{
    "Cortes de eletricidade na África do Sul vão manter-se no \"curto prazo\"": "\"Em face ao desempenho incerto do parque de centrais elétricas a carvão (pertencentes à empresa pública sul-africana Eskom), não seremos capazes de parar a curto prazo os cortes de potência. Esta é a triste realidade de uma situação que se arrasta há muito tempo\", escreveu o chefe de Estado, na carta semanal à nação.\n\nDepois de várias semanas de quebras intensas de potência entre junho e julho, em pleno inverno austral, a maior companhia elétrica de África volta aos cortes drásticos de energia, porque a rede nacional não consegue produzir energia suficiente, em resultado de anos de má gestão e de corrupção.\n\nConsumidores domésticos, assim como empresas, têm sido afetados por vários cortes que se prolongam por várias horas nas últimas duas semanas. Este sistema de cortes de potência está a ser aplicado há 15 anos.\n\nRamaphosa, que se encontrava em viagem pelos Estados Unidos e Londres, anunciou um regresso antecipado ao país na semana passada para dar uma resposta à crise.\n\n\"Estas duas últimas semanas de cortes de potência têm sido extremamente frustrantes e difíceis. A raiva do público justifica-se\", disse o Presidente, acrescentando que a escassez de energia está a \"pôr em risco\" a economia.\n\n\"Para já, o nosso objetivo é reduzir a frequência e a gravidade dos cortes de energia, resolvendo as avarias nas centrais elétricas\", explicou.\n\nO aumento das temperaturas com a chegada da primavera leva geralmente a uma queda no consumo e reduz a pressão sobre as centrais elétricas envelhecidas e em mau estado de manutenção.\n\nUm elevado número de avarias levou a uma queda dramática na produção elétrica, que está também a sofrer de problemas de fornecimento de carvão.\n\nCerca de 80% da eletricidade produzida na África do Sul depende do carvão, o que resulta em níveis de poluição graves, que os ambientalistas têm denunciado.\n\nRamaphosa apelou aos sul-africanos para \"utilizarem a eletricidade com moderação\", e garantiu que as medidas para criar novas capacidades de produção estão a progredir, \"ainda que os efeitos não se façam sentir de imediato\".\n\nO Presidente anunciou em julho que a produção de energia será aberta ao setor privado. O país, que obteve 7,7 mil milhões de euros para a transição energética por altura da Conferência das Nações Unidas para as Alterações Climáticas, COP26, em novembro de 2021, assinou os primeiros acordos para a produção de energia eólica na semana passada.\n\nLeia Também: Presidente da África do Sul discute com executivo crise de energia\n\nRecomendados para si",
    "Filha de emigrante madeirense na África do Sul morta por tubarão": "Kimon Bisogno, 38 anos, filha de uma emigrante madeirense, natural do Paul do Mar, e de pai italiano, morreu no domingo após ter sofrido um ataque de um tubarão numa praia da África do Sul, mais precisamente em Plettenberg Bay, a lesta da Cidade do Cabo onde nasceu e viveu. Deixa um filho menor e Diego Milesi, companheiro de uma vida.\n\nVer Galeria\n\nKimon 'Kiki' Bisogno, como era conhecida, tinha uma carreira profissional dedicada a uma pizzaria, fundada em parceria com o marido , mas além disso tinha um trabalho reconhecido na área social. Dedicada à caridade, a mulher era reconhecida pela comunidade pelo trabalho junto dos sem-abrigo.\n\nObs Pasta Kitchen Obs Pasta Kitchen. 1,124 likes · 69 talking about this. At Obs Pasta Kitchen we serve a bowl to the homeless and needy every Wednesday @ 4:30pm - 6:00pm (around the corner from Ferdinando's...\n\nPraticava o Yoga e Budismo como modo de vida sempre dedicada à solidariedade.\n\nA large shark was spotted swimming near surfers in Plettenberg Bay in South Africa.\n\n\n\nWatch more videos from Sky News here: https://t.co/UQq6lYeRk9 pic.twitter.com/BuaeigMtDR — Sky News (@SkyNews) June 25, 2020\n\nA morte desta descendente de emigrante madeirense chocou a comunidade na África do Sul, foi confirmada pelo site 'madeiraponto', com base na informação veiculada pelo órgão de comunicação social Times, aqui e aqui.",
    "África do Sul retoma cortes de energia em larga escala": "A companhia estatal elétrica da África do Sul, Eskom, anunciou esta terça-feira que vai retomar os cortes contínuos de distribuição de energia elétrica no país, o que implica várias horas por dia sem energia.\n\nEm comunicado, a empresa referiu que os cortes de energia elétrica de nível 2 têm efeito imediato entre as 16:00 e as 22:00 de terça-feira e depois diariamente entre as 05:00 da manhã e as 22:00 até à noite do próximo sábado. “O corte de energia foi causado por uma escassez de capacidade de geração devido a avarias e atrasos no retorno de algumas unidades de geração em serviço”, adiantou.\n\nPelo menos cinco centrais de energia elétrica encontram-se afetadas, segundo a empresa, incluindo a central de Medupi, inaugurada em 2021 na província de Limpopo, nordeste do país, após 13 anos de construção estimada em mais de 200 mil milhões de rands (11,6 mil milhões de euros).\n\nA estatal elétrica sul-africana adiantou ainda que “na manhã de sábado, 3 de setembro de 2022, a unidade 2 da Central Nuclear de Koeberg [no Cabo Ocidental] disparou”, acrescentando que “está em curso o seu processo de reparação”.\n\nEm junho, a empresa pública sul-africana aumentou o nível de cortes de energia para o sexto mais severo, numa escala de oito. A África do Sul, que é considerada o maior produtor de eletricidade no continente, que provém 80% do carvão, importa também 75% da produção total da Hidroelétrica de Cahora Bassa (HCB), em Moçambique.",
    "Presente real ou joia roubada? África do Sul exige a Inglaterra a devolução de diamante": "Está atualmente montado no cetro real que pertence à rainha.Os pedidos de devolução da Grande Estrela de África e outros diamantes – juntamente com os pedidos de repatriação – intensificaram-se após a morte da monarca. Muitos sul-africanos consideram as aquisições das joias pela Grã-Bretanha como ilegítimas.\n\nA propriedade da joia\n\n\n\n\n\nA morte de Isabel II abriu, na África do Sul, um debate sobre o colonialismo e a forma como se relaciona com o seu legado. Vários meios de comunicação sul-africanos têm vindo a debater a propriedade do diamante, juntamente com pedidos de pagamento de indeminizações.\n\nSegundo a CNN, mais de seis mil pessoas já assinaram uma petição a pedir a devolução da Grande Estrela de África para ser exposta num museu na África do Sul.\n\nafirmou Thanduxolo Sabelo, um ativista sul-africano.Segundo Thanduxolo Sabelo, “os minerais do nosso país e de outros países continuam a beneficiar a Grã-Bretanha à custa do nosso povo”.Já Vuyolwethu Zungula, um parlamentar sul-africano, exortou o país a “exigir a reparação de todos os danos causados pela Grã-Bretanha” e a “exigir a devolução de todo o ouro e diamantes roubados”.Um dos comentários questionava “quando traria de volta o diamante?”. Outro numa reação à ascensão de Carlos III afirmou que o “seu primeiro dever é devolver a joia”.\n\nPresente real ou diamante ‘roubado’\n\n\n\n\n\nSegundo o Royal Collection Trust, que supervisiona a coleção da família real, o diamante Cullinan foi oferecido ao rei Eduardo VII (o monarca britânico na época) em 1907, dois anos depois da sua descoberta numa mina privada na antiga província de Transvaal, na África do Sul.“Foi enviado para Asscher, em Amesterdão, onde foi lapidado em 1908”, acrescentou.Num apoio à monarquia britânica à pedra preciosa, a Royal Asscher explicou que a joia foi comprada ao governo de Transvaal e oferecido ao rei Eduardo VII como presente de aniversário.Mas um professor de política africana da Universidade da África do Sul, Everisto Benyera, rejeita a narrativa. “As transações coloniais são ilegítimas e imorais”, afirmou à CNN “A nossa narrativa é que todos os governos Transvaal, da União da África do Sul e os sindicatos de mineração concomitantes eram ilegais”, argumentou Benyera.Para o professor de política africana, “receber um diamante roubado não exonera o recetor. A Grande Estrela é um diamante de sangue. A empresa mineira privada, o Governo do Transvaal e o Império Britânico faziam parte de uma rede maior de colónias”.O Royal Asscher afirma que o diamante Cullinan foi cortado em nove grandes pedras e 96 peças mais pequenas. A maior das pedras foi nominada a Grande Estrela de África pelo rei Eduardo VII, que também batizou a segunda pedra como a “Estrela Menor de África”.. A rainha Isabel II foi vista várias vezes com estes diamantes.“A falecida rainha de Inglaterra exibiu estes diamantes durante mais de meio século”, afirmou Leigh-Ann Mathys, porta-voz dos Economic Freedom Fighters (EFF), um partido político da oposição sul-africana, à CNN.Mathys acusou ainda os poderes coloniais britânicos de terem roubado terras e de se terem apropriado de minas que pertenciam aos povos nativos.“Não pedimos a sua devolução, pois isso implica que houve um acordo válido no qual foi emprestado o diamante à família real. Está na sua posse como resultado da força colonial que sufocou os nativos deste país e outros”, realçou Mathys.No passado mês, um museu de Londres concordou com a devolução de 72 objetos roubados no Reino do Benim, no sul da Nigéria, durante uma operação militar britânica em 1879.",
    "África do Sul quer Fórmula 1 em 2024": "Foi apresentado na semana passada o calendário da Fórmula 1 para a próxima temporada, no qual não consta a África do Sul. Ao longo dos últimos meses, sucederam-se os rumores acerca do regresso àquele país já no ano que vem, mas os planos não se concretizaram... pelo menos por agora.\n\nO presidente e diretor-executivo da F1, Stefano Domenicali, reiterou por mais do que uma vez o desejo e o trabalho no sentido de a África do Sul e Kyalami voltarem ao calendário. A verdade é que o projeto colapsou para 2023, por motivos de índole financeira.\n\nAnton Roux, presidente da Motorsport South Africa, esclareceu isso mesmo ao site News24, assegurando igualmente que as intenções sul-africanas para entrar na F1 visam agora a época de 2024:\n\n– O motivo é que o promotor local designado para a F1 foi incapaz de proporcionar as garantias financeiras. Toda a questão aqui não é culpa da FIA, F1, MSA ou do governo. Foi simplesmente porque o promotor local não conseguiu proporcionar o que era necessário. Agora precisamos de substituir o promotor local, mas estou muito confiante que estaremos no calendário de 2024’.",
    "Oposição sul-africana diz que África do Sul perdeu mais 351 rinocerontes": "De acordo com o deputado Dave Bryant, que é também ministro sombra das Florestas, Pescas e Meio Ambiente, que colocou a questão no parlamento, o grupo parlamentar da pasta indicou que \"o número de rinocerontes decresceu novamente de 2.809 no final de 2020 para 2.458 atualmente\".\n\nO deputado sul-africano criticou as políticas do Governo de Pretória contra a caça furtiva de rinocerontes na África do Sul, a maior reserva destes animais no mundo.\n\n\"Esta estatística contraria as alegações de que os esforços do Governo contra a caça furtiva no Kruger são adequados para lidar com a atual epidemia de caça furtiva\", salientou.\n\n\"No início do ano, o DA revelou que 87 postos de guardas-florestais permaneciam vagos no Parque Nacional Kruger e foi confirmado hoje que a Sanparks preencherá esses postos até ao final do ano financeiro corrente\", adiantou o deputado sul-africano na oposição.\n\nEm comunicado divulgado hoje, Dave Bryant explicou ainda que na reunião do grupo parlamentar, realizada terça-feira na Cidade do Cabo, os funcionários da Sanparks - a entidade pública responsável pela gestão do Parque Nacional Kruger -, \"pediram aos membros do grupo parlamentar um aumento no orçamento para conservação animal\", instando o Governo a considerar o pedido.\n\nEm agosto, o governo sul-africano anunciou que 259 rinocerontes foram abatidos pela caça furtiva na África do Sul nos primeiros seis meses deste ano, a maioria no sudeste do país.\n\nA ministra das Florestas, Pescas e Meio Ambiente, Barbara Creecy, indicou que o número destes grandes mamíferos caçados ilegalmente no país entre janeiro e junho deste ano \"é 10 vezes mais do que os 249 caçados em todo o país nos primeiros seis meses de 2021\".\n\nDe janeiro ao final de junho de 2022, 82 rinocerontes foram abatidos por caçadores furtivos no Parque Nacional Kruger, segundo as autoridades sul-africanas.\n\nO governo revelou que foram detidas 69 pessoas em conexão com a caça furtiva de rinocerontes e tráfico de pontas de rinoceronte no país, sendo que 13 caçadores furtivos foram presos no Parque Nacional Kruger, que faz fronteira com Moçambique.\n\nLeia Também: Parque moçambicano do Zinave recebe mais oito rinocerontes\n\nRecomendados para si",
    "Pelo menos 16 crianças morrem em acidente de viação na África do Sul": "A África do Sul tem uma das melhores redes rodoviárias do continente, mas a segurança rodoviária continua a ser um problema © Rodger Bosch/AFP (arquivo)\n\nPor Lusa 17 Setembro, 2022 • 09:40 Partilhar este artigo Facebook\n\nFacebook Twitter\n\nTwitter WhatsApp\n\nWhatsApp E-mail\n\nE-mail Partilhar\n\nPelo menos 16 crianças morreram esta sexta-feira, na sequência de uma colisão entre um miniautocarro escolar e um camião numa estrada a cerca de 300 quilómetros a norte de Durban, na África do Sul, adiantaram as autoridades.\n\nO Departamento de Transportes da província de KwaZulu-Natal relatou 16 mortes, enquanto os 'media' locais referem que morreram 19 crianças entre os 05 e 12 anos e três adultos.\n\n\"A morte de tantos jovens é uma grande tragédia\", salientou Sipho Hlomuka, ministro dos Transportes daquela província, em comunicado.\n\nO acidente ocorreu na região de Pongola, perto da fronteira com Eswatini.\n\nA África do Sul tem uma das melhores redes rodoviárias do continente, mas a segurança rodoviária continua a ser um problema, devido ao comportamento de condução perigoso.",
    "Economia da África do Sul interrompe seis meses de crescimento e cai 0,7%": "As devastadoras inundações de abril na província de KwaZulu-Natal, no leste do país, e os cortes de energia motivados pela grave crise do sistema elétrico \"contribuíram para a queda, debilitando a economia nacional, já de si fragilizada e que acabava de regressar aos níveis anteriores à pandemia\", explicou a Stats SA num comunicado citado pela agência espanhola de notícias, a Efe.\n\nDe acordo com os dados que apresentam o crescimento agregado entre abril e junho, houve sete setores económicos que tiveram uma quebra, a começar pela agricultura e pescas, com uma descida de 7,7% face ao nível de atividade registado no trimestre homólogo, e pela produção artesanal, com uma queda de 5,9%.\n\nPelo contrário, os serviços pessoais, com uma ligeira subida de 0,1%, finanças e imobiliário (2,4%) e o transporte e comunicações, com 2,4%, registaram expansões no nível de produção.\n\nO Governo liderado por Cyril Ramaphosa antevê um crescimento do PIB de 2,1% este ano, mantendo a tendência de expansão registada no ano passado, mas enfrenta as consequências da pandemia, que agravou a recessão que já vinha de trás, o desemprego de mais de um terço da população e uma grave crise no sistema energético, que obriga a cortes generalizados e frequentes.\n\nLeia Também: Ramaphosa visita EUA este mês. Energia e nuclear na agenda de cooperação\n\nRecomendados para si",
    "Biden assinala \"parceria essencial\" entre Estados Unidos e África do Sul": "\"Devemos realmente ter a certeza que nos entendemos completamente\", realçou Joe Biden, sentado ao lado do Presidente sul-africano na Sala Oval, antes do início da reunião.\n\nJá Cyril Ramaphosa destacou que os EUA \"são um parceiro importante da África do Sul\", em referência às centenas de empresas norte-americanas instaladas no seu país.\n\nO chefe de Estado sul-africano referiu que pretende \"alargar\" as relações económicas e que a conversa com o homólogo norte-americano incidirá também sobre a \"estabilidade e segurança internacional\", em alusão aos ataques 'jihadistas' em Moçambique, país vizinho.\n\nCyril Ramaphosa, que atravessa um período politicamente difícil no seu país, foi recebido inicialmente pela vice-presidente norte-americana, Kamala Harris, com quem compareceu perante a imprensa para uma troca semelhante de cortesias.\n\n\"A relação entre os Estados Unidos e a África do Sul é muito importante por muitas razões\", assinalou Kamala Harris.\n\nDurante estes discursos não foi feita, no entanto, nenhuma menção à invasão russa da Ucrânia, conflito sobre o qual a África do Sul permanece neutra e repetidamente tem indicado que não irá aderir a nenhuma pressão ocidental para condenar o regime do Presidente russo Vladimir Putin.\n\nAlém da África do Sul, muitos países africanos decidiram, no início de março, não votar a favor de uma resolução das Nações Unidas a condenar a invasão da Ucrânia.\n\nA crescente influência da Rússia no continente africano, aliada aos estreitos laços estabelecidos entre a China e vários países africanos, é uma das motivações para a ofensiva diplomática que os Estados Unidos estão a realizar em África.\n\nJoe Biden, que até agora não visitou o continente, está a organizar uma grande cimeira em Washington, em dezembro, com líderes africanos.\n\nOutro assunto delicado entre os dois países é a China, com quem a África do Sul mantém relações muito boas, que Washington pretende contrariar, enquanto o tema do clima deverá ser mais consensual.\n\nA Casa Branca tinha anunciado que os dois presidentes vão discutir detalhadamente a ajuda prometida pelo Ocidente para a transição energética na África do Sul.\n\nO país, onde o carvão desempenha um papel muito importante, recebeu 8.500 milhões de dólares, oferecidos por vários países desenvolvidos para se livrar deste combustível fóssil, embora a África do Sul tema que esta promessa de financiamento, que passa por empréstimos, aumente a sua dívida.\n\nLeia Também: \"Juntos venceremos\". Zelensky agradece novo envio de armamento pelos EUA\n\nRecomendados para si",
    "África do Sul envia chitas para Moçambique": "A África do Sul enviou, esta semana, quatro chitas para a Reserva Nacional de Marromeu, em Moçambique.\n\nO objetivo é reintroduzir estes felinos em zonas do país, como o delta do rio Zambeze, onde a sua população diminuiu drasticamente, devido especialmente, à caça furtiva desenfreada.\n\nOs animais estiveram em quarentena durante cerca de um mês, antes de serem autorizados a viajar.\n\nPara fazerem o percurso, foram tomados todos os cuidados possíveis para manterem as chitas confortáveis, como refere a assistente veterinária Robyn Keyes: \"É muito melhor ter uma jaula mais pequena do que uma maior, e isso é puramente porque não lhes dá espaço para tentarem correr contra os lados para saírem. Mas o nível de stress é maior, por isso, depois de serem acordadas, usamos, normalmente, uma anestesia de longa duração que sai do sistema muito lentamente em oposição a outros opiáceos que se podem inverter e depois ficam completamente acordadas e muito stressadas\".\n\nO veterinário Andy Frasier conta como foi o processo da viagem: \"O que fizemos aqui, hoje, foi imobilizar quatro chitas: dois machos adultos e duas fêmeas adultas. Carregámo-las em caixas de transporte e elas viajarão para Marromeu (Reserva Nacional) no Delta do Zambeze, em Moçambique. Assim, o Vincent van der Merwe (gestor da Cheetah Metapopulation Initiative) viaja com os felinos durante a noite. Depois, embarcam num avião e viajam para Moçambique de manhã cedo.\"\n\nA população de chitas, na África do Sul, está a crescer a uma taxa de cerca de 8% ao ano, o que, de acordo com a Cheetah Metapopulation Initiative, permite ao país exportar animais para outros países.\n\nEm outubro, a África do Sul vai enviar para a Índia mais 12 felinos. As chitas são conhecidas por serem os mamíferos terrestres mais rápidos do mundo.",
    "Na África do Sul, milhares de jovens virgens dançam para o rei zulu": "AF Agência France-Presse\n\n(crédito: RAJESH JANTILAL / AFP)\n\nCom os seios nus e algumas canas de junco, milhares de jovens se apresentaram neste sábado (17/9) para o rei dos zulus, o líder tradicional da principal etnia da África do Sul, em um rito que antigamente servia para que o soberano escolhesse suas esposas.\n\nInterrompida pela pandemia de covid-19, a \"dança dos juncos\" é realizada normalmente todo mês de setembro, que marca o início da primavera neste país do sul do continente africano.\n\nDiz a lenda que se a jovem não é realmente virgem, o junco não ficará apontado para o céu. Correio Braziliense\n\nA maioria das jovens chegaram na véspera em grupos chefiados por uma responsável mais velha. Ao amanhecer, banharam-se no rio para \"purificar\" seus corpos.\n\nCom os pés nas águas rasas, Amahle Shange, de 16 anos, mergulha as mãos na corrente. \"Não posso acreditar que por fim chegou\" a hora, diz à AFP esta moça que participa da dança pela primeira vez.\n\n\"Via as moças mais velhas irem ao 'Umhlanga' (junco em zulu) e tinha muita curiosidade\", conta.\n\nEla e suas amigas se enfiam em barracas para acabar de se arrumar, com saias curtas plissadas e pérolas multicoloridas no pescoço, na cintura e nos cabelos.\n\nA cerimônia ocorre nas colinas de KwaZulu-Natal, província no sudeste do país, voltada para o oceano Índico, em um palácio do povoado de Nongoma, reduto da família real zulu.\n\nAntes da dança, as jovens são examinadas: apenas as que são virgens podem participar do rito.\n\nOs defensores dos direitos humanos consideram que estes testes de virgindade são uma violação da intimidade e um ato degradante para as jovens.\n\n\"As moças participam de testes de virgindade se quiserem, é o corpo delas. Os que dizem que nossas tradições são antiquadas têm o direito de dar sua opinião\", explica por telefone o doutor Nomagugu Ngobese, que realiza os testes.\n\nMas \"isto faz parte da nossa cultura, não precisamos da opinião de ninguém\", completa.\n\nDisputa palaciana\n\n\n\nUma vez preparadas, cada uma das jovens pega um junco antes de se dirigir ao palácio real de Enyokeni. De um círculo de guerreiros com lanças e escudos, surge o rei MisuZulu kwaZwelithini, com pele de leopardo, e aceita o primeiro junco em meio a uma multidão de cerca de 10.000 pessoas.\n\n\"Desde que nasci, esta é a primeira vez que vejo um número tão grande de jovens e guerreiros assistindo a uma dança dos juncos\", diz diante das mulheres.\n\nO soberano, de 47 anos, que já tem duas esposas e pelo menos quatro filhos, foi coroado, segundo a tradição, no mês passado, após a morte de seu pai, Goodwill Zwelithini, que reinou por 50 anos.\n\nA cerimônia é celebrada em meio a uma disputa sobre a legitimidade do novo rei zulu, que há um ano envenena o ambiente palaciano.\n\nMisuZulu kwaZwelithini é filho da terceira esposa do antigo soberano, sua favorita. A primeira mulher denunciou a sucessão nos tribunais, que desconsideraram a contestação.\n\nO príncipe Simakade, primogênito do falecido rei, mas nascido fora do casamento, também apresentou um recurso de urgência esta semana por se considerar o herdeiro legítimo.\n\nOs irmãos de Goodwill Zwelithini também reivindicaram o trono para outro candidato que eles escolheram.\n\nO país tem 11 milhões de zulus, um quinto da população sul-africana.\n\nNesta jovem democracia com onze línguas oficiais, os soberanos e líderes tradicionais são reconhecidos pela Constituição. Reis sem poder executivo, exercem grande autoridade moral e são profundamente respeitados.",
    "Isabel II. África do Sul elogia exemplo \"nobre\" e \"virtuoso\" para o mundo": "O chefe de Estado da África do Sul, antiga colónia britânica, fez publicar no sítio online oficial da Presidência da República uma mensagem de condolências dirigida ao novo rei, Carlos III, pelo falecimento \"de Sua Majestade, a Rainha Isabel II, do Reino Unido da Grã-Bretanha e Irlanda do Norte.\"\n\n\"Sua Majestade foi uma figura pública extraordinária e de renome mundial que viveu uma vida notável. A sua vida e legado serão lembrados com carinho por muitos ao redor do mundo. O compromisso e a dedicação da rainha durante os seus 70 anos no trono continuam a ser um exemplo nobre e virtuoso para o mundo inteiro\", salientou o presidente Ramaphosa.\n\nO chefe de Estado sul-africano adiantou que conheceu Isabel II na última reunião dos países da Comunidade das Nações Commonwealth, realizada em Londres em 2018, onde passaram \"algum tempo a analisar as cartas que o ex-presidente Mandela enviou à rainha, relembrando o grande estadista que Sua Majestade respeitava enormemente\".\n\nO Presidente Ramaphosa sublinhou que \"os pensamentos e orações da África do Sul estão com a família real, o governo e o povo do Reino Unido enquanto lamentam a sua imensa perda\".\n\nDurante a sua visita de Estado ao Reino Unido, em julho de 1996, o ex-presidente Nelson Mandela e a rainha Isabel II passearam de charrete na capital londrina.\n\nEm março de 2010, a Rainha de Inglaterra ofereceu um banquete de Estado no Palácio de Buckingham, assinalando a visita do ex-presidente sul-africano Jacob Zuma.\n\nIsabel II subiu ao trono em 1952 após a morte de seu pai, o rei George VI.\n\nA rainha encontrava-se de férias no Quénia com o marido, o príncipe Philip, quando recebeu a notícia.\n\nA Rainha de Inglaterra Isabel II morreu hoje aos 96 anos no Castelo de Balmoral, na Escócia, foi anunciado através da rede social Twitter da família real.\n\nLeia Também: Rainha Isabel II homenageada pela Time com capa comemorativa. Veja aqui\n\nRecomendados para si",
    "Covid-19. Autoridades sul-africanas anunciam duas mortes associadas à vacinação": "O regulador de medicamentos sul-africano relatou duas mortes devido ao síndrome de Guillain-Barré, um distúrbio neurológico raro, em pessoas que receberam a vacina contra a Covid-19 do laboratório norte-americano Johnson & Johnson (J&J).\n\nA autoridade de saúde da África do Sul (SAHPRA, na sigla em inglês) relatou a primeira morte em 4 de agosto.\n\nDepois, foi informada de um segundo caso fatal de síndrome de Guillain-Barré (GBS, na sigla em inglês) após a vacinação com a fórmula da Janssen, explicou esta autoridade em comunicado divulgado na segunda-feira.\n\nA J&J referiu, em resposta à agência France-Presse (AFP) que “casos muito raros do distúrbio neurológico, síndrome de Guillain-Barré, foram relatados após a vacinação com a vacina Janssen contra a covid-19, a maioria ocorrendo durante os primeiros 42 dias após a vacinação”.\n\nPUB • CONTINUE A LER A SEGUIR\n\n“O GBS é uma reação adversa muito rara, mas grave, associada à administração de várias vacinas e outros medicamentos e também pode ser desencadeada por infeções como o SARS-CoV-2”, acrescentou o laboratório norte-americano, sem comentar em concreto os casos ocorridos na África do Sul.\n\nA SAHPRA também não forneceu mais detalhes sobre os pacientes que morreram, citando “sigilo médico”.\n\nNo entanto, observou no comunicado que “os eventos relatados na pessoa vacinada atenderam à definição de caso de SGB e nenhuma outra causa provável de SGB foi identificada”.\n\nA síndrome de Guillain-Barré é um ataque dos nervos periféricos caracterizado por fraqueza ou mesmo paralisia progressiva, na maioria das vezes começando nas pernas e às vezes subindo para atingir os músculos da respiração e depois os nervos da cabeça e pescoço.\n\nA África do Sul, oficialmente o país africano mais afetado pela pandemia, registou mais de quatro milhões de casos de Covid-19 e 102.129 mortes.\n\nCom uma população de 60 milhões, 20,3 milhões de sul-africanos foram vacinados e mais de 9,2 milhões receberam a vacina da J&J e 12,5 milhões do laboratório da Pfizer, segundo dados oficiais.\n\nEm 31 de março de 2021, a SAHPRA aprovou o uso na África do Sul da vacina Janssen contra a Covid-19 para indivíduos com 18 anos ou mais, com uma dose única de vacinação primária, refere-se no comunicado.",
    "Colapso de barragem na África do Sul causa 3 mortos": "1878793\n\nDe acordo com a televisão estatal SABC, pelo menos 3 pessoas morreram nas graves inundações ocorridas na mina e ao seu redor, em consequência do colapso do muro de uma barragem de resíduos de uma mina de diamantes abandonada, na região de Jagersfontein.\n\nNas notícias, é informado que foram realizadas operações de busca e salvamento por 4 pessoas desaparecidas.\n\nRegistaram-se prejuízos graves no povoado de Charlesville, em Jagersfontein e arredores, devido às inundações. Muitas famílias que vivem na região tiveram que ser deslocadas.\n\nA Primeira-Ministra do Estado Livre, Sisi Ntombela, relatou que pelo menos 35 feridos, incluindo uma mulher grávida, foram hospitalizados.\n\nEstão a ser feitos esforços para eliminar as falhas de energia na região.",
    "Chad Le Clos homenageado em partida de rugby na África do Sul": "Foi ontem, em Durban, no Kings Park Stadium, Chad Le Clos foi o porta-bandeira da África do Sul na vitória da Seleção Nacional da África do Sul 38 a 21 sobre a Argentina fechando o 2022 Rugby Championships.\n\nO torneio é um quadrangular anual que reúne as equipes da África do Sul, Nova Zelândia, Austrália e Argentina. Os neozelandeses se sagraram campeões.\n\nFoi a primeira vez que Le Clos foi chamado para tamanha honraria. Era um dia importante, onde se celebra o Dia do Patrimônio Histórico da África do Sul.\n\nLe Clos está em seus “últimos dias” de África do Sul. A partir de outubro ele começa um novo programa sob a orientação do treinador alemão Dirk Lange. Le Clos vai se mudar para Frankfurt, onde a equipe profissional de Lange treina.\n\nDirk Lange foi o treinador de Sandra Volker da Alemanha, Mark Foster da Grã-Bretanha e de outro sul-africano, o campeão olímpico dos 100 peito Cameron van der Burgh.",
    "África do Sul. Jovens que morreram em bar foram sufocados, dizem pais": "Os 21 jovens que morreram numa discoteca na África do Sul, em junho, foram sufocados, revelaram os pais de cinco das vítimas, esta quinta-feira.\n\nDe acordo com a Reuters, os progenitores transmitiram aos repórteres a conclusão de uma investigação oficial que lhes foi transmitida por fontes do departamento de saúde.\n\nJá um porta-voz do departamento de saúde da província de Eastern Cape recusou-se a comentar os resultados da investigação e disse que a mesma não seria divulgada. As circunstâncias do caso continuam a ser desconhecidas.\n\nRecorde-se que as vítimas, a maioria com menos de 18 anos e a mais nova com 13 anos, morreram na discoteca Enyobeni, no bairro de Scenery Park, em East London, nas primeiras horas do dia 26 de junho. Muitos dos adolescentes foram encontrados mortos na discoteca, com os seus corpos espalhados por mesas e sofás, enquanto outros morreram depois de terem sido levados às instalações de saúde próximas.\n\nDesde então que as famílias exigiam respostas sobre as mortes, que permanecem em mistério.\n\nEm julho, as autoridades revelaram que todos os jovens tinham metanol no sangue, mas não era certo que a substância química fosse a causa de morte e, por isso, a investigação continuou. Na altura, também o envenenamento alcoólico e a inalação de monóxido de carbono foram descartados como possíveis causas de morte, embora tenham sido detetados vestígios de ambos nos corpos de todas as 21 vítimas.\n\nO proprietário e dois funcionários espaço clandestino foram detidos, no passado mês, por violarem as leis sobre a venda de álcool.\n\nLeia Também: África do Sul. Setor mineiro quer polícia para combater mineração ilegal\n\nRecomendados para si",
    "Tribunal anula suspensão da provedora da Justiça da África do Sul": "A decisão do Presidente, Cyril Ramaphosa, foi \"inadequada\" e \"a suspensão pode ter sido retaliatória e, portanto, contrária à lei\", disse o Supremo Tribunal da província do Cabo Ocidental, numa decisão noticiada hoje pela agência de notícias France-Presse (AFP).\n\n\"A suspensão é, portanto, anulada, com efeitos a partir da data da decisão\", decidiu o tribunal.\n\nRamaphosa suspendeu a líder da Provedoria da Justiça, a principal organização anticorrupção do país, Busisiwe Mkhwebane, em junho, depois de esta ter anunciado um inquérito público contra o Presidente.\n\nRamaphosa, de 69 anos, é acusado de esconder da polícia e das autoridades fiscais um roubo em 2020 numa das suas propriedades em que grandes somas de dinheiro foram encontradas escondidas em mobiliário.\n\nO chefe de Estado, que se espera que seja convocado para o caso, denunciou-o como uma manobra política.\n\nA Presidência disse numa declaração que tinha tomado nota da decisão do tribunal e que iria \"referir-se à Constituição para um possível seguimento\".\n\nMkhwebane, que é também objeto de processos de destituição por parte do parlamento, tem frustrado várias tentativas nos últimos anos para a destituir do cargo.\n\nNomeada pelo ex-presidente Jacob Zuma, que continua a ser o principal rival de Cyril Ramaphosa, é regularmente acusada de parcialidade.\n\nLeia Também: Falta de assinatura adia leitura de acórdão a médico acusado de violação\n\nRecomendados para si",
    "Portuguesa perseguida desde África do Sul pelo marido por pedir divórcio": "Uma portuguesa que se apaixonou por um sul-africano durante umas férias, em 2006, acabou por ter de fugir e refugiar-se em Cascais, mas foi perseguida pelo homem, que já em Portugal a agrediu e ameaçou de morte quando ela pediu a separação. O agressor foi agora detido pela PSP e está impedido de se aproximar da vítima, com controlo por pulseira eletrónica.O casal iniciou relação em 2006 e no ano seguinte a mulher foi viver para a África do Sul. Tiveram dois filhos e em 2019 a vítima voltou a Portugal na sequência de vários episódios de violência doméstica. O agressor perseguiu-a e, já em Portugal, voltou a agredir e ameaçar de morte a mulher e os filhos.",
    "Damon Galgut: “A promessa de uma nova África do Sul foi tristemente abandonada”": "Em agosto, A Promessa, de Damon Galgut, chegou às livrarias do Brasil. A obra, que deu ao autor sul-africano o Booker Prize 2021, conta a história dos Swart, uma família de brancos na África do Sul. A saga se inicia na década do 1980, no momento em que o país caminha para o fim do apartheid. Em seu leito de morte, Rachel exige que o seu marido lhe faça uma promessa que, a partir de então, tecerá o fio da narrativa, chegando até o ano de 2018 e acompanhando outros três funerais ao longo das décadas.\n\nEntre os Swart há os cristãos reformados e judeus. O artifício criado por Galgut permite a contextualização da promessa, conferindo-lhe uma dimensão outra, para além daquela de uma simples fala, do dito – a palavra juramento, remetendo a juízo, sequer é mencionada pelo autor, que opta pelo tom quase religioso evidente no ato de prometer. O peso de sua não realização se faz presente ao longo da trajetória de seus integrantes, independentemente do caminho seguido em suas vidas.\n\nLeia também Estante: Das constituições ao livro perdido sobre o nazismo\n\nComo metáfora, o livro compõe o universo sul-africano de uma sociedade que, em suas últimas décadas, viveu a esperança de dias melhores. Ao permitir, no papel, direitos iguais para brancos e negros, tornou-se uma sociedade promissora, abrindo-se para o mundo como uma terra repleta de compromissos com a igualdade.\n\nA Guarda de Honra da África do Sul em ocasião da celebração de 20 anos do fim do apartheid Foto: AP\n\nO latifúndio da fazenda dos Swart, nos arredores de Pretória, é o cenário de todas as transformações sofridas e promessas não cumpridas. Embora corroído com o tempo, é um microcosmo da África do Sul. Tal promessa consistia basicamente em permitir que Salome, a empregada negra da família, que os serve há décadas, vivendo em um casebre nas terras dos Swart, tivesse direito de propriedade sobre a parte que lhe tocava. No apartheid, isso era proibido e se impunha como o grande obstáculo para o cumprimento do prometido. Todavia, com o fim oficial do regime, em 1994, os empecilhos institucionais supostamente não mais existiriam. Portanto, em tese, nada impediria a herança de Salome.\n\nO drama todo, adquirindo contornos de tragédia, circunscreve os personagens em seus respectivos cotidianos. Galgut tenta demonstrar como elementos aparentemente banais fundamentam uma forma de ser de cada um deles, a ponto de servir como justificativa simples para o não cumprimento da promessa. Por trás disso, está o questionamento sobre como conciliar os dramas pessoais com uma capacidade de atender ao outro. Algo nada irrelevante em uma sociedade tradicionalmente segregacionista.\n\nNovamente, uma metáfora muito bem colocada em seu texto. Salome, a empregada negra, praticamente não fala durante todo o livro. Mesmo assim, ocupa um lugar central. São pequenas pistas que o autor dá dessa configuração assumida pela sociedade sul-africana, como, por exemplo, a resposta do motorista da família ao ser questionado por alguém sobre o que acha de seus patrões, se eles seriam bons patrões: “Eu não estou pensando neles, senhor. Eu só estou fazendo, não pensando”.\n\nPublicidade\n\nO escritor Damon Galgut, que recebeu o prêmio Booker Prize 2021 por seu romance 'A PRomessa' Foto: TOM NICHOLSON / REUTERS\n\nDefinitivamente, os brancos impuseram essa condição aos negros, de “apenas fazer”, sem pensar. Como desenvolver alteridade e a capacidade de ver o outro? No enredo isso só se torna possível ante o isolamento de toda uma vida sustentada segundo as premissas do apartheid. Tal personificação se dá com Amor, a caçula dos Swart, a verdadeira cobradora da promessa, que se fecha a todo o restante da família, trabalhando como enfermeira em hospitais. Só retorna à sua antiga casa para enterrar alguém que sustentava esse passado.\n\nDiante desse contexto, o cumprimento da promessa apenas se torna possível na medida em que todo o passado é praticamente destruído. E, neste caso, tem-se um paradoxo, pois trata-se de uma promessa construída nesse passado, em decorrência desse passado, mas que depende de sua destruição para ser efetivada. O livro reporta metaforicamente a uma espécie de maldição, ao mesmo tempo em que sinaliza para as dificuldades de resolução de inúmeros dos conflitos decorrentes da condição à qual se encontrava uma sociedade tão segregacionista.\n\nDa maneira como está posto, diante de um narrador onipresente, capaz de transpor os pensamentos de seus personagens, fica evidente a angústia da parte dos brancos com o fim do apartheid. Isso ajuda a explicar o tom de ironia na narrativa, sempre presente, envolvendo o leitor, colocando-o como comprometido com o livro e com a história da África do Sul. Enfim, para Galgut, a despeito de todas as conquistas, a promissora sociedade não veio.\n\nUm dos maiores escritores do Brasil hoje, Luiz Ruffato disse que “literatura é compromisso”. Pensando na África do Sul, o que o senhor diria sobre isso?\n\nNão sei por que o compromisso tem algo a ver com qualquer nacionalidade em particular. A literatura certamente é um compromisso, no sentido de que você tem que abrir mão de muita vida dita normal para fazer acontecer. E exige muito mais de você do que outras vocações. Se você quer dizer compromisso no sentido político, não é assim que vejo os livros e a escrita.\n\nPublicidade\n\nDe seu romance ‘O Bom Médico’ até agora, o que mudou no seu trabalho?\n\nEspero que cada livro seja diferente do anterior. É importante para mim que minha voz continue evoluindo e se transformando. Em um nível superficial, espero que seja óbvio que O Bom Médico é um livro com um narrador questionável, e seu foco é intensamente estreito. Por sua vez, A Promessa é polifônico, com aparentemente infinitos fios de consciência se alimentando de vários personagens.\n\nOlhando retrospectivamente o seu trabalho, podemos dizer que o senhor está convicto de que a literatura deve causar um desconforto?\n\nIsso é certamente o que eu aspiro em minha própria escrita. Acredito que os livros devem imitar e ecoar as inconsistências e limitações do mundo real, tanto quanto possível, e deixar os leitores com a sensação de que eles devem encontrar soluções para esses problemas, em vez de buscar respostas do escritor.\n\nGaroto observa um mural com desenho do ex-presidente sul-africano Nelson Mandela em Johannesburgo, na África do Sul Foto:\n\nQual efeito um tipo de narrador polifônico, como o senhor mesmo diz, pode conseguir ao se reportar constantemente ao leitor, tal como vemos em ‘A Promessa’?\n\nTodas as histórias são contadas por alguém para alguém. Não há narrativa neutra. Desejo conscientizar os leitores do fato de que estão ouvindo uma história que uma figura desconhecida, com motivos desconhecidos (ou mutáveis), está contando a eles. A maioria dos romances tenta disfarçar esse fato.\n\nPublicidade\n\nO que há da linguagem do teatro em A Promessa?\n\nO livro segue a estrutura de um drama de quatro atos. Além disso, funciona da mesma forma que uma peça de teatro, com a ação se desenrolando no tempo presente, e nenhuma explicação do que acontece entre os vários atos. Espero que a experiência de lê-lo seja como assistir e ouvir uma peça de teatro ao vivo se desenrolar diante de você.\n\nTenho a impressão de que ‘A Promessa’ não é um livro especificamente sobre a questão racial, mas sobre uma sociedade segregacionista. Isso mesmo?\n\nUma sociedade segregada por motivos raciais é uma sociedade onde a “questão” da raça é central para tudo. Para mim, porém, o livro não é sobre política – ou melhor, política é apenas um fio de uma tapeçaria muito maior. O tempo e as mudanças que ele traz para a vida dos indivíduos, assim como para a própria vida da nação: esse é o assunto que me interessa.\n\nComo metáfora, que promessa não foi cumprida no mundo contemporâneo?\n\nTodos os tipos de promessas não são cumpridas. Na África do Sul, a promessa de uma nova sociedade e um novo futuro foi tristemente abandonada. Mas acho que cada personagem, como muitos de nós, pode sentir que sua vida falhou em corresponder ao que inicialmente parecia oferecer.\n\nA certa altura, talvez referindo-se a textos bíblicos, parece que a promessa se torna uma maldição. Nossa sociedade está amaldiçoada?\n\nPublicidade\n\nNo mundo que o livro cria, a família certamente parece ter sido amaldiçoada, devido ao fracasso em manter sua palavra. Como aprendemos com os gregos, se você transgredir as leis dos deuses, as Fúrias se vingarão.\n\nNo Booker Prize, o que o senhor acha de ter sido comparado a William Faulkner?\n\nSou um grande admirador de Faulkner, de certos livros em particular. Visitei sua casa no Mississippi em duas ocasiões. Seu espírito pairava sobre a escrita. Estou feliz com a comparação.\n\nQue mensagem gostaria de enviar aos leitores brasileiros?\n\nEu não envio mensagens. Mas ficaria feliz se alguns dos temas do meu próprio trabalho e do meu país tivessem ressonância no Brasil. Imagino que haja algum entendimento mútuo, já que tanto a África do Sul quanto o Brasil são sociedades pós-coloniais tentando lidar com os detritos confusos da história.\n\n\n\n",
    "Stephen Ferreira 6.º classificado na África do Sul": "Stephen Ferreira obteve o seu melhor resultado da temporada de 2022/2023 no Sunshine Tour, a primeira divisão do circuito profissional na África do Sul, com um 6.º lugar no Vodafone Origins of Golf Highland Gate.O português nascido no Zimbabwe fez três voltas de 70 pancadas para totalizar 210 (-6), empatado com dois sul-africanos, Ockie Strydom (69+72+69) e Matthew Spacey (73+68+69). Cada um recebeu 2.209 euros de prémio.Este foi o sétimo evento da temporada do Sunshine Tour em que Stephen Ferreira participou e traduziu-se no seu primeiro top-10, sendo o oitavo top-10 da sua carreira neste circuito.Em duas ocasiões anteriores tinha terminado entre os 30 primeiros classificados: em maio, no FBC Zim Open (Open do Zimbábue, a jogar em casa), foi 26.º (+2); e em junho terminou na 29.ª posição (-2) no KitKat Group ProAm.Com este 6.º lugar, Stephen Ferreira subiu à 52.ª posição na Ordem de Mérito do Sunshine Tour.O torneio realizado no Highland Gate Golf and Trout Estate, a Leste de Pretória, foi conquistado por um jogador local, Anthony Michael, com 206 pancadas (68+69+69), 10 abaixo do Par, menos 1 dos que os também sul-africanos Herman Loubser e Wynand Dingle, que repartiram a segunda posição.A próxima competição do Sunshine Tour tem lugar apenas em setembro. Trata-se do Gary & Vivienne Player Challenge, em que o anfitrião é a principal figura do golfe sul-africano, Gary Player. A prova realiza-se no Selborne Park Golf Club, a sul de Durban, entre 8 e 10 de setembro.",
    "Angola vence África do Sul e está «cada vez mais perto» da CHAN 2023": "Publicado 29 Ago, 2022, 17:10\n\nPartilhar o artigo Angola vence África do Sul e está «cada vez mais perto» da CHAN 2023\n\nImprimir o artigo Angola vence África do Sul e está «cada vez mais perto» da CHAN 2023\n\nEnviar por email o artigo Angola vence África do Sul e está «cada vez mais perto» da CHAN 2023\n\nAumentar a fonte do artigo Angola vence África do Sul e está «cada vez mais perto» da CHAN 2023\n\nDiminuir a fonte do artigo Angola vence África do Sul e está «cada vez mais perto» da CHAN 2023\n\nOuvir o artigo Angola vence África do Sul e está «cada vez mais perto» da CHAN 2023",
    "África do Sul x Serra Leoa: onde assistir ao vivo, escalações e notícias – AMISTOSO INTERNACIONAL": "As equipes européias estão se preparando para mais uma sequência DE COMPETIÇÕES INTERNACIONAIS. Assim, a partida entre África do Sul x Serra Leoa Amistosos que acontece HOJE (24/09) às 10 hs, é um aperitivo para o que vem por aí nesses próximos dias, que são chamados de DATA FIFA. Portanto, confira os detalhes de transmissão e da partida amistosa.\n\nNOTÍCIAS E ESCALAÇÕES\n\nNossa análise de todos os dados disponíveis, incluindo desempenhos recentes e estatísticas dos jogadores, sugere que o resultado mais provável desta partida é uma vitória da África do Sul com uma probabilidade de 45,75%. Um empate tem uma probabilidade de 29,9% e uma vitória da Serra Leoa tem uma probabilidade de 24,33%.\n\nO placar mais provável para uma vitória da África do Sul é 1-0 com uma probabilidade de 16,3%. As próximas pontuações mais prováveis para esse resultado são 2-0 (9,84%) e 2-1 (7,82%). O resultado mais provável empatado é 0-0 (13,5%), enquanto para uma vitória de Serra Leoa é 0-1 (10,73%).\n\nPrevisão e dica de apostas\n\nNossos parceiros especialistas em dicas do Sporita.com estão prevendo mais de 1,5 gols nesta partida. Clique aqui para descobrir o que mais eles estão prevendo para este jogo e para mais dicas de futebol testadas e comprovadas.\n\nAMISTOSOS DE HOJE\n\n24.09. 09:00 Cingapura x Índia\n\n24.09. 10:00 África do Sul x Serra Leoa –\n\n24.09. 13:00 Costa do Marfim x Togo –\n\n24.09. 14:00 Bolívia x Senegal –\n\n24.09. 20:30 Colômbia x Guatemala –\n\n24.09. 22:00 Peru x México –\n\n24.09. 23:00 Nova Zelândia x Austrália –",
    "Costa Nova Kneeboard Surfing World Titles 2022: África do Sul e Tom Gray dominaram": "A África do Sul foi a grande dominadora dos Kneeboard Surfing World Titles 2022, na Costa Nova, ao conquistar cinco títulos mundiais nas diferentes categorias. Tom Gray foi a estrela da equipa ao sagrar-se campeão mundial em Open Men e em Masters (dos 40 aos 44 anos). O domínio em Open foi tal, que a três minutos do fim da heat, Tom Gray saiu de água com os três adversários a necessitarem de combinação (ou seja, a precisarem de duas notas) para o derrotar.\n\nJá no confronto por selecções nacionais, a Tag Team, a África do Sul, com Tom Gray na equipa, confirmou o domínio que demonstrara nas diversas divisões.\n\nEntre os representantes portugueses, destaque para Tomás Freitas, atleta de para-surfing de Viana do Castelo, que se sagrou vice-campeão do Mundo em Juniors, com Maximillian Elvang, de Ílhavo, a ficar com o terceiro lugar, relegando o francês Antoine Baney para último da final ganha, claramente, pelo francês Loris De Marco.\n\nNo entanto, Maximillian Elvang, por ter apenas 12 anos, portanto do escalão Cadet, acabou por se sagrar campeão do Mundo desta categoria.\n\nOs outros dois portugueses que estiveram na final de Pro Juniors, Bernardo Figueiras ficou com o bronze, enquanto João Velhinho terminou em quarto, com o norte-americano Kevin Skvarna a sagrar-se campeão do Mundo.\n\nNo tocante à Tag Team, a Selecção Portuguesa ficou-se pelas meias-finais, numa disputa renhida com a França, que acabou por perder por décimas.\n\nNas demais categorias, os Estados Unidos da América lograram conquistar três títulos, a Austrália dois e ainda a França um.\n\nPela África do Sul sagraram-se campeões do Mundo, para além de Tom Gray, Gigs Celliers, em Kahunas (dos 50 aos 54 anos), Linda Ash, em Open Women, Lester Sweetman, em Grand Master (dos 45 aos 49 anos).\n\nEm segundo lugar, os Estados Unidos da América venceram títulos mundiais através de Scott Wessling, em Immortals (mais de 65 anos), Kevin Skvarn, em Pro Juniors (dos 20 aos 24 anos) e Samuel Coyne, em Seniors (dos 30 aos 39 anos).\n\nPara a Austrália viajam os títulos Mundiais de Legends (dos 60 aos 64 anos), por Baden Smith, e Veterans (dos 50 aos 54 anos), por Gavin Colman, enquanto para França vai o título mundial de Juniors, por Loris De Marco.\n\nDurantes os seis dias de competição, que, no fundo, foram apenas cinco, foram surfadas 1910 ondas, tendo a melhor onda dos Kneeboard Surfing World Titles 2022 sido conseguida pelo brasileiro Diego Azevedo, com 9.50 pontos.\n\nTerminou em grande festa na praia o Mundial de Kneeboard Surfing que pela primeira vez se realizaram em Portugal, com a entrega de prémios e a consagração dos campeões mundiais.",
    "Saab fecha acordo para reparar caças Gripen aterrados da África do Sul": "A fabricante Saab anunciou nesta segunda-feira (19) a assinatura de um contrato de suporte para o serviço, reparos e manutenção dos caças Gripen C/D da Força Aérea Sul-Africana (SAAF, na sigla em inglês). O valor do pedido é de 333 milhões de coroas suecas (equivalente a R$ 160,8 milhões) pelo período de três anos.\n\nPrimeiro cliente estrangeiro do caça da Saab, a Força Aérea da África do Sul (SAAF) passou maus bocados com o jato sueco no último ano. Após uma série de cortes no orçamento militar sul-africano, os contratos de manutenção da frota, que eram prestados pela Saab e a empresa britânica GKN, expiraram e as aeronaves foram aterradas em agosto de 2021.\n\nSomente no dia 5 de setembro deste ano um Gripen sul-africano voltou a voar. A SAAF, que o opera o caça sueco desde 2008, possui 26 exemplares da aeronave, sendo 17 modelos C (monoposto) e nove Gripen D (biposto). A Saab não especificou quantos aparelhos serão reparados e recolocados em serviço sob o novo contrato de apoio.\n\nVEJA TAMBÉM\n\nKC-390 sob medida para a Força Aérea dos EUA, a nova proposta da Embraer\n\nForça Aérea e Marinha fecham contrato para receber 27 helicópteros H125\n\n“Estou muito feliz e satisfeito por termos chegado a um acordo para um novo contrato de suporte, para que possamos da melhor maneira apoiar nossos clientes em suas necessidades operacionais”, diz Åsa Schöllin, chefe da unidade de negócios Gripen Sustainment da Saab.\n\nTurbo Gripen\n\nConhecidos anteriormente como “Turbo Gripen”, o Gripen C/D entrou em serviço na força aérea sueca em 2002 e foi exportados para a África do Sul, Hungria, República Tcheca e Tailândia. A aeronave deriva do Gripen A/B, desenvolvido pela Saab no fim dos anos 1980 e introduzido na Suécia em 1996.\n\nO modelo adquirido pela Força Aérea Brasileira é o Gripen E/F, a versão mais recente do jato militar sueco. A aeronave otimizada com equipamentos de última geração e novos sistemas de armamento está na fase final de certificação e testes para ser declarada operacional.",
    "Seleção feminina goleia em segundo amistoso contra África do Sul": "A seleção feminina de futebol atropelou a África do Sul no segundo amistoso entre as equipes. Nesta segunda-feira (5), as brasileiras golearam por 6 a 0 no estádio Moses Mabhida, na cidade sul-africana de Durban. Na última sexta-feira (2), na capital Johanesburgo, a vitória do Brasil foi por 3 a 0.\n\nAquele abraço na comemoração do primeiro gol! A Adriana abriu o placar para a nossa Seleção!\n\n\n\n📸 Rafael Ribeiro / CBF\n\n\n\n🇧🇷 1x0 🇿🇦 | #GuerreirasDoBrasil #BRAxRSA pic.twitter.com/enLTymVAAx — Seleção Feminina de Futebol (@SelecaoFeminina) September 5, 2022\n\nA técnica Pia Sundhage promoveu três mudanças no time titular, em comparação com o jogo anterior. As meias Duda Sampaio e Kerolin e a atacante Geyse deram lugar, respectivamente, a Duda Francelino, Jaqueline e Bia Zaneratto. A linha defensiva foi mesma, com a goleira Lorena, Antonia e Tamires nas laterais e Rafaelle e Kathellen na zaga. Ary Borges se manteve na cabeça de área, com as atacantes Adriana e Debinha mais à frente.\n\nApesar de balançar as redes duas vezes, a seleção pouco fez no primeiro tempo, repetindo erros de passes que irritaram Pia no jogo anterior. O primeiro gol saiu em um equívoco na saída de bola da goleira Kaylin Swart, que Adriana aproveitou, logo aos quatro minutos. Aos 45, Antônia lançou Debinha pela direita. A camisa 9 se antecipou à arqueira sul-africana e marcou por cobertura.\n\nO início de segundo tempo brasileiro foi diferente, com mais intensidade e eficácia. Aos dois minutos, Bia Zaneratto dominou a bola após novo erro de Swart e foi derrubada na área pela própria goleira. A atacante cobrou e fez o terceiro da equipe canarinho. Quatro minutos depois, Debinha finalizou cruzado e a goleira defendeu com o pé, mas Duda Francelino, na sobra, ampliou a vantagem. Aos 13, Debinha bateu falta pela esquerda, Bia Zaneratto desviou e Kathellen completou para as redes.\n\nMAIS UMA VITÓRIA DO BRASIL! 🇧🇷\n\n\n\nCom gols de Adriana, Debinha (2x), Bia Zaneratto, Duda e Kathellen, a #SeleçãoFeminina venceu a África do Sul por 6 a 0 no segundo amistoso de setembro! Que atuação! Valeu, meninas! pic.twitter.com/WHQuQwuvPq — Seleção Feminina de Futebol (@SelecaoFeminina) September 5, 2022\n\nCom o placar dilatado e as treinadoras mexendo nas equipes, o jogo caiu de ritmo. Mesmo assim, as brasileiras mantiveram o controle das ações e ainda chegaram ao sexto, aos 36, novamente com Debinha. A camisa 9, artilheira do Brasil desde que Pia assumiu a seleção, em 2019, aproveitou cruzamento de Kerolin pela esquerda e cabeceou no canto de Swart.\n\nA equipe canarinho ainda balançou as redes mais duas vezes, mas os lances de Kerolin (falta) e da atacante Ludmilla (impedimento mal marcado) foram invalidados. Ambas tiveram nova chance de ampliar aos 44, na mesma jogada, mas pararam na goleira e na trave.\n\nO próximo período voltado a partidas entre seleções femininas será entre 3 e 11 de outubro. A Confederação Brasileira de Futebol (CBF) ainda não divulgou contra quem o Brasil jogará.",
    "Hamilton reitera desejo de ver África do Sul de volta à F1": "Lewis Hamilton apoia retorno da África do Sul ao calendário da F1 (Foto: John Thys/AFP)\n\nO retorno da África do Sul ao calendário da Fórmula 1 já na temporada 2023 ficou mais distante após a renovação de Spa-Francorchamps, que vai receber o GP da Bélgica por ao menos mais um ano. Mas Lewis Hamilton mantém as esperanças de que a principal categoria do automobilismo mundial vai correr no continente africano muito em breve.\n\nDe acordo com o site holandês RacingNews365.com, as negociações da F1 com Kyalami travaram por falta de apoio do governo local. O departamento de turismo da África do Sul chegou a fazer promessas de suporte, mas sem garantias legais.\n\n▶️ Inscreva-se nos dois canais do GRANDE PRÊMIO no YouTube: GP | GP2\n\n▶️ Conheça o canal do GRANDE PRÊMIO na Twitch clicando aqui!\n\nNegociações da F1 com Kyalami travaram (Foto: Reprodução)\n\nOutro entrave foi o fator financeiro, já que houve discórdia quanto a quem teria a responsabilidade de pagar os US$ 15 milhões (R$ 75 milhões, na cotação atual) necessários para o circuito, que recebeu a F1 pela última vez em 1993, obter o Grau 1 exigido pela FIA (Federação Internacional de Automobilismo).\n\nDurante o fim de semana da F1 na Bélgica, Hamilton voltou a falar sobre o quanto tem lutado para ver a categoria novamente em solo africano. “Tenho me esforçado bastante para termos um GP por lá. Estou feliz pelas conversas que estão acontecendo, e Stefano [Domenicali, presidente da F1] tem feito um trabalho incrível para que isso aconteça”, disse o heptacampeão.\n\nO piloto da Mercedes passou as férias de agosto na África e disse que a experiência o deixou “totalmente transformado”. “Ainda tenho esperanças de haver um corrida lá no próximo ano, nunca diga nunca”, ressaltou. “[Estou feliz], contanto que tenhamos a corrida no calendário. Precisamos ter um GP por lá”, concluiu.",
    "Joanesburgo na África do Sul": "Pessoas circulam pelo recinto da feira da Páscoa conhecida por \"Rand Easter Show\", organizada pela Sociedade Agrícola de Witwatersrand, e andam em teleférico com destaque para portugueses vestidos com os trajes minhotos; jardim e exterior do Pavilhão de Portugal. Pessoas visitam o Pavilhão de Portugal que apresenta objetos da metrópole e das províncias ultramarinas; exterior do Pavilhão de Portugal; visitantes passeiam, recinto visto a partir de teleférico em movimento. Campo de futebol e atletismo; crianças negras brincam nas bancadas; casas de bairro construído pelo município na periferia da cidade; turistas no interior de autocarro; crianças negras brincam no recreio da creche/infantário e recebem a visita dos turistas com quem interagem. Vista aérea de casas habitacionais na zona Bantu; movimento de rua, tráfego rodoviário e edifícios em Joanesburgo alternado com turistas fazem passeio de autocarro e anéis em exposição em montra de ourivesaria. Exterior da Câmara Municipal de Joanesburgo; tráfego rodoviário e movimento de rua; fonte e jardim onde adultos e crianças observam os pombos; exibição de bantus que dançam e cantam músicas populares para os turistas.",
    "África do Sul: Incêndio provoca danos avultados em complexo comercial de empresário madeirense": "José Luiz da Silva, Correspondente em Joanesburgo (África do Sul)\n\nUm incêndio de grandes proporções causou danos avultados no complexo Presleys, cuja propriedade é detida por Chris da Silva, empresário madeirense radicado na África do Sul. A conhecida infraestrutura comercial está situada em Boksburg, área metropolitana de Ekurhuleni.\n\nSegundo o empresário natural da freguesia do Estreito da Calheta (na foto), a ignição terá começado num telhado de colmo de um edifício, tendo depois se propagado para outros, vindo a atingir o Clube Monrose, que ficou praticamente destruído.\n\nAs outras valências comerciais do complexo, como o restaurante Silver Ranch, o Gray Club e o Kings and Queens Club, também sustiveram danos significativos, tendo o mesmo cenário sido registado na discoteca Presleys, que viu todo o seu equipamento eletrónico ser inutilizado devido à água usada no combate às chamas.\n\nÀ hora que o incêndio deflagrou, uma festa juntava cerca de 70 pessoas num dos restaurantes e perto outras 250 divididas pelos restantes espaços. Chris da Silva desmentiu que tivesse havido vítimas a lamentar, ao contrário do que foi noticiado por uma estação de televisão que alegou haver clientes hospitalizados.\n\nO empresário explicou que ao tomar conhecimento da notícia, e apesar das circunstâncias do momento, dirigiu-se imediatamente para a unidade hospitalar para se certificar se de facto alguém teria ficado ferido, tendo então constatado que a notícia não correspondia à verdade.\n\nChris da Silva fez questão de destacar a forma como foram implementadas as medidas de emergência e o funcionamento em pleno de todo o equipamento de combate às chamas, tendo ainda sublinhado a postura dos clientes, que não entraram em pânico e dirigiram-se para os seus automóveis ordeiramente sem que tenha sido registado qualquer incidente.\n\nOntem, por volta do meio-dia, o chefe do corpo de Bombeiros da cidade de Boksburg, inspecionou as instalações, segundo apurou a reportagem do JM no local.\n\nRefira-se que estavam em curso preparativos para a celebração do 30.º aniversário do Presleys, agendadas para o próximo dia 24 de setembro.",
    "Moçambique e Tanzânia reforçam parceria contra o terrorismo": "O Presidente Filipe Nyusi agradeceu hoje (21.09) à Tanzânia pelos esforços que o país tem feito no combate ao terrorismo no norte de Moçambique.\n\nNyusi lembrou que esses esforços começaram muito antes da chegada da missão da Comunidade para o Desenvolvimento da África Austral (SADC), há mais de um ano: \"Já havia trabalho conjunto na inteligência, já estava a ocorrer, e isso ajudou bastante para contermos a evolução da força inimiga, mesmo antes da vinda da SAMIM\".\n\nPresidente moçambicano, Filipe Nyusi\n\nOs chefes de Estado dos dois países reuniram-se esta quarta-feira em Maputo para abordar questões de paz e segurança.\n\nA Presidente da Tanzânia, Samia Hassan, assegurou que o seu país vai continuar a ajudar na luta contra o terrorismo. \"E estamos felizes porque assinámos dois memorandos - um sobre paz e segurança e outro sobre a evacuação, que também tem a ver com a paz e segurança\", afirmou Hassan.\n\nO conflito já provocou mais de 800 mil deslocados, segundo os últimos dados da Organização Internacional das Migrações. Cerca de 4.000 pessoas morreram.\n\nDesde agosto, houve relatos de novos ataques, não só em Cabo Delgado, como também na província de Nampula.\n\nApoio dos EUA?\n\nNa semana passada, o Presidente da África do Sul, Cyril Ramaphosa, pediu aos Estados Unidos apoio para combater o terrorismo no norte de Moçambique, por temer um alastramento da insurgência.\n\n\"A África do Sul poderá tornar-se num alvo e precisamos de recursos\", apelou Ramaphosa, que notou que o seu país, é, além do Ruanda, quem mais contribui para esse combate.\n\nHilário Chacate, professor na Universidade Joaquim Chissano, olha para este pedido com bons olhos.\n\n\"O problema de terrorismo em Moçambique pode ganhar contornos preocupantes, de alastramento, não só para Moçambique, como para todos os outros Estados que assumiram essa luta em Cabo Delgado como a sua guerra\", disse Chacate em declarações à DW África.\n\nWilker Dias: \"Nós estamos a fazer um exercício para ter mais atores a nosso favor\"\n\nMais ainda – segundo o analista, o Presidente Cyril Ramaphosa está preocupado em proteger os investimentos que a África do Sul tem estado a fazer em Moçambique, sobretudo no setor energético.\n\n\"A África do Sul tem interesses económicos bastante sérios em Moçambique, e a instabilidade político-militar afeta diretamente os seus interesses. A África do Sul é o Estado mais poderoso da região da SADC, daí que tem algum protagonismo ao nível da região e algum sentimento de liderança.\"\n\nO analista político Wilker Dias também não vê nenhum problema em ser a África do Sul a pedir apoio aos Estados Unidos, em vez de Moçambique. \"Nós estamos a fazer um exercício para ter mais atores a nosso favor\", refere.\n\nOs Estados Unidos prometeram apoiar os parceiros no terreno para promover a estabilidade em Moçambique, com \"recursos adicionais\".\n\nO Governo norte-americano anunciou, em abril, que Moçambique foi selecionado como \"país prioritário para a Estratégia dos EUA para Prevenir Conflitos\". Anualmente, Washington disponibiliza mais de 500 milhões de dólares em assistência.",
    "Seleção de futsal derrotada no arranque da Taça COSAFA (Moçambique)": "Não correu bem a estreia da seleção moçambicana de futsal na edição 2022 da Taça COSAFA. O detentor do título foi derrotado, por 4-5, em duelo emotivo diante do atual campeão, o Senegal.\n\nAs duas seleções voltaram a encontrar-se depois da final do CAN em 2021, na qual os senegaleses venceram por 4-1. Na partida deste domingo, os comandados de Abineiro Ussaca estiveram melhores, mau grado, não tenham sido capazes de derrotar a melhor seleção africana. Nelson, Figo, Ramossete e Arroz fizeram os tentos da equipa moçambicana que sempre esteve em desvantagem no marcador. Aliás, chegou mesmo a estar a perder, por 4-0, a entrada do terceiro e último período, mas entrou no jogo e bateu-se com galhardia nos últimos 12 minutos, que foram espetaculares tendo marcado quatro golos e sofridos apenas um.\n\nNos próximos dois jogos do grupo A, Moçambique está obrigado a vencer as Seychelles e África do Sul para transitar para as meias finais.\n\nNa classificação, o Senegal, lidera a par Seychelles, que venceu a África do Sul (3-2).\n\nO grupo B é liderado pelo Egito que goleou as Maurícias por 6-3. O Uganda também soma três pontos fruto da vitória sobre a Tanzania por 4-2.\n\nApuram-se para as meias finais os primeiros dois classificados de cada grupo.",
    "África do Sul! Passagens para Cidade do Cabo e Joanesburgo a partir de R$ 3.373": "África do Sul! Passagens para Cidade do Cabo e Joanesburgo a partir de R$ 3.373\n\nOportunidade de viajar para a incrível África do Sul! Encontramos passagens aéreas para a Cidade do Cabo ou para Joanesburgo a partir de R$ 3.373 ida e volta, taxas inclusas! Os menores valores são de voos saindo de Curitiba, Belo Horizonte, Navegantes, Porto Alegre e Florianópolis, mas há opções com bons preços saindo de várias cidades para viajar até maio de 2023.\n\nOs voos são operados pela TAAG e fazem conexão em Angola. As menores tarifas não incluem bagagem despachada, apenas uma bagagem de mão, mais um item pessoal como bolsa ou mochila. Confira com atenção na hora de selecionar o voo pois algumas opções podem envolver conexões com longa duração, dependendo da rota.\n\nVale lembrar que brasileiros não precisam de visto para entrar na África do Sul e que o país está aberto para o turismo de brasileiros. Confira eventuais requisitos de embarque, como comprovante de vacinação, perto da data da viagem.",
    "Campeão nacional vai defrontar o Cape Town da África do Sul na corrida à liga de clubes": "A equipa do Petro Atlético de Luanda, vai jogar na próxima fase com o Cape Town, da África do Sul. Os petrolíferos cumpriram com o primeiro objetivo, venceram o Black Bulls de Moçambique no segundo jogo, em Luanda, por 2-1, no seguimento da vitória de 3-0 na primeira mão.\n\nO treinador do Petro de Luanda, Alexandre Santos, reitera a importância da passagem à próxima fase o play off que será disputado em Outubro. Clique no áudio e ouça:\n\nplay_arrow Campeão nacional vai defrontar o Cape Town da África do Sul na corrida à liga de clubes rna\n\nOutros resultados da ronda do fim de semana, 2ª mão das preliminares de acesso à fase de grupos da liga dos campeões.:\n\nSimba da Tanzânia 2-0 Big Bullets do Malawi , no cômputo geral 4-0; Otôho d`Oyo do Congo Brazaville 0 – 0 Cape Town da África do Sul, na primeira partida os sul africanos venceram por 2-0; Us Monastirienne da Tunísia 3– 0 APR FC do Ruanda, na primeira mão os ruandeses derrotam os tunisinos por 1-0; Al Ahly de Trípoli 4-0 KM KM de Zanzibar, no primeiro desafio 1-0 para os Líbios; As Vita Club da RDC 3- 1 Gaberone United do Botswana, passa o Vita Club; Belouizdad da Argélia 3-0 BO Rangers da Serra Leoa; Al Meirrekh do Sudão 0-0 Arta Solar do Djibuti, na primeira mão os sudaneses venceram por 2-1; JS Kabylie da Argélia 3-0 Casa-Sport do Senegal\n\nDe salientar que, os jogos da última eliminatória de acesso à fase de grupo da liga dos campeões disputam-se entre os dias 7 e 9 de outubro, os desafios da segunda mão entre os dias 14 e 16 de outubro.\n\nFonte: Rádio 5/RNA",
    "Selecção nacional de vela na classe optimist evolui no africano de Cape Town na África do Sul": "Os velejadores nacionais, na classe opimist, rumam hoje, 21 de Setembro, à África do Sul, onde na cidade de Cape Town vão evoluir no africano que ali vai acontecer, entre 24 deste mês e 1 de Outubro, e onde Angola vai em defesa do título conquistado na edição anterior. Para o técnico Moisés Camota, foi importante ter trabalhado os aspectos psicológicos, pois, assim, o grupo ficou mais focado e motivado. Clique no áudio e ouça:\n\nplay_arrow Selecção nacional de vela na classe optimist evolui no africano de Cape Town na África do Sul rna\n\nFonte: Rádio 5/RNA\n\nMoisés camota o técnico da selecção nacional de vela na classe optimist que, evoluirá no africano de cape town na áfrica do sul.",
    "Crocodilo 'Hannibal', de 4,8 metros, ataca tratador durante apresentação na África do Sul": "Um enorme crocodilo apelidado de \"Hannibal\" atacou o tratador durante uma apresentação aos visitantes de Crocodile Creek, um centro de vida selvagem em KwaZulu-Natal (África do Sul).\n\nTratar crocodilos é uma atividade de alto risco. Mesmo depois de anos de prática, o profissional nunca sabe quando os animais selvagens podem atacar.\n\nNo dia 10 de setembro, um funcionário de Crocodile Creek lidou com uma situação assustadora. Quando montava no crocodilo do Nilo, de 78 anos, que mede 4,8 metros e pesa 660 quilos, Sean acabou atacado.\n\n\"Este é o único crocodilo na África do Sul no qual consigo montar\", disse Sean antes da investida do réptil, que estava num cercado com uma fêmea.\n\nSean foi jogado no chão, mas escapou relativamente ileso: alguns buracos feitos pelos dentes de \"Hannibal\" na mão esquerda e hematomas.\n\nDe acordo com o jornal \"The South African\", a direção de Crocodile Creek tranquilizou os espectadores:\n\n\"Sean costurou os buracos e voltou ao trabalho 20 minutos depois.\"\n\n\"Foi porque a fêmea estava se aproximando dele, e ela é muito ríspida. Então Sean estava observando a fêmea, e Hannibal apenas o lembrou que ele estava lá. Se Hannibal tivesse dado uma mordida correta, teria sido muito ruim. Como todo trabalho, sempre há uma chance de lesões\", acrescentou a mensagem.",
    "Brasil x África do Sul: veja informações do amistoso internacional feminino": "Depois do confronto da última sexta-feira, a Seleção Brasileira feminina volta a enfrentar a África do Sul em um amistoso preparatório para a Copa do Mundo da categoria. As equipes jogarão nesta segunda-feira, no Estádio Moses Mabhida, em Durban, na África do Sul, às 13h (de Brasília).\n\nO primeiro duelo entre as duas seleções também foi disputado na África do Sul, no Orlando Stadium, em Johanesburgo. O Brasil saiu vitorioso, por 3 a 0. As brasileiras foram superiores durante toda a partida e aproveitaram diversos erros das africanas para marcar seus gols.\n\nA partida ainda contou com um golaço de Geyse, que acertou um belo chute de fora da área. Ainda assim, para a atacante o resultado expressivo não representa a verdadeira qualidade da Seleção.\n\n\"Creio que não jogamos bem como sabemos. O importante foi segurar o resultado até o final e garantir a vitória. Temos mais um jogo para melhorar e aproveitar a oportunidade que vamos ter\", disse a jogadora.\n\nSabadão de treino na África do Sul! A preparação para o próximo jogo das #GuerreirasDoBrasil já começou! ✅ 🇧🇷 x 🇿🇦\n\n🗓️ 05/09 - 13h\n\n📺 @sportv 📸 Rafael Ribeiro / CBF pic.twitter.com/U5isT6QGWv — Seleção Feminina de Futebol (@SelecaoFeminina) September 3, 2022\n\n\n\nA Seleção Brasileira chega para o confronto com sete jogos sem perder e tomar gols. O jogo da última sexta-feira foi o primeiro desde que a equipe conquistou o octacampeonato da Copa América. O Brasil se manteve invicto durante toda a competição, sem ser vazado.\n\nA África do Sul também chegou nesta data Fifa com seis jogos de invencibilidade, mas teve a sequência quebrada pelo Brasil. As africanas foram campeãs da última Copa Africana feminina, disputada no último mês de julho.",
    "Incêndio na savana fecha pista de aeroporto na África do Sul": "Incêndio na savana fecha pista de aeroporto na África do Sul Uma das pistas do terminal O.R. Tambo em Johanesburgo, um dos maiores terminais do continente africano, ficou interditada em boa parte do dia. Aeronaves estacionadas no pátio foram atingidas pelo fogo. Não houve feridos Incêndio na savana fecha pista de aeroporto na África do Sul\n\nA- A+\n\nAeronaves atingidas pelo incêndio em Johanesburgo Reprodução\n\nUma das pistas do Aeroporto Internacional O.R. Tambo, em Johanesburgo, na África do Sul, foi reaberta depois de ter sido temporariamente fechada devido a um incêndio na savana.\n\nOs relatos do incêndio chegaram depois do meio-dia desta segunda-feira (5).\n\n“Nossa equipe de bombeiros e resgate conseguiu conter o fogo com sucesso e continuará monitorando a situação de perto. As operações aeroportuárias continuam com impacto mínimo”, informu o terminal em comunicado.\n\nNão houve relatos de feridos. Algumas aeronaves que estavam no pátio foram atingidas pelo fogo.\n\nDe acordo com o portal IOL, mais cedo, o aeroporto havia informado sobre o incidente, pedindo aos viajantes que exercitassem “paciência e compreensão”.\n\nPista 21L/03R fechada temporariamente no O.R Tambo após incêndio na vegetação Perfil @craig_atc\n\nO especialista em comunicações do Aeroporto Internacional OR Tambo, Samukelo Khambule, disse que as operações do aeroporto não foram afetadas e que os voos ainda estão pousando e partindo conforme o programado.\n\nA Airports Company South Africa (ACSA) - que faz patrte do consórcio que administra o terminal de Guarulhos, em São Paulo, disse que uma das pistas do aeroporto da província de Gauteng havia sido temporariamente fechada devido a um incêndio na savana.\n\nA administração do aeroporto confirmou que a pista 21L/03R foi temporariamente fechada devido ao fogo que se espalhou da comunidade adjacente dentro do recinto do aeroporto.\n\nAlém do O.R. Tambo (homenagem ao líder anti-Apartheid, Oliver Reginald Tambo) a província de Gauteng possui ainda o terminal de Lanseria.\n\nAirports Company South Africa: comunicado sobre reabertura da pista em Johanesburgo Reprodução - ACSA",
    "BRICS: Brasil, Índia e África do Sul apreciam o papel do Brasil em assuntos internacionais, apoiam sua aspiração da ONU: declaração do BRICS 2022": "BRICS: Brasil, Índia e África do Sul apreciam o papel do Brasil em assuntos internacionais, apoiam sua aspiração da ONU: declaração do BRICS\n\nChina e Rússia reiteraram a importância que atribuem ao status e ao papel de Brasil, Índia e África do Sul nos assuntos internacionais e apoiaram sua “aspiração de desempenhar um papel maior” na ONU, segundo comunicado divulgado após a reunião do Comitê de Relações Exteriores do BRICS. ministros.\n\nO ministro das Relações Exteriores brasileiro Carlos Alberto Franco Franca, o ministro das Relações Exteriores da Rússia Sergey Lavrov, o ministro das Relações Exteriores S Jaishankar, o ministro das Relações Exteriores da China Wang Yi e a ministra de Relações Internacionais e Cooperação da África do Sul Naledi Pandor se reuniram nesta quinta-feira para o BRICS anual Ministros das Relações Exteriores e Internacional Relações reunidas à margem da sessão de alto nível da Assembleia Geral da ONU.\n\nOs cinco países do BRICS – Brasil, Rússia, Índia, China e África do Sul – representam mais de 3,6 bilhões de pessoas ou metade da população mundial.\n\n\n\nUm comunicado à imprensa divulgado após a reunião disse que os ministros apreciaram o papel da Índia e do Brasil como membros do Conselho de Segurança das Nações Unidas para os mandatos 2021-2022 e 2022-2023, respectivamente.\n\n“A presença de quatro países do BRICS no CSNU oferece uma oportunidade para aumentar ainda mais o peso de nosso diálogo sobre a questão da paz e segurança internacionais e para a cooperação contínua em áreas de interesse mútuo”, disse o comunicado.\n\nOs ministros lembraram o documento do Resultado da Cúpula Mundial de 2005 e reafirmaram a necessidade de uma reforma abrangente das Nações Unidas, incluindo seu Conselho de Segurança, com vistas a torná-lo mais representativo, eficaz e eficiente, e aumentar a representação dos países em desenvolvimento para que possa responder adequadamente aos desafios globais.\n\n“China e Rússia reiteraram a importância que atribuem ao status e papel do Brasil, Índia e África do Sul nos assuntos internacionais e apoiaram sua aspiração de desempenhar um papel maior na ONU”, disse o comunicado.\n\nA China, que vem bloqueando os esforços da Índia para se tornar um membro permanente do Conselho de Segurança da ONU, em fevereiro, reiterou sua posição sobre a candidatura de Nova Délhi e pediu a evolução de uma “solução de pacote” que seja aceitável para todos para reformar o órgão superior do corpo mundial.\n\nA China é membro permanente do CSNU, enquanto a Índia iniciou seu mandato de dois anos como membro não permanente em 1º de janeiro de 2021.\n\nA China faz parte dos cinco permanentes (P5) do CSNU com poder de veto e há anos vem impedindo os esforços da Índia para se tornar um membro do poderoso órgão da ONU, apontando para a falta de consenso, embora os outros quatro, os EUA, o Reino Unido, França e Rússia expressaram apoio à adesão de Nova Délhi.\n\nOs ministros reafirmaram seu compromisso com o fortalecimento e reforma do sistema multilateral, especialmente da ONU e de seus principais órgãos, a fim de tornar as instituições e instrumentos de governança global mais inclusivos, representativos, participativos, revigorados e democráticos e facilitar uma maior e mais significativa participação dos países em desenvolvimento e menos desenvolvidos, especialmente na África, nos processos e estruturas globais de tomada de decisão e torná-lo mais sintonizado com as realidades contemporâneas.\n\nOs ministros também enfatizaram a importância de garantir um trabalho inclusivo e eficaz do sistema de governança global e o papel, nesse sentido, do G20 como um fórum multilateral de primeira linha no campo da cooperação econômica que compreende os principais países desenvolvidos e em desenvolvimento em igualdade e benefícios mútuos. base.\n\nNesse contexto, eles expressaram sua firme opinião de que o G20 deve continuar a funcionar de forma produtiva, com foco na entrega de resultados concretos e na tomada de decisões por consenso.\n\nEles elogiaram a atual Presidência indonésia por sua condução eficaz desta plataforma e se comprometeram a uma contribuição construtiva para o sucesso da próxima Cúpula do G20 em Bali, em 15 e 16 de novembro de 2022, disse.\n\nOs ministros enfatizaram seu compromisso com o importante papel das organizações internacionais e para melhorar sua eficácia e métodos de trabalho, bem como para melhorar o sistema de governança global, e concordaram em promover um sistema mais ágil, eficaz, representativo e responsável que possa fornecer melhores no campo, enfrentar os desafios globais e servir melhor os interesses de todos os Estados membros.",
    "África do Sul: Presumíveis homicidas de casal madeirense começam a ser julgados esta segunda-feira": "José Luiz da Silva, correspondente em Joanesburgo (África do Sul)\n\nNo Tribunal Regional de Klersdorp, província do North West, África do Sul, tem início esta segunda-feira, dia 5 de agosto, a primeira audiência dos três dos presumíveis autores do crime de duplo homicídio de um casal de comerciantes madeirenses, Dinis Fernando da Silva, 74 anos, natural de São Jorge e de sua esposa Maria Gorete Bettencourt da Silva, 71 anos.\n\nO casal, recorde-se, foi assassinado no seu estabelecimento 'Madeira Fish & Chips', em Christiana, na manhã do dia 29 de agosto de 2020, conforme o JM noticiou oportunamente.\n\nHelena Silva, inspetora da polícia provincial de trânsito, filha única do casal assassinado, confirmou ao JM que estão marcadas cinco audiências para este caso, onde serão ouvidos sobre as causas que lhes são afetas, três homens detidos pela polícia após porfiadas investigações.\n\nO JM vai acompanhar o desenrolar dos procedimentos.",
    "Bebé roubado de carrinho de compras na África do Sul": "Copyright © 2022. Todos os direitos reservados. É expressamente proibida a reprodução na totalidade ou em parte, em qualquer tipo de suporte, sem prévia permissão por escrito da Cofina Media S.A. Consulte a Política de Privacidade Cofina",
    "Paramount da África do Sul recebe encomendas de aeronaves Mwari": "A empresa privada de defesa sul-africana Paramount Aerospace Industries recebeu encomendas para nove de suas aeronaves Mwari – a primeira aeronave militar a ser projetada e construída no país em quase duas décadas, informou a empresa no dia 21 de setembro.\n\nA primeira aeronave de reconhecimento, vigilância e ataque de precisão a hélice será entregue esta semana, anunciou a Paramount nos bastidores do show Africa Aerospace and Defense em Pretória.\n\nA Paramount se recusou a nomear os dois clientes iniciais do Mwari. Mas a empresa disse que estava visando clientes militares em países em desenvolvimento na África e na Ásia para vendas.\n\n“Temos imenso interesse em todo o mundo”, disse o fundador do Paramount Group, Ivor Ichikowitz. “Nosso maior desafio agora será configurar a capacidade de produção com rapidez suficiente para atender à demanda.”\n\nO setor de defesa já desempenhou um papel importante na economia da África do Sul – um legado da necessidade do regime racista do Apartheid de produzir localmente devido a embargos – e ostentava uma das indústrias de armas não alinhadas mais diversificadas do mundo.\n\nMais recentemente, no entanto, sofreu um aperto nos gastos com defesa globalmente e um mercado interno fraco.\n\nO Rooivalk – um helicóptero de ataque desenvolvido pela empresa estatal de defesa Denel na década de 1980 – foi a última aeronave militar projetada e fabricada na África do Sul. Mas nunca atingiu a produção em larga escala, e a fabricação terminou no início dos anos 2000.\n\nO desenvolvimento do Mwari começou em 2010. A Paramount o comercializa como uma alternativa relativamente barata para aeronaves militares caras e de alta manutenção para operações de vigilância, patrulha marítima e contra-insurgência.",
    "WELWITCHIAS estreiam-se hoje na África do Sul diante das anfitriãs em mais uma taça Cosafa": "CANAL A - Destaque\n\nComeçam hoje os exames de aptidão para o ingresso nas faculdades de medicina humana e de economia da Universidade José Eduardo dos Santos. Para este ano académico as duas instituições de ensino superior têm disponíveis perto de trezentas vagas, sendo 65 para faculdade de medicina humana e 220 vagas para faculdade de economia. Mais informações com a Ivone de Lurdes. Clique no áudio abaixo e ouça :",
    "Air Belgium regressa à África do Sul após ausência de 20 anos": "José Luiz da Silva, correspondente em Joanesburgo (África do Sul)\n\nUm voo da Air Belgium aterrou hoje no aeroporto OR Tambo, Kempton Park, Gauteng, África do Sul, após uma ausência de 20 anos.\n\nO voo inaugural procedente de Bruxelas recebeu as boas-vindas com uma saudação de jatos de água imediatamente após a aterragem. A Air Belgium inaugura uma rota fazendo uma triangulação entre Bruxelas, Joanesburgo e Cidade do Cabo.\n\nEstá planeada de início duas frequências semanais com partida da Europa às quartas-feiras e domingos. Os voos fazem escala em Joanesburgo para desembarcar passageiros, prosseguindo depois para o aeroporto da Cidade do Cabo, voltando a Joanesburgo rumando em seguida para Bruxelas.\n\nA Air Belgium opera agora uma nova geração de Airbus 330-neo, nesta rota disponibilizando 30 lugares em Business Classe, 21 em Premier Classe e 235 em Classe Económica. As autoridades de turismo da província de Gauteng manifestaram o seu contentamento que outra companhia aérea tenha incluído a Cidade do Ouro na sua rota.\n\nO CEO da Air Belgium, Niky Terzakis disse que este é um capítulo importante para a Air Belgium e que estava igualmente entusiasmado por apresentar e proporcionar aos sul africanos uma nova linha aérea e uma rota alternativa, portanto, com acesso direto ao coração da Europa.\n\nO JM tem informação de que a tarifa de passagem ida e volta tem um preço a partir dos 11.569.00 randes, o equivalente a 656.00 euros ao câmbio atual.",
    "Operação Dudula: supremacismo branco dá espaço para nova extrema direita negra na África do Sul": "Sputnik – Membros da Operação Dudula fazem justiça com as próprias mãos e perseguem imigrantes na África do Sul. Com apoiadores majoritariamente negros, a nova extrema direita sul-africana é acusada de adotar práticas típicas do apartheid.\n\nNa África do Sul, pacientes em busca de serviços de saúde podem se deparar com homens com coletes à prova de bala na porta dos hospitais públicos. Parte de um grupo não oficial chamado “Operação Dudula”, estes homens filtram o acesso das pessoas aos hospitais com base no tom da pele, reportou o jornal sul-africano Sowetan Live.\n\nDesde julho de 2021, membros da Operação Dudula fazem varreduras em bairros sul-africanos em busca de imigrantes sem documentos, ou mesmo de imigrantes que eles consideram estarem roubando postos de trabalho dos sul-africanos.\n\nMembros da Operação Dudula manifestam em frente ao Hospital Kalafong, em Pretória, África do Sul, 1 de setembro de 2022 © AFP 2022 / Phill Magakoe\n\nCom uma longa tradição de imigração de mão de obra, cidadãos de países como Moçambique, Malawi, Zimbábue e Somália compõe a força de trabalho da economia mais industrializada da África.\n\nMas os voluntários da Operação Dudula consideram esses imigrantes culpados pelas mazelas econômicas e sociais do país. Fazendo justiça com as próprias mãos, membros do grupo são acusados de executar imigrantes que não apresentem os documentos necessários.\n\nNo início de abril, um grupo ligado à operação apedrejou e queimou até a morte o zimbabuense Elvis Nyathi, pai de quatro filhos, por não ter apresentado os documentos que provariam sua estadia legal na África do Sul. Sete pessoas estão sendo processadas pelo crime.\n\nMembros do grupo, no entanto, negam que estejam promovendo xenofobia e violência, sustentando que seu objetivo é “limpar as comunidades”, combater o uso de drogas, a prostituição e oferecer oportunidades aos sul-africanos mais pobres.\n\nO líder do grupo, Nhlanhla ‘Lux’ Mohlauli, de 35 anos, alega ter um passado modesto e ter vindo de uma família pobre. No entanto, o sul-africano estudou em escolas de prestígio, é jogador de golfe e já foi dono de uma empresa de táxi-aéreo.\n\nLíder da Operaçao Dudula, Nhlanhla ‘Lux’ Mohlauli, canta slogans com moradores de Soweto, África do Sul, 21 de junho de 2022 © AFP 2022 / Phill Magakoe\n\nfinanciamento de Mohlauli e da Operação Dudula ainda são obscuras, mas líderes com formação religiosa como Sihle Sibisi As origens doe da Operação Dudula ainda são obscuras, mas líderes com formação religiosa como Sihle Sibisi apoiam abertamente as ideias controversas dessa operação paramilitar.\n\nDe acordo com a diretora do programa de apoio à refugiados e imigrantes Lawyers for Human Rights, Sharon Ekambaram, as ações da Dudula não parecem ser simplesmente um ato espontâneo de cidadãos ultrajados, mas sim operações orquestradas e bem financiadas.\n\n“Esse estilo de vigilantismo é um fenômeno novo na forma como a violência está sendo organizada [na África do Sul]”, disse Ekambaram em entrevista ao The Washington Post. “Tudo indica serem ações orquestradas e organizadas.”\n\nO líder da operação, Nhlanhla ‘Lux’ Mohlauli ainda é acusado de influenciar a polícia sul-africana. O líder ensinaria aos policiais como aplicar estratégias da Operação Dudula para que as polícias as empreguem “dentro dos limites da lei”.\n\n“Vamos libertar as forças policiais, e depois vamos tomar esse país, porque a hora está chegando. Vamos fazer a polícia voltar a ser uma força policial”, disse Mohlauli ao jornal sul-africano Eyewitness News.\n\nLíder da Operação Dudula, Nhlanhla ‘Lux’ Mohlauli, em ato no bairro de Soweto, na África do Sul, 27 de fevereiro de 2022 © AFP 2022 / Phill Magakoe\n\nNo entanto, muitos sul-africanos estão preocupados com os métodos da Operação Dudula. O fato de o grupo não ter constituição formal ou se organizar como um partido político dificulta o seu controle por parte das autoridades.\n\n“nos lembra estratégias adotadas pelo apartheid”, disse o presidente sul-africano, Cyril Ramaphosa, conforme Além disso, o pedido de seus integrantes para que a África do Sul feche suas fronteiras, impedindo a entrada de imigrantes de quaisquer nacionalidades,, disse o presidente sul-africano, Cyril Ramaphosa, conforme reportou a Al-Jazeera, em abril de 2022, lembrando o sistema de opressão da população negra vigente na África do Sul até 1994.\n\n“Era assim que os opressores do apartheid operavam […] negros eram forçados a mostrar um dompas [documento similar ao passaporte, que restringia o movimento da população negra], e caso não mostrassem, eram presas”, recordou o presidente sul-africano.\n\nRaízes do preconceito\n\nA professora do Departamento de Antropologia e do Programa de Pós-Graduação da FFLCH-USP, Laura Murtinho, acredita que a xenofobia particularmente forte na África do Sul pode ser considerada uma herança do apartheid.\n\n“Essa xenofobia vem do espectro de um estranhamento social advindo do apartheid, no sentido de ver um grupo étnico-linguístico diferente do seu como uma ameaça”, disse Murtinho à Sputnik Brasil.\n\nNo entanto, ela aponta que a desigualdade social sul-africana também contribui para a consolidação de grupos xenófobos no país.\n\nEstudantes do colegial protestam contra a xenofobia em Joanesburgo, África do Sul, 25 de maio de 2022 © AFP 2022 / Michele Spatari\n\n“A construção da democracia sul-africana não foi capaz de resolver a desigualdade social no país, o que contribui para o racismo e xenofobia persistentes”, notou a pesquisadora.\n\nDe fato, 80% da riqueza sul-africana é apropriada por somente 10% da população local, enquanto o país convive com uma taxa de desemprego de cerca de 33%.\n\nMurtinho aponta, no entanto, que há grande diferença entre a ideologia de grupos como a Operação Dudula e da extrema direita tradicional sul-africana, assentada no supremacismo branco, que “reza para um Deus racista”, disse Murtinho.\n\n“A extrema direita tradicional é formada por africâneres descendentes de holandeses, saudosistas do apartheid, cujas crenças religiosas têm uma xenofobia constitutiva”, relatou Murtinho.\n\nBaseados em cânones religiosos, os membros dessas comunidades acreditam na superioridade da raça branca sobre a negra e na missão sagrada de criar um reino branco na Terra.\n\n“A ação desses grupos foi relativamente controlada por tecnologias sociais como as Comissões da Verdade instaladas na África do Sul após o apartheid”, declarou Murtinho. “Mas este grupo está em compasso de espera.”\n\nMonumento com palavras escritas na língua africâner: “Ons God Ons Volk Ons Eie” (Nosso Deus, Nosso Povo, Nossa Propriedade), em Kleinfontein © Sputnik / Ekaterina Nenakhova\n\nO pesquisador honorário da Universidade de Cape Town, Colin Darch, concorda que a xenofobia é um fator imbuído na sociedade sul-africana, dizendo que “a tradição da extrema direita de se posicionar com hostilidade em relação ao outro é algo que tem raízes significativas na África do Sul”.\n\nNo entanto, Darch nota que a adoção de pautas da extrema direita pela população negra no âmbito da Operação Dudula é um fenômeno social novo.\n\n“A novidade agora é que a população negra está abraçando bandeiras da extrema direita, que normalmente era uma pauta da população branca, com uma carga significativa de racismo clássico e apartheid estrutural”, disse Darch à Sputnik Brasil.\n\nSegundo ele, líderes políticos de diversas correntes ideológicas estão adotando pautas xenófobas com o intuito de angariar votos entre uma população descrente com o sistema político.\n\nHomem canta slogans anti-imigrantes durante ato da Operação Dudula, em Joanesburgo, África do Sul, 19 de março de 2022 © AFP 2022 / Michele Spatari\n\nRepresentantes do Congresso Nacional Africano (ANC, na sigla em inglês), partido considerado de centro-esquerda que governa o país desde o fim do apartheid, estão sob forte pressão para manter seu eleitorado após sucessivos escândalos de corrupção envolvendo seus membros.\n\n“As próximas eleições vão nos mostrar se a Operação Dudula vai conseguir puxar a ANC para a direita em assuntos relacionados a imigração e se ela terá que esposar algumas bandeiras que não condizem com a sua tradição política”, notou Darch.\n\nA Operação Dudula teve sucesso em colocar a imigração e a hostilidade entre diferentes grupos étnicos, raciais e linguísticos no topo da agenda política sul-africana. Nos resta ver se seu líder, Nhlanhla ‘Lux’ Mohlauli, utilizará esse momento de fama para iniciar uma corrida à sucessão presidencial sul-africana.\n\nApoiante do partido Congresso Nacional Africano assiste a cerimônia solene de tomada de posse do novo presidente da África do Sul, Cyril Ramaphosa © AP Photo / Jerome Delay",
    "Naval Group estará presente no Aerospace and Defense 2022 na África do Sul": "De 21 a 25 de setembro de 2022, o Naval Group participará da exposição África Aeroespacial e Defesa (AAD) que acontece na base aérea Waterkloof na cidade de Tshwane, África do Sul. O Naval Group estará apresentando suas principais tecnologias projetadas para atender às necessidades das marinhas, oferecendo navios de superfície e sistemas de alta tecnologia, bem como soluções abrangendo todo o ciclo de vida dos navios.\n\nO Naval Group é parceiro da soberania marítima de seus clientes. Como player internacional em defesa naval e herdeiro do know-how naval francês, o Naval Group desenvolve soluções inovadoras para atender às necessidades das marinhas. Presente em todo o ciclo de vida dos navios, o grupo projeta, constrói, integra e mantém submarinos e navios de superfície, bem como seus sistemas e equipamentos, até a desmontagem.\n\nTambém presta serviços para estaleiros e bases navais. Como uma empresa de alta tecnologia, o Naval Group baseia-se em sua experiência excepcional, seu design exclusivo e recursos de produção e sua capacidade de estabelecer parcerias estratégicas e transferências bem sucedidas de tecnologia.\n\nNa África, o Naval Group acompanha de perto a evolução dos programas sul-africanos e de outros países africanos. O Grupo procura aumentar a sua presença e fortalecer a sua cooperação com as marinhas africanas. Como exemplo, o Naval Group está atualmente envolvido por meio do estaleiro Kership, sua joint-venture com o Piriou, na construção de 3 OPV-58S para a Marinha do Senegal.\n\nA presença do Naval Group na AAD refletirá sua oferta abrangente com foco em navios de superfície.\n\nCorveta Gowind®\n\nA Gowind® é a resposta do Naval Group aos desafios de segurança e defesa do século XXI. É um navio de combate multimissão do tamanho de uma corveta e oferece recursos em todas as áreas. Ele é projetado para desempenhar todo o espectro de operações de defesa naval e funções de segurança marítima, com o mais alto nível de desempenho.\n\nRobusto, fortemente equipado, altamente manobrável, a Gowind® integra-se, através do Combat Management System SETIS® e soluções estruturais inovadoras, e a última geração em sensores e armas. Projetado para ser usado contra ameaças aéreas, navais ou submarinas.\n\nA Gowind® desfruta de um sucesso comercial significativo, com 12 unidades vendidas. A maioria delas são construídos localmente por meio de Transferência de Tecnologia e parcerias com a indústria local.\n\nPorta Helicópteros Anfíbio Mistral (LHD)\n\nVersáteis e de alto desempenho, os porta-helicópteros anfíbios da classe Mistral provaram sua eficácia em uma ampla gama de operações conjuntas de projeção e apoio. A missão primordial para este navio são operações de anfíbias. Eles também possuem capacidade de fornecer comando e projeção de força. Até 16 helicópteros médios (NH90, Tiger) ou 35 helicópteros leves podem ser transportados e armazenados no hangar de 1.800m². O convés de voo com 5.000 m² pode acomodar até seis pousos de helicóptero ou decolagens simultaneamente.\n\nServiços\n\nO Naval Group oferece uma gama de serviços que abrange todo o ciclo de vida de um navio, desde o projeto até a construção, manutenção e desmontagem. No Naval Group, mais de 5.000 funcionários localizados na França e no exterior, são responsáveis ​​pela concepção, produção e implementação de apoio logístico, apoio em serviço e modernização de navios, formação, simuladores e infraestruturas. Para otimizar a disponibilidade do navio, o Naval Group desenvolve um serviço digital inovador, com soluções nas áreas de segurança cibernética e manutenção inteligente.\n\nHoje, o Naval Group está conduzindo mais de vinte grandes programas de suporte em serviço. Cada ano, cerca de cinquenta navios de superfície e submarinos são mantidos em serviço na França e no exterior, baseando-se em conhecimentos raros e parcerias industriais de alta qualidade. O Naval Group também obteve sucesso nos retrofits do sistema de gerenciamento de combate (CMS) em submarinos U209 na América Latina, o que demonstra sua capacidade de trabalhar em estreita colaboração com as marinhas e parceiros industriais locais, mesmo em submarinos que não são de sua própria concepção e construção.\n\nNa AAD, o Naval Group também apresentará as soluções desenvolvidas pela Kership, sua joint venture com Pirio.\n\nTRADUÇÃO E ADAPTAÇÃO: DAN",
    "Voos para a África do Sul a partir de R$ 3.064 saindo de Belo Horizonte, Curitiba, Floripa e mais cidades!": "Voos para a África do Sul a partir de R$ 3.064 saindo de Belo Horizonte, Curitiba, Floripa e mais cidades!\n\nBons preços para você viajar para a África do Sul! Encontramos passagens aéreas da TAAG para a Cidade do Cabo ou para Joanesburgo a partir de R$ 3.064. Os menores valores são de voos saindo de Belo Horizonte, Curitiba, Navegantes, Porto Alegre, Florianópolis e Brasília, mas há opções com bons preços saindo de várias cidades. Os melhores preços estão em maio e junho do próximo ano.\n\nVale destacar que os voos fazem conexão em Angola e as menores tarifas não incluem bagagem despachada, apenas uma bagagem de mão, mais um item pessoal como bolsa ou mochila.\n\nË bom lembrar que brasileiros não precisam de visto para entrar na África do Sul e que o país está aberto para o turismo de brasileiros. Confira eventuais requisitos de embarque, como comprovante de vacinação, perto da data da viagem.",
    "Seleção inglesa de rugby completa: escalação de treinamento para seleções de outono de 2022 vs NZ, África do Sul e mais": "Seleção inglesa de rugby completa: escalação de treinamento para seleções de outono de 2022 vs NZ, África do Sul e mais\n\nAds\n\nEddie Jones nomeou um elenco de treinamento de 36 jogadores enquanto a Inglaterra começa seus preparativos para as seleções de outono contra Argentina, Japão, Nova Zelândia e África do Sul.\n\nManu Tuilagi e Sam Simmonds retornam ao elenco após lesão, enquanto há primeiras convocações para Northampton Saints e Saracens locks Alex Coles e Hugh Tizard.\n\nJogadores como George Ford, Maro Itoje, Courtney Lawes, Sam Underhill e Anthony Watson ficam de fora por lesão.\n\nOutros nomes proeminentes ausentes incluem Danny Care, Joe Launchbury, Joe Marchant, Joe Marler, Harry Randall, Kyle Sinckler e Henry Slade.\n\n“Faltando um ano para a Copa do Mundo de Rugby, esta é uma grande oportunidade para os jogadores entrarem e impressionarem”, disse Jones.\n\n“Queremos que eles mostrem energia e entusiasmo reais e que queiram fazer parte deste ano enorme.\n\n“Isso não significa que aqueles que foram deixados de fora não serão considerados para as partidas da Autumn Nations Series. Vamos olhar para os jogos do clube, forma e condição física e a porta está aberta para esses jogadores.\n\n“Terminamos bem a turnê na Austrália. Foi uma experiência fantástica, principalmente para os jogadores mais jovens. Agora temos que começar de novo, mas vamos aproveitar o que fizemos lá e continuar esse impulso.”\n\nA equipe se reunirá em Richmond no domingo, 2 de outubro, antes de um estágio de três dias, em preparação para a série que começa contra a Argentina em Twickenham no sábado, 6 de novembro.\n\nSeleção Inglesa de Rugby Completo Encaminhar: Ollie Chessum (Leicester Tigers, 5 internacionalizações)\n\nAlex Coles (Northampton Saints, sem limite)\n\nLuke Cowan-Dickie (Exeter Chiefs, 37 internacionalizações)\n\nTom Curry (Sale Sharks, 41 caps)\n\nEllis Genge (Bristol Bears, 39 internacionalizações)\n\nJamie George (sarracenos, 69 internacionalizações)\n\nJoe Heyes (Leicester Tigers, 5 internacionalizações)\n\nJonny Hill (Sale Sharks, 15 caps)\n\nLewis Ludlam (Northampton Saints, 14 internacionalizações)\n\nTom Pearson (Irlandês de Londres, sem tampa)\n\nDavid Ribbans (Northampton Saints, sem tampa)\n\nBevan Rodd (Sale Sharks, 2 caps)\n\nPatrick Schickerling (Exeter Chiefs, sem tampa)\n\nSam Simmonds (Exeter Chiefs, 14 internacionalizações)\n\nWill Stuart (Bath Rugby, 23 jogos)\n\nHugh Tizard (sarracenos, sem tampa)\n\nBilly Vunipola (sarracenos, 64 internacionalizações)\n\nMako Vunipola (sarracenos, 70 caps)\n\nJack Walker (Arlequins, destampado)\n\nJack Willis (vespas, 4 caps) Costas: Henry Arundell (Irlandês de Londres, 3 internacionalizações)\n\nJoe Cokanasiga (Bath Rugby, 12 jogos)\n\nFraser Dingwall (Northampton Saints, sem tampa)\n\nOwen Farrell (sarracenos, 97 internacionalizações)\n\nTommy Freeman (Northampton Saints, 2 internacionalizações)\n\nGeorge Furbank (Northampton Saints, 6 internacionalizações)\n\nWill Joseph (Irlandês de Londres, 1 cap)\n\nJonny May (Gloucester Rugby, 69 jogos)\n\nAlex Mitchell (Northampton Saints, 1 internacionalização)\n\nJack Nowell (Exeter Chiefs, 42 internacionalizações)\n\nGuy Porter (Leicester Tigers, 2 jogos)\n\nMarcus Smith (Arlequins, 13 jogos)\n\nFreddie Steward (Leicester Tigers, 13 internacionalizações)\n\nManu Tuilagi (Sale Sharks, 46 caps)\n\nJack van Poortvliet (Leicester Tigers, 3 internacionalizações)\n\nBen Youngs (Leicester Tigers, 117 internacionalizações) Indisponível para seleção devido a lesão: Alfie Barbeary, Nic Dolly, Alex Dombrandt, Charlie Ewels, George Ford, Sam Jeffries, Maro Itoje, Nick Isiekwe, Courtney Lawes, Sam Underhill, Anthony Watson\n\nMais a seguir…",
    "Palancas Negras rumam hoje para África do Sul. Seleção pode confirmar domingo o acesso ao CHAN da Argélia": "A seleção nacional de futebol de honra deixa hoje, 02 de Setembro, o país, rumo a vizinha África do Sul, onde vai defrontar a sua congénere local. O jogo, agendado para domingo (04/09), é a contra para a segunda mão da última eliminatória de acesso ao CHAN da Argélia. Clique, no áudio abaixo, e ouça o jornalista Joaquim Clemente com o essencial:\n\nplay_arrow Palancas Negras rumam hoje para África do Sul. Seleção pode confirmar domingo o acesso ao CHAN da Argélia rna\n\nFonte: Rádio 5/RNA",
    "Angola goleia África do Sul e garante lugar na CHAN 2023": "Publicado 05 Set, 2022, 17:57\n\nPartilhar o artigo Angola goleia África do Sul e garante lugar na CHAN 2023\n\nImprimir o artigo Angola goleia África do Sul e garante lugar na CHAN 2023\n\nEnviar por email o artigo Angola goleia África do Sul e garante lugar na CHAN 2023\n\nAumentar a fonte do artigo Angola goleia África do Sul e garante lugar na CHAN 2023\n\nDiminuir a fonte do artigo Angola goleia África do Sul e garante lugar na CHAN 2023\n\nOuvir o artigo Angola goleia África do Sul e garante lugar na CHAN 2023",
    "Artista João Quintino com tour pela África do Sul nas próximas semanas": "Durante as próximas semanas João Quintino vai estar na África do Sul atuando para a comunidade portuguesa.\n\nTem espetáculos agendados para o dia 24 de setembro no Presley e dia 25 de setembro no Nucleo de Arte e Cultura. No dia 1 de outubro, o espetáculo será na Casa da Madeira de Alberton no evento organizado pelo Fórum Portugueses \"Madeira Fest\", tendo também atuação no dia 9 de outubro em Joanesburgo.\n\nDe referir que este ano é a terceira vez que João Quintino se desloca à África do Sul.\n\nMas, antes disso, o artista atua hoje no programa \" Aqui Portugal\" da RTP 1 e RTP Internacional por volta das 18h00, com transmissão a partir de Viseu.",
    "Angola vence África do Sul na eliminatória de acesso ao CHAN": "Palancas Negras … Angola espreita o CHAN. A Selecçao esta agora a 90 minutos da qualificação depois da vitoria hoje sobre a Africa do Sul, os bafana bafana por 2-0, golos de Danilson e Jarede.\n\nDuelo disputado no 11 de novembro, contou para a primeira mão da derradeira eliminatória ao campeonato africano de futebol destinado aos jogadores que actuam nos seus países.\n\nPedro Gonçalves teve motivos para estar orgulhoso da seleção defendendo o técnico dos Palancas Negras que foi bom não sofrer golos. Clique no áudio abaixo e ouça.\n\nplay_arrow Angola vence África do Sul na eliminatória de acesso ao CHAN rna\n\nPedro Gonçalves técnico dos Palancas Negras.\n\nNas hostes dos jogadores, o medio Herenilson sabe, que nada ainda nada esta ganho. Clique no áudio abaixo e ouça :\n\nplay_arrow Angola vence África do Sul na eliminatória de acesso ao CHAN rna\n\nHerenilson medio dos palancas negras."
}