{
    "Suécia avança para a formação de um Governo de coligação de direita": "Norlén, que já tinha presidido ao Parlamento na mais recente legislatura, foi eleito na véspera da sessão inaugural do novo Parlamento, em que a direita passa a ter a maioria dos lugares, 176 contra 173 da coligação de centro-esquerda da primeira-ministra interina, a social-democrata Magdalena Andersson.\n\nOs quatro partidos da coligação de direita -- que integra o Partido Moderado (conservador), o Partido dos Democratas Suecos (extrema-direita), democratas-cristãos e liberais - estão a negociar um pacto governamental.\n\n\"Tudo está correr muito bem. Estamos a avançar passo-a-passo\", disse hoje o líder conservador, Ulf Kristersson.\n\nKristersson recebeu na passada semana a tarefa de dirigir as negociações para a formação de um novo Governo, depois de Norlén ter reunido com todos os líderes políticos e ter recebido o apoio da maioria.\n\nO Partido Moderado de Kristersson recebeu o terceiro maior número de votos, com 19,1%, atrás dos social-democratas (30,3%) e do partido Democratas Suecos (20,5%).\n\nOs democratas suecos - com raízes neonazis, na sua fundação, no final dos anos 1980 - foi submetido a um \"cordão sanitário\" pelo resto das forças partidárias desde que chegou ao Parlamento, em 2010, o que explica a razão pela qual os social-democratas governaram em minoria durante as duas últimas legislaturas, apesar de haver uma maioria de direita no Parlamento.\n\nConservadores, democratas-cristãos e liberais, no entanto, decidiram romper esse \"cordão sanitário\" e concordaram em associar-se aos democratas suecos, embora rejeitem a sua entrada no Governo, uma exigência que a força de extrema-direita parece aceitar em troca de influência política.\n\nKristersson não esclareceu quais os partidos que farão parte de um eventual Governo, mas os `media` suecos especulam que a solução pode passar um executivo minoritário que integre conservadores e democratas-cristãos, apoiados no Parlamento por liberais e extremistas radicais.\n\nNeste cenário, o partido Democratas Suecos ficará com a segunda vice-presidência do Parlamento, bem como com oito presidências ou vice-presidências em diferentes comissões parlamentares.\n\n\"Tivemos uma negociação conjunta sobre a presidência do Parlamento e das comissões. O Democratas Suecos é um partido importante na atividade parlamentar. Um futuro Governo precisará de negociar muitas coisas com eles\", explicou Kristersson.",
    "‘Suécia vê crescer desigualdade, individualismo e culpa imigrantes’, diz autora sueca": "‘Suécia vê crescer desigualdade, individualismo e culpa imigrantes’, diz autora sueca\n\nNorberto Paredes - @norbertparedes\n\nBBC News Mundo\n\n24 setembro 2022\n\nCrédito, Getty Images Legenda da foto, Jovens apoiadores do Democratas Suecos, de extrema-direita, comemoram os resultados das pesquisas de boca de urna durante eleição em Estocolmo\n\nOs Democratas Suecos, um partido de extrema-direita, se tornaram na semana passada o segundo maior movimento político do país escandinavo. O partido deve fazer parte da coalizão de governo na Suécia.\n\nA ascensão desse partido nacionalista e anti-imigração vem se dando ao longo de décadas, o que é surpreendente em uma nação reconhecida internacionalmente como um bastião de tolerância e igualdade.\n\nO Democratas Suecos não foi o partido mais votado na disputa eleitoral, mas a maioria dos analistas concorda que ele foi o grande vencedor do dia, superando a tradicional oposição conservadora e obtendo mais de 20% dos votos.\n\nA jornalista e autora sueca Elisabeth Åsbrink também concorda e está preocupada.\n\nÅsbrink é autora de obras como E em Wienerwald, as árvores ainda estão de pé (2011), uma história baseada em fatos verídicos. O livro fala de cartas enviadas de um casal a seu filho, depois que o menino fugiu dos nazistas da Áustria para a Suécia como refugiado em 1939.\n\nMais recentemente, a autora publicou Feito na Suécia: 25 ideias que criaram um país, um livro em que fala sobre \"verdadeiros valores suecos\" e \"todas as coisas que fizeram a Suécia o lugar que é hoje\".\n\nEm entrevista à BBC News Mundo (serviço em espanhol da BBC), Åsbrink diz que muitas das características que ainda definem a Suécia no exterior se perderam.\n\nE a ascensão da extrema direita no país prova isso, segundo ela. Leia a entrevista completa abaixo.\n\nBBC -O que o resultado das últimas eleições diz sobre a sociedade sueca?\n\nElisabeth Åsbrink - Ele revela que muitas pessoas sentem que o Estado de bem-estar social não está lhes dando o que elas têm o direito de esperar.\n\nCrédito, Getty Images Legenda da foto, Elisabeth Åsbrink diz estar preocupada\n\nPule Podcast e continue lendo Podcast BBC Lê A equipe da BBC News Brasil lê para você algumas de suas melhores reportagens Episódios Fim do Podcast\n\nIsso é resultado de uma série de mudanças fundamentais na sociedade sueca, em que o Estado de bem-estar tradicional, baseado em altos impostos por um lado e bons serviços aos cidadãos por outro, se transformou nas últimas três décadas.\n\nBBC -Como se deu essa transformação?\n\nÅsbrink -A sociedade sueca passou de uma estrutura baseada no coletivo para uma estrutura baseada no individualismo.\n\nEssa transformação afetou o sistema educacional, alterou as condições de aposentadoria e criou uma descentralização do mercado de trabalho.\n\nAs regras para se demitir também foram alteradas e se deu início à venda de residências públicas para proprietários privados.\n\nExiste uma ideia do que a Suécia é e do que ela deveria ser, mas a realidade é que todos estão equivocados.\n\nIsso criou um clima no qual os Democratas Suecos se aproveitaram para afirmar que as mudanças negativas na sociedade aconteceram por causa da imigração e dos imigrantes.\n\nBBC -Por que geralmente ainda enxergamos a Suécia dessa maneira? Essa Suécia não existe mais?\n\nÅsbrink - É por causa do legado do país, que se pode dizer que começou a ser construído após a Segunda Guerra Mundial, e depois, quando [o premiê] Olof Palme assumiu nos anos 60, continuou a ser construído.\n\nCrédito, Getty Images Legenda da foto, Em abril deste ano, um grupo de extrema-direita propôs a queima de cópias do Corão. A proposta causou tumultos em Norrköping, no sudeste da Suécia\n\nEssa Suécia não existe mais. A desigualdade de renda tornou-se enorme. Os ricos ficaram muito ricos e os pobres ficaram muito pobres.\n\nHouve uma série de mudanças que pioraram a situação dos cidadãos. As pessoas sentem que perderam alguma coisa, e esse é um sentimento que persiste.\n\nO Democratas Suecos foram simplesmente os melhores em capturar esse sentimento e usá-lo para seus próprios fins.\n\nA reprodução deste formato de vídeo não é compatível com seu dispositivo Legenda do vídeo, Suécia tem onda de protestos violentos após queima do Corão\n\nBBC - O que o Democratas Suecos defende, enquanto partido político?\n\nÅsbrink -Muitos dos eleitores que votaram no Democratas Suecos diriam que o partido representa uma alternativa aos partidos estabelecidos que não entregaram ao povo o que haviam prometido.\n\nEles diriam que os partidos estabelecidos se tornaram muito acomodados, que todos têm uma orientação urbana e ideais neoliberais com os quais muitas pessoas não concordam.\n\nBBC - Qual é a ideologia deles? No que acreditam?\n\nÅsbrink - Eu diria que a ideologia dos Democratas Suecos é etnopluralista de direita, ou seja, eles acreditam que as nações devem ser formadas com base em uma raça e cultura homogêneas para preservar sua herança cultural.\n\nÉ uma ideia que tomou forma após a Segunda Guerra Mundial. Após o genocídio dos judeus e ciganos europeus, muitos velhos nazistas e fascistas ainda queriam que a Europa fosse um continente branco. Eu escrevo sobre isso en meu livro 1947: Quando começa o agora.\n\nEles ainda queriam que a Europa fosse branca, mas não podiam mais usar a palavra raça, então começaram a falar sobre cultura. Essa ideia sugere, por exemplo, que as culturas não devem se misturar porque são \"incompatíveis\".\n\nCrédito, Getty Images Legenda da foto, Elisabeth Åsbrink rejeita a ideia ultranacionalista de que ser sueco é ser branco\n\nBBC -Os Democratas Suecos ligam o aumento da criminalidade ao afluxo de imigrantes nas últimas décadas. Você acha que a maioria das pessoas que votaram neles acredita nessa narrativa?\n\nÅsbrink -Sim. Acho que muitas pessoas vinculam os imigrantes ao crime. Esta é a resposta curta, mas acho que é mais complexo do que isso.\n\nBBC - As pessoas na Suécia sabem sobre as origens nazistas do partido? Elas se importam com isso?\n\nÅsbrink - Sim, elas devem saber, porque muitos meios de comunicação, escritores e jornalistas falaram sobre isso diversas vezes.\n\nMas para esses eleitores, outros problemas parecem mais urgentes, e então eles ignoram isso.\n\nAlém disso, os Democratas Suecos têm sido muito inteligentes na criação de meios alternativos onde não reconhecem este passado.\n\nCrédito, Getty Images Legenda da foto, Jimmie Akesson, líder do Democratas Suecos, partido de extrema-direita.\n\nEles dizem que a grande mídia exagera ou que não entende o que o partido defende, e dizem que são perseguidos pela grande mídia.\n\nE isso parece funcionar. Quando alguém aponta algum fato sobre suas origens nazistas, isso é percebido como perseguição.\n\nBBC - A esquerda vem perdendo terreno na Suécia há décadas. Como ela pode se tornar uma alternativa atraente novamente?\n\nÅsbrink -Não foi só a esquerda. O centro e os liberais também perderam terreno.\n\nPara que todos esses partidos voltem a ganhar terreno, eles precisam dar aos eleitores uma visão clara do que eles querem fazer com a sociedade em geral. Eles precisam de uma visão política clara para o futuro.\n\nE é também por isso que os Democratas Suecos cresceram. Eles pintaram um quadro que as pessoas podem ver diante delas, no qual eu não acredito.\n\nCrédito, Getty Images Legenda da foto, O Democratas Suecos de extrema-direita conquistaram 20,5% dos votos e se tornaram um dos movimentos políticos mais importantes do país\n\nEles têm sido muito bons em dar às pessoas uma noção da sociedade que eles dizem que vão criar: uma sociedade segura com lei e ordem, com o mínimo de imigrantes possível.\n\nUma ideia de que ser sueco é ser branco, o que eu pessoalmente não aceito.\n\nBBC -O que o avanço da extrema direita, em um país conhecido por ser um bastião da social-democracia e da tolerância, diz?\n\nÅsbrink - Bem, é uma tendência geral que vemos em todo o mundo. As pessoas estão perdendo a fé em suas autoridades, em seus políticos tradicionais ou em sua mídia.\n\nEssa perda de fé é encorajada e usada por partidos extremistas e populistas para ganhar terreno. Então, nesse sentido, a Suécia se tornou como muitos outros países.\n\nBBC - Isso marca também o fim do excepcionalismo sueco?\n\nÅsbrink - Sim. A ascensão da extrema direita na Suécia marca o fim do excepcionalismo sueco, da Suécia como uma sociedade igualitária quando se trata de renda ou direitos para homens e mulheres.\n\nOutro aspecto é a imagem internacional.\n\nA Suécia se autodenomina \"superpotência humanitária\" e tradicionalmente atua como mediadora em muitos conflitos internacionais difíceis ou como agente da paz.\n\nCriamos uma auto-imagem sueca de que somos racionais e que mantemos altos padrões morais em questões morais e humanitárias.\n\nBBC - Em fevereiro, o líder do partido se recusou a se posicionar entre Joe Biden e Vladimir Putin. Ele mudou de ideia?\n\nÅsbrink - O estranho é que nada do que eles fizeram ou disseram pareceu prejudicá-los na frente dos eleitores.\n\nMas isso não significa que 20% dos eleitores suecos sejam etnopluralistas ou algo semelhante.\n\nCrédito, Getty Images Legenda da foto, A primeira-ministra sueca, Magdalena Andersson, anunciou que renunciaria depois que sua coalizão perdeu a maioria nas eleições gerais\n\nMinha opinião pessoal é que o ataque russo à Ucrânia também influenciou o resultado das eleições. As pessoas querem se sentir seguras.\n\nQuando você olha para as pesquisas sobre o que os eleitores do sexo masculino e feminino consideram importante, você pode ver que esta eleição se concentrou fortemente nas principais questões para os eleitores do sexo masculino, como crime, lei e ordem, questões de energia, energia nuclear e migração.\n\nAs eleitoras tendem a priorizar o clima, a educação e a igualdade.\n\nMas devido à guerra na Ucrânia, essas questões foram deixadas de fora do debate e isso beneficiou o Democratas Suecos.\n\nEste texto foi originalmente publicado em: https://www.bbc.com/portuguese/internacional-63022107\n\nSabia que a BBC está também no Telegram? Inscreva-se no canal.",
    "Primeira-ministra da Suécia apresenta demissão": "A primeira-ministra sueca, Magdalena Andersson, anunciou que vai demitir-se esta quinta-feira, na sequência das legislativas de domingo passado, apesar de o seu partido social-democrata ter sido o mais votado, avança a AFP. O bloco de vários partidos que liderava, no entanto, teve menos votos que o bloco de direita, que inclui o partido de extrema-direita Democratas Suecos (SD), o segundo maior partido do país.\n\nDe acordo com a agência de notícias, Magdalena Andersson disse esta quarta-feira aos jornalistas que, enquanto os votos das eleições ainda estão a ser contados, é já possível perceber que o bloco de direita ganharia a maioria dos assentos parlamentares.\n\n“Se a alternativa de Ulf Kristersson [líder do Partido Moderado] não se confirmar, estou pronta para liderar”, disse a primeira-ministra, acrescentando que não tem planos de deixar o cargo de líder dos social-democratas. “A Suécia estará a apenas um ou dois votos de uma crise governamental”, notou.\n\nKristersson, de 58 anos, deverá liderar um Governo com o apoio de uma maioria muito pequena no Parlamento sueco, como o que Magdalena Andersson governou, o que levou a vários anos de tumultos na política sueca.\n\nKristersson iniciou conversações com três partidos que apoiaram a sua candidatura, incluindo os democratas suecos anti-imigração – que agora são a segunda maior força política do país, escreve a Bloomberg. O principal obstáculo que este enfrenta ao tentar assumir o cargo de Andersson é acertar as diferenças entre os democratas suecos e os liberais, que procuram manter os nacionalistas o mais longe possível do poder.\n\n(Notícia atualizada às 19h25 com mais informação)",
    "José Paulo Lopes vence ouro e prata na Suécia": "O nadador bracarense José Paulo Lopes esteve em destaque no segundo de três dias do Swedish Swim Games, que terminou este domingo, conquistando duas medalhas com as cores do SC Braga.\n\nO ‘gverreiro’ conquistou a medalha de ouro na prova dos 400 metros estilos e arrecadou a medalha de prata na final dos 400 metros livres.\n\nA bracarense Tamila Holub ficou em 4.º lugar na final dos 800 metros livres.\n\nJá Rafael Simões, também do SC Braga, ficou em 6.º lugar na prova dos 50 metros bruços e em quarto lugar na final dos 200 metros bruços.",
    "Sérvia-Suécia: sérvios querem apanhar a Noruega no topo da tabela do Grupo 4": "Sérvia e Suécia defrontam-se na tarde de sábado, a partir das 19:45 horas (horário de Portugal Continental), em jogo a contar para a quinta jornada do Grupo 4 da Liga B da Liga das Nações, num encontro que colocará frente a frente duas seleções que estão atualmente separadas por quatro pontos na tabela classificativa.\n\nÀ entrada para esta ronda, a Sérvia posiciona-se no segundo lugar, com sete pontos, fruto de duas vitórias, um empate e uma derrota, enquanto que a Suécia se encontra no terceiro posto, com três pontos, após somar um triunfo e três desaires até ao momento na Liga das Nações.\n\nNos últimos cinco jogos disputados, entre todas as competições em que as duas equipas se encontram atualmente inseridas, de notar que a Sérvia registou duas vitórias (Eslovénia e Suécia), um empate (Eslovénia) e duas derrotas (Dinamarca e Noruega), ao passo que a Suécia somou um triunfo (Eslovénia) e quatro desaires (Polónia, Noruega - em dois momentos distintos - e Suécia.\n\nRelativamente ao confronto direto recente, destaque para a ligeira superioridade da Sérvia, seleção que venceu dois dos três duelos até ao momento disputados entre os dois países, com a Suécia a levar a melhor no outro embate realizado durante esse mesmo período.",
    "Senado espanhol aprova adesão da Finlândia e Suécia à NATO": "Cinco dias depois do Parlamento, o Senado espanhol ratificou esta terça-feira a adesão da Finlândia e da Suécia à NATO, mais um passo na direção da entrada dos dois países nórdicos na Aliança Atlântica, requisitada na sequência da invasão russa da Ucrânia.\n\nTodos os membros da NATO precisam de ratificar a adesão, sendo assim a etapa mais lenta do processo.",
    "Violência de gangues pesa nas eleições de uma \"Suécia diferente\"": "As rixas entre gangues aumentaram e afetam grande parte da Suécia, onde as autoridades tentam conter a violência, um tema que se tornou a maior preocupação do país antes das eleições gerais do próximo domingo (11).\n\n\"Este é o meu filho, Marley, quando tinha 19 anos\", declarou à AFP Maritha Ogilvie, ao mostrar uma foto de um jovem sorridente, uma das várias espalhadas pelo seu apartamento em Estocolmo. \"Ele foi atingido por um tiro na cabeça quando estava no carro com um amigo\", conta a mulher de 51 anos.\n\nO crime ocorrido em 24 de agosto de 2015 em Varbygard, subúrbio pobre no sudoeste de Estocolmo, nunca foi esclarecido e o caso foi encerrado 10 meses depois.\n\nFechar Subscreva as newsletters Diário de Notícias e receba as informações em primeira mão. Subscrever\n\nAssassinatos como este muitas vezes são acertos de contas entre grupos rivais, geralmente controlados por clãs de migrantes, segundo a polícia, e cada vez mais acontecem em plena luz do dia.\n\nA violência é atribuída a confrontos pelo mercado de drogas e a vinganças pessoais. O nível de violência aumentou a tal ponto que a Suécia, um dos países mais ricos e igualitários do mundo, encabeça atualmente a classificação europeia de tiroteios fatais.\n\nDe acordo com um relatório publicado no ano passado pelo Conselho Nacional de Prevenção do Crime, entre 22 países com dados comparáveis apenas a Croácia teve mais tiroteios mortais. E nenhum Estado registou um aumento mais intenso do que a Suécia na última década.\n\n\n\nApesar das várias medidas adotadas pelo governo social-democrata para conter o avanço dos gangues, incluindo sentenças de prisão severas e mais recursos para a polícia, o número de mortos e feridos continua a aumentar.\n\nDesde janeiro, 48 pessoas foram mortas por armas de fogo na Suécia, três mais do que em todo o ano de 2021.\n\nAtaques com bombas contra casas e carros também são frequentes, assim como o uso de granadas. Pela primeira vez, o crime supera outros temas relacionados ao bem-estar, como saúde e educação, como a principal preocupação dos suecos para as eleições gerais de domingo.\n\nA violência antes estava restrita a áreas frequentadas pelos criminosos, mas atualmente afeta espaços públicos, o que gera preocupação entre os suecos, acostumados a um país seguro e pacífico.\n\nEm 19 de agosto, um homem de 31 anos identificado como líder de um gangue em Malmo, terceira maior cidade da Suécia, foi morto a tiro no centro comercial Emporia, meses após o assassinato do irmão. Um adolescente de 15 anos foi detido pelo crime.\n\nUma semana depois, uma jovem e o filho foram feridos por balas perdidas quando brincavam num parque em Eskilstuna, localidade tranquila de 67.000 habitantes a oeste de Estocolmo.\n\nA oposição de direita, liderada pelo partido conservador Moderados e pelo Democratas da Suécia, de extrema-direita, promete restaurar a lei e a ordem se chegar ao poder.\n\nAo mesmo tempo, a primeira-ministra Magdalena Andersson prometeu uma \"ofensiva nacional\" contra \"um flagelo que representa uma ameaça para toda a Suécia\".\n\n\n\nAnderson afirma que o aumento dos números da criminalidade se deve ao surgimento de \"sociedades paralelas\" como, por exemplo, \"muita imigração e muito pouca integração\".\n\nJacob Fraiman, ex-criminoso que trabalha atualmente para ajudar membros de gangues a abandonar esta vida, afirma que está impactado pelo nível de violência.\n\n\"Eu sou de outra geração, obviamente também tínhamos armas, mas não era frequente atirar em alguém\", declarou à AFP em Sodertalje, cidade industrial ao sul de Estocolmo. \"Antes atirava nas pernas. Agora dizem para atirar na cabeça\".\n\nNa esquadra da polícia de Rinkeby, subúrbio de Estocolmo, o agente Michael Cojocaru, de 26 anos, e os colegas enfrentam com frequência uma violência brutal e apreendem armas, granadas e explosivos. \"É como uma sociedade totalmente diferente (...) outro tipo de Suécia\", comenta.\n\nAnalistas atribuem a escalada de violência a fatores como a segregação e as dificuldades económicas dos migrantes, assim como um grande mercado paralelo de armas.\n\nMaritha Ogilvie tenta entender a morte do filho. \"Ele era um jovem normal\", afirma. \"Não sei como perderam o controlo de certas áreas (da sociedade), mas aconteceu\", lamenta. \"E continua a piorar\".",
    "Extrema-direita mais próxima do poder na Suécia": "Os suecos são chamados às urnas no próximo domingo, em umas eleições que prometem ser muito renhidas. Pela primeira vez, um partido populista de extrema-direita tem uma oportunidade de participar no Governo, caso faça uma coligação com a direita tradicional no Parlamento.\n\nDesde 2014 que a Suécia é governada por sociais-democratas. Contudo, as sondagens para as eleições do próximo domingo revelam que o partido dos Democratas Sueco (SD), partido nacionalista de extrema-direita, está a ganhar terreno.\n\nSegundo o Politico, uma sondagem recente releva que o apoio ao SD está a aumentar, com cerca de 22% dos inquiridos a referirem que votariam no partido, colocando-o como o segundo maior partido nas intenções de voto e apenas atrás do sociais-democratas. Já o Poll of Polls do Politico, que agrega várias sondagens, coloca o partido de extrema-direita com 20% das intenções de voto e os sociais-democratas com 29%.\n\nAssim, as sondagens divulgadas nos últimos dias de campanha sugerem que o apoio demonstrado ao partido em exercício, liderado por Magdalena Andersson, e dos seus aliados de esquerda está taco a taco com o apoio demonstrado a um bloco de direita com quatro partidos coligados e que incluí o SD.\n\nDe acordo com o mesmo jornal, se o bloco de oposição vencer, Jimmie Åkesson, do SD, procurará garantir a máxima influência, seja como rosto de um governo minoritário ou como ministro de uma nova coligação mais ampla.\n\nAinda assim, é improvável que Åkesson se torne primeiro-ministro mesmo que o partido de extrema-direita seja o partido mais votado, dado que os outros partidos de direita – os moderados de centro-direita, os democratas-cristãos e os liberais – já manifestaram a intenção de apoiar o líder moderado Ulf Kristersson para assumir o cargo, mesmo que este tenha menos votos do que o SD. Não obstante, o surgimento do SD poderá ser uma peça-chave na política sueca, podendo garantir influência em áreas como a imigração e policiamento.\n\nRecorde-se que o governo sueco, a par com a Finlândia, avançou com um pedido de adesão à Organização do Tratado do Atlântico Norte (NATO), na sequência da invasão Russa à Ucrânia, pondo um fim a uma posição de neutralidade histórica.",
    "Eleições gerais na Suécia chamam 7,7 milhões de eleitores às urnas": "Eleições gerais na Suécia chamam 7,7 milhões de eleitores às urnas\n\nOs eleitores são convocados para eleger os 349 membros do Parlamento do país. As sondagens dão uma pequena vantagem ao partido da primeira-ministra.",
    "Senado espanhol aprovou adesão da Suécia e Finlândia à NATO": "O Senado espanhol aprovou hoje a adesão da Suécia e da Finlândia à NATO por larga maioria, mas com abstenções de alguns parceiros do governo, contando assim a incorporação destes países com o pleno apoio do Parlamento espanhol.\n\nSem senadores do Unidas Podemos, formação que faz parte do governo de coligação e cujos deputados no Congresso se abstiveram na votação destes mesmos tratados, na Câmara Alta as abstenções vieram hoje de alguns partidos que normalmente atuam como parceiros do Executivo.\n\nOs votos dos socialistas do PSOE e dos senadores do maior partido da oposição, o Partido Popular, garantiram, no entanto, que a adesão da Suécia e da Finlândia é apoiada por uma grande maioria, 245 votos, após um debate que foi seguido da galeria, como convidados, pelo embaixador da Suécia, Teppo Markus, e pelo embaixador da Finlândia, Sari Rautio.\n\nPara além do grupo formado pela Esquerda Republicana da Catalunha (ECR) e pelos separatitas bascos EH-Bildu, também os senadores de Más Madrid, Compromís e Mès per Maiorca se abstiveram, para somar 17 votos, tendo havido um voto contra de uma senadora da ERC.\n\nDepois desta aprovação restam apenas três membros da Aliança, de um total de 30, que ainda não aprovaram os tratados de adesão da Suécia e da Finlândia: Eslováquia, Turquia e Hungria.\n\nNa sequência da invasão da Ucrânia pela Rússia, em 24 de fevereiro, a Suécia e a Finlândia -- dois países tradicionalmente neutros -- entregaram um pedido de adesão à NATO em 28 de maio.",
    "Incêndio em ferry na Suécia obriga a grande operação de resgate": "Um incêndio num ferry com 300 pessoas a bordo, ao largo da costa da Suécia, desencadeou hoje uma grande operação de resgate que estava em curso ao final da manhã, informaram as autoridades marítimas.\n\nNão foram registados feridos, segundo as autoridades, e as causas do incêndio ainda não foram conhecidas.\n\n\"Há um incêndio na zona por baixo do convés\", disse à France-Presse Jonas Franzen, porta-voz da Administração Marítima Sueca, acrescentando que três helicópteros e sete navios foram enviados para o local para fazer a evacuação do navio.\n\n",
    "A surpreendente ascensão da ultradireita na Suécia": "Líder do partido de direita Democratas Suecos, Jimmie Akesson, comemora resultado parcial das eleições em Estocolmo no dia 12/09 — Foto: Stefan Jerrevang/TT News via Reuters\n\n1 de 1 Líder do partido de direita Democratas Suecos, Jimmie Akesson, comemora resultado parcial das eleições em Estocolmo no dia 12/09 — Foto: Stefan Jerrevang/TT News via Reuters\n\nEnquanto a Europa aguarda os resultados das acirradas eleições suecas, alguns se perguntam: como isso aconteceu? Um partido nacionalista e anti-imigrantes, o Democratas Suecos, está prestes a se juntar a uma coalizão de direita para governar o país, considerado até agora um bastião da tolerância.\n\nUm olhar sobre as origens e trajetória do partido fornece algumas respostas.\n\nVitória da direita no horizonte\n\nNo domingo, a Suécia realizou eleições parlamentares. Com mais de 95% dos votos apurados, um vencedor oficial ainda não foi declarado. As pesquisas de boca de urna na noite de domingo indicaram inicialmente a vitória da coalizão de centro-esquerda liderada pelos social-democratas, que está no poder desde 2014.\n\nMas, à medida que a apuração progride, uma vitória do bloco de direita – composto pelo Partido Moderado, os Democratas Cristãos (KD), os Liberais e pelo populista de direita Democratas Suecos – parece se delinear, com quase 49,7% dos votos.\n\nEmbora os resultados finais não sejam esperados antes desta quarta-feira (14/09), os social-democratas receberam até agora a maior porcentagem de votos, 30,5%.\n\nMas atualmente, os Democratas Suecos são o segundo partido mais forte, ganhando 20,6% dos votos, no melhor desempenho eleitoral de sua história. Isso os torna o maior partido da direita, à frente do Partido Moderado, que ficou em terceiro lugar com 19,1%.\n\nQual é a origem dos Democratas Suecos?\n\nFundado em 1988, o partido Democratas Suecos unificou vários elementos da cena de extrema direita da Suécia, incluindo fascistas e militantes do movimento da supremacia branca. \"Alguns deles também tinham ligações com movimentos abertamente neonazistas\", diz Johan Martinsson, professor de ciência política da Universidade de Gotemburgo, na Suécia.\n\nPor volta de meados dos anos 90, no entanto, a nova liderança do partido denunciou publicamente o nazismo. \"Gradualmente, o partido começou a normalizar e banir o racismo absoluto\", explica Martinsson, que escreveu um extenso artigo sobre o partido. Membros abertamente extremistas foram expulsos, e a plataforma da legenda foi remodelada.\n\nMas, de acordo com Bulent Kenes, ex-editor de um jornal turco perseguido que vive na Suécia em busca de asilo desde 2016, \"eles mantêm uma agenda oculta\". Ele acredita que o partido apenas colocou um rosto de compaixão em sua ideologia neonazista, para torná-la mais socialmente aceitável.\n\nUma cara nova na liderança do partido\n\nEm 2005, o atual líder do partido, Jimmie Akesson, passou a liderar a legenda. Com apenas 26 anos na época, o ex-membro do Partido Moderado afastou a imagem do Democratas Suecos de suas raízes de extrema direita, levando-o para uma direção mais populista.\n\nParalelamente a outros movimentos populistas de direita, o partido procurou se projetar como um \"defensor das 'pessoas comuns' contra uma elite corrupta no auge de uma recessão global\", como escreveu a acadêmica Danielle Lee Tomson em um artigo sobre a ascensão dos Democratas Suecos.\n\nComo parte de seu esforço para projetar uma imagem mais suave, o logotipo do partido também foi alterado: da bandeira sueca representada como uma tocha flamejante, para uma flor nas cores da bandeira sueca, amarelo e azul.\n\nO partido estreou em 2010 no Riksdag, o Parlamento sueco, quando conquistou quase 6% dos votos. Mas lutou para ganhar força e foi considerado um pária na construção de coalizões.\n\nIsso mudou após a crise migratória de 2015, que preparou o terreno para que os Democratas da Suécia sejam mais aceitos como possíveis parceiros pelos partidos tradicionais do país.\n\nEm grande parte devido à guerra civil na Síria, a Europa enfrentou uma onda de refugiados majoritariamente muçulmanos em 2015. Ao longo de um ano, 1,3 milhão de pessoas fugiram para a Europa. A Suécia acolheu cerca de 163 mil requerentes de asilo (a Alemanha acolheu cerca de 1 milhão). Naquele ano, a Suécia teve o segundo maior número de pedidos de asilo per capita na Europa, depois da Hungria.\n\nO cientista político Martinsson vê isso como um fator importante para o partido ganhar força. \"A principal razão para o sucesso do partido na última década foi o número excepcionalmente alto de requerentes de asilo na Suécia e a demografia em rápida mudança em termos de etnia e proporção de cidadãos nascidos no exterior\", disse ele à DW.\n\nCom a imigração como tema principal nas eleições suecas de 2014 e 2018, os Democratas Suecos capitalizaram com essa preocupação.\n\nO jornalista turco Kenes, que escreveu um amplo perfil do partido, diz que a defesa da \"alma sueca\" feita pela sigla vem dando resultados. \"Especialmente as pessoas menos instruídas sentem-se ameaçadas pela mão de obra barata dos imigrantes\", avalia. \"Eles acham que os social-democratas [do governo] não estão mais representando seus interesses.\"\n\nA violência criminosa cada vez mais visível e a atividade de gangues também estão desempenhando um papel na ascensão dos Democratas Suecos. O partido mais que dobrou sua votação nas eleições de 2014, ganhando cerca de 13% dos votos.\n\nEm 2018, essa parcela passou para 18%. Quando o Partido Moderado, de centro-direita, concordou em cooperar com os Democratas Suecos em 2019, isso abriu caminho para uma eventual participação da sigla no governo.\n\nSurpresa\n\n\"É surpreendente para mim vê-los como o segundo maior partido nessas eleições\", reconhece Kenes, considerando que os Democratas Suecos perderam terreno durante a pandemia, à medida que os eleitores se voltaram mais para os partidos estabelecidos.\n\nEle explica que, além da questão da imigração, os efeitos econômicos da covid-19 e a invasão da Ucrânia pela Rússia contribuíram para aumentar a popularidade do partido, principalmente entre a classe trabalhadora. Mas o especialista não acredita que todos os eleitores dos Democratas Suecos compartilhem da ideologia nacionalista do partido, mas sim estão \"reagindo à inflação e à deterioração econômica\".\n\nO que os Democratas Suecos defendem?\n\nQuanto ao cientista político Martinsson, ele define os Democratas Suecos como \"principalmente um partido anti-imigração com uma ideologia nacionalista\", mas evita descrevê-lo como de extrema direita ou radical. \"Em termos econômicos, o partido é mais centrista e pragmático, com uma mistura de propostas de esquerda e de direita\", explica Martinsson.\n\nO jornalista Kenes, no entanto, continua convencido de que o partido é uma ameaça à democracia. Ele aponta para um levantamento recente indicando que 214 candidatos do Democratas Suecos que concorreram nas últimas eleições podem estar ligados ao extremismo de direita.\n\nOs Democratas Suecos almejam zerar o número de solicitantes de refúgio, além de defenderem sentenças de prisão mais longas e uso mais amplo da deportação. O partido também tem uma postura eurocética.",
    "Greenpeace bloqueia navio com gás russo na Suécia": "Em comunicado, a rede de activistas apelou ao governo sueco para parar imediatamente a importação de gás natural liquefeito (GNL) russo. “Sabemos que todos os combustíveis fósseis da Rússia financiam a guerra”, argumentam.\n\nA Greenpeace anunciou esta quinta-feira que conseguiu impedir um petroleiro de descarregar gás natural liquefeito russo (GNL) no terminal estatal finlandês Gasum em Nynashamn, na costa leste da Suécia.\n\nEm comunicado, a rede de activistas ambientais apelou ao governo sueco para parar imediatamente a importação de GNL fóssil russo.\n\nNa acção, terá sido usado um navio da Greenpeace bem como um grupo de activistas em caiaques para impedir o navio carregado de GNL da Coral Energy de atracar ainda fora da doca de carregamento, enquanto outros elementos desta organização subiram pelos guindastes utilizados para descarregar o gás.\n\n“O facto de o gás fóssil russo ainda poder ser levado para a Suécia, mais de seis meses depois de (o Presidente Vladimir) Putin ter iniciado a sua invasão sangrenta da Ucrânia, é inaceitável. Sabemos que todos os combustíveis fósseis da Rússia financiam a guerra”, disse a Greenpeace na declaração.\n\nA Europa respondeu à invasão com um impulso para o fornecimento de energia alternativa e uma série de sanções, incluindo a proibição das importações de petróleo e carvão da Rússia, mas os carregamentos de GNL russo não estão sujeitos a essas sanções.\n\nO petroleiro aproximou-se do terminal de Nynashamn cedo na quinta-feira, mas deu meia volta e partiu novamente, de acordo com os dados de localização do navio Refinitiv Eikon. O navio carregou uma carga no porto de Vysotsk, na Rússia, em 4 de Setembro.\n\nUm porta-voz da Gasum disse que o navio era operado pela Gasum. “O navio ainda está lá e à espera de chegar em segurança ao porto. A polícia local está lá para tratar do assunto”, disse a mesma fonte.\n\nA Gasum é fonte da maior parte do seu GNL de outros países que não a Rússia, mas uma pequena parte é adquirida ao abrigo de um contrato vinculativo a longo prazo com a empresa russa Gazprom Export, confirmou.",
    "Mineira instrutora de jiu-jitsu na academia Gracie ganha competição na Suécia": "A mineira Livia Rhodes, de 21 anos, foi a única estrangeira a vencer na edição de 2022 do Svenska mästarskapen, campeonato de Jiu-Jitsu da Suécia disputado em Estocolmo. A competição terminou no último fim de semana\n\nNa final, Livia venceu a sueca Louise Sondlo Zapata, que é faixa preta na modalidade. “Depois de 4 meses sem competir, pude voltar a disputar uma competição. E vencer uma faixa preta pra mim é indescritível porque eu sou faixa roxa ainda, faltam duas graduações para chegar neste nível”, destaca.\n\nLívia é faixa roxa e competiu na categoria meio pesado, até 74kg. O torneio contou com atletas faixa roxa, marrom e preta lutando juntos aumentando ainda mais o grau de dificuldade para a mineira.\n\nNascida em Manhuaçu, Zona da Mata de Minas, Lívia se mudou para a Suécia no começo de 2022 para ser instrutora de jiu-jitsu na academia Gracie Stockholm.",
    "Suécia anuncia ajuda militar e económica à Ucrânia no valor de 94 milhões de euros": "O governo da Suécia anunciou esta segunda-feira um novo pacote de auxílio à Ucrânia, no valor de 94 milhões de euros, que será dividido em partes iguais entre ajuda económica e militar.\n\nO anúncio foi conhecido durante a visita do ministro dos Negócios Estrangeiros ucraniano, Dmytro Kuleba, a Estocolmo, onde agradeceu o apoio fornecido pela Suécia e voltou a sublinhar as deficiências da artilharia ucraniana na defesa contra a nova invasão da Rússia, que teve início em fevereiro passado.\n\n“A Suécia vai continuar a ser um amigo e um aliado muito próximo e vai apoiar a Ucrânia“, disse a primeira-ministra sueca, Magdalena Andersson, acrescentando que o apoio militar encontra-se em “consonância com as necessidades ucranianas”.\n\nA ministra dos Negócios Estrangeiros da Suécia, Ann Linde, assinalou, por sua vez, que Estocolmo vai especificar “em breve” o tipo de armamento que vai ser enviado para a Ucrânia.\n\nPUB • CONTINUE A LER A SEGUIR\n\n“Enquanto a guerra prosseguir vamos continuar a pedir armas”, afirmou Kuleba que pediu “à Europa para se manter unida” contra a Rússia.\n\nO governo sueco realizou, até ao momento, três envios de armamento para a Ucrânia que incluíram sistemas de mísseis, lança-foguetes, espingardas e munições, além de mantimentos.\n\nCom o fornecimento de armas à Ucrânia, a Suécia rompeu a tradição de não enviar material militar para países em conflito, interrompida desde a invasão soviética da Finlândia em 1939.\n\nA intervenção militar russa no território ucraniano também levou a que tanto a Finlândia como a Suécia pusessem termo ao seu estatuto de não-alinhamento e se candidatassem à adesão à NATO, processo que foi aprovado na última cimeira da Aliança Atlântica que decorreu em Madrid, Espanha, em junho passado.",
    "Estas casas passivas na Suécia geram mais energia do que consomem": "A Suécia, juntamente com os outros países escandinavos, está no topo de todos os rankings de sustentabilidade e inovação, dois conceitos que muitas vezes andam de mãos dadas. As administrações públicas, as empresas e os cidadãos têm vindo a reunir projetos e ações com excelentes resultados.\n\nEstas ideias encontraram um espaço de implementação no domínio da arquitetura, tal como se pode observar numa rua em Örebro, Suécia, onde se situa Tamarinden, um conjunto de 10 casas em banda, concebidas pelo Street Monkey Architects, cada uma inteligentemente colocada uma contra a outra, criando um desenvolvimento pitoresco em forma de L de casas a preços acessíveis de energia zero.\n\nUm dos seus pontos fortes é que as casas utilizam princípios de construção passiva e painéis fotovoltaicos para gerar toda a energia de que precisariam para funcionar durante todo o ano.\n\n\"Com a Tamarinden, o município de Örebro tem como objetivo criar um distrito urbano sustentável e inteligente que se carateriza pela inovação, atividade e ecologia\", explicam no website do estudo.\n\nAdequadamente isolada, quase hermética e equipada com sistemas de ventilação que retêm uma generosa quantidade de calor, a fila de casas não só está bem equipada, como também mostra certas variações e diferenças no seu exterior. Por um lado, as casas do lado este-oeste apresentam uma impressionante linha de telhado de dente de serra e estão inclinadas para captar o máximo de luz solar possível. Também apresentam fachadas de gesso branco.\n\nPor outro lado, as casas do lado norte-sul apresentam fachadas de prata e ripas de madeira para acentuar ainda mais a variação visual. Isto cria uma mistura de casas que são visualmente interessantes e conseguem contrastar umas com as outras de forma harmoniosa. Também dá aos residentes um sentido de identidade e assegura-lhes que a sua casa tem o seu próprio caráter individual e personalidade única.\n\nAs casas de dois andares, de quase 150 m2, para além de serem muito grandes e espaçosas, funcionam quase inteiramente com energia solar, e a energia não utilizada é armazenada em baterias no local, que são depois vendidas à rede. Chegam sob a forma de seis módulos com interiores acabados. São então erguidas e ligadas umas às outras, resultando num desenvolvimento contínuo das habitações, que se deslocam sem esforço de uma unidade para a outra.\n\nA sua amplitude permite que os interiores sejam abertos e arejados. Uma aura arejada irradia por todas as casas, com uma cozinha no rés-do-chão a abrir-se para a sala de jantar, que por sua vez leva à sala de estar. Dois conjuntos de portas de vidro na sala de estar dão acesso a um terraço, que funciona como uma extensão natural da sala de estar.\n\nMattias Hamrén\n\nA sala familiar oferece uma sensação de aconchego, graças a uma decoração minimalista com pavimentos de madeira natural e paredes brancas, tornando-a um ótimo local para relaxar e descontrair.",
    "Depois das férias, Portugal irá ratificar a adesão da Finlândia e Suécia à NATO \"muito rapidamente\"": "30 ago, 11:39\n\nA ratificação ocorrerá quando estiverem concluídas as férias parlamentares, \"seguramente\" em setembro\n\nA ministra da Defesa, Helena Carreiras, disse esta terça-feira que Portugal irá concluir “muito rapidamente”, já em setembro \"seguramente\", o processo nacional de ratificação da adesão da Finlândia e da Suécia à NATO, aprovada pelos Aliados há dois meses.\n\nEm declarações em Praga, à chegada a uma reunião informal de ministros da Defesa da União Europeia, Helena Carreiras, que em julho assumira o objetivo do Governo de Portugal concluir o mais rapidamente possível o processo de ratificação, reiterou esta terça-feira que a adesão de Finlândia e Suécia à Aliança Atlântica deverá ser ratificada pela Assembleia da República muito em breve, concluídas as férias parlamentares.\n\n“Eu creio que há um agendamento muito próximo, é agora em setembro seguramente, e vamos concretizar esse objetivo muito rapidamente”, disse.\n\nAs propostas de resolução do Governo sobre o assunto – aprovadas em Conselho de Ministros em 14 de julho – deram entrada na Assembleia da República em 19 de julho, de acordo com a página do parlamento, tendo sido remetidas às comissões parlamentares de Negócios Estrangeiros e Comunidades Portuguesas e à de Defesa Nacional.\n\nUma vez que a última sessão plenária antes das férias parlamentares foi em 21 de julho, as propostas de resolução em questão só poderão ser votadas a partir de setembro, esperando então o Governo que tal suceda muito em breve.\n\nNa sequência da invasão da Ucrânia pela Rússia, em 24 de fevereiro, a Suécia e a Finlândia – dois países tradicionalmente neutros – entregaram um pedido de adesão à NATO em 28 de maio.\n\nApós a resistência inicial da Turquia, os chefes de Estado e de Governo da NATO, reunidos em cimeira em Madrid, convidaram oficialmente, em 29 de junho, a Suécia e a Finlândia a tornarem-se membros da Aliança.\n\nMais de 20 dos 30 países membros da NATO já ratificaram a adesão dos dois países, o último dos quais os Estados Unidos, em três de agosto.",
    "Aeromoça e pai nazista: como Silvia virou a rainha 'brasileira' da Suécia": "Poucas pessoas sabem, mas a rainha Silvia, da Suécia, casada com o rei Carl 16 Gustaf, possui origens brasileiras. Nascida na Alemanha, em 1943, ela é filha do empresário alemão Walther Sommerlath e da brasileira Alice Soares de Toledo.\n\nSilvia Sommerlath conheceu seu marido, o então futuro rei da Suécia, Carl 16 Gustaf, durante os Jogos Olímpicos de Munique, em 1972, quando ela estava trabalhando como intérprete. O casal possui três filhos: a princesa Victoria (primeira herdeira do trono sueco), o príncipe Carl Philip e a princesa Madeleine.\n\nCarl 16 Gustaf se tornou rei em 19 de setembro de 1973. A Suécia é uma monarquia constitucional, em que a família real tem papel majoritariamente cerimonial e representativo.\n\nA vida da rainha\n\nNo início dos anos 1970, Silvia trabalhou junto ao consulado da Argentina na cidade de Munique, durante os Jogos Olímpicos de Verão de 1972. Trabalhou como diretora do protocolo dos Jogos de Inverno em Innsbruck de 1976, na Áustria, e, brevemente, como comissária de bordo.\n\nIntérprete, Sílvia fala seis línguas: sueco, alemão, francês, espanhol, português e inglês. Além disso, é fluente na língua de sinais para deficientes auditivos.\n\nCulta, elegante, educada e reconhecida pela simplicidade e simpatia, a rainha Sílvia é admirada não apenas pelo cumprimento de suas atribuições, mas também pelo engajamento em projetos sociais importantes.\n\nEm 1999, Silvia da Suécia fundou a World Childhood Foundation, com o objetivo de promover melhores condições de vida e de defesa do direito das crianças contra a pobreza e o abuso sexual. A instituição está presente em quatorze países e realiza mais de cem programas.\n\nEm 13 de janeiro de 1987, recebeu a grã-cruz da Ordem Militar de Cristo e a 2 de maio de 2008 recebeu a grã-cruz da Ordem do Infante D. Henrique.\n\nPai ligado ao nazismo\n\nO pai de Silvia, Walther Sommerlath, havia deixado a Alemanha inicialmente em 1920, rumo ao Brasil, onde se casou com Alice. Um ano após a ascensão de Adolf Hitler ao poder na Alemanha, em 1934, ingressou ao Partido Nazista, ainda enquanto vivia no Brasil, onde administrava a subsidiária alemã de uma siderúrgica.\n\nEle retornou à Alemanha em 1938. Ali, ele teria, em 1939, segundo denúncia feita no programa da TV sueca Kalla Fakta, assumido - como parte do programa de ''arianização'' promovido pelos nazistas - o controle de uma fábrica cujo proprietário anterior era Efim Wechsler, um judeu.\n\nApós o final da Segunda Guerra Mundial, em 1947 (quando a rainha Silvia tinha quatro anos), sua família se mudou para o Brasil pela segunda vez e viveu em São Paulo até 1957, retornando depois à Alemanha.\n\nSegredo revelado\n\nO pai de Silvia esteve presente ao seu casamento, em 1976, mas a família não revelou, na ocasião, as supostas conexões dele com o nazismo. O passado de Walter Sommerlath só veio à tona mais de dez anos após o ano de sua morte, em 1990, quando a imprensa sueca publicou os primeiros relatos sobre o tema. Em 2011, a rainha anunciou que faria uma investigação sobre o passado de seu pai, a ser realizada por historiadores.\n\nNa época, ela disse à imprensa sueca que sabia que seu pai fora filiado ao Partido Nazista alemão, mas disse que ele ''não era politicamente ativo'' e tinha sido forçado a se associar ao partido para salvar sua carreira. \"(O nazismo) era uma máquina, se você protestava, estaria lutando contra toda uma máquina\", disse ela.\n\nSobre o retorno de seu pai à Alemanha em pleno auge do nazismo, ela agregou: ''Você precisa se colocar na psicologia da época. A Alemanha estava se levantando das cinzas. A alegria em notar que a terra-mãe estava lá novamente de repente, convenceu meu pai a apoiar a Alemanha e a ingressar no partido''.\n\nRelatório controverso\n\nQuando a investigação sobre Sommerlath foi concluída, foi publicado um relatório, assinado pelo historiador Erik Norberg. O relatório afirma que, na verdade, Sommerlath ajudou o proprietário judeu Efim Wechsler a fugir da Alemanha, ao trocar a fábrica dele por uma plantação de café no Brasil. Após a publicação do relatório, Silvia tornou público um vídeo no qual se disse \"aliviada\" pelo fato de esses documentos terem vindo à tona.\n\nJá o grupo American Gathering of Holocaust Survivors and Their Descendents (de sobreviventes do Holocausto e seus descendentes) questionou o relatório do historiador - alegando que, por não ter sido feito de modo independente e ter tido a participação de um primo da rainha Silvia, não seria confiável em suas conclusões.",
    "Sp. Braga começa na Suécia": "Um dia depois do sorteio da Liga Europa, o Sp. Braga conheceu também ontem o calendário dos jogos do Grupo D. Os minhotos abrem a competição em Malmö, a 8 de setembro, recebendo depois os campeões suecos na ú...",
    "Na Suécia usa-se madeira em vez de tijolo em cidade mais verde e sustentável": "No sul da Suécia, na província de Småland, há uma cidade que tem dado que falar nos últimos anos pela forma como está a diminuir a sua pegada ambiental. No município de Växjö, além de se estar a tornar a frota de transportes públicos mais verde e de se procurar aumentar a utilização de energias renováveis, medidas que lhe valeram o Prémio Folha Verde na Europa, em 2018, constrói-se edifícios com madeira em vez de tijolo.\n\nA utilização de madeira na área da construção na Suécia não é algo de agora. É uma tradição. Mas em Växjö a questão da sustentabilidade também pesa na escolha do material e a elevada utilização do material valeu-lhe o título de cidade moderna de madeira.\n\nA madeira é considerada um produto sustentável já que, desde que haja uma boa gestão da floresta, não chegará ao fim. Além disso, uma árvore, enquanto cresce, vai capturando dióxido de carbono e apenas o liberta quando é queimada. Assim, se a madeira for usada para criar qualquer produto, o CO2 mantém-se dentro das fibras do material.\n\nFloresta na Suécia (Foto: J. Flobrant/Unsplash)\n\nÉ um bem que pode ser reutilizado várias vezes e, mesmo no fim de vida, os produtos de madeira podem ser usados para biocombustíveis. Na Suécia, é também um material que existe em abundância já que cerca de metade da área do país está coberta por floresta.\n\nDesde 2005 que o município tem criado estratégias para aumentar a quantidade de madeira na construção. Em 2018, definiu que, em 2020, 50% dos novos edifícios seriam em madeira, meta que conseguiu atingir. Para garantir que a aposta no material continua, a cidade, que conta com mais de 90 mil habitante, definiu zonas onde apenas é permitida a construção de imóveis em madeira.\n\nLê aqui: betão com zero emissões ajuda a tornar construção mais sustentável\n\nApesar da estrutura serem em madeira, as fundações destes edifícios têm de ser em betão. Ao reduzir a utilização deste material muito usado no setor da construção, consegue-se reduzir em cerca de 50% as emissões da construção, refere o The New York Times.\n\nEdifício de madeira em construção (Foto: Jerzy Kociatkiewicz)\n\nA utilização da madeira também ajuda a diminuir o tempo de construção e o transporte – a madeira usada é muitas vezes sueca -, algo que contribuiu para reduzir ainda mais o impacto ambiental.\n\nA aposta na madeira para a área de construção vai continuar em Växjö, já que é um dos fatores que estão a ajudar a cidade a diminuir a sua pegada ambiental e a atingir os objetivos de redução de emissões de dióxido de carbono.\n\nResta ver se daqui a uns anos, os edifícios em madeira vão superar os prédios em betão nas ruas de Växjö.",
    "Suécia anuncia ajuda de 94 milhões de euros à Ucrânia": "O Governo da Suécia anunciou esta segunda-feira um novo pacote de auxílio à Ucrânia, no valor de 94 milhões de euros, que será dividido em partes iguais entre ajuda económica e militar.\n\nO anúncio foi conhecido durante a visita do ministro dos Negócios Estrangeiros ucraniano, Dmytro Kuleba, a Estocolmo, onde agradeceu o apoio fornecido pela Suécia e voltou a sublinhar as deficiências da artilharia ucraniana na defesa contra a nova invasão da Rússia, que teve início em fevereiro passado.\n\n“A Suécia vai continuar a ser um amigo e um aliado muito próximo e vai apoiar a Ucrânia”, disse a primeira-ministra sueca, Magdalena Andersson, acrescentando que o apoio militar encontra-se em “consonância com as necessidades ucranianas”.\n\nA ministra dos Negócios Estrangeiros da Suécia, Ann Linde, assinalou, por sua vez, que Estocolmo vai especificar “em breve” o tipo de armamento que vai ser enviado para a Ucrânia.\n\n“Enquanto a guerra prosseguir vamos continuar a pedir armas”, afirmou Kuleba que pediu “à Europa para se manter unida” contra a Rússia.\n\nO Governo sueco realizou, até ao momento, três envios de armamento para a Ucrânia que incluíram sistemas de mísseis, lança-foguetes, espingardas e munições, além de mantimentos.\n\nCom o fornecimento de armas à Ucrânia, a Suécia rompeu a tradição de não enviar material militar para países em conflito, interrompida desde a invasão soviética da Finlândia em 1939.\n\nA intervenção militar russa no território ucraniano também levou a que tanto a Finlândia como a Suécia pusessem termo ao seu estatuto de não-alinhamento e se candidatassem à adesão à NATO, processo que foi aprovado na última cimeira da Aliança Atlântica que decorreu em Madrid, Espanha, em junho passado.",
    "Parlamento debate entrada de Suécia e Finlândia na NATO": "As propostas de resolução do Governo sobre o tema – aprovadas em Conselho de Ministros a 14 de julho – deram entrada na Assembleia da República a 19 do mesmo mês, tendo sido remetidas às comissões parlamentares de Negócios Estrangeiros e Comunidades Portuguesas e à da Defesa Nacional.Atualmente, a Aliança Atlântica conta com 30 países, podendo chegar aos 32, caso Suécia e Finlândia sejam aprovados.Até agora, 26 países membros da NATO já ratificaram a adesão da Suécia e da Finlândia à NATO. Além de Portugal, resta a ratificação de mais três países: Hungria, Eslováquia e Turquia.\n\nParlamento Espanhol aprovou por maioria\n\n\n\n\n\nO parlamento espanhol aprovou ontem por grande maioria os pedidos de adesão da Suécia e da Finlândia à NATO.Votaram a favor da expansão da NATO, justificando os benefícios de pertencer à aliança militar intergovernamental, os partidos PSOE, PP, Vox, Ciudadanos, PNV e outras formações, como o PDeCAT e o JxCAT.Forças políticas como ERC, EH Bildu, Más País ou Compromís, abstiveram-se, em conjunto com o Podemos, devido às posições claras conta a NATO, mas argumentando que não podem votar contra as decisões soberanas da Suécia e da Finlândia.\n\nNo entanto, os deputados da IU, como o ex-secretário de Estado para a Agenda 2030 e atual líder do PCE, Enrique Santiago, votaram contra, juntamente com o BNG e a Copa.\n\n\n\n\n\nc/Agências\n\n",
    "Navio com 300 pessoas bordo está a arder ao largo da Suécia": "Um 'ferryboat' com 300 pessoas a bordo incendiou-se ao largo da costa da Suécia, no mar Báltico, esta segunda-feira, informaram as autoridades locais. O navio, da companhia Stena Scandica, transporta igualmente dezenas de carros e o incidente foi confirmado pela Administração Marítima Sueca.\n\nNão foram registados feridos e as causas do incêndio ainda não foram conhecidas.\n\n\"Há um incêndio na zona por baixo do convés\", disse à France-Presse Jonas Franzen, porta-voz da Administração Marítima Sueca, acrescentando que três helicópteros e sete navios tinham sido enviados para o local para fazer a evacuação do navio.\n\nDe acordo com a porta-voz daquele organismo, citada pelo diário Aftonbladet, o alarme de incêndio foi dado às 12h40 (11h40 em Portugal continental).EM ATUALIZAÇÃO",
    "Guerreiros mostram classe e (con)vencem na Suécia": "Bernardo Monteiro 08 Setembro 2022 às 19:58 Facebook\n\nTwitter\n\nPartilhar\n\nO Sporting de Braga derrotou o Malmo (2-0), na Suécia, em jogo referente à primeira jornada do Grupo D da Liga Europa\n\nA equipa de Artur Jorge realizou uma exibição personalizada e de categoria no duelo com os suecos, tendo conquistado os primeiros três pontos na caminhada europeia.\n\nOs bracarenses entraram a todo o vapor e, logo aos 19 minutos, após um lance de pressão atacante do Braga, Abel Ruiz até fez um golo pleno de força, mas foi anulado por fora de jogo.\n\nPUB\n\nNo entanto, o golo a contar chegou aos 30 minutos, quando Bruno Rdrigues apareceu no sítio certo para dar vantagem à equipa, após canto.\n\nNo arranque da segunda metade o Braga continuou cheio de força e voltou marcar, por Vitinha, novamente anulado por posição irregular.\n\nA sentença da partida chegou aos 70 minutos, quando uma falta dentro da área sueca, sobre um jogador português acabou com uma grande penalidade, exemplarmente batida por Ricardo Horta.\n\nAssim o Braga assume a liderança do Grupo D, depois de o Union Berlin ter perdido 1-2 com o Royale Union.",
    "Brasil recebe dois novos caças Gripen fabricados na Suécia": "Brasil recebe dois novos caças Gripen fabricados na Suécia Modelos integram um lote de 36 aeronaves e renovam a frota da Força Aérea Brasil recebe dois novos caças Gripen fabricados na Suécia\n\nA- A+\n\nGripen: batismo na Base de Santa Cruz, no Rio de Janeiro Major Bombonato / 1º GDA\n\nChegaram ao Brasil neste domingo (25) dois caças Gripen NG, conhecidos como F-39, que vão reforçar a frota da Força Aérea Brasileira (FAB). As aeronaves fazem parte de um lote com 36 unidades que foram compradas pelo país e estão sendo fabricadas na Suécia.\n\nCom a chegada das novas unidades neste domingo, o país passa a contar com quatro aviões de caça Gripen, sendo que um quinto está sendo usado para testes pela Embraer. Os modelos estão entre os mais modernos do mundo, com alto poder de persuasão contra invasores do espaço aéreo e elevado desempenho de combate em conflitos aéreos.\n\nOs dois caças foram trazidos por um navio de origem holandesa, que atracou no Porto de Navegantes, em Santa Catarina. Os aviões serão transportados para a sede da Embraer Defesa e Segurança, no interior de São Paulo. Na região também fica a sede no Brasil da Saab, fabricante das aeronaves.\n\nEm São Paulo, os caças passam por testes e outras avaliações, sendo preparados para entrar em operação. A compra dos aviões ocorreu em 2014, ao custo de 4,5 bilhões de dólares (R$ 23 bilhões), e prevê a transferência de tecnologia, com a construção de parte das unidades do lote sendo realizada em território brasileiro.\n\nA previsão inicial, se não houver atrasos, é que os 36 modelos comprados estejam em poder da Força Aérea até 2024. Existem negociações em andamento para a compra de outras 26 aeronaves do mesmo tipo.",
    "Parlamento vota daqui a dez dias ratificação da adesão da Suécia e da Finlândia à NATO": "A Suécia e a Finlândia, dois países conhecidos pela sua política internacional neutra – entregaram um pedido de adesão à NATO em 28 de maio, devido à invasão russa à Ucrânia e as consequências de segurança que este conflito militar acarretou além-fronteiras.\n\n\n\n\n\nO Parlamento vai discutir e votar no dia 16 de setembro as propostas apresentadas pelo Governo para ratificar a adesão da Finlândia e da Suécia à NATO, já aprovada pelos Aliados, confirmou, esta terça-feira, a porta-voz da conferência de líderes, Maria da Luz Rosinha.\n\nDepois de serem aprovadas em Conselho de Ministros a meados de julho, as propostas de resolução do Executivo socialista sobre o assunto deram entrada na Assembleia da República em 19 de julho, segundo a página do parlamento, tendo sido remetidas às comissões parlamentares de Negócios Estrangeiros e Comunidades Portuguesas e à de Defesa Nacional.\n\nComo a última sessão plenária que antecedeu às férias parlamentares aconteceu em 21 de julho, as propostas de resolução em questão foram remetidas para setembro.\n\nNos dois textos redigidos – cada um dedicado a uma nação -, o Governo aponta os mesmos argumentos quanto às razões que justificam a adesão dos dois países à Aliança Atlântica.\n\nNa ótica do Executivo, tanto a Finlândia como a Suécia reúnem \"atualmente as condições necessárias para a adesão à NATO, em resultado da cooperação levada a cabo em diversos domínios, enquadradas pelos parâmetros definidos pela Aliança\".\n\nE irá contribuir para “o reforço da relação de complementaridade, no domínio da segurança e defesa, entre as duas organizações, no escrupuloso respeito pelos princípios inscritos nos respetivos tratados constituintes\", assinalou.\n\n\"Contribuirá, ainda, para que a Aliança Atlântica se reforce como uma das estruturas basilares em matéria de segurança e defesa, o que corresponde a dois dos principais objetivos nacionais no domínio da política externa\", notou o Governo, nos textos assinados pelo primeiro-ministro, António Costa, pelo ministro dos Negócios Estrangeiros, João Gomes Cravinho, e pela ministra Adjunta e dos Assuntos Parlamentares, Ana Catarina Mendes.\n\nA Suécia e a Finlândia, dois países conhecidos pela sua política internacional neutra – entregaram um pedido de adesão à NATO em 28 de maio, devido à invasão russa à Ucrânia e as consequências de segurança que este conflito militar acarretou além-fronteiras.\n\nApesar da resistência inicial da Turquia, os chefes de Estado e de Governo da NATO, reunidos em cimeira em Madrid, convidaram oficialmente, em 29 de junho, a Suécia e a Finlândia a tornarem-se membros da Aliança.\n\nApós esta etapa, os protocolos de adesão dos dois países foram formalmente assinados pelos embaixadores dos 30 Estados-membros da NATO a 05 de julho, devendo agora ser ratificados pelos parlamentos de todos os países da Aliança Atlântica e comunicados ao Governo dos Estados Unidos para poderem entrar em vigor.\n\nAté ao momento, mais de 20 dos 30 países membros da NATO já ratificaram a adesão dos dois países, o último dos quais os Estados Unidos, em 3 de agosto.",
    "Suécia e Finlândia intervêm para evitar situação semelhante ao Lehman com empresas de energia": "Helsink, Finlândia (Foto: Flavio Di Mattia/360cities.net via Getty Images)\n\nA Finlândia e a Suécia anunciaram neste domingo (04/09) planos para oferecer bilhões de dólares em garantias de liquidez para empresas de energia em seus países depois que a russa Gazprom fechar o gasoduto Nord Stream 1, aprofundando a crise energética da Europa.\n\nA Finlândia pretende oferecer 10 bilhões de euros (9,95 bilhões de dólares) e a Suécia planeja oferecer 250 bilhões de coroas suecas (23,2 bilhões de dólares) em garantias de liquidez.\n\n\"Isso teve os ingredientes para uma espécie de Lehman Brothers da indústria de energia\", disse o ministro finlandês de Assuntos Econômicos, Mika Lintila, neste domingo.\n\nQuando o Lehman Brothers, o quarto maior banco de investimento dos EUA na época, entrou com pedido de falência em setembro de 2008 com mais de 600 bilhões de dólares em dívidas, isso desencadeou as piores partes da crise financeira dos EUA.\n\n\"O programa do governo é uma opção de financiamento de último recurso para empresas que seriam ameaçadas de insolvência\", disse a primeira-ministra da Finlândia, Sanna Marin, em entrevista coletiva.\n\nAs garantias visam impedir o aumento das exigências de garantias de derrubar as empresas de energia que comercializam eletricidade na bolsa Nasdaq Commodities, um evento que, por sua vez, pode se espalhar para o setor financeiro, disseram os governos.\n\nOs menores fluxos de gás da Rússia antes e depois da invasão da Ucrânia, em fevereiro, elevaram os preços europeus e aumentaram os custos da eletricidade.\n\nO rápido aumento dos preços da eletricidade resultou em perdas de papel nos contratos futuros de eletricidade das empresas de energia, forçando-as a encontrar fundos para depositar garantias adicionais nas bolsas.\n\n(Reportagem de Supantha Mukherjee em Estocolmo e Essi Lehto em Helsinque)",
    "Suécia. Cineastas causam distúrbios em \"cemitério\" afundado e pagam multa": "Um tribunal sueco considerou, esta segunda-feira, dois cineastas culpados de causarem distúrbios no local onde está afundado o navio Estónia, no Mar Báltico.\n\n\"Há um interesse público em manter a paz à volta do navio Estónia, que é o cemitério de um grande número de pessoas\", defenderam os responsáveis pela condenação em comunicado.\n\nO navio em questão afundou-se em 1994, após zarpar de Tallinn em direção à Suécia. De acordo com a Reuters, o cruzeiro transportava 803 passageiros e 186 membros da tripulação, e terão morrido no desastre 852 pessoas.\n\nOs distúrbios ocorreram durante a gravação das filmagens de um documentário sobre a viagem, o produtor e a pessoa que controlava o equipamento foram condenados a pagar 22.400 e 18.800 coroas suecas, cerca de 2086 e 1751 euros, respetivamente.\n\nAs gravações do documentário em causa, gravado em 2019, mostraram que os estragos eram maiores do que aqueles que concluiu a investigação, feita em 1997.\n\nApesar de os responsáveis consideraram que \"a proteção do cemitério é mais importante que a proteção da liberdade de expressão e informação\", o ano passado foi aberta uma investigação para perceber a dimensão dos estragos.\n\nLeia Também: Macau vai proibir importação de talheres de plástico descartáveis\n\nRecomendados para si",
    "Europa abraça extrema-direita com resultado de eleições na Itália e na Suécia": "Com a vitória do partido de Giorgia Meloni na Itália, nesta segunda-feira (26), e o resultado das eleições parlamentares na Suécia , neste mês, parte da Europa abraça a extrema-direita, em um momento de instabilidade econômica no continente, agravada pela guerra na Ucrânia e sob os efeitos prolongados da pandemia de Covid-19. Para especialistas, ainda que a ascensão da extrema-direita não destrua a democracia, tem potencial para fragilizá-la.\n\n\"Isso [a ascensão da extrema-direita nos governos] tem sido chamado de democracia iliberal, em oposição à democracia liberal, que é ampla, irrestrita, respeita as liberdades individuais. Há uma queda na qualidade da democracia, ainda que os partidos de extrema-direita não tenham uma visão, por enquanto, totalitária, autoritária da política\", avalia o cientista político e professor do Ibmec Mario Schettino\n\nA possível nova primeira-ministra italiana tem um histórico de extremismo. Na juventude, ela declarou que Benito Mussolini, fundador do fascismo italiano, era um “bom político” — recentemente, ela diminuiu o tom e admitiu que ele fez mal à Itália. O partido de Meloni, Irmãos de Itália, originou-se do Movimento Social Italiano (MSI), remanescente do fascismo de Mussolini, por isso é chamado em alguns meios de “pós-fascista”.\n\nApesar de similaridades com as décadas de 20 e 30, que assistiram à ascensão do fascismo na Europa, o momento atual não é de fato um retorno da ideologia no continente, analisa Schettino. “O que temos da década de 30, hoje, é uma situação econômica muito ruim na Europa. O que, agora, dialoga com o fascismo é a perspectiva mais limitada do que seria a cidadania”, detalha.\n\nAs novas expressões da extrema-direita, explica o professor, não têm a força autoritária do fascismo, mas, sim, sua noção restrita de quem é um cidadão e quais são seus direitos. Disso, emergem os discursos anti-imigrantes e o conservadorismo a favor da preservação do formato tradicional da família. “Os partidos de extrema-direita, não só na Itália, têm sido entendidos não como partidos autoritários, mas em uma chave de redução da democracia, porque passam a entender que há um conjunto restrito de cidadãos na sociedade. Em vez de ser uma característica ampla de pessoas que estão dentro do território, com nacionalidade e direito de votar e ser votado, o que passa a ser observado são grupos mais restritos que têm essa qualidade de cidadão e podem ser objetos de políticas públicas”, elabora.\n\nAo mesmo tempo, a ascensão da extrema-direita nas coligações parlamentares que venceram na Itália e na Suécia empurra para o escanteio a direita tradicional, completa Schettino. “O que vemos na Itália nas últimas décadas é uma crescente insatisfação com o sistema político, somado a um processo de pulverização do sistema partidário italiano. Ele se concentra em múltiplos partidos e vemos partidos tradicionais, dentro da direita e da centro-esquerda, perdendo votos. Os mais moderados perdem para a extrema-direita, que conseguiu capitalizar melhor essa insatisfação”, pontua.\n\nPor fim, o especialista reflete que os movimentos italiano e sueco podem não ser um ponto fora da curva na Europa, especialmente após os impactos econômicos da guerra da Ucrânia e da pandemia. “De forma geral, observamos uma redução da qualidade de vida na União Europeia, em razão da mudança dos sistemas de produção para o Leste Europeu ou para fora da Europa. A associação dessa diminuição de qualidade de vida com a imigração e fatores mais modernos da sociedade, como respeito à diversidade sexual e até à igualdade de gênero. São interesses difusos capturados pela extrema-direita”, conclui.",
    "VÍDEO : Na sombra da extrema-direita, Moderados tentam formar governo na Suécia": "",
    "Europa com elevada mortalidade, Suécia é o único com déficit desde 2021": "Em 2022, a Europa continua com elevado excesso de mortalidade em relação aos cinco anos anteriores à pandemia. Portugal apresenta o quinto valor mais alto (dados Human Mortality Database) e mantém grande consistência no excesso de mortalidade desde 2020. A Suécia é a exceção na Europa e tem, desde 2021, déficit de mortalidade.\n\nApós dois anos de elevada mortalidade geral, em 2020 e 2021, Portugal apresenta valores muito elevados, em comparação com os anos anteriores à pandemia.\n\nComo podemos ver, desde 2009, existe uma tendência de subida da mortalidade, provavelmente justificado pelo envelhecimento populacional. No entanto, esse aumento é ligeiro e inconstante. Em 2020, o aumento de mortalidade foi superior ao dos últimos dez anos. Em 2021 e em 2022 (até ao momento), esses valores, em vez de voltarem ao padrão pré pandémico, mantêm-se muito elevados.\n\nExcesso de mortalidade na europa em 2022\n\nA generalidade dos países europeus encontra-se em excesso de mortalidade em 2022. Alguns, como é o caso da Bélgica (já desde 2021) ou a Hungria, têm uma mortalidade já pouco acima da média pré pandémica. Muitos outros revelam níveis de mortalidade ainda muito altos como é o caso de alguns países de leste.\n\nOutro dado revelador é o facto de alguns países terem em 2022 uma tendência de excesso de mortalidade significativamente superior aos dos anos de pandemia (2021 e 2022). São os casos da Finlândia, da Dinamarca e da Noruega.\n\nA exceção Suécia\n\nA grande exceção é a Suécia que, em 2021 e 2022, é o único a ter deficit de mortalidade. Isto depois de mesmo em 2020 já ter tido um excesso de mortalidade dos mais baixos da Europa.\n\nQuadro geral mortalidade em excesso na Europa 2020-22 (referência 2015-19)\n\nNota: A Rússia não tem esses dados disponíveis desde 2021.",
    "A inovadora solução da Suécia para lidar com lixo nuclear": "Submergir recipientes de lixo nuclear na água ajuda a bloquear as emissões radioativas (Foto: BBC)\n\nOs resíduos nucleares acumulados por décadas na Suécia estão estocados em piscinas de águas incrivelmente claras e iluminadas a cerca de 40 metros de profundidade abaixo da superfície.\n\nTrata-se de uma visão estranhamente bela e assustadora. Longas fileiras de contêineres de metal, cheios de combustível nuclear usado nos reatores deste país nórdico, ficam abaixo da superfície perto da cidade de Oskarshamn, na costa báltica.\n\n+ 7 pontos para entender energia nuclear e os desafios para substituir petróleo\n\n+ O lixo que revela o passado em bases nucleares soviéticas\n\nEssa estrutura é, ao mesmo tempo, mortal e completamente segura.\n\nMortal porque este material é intensamente radioativo. E seguro porque ele está a oito metros abaixo da água, uma barreira para lá de eficaz contra a radiação.\n\nOs resíduos podem ser mantidos assim por décadas. Na verdade, esse é o método recomendado para mantê-los.\n\nA radioatividade intensa gera muito calor, e esse tipo de material deve ser resfriado por longos períodos antes de ser transferido para qualquer outro tipo de armazenamento.\n\nOs resíduos nucleares devem passar por um resfriamento antes de serem transferidos para outras instalações de armazenamento (Foto: BBC)\n\nOs resíduos\n\nA questão do que fazer com esse lixo é algo que muitos governos vem enfrentando há anos.\n\nO problema nem é a quantidade: mesmo após cerca de 60 anos de programas nucleares com propósitos comerciais e militares, o estoque de resíduos altamente perigosos no Reino Unido, por exemplo, alcança alguns milhares de toneladas, embora também existam várias centenas de milhares de toneladas de resíduos de risco intermediário que precisam ser tratados.\n\nO verdadeiro problema é o tempo.\n\n\"Os combustíveis usados ​​são intensamente radioativos, e essa radioatividade leva muito tempo para decair\", explica o professor Neil Hyatt, consultor científico dos Serviços de Resíduos Nucleares do Reino Unido.\n\n\"Após cerca de mil anos, cerca de 10% da radioatividade original permanece, e o resto decairá lentamente ao longo de 100 mil anos.\"\n\nEsse prazo prolongado cria dificuldades únicas.\n\n\"Não podemos confiar no controle institucional para escalas de tempo muito mais longas do que alguns séculos\", aponta Hyatt.\n\n\"O Império Romano durou cerca de cinco séculos. A última era glacial terminou há cerca de 10 mil anos.\"\n\n\"Ou seja, a superfície da Terra e as civilizações humanas estão mudando muito mais rápido do que a taxa na qual a radioatividade desse combustível nuclear gasto pode decair\", explica o especialista.\n\nPara resolver o desafio, a Suécia já chegou às próprias conclusões. O país planeja enterrar os dejetos nucleares em rochas no subsolo — e deixá-los lá para sempre.\n\nTrata-se de um processo conhecido como descarte geológico, e há décadas cientistas do país estudam diferentes formas colocá-lo em prática.\n\nA Suécia vem experimentando o armazenamento subterrâneo de resíduos nucleares no Laboratório Aspo Hard Rock (Foto: BBC)\n\nA chave está nas cavernas\n\nGrande parte da pesquisa sobre o tema foi realizada no Laboratório Aspo Hard Rock, uma instalação construída perto de Oskarshamn, no sul do país.\n\nCentenas de metros abaixo da superfície, uma rede de enormes cavernas foi escavada na rocha.\n\nEssa estrutura subterrânea está sendo usado para experimentos, analisando como os resíduos podem ser embalados e enterrados e como os materiais usados ​​podem se degradar com o tempo.\n\nEssa enorme pedra está rachada devido à água salgada, e possui uma espécie de salmoura antiga que flui do Mar Báltico há milhares de anos.\n\nUm ambiente tão úmido não seria adequado para a real instalação de descarte nuclear. Mas, de acordo com Ylva Stenqvist, gerente de projetos da SKB, a operadora nuclear do país, esse é um lugar perfeito para realizar os testes.\n\n\"Este local foi escolhido por ser bastante úmido\", explica.\n\n\"Se fizermos nossos experimentos em uma área realmente seca, teremos que esperar anos para obter qualquer tipo de resultado.\"\n\n\"Escolhemos conscientemente esta região para acelerar alguns dos experimentos, para realmente avaliar os materiais e os métodos e ver como eles se comportam num ambiente bastante hostil\", justifica.\n\nAs condições úmidas em Oskarshamn são perfeitas para testar contêineres de lixo nuclear, diz Ylva Stenqvist (Foto: BBC)\n\nA decisão final\n\nNo início deste ano, o governo sueco aprovou planos para construir uma estrutura conhecida como disposição geológica real (GDF) em Forsmark, cerca de 150 quilômetros ao norte de Estocolmo.\n\nO projeto deve custar cerca de US$ 1,8 bilhão e criar 1,5 mil empregos. A construção leverá décadas. O trabalho de criar uma estrutura semelhante, no mar Báltico próximo da Finlândia, foi iniciado em 2015.\n\nEsses desenvolvimentos são acompanhados de perto por outros países, como o Reino Unido, que também pretendem construir um GDF, embora as repetidas tentativas de encontrar um local adequado tenham sido prejudicadas pela intransigência política, bem como pela intensa oposição de manifestantes e ambientalistas.\n\nOs esforços atuais para encontrar um local e uma população disposta a hospedar experimentos do tipo seguem uma abordagem \"baseada em consentimento\", na qual a agência governamental estabelece parcerias com as comunidades locais para envolvê-las em todo o processo.\n\nComo incentivo, essas comunidades recebem US$ 1,17 milhão em investimentos para iniciativas locais quando se registram, e esse número aumenta para quase US$ 3 milhões se as operações de perfuração profunda acontecerem realmente.\n\nDesde que esse processo começou em 2018, quatro dessas alianças foram criadas.\n\nNo entanto, nas áreas onde as associações foram estabelecidas, continua a existir uma forte oposição aos projetos.\n\n\"Opomo-nos veementemente à eliminação geológica de resíduos nucleares geradores de calor\", diz Marianne Birkby, do grupo Cumbrian Radiation Free Lakeland, no Reino Unido.\n\n\"Os resíduos precisam ficar onde podem ser monitorados, reembalados e recuperados se algo der muito errado\", insiste.\n\n\"Abaixo do solo, não haveria absolutamente nenhuma chance de contenção se ocorresse um vazamento.\"\n\nLocais perto de Sellafield, em Cumbria, na Inglaterra, estão sendo consultados sobre uma instalação de descarte geológico (Foto: GETTY IMAGES via BBC)\n\nIncerteza científica\n\nÉ improvável que um GDF comece a ser construído logo em outros países. E alguns especialistas questionam se essa estrutura deva mesmo virar realidade.\n\nEntre os críticos está Paul Dorfman, da Unidade de Pesquisa em Políticas Científicas da Universidade de Sussex e presidente do Grupo de Consultoria Nuclear, no Reino Unido.\n\n\"O descarte geológico é um conceito, não uma realidade\", avalia.\n\n\"Há uma incerteza científica significativa sobre se os materiais usados ​​podem sobreviver às degradações do tempo.\"\n\nEle acredita que o entusiasmo do governo por novas usinas nucleares é o motivo pelo qual se aumentou a pressão para construir um GDF no país.\n\n\"Se você não consegue se livrar do lixo, não pode produzir mais, o que significa que a energia nuclear, que é ecologicamente correta, mas depende completamente de novas ideias de como se livrar desse descarte\", completa.\n\n- Este texto foi publicado originalmente em https://www.bbc.com/portuguese/internacional-62751324",
    "Evento na Suécia reúne autoridades em diabetes do mundo": "Tom Bueno A relação entre obesidade e o risco cardiovascular foi tema de Simpósio\n\nEstocolmo, na Suécia, é a sede do segundo maior congresso de diabetes do mundo, que começou nesta terça-feira (20). O European Association for the Study of Diabetes (EASD) apresentada estudos atualizados sobre a doença e novidades no tratamento.\n\n\n\nEmbora o diabetes seja o foco principal, outras doenças associadas ao controle glicêmico também são sendo abordadas, entre elas: obesidade, infarto, derrame, cirrose e insuficiência renal.\n\nA reunião anual da EASD reúne as maiores autoridades que tratam e pesquisam sobre diabetes no mundo, entre eles brasileiros que são referência no assunto.\n\nTom Bueno A endocrinologista Denise Franco durante apresentação no EASD\n\nTemas importantes como uma possível cura do diabetes, insulina semanal, relação entre obesidade e diabetes, doenças do coração, além de novidades tecnológicas para o tratamento da doença, que afeta mais de 400 milhões de pessoas no mundo, estão sendo discutidas e apresentadas.\n\nO EASD acontece até o dia 23 de setembro, em Estocolmo na Suécia.\n\nMais informações sobre diabetes e seus cuidados você confere também no Portal Um Diabético .",
    "Atenção, Sp. Braga: Malmö cilindra por 9-0 na Taça da Suécia": "O Malmö, adversário do Sporting de Braga na Liga Europa, esmagou esta quarta-feira fora o Bralanda por 9-0, qualificando-se para a terceira eliminatória da Taça da Suécia de futebol, com Sejdiu e Gall em destaque com «hat-tricks».\n\nSejdiu abriu a contagem logo aos dois minutos, repetindo a dose aos 10 e aos 70, e Gall não quis ficar atrás e também fez três golos (19, 46 e 82). Já Rakip, que teve uma ligação fugaz ao Benfica, bisou aos 39 e 51, e Thelin fez o outro golo do Malmö (8), que é o atual detentor do troféu.\n\nO Malmö recebe o Sporting de Braga na primeira jornada do grupo D da Liga Europa, em 8 de setembro, e desloca-se a Portugal em 3 de novembro.",
    "Por que a Suécia não pode vender seus caças?": "Em dezembro, o presidente francês Emmanuel Macron visitou os Emirados Árabes Unidos e saiu com um pedido de US$ 19 bilhões para o caça francês Dassault Rafale. Você não se vê a primeira-ministra sueca Magdalena Andersson fazendo discursos de vendas enérgicos para os igualmente finos jatos Gripen da Suécia da mesma forma que Macron faz para equipamentos militares franceses – ou da maneira que a maioria dos líderes de outros países com indústrias de defesa fazem para suas empresas locais.\n\nDesde o fim da Guerra Fria, o governo sueco tem colocado principalmente as exportações de defesa nas mãos do mercado globalizado. Mas com os líderes de outros países lançando suas empresas para governos agora investindo mais em defesa, é uma estratégia falha. Estranhamente, governos suecos de diferentes matizes depositaram sua fé em uma mão invisível que simplesmente não existe quando se trata de equipamentos de defesa.\n\nEm setembro passado, os Estados Unidos, o Reino Unido e a Austrália divulgaram seu chamado acordo AUKUS, que verá a Austrália construir submarinos movidos a energia nuclear auxiliados pela tecnologia britânica e americana. Isso, por sua vez, significou que a Austrália renunciou a um acordo com a empresa francesa Naval Group para submarinos movidos a diesel. A raiva extrema veio de Paris, com alegações de que amigos haviam esfaqueado a França pelas costas.\n\nAlguns anos antes, o Gripen da Suécia sofreu um revés semelhante. Em 2012, a Suíça estava se preparando para comprar novos caças e, depois de investigar suas opções, o governo – apoiado pelas forças armadas – optou pelo Gripen em detrimento de outros principais concorrentes, o francês Dassault Rafale e o Eurofighter Typhoon.\n\nO Gripen ofereceu o melhor valor, concluiu Bern. Mas assim que o governo suíço anunciou sua decisão, uma misteriosa avaliação do Gripen começou a circular na mídia local. O relatório, supostamente aprovado pelo chefe da Força Aérea Suíça, tenente-general Markus Gygax – embora o relatório lhe tenha dado o título de “General de três estrelas M. Gygax” – concluiu que o Dassault Rafale seria de fato a melhor escolha para a Suíça. Gygax, no entanto, apoiou a compra do Gripen. Quando o relatório começou a circular, o ministro da Defesa suíço Ueli Maurer permaneceu firme: “O que é bom o suficiente para a Suécia é bom o suficiente para nós”, declarou. De fato, os dois países – e outras nações de tamanho moderado – compartilham a necessidade de um caça versátil que não quebre as finanças.\n\nMas o estrago já estava feito. O relatório fez com que uma aliança de ativistas da paz e oponentes do Gripen ganhasse impulso para um referendo, no qual 53,4% das pessoas votaram contra o Gripen. No ano passado, o governo suíço finalmente decidiu um novo curso de ação. Optou pelo F-35 sobre o Dassault Rafale, Eurofighter Typhoon e o F/A-18 Super Hornet da Boeing – dificilmente o resultado que os apoiadores do referendo do Gripen tinham em mente. Em tudo isso, Estocolmo mal podia ser vista. Nenhuma explosão pública, nenhuma menção de facadas nas costas, nenhum envolvimento no estilo Macron com políticos suíços.\n\nDe fato, nos últimos anos, sucessivos governos suecos adotaram uma abordagem notavelmente laissez-faire para as exportações de defesa. “Quando a Suécia privatizou suas empresas de defesa alguns anos após o fim da Guerra Fria, o ministro da Defesa que executou a maior parte disso, Bjorn von Sydow, fez isso com base na ideia de que o governo apoiaria as empresas por meio da construção de relacionamentos com outros governos”, observou Robert Limmergard, diretor-geral da Associação Sueca da Indústria de Segurança e Defesa, conhecida como SOFF. “Mas depois de um tempo, essa ideia se esvaiu. As pessoas acreditavam na globalização.”\n\nDe fato, os governos suecos pós-Guerra Fria de diferentes ideologias compartilharam uma crença aparentemente inabalável no poder dos mercados internacionais de permitir que o melhor licitante vença. Como o equipamento de defesa sueco é considerado de primeira linha, dizia o pensamento, as empresas suecas seriam capazes de lutar por contratos com governos estrangeiros praticamente por conta própria. O equipamento de defesa “é claramente uma área onde a Suécia luta acima de seu peso”, disse Pal Jonson, presidente do comitê de defesa do parlamento sueco e porta-voz de defesa do Partido Moderado, o maior partido da oposição. “Mas você não pode lutar com um braço amarrado nas costas. É preciso haver um forte apoio político para a exportação de defesa para mostrar que as vendas não são apenas negócios de armas, mas uma parceria entre dois países que se baseia na confiança e na segurança do abastecimento, inclusive em caso de crise ou guerra.”\n\nA reticência é em parte uma coisa cultural. Embora as autoridades suecas forneçam algum grau de apoio prático em negócios de armas, é difícil imaginar Andersson ou seu antecessor, Stefan Lofven, vendendo produtos de defesa suecos para governos estrangeiros da maneira que presidentes franceses e até políticos britânicos fazem. Mas em um mercado de defesa globalizado, tal envolvimento político se torna necessário no momento em que outros países se engajam nele.\n\nEm 2015, o Partido Social Democrata Sueco e o Partido Verde, então governando em coalizão, dissolveram a agência de exportação de defesa do governo, conforme exigido pelos Verdes. “Somos um dos poucos países da Europa que não têm uma estratégia industrial de defesa”, observou Jonson. “Isso tem que mudar.”\n\nO analista de defesa britânico Howard Wheeldon faz uma avaliação semelhante. “Os sucessivos governos suecos preferiram tratar as exportações de defesa com base em licenças de curta distância, deixando-o essencialmente para uma estrutura rígida de licenciamento de exportação e… o setor privado de defesa da Suécia”, disse ele.\n\nInfelizmente para as empresas suecas, isso significa o risco de perder contratos lucrativos, especialmente nos mercados desenvolvidos. Isso porque os governos de outros países têm visões radicalmente diferentes em relação ao mercado internacional de armas. Assim como Macron viaja pelo mundo em nome de empresas de defesa francesas, os políticos britânicos também o fazem, que às vezes também despacham membros da família real. Os presidentes franceses anteriores também ajudaram avidamente as empresas francesas a vender seus produtos para governos estrangeiros.\n\n“Nas últimas duas décadas, a empresa de defesa mais importante da Suécia – a Saab – se saiu bem com seu jato rápido Gripen”, observou Wheeldon. “Mas nos últimos anos, embora o Gripen seja considerado um dos melhores jatos militares produzidos na Europa e seja um dos dois únicos produzidos por uma única empresa – Dassault Rafale sendo o outro – o Gripen tem lutado. Isso pode muito bem ser devido à relutância da Suécia em adotar acordos de governo para governo, um sistema do qual, ao longo de muitas décadas, tanto o Reino Unido quanto a França se beneficiaram.”\n\nOs governos compradores preferem negociar com os governos do país que fazem a plataforma militar em vez de lidar diretamente com o fabricante. “Uma das principais razões para isso é que os governos vendedores podem fornecer ou providenciar financiamento para o governo comprador”, apontou Wheeldon. “Os governos vendedores também podem oferecer outras garantias, e o governo comprador pode garantir investimentos no país ou requisitos semelhantes de comércio cruzado”.\n\nOs Estados Unidos, é claro, vendem proteção dos EUA por meio de sua indústria de defesa: este ano, essa realidade ajudou a motivar o amigo mais próximo da Suécia, a Finlândia, a comprar o F-35 sobre o Gripen. “Mesmo na Dinamarca e na Noruega, eles fazem as coisas de maneira completamente diferente da Suécia”, disse Limmergard. “Eles mandam o príncipe herdeiro. Eles enviam o rei e a rainha.”\n\nPara ter certeza, o governo sueco apoiou a Saab há cerca de uma década, quando a empresa estava licitando seu contrato do Gripen com o Brasil. Mas na maioria das outras frentes, está muito menos envolvido do que os governos das empresas de outros países. Considerando que as empresas de defesa não vendem produtos de consumo, mas bens altamente específicos que apenas os governos podem comprar, essa ausência é importante.\n\nEm um mundo Adam Smith perfeitamente eficiente, todas as empresas competiriam com base em seus produtos. Mas a mão invisível do economista não funciona com tanta eficiência quando se trata de equipamento militar.\n\nOs executivos da indústria dificilmente estão em posição de construir relacionamentos com ministros das Relações Exteriores, enquanto outros ministros podem fazer exatamente isso. De fato, como os equipamentos de defesa duram décadas e precisam ser atualizados continuamente, os governos estrangeiros querem ter certeza absoluta do relacionamento em que estão entrando. O fato de algumas empresas apresentarem ofertas com apoio maciço do governo para o acordo, enquanto empresas suecas ofertarem com apenas um envolvimento modesto do governo, sugere claramente aos governos estrangeiros que o governo sueco simplesmente não está a fim deles. “Você constrói confiança no nível do governo, não entre um governo de um lado e uma empresa do outro”, notou Limmergard.\n\nCom certeza, em um mundo Adam Smith perfeitamente eficiente, todas as empresas competiriam com base em seus produtos. Mas a mão invisível do economista não funciona com tanta eficiência quando se trata de equipamento militar. A Suécia também tem a complicação de que, como um país relativamente pequeno, é vitalmente dependente das exportações para que sua indústria de defesa possa sobreviver. Atualmente, 47% do equipamento de defesa fabricado na Suécia é exportado em comparação com 40% do fabricado na França e 50% do fabricado na Alemanha. Considerando que as necessidades das Forças Armadas suecas são menores do que as das Forças Armadas Francesas e da Bundeswehr, o número deveria ser maior.\n\nO apoio governamental à exportação se tornará ainda mais vital à medida que os gastos com defesa dos países aumentarem. Entre os estados membros da OTAN, os gastos com defesa cresceram pelo menos 3% ao ano desde 2016, e os números do Instituto Internacional de Pesquisa para a Paz de Estocolmo mostram que os gastos com defesa também aumentaram na maioria das outras partes do mundo. Isso claramente não significa que Andersson ou seu sucessor precisem viajar para Riad para oferecer Gripens ao príncipe herdeiro saudita Mohammed bin Salman (embora outros países ocidentais, incluindo o Reino Unido e a França, continuem a vender armas aos sauditas).\n\nSignifica, no entanto, que os políticos suecos precisam aceitar o fato de que as armas estão intimamente ligadas aos governos e que, sem o envolvimento do Estado no mercado global de armas, o respeitado equipamento de defesa da Suécia perde à medida que o investimento de outros países aumenta.\n\n“Qual é o nome do jogo?” cantou a banda sueca ABBA. Eles tentaram uma resposta: “Você me faz falar/E você me faz sentir/E você me faz mostrar”. Parece uma receita para uma estratégia de exportação de defesa bem-sucedida.",
    "Foi à Dinamarca, Polónia e agora Turim, sempre vindo da Suécia: «Acaba por ser viciante» :: zerozero.pt": "Tiago Silva é português, tem 44 anos e como tantos outros do seu país emigrou há uns anos em busca de uma «vida melhor». O destino escolhido foi a Suécia, mas nem os mais de 3500 quilómetros que distanciam o território sueco de Portugal o separaram de um dos grandes amores da sua vida: o Benfica.\n\nO zerozero encontrou este emigrante luso em Turim, para onde se deslocou para assistir ao Juventus - Benfica (1-2), referente à 2ª jornada da fase de grupos da Liga dos Campeões, isto depois de já se ter deslocado esta época para a Dinamarca - para a 2ª mão da 3ª pré-eliminatória com o Midtjylland - e para a Polónia - para a 1ª mão do play-off de acesso à fase de grupos com o Dynamo Kyiv.\n\nAdmite que prefere não contar quantos quilómetros já fez pelo Benfica, até porque chega a viajar para Portugal para assistir a jogos, e viver o momento e aquilo que as vivências com outros benfiquistas lhe dão, adjetivando aquilo que vivem juntos de «único».\n\nZerozero (ZZ): Há quanto tempo emigraste para a Suécia? Porquê?\n\nTiago Silva (TS): «Estou na Suécia há cerca de quatro anos e fui em busca daquilo que muitos portugueses fazem, uma vida melhor. Vida melhor é relativo, porque estou mais longe do Benfica, mas tenho outras coisas que tenho e não encontrava em Portugal. Apesar de estar longe do Benfica, o caminho deverá ser continuar na Suécia.»\n\nZZ: Qual a tua primeira memória enquanto benfiquista?\n\nTS: «Venho de uma família de sportinguistas, curiosamente. O meu pai e o meu avô eram fanáticos do Sporting e eu lembro-me quando tinha 3/4 anos o meu pai levava-me a Alvalade para ver jogos do Sporting. Lembro-me de chegar ali aos cinco anos, quando comecei a ter uma perceção do que é a vida, percebi que algo estava mal, que estava a puxar pelo lado errado. Mudei aí para o Benfica e aos oito anos disse ao meu pai que queria ser sócio do Benfica. O meu pai foi sozinho ao Estádio da Luz, sportinguista, fazer-me sócio do Benfica e sempre respeitou essa minha vontade. Consegui ver a Luz, ver o caminho certo, apesar de estar a viver no meio das trevas [risos].»\n\nZZ: Há quanto tempo fazes estas viagens de propósito, vindo da Suécia, para ver o Benfica?\n\nTS: «Jogos no Estádio da Luz é recorrente, embora não tenha ido durante a pandemia, naturalmente. O ano passado fui algumas vezes, como com o Marítimo e FC Porto, em casa. Jogos fora de Portugal comecei a ir este ano. Fui ao estádio do Midtjylland, na Dinamarca [1-3, o jogo foi, no entanto, em Randers], há umas semanas fui à Polónia ver o jogo com o Dynamo Kyiv (0-2) e disse para mim mesmo que queria vir a um jogo da fase de grupos. Cá estou e, se tudo correr bem voltarei a ir nas eliminatórias.»\n\nZZ: Quantos quilómetros já foram nestas viagens?\n\nTS: «Não sei. Não conto. Acho melhor não contar. A Suécia tem uma posição relativamente boa para se ir ver jogos no centro da Europa. Portugal está num extremo e não é assim tão difícil chegar a locais onde o Benfica joga. Conheci uma pessoa na Alemanha, que vai a jogos há mais de 20 anos, que me disse que eu provei do veneno. Quando se prova do veneno, não se quer voltar atrás. Para um emigrante que está fora e sente pouco a portugalidade e o benfiquismo, o que estamos a ver aqui é uma evidência disso. Acaba por se tornar viciante, porque passamos grande parte do nosso ano fora de Portugal e do Benfica e quando vamos a este jogo fora é uma explosão de benfiquismo. Aqui, os jogos vivem-se de uma maneira muito mais intensa. O ambiente que vamos ter aqui hoje [quarta-feira, 14 de setembro] vai ser muito mais intenso do que no Estádio da Luz e as pessoas que estão aqui vão estar a aplaudir e puxar pela equipa o jogo todo. É Benfica, mas multiplicado por mil, por isso é que é tão difícil dizer \"não\" e já nem contamos os quilómetros. Já não tem grande importância.»\n\nZZ: Vieste sozinho?\n\nTS: «Sim. Depois acabamos por conhecer aqui mais pessoas. Quando fui à Dinamarca fui com outro benfiquista da Suécia, outro que fui buscar à Dinamarca. Depois conheci outros benfiquistas da Alemanha e fui com eles à Polónia. Aqui hoje já encontrei pessoas de Portugal que nem sabia que estavam aqui. Acabamos a ir todos no mesmo grupo e fazer novas amizades.»\n\nZZ: Expectativas para o jogo com a Juventus?\n\nTS: «Ao contrário do que muitos quiseram fazer ver, acho que a Juventus não está num mau momento. Basta olhar para os jogadores que têm e perceber que podem mudar de um momento para o outro. Seria bom empatar, mas seria muito bom ganhar e acho que o Benfica tem uma excelente oportunidade de arriscar e tentar ganhar o jogo, porque se assim o fizer é um passo de gigante para a fase a eliminar. Se não for um resultado bom, vamos apoiar à mesma e tenho a certeza que vamos apoiar nos próximos jogos.»\n\nZZ: O que tens achado desta nova era do Benfica? O que mudou desde a época a passada?\n\nTS: «O clube precisava de uma mudança rapidamente. Foram três anos horríveis. Tenho quase 45 anos e vivi o Benfica do chamado Vietname. Foram 11 anos a sofrer e acho que nunca sofri tanto como nos últimos três anos. Estádios vazios, sem benfiquismo, foi tudo muito pobre. O Benfica precisava de uma mudança rápida e isso passava pelo treinador. A aposta tem rendido, tem sido arranque de época fantástico. Não tem sido perfeito, mas isso seria impossível. Nós benfiquistas somos muito exigentes e queremos ganhar 5-0 todos os jogos - isso hoje em dia não é possível. Mas estou muito contente com o caminho que a época está a tomar e, acima de tudo, vejo uma nova mentalidade, mentalidade de vitória, de arriscar e muita garra, que é o que não tínhamos nos últimos três anos. Por isso acho que o futuro vai ser risonho para esta época.»",
    "Presidente da República ratifica resoluções do parlamento para adesão de Finlândia e Suécia à NATO": "O Presidente da República, Marcelo Rebelo de Sousa, ratificou esta segunda-feira as resoluções do parlamento para a adesão da Finlândia e da Suécia à NATO, sublinhando a “importância fundamental deste passo para o reforço da Aliança Atlântica”.\n\nAo ratificar as Resoluções da Assembleia da República que aprovam os Protocolos ao Tratado do Atlântico Norte sobre a Adesão da República da Finlândia e do Reino da Suécia, assinados em Bruxelas, em 5 de julho de 2022, o Presidente da República sublinha a importância fundamental deste passo para o reforço da Aliança Atlântica como uma das estruturas basilares em matéria de segurança e defesa”, lê-se numa nota da Presidência da República.\n\nA Assembleia da República ratificou na sexta-feira a adesão da Finlândia e da Suécia à NATO, com votos contra do PCP e BE e favoráveis de PS, PSD, Chega, IL, PAN e Livre.\n\nAs propostas de resolução do Governo sobre o assunto — aprovadas em Conselho de Ministros em 14 de julho — deram entrada na Assembleia da República em 19 de julho, tendo sido remetidas às comissões parlamentares de Negócios Estrangeiros e Comunidades Portuguesas e à de Defesa Nacional.\n\nPUB • CONTINUE A LER A SEGUIR\n\nUma vez que a última sessão plenária antes das férias parlamentares foi em 21 de julho, as propostas de resolução em questão foram remetidas para setembro.\n\nNos dois textos — um dedicado à Suécia, e outro à Finlândia —, o Governo reproduz os mesmos argumentos quanto às razões que justificam a adesão dos dois países à Aliança Atlântica.\n\nSegundo o executivo, liderado pelo PS, tanto a Finlândia como a Suécia reúnem “atualmente as condições necessárias para a adesão à NATO, em resultado da cooperação levada a cabo em diversos domínios, enquadradas pelos parâmetros definidos pela Aliança”.\n\nO executivo realça que a adesão de dois Estados-membros da União Europeia (UE) à NATO “contribuirá para o reforço da relação de complementaridade, no domínio da segurança e defesa, entre as duas organizações, no escrupuloso respeito pelos princípios inscritos nos respetivos tratados constituintes”.\n\nContribuirá, ainda, para que a Aliança Atlântica se reforce como uma das estruturas basilares em matéria de segurança e defesa, o que corresponde a dois dos principais objetivos nacionais no domínio da política externa”, lê-se nos textos em questão, assinados pelo primeiro-ministro, António Costa, pelo ministro dos Negócios Estrangeiros, João Gomes Cravinho, e pela ministra Adjunta e dos Assuntos Parlamentares, Ana Catarina Mendes.\n\nNa sequência da invasão da Ucrânia pela Rússia, em 24 de fevereiro, a Suécia e a Finlândia — dois países tradicionalmente neutros — entregaram um pedido de adesão à NATO em 28 de maio.\n\nApós a resistência inicial da Turquia, os chefes de Estado e de Governo da NATO, reunidos em cimeira em Madrid, convidaram oficialmente, em 29 de junho, a Suécia e a Finlândia a tornarem-se membros da Aliança.\n\nNesse sentido, os protocolos de adesão dos dois países foram formalmente assinados pelos embaixadores dos 30 Estados-membros da NATO a 05 de julho, devendo agora ser ratificados pelos parlamentos de todos os países da Aliança Atlântica e comunicados ao Governo dos Estados Unidos para poderem entrar em vigor",
    "Investigadores dos Países Baixos e Suécia vencem prémio Champalimaud de Visão": "Gerrit Melles, dos Países Baixos, e Claes Dohlman, da Suécia são os vencedores da edição deste ano do Prémio António Champalimaud de Visão, o maior prémio do mundo da área da visão. Este ano a distinção foi atribuída a trabalhos para o tratamento das doenças da córnea.\n\nOs investigadores receberam esta quinta-feira o prémio numa cerimónia em Lisboa, no valor de um milhão de euros, pela investigação e tratamento de doenças da córnea, a camada externa transparente dos olhos, que permitiram evitar a cegueira de milhões de pessoas em todo o mundo.\n\nO Prémio foi criado em 2006 e tem o apoio do programa “2020 — O direito à visão”, da Organização Mundial de Saúde. Nos anos ímpares reconhece o trabalho desenvolvido no terreno por instituições na prevenção e combate à cegueira e doenças da visão, e nos anos pares, como este ano, distingue investigações científicas na área da visão. Devido à pandemia de Covid-19, esteve interrompido dois anos e foi agora retomado.\n\nDe acordo com a Fundação Champalimaud os dois investigadores hoje distinguidos abriram “novos caminhos na investigação e tratamento de doenças da córnea, devolvendo a visão a milhões de pessoas e impedindo que outras fiquem cegas no futuro”.\n\nPUB • CONTINUE A LER A SEGUIR\n\nAs lesões ou distúrbios da córnea são, há muitos anos, uma das principais causas de cegueira em todo o Mundo. Estes dois médicos-cientistas mudaram e aceleraram de forma decisiva o caminho para o tratamento desta doença. Um conhecimento mais aprofundado da camada externa transparente do olho, bem como a possibilidade de garantir uma abordagem melhorada e mais económica à cirurgia e ao transplante da córnea são essenciais para enfrentar este flagelo”, diz a Fundação num comunicado.\n\nGerrit Melles, do “Netherlands Institute for Innovative Ocular Surgery”, em Roterdão, desenvolveu novas técnicas de cirurgia da córnea, tornando-as mais simples e seguras.\n\nComo o próprio explicou, em declarações à agência Lusa, a inovação consiste numa nova abordagem de transplante da córnea. Ou se transplanta toda a córnea ou parte “e o que nós fazemos é seletivamente transplantar parte da córnea e não tocamos no resto”.\n\nEssa técnica, usada em Portugal há mais de uma década, permite uma muito mais rápida recuperação dos doentes, com o especialista a dar um exemplo: em vez de um ano de recuperação, o paciente ao fim de três meses poderá estar apto a conduzir um carro.\n\nA Fundação Champalimaud, no comunicado, diz que trabalho desenvolvido por Gerrit Melles “deu contribuições extraordinárias que transformaram a cirurgia da córnea, dando esperança e qualidade de vida a milhões de pessoas”, e a técnica acelerou “enormemente a reabilitação visual” e diminuiu o risco de complicações.\n\nNas declarações à Lusa o especialista admite que as doenças da córnea são em muitos países, onde a prevenção e tratamento não são fáceis, uma das principais causas de cegueira, e acrescenta que também em muitos países as técnicas que a equipa que lidera desenvolveu melhoraram as cirurgias e simplificaram a recuperação e os cuidados de saúde.\n\nGerrit Melles fala dos avanços na área da visão, admite novas técnicas no futuro, mas salienta que para já a abordagem que desenvolveu e que agora lhe valeu o prémio procurou tornar as técnicas cirúrgicas mais simples e mais acessíveis para países e pessoas com menos recursos.\n\nMas tem dúvidas em que as doenças da córnea deixem de ser preocupação no futuro. Porque surgem novas doenças, provocadas por novos estilos de vida, porque a população está a envelhecer, e porque “é enorme” o número de pessoas que ainda hoje não tem acesso a cuidados de saúde.\n\nGerrit Melles fala no plural. O Prémio António Champalimaud de Visão é por isso, diz, para toda uma equipa, porque todos tiveram um papel nos avanços científicos, mesmo os pacientes. E o prémio é, para ele e para todos, não só importante como incentivador.\n\nClaes Dohlman, com cem anos e um dos oftalmologistas mais reconhecidos mundialmente, também não esconde o orgulho pelo prémio, o mais prestigiante e o de mais valor a nível mundial, como salienta nas declarações à agência Lusa.\n\nDoutorado em investigação médica, antigo presidente do Departamento de Oftalmologia da Faculdade de Medicina de Harvard, Estados Unidos, formador de centenas de especialistas, Claes Dohlman desenvolveu tratamentos inovadores na área da visão e a criação de uma córnea artificial, “especialmente para pacientes cujos olhos estavam demasiado danificados para beneficiar de um transplante tradicional através de doadores”, explica-se no comunicado da Fundação Champalimaud.\n\nA sua investigação levou ao desenvolvimento da chamada “Boston Cornea” (“KPro”), que é hoje usada a nível global. A KPro é uma córnea artificial criada por Claes Dohlman nos anos 60 e hoje com milhares de implantações.\n\nNas declarações à Lusa Claes Dohlman lembrou que as doenças da córnea são consideradas a terceira causa de perda de visão, depois das cataratas, o que não devia acontecer por serem fáceis de tratar, e do glaucoma.\n\nO glaucoma, referiu, afeta mais de 60 milhões de pessoas no mundo mas só uma pequena percentagem acaba cega.\n\nNo mundo ocidental, explicou o especialista, os problemas relacionados com a córnea não provocam muitos casos de cegueira, ao contrário do que se passa nos países em desenvolvimento, “onde vivem 90% das pessoas cegas devido a doenças da córnea”.\n\nClaes Dohlman licenciou-se na Suécia e a partir de 1958 foi trabalhar para Boston, nos Estados Unidos.",
    "Dono da Ikea investe 58 milhões em projetos eólicos offshore na Suécia": "E usufrua de todas as vantagens de ser assinante\n\nO Ingka Group, dono da maioria das lojas do IKEA, vai investir 58 milhões de euros para comprar 49% de três projectos de desenvolvimento eólico offshore na Suécia, pertencentes à empresa de renováveis OX2, avança a agência Reuters.\n\nEm comunicado, o Ingka Investments, responsável pelos investimentos do Ingka Group, explicou que estes projetos - dois no Mar Báltico e um na costa sudoeste da Suécia - podem atingir uma capacidade instalada total de 9 gigawatts (GW).\n\n\n\n\"Os projetos têm o potencial de produzir até 38 TWh (terawatt-horas) combinados, uma vez operacionais, correspondendo a mais de 25% da eletricidade consumida na Suécia em 2021\", diz o comunicado, citado pela Reuters.\n\n\n\nDesde 2009 que o Ingka Group investiu cerca de três mil milhões de euros em projetos de energia solar e eólica, produzindo neste momento mais energia renovável do que aquela que consome. Até 2030, a empresa pretende investir até 6,5 mil milhões de euros.",
    "Bloco de direita vence eleições na Suécia": "A primeira-ministra da Suécia, Magdalena Andersson, aceitou a derrota nesta quarta-feira (14) após uma eleição acirrada, dando a vitória ao bloco de oposição de direita de quatro partidos.\n\nAinda faltam alguns votos a serem contados, mas Andersson, que se tornou a primeira mulher primeira-ministra da Suécia no ano passado, renunciou ao cargo em declaração ao vivo na TV. .\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "China, Noruega e Suécia lideram a adoção de carros elétricos. Porquê?": "Apesar de vários países estarem a apostar na adoção de elétricos, há alguns governos que lançam cartadas mais fortes e, consequentemente, mais eficazes. Ainda assim, surge a questão que pretende perceber o que é que países como a China, a Noruega e a Suécia fazem neste campo para conseguir a liderança.\n\nNos lugares seguintes estão a Alemanha e o Reino Unido.\n\nHá países que têm conseguindo apressar um processo que tem sido alvo de relutância. A adoção de elétricos tanto é vista como a solução para todos os males climáticos, como é interpretada como uma maçã envenenada que não terá o impacto que se espera.\n\nDe qualquer forma, os governos da China, da Noruega e da Suécia estão a conseguir que os seus cidadãos adotem, de forma consistente, este meio de transporte mais sustentável. Mas como?\n\nA empresa de consultoria Ernst & Young publicou o estudo que realiza anualmente e que pretende averiguar o quão prontos estão os países para a adoção de carros elétricos, recolhendo dados de 14 mercados globais. Esse estudo considera a procura, a oferta e o quadro legislativo de cada mercado.\n\nConforme percebeu, o país mais preparado para os carros elétricos é a China, por ter a melhor oferta em termos de variedade, pela procura ser previsível, uma vez que 51% dos cidadãos procurarão um elétrico para novas compras, e por possuir 41% dos carregadores rápidos e ultrarrápidos de todo o mundo. Além disto, a disponibilidade de recursos minerais e o facto de alojar muitas fábricas de baterias garante o abastecimento e torna a China favorável à produção da maioria dos carros elétricos.\n\nLogo de seguida, no pódio, está a Noruega, resultado de muitos anos de políticas de incentivo que, prematuramente, tinham em vista o fim dos motores de combustão interna. Em 2021, os carros plug-in já representavam 75% das suas vendas.\n\nEm terceiro lugar está a Suécia, cujas vendas de elétricos representavam 40% do mercado. O país experienciou um grande aumento nas vendas, pois direcionou as políticas para o seu favorecimento.\n\nAlém dos incentivos, tanto a Suécia como a Noruega têm em comum o elevado rendimento per capita, que garante que os seus cidadãos têm capacidade financeira para suportar o investimento num carro elétrico.\n\nDepois destes três líderes, está a Alemanha e o Reino Unido que, conforme já vimos, estão empenhados em adotar novas medidas de incentivo aos elétricos.\n\nLeia também:",
    "VÍDEO : Primeira-ministra da Suécia demite-se": "",
    "DIRETO | Acompanhe mais uma jornada da Liga das Nações": "Sporting celebrou a conquista de mais um troféu no futsal: veja as imagens",
    "Governo de SP firma parceria com a Suécia visando a descarbonização do transporte": "O Governo de São Paulo, por meio da Secretaria de Infraestrutura e Meio Ambiente, iniciou neste mês de setembro, uma parceria com o Swedfund que financiará um estudo de R$ 3 milhões sobre o potencial de produção e uso do biogás e do biometano no estado.\n\nO anúncio ocorreu durante cerimônia virtual na qual participaram o secretário da Pasta, Fernando Chucre, o representante da Embaixada da Suécia Brasil, Jonas Montpaz, o cônsul geral honorário da Suécia em São Paulo, Renato Pacheco, a CEO do Swedfund, Maria Hakansson e Fredrik Bergström, CEO da WSP.\n\n“O convênio traz oportunidades importantes para São Paulo, considerando nosso potencial de geração de energia, especialmente por conta dos resíduos da produção de etanol, açúcar, lodo das estações de tratamento de esgoto e também dos aterros. Falamos de um potencial superior 10 milhões m³ por dia de produção,” comemora Chucre\n\n“Sabemos que temos uma parceria de interesse mútuo e estratégica. É uma honra fazer parte dessa jornada,” diz Montpaz.\n\nO convênio vai avaliar o potencial para produção dos biocombustíveis a partir dos aterros sanitários, do lodo proveniente das estações de tratamento de esgoto e do setor sucroenergético (cana-de-açúcar) paulista e em seguida analisar a viabilidade de algumas aplicações, em especial na mobilidade com veículos pesados, visando a substituição do diesel. O levantamento deve ser concluído em nove meses e tem como objetivo contribuir para a descarbonização do transporte, com a substituição gradual dos combustíveis tradicionais como o diesel.\n\nO estudo que será desenvolvido pela WSP vai na direção da descarbonização da frota paulista e deve apontar o melhor caminho para a produção e uso destes biocombustíveis em São Paulo. Na fase de implementação, após a conclusão do estudo, a SIMA fará parcerias com administrações públicas, empresas e indústria, para promover gradualmente a substituição dos combustíveis tradicionais em ônibus, caminhões e transportes pesados.\n\n“Trabalhamos em parceria com diversos países e estamos ansiosos para iniciar esse novo projeto que vai oferecer benefícios enormes para São Paulo,” disse Fredrik.\n\n“É um momento especial, temos a oportunidade de firmar um acordo, que foi trabalhado por vários anos. O Governo da Suécia vai investir alguns milhões no Estado em uma parceria fundamental para nós,” informa Pacheco.\n\nAs estratégias para descarbonização fazem parte do Plano de Ação Climática (PAC) que vem sendo coordenado pela Secretaria de Infraestrutura e Meio Ambiente e será apresentado durante a COP27 que ocorre em novembro, no Egito. O Plano visa ainda o cumprimento do Acordo de Paris e metas das metas das campanhas Race to Zero e Race to Resilience, lideradas pela ONU, que visa neutralizar as emissões dos Gases de Efeito Estufa (GEE) até 2050.\n\n“Temos uma possibilidade muito grande de utilização desses insumos para substituição da nossa matriz, especialmente de óleo diesel nos transportes públicos. Ao longo dos próximos nove meses a gente espera poder viabilizar e implementar o projeto,” comenta Chucre.\n\n“O grande objetivo do financiamento é apoiar e acelerar o desenvolvimento e a introdução do biogás no transporte de São Paulo. Esse estudo também beneficiará o clima, com a diminuição da emissão de CO2 e outros poluentes, além de beneficiar a economia local,” comenta Hakansson.\n\nSobre a Swedfund\n\nFundada em 1979, com sede em Estocolmo, a Swedfund é uma Instituição Financeira de Desenvolvimento da Suécia para investimentos sustentáveis em países em desenvolvimento, nas áreas de energia, clima e saúde. A empresa estatal é gerida pelo Ministério da Empresa e Inovação e possui cerca de 240 investimentos em mais de 60 países.\n\nSobre a WSP\n\nA WSP é uma empresa sueca de análise e consultoria de tecnologia profissional e reconhecida mundialmente. Entre 2019 e 2021, recebemos especialistas de 14 aquisições diferentes – incluindo a aquisição da Golder, uma consultoria global com mais de 60 anos de experiência em geociências e consultoria ambiental.\n\nFonte: Comunicação / Secretaria de Infraestrutura e Meio Ambiente SP",
    "Thomas Johansson: “Um dos clubes mais bonitos da Suécia”": "Após a experiência adquirida na APT Padel Tower, Thomas Johansson embarca em uma nova aventura, ainda no padel, com a criação de um clube na Suécia. O ex-número 7 do mundo do tênis olha para trás neste novo projeto esportivo.\n\nEste clube tem um lugar especial\n\n“É muito importante ter projetos dessa envergadura. Na Suécia, existem clubes muito bonitos e este é um dos clubes suecos mais bonitos.”\n\n“Vamos trabalhar muito na formação das crianças, montar uma escola de padel que nos permitirá ter as futuras pepitas do padel Sueco.\"\n\n\"Le NORRKOPING PADELCENTENAS é um clube um tanto especial, pois está localizado na cidade de onde venho e é a cidade natal da minha esposae, seus pais moram lá. É uma grande cidade sueca localizado 1h30 ao sul de Estocolmo.\n\nVer este clube sendo criado nesta cidade é para mim uma coincidência, aliás, originalmente, eles vieram me buscar. Aqueles que iniciaram este projeto precisavam de ajuda no projeto. E as coisas começaram assim. Então eles me pediram para me juntar a eles na criação do clube.\"\n\nUm novo centro de 7000 m²\n\n\"Atualmente temos 18 quadras (incluindo 2 quadras centrais e 4 simples). Também temos uma ótima academia com vista para as quadras, um pequeno spa com jacuzzi e sauna para alugar depois de um pouco de padel, 9 escritórios onde os jovens empresários de Norrköping podem sentar e trabalhar, 2 salas de conferências para reuniões e também café da manhã, almoço e jantar que você pode tomar no centro.\"\n\n\"O espaço total do NPC é de aproximadamente 7000m² mais um segundo andar de aproximadamente 500m² que está em construção.\"\n\n\"Fomos abordados por muitos clubes de padel, alguns dos quais ainda não estavam em vigor e queriam colaborar com a APT Padel Torre. Neste clube, somos 18 associados. É um projeto muito grande. Acho que este centro, sem falsa modéstia, faz parte do top 5 ou top 3 dos clubes mais bonitos.\n\nEventos nacionais antes de pensar no internacional\n\n\"Vamos investir em eventos locais. Trabalhamos com a Federação Sueca de padel. Gostaríamos de organizar uma bela competição sueca em nosso clube. E então, no futuro, talvez uma competição internacional. Todos os associados concordam em se concentrar nos eventos locais. Então veremos.\"\n\n\"Tudo permanece aberto então sobre os tipos de competições internacionais. Não acho que seremos agressivos muito rapidamente nesse nível. É um grande projeto, então vamos passo a passo.\"\n\nFoco no tênis e padel\n\n“Vou continuar no esporte. O tênis continua sendo meu ambiente principal, mas o padel Não é longe. Eu tenho projetos. Estou muito feliz em ver Alex Corretja no World Padel Tour e Luis Lobo no Apt Padel redondo. Eles são muito bons amigos e eles vão trazer sua experiência para o padel. \"\n\n\"Trabalhei um mês com o Luis no APT Padel Redondo. É uma pessoa séria e muito profissional. Desejo-lhe o melhor nesta nova aventura. Com o Fabrice [Pastor] concordamos que o Luis deveria assumir. Estou muito feliz que ele possa continuar trabalhando no APT padel virar.\"\n\nFã de padel e de origem espanhola, o padel corre em minhas veias. Muito feliz em compartilhar com vocês minha paixão através da referência mundial da padel : Padel Magazine.\n\nSobre o mesmo assunto",
    "Suécia registra primeiro caso de gripe aviária em boto; entenda": "Suécia registrou o primeiro caso de gripe aviária em boto (Foto: Flickr/Creative Commons )\n\nMorreu de gripe aviária um boto encontrado encalhado em uma praia sueca no final de junho. O caso inédito marca a primeira vez que o vírus H5N1 é detectado nesse tipo de animal, conforme confirmou nesta quarta-feira (31) o Instituto Nacional de Veterinária da Suécia.\n\n\n\n\n\n\n\n\n\n\n\nA veterinária Elina Thorsson confirmou que o caso de gripe aviária é o primeiro no mundo em um boto. Ela afirma que é provável que o mamífero \"tenha entrado em contato com aves infectadas\", conforme conta em comunicado cedido à agência France-Presse (AFP).\n\nO boto, que era macho, ainda estava vivo quando foi localizado em uma praia no oeste sueco. A população local ajudou a trazer o animal de volta ao mar para que ele nadasse em águas mais profundas, contudo, o animal estava sofrendo de exaustão e morreu na mesma noite, de acordo com a AFP.\n\nUma análise dos órgãos do boto detectou a presença do vírus H5N1, da influenza A aviária. \"Ao contrário das focas, onde as doenças causadas pelo vírus da gripe foram detectadas várias vezes, houve apenas alguns relatos de vírus da gripe em cetáceos\", observa Thorsson.\n\nO H5N1 também foi detectado anteriormente em outros mamíferos, incluindo raposas-vermelhas, lontras, linces e gambás, de acordo com o Instituto Nacional de Veterinária da Suécia. A Europa e a América do Norte sofrem atualmente um grande surto de gripe aviária entre aves selvagens.\n\nSegundo a Organização Mundial da Saúde (OMS), casos humanos de infecções ocorrem ocasionalmente, porém é mais difícil o contágio de pessoa para pessoa, em relação aos outros tipos. Quase todas as ocorrências em humanos foram em indivíduos que tiveram contato próximo com aves infectadas vivas ou mortas, ou ambientes contaminados pelo vírus.\n\n\n\n\n\n\n\n\n\n\n\nUm grande número de infecções humanas também tem sido associado ao abate caseiro e subsequente manuseio de aves doentes ou mortas antes do cozimento, mas “não há evidências de que a doença possa ser transmitida às pessoas por meio de alimentos devidamente preparados e bem cozidos”, segundo a OMS.\n\nQuando um humano é infectado, sua taxa de mortalidade é de cerca de 60%.Os sintomas da infecção pelo vírus da gripe aviária podem incluir febre (geralmente acima de 38°C), mal-estar, tosse, dor de garganta e dores musculares. Em casos avançados, existe a possibilidade de doença respiratória grave, síndrome do desconforto respiratório agudo e alterações neurológicas (estado mental alterado ou convulsões).",
    "Últimas da qualificação do Mundial Feminino: Dinamarca, Inglaterra, França, Alemanha, Itália, Países Baixos, Espanha e Suécia na fase final": "A fase de grupos da qualificação do Campeonato do Mundo Feminino de 2023, na Austrália e Nova Zelândia, decidiu nove vagas na fase final e apurou outras nove selecções para o \"play-off\", incluindo Portugal.\n\nOs 51 participantes, número recorde, foram divididos em seis grupos de seis equipas e três de cinco, competindo por nove vagas directas na fase final, bem como a oportunidade de disputar outros três lugares europeus e uma vaga num \"play-off\" entre confederações, que irá ser disputado na Nova Zelândia entre 17 e 23 de Fevereiro.\n\nO sorteio do \"play-off\" europeu, envolvendo os nove segundos classificados do grupo, realiza-se às 12h30 (hora de Portugal Continental) do dia 9 de Setembro, com os jogos marcados para 6 e 11 de Outubro. Os dois melhores vencedores do \"play-off\" qualificam-se directamente, enquanto os outros passam para o \"play-off\" intercontinental.\n\nPonto de situação Apuradas:\n\nDinamarca (vencedora do Grupo E)\n\nInglaterra (vencedora do Grupo D)\n\nFrança (vencedora do Grupo I)\n\nAlemanha (vencedora do Grupo H)\n\nItália (vencedora do Grupo G)\n\nPaíses Baixos (vencedora do Grupo C)\n\nNoruega (vencedora do Grupo F)\n\nEspanha (vencedora do Grupo B)\n\nSuécia (vencedora do Grupo A) \"Play-off\"\n\nÁustria (segunda classificada do Grupo D)\n\nBélgica (segunda do Grupo F)\n\nBósnia e Herzegovina (segunda do Grupo E)\n\nIslândia (segunda do Grupo C)*\n\nPortugal (segundo do Grupo H)\n\nRepública da Irlanda (segunda classificada do Grupo A)*\n\nEscócia (segunda classificada do Grupo B)\n\nSuíça (segunda do Grupo G)*\n\nPaís de Gales (segundo do Grupo I) *avançam directametne para a ronda 2, com as outras equipas a começarem na ronda 1.\n\n\n\nComo funcionou\n\nOs vencedores de cada um dos nove grupos apuraram-se directamente para a fase final, a disputar na Austrália e na Nova Zelândia, de 20 de Julho a 20 de Agosto de 2023.\n\nOs segundos classificados de cada grupo seguem para o \"play-off\", cujos jogos se realizam a 6 e 11 de Outubro.\n\nNo \"play-off\", os três segundos classificados seguem directamente como cabeças-de-série para a segunda ronda do \"play-off\". Os restantes seis segundos classificados medem forças na primeira ronda do \"play-off\", a um só jogo, a 6 de Outubro.\n\nOs três vencedores da primeira ronda e os três cabeças-de-série da segunda ronda vão então medir forças numa eliminatória a um só jogo definida por sorteio, com os jogos a 11 de Outubro.\n\nOs dois vencedores do \"play-off\" com o melhor \"ranking\" (baseado nos resultados da qualificação e na segunda ronda do \"play-off\") apuram-se para a fase final.\n\nO outro vencedor do \"play-off\" vai disputar um \"play-off\" inter-confederações na Nova Zelândia, entre 17 e 23 de Fevereiro de 2023.\n\nTodos os jogos\n\nGrupos da qualificação\n\nA Suécia empatou com a Irlanda e garantiu o apuramento para a fase final SPORTSFILE\n\nGrupo A: Suécia (apurada), República da Irlanda (\"play-off\", Finlândia, Eslováquia, Geórgia\n\nGrupo B: Espanha (apurada), Escócia﻿ (\"play-off\"), Ucrânia, Hungria, Ilhas Faroé\n\nGrupo C: Países Baixos (apurada), Islândia (\"play-off\") Chéquia, ﻿Bielorrússia, Chipre\n\nGrupo D: Inglaterra (apurada)﻿, Áustria (\"play-off\"), Irlanda do Norte, Luxemburgo, Macedónia do Norte, Letónia\n\nGrupo E*: Dinamarca (apurada), Bósnia e Herzegovina (\"play-off\"), Montenegro, Azerbaijão, Malta﻿\n\n*Rússia excluída\n\nGrupo F: Noruega (apurada), Bélgica (\"play-off\"), Polónia, ﻿Albânia, Kosovo, Arménia\n\nAna Crnogorcevic comemora um golo pela Suíça NurPhoto via Getty Images\n\nGrupo G: Itália, Suíça (\"play-off\"), ﻿Roménia﻿, ﻿﻿Croácia, Lituânia, República da Moldávia\n\nGrupo H: Alemanha (apurada), Portugal (\"play-off\"), Sérvia, Turquia﻿, Israel, Bulgária ﻿\n\nGrupo I: França (apurada), País de Gales﻿ (\"play-off\"), Eslovénia, Grécia, Estónia, Cazaquistão\n\nFactos das equipas\n\nA Alemanha quer repetir os títulos conquistados em 2003 e 2007.\n\nA Noruega foi o outro país europeu a sagrar-se campeão mundial, em 1995.\n\nOs Países Baixos foram vice-campeões em 2019.\n\nA Suécia conquistou a sua segunda medalha de prata olímpica consecutiva em Agosto; venceu o bronze no Mundial de 2019, tendo sido vice-campeã na Alemanha, em 2003.\n\nA Inglaterra espera juntar o título mundial ao europeu, imitando o feito da Alemanha em 2003 e 2007 (a Noruega também ganhou o EURO, em 1993, e o Mundial, em 1995, mas na altura o EURO era uma prova bianual e a Alemanha tinha conquistado o título continental de 1995 alguns meses antes da fase final do Mundial na Suécia).\n\nChipre estreou-se na qualificação para a competição.\n\nO Luxemburgo participou pela primeira vez numa fase de grupos de qualificação propriamente dita\n\nDatas\n\nFase de grupos de qualificação\n\n16–21 de Setembro de 2021\n\n21–26 de Outubro de 2021\n\n25–30 de Novembro de 2021\n\n23 de Fevereiro de 2022\n\n7–12 de Abril de 2022\n\n23–28 de Junho de 2022\n\n1–6 de Setembro de 2022\n\n\"Play-off\" europeu\n\nRonda 1: 6 de Outubro de 2022\n\nRonda 2: 11 de Outubro de 2022\n\nFase final: alocação por continente/apuradas\n\nAnfitriãs: 2 (Austrália, Nova Zelândia)\n\nAFC: 5 (China, Japão, Filipinas*, Coreia do Sul, Vietname*)\n\nCAF: 4 (Marrocos*, Nigéria, África do Sul, Zâmbia*)\n\nCONCACAF: 4 (Canadá, Costa Rica, Jamaica, Estados Unidos)\n\nCONMEBOL: 3 (Argentina, Brasil, Colômbia)\n\nUEFA: 11 (Dinamarca, Inglaterra, França, Alemanha, Itália, Países Baixos, Noruega, Espanha, Suécia)\n\n\"Play-off\" intercontinental: 3\n\n*Estreante\n\n\"Play-off\" intercontinental\n\nSerá realizado um torneio com dez equipas na Nova Zelândia, entre 17 e 23 de Fevereiro de 2023, para determinar os três últimos finalistas.\n\nAlocação por continente/participantes\n\nAFC: 2 (Taipé Chinesa, Tailândia)\n\nCAF: 2 (Camarões, Senegal)\n\nCONCACAF: 2 (Haiti, Panamá)\n\nCONMEBOL: 2 (Chile, Paraguai)\n\nOFC: 1 (Papua Nova Guiné)\n\nUEFA: 1\n\nAs seleções serão divididas em três grupos, dois com três equipas e um com quatro, com os cabeças-de-série definidos pelo ranking da FIFA. Os três grupos serão disputados como competições a eliminar separadas, com o vencedor de cada a qualificar-se para a fase final. Nos dois grupos de três, a equipa cabeça-de-série será apurada directamente para a fase final (após disputar um jogo amigável ante a Nova Zelândia ou outra nação convidada) e irá defrontar o vencedor de uma meia-final entre as outras duas nações do seu grupo.",
    "Do Brasil à Suécia: Onde é que os novos AirPods Pro 2 são mais caros?": "Além da “família” iPhone 14, da linha Apple Watch 8 e de um relógio inteligente “rugged”, a Apple revelou na semana passada os novos AirPods Pro 2, que prometem uma experiência mais imersiva, com som espacial e cancelamento de ruído. Os AirPods Pro 2 chegam às lojas a 23 de setembro e, em Portugal, contam com um preço de 299 euros, mas onde é que os novos auriculares são mais caros?\n\nDe acordo com dados avançados pelo website Nukeni, o Brasil toma o primeiro lugar neste ranking, com um preço equivalente a 498,82 euros. Segue-se a Índia, onde os AirPods Pro 2 contam com um preço que equivale a 333,64 euros.\n\nClique nas imagens para mais detalhes sobre os AirPods Pro 2\n\nA Hungria, onde os novos auriculares da Apple custam 314,22 euros, “fecha” o pódio, com a Dinamarca (309,13 euros), a Suécia (308,64 euros) a completar o Top 5.\n\nPor outro lado, entre os locais onde os AirPods Pro 2 são mais baratos destaca-se Hong Kong, onde os auriculares têm um preço equivalente a 232,74 euros, seguindo-se Taiwan (239,75 euros), Malásia (241,40 euros), Tailândia (244,13 euros) e Estados Unidos (246,01 euros).\n\nRecorde-se que os AirPods Pro 2 estão equipados com o novo chip H2 que, de acordo com a Apple, permite uma melhor conetividade e qualidade de som, além de um novo driver de redução de distorção para maior detalhe e claridade nas diversas frequências.\n\nVeja o vídeo\n\nÉ possível personalizar o som espacial através do iPhone e, através do sistema de cancelamento de ruído, que recorre a IA, promete cancelar até duas vezes mais barulho. O modo de transparência tem agora um sistema Adaptativo e os auriculares trazem quatro tamanhos de tampas para o ouvido, incluindo o XS, para melhor se adaptar aos ouvidos dos utilizadores.\n\nA Apple garante seis horas de vida de bateria, mais 30 horas de total pelo seu estojo de transporte. Pode utilizar o Apple Watch Charger para encostar ao estojo e carregar e tem controlos de toque na lateral para aumentar o volume. A pensar nos utilizadores mais \"desastrados\", a empresa da maçã adicionou ainda um sistema para localizar os auriculares com mais precisão, quando perde um auricular.",
    "NATO. Bombardeiros B-52 dos EUA sobrevoam Estocolmo em exercícios simbólicos": "Os bombardeiros norte-americanos B-52 sobrevoaram esta sexta-feira de forma simbólica Estocolmo a baixa altitude, como parte da intensificação dos exercícios conjuntos devido à possível adesão da Suécia à NATO, anunciou o Exército do país escandinavo.\n\nAcompanhados por caças Gripen da Força Aérea da Suécia, dois B-52 da Força Aérea dos Estados Unidos sobrevoaram a capital nórdica por volta das 12h15, hora local (11h15, em Lisboa).\n\nDe acordo com a porta-voz do Exército sueco, Therese Fagerstedt, esta é a primeira vez que um sobrevoo deste tipo é organizado.\n\n“É um tipo de exercício que faz ainda mais sentido agora”, disse à agência de notícias France-Press (AFP) Fagerstedt.\n\nPUB • CONTINUE A LER A SEGUIR\n\nDesde o anúncio da candidatura da Suécia e da Finlândia à NATO em maio, como resultado da invasão russa da Ucrânia, os Estados Unidos e outras potências ocidentais multiplicaram os exercícios e assinaram acordos militares nos últimos meses.\n\nUm grande navio de assalto anfíbio norte-americano, o USS Kearsarge, ancorou no início de junho no centro de Estocolmo, antes de realizar exercícios marítimos ao largo da capital sueca."
}