{
    "Bulgária declara estado de emergência por causa de pressão migratória": "A Bulgária decretou o estado de emergência parcial em várias localidades perto da fronteira com a Turquia. Em causa está a pressão migratória crescente no leste do país.\n\nEsta é a primeira vez que o país impõe a medida. O ministro búlgaro da Administração Interna, Ivan Demerdzhiev, diz que a vaga migratória cresce a cada dia que passa: \"na maior parte das vezes, cruzam a nossa fronteira com escadas que usam para pular a cerca. Temos feito todos os possíveis e tudo o que é necessário. Não só nós. Contamos com uma assistência ativa da parte turca. Depois das reuniões que tive com o ministro turco do Interior e o ministro grego do Interior, a coordenação está muito melhor, a assistência mútua entre os serviços dos diferentes países é melhor. Já estamos a deter nas instalações uma parte muito maior dos migrantes que querem cruzar a fronteira.\"\n\nCom esta medida, as autoridades contam fazer reparações em estradas florestais que conduzem aos pontos de passagem e melhorar a coordenação com os países vizinhos.\n\nA polícia e o exército também se poderão deslocar com mais facilidade para a área.\n\nOs guardas florestais já começaram a fazer patrulhas no terreno contra a imigração ilegal.",
    "Macedônia do Norte x Bulgária palpites, dicas e prognóstico — 26/09": "Primeiramente, nesta segunda-feira (26), Macedônia do Norte x Bulgária, jogam às 15h45 (horário de Brasília). A partida é válida pela 6ª rodada da fase de grupos da Nations League. Assim, as equipes se enfrentarão no estádio Nacional Arena Todor Proeski. Assim confira Macedônia do Norte x Bulgária palpites.\n\n6ª rodada fase de grupos Macedônia do Norte x Bulgária na Nations League — Casas de Apostas recomendadas\n\nAs melhores odds para Macedônia do Norte x Bulgária\n\nAs odds são suscetíveis a mudanças!\n\nApostando em Macedônia do Norte x Bulgária — Quais as melhores apostas para o jogo?\n\nAo que tudo indica, será um jogo para cumprir tabela. Afinal de contas, as duas seleções não tem chances de serem rebaixadas, assim como não podem se classificar, mas o que está em jogo é a 2ª colocação.\n\nVencedor: Macedônia do Norte\n\nA Macedônia do Norte joga em casa e deve querer encerrar sua participação com vitória, e para garantir ao menos, a 2ª colocação no grupo.\n\nFaça sua aposta com a Stake >>\n\nAmbas as equipes marcam: sim\n\nOs dois times jogam com muita ofesnividade, assim, devemos ver gols dos dois lados.\n\nFaça sua aposta com a 1xBet >>\n\nTotal acima de 1.5: sim\n\nComo já dito, os times deve vir a fim de alcançar a vitória, dessa forma é de se esperar ao menos dois gols na partida, assim como no primeiro jogo, onde houve dois gols.\n\nFaça sua aposta com a Betano >>\n\nAs melhores dicas de apostas para Macedônia do Norte x Bulgária\n\nA saber, a Macedônia do Norte está com duas vitórias, um empate e duas derrotas até aqui na Nations League. Marcou sete gols e sofreu seis. Atualmente está na 2ª posição do grupo 4 da Liga C.\n\nEnquanto isso, Bulgária está com uma vitória, três empate e uma derrota até aqui na competição. Marcou nove gols e sofreu oito. Atualmente é o 3º colocado do grupo 4.\n\nComo foram os jogos anteriores\n\nA saber, ambas as equipes vêm de resultados diferentes. A Macedônia do Norte fora de casa, perdeu para a seleção da Geórgia, por 2 x 0, na rodada anterior da Nations League. Enquanto isso, Bulgária venceu em casa, a seleção de Gibraltar, por 5 x 1, na rodada anterior. Retrospectiva Macedônia do Norte x Bulgária A saber, de acordo com o site oGol, ambos os times se enfrentaram oito vezes na história. Notícias mais recentes sobre as equipes A princípio, as não devem contar com desfalques para a partida e devem vir 100% para o jogo.",
    "Bulgária, Itália, Israel e Macedónia recebem Europeu de voleibol de 2023": "Europeu vai contar com a participação de Portugal.\n\nO campeonato da Europa de voleibol masculino de 2023, que conta com Portugal, será organizado por Bulgária, Itália, Israel e Macedónia, de 28 de agosto a 16 de setembro, anunciou esta quinta-feira a Confederação Europeia de Voleibol (CEV).\n\nPortugal vai estar presente numa fase final de um Europeu pela sétima vez, terceira consecutiva, e assegurou a qualificação direta com a vitória no Grupo D, impondo-se às seleções de Montenegro, Luxemburgo e Islândia.\n\nEm 2021, Portugal fez história ao qualificar-se para oitavos de final do Europeu, que decorreu repartido pelo Estónia, Finlândia, Polónia e República Checa, depois de dois anos antes ter estado presente na fase final da prova, realizada pela Bélgica, Eslovénia, França e Holanda.\n\nNo setor feminino, o Europeu de 2023 terá como anfitriões Alemanha, Bélgica, Estónia e Itália, e decorre de 15 de agosto a 3 de setembro. Os sorteios dos dois Europeus realizam-se em 16 de novembro, na cidade italiana de Nápoles.",
    "Alemanha-Bulgária: alemãs e búlgaras querem arrancar Mundial com o pé direito": "Alemanha e Bulgária defrontam-se na tarde de domingo, a partir 18 horas (horário de Portugal Continental), em jogo a contar para a primeira jornada do Grupo C do Campeonato do Mundo de voleibol feminino, num encontro que colocará frente a frente duas seleções que atravessam momentos algo semelhantes.\n\nNos últimos cinco jogos disputados, entre todas as competições em que as duas equipas se encontram atualmente inseridas, de notar que a Alemanha registou três vitórias (Bélgica, Canadá e Brasil) e duas derrotas (Sérvia e Estados Unidos), enquanto que a Bulgária somou dois triunfos (Polónia e Coreia do Sul) e três desaires (Itália e Polónia - em dois momentos distintos).\n\nRelativamente ao confronto direto recente, destaque para a superioridade da Alemanha, seleção que venceu quatro dos últimos cinco duelos até ao momento disputados entre os dois países, com a Bulgária a levar a melhor no outro embate realizado durante esse mesmo período.",
    "Cheias na Bulgária deixam sete aldeias em estado de Emergência": "Cheias na Bulgária deixam sete aldeias em estado de Emergência\n\nSete aldeias da região de Karlovo, na Bulgária, declararam estado de Emergência parcial, devido às cheias provocadas por chuvas torrenciais. Mais de 30 pessoas tiveram que ser resgatadas de barco, na última noite. Várias casas e propriedades foram afetadas pelas cheias e as ruas ficaram intransitáveis. Foi construída uma ponte temporária para levar assistência a locais isolados.",
    "Bulgária. O pintor (não) morreu": "Viajo motivado por um dos maiores pintores do início do século XX e com uma vida instigante de curiosidade. Faço da minha viagem o itinerário de vida de Jules Pascin, de nome artístico, não tanto por todos os dias o olhar através de uma das suas obras, mas porque ele representa o estado de alma de muitos artistas que fizeram da sua vida uma viagem rica, mas inquietada e por vezes com fim trágico. Daí ser minha intenção futura não tanto percorrer os passos de Pascin, mas perceber, no seu país, a importância que hoje lhe é devida. Pascin nasceu na cidade búlgara de Vidin (1885) e suicidou-se em Paris (1930). Em adolescente decidiu deixar os seus pais para estudar pintura e viajar pelo mundo. O pai era um poderoso representante do imperador austríaco e um rico comerciante de sementes, não concordando, porém, com as intenções do filho. O dono de um bordel em Bucareste despertou o seu gosto pela pintura. Ele encorajou-o a desenhar, conversou com ele sobre Toulouse-Lautrec e Degas e aconselhou-o a partir para Paris. Porém, antes, Pascin viveu em Viena (1903), Munique (1904), Berlim (1905) até chegar à capital francesa, onde se demorou até que teve o seu primeiro contato com os Estados Unidos, através do envio de obras (1913). Assim que eclodiu a Grande Guerra, partiu para a América, onde já tinha interessados no seu trabalho. Voltou a Paris, em 1920, quando já era cidadão americano. Entre 1920 e 1930, Pascin, que adorava viajar, visitou o norte da África, vários países europeus e de novo os Estados Unidos. Em 1924, visitou a Tunísia e, em 1926, planeou estabelecer-se na Palestina, mas mudou de ideias enquanto estava no Cairo, retornando a Paris, por via da Tunísia. Em 1927, Pascin voltou a Nova Iorque para organizar os seus negócios, mas ficou depressivo e alcoólico. Cometeu suicídio no seu estúdio. A 7 de junho de 1930, as galerias de Paris fecharam em sinal de luto. Mais de mil pessoas seguiram o cortejo até o cemitério de Montparnasse. Na sua viagem de vida, conheceu os mais importantes artistas europeus e norte-americanos e os mais determinantes investidores e críticos de arte. Frequentou o Café Le Dôme, onde fazia parte de uma tertúlia, e o La Belle Poule, o seu bordel favorito na Rue Blondel, em Paris. Trabalhou para a revista \"Simplicissimus\" e organizou festas mundanas na sua casa de Paris. Em 1924, os irmãos Loeb montaram uma exposição do seu trabalho para a abertura de uma nova galeria. O catálogo foi prefaciado pelo escritor Pierre Mac Orlan. Algum tempo depois, por ocasião de um banquete organizado em homenagem ao crítico de arte André Warnod, Pascin contendeu com Jean Galtier-Boissiere, pintor e jornalista (e controverso), diretor da revista \"Le Crapouillot\", que depois escreveu: \"Deixemos o Sr. Pascin fazer as malas e voltar para a Bulgária. Seremos privados dos seus belos desenhos, mas seremos facilmente consolados\". Politicamente, Galtier-Boissiere aproximou-se da extrema-direita, talvez se compreenda este ataque feroz a Pascin. A viagem que quero fazer, brevemente, não pode deixar de ter uma ligação de Sofia a Vidin, por volta de umas quatros horas de caminho. Em 2017, os judeus na Bulgária doaram a sinagoga a esse município que prometeu restaurar o edifício e transformá-lo num centro cultural com o nome de Jules Paskin. O edifício está a ser convertido num grande salão multiusos e com áreas especiais no piso superior para exposições relacionadas com o Holocausto e com a obra de arte do pintor judeu, a inaugurar no final de 2022. Importa lembrar que, ao contrário dos seus vizinhos, a Bulgária não deportou judeus durante o Holocausto, embora tenha deportado a população judaica da vizinha Macedónia, que ocupou durante a guerra. No entanto, depois que Israel foi fundado como país, em 1948, a Bulgária encorajou fortemente a sua população judaica a emigrar para o novo estado judeu. A Sinagoga manteve-se, até agora, tal como foi devastada pela guerra. E quanto a Pascin, ele é a prova de que é necessário percorrer e ser reconhecido mundialmente para se ser lembrado na sua própria terra, mesmo que seja quase um século depois da sua morte trágica. O pintor morreu, mas sobrevive pela sua arte, como todos, afinal.\n\nJorge Mangorrinha, professor universitário e pós-doutorado em turismo, faz um ensaio de memória através de fragmentos de viagem realizadas por ar, mar e terra e por olhares, leituras e conversas, entre o sonho que se fez realidade e a realidade que se fez sonho. Viagens fascinantes que são descritas pelo único português que até à data colocou em palavras imaginativas o que sente por todos os países do mundo. Uma série para ler aqui, na edição digital do DN.",
    "Seleção sub-20 de voleibol perde com a Bulgária no Europeu de Itália": "E usufrua de todas as vantagens de ser assinante\n\nA seleção portuguesa de voleibol de sub-20 comprometeu esta segunda-feira as suas aspirações no campeonato da Europa, ao perder por 3-1 com a Bulgária, na terceira jornada do Grupo II, em Vasto, em Itália.Em uma hora e 42 minutos, o combinado luso cedeu pelos parciais de 25-22, 21-25, 25-19 e 25-23, somando agora duas derrotas e somente um triunfo.\n\nA participação lusa em Itália tinha começado por derrota, na negra, por 3-2, na estreia ante a Grécia, seguindo-se êxito por 3-0 sobre a República Checa.\n\nPortugal defronta a Bélgica na quarta-feira e a Finlândia na quinta-feira, precisando de dois triunfos para tentar ser uma das duas primeiras equipas do grupo, para assim aceder às meias-finais.\n\nNa outra poule, que decorre em Montesilvano, competem a anfitriã Itália, França, Sérvia, Polónia, Eslováquia e Eslovénia.",
    "Talento de Júlia Ochôa chega à Bulgária": "A jovem cantora Júlia Ochôa volta a conquistar mais um título num concurso de talentos on-line. Desta feita na Bulgária, onde venceu o 'Grand Prix', na categoria dos 13-17 anos de idade, sendo a única jovem portuguesa em competição.\n\nO concurso decorreu na cidade de Kiten, durante a primeira e a segunda semana de Setembro, tendo sido os resultados sido divulgados hoje pela manhã.\n\nA Júlia participou com o tema 'Just The Two of Us'.\n\nNeste momento, a jovem aguarda os resultados de um outo concurso neste mesmo país, cujos resultados serão divulgados no principio do mês de Outubro.",
    "Bulgária aprova aquisição de mais oito caças F-16 Block 70": "Mais unidades\n\nLote completo será de 16 caças F-16 Block 70, a versão mais moderna do avião norte-americana\n\nO governo da Bulgária autorizou a compra de mais oito unidades de caças F-16C/D Block 70, a um custo de aproximadamente US$ 1,3 bilhão (R$ 6,73 bilhões). O Ministério da Defesa do país já havia solicitado a aquisição de outras unidades em abril de 2022.\n\nCom a compra adicional, o país do leste europeu terá 16 aeronaves para atuar em missões de defesa aérea não só da Bulgária, mas também no âmbito da Otan, já que a nação é membro da organização.\n\nAo todo, seriam quatro F-16C de assento único e mais quatro F-16D de assento duplo para voos de treinamentos e outras operações. Com os novos caças norte-americanos – os mais modernos da família Falcon – a Bulgária irá renovar sua frota de caças, substituindo assim os antigos MiG-29 Fulcrum.\n\nO futuro dos MiG-29 é incerto. Uma transferência dos caças para a Ucrânia, que tem solicitado mais aviões, é uma solução que tem sido debatida, mas nada de concreto foi concluído.",
    "Bósnia sobe à Liga A e Estónia vai para a C, onde vai estar a Bulgária :: zerozero.pt": "A seleção da Bósnia e Herzegovina está de volta à Liga A da Liga das Nações depois de vencer a seleção de Montenegro por 1-0.\n\nUm golo de Demirovic bastou para os bósnios, que ainda não perderam qualquer partida no grupo 3, garantirem a subida de divisão.\n\nNeste grupo, falta ainda apurar qual a equipa que é despromovida à Liga C, entre Finlândia e Roménia. Já a seleção da Bulgária garantiu a manutenção na Liga C depois de bater Gilbraltar por claros 5-1.\n\nPor fim, nota para a vitória (2-1) da Estónia sobre a seleção de Malta, que resulta na subida de divisão dos estonianos.",
    "Mourinho após a derrota na Bulgária: «Nos últimos dias tudo corre mal» :: zerozero.pt": "Depois da pesada derrota por 4-0 com a Udinese, a Roma somou o seu segundo desaire consecutivo, desta feita frente aos búlgaros do Ludogorets, por 2-1, na 1ª jornada da fase de grupos da UEFA Conference league, e José Mourinho, treinador dos romanos, falou dos tempos difíceis pela qual tem passado a sua equipa.\n\n«Não fizemos um jogo fantástico, mas pelo menos podíamos não perder. Este KO é um resultado mentiroso. Parece que nos últimos dias tudo tem corrido mal, mas pelo menos faltam cinco jornadas», começou por dizer o técnico luso, no final da partida.\n\n«Ganhar primeiro é sempre importante... Não gosto de falar só da defesa, é toda a equipa que ataca ou defende. O segundo golo é consequência da emoção porque queríamos continuar a jogar a correr riscos para ganhar», acrescentou.\n\nEsta época, a Roma soma três vitórias, um empate e duas derrotas entre Liga Europa e Serie A. No campeonato italiano, o conjunto romano encontra-se em 6º lugar, com dez pontos, menos três que a líder Atalanta.",
    "Casamento real de surpresa na Jordânia. Princesa viúva da Bulgária casou-se com primo do rei Abdullah II": "Depois de dois noivados em pouco mais de um mês, a Casa Real da Jordânia anunciou este fim de semana um casamento surpresa. O primo do rei, o príncipe Ghazi bin Muhammad, casou-se no passado sábado com Miriam, princesa de Turnovo, a viúva do príncipe primogénito dos reis da Bulgária.\n\nA cerimónia aconteceu no passado dia 3 de setembro e contou com a presença do rei Abdullah II da Jordânia. O acontecimento apanhou a imprensa ocidental de surpresa que, segundo a Hola, não tinha conhecimento da relação entre o príncipe da Jordânia e a princesa da Bulgária.\n\nNuma fotografia divulgada pela Casa Real da Jordânia pode ver-se a noiva com um vestido creme em seda da marca espanhola Cortana, que a própria já confirmou, na sua conta de Instagram, tratar-se do modelo Valentina. O noivo usou um fato clássico e o tradicional turbante.\n\nMiriam Ungría tem 59 anos e é de origem espanhola, é gemóloga e designer de joias. Em 1996 casou com Kardam, príncipe de Turnovo, o filho mais velho dos reis Simeon II e Margarida da Bulgária. Tiveram dois filhos. Em 2008 o casal foi vítima de um grave acidente de viação e o príncipe viria a morrer em 2015. Depois deste novo casamento, passa agora a ser conhecida na Casa Real da Jordânia como a princesa Maryam Al Ghazi.\n\nPUB • CONTINUE A LER A SEGUIR\n\nO noivo tem 55 anos e este é também o seu segundo casamento. Casou-se em 1997 com Areej Zawawi, juntos tiveram quatro filhos e em maio de 2021 divorciaram-se. É sobrinho do rei Hussein e primo do atual rei. Apesar de ocupar o 18º lugar na linha de sucessão ao trono, desempenha importantes funções na Casa Real atualmente, uma vez que é o assessor do rei para os assuntos religiosos e culturais e também o regente na ausência deste, segundo conta a Hola. É também professor de filosofia e escritor e tem um currículo académico que passa por Harrow e Cambridge (no Reino Unido), Princeton (Estados Unidos) e pelo Cairo.\n\n“A Corte Real Hashemite estende as suas sinceras felicitações a Sua Majestade nesta ocasião, e deseja a Suas Altezas Reais o príncipe Ghazi e a princesa Miriam Ghazi uma vida de felicidade”, pode ler-se na mensagem divulgada no site da Casa Real da Jordânia.\n\nNo início de julho, a Casa Real da Jordânia anunciou que a princesa Iman (de 25 anos), a segunda filha dos reis Abdalá e Rania, estava comprometida com Jameel Alexander Thermiotis. Pouco mais de um mês depois, em meados de agosto, foi a vez do anúncio do casamento do herdeiro, o príncipe Hussein, com a arquiteta Rajwa al-Saif.",
    "Brasil fica no Top 5 do Mundial de Ginástica Rítmica na Bulgária": "O Brasil alcançou nesta sexta-feira (16) o seu melhor resultado no geral em uma edição do Mundial de Ginástica Rítmica, que é realizado em Sófia (Bulgária). A seleção brasileira ficou na quinta posição na fase classificatória, ao somar o total de 60.700 pontos. A campeã foi a Bulgária (66.600), com Israel em segundo (64.650), a Espanha em terceiro (63.200) e a Itália em quarto (62.050).\n\n“Estamos muito felizes e emocionadas. Foram 11 anos de muito trabalho, e conseguimos entrar no Top 5. O Brasil é o quinto melhor do mundo. Esse resultado é para todos do nosso país, para continuarem acreditando no nosso trabalho, pois podemos e merecemos estar entre os melhores do mundo sim”, declarou a técnica Camila Ferezin.\n\nJá nos cinco arcos, a equipe formada por Bárbara Galvão, Deborah Medrada, Duda Arakaki, Gabrielle Moraes, Giovanna Silva e Nicole Pircio também garantiu o quinto lugar (com 33.550 pontos), o que a coloca na final programada para o próximo domingo (18).\n\n(Agência Brasil)",
    "Fluminense comunica transferência do volante Nonato para clube da Bulgária": "O Fluminense informou, na noite desta quinta-feira (1), que o volante Nonato está se desligando do clube para assinar um novo vínculo com o Ludogorets, da Bulgária. O jogador, de 24 anos, tem o Internacional como seu detentor dos direitos federativos e econômicos e estava emprestado ao Tricolor desde 2021.\n\nAo longo de duas temporadas com a camisa do clube carioca, Nonato atuou em 55 partidas e marcou quatro gols (todos neste ano).\n\nConfira o comunicado:",
    "Cria do Grêmio, Emanuel tem bom início e Spartak Varna ganha a primeira na Bulgária": "Formado nas categorias de base do Grêmio, o zagueiro Emanuel estreou em grande estilo pelo Spartak Varna, da Bulgária.\n\n+ Ex-Grêmio, Arthur joga com time sub-21 do Liverpool, causa estranheza e técnico explica\n\nApós permanecer mais de um mês no aguardo da regularização do BID, o defensor realizou sua estreia pelo clube búlgaro na última sexta-feira (16) e ajudou a equipe a obter o triunfo, sendo o primeiro na disputa do Campeonato da Bulgária.\n\nCom Emanuel sendo titular e atuando nos 90 minutos da partida, o Spartak Varna venceu o Botev Plovdiv por 3×2, alcançando os quatro pontos na competição e interrompendo a série de derrotas.\n\n“Feliz demais por voltar a estar em campo, fazer o que mais amo. E com a vitória foi bom demais, sensacional. Precisávamos muito vencer na competição, era essencial com certeza, até para trazer mais confiança. Fomos melhores e merecemos. Muito contente por começar vencendo meu primeiro jogo por aqui”, afirmou Emanuel através de sua assessoria de imprensa.\n\nAgora, o Spartak Varna volta a campo apenas no próximo dia 30, e o brasileiro já mira o segundo triunfo consecutivo pelo clube búlgaro.\n\nEmanuel comemora novo ânimo\n\n“Essa vitória com certeza nos traz mais ânimo, mais confiança no trabalho que está sendo feito. Então agora é buscar uma sequência. Trabalhar muito nesse período para evoluir ainda mais, encaixar mais o time, melhorar. Temos certeza que podemos muito mais na competição e vamos buscar”, finalizou o defensor.",
    "Ex-Santos, lateral Cicinho celebra a conquista de mais um título na Bulgária": "O lateral Cicinho, que defendeu o Santos, conquistou mais um título pelo Ludogorets. Na última quinta-feira, o jogador de 33 anos chegou ao seu 11° título pela equipe búlgara. O time do brasileiro conquistou o título da Supercopa da Bulgária.\n\nCicinho celebrou a conquista pelo Ludogorts e comentou sobre a sensação de ser campeão. Dos 11 títulos conquistados pelo clube, quatro são da Supercopa.\n\n“Cada título tem o seu gosto especial. Jogamos sempre para vencer e é muito bom levantar um troféu. Quando conquistamos um título como esse, ficamos com a sensação de dever cumprido e isso é excelente. Vamos sempre buscar as vitórias e, consequentemente, os títulos, para que possamos deixar o nosso nome marcado na história do clube”, disse.\n\nNa final da Supercopa, o Ludogorets venceu o Levski Sofia, nos pênaltis. A partida terminou empatada em 2 a 2. Cicinho foi um dos batedores da equipe e converteu sua cobrança. O lateral falou sobre as dificuldades da partida e a emoção dos pênaltis.\n\n“Foi um jogo muito difícil. A equipe adversária nos trouxe grandes dificuldades, pois é um time muito bom e que já está acostumado a fazer grandes jogos contra a gente. Eles empataram no finalzinho do jogo e conseguiram levar para os pênaltis. Nossa equipe soube manter a concentração nas cobranças para conquistar mais um título”, concluiu.\n\nSem conseguir a classificação para a Liga dos Campeões, o Ludogorets estreará na Liga Europa nesta semana, contra a Roma. Antes disso, a equipe terá um compromisso válido pelo Campeonato Búlgaro. Neste domingo, o time enfrentará o Hebar pela nona rodada da competição.",
    "Pedro Henrique é vendido pelo Internacional ao Ludogorets, da Bulgária": "O Internacional acertou neste domingo (28) a venda do zagueiro Pedro Henrique, que estava emprestado ao Unión La Calera, do Chile, para o Ludogorets, da Bulgária. A informação foi divulgada inicialmente pelo 'ge'.\n\nPela negociação, o Internacional vai receber cerca de 500 mil dólares (R$ 2,5 milhões) e ainda vai manter 30% dos direitos econômicos, podendo assim lucrar em uma futura venda do jogador.\n\nPedro Henrique tem 21 anos e foi formado nas categorias de base do Internacional e chegou a defender a equipe profissional no ano passado. Após duas expulsões, no entanto, o jogador acabou cedido por empréstimo ao La Calera.",
    "México salva 6 match points e elimina a Bulgária – Web Vôlei": "Uma seleção formada por estudantes, engenheiros e até influenciadores digitais protagonizou uma das maiores surpresas do Campeonato Mundial masculino de 2022. O México venceu a Bulgária nesta terça-feira, em Katowice, na Polônia, por 3 sets a 2, com parciais de 20-25, 25-20, 25-23, 23-25 e 18-16, duelo válido pela terceira rodada do Grupo D.\n\nE foi uma partida épica dos mexicanos. Os jogadores de vôlei no país não são profissionais. Eles têm outra profissão e não se dedicam integralmente ao esporte, muitas vezes treinando apenas um período do dia. Até por isso o resultado é ainda mais espetacular.\n\nDo outro lado, eles encararam jogadores consagrados, como o oposto Sokolov, e jovens talentos, como Nikolov. E mesmo assim os mexicanos não se intimidaram. Foram melhores no número de aces (10 a 6), equilibraram no bloqueio (8 a 9) e não fizeram feio no ataque (56 a 63).\n\nAlém disso, demonstraram muito poder de reação e espírito de luta. No tie-break, a Bulgária chegou a abrir 14 a 11. No total, foram seis match points salvos pelo México, até o fechamento do confronto. Ao fim do jogo, o levantador e capitão Christian Aranda resumiu o que foi a partida para os mexicanos:\n\n– Era a final do Mundial para nós. Sabemos que não é normal estarmos aqui – admitiu o jogador, em entrevista à Volleyball World.\n\nO grande nome do México no jogo foi o oposto Diego González Castañeda. O jovem de 22 anos e 2,01m anotou 33 pontos: 26 no ataque, com aproveitamento de 66%, três no bloqueio e mais quatro no saque. Sokolov, com 24 pontos, e Nikolov, com 21, foram os maiores pontuadores búlgaros.\n\nO resultado eliminou as duas seleções. O México, com dois pontos, não conseguirá ficar entre os quatro melhores terceiros colocados. Já a Bulgária, na lanterna, se despede com uma campanha decepcionante.",
    "Brasil conclui participação em competição preparatória para o Mundial, na Bulgária": "O Brasil concluiu sua participação na etapa de Cluj-Napoca, na Romênia, da Copa do Mundo de Ginástica Rítmica, neste domingo, que serviu como preparação para o Mundial.\n\nAgora, a delegação viaja para Sófia, na Bulgária, onde será realizada a competição, de 14 a 18 de setembro. As três melhores equipes na classificação geral assegurarão vaga nos Jogos Olímpicos de Paris-2024.\n\nNa série de cinco arcos, a Seleção Brasileira de Conjunto, com a nota 31.700, ficou em quinto lugar, mesma colocação da fase classificatória.\n\nNa série mista (três fitas e duas bolas), o Brasil novamente cometeu algumas falhas e, com 25.000, ficou em oitavo lugar, repetindo também a posição da fase de classificação.\n\nA Bulgária, uma das favoritas aos títulos mundiais, conquistou a medalha de ouro nas duas finais, com 31.550 na série mista e 35.250 na simples.\n\nFinais\n\nSÉRIE SIMPLES - CINCO ARCOS\n\n1º) Bulgária - 35.250\n\n2º) Israel - 34.550\n\n3º) Espanha - 34.450\n\n4º) México - 33.250\n\n5º) Brasil - 31.700\n\n6º) França - 30.250\n\n7º) Alemanha - 26.000\n\n8º) Polônia - 25.150\n\nSÉRIE MISTA - 3 FITAS E 2 BOLAS\n\n1º) Bulgária - 31.550\n\n2º) Espanha - 29.700\n\n3º) Alemanha - 29.400\n\n4º) Polônia - 29.250\n\n5º) Israel - 28.450\n\n6º) México - 27.650\n\n7º) França - 26.450\n\n8º) Brasil - 25.000",
    "Nuno Borges vai defrontar lucky loser que já foi campeão em Sófia": "Nuno Borges, número dois português e 93.º colocado do ranking ATP, ficou a saber esta segunda-feira o nome do seu adversário na primeira ronda do ATP 250 de Sófia, capital da Bulgária, o primeiro torneio da sua carreira em que teve acesso ao quadro principal sem precisar de passar pela fase de qualificação.\n\nO maiato de 25 anos vai defrontar na primeira ronda o veterano bósnio Mirza Basic, ex-top 100 mundial e atual 292.º, que tem a particularidade de ter vivido neste torneio o grande momento da sua carreira, ao conquistar o seu único título ATP aqui, em 2018. Este ano, Basic disputou o qualifying e perdeu na ronda de acesso, mas foi repescado como lucky loser.\n\nEste será o segundo encontro entre os dois, depois de Borges ter triunfado recentemente no Challenger de Segóvia, durante o verão. O vencedor do encontro defronta depois na segunda ronda o italiano Jannik Sinner, primeiro cabeça-de-série e número 10 mundial, que venceu as últimas duas edições desta prova.",
    "Bruna Simões competiu no Campeonato do Mundo de Ginástica Rítmica na Bulgária": "A ginasta Bruna Simões, do Centro Norton de Matos (CNM), fez parte do conjunto da Federação de Ginástica de Portugal que participou no 39.º Campeonato do Mundo de Rítmica, competição que decorreu entre 14 e18 de setembro, em Sófia, na Bulgária.\n\nO conjunto composto por Beatriz Freitas, Clara Melo, Clara Paiva, Felícia Oprea, Margarida Ferreira e por Bruna Simões esteve entre a elite mundial da especialidade, alcançando em conjunto o 19.º lugar em duas bolas e três fitas, com a pontuação de 24,300 pontos, o 28.º lugar em cinco arcos, com a classificação de 20,750 pontos e o 25.º lugar na classificação geral com a pontuação global de 45,050.\n\nPara a ginasta, esta competição “foi uma experiência incrível”, considerou.\n\n“Treinar e competir junto das melhores ginastas do mundo é completamente diferente”, revelou Bruna Simões, que considera ainda que a presença no Campeonato do Mundo foi “muito importante para o crescimento como pessoa e ginasta”.\n\nLer noticia completa na edição impressa e digital do DIÁRIO AS BEIRAS em 22/09/2022",
    "Cabral e Murray voltam a ser travados no match tiebreak, desta feita em Sófia": "Francisco Cabral e Jamie Murray, a estrearem nestas semanas uma parceria já com vista à próxima temporada, foram derrotados esta segunda-feira na primeira ronda do ATP 250 de Sófia, na Bulgária, onde defendiam o estatuto de terceiros cabeças-de-série.\n\nE tal como na semana passada, em Metz, a dupla luso-britânica foi travada no match tiebreak da primeira ronda, desta feita diante dos alemães Fabian Fallert e Oscar Otte, por 6-4, 6-7(5) e 10-6, num tie-break final em que Cabral e o ex-líder ATP de pares até chegaram a liderar por 3-0.\n\nMurray e Cabral vão jogar na próxima semana o ATP 500 de Nur Sultan. Se não entrarem diretamente (estão cinco lugares fora) vão disputar a fase de qualificação.",
    "Atlético-MG vê pendência travar venda de Vitor Mendes para o Ludogorets, da Bulgária": "A venda do zagueiro Vitor Mendes para o Ludogorets, da Bulgária, foi travada. O defensor, que pertence ao Atlético-MG e está emprestado ao Juventude, não conseguiu tirar visto trabalhista para o país europeu até o fechamento da janela de transferências e não poderia ser inscrito. É esperado que os clubes retomem as conversas em 2023.\n\nVitor Mendes fez boa temporada no Juventude em 2021 (Foto: Fernando Alves / EC Juventude) Foto: Lance!\n\nAtualmente, o Atlético-MG detém 70% dos direitos de Vitor Mendes, enquanto o Santos possui os outros 30%. O Ludogorets, que tem um interesse antigo no jogador, chegou a fechar a contratação, mas o negócio foi cancelado. A informação foi antecipada pelo ge e confirmada pelo Valinor Conteúdo/LANCE!\n\nVitor Mendes começou na base do Santos e foi contratado pelo Atlético-MG em 2019 para atuar pelo time sub-20. O jogador foi emprestado para times como Guarani, Boa Esporte e Figueirense, até ter boas atuações no Juventude na temporada de 2021.\n\nO zagueiro soma 58 jogos pelo Papo e quatro gols marcados. Já pelo Galo, Vitor Mendes disputou apenas três partidas.\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Com venda de Pedro Naressi a clube da Bulgária, Ceará deve receber R$ 1,3 milhão": "O volante Pedro Naressi, que estava jogando no Sport Club Recife, foi vendido ao Ludogorets Razgrad, da Bulgária. Com a transação, o Ceará, que é o clube detentor dos direitos econômicos do jogador, negociou 100% dos direitos federativos do atleta e 90% dos direitos econômicos pelo valor de U$ 750.000.\n\nPor ser o clube-vitrine, o Sport receberá 10% da quantia total. Do restante do valor, 40% ficam com o Ceará, 40% com o Red Bull Bragantino e 20% com o atleta. Com isso, o Alvinegro receberá cerca de R$ 1,3 milhão.\n\nPara saber tudo sobre o Ceará, siga o Esporte News Mundo no Twitter, Facebook e Instagram.\n\nO jogador que estava emprestado ao Sport, disputou 24 partidas em 2022. Durante esse período marcou apenas um gol, na vitória por 3 a 2 sobre o Bahia, pela Copa do Nordeste.\n\nA última atuação pelo time pernambucano foi na vitória por 1 a 0 sobre a Chapecoense, na Ilha do Retiro, no dia 23 de agosto. Pelo Ceará, o volante atuou em 37 partidas durante 2020 e 2021, onde marcou quatro gols.",
    "\"Portugal é o 4.º país com o Governo mais corrupto da Europa\", destaca-se nas redes sociais": "\"Portugal é o 4.º país com o Governo mais corrupto da Europa. Foi isso que a abrilada do 25 de abril de 1974 trouxe para os portugueses. Vergonha\", lê-se num post de 30 de julho no Facebook que mostra o gráfico.\n\nDe acordo com os dados apresentados, a média dos 27 Estados-membros da União Europeia é de 62% e os países escandinavos - Dinamarca (12%), Finlândia 16%) e Suécia (21%) - sobressaem pela positiva com percentagens residuais de inquiridos que consideram que a corrupção no Governo é um \"grande problema\".\n\nNo extremo oposto da tabela destacam-se - pela negativa - países como a Croácia (92%), Bulgária (90%), Chipre (88%) e Portugal (88%).\n\nO gráfico em causa foi replicado a partir da mais recente edição (de 2021) do Barómetro Global da Corrupção desenvolvido pela Transparency International. No relatório com dados referentes à União Europeia encontramos um gráfico exatamente igual ao que está a ser partilhado nas redes sociais.\n\nQuestionados sobre se a corrupção no Governo é um \"grande problema\" no seu país, 88% dos inquiridos portugueses responderam que sim. No total foram inquiridas 40.600 pessoas maiores de 18 anos de idade, distribuídas por todos os 27 Estados-membros, através de entrevistas telefónicas. O período de recolha dos dados ocorreu entre outubro e dezembro de 2020.\n\nNo que respeita à percepção de aumento de corrupção no país ao longo dos últimos 12 meses, 41% dos inquiridos portugueses responderam que sim, têm essa percepção de aumento. É também uma das percentagens mais elevadas entre os 27 Estados-membros da União Europeia, superada apenas por Chipre (65%), Eslovénia (51%), Bulgária (48%), Roménia (45%) e Croácia (41%).\n\nEm suma, o gráfico é autêntico, replicado a partir da mais recente edição do Barómetro Global da Corrupção da Transparency International. Mas a interpretação do mesmo, sobretudo a conclusão de que \"Portugal é o 4.º país com o Governo mais corrupto da Europa\", não tem fundamento nos dados.\n\nA percepção de um número limitado de inquiridos sobre se a corrupção no Governo é um \"grande problema\" no seu país não equivale, de todo, a uma medição concreta dos níveis de corrupção de um Governo. De resto, há que ter em atenção que os inquiridos portugueses representam apenas uma pequena parte do total de 40.600 pessoas entrevistadas por telefone em toda a União Europeia.\n\n____________________________________\n\nAvaliação do Polígrafo:",
    "Candidatos, Indicados e Vencedores": "Como ser um(a) Superfã?",
    "Polícia búlgara detém mais de 150 imigrantes ilegais": "A polícia búlgara deteve este domingo mais de 150 imigrantes ilegais, a maioria proveniente do Afeganistão, que entraram no país dos Balcãs através da Turquia, anunciou o Ministério do Interior.\n\nDe acordo com o departamento governamental, citado pela Efe, em Burgas, na costa do mar Negro, a cerca de 70 quilómetros da fronteira turca, os agentes pararam um camião com matrícula da Macedónia do Norte com cerca de 100 afegãos a bordo.\n\nDurante a madrugada, numa zona rural próxima da fronteira turca a sul de Burgas, a polícia prendeu 53 imigrantes sem documentos, com as autoridades a suspeitarem serem do Afeganistão, segundo noticiaram as emissoras privadas bTV e Nova TV.\n\nEm Burgas, na quinta-feira, dois polícias morreram após terem sido atropelos por um autocarro, conduzido por um rapaz sírio de 15 anos, que transportava 75 migrantes desse país.\n\nPUB • CONTINUE A LER A SEGUIR\n\nUm tribunal regional decretou a prisão preventiva do jovem sírio, que enfrenta agora uma possível pena de prisão de até 10 anos.\n\nO ministro do Interior da Bulgária, Ivan Demerdzhiev, apontou na semana passada que a pressão migratória no país, principalmente junto à fronteira com a Turquia, aumentou seis vezes em relação ao ano passado e duplicou entre julho e agosto.\n\nAs autoridades búlgaras referem que impedem diariamente a entrada ilegal de mil pessoas, principalmente oriundas de Síria e Afeganistão.",
    "CBG anuncia convocadas para mundial de Ginástica Rítmica na Bulgária": "foto: Ricardo Bufolin/CBG\n\nA Confederação Brasileira de Ginástica (CBG) anunciou nesta quinta (1) as ginastas convocadas para o mundial de ginástica rítmica, que será disputa em Sofia, na Bulgária, entre os dias 14 e 19 de setembro. A convocação vem após a boa participação na copa do mundo da modalidade, em Cluj na Romênia, onde o Brasil participou no conjunto, ficando em quinto na fita.\n\nO Brasil será representado no conjunto por Bárbara Galvão, Deborah Medrado, Gabrielle Moraes,Giovanna Silva, Duda Arakaki e Nicole Pircio, com a Treinadora Camila Ferezin e Bruna Akawana como assistente. No individual, Babi Domingos e Geovana Santos foram chamadas, com as treinadoras Marcia Cristiane Moura Naves e Gizela das Mercês Batista\n\nBabi Domingos (Foto: Ricardo Bufolin/CBG)\n\n\n\n\n\nNa última edição, disputada no Japão em 2021, o Brasil conseguiu uma final inédita no conjunto ficando em sétimo lugar no aparelho das bolas e Babi Domingos ficou em décimo sétimo no individual. O mundial de Ginástica Rítmica na Bulgária é o caminho mais curto para Paris 2024, já que as três melhores na classificação geral carimbam o passaporte para a Olimpíada na França.",
    "\"Rendimento dos portugueses caiu para 74% da média europeia em 2021\", destaca-se no Facebook": "Confirma-se que o \"rendimento dos portugueses caiu para 74% da média europeia em 2021\"?\n\nDe acordo com os dados compilados pelo Eurostat, serviço de estatística da União Europeia, ao nível do Produto Interno Bruto (PIB) per capita, em Paridades de Poder de Compra (PPC), Portugal baixou de 78% da média da União Europeia (com 27 Estados-membros, excluindo desde logo o Reino Unido que deixou de ser membro em 2020) em 2015, quando António Costa assumiu o cargo de primeiro-ministro, para 74% em 2021.\n\nRefira-se que em 2020 estava em 76% da médida da União Europeia e em 2019 tinha alcançado um pico de 79%.\n\nEntre os atuais 27 Estados-membros, Portugal ocupava a 17ª posição em 2015, tendo caído para a 21.ª posição em 2021.\n\nEm 2015, Portugal ainda estava acima de 10 outros Estados-membros, a saber: Eslováquia, Estónia, Lituânia Grécia, Hungria, Polónia, Letónia, Croácia, Roménia e Bulgária.\n\nEm 2021, porém, regista um PIB per capita (em PPC) superior a apenas seis outros Estados-membros, a saber: Roménia, Letónia, Croácia, Eslováquia, Grécia e Bulgária.\n\nAs ultrapassagens pela Polónia e Hungria verificaram-se precisamente em 2021.\n\nNo primeiro ano da pandemia de Covid-19, em 2020, a Polónia tinha um PIB per capita (em PPC) similar ao de Portugal, 76% da média da União Europeia, mas em 2021 subiu para 77%, enquanto Portugal baixou para 74%.\n\nQuanto à Hungria, passou de 74% em 2020 para 76% em 2021, em sentido inverso ao da queda de Portugal.\n\nImporta também salientar que em 2015, tanto a Polónia como a Hungria - com 69% e 70% da média da União Europeia, respetivamente - ainda estavam a grande distância de Portugal - com 78% da média da União Europeia.\n\nOs outros dois países que ultrapassaram Portugal desde 2015 foram a Estónia - saltou de 76% para 87% da média da União Europeia em 2021 - e a Lituânia - saltou de 75% para 88% em 2021.\n\nNo entanto, o PIB per capita em PPC aumentou 12,7% desde 2015\n\nApesar da queda relativamente à média da União Europeia, importa ressalvar que, ainda assim, o PIB per capita de Portugal aumentou no mesmo período temporal. Ou seja, desde que Costa assumiu o cargo de primeiro-ministro, no final de 2015.\n\nDe acordo com os dados compilados pelo Eurostat, ao nível do PIB per capita, em PPC, o facto é que Portugal passou de 21.300 em 2015 para 24.000 em 2021, o que perfaz um aumento global de cerca de 12,7%.\n\nRefira-se que em 2020 estava em 22.000, tendo então sido registada a primeira diminuição (face a 2019, com 24.600) dos últimos anos.\n\nNa comparação entre 2015 e 2019, passou de 21.300 para 24.600, o que perfaz um aumento de cerca de 15,5%.\n\n__________________________________\n\nAvaliação do Polígrafo:",
    "Portugal perde e falha disputa pelos oito primeiros no Europeu de voleibol sub-20": "Na competição, Portugal perdeu por 3-2 com a Grécia, Bélgica e Finlândia, por 3-1 com a Bulgária e apenas venceu a República Checa, por 3-0.\n\nA seleção portuguesa de voleibol de sub-20 perdeu no Campeonato da Europa com a Finlândia, por 3-2, falhando o direito a discutir o melhor resultado entre o quinto e oitavo lugar na prova que decorre em Itália.\n\nNo Grupo II, que se disputa em Vasto, os lusos estiveram duas vezes na frente, com 25-21 no primeiro \"set\" e 27-25 no terceiro, contudo permitiram a recuperação dos adversários.\n\nCederam no segundo parcial por 21-25 e concederam a recuperação final dos nórdicos, com reviravolta materializada em 14-25 e 12-15 nos dois derradeiros parciais.\n\nJá sem hipóteses de ir às meias-finais, reservadas aos dois melhores de cada \"poule\", Portugal precisava de ficar em terceiro ou quarto lugar do grupo de seis equipas para continuar a competir, contudo voltou a perder e assim ficou fora dos oito mais fortes.\n\nNa competição, Portugal perdeu por 3-2 com a Grécia, Bélgica e Finlândia, por 3-1 com a Bulgária e apenas venceu a República Checa, por 3-0.",
    "Internacional recebe proposta de time da Bulgária por Nonato, emprestado ao Fluminense": "O Fluminense está perto de perder um titular para a sequência da temporada. O volante Nonato pode estar a caminho do Ludogorets-BUL.\n\nO clube búlgaro fez proposta oficial por Nonato ao Internacional, clube detentor dos direitos do atleta. Nonato está emprestado ao Fluminense, que tem a obrigação de cobrir a oferta para manter o jogador.\n\nDe acordo com a negociação entre os clubes, o Fluminense teria que pagar 2,5 milhões de dólares para ter o jogador em definitivo.\n\nA imprensa gaúcha noticiou que a proposta do Ludogorets é de 1,6 milhões de dólares, com mais 600 mil dólares de bônus.\n\nCaso o Fluminense não cubra a oferta dos búlgaros, Nonato dificilmente vestirá a camisa do clube carioca novamente.",
    "Polónia-Tailândia: polacas com clara vantagem no confronto direto": "E usufrua de todas as vantagens de ser assinante\n\nPolónia e Tailândia defrontam-se na tarde de terça-feira, a partir das 19:30 horas (horário de Portugal Continental), em jogo a contar para a segunda ronda do Campeonato do Mundo feminino de voleibol, num encontro que colocará frente a frente duas seleções que venceram na primeira jornada do prova.\n\nNos últimos cinco jogos disputados, de notar que a Polónia registou duas vitórias (Bulgária e Croácia) e três derrotas (Sérvia, Itália e Turquia), enquanto que a Tailândia somou três triunfos (Roménia, Israel e Ilhas Faroé) e dois desaires (Roménia e Croácia).\n\nRelativamente ao confronto direto recente, destaque para a clara superioridade da Polónia, seleção que venceu todos os últimos cinco duelos até ao momento disputados entre os dois países.",
    "33,6 anos: Portugal é o país da UE onde se sai mais tarde de casa dos pais": "Portugal é agora o país da União Europeia (UE) onde os jovens saem mais tarde da casa dos pais. Em média, em 2021, os jovens portugueses deixaram os pais aos 33,6 anos. Ou seja, ficaram no lar dos seus pais mais 14,6 anos do que um jovem na Suécia, país da UE onde os jovens saem da casa do pais mais cedo. Em toda a UE, a média fixa-se nos 26,5 anos, revelam esta quinta-feira os dados do Eurostat.\n\nA média varia bastante entre os diferentes Estados-membros. Se em Portugal, Croácia, Grécia e Bulgária os jovens ficam na casa dos pais até, pelo menos, os 30 anos (33,6; 33,3; 30,9; e 30,3 anos, respetivamente), na Suécia, Finlândia, Dinamarca e Estónia são os países onde os jovens abandonam a casa dos pais mais cedo, ainda perto dos 20 anos, com, respetivamente, 19; 21,2; 21,3; e 22,7 anos.\n\n“Na maioria dos países do norte e oeste, os jovens deixaram a casa dos pais, em média, entre o início e meados dos anos vinte, enquanto nos países do sul e leste, a idade média foi no final dos vinte ou início dos trinta anos”, analisa o Eurostat.\n\nHomens demoram quase mais dois anos a sair\n\nHá também algumas diferenças ao nível do género. Em média, os homens deixam a casa dos pais mais tarde (27,4 anos) do que as mulheres (25,5 anos). Esta é uma tendência observada em todos os países da UE.\n\nEm 11 países da UE, os homens deixaram a casa dos seus pais após os 30 anos (Croácia, Portugal, Eslováquia, Bulgária, Grécia, Eslovénia, Itália, Malta, Espanha, Roménia e Polónia). Apenas em dois países esse foi também o caso das mulheres (Portugal e Croácia).\n\nEm terras lusitanas, enquanto os homens abandonaram o lar dos seus pais aos 34,4 anos, as mulheres saíram aos 32,7 anos. Uma diferença que não é, contudo, das mais acentuadas. A maior diferença, por sua vez, foi apurada na Roménia, onde os jovens do sexo masculino saíram aos 30,3 anos e as jovens do sexo feminino aos 25,6 anos (4,7 anos de diferença), seguindo-se a Bulgária (diferença de 3,5 anos), com os homens a saírem aos 32 anos e as mulheres aos 28,5 anos.\n\nSuécia, Dinamarca e Irlanda registaram, pelo contrário, os fossos mais estreitos entre os jovens do sexo masculino e feminino que deixam a casa dos pais: 0,4, 0,5 e 0,9 anos, respetivamente.",
    "'Barbie humana' da Bulgária diz receber propostas indecentes de viagens": "Conhecida como a mulher com \"maiores lábios do mundo\", Andrea Ivanova, de 24 anos, que se autointitula \"Barbie Humana\", afirma receber propostas indecentes de homens, que oferecem até viagens para diversas partes do mundo.\n\nEles se oferecem para pagar a passagem de avião para conhecê-los em vários países do mundo. Andrea contou sobre o assédio que sofre pelo seu visual exótico.\"Todos os dias muitos fãs diferentes de todo o mundo me enviam milhares de mensagens nas minhas redes sociais e me convidam para férias em diferentes países e até continentes, mas eu não saí de férias com meu fã ainda, mas talvez um dia eu vá\", disse ela ao jornal britânico Daily Star.\n\nNo entanto, o próximo destino que ela planeja é a ida para o hospital, onde pretende fazer uma operação de implantes de mama. \"Fiz todas as minhas intervenções e procedimentos na cidade onde moro, em Sofia, mas pretendo fazer minha próxima cirurgia para seios ainda maiores na Turquia ou na Alemanha, porque também existem especialistas muito bons nesses países\", comentou.\n\nFã de intervenções, a maior paixão dela está na que realiza na boca: o preenchimento labial. Andrea já chegou a completar a aplicação de 30 injeções de ácido hialurônico em seus lábios, levando ao formato atual.\n\nAndrea já teve suas bochechas \"aumentadas\" e moldou o queixo e a mandíbula, além de alongar seu rosto e remodelando com diferentes preenchimentos. \"Agora tenho um rosto e queixo alongados\", contou.\n\n\"A razão pela qual muitas mulheres viajam para o exterior para fazer cirurgia plástica é porque às vezes em outros países existem cirurgiões plásticos e clínicas melhores. Claro que há mulheres que vão para outro país fazer suas cirurgias plásticas para economizar dinheiro, já que em alguns países os preços dessas intervenções são muito mais baratos\", argumentou.\n\nEla continuou: \"Para mim, o preço não é de suma importância, porque acho que, antes de tudo, devemos pesquisar onde e que tipo de especialistas existem no campo da cirurgia plástica, se estão prontos para satisfazer nossos desejos e se são bons o suficiente para alcançar o resultado que queremos\", disse.\n\nSobre a reação das pessoas ao verem seus lábios, ela contou sempre ter olhares e comentários positivos e negativos. \"As pessoas sempre se voltam para olhar para mim, comentam sobre mim, sussurram umas para as outras. Alguns até apontam o dedo para mim, discutem sobre mim, discutem minha aparência, alguns assoviam para mim. Há quem ri, zomba de mim e, claro, há pessoas que vêm até mim e me parabenizam e querem para tirar fotos comigo\", afirmou.\n\n\"Onde quer que eu vá, sempre há pessoas dispostas a tirar fotos comigo, o que é maravilhoso para mim\", comemorou ela.",
    "Inglaterra x Alemanha, Brasil x Argentina no vôlei... Onde assistir aos eventos esportivos desta segunda": "A segunda-feira é de fortes emoções com jogos decisivos da Nations League. Inglaterra e Alemanha medem forças a menos de dois meses da Copa do Mundo. No vôlei, o Brasil enfrenta a Argentina depois de ter estreado com vitória no Mundial. Veja a Agenda do Dia!\n\nGabi é o destaque do Brasil no vôlei; Kane entra em campo pela Inglaterra (Foto: Divulgação) Foto: Lance!\n\nNATIONS LEAGUE\n\n15h45 - Inglaterra x Alemanha - sportv\n\n15h45 - Romênia x Bósnia - sportv3\n\n15h45 - San Marino x Estônia - sportv4\n\n15h45 - Hungria x Itália - Espn\n\n15h45 - Montenegro x Finlândia - Espn4\n\n15h45 - Gibraltar x Georgia - Star+\n\n15h45 - Macedônia do Norte x Bulgaria - Star+\n\nMUNDIAL DE VÔLEI FEMININO\n\n09h15 - Japão x República Theca - sportv2\n\n11h00 - Sérvia x Bulgária - sportv2\n\n13h30 - Brasil x Argentina - sportv2\n\n16h00 - EUA x Canadá - sportv2\n\nCAMPEONATO BRASILEIRO SÉRIE B\n\n20h00 - CSA x Tombense - sportv e Premiere\n\nMUNDIAL DE BASQUETE FEMININO\n\n00h30 - Sérvia x Mali - Star+\n\n01h00 - Coreia do Sul x EUA - Espn2\n\n01h00 - França x Japão - Star+\n\n04h30 - China x Porto Rico - Star+\n\n07h30 - Canadá x Australia - Espn2\n\n22h30 - Porto Rico x Coréia do Sul - Star+\n\nCONMEBOL LIBERTADORES DE FUTSAL\n\n18h00 - Cascavel x Dep. Panta Walon - sportv\n\nLNF\n\n19h00 - Santo André x Atlântico - NSports\n\nNFL\n\n21h15 - Dallas Cowboys x New York Giants - Espn2 e Espn3\n\nMLB\n\n20h00 - New York Yankees x Toronto Blue Jays - Espn4\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Intellias abre hub em Portugal. Quer contratar 60 pessoas": "Intellias, fornecedor global de serviços de IT, escolheu Lisboa e Porto para instalar o seu hub. Até ao final do ano, a tecnológica quer contratar cerca de 60 colaboradores para se juntarem à equipa global de mais de 2.700 talentos.\n\n“Com o aumento do número de empresas de tecnologia e IT, Portugal tornou-se rapidamente num dos hubs tecnológicos com maior crescimento na Europa. Além dos especialistas locais, o país também recebe especialistas em IT de todo o mundo, que escolhem Portugal como lugar para viver e trabalhar. Ao entrar neste mercado, esperamos fazer parte da comunidade IT local e estimular o seu desenvolvimento. A Intellias oferece um conjunto de projetos interessantes em diferentes domínios tecnológicos. Convidamos os engenheiros portugueses a juntarem-se e a crescerem connosco”, diz Vitaly Sedler, CEO e cofundador da Intellias, citado em comunicado.\n\nLisboa e Porto seguem-se às aberturas este ano de três novos escritórios na Polónia e centros de desenvolvimento na Bulgária, Espanha e Croácia. A empresa também planeia abrir novos escritórios na Colômbia, Índia e noutros países da Europa, América Latina e Ásia.\n\nEm Portugal, até ao final do ano a companhia, que planeia prestar atenção especial aos projetos do setor automóvel no mercado português, quer contratar cerca de 60 pessoas.\n\n“Uma grande parte de nossa equipa de engenharia – mais de 60% – são engenheiros de nível sénior. Com experiência de alto nível e profundo conhecimento do próprio setor, os nossos especialistas desenvolvem soluções para veículos definidos por software que moldam o futuro da mobilidade. Além disso, a nossa equipa preserva um ambiente acolhedor, onde todos se sentem ouvidos e apoiados. Espero que os engenheiros portugueses apreciem o nosso know-how e cultura de parceria e se juntem a nós para criarmos soluções inovadoras em conjunto”, diz João Belfo, country head da Intellias em Portugal, em comunicado.\n\nA equipa portuguesa terá a oportunidade de trabalhar em soluções tecnológicas para clientes internacionais. Os especialistas, diz a empresa, “têm a oportunidade de assumir o controlo das suas carreiras, trabalhar remotamente ou nos escritórios, aprender novas competências, tornarem-se mentores, participar em comunidades de engenharia e desfrutar de um ambiente de trabalho amigável“.\n\nA empresa foi nomeada como “Best IT Employer” pela Forbes e EY em 2020 e 2021. A Intellias também foi considerada uma das empresas mais amigas das famílias de acordo com o UNFPA na Ucrânia.",
    "Custos de mão-de-obra sobem 4% na zona euro e 4,4% na UE no segundo trimestre": "Os custos horários da mão-de-obra aumentaram 4,0% na zona euro e 4,4% na União Europeia (UE) no segundo trimestre, face ao mesmo período de 2021, segundo dados divulgados esta quinta-feira pelo Eurostat.\n\nConsiderando as duas componentes do indicador, salários e vencimentos e custos não salariais, na zona euro, estas aumentaram, respetivamente, 4,1% e 3,8%.\n\nNa UE, os salários e vencimentos subiram 4,5% e os custos não salariais 4,1%, face ao segundo trimestre de 2021.\n\nDe acordo com o serviço estatístico da UE, entre abril e junho, as maiores subidas homólogas nos custos horários da mão-de-obra foram registadas na Bulgária (14,4%), Hungria (12,7%) e Lituânia (12,5%), com a Grécia a apresentar o único recuo (-1,0%).\n\nEm Portugal, o indicador avançou 5,7% no segundo trimestre, face ao período homólogo.",
    "Polónia-Estados Unidos: disputa pela liderança do Grupo C": "Polónia e Estados Unidos defrontam-se na tarde de terça-feira, a partir das 19:30 horas (horário de Portugal Continental), em jogo a contar para a terceira jornada do Grupo C do Campeonato Mundial de voleibol masculino de 2022, num encontro que colocará frente a frente duas seleções que estão atualmente igualadas no topo da classificação.\n\nÀ entrada para esta ronda, a Polónia posiciona-se no primeiro lugar, com seis pontos conquistados ao fim de dois jogos, fruto de duas vitórias consecutivas diante da Bulgária e do México, enquanto que os Estados Unidos se encontram no segundo posto, também com seis pontos somados ao cabo de duas jornadas, após também bater a Bulgária e o México.\n\nNos últimos cinco jogos disputados, entre todas as competições em que as duas seleções estiveram recentemente inseridas, de notar que a Polónia registou cinco vitórias consecutivas (Argentina - em duas ocasiões -, Sérvia, Bulgária e México), ao passo que os Estados Unidos somaram quatro triunfos (Chile, Itália, México e Bulgária) e um desaire (Canadá).\n\nRelativamente ao confronto direto recente, destaque para a ligeira superioridade da Polónia, seleção que venceu três dos últimos cinco duelos até ao momento disputados entre as duas formações, com os Estados Unidos a levarem a melhor nos restantes embates realizados durante esse período de tempo.",
    "Guia da fase de qualificação do EURO Sub-19 2022/23": "A qualificação do Campeonato da Europa Sub-19 2022/23 está em andamento, com 13 grupos a iniciarem a caminhada rumo à fase final a oito equipas, marcada para Malta, nove dos quais terminam na terça-feira e os restantes jogados em Novembro.\n\nApurados para a ronda de elite até agora Bélgica, Chéquia, Dinamarca, Inglaterra (campeã), Alemanha, Grécia, Portugal (apurado directamente), República da Irlanda, Espanha\n\nOs dois primeiros classificados de cada grupo juntam-se a Portugal na ronda de elite, na Primavera de 2023, juntamente com o melhor terceiro classificado com o melhor registo frente aos dois primeiros classificados do seu grupo.\n\nA anfitriã Malta qualifica-se directamente para a fase final, a disputar entre 3 e 16 de Julho de 2023.\n\nGrupo 1 (termina na terça-feira):\n\nApuradas para a ronda de elite: Grécia, Chéquia\n\nTambém no grupo: Suíça (anfitriã), Andorra﻿\n\nGrupo 2 (termina na terça-feira): Turquia, Bulgária (anfitriã), Azerbaijão, Luxemburgo\n\nGrupo 3 (17-23 de Novembro): Ucrânia, Suécia (anfitriã), Chipre, Kosovo\n\nGroup 4 (termina na terça-feira):\n\nApuradas para a ronda de elite: República da Irlanda\n\nTambém no grupo: Hungria, País de Gales (anfitrião), Gibraltar﻿\n\nGroup 5 (termina na terça-feira): Itália, Polónia (anfitriã), Bósnia e Herzegovina, Estónia\n\nGroup 6 (termina na terça-feira): Áustria, Roménia (anfitriã), Letónia, Lituânia\n\nGrupo 7 (termina na terça-feira)*\n\nApuradas para a ronda de elite: Spain, Bélgica (anfitriã)\n\nTambém no grupo: Albânia*Rússia excluída\n\nGrupo 8 (16-22 de Novembro): França, Escócia (anfitriã), Islândia, Cazaquistão\n\nGrupo 9 (termina na terça-feira)Apuradas para a ronda de elite: Inglaterra (campeã), Dinamarca (anfitriã)\n\nTambém no grupo: Geórgia, Montenegro﻿o\n\nGrupo 10 (17-23 de Novembro): Noruega, Sérvia, Macedónia do Norte (anfitriã), San Marino\n\nGrupo 11 ( 16-22 de Novembro): Croácia (anfitriã), Israel, Finlândia, Ilhas Faroé\n\nGrupo 12 (termina na terça-feira): Apuradas para a ronda de elite: Alemanha\n\nTambém no grupo: Eslováquia, Bielorrússia (anfitriã), Arménia﻿\n\nGrupo 13 (termina na terça-feira): Países Baixos (anfitrião), Eslovénia, Irlanda do Norte, República da Moldávia",
    "Polónia acolhe em julho maior número de refugiados ucranianos, diz Eurostat": "Siga aqui o nosso liveblog sobre a guerra na Ucrânia\n\nA Polónia (57.290) foi o Estado-membro da União Europeia (UE) que acolheu em julho o maior de refugiados ucranianos, com estatuto de proteção temporária, que fugiam da invasão russa do país, segundo dados do Eurostat.\n\nDepois da Polónia — onde o número de refugiados recuou face a junho — a Itália (11.020), a Roménia (7.395), a Bulgária (6.465) e Espanha (6.305) foram os países que maior número de ucranianos acolheram, em julho, no âmbito do estatuto de proteção temporária.\n\nFace a junho, refere o serviço estatístico da UE, o número de ucranianos que recebem proteção temporária recuou em 19 dos 22 Estados-membros para os quais há dados disponíveis.\n\nAs maiores quebras foram registadas em Itália (-12.170 pessoas, face a junho), Espanha (-4.910), Dinamarca (-3.330), Roménia (-2.965), Hungria (-2.855) e Polónia (-2.835 pessoas).\n\nPUB • CONTINUE A LER A SEGUIR\n\nPor outro lado, a Suécia (450), a Estónia (160) e a Eslovénia (30) foras os países da UE onde subiu o número de atribuições do estatuto de proteção temporária.\n\nPortugal, por seu lado, notificou a outorga de 1.505 proteções temporárias a ucranianos em maio, face aos 1.930 de junho e ao pico de 23.930 em março.",
    "Todas as contas da última jornada (incluindo as de Portugal) (Liga das Nações)": "Arranca este domingo a última jornada da fase de grupos da Liga das Nações. Vai ser uma ronda de decisões ao longo das quatro divisões desta prova, com equipas a lutarem pela final four, promoção e para evitar a queda para um escalão inferior.\n\nConfira as contas de todos os grupos, entre as quais de Portugal, que precisa apenas de um empate para voltar a lutar pela decisão do título.\n\nDivisão A\n\nGrupo 1\n\nEquipa Jogos Pontos 1.Croácia 6 13 2.Dinamarca 6 12 3.França 6 5 4.Áustria 6 4\n\nCroácia e Dinamarca venceram os respetivos jogos, com o conjunto dos Balcãs a avançar para a final four nos Países Baixos. A França beneficiou da derrota da Áustria para se manter entre a elite.\n\nGrupo 2\n\nEquipa Jogos Pontos 1.Portugal 5 10 2.Espanha 5 8 3.Suíça 5 6 4.Rep. Checa 5 4\n\nPortugal e Espanha estão a lutar pelo posto na final four. A Seleção Nacional sabe que basta um empate para seguir em frente enquanto os espanhóis precisam de vencer em Braga.\n\nSuíça e República Checa vão lutar por ficar na Divisão A. Os helvéticos também só precisam de um empate, enquanto os checos estão obrigados a vencer fora de casa.\n\nÚltima jornada (27 de setembro): Portugal – Espanha; Suíça – República Checa.\n\nGrupo 3\n\nEquipa Jogos Pontos 1.Hungria 5 10 2.Itália 5 8 3.Alemanha 5 6 4.Inglaterra 5 2\n\nSó falta definir o primeiro classificado. Com um empate, a Hungria segue para a final four pela primeira vez, enquanto a Itália está obrigada a vencer em Budapeste. A Alemanha está fora das contas e Inglaterra já despromovida.\n\nÚltima jornada (26 de setembro): Hungria – Itália; Inglaterra – Alemanha.\n\nGrupo 4\n\nEquipa Jogos Pontos 1.Países Baixos 6 16 2.Bélgica 6 10 3.Polónia 6 7 4.País de Gales 6 1\n\nOs Países Baixos selaram o apuramento com a vitória diante da Bélgica e vão organizar a final four. A Polónia foi vencer ao País de Gales e garantiu a manutenção.\n\nDivisão B\n\nGrupo 1\n\nEquipa Jogos Pontos 1.Escócia 5 12 2.Ucrânia 5 10 3.Rep. Irlanda 5 4 4.Arménia 5 3\n\nA Escócia precisa apenas de um empate para carimbar o primeiro lugar, enquanto a Ucrânia está obrigada a vencer. Nos últimos postos, a Arménia tem que vencer a República da Irlanda para ficar no segundo escalão.\n\nÚltima jornada (27 de setembro): Ucrânia – Escócia; Rep. Irlanda – Arménia.\n\nGrupo 2\n\nEquipa Jogos Pontos 1.Israel 4 8 2.Islândia 3 3 3.Albânia 3 1 4.Rússia 0 0\n\nUm grupo onde já está tudo fechado. Israel vai subir de divisão, enquanto a Rússia, impedida de participar na prova por vicissitude da guerra na Ucrânia está despromovida.\n\nÚltima jornada (27 setembro): Albânia – Islândia.\n\nGrupo 3\n\nEquipa Jogos Pontos 1.Bósnia 5 11 2.Montenegro 5 7 3.Finlândia 5 5 4.Roménia 5 4\n\nA Bósnia já subiu de divisão. Finlândia e Roménia vão lutar por se manter neste escalão, sendo que os nórdicos vão ter de fazer igual ou melhor que os romenos, obrigados a vencer para manter vivas as esperanças.\n\nÚltima jornada (26 de setembro): Roménia – Bósnia; Montenegro – Finlândia.\n\nGrupo 4\n\nEquipa Jogos Pontos 1.Noruega 5 10 2.Sérvia 5 10 3.Eslovénia 5 5 4.Suécia 5 3\n\nNoruega e Sérvia vão defrontar-se numa autêntica final em Oslo e quem vencer já sabe que segue em frente. Em caso de empate serão os nórdicos a levar a melhor no confronto direto (venceram em Belgrado). No fundo da tabela, Eslovénia precisa de um empate para se manter e a Suécia está obrigada a vencer.\n\nÚltima jornada: Suécia – Eslovénia; Noruega – Sérvia.\n\nDivisão C\n\nGrupo 1\n\nEquipa Jogos Pontos 1.Turquia 6 13 2.Luxemburgo 6 11 3.Ilhas Feroé 6 8 4.Lituânia 6 1\n\nTudo decidido neste grupo. A Turquia garantiu a subida de divisão e a Lituânia vai disputar o play-off de despromoção.\n\nGrupo 2\n\nEquipa Jogos Pontos 1.Grécia 5 12 2.Kosovo 5 6 3.Irlanda do Norte 5 5 4.Chipre 5 5\n\nA Grécia já tinha assegurado a subida ao escalão acima. Kosovo, Irlanda do Norte e Chipre ainda lutam pela manutenção, sendo que os kosovares sabem que uma vitória é o suficiente, enquanto que os britânicos têm de fazer igual ou melhor que os cipriotas.\n\nÚltima jornada (27 de setembro): Grécia - Irlanda do Norte; Kosovo - Chipre\n\nGrupo 3\n\nEquipa Jogos Pontos 1.Cazaquistão 6 13 2.Azerbaijão 6 10 3.Eslováquia 6 7 4.Bielorrússia 6 2\n\nMais um agrupamento onde está tudo resolvido. O Cazaquistão vai subir e a Bielorrússia vai disputar o play-off de despromoção.\n\nGrupo 4\n\nEquipa Jogos Pontos 1.Geórgia 5 13 2.Macedónia do Norte 5 7 3.Bulgária 5 6 4.Gibraltar 5 1\n\nOutro grupo em que não são precisas mais contas. Geórgia vai disputar a Divisão C na próxima edição e Gibraltar vai entrar no play-off de despromoção.\n\nÚltima jornada: Macedónia do Norte – Bulgária; Gibraltar – Geórgia.\n\nDivisão D\n\nGrupo 1\n\nEquipa Jogos Pontos .1.Letónia 5 13 2.Moldávia 5 13 3.Andorra 5 8 4.Liechtenstein 5 0\n\nO empate em Andorra (1-1) foi suficiente à Letónia para carimbar a subida de divisão.\n\nGrupo 2\n\nEquipa Jogos Pontos .1.Estónia 3 9 2.Malta 4 6 3.São Marino 3 0\n\nTudo resolvido. A Estónia já subiu de divisão\n\nÚltima jornada (26 de setembro) – São Marino – Estónia.",
    "Preços na produção industral sobem em julho na zona euro, Portugal com maior recuo mensal": "Os preços na produção industrial aumentaram, em julho, na zona euro e na União Europeia (UE) puxados pelo setor da energia, com Portugal a apresentar o maior recuo mensal (-1,5%), divulga esta sexta-feira o Eurostat.\n\nFace a julho de 2021, os preços na produção industrial avançaram 37,9% na zona euro e 37,8% na UE.\n\nNa comparação com junho, o indicador avançou 4,0% na zona euro e 3,7% na UE, segundo os dados do serviço estatístico europeu.\n\nA subida dos preços a produção industrial deve-se ao forte aumento no setor da energia: 97,2% na variação homóloga e 9,0% em cadeia e, excluindo esta componente, o avanço do indicador em julho é de, respetivamente, 15,1% e 0,6%.\n\nFace a julho de 2021, os preços na produção industrial subiram em todos os Estados-membros, com destaque para a Roménia (67,4%), a Bulgária (55,9%) e a Dinamarca (55,1%).\n\nNa variação em cadeia, os maiores aumentos foram registados na Irlanda (26,1%), Hungria (9,4%) e Bulgária (8,0%) e os principais recuos em Portugal (-1,5%), na Suécia (-1,2%) e no Luxemburgo (-0,9%).\n\nEm Portugal, os preços na produção industrial subiram, na comparação homóloga, 23,4%.",
    "Após rescisão com o Grêmio, Emanuel celebra regularização na Bulgária e projeta estreia": "Enfim, pronto para jogar. Demorou, mas Emanuel está liberado para fazer seu primeiro jogo pelo Spartak Varna – e consequentemente seu primeiro jogo na Europa. Contratado junto ao Grêmio no fim de julho, o defensor de 22 anos teve seu nome publicado no “BID” da Bulgária apenas nesta semana.\n\nTreinando normalmente desde então, ele não vê a hora de debutar. O Spartak Varna joga a principal liga do país e conta com o brasileiro para subir na tabela. “Feliz demais por enfim estar à disposição do clube e jogar. Foi um processo que demorou um pouco, até mais que o previsto, mas faz parte e é do jogo. Usei esse tempo para me preparar o melhor possível. Contente agora de finalmente poder iniciar minha trajetória fora do país e espero que eu consiga retribuir ao clube toda a confiança depositada em mim”, afirmou.\n\nFoto: Spartak Varna\n\nCom mais de seis anos de Grêmio, essa é a primeira experiência de Emanuel fora do país. No Brasil ele também defendeu Inter de Limeira e São José por empréstimos junto ao time gaúcho. O zagueiro, que também atua como volante, espera começar com o pé direito. “Como eu disse na minha despedida eu sou só agradecimentos ao Grêmio por tudo que o clube fez comigo como atleta e como pessoa. Agora espero escrever mais uma história bonita na minha carreira. Aqui estou já adaptado, feliz e muito motivado agora para estar em campo pelo Spartak Varna”, finalizou.\n\nO próximo jogo do Spartak é nesta sexta-feira. Já com Emanuel disponível, o duelo é em casa diante do Botev Plovdiv.",
    "Hungria vence na Alemanha e fica a um ponto da final four": "A Hungria, outsider do grupo A3 da Liga das Nações de futebol, no meio de três ‘tubarões’, ficou esta sexta-feira a um empate da final four, ao vencer na Alemanha, por 1-0, enquanto a Inglaterra desceu à Liga B.\n\nUm golo de Adam Szalai, avançado dos suíços do Basileia, aos 17 minutos, assegurou uma vitória em pleno Red Bull Arena, em Leipzig, perante uma das potências do futebol mundial, impondo a primeira derrota ao selecionador Hansi Flick.\n\nNão menos surpreendente do que este sucesso da seleção magiar foi a descida da Inglaterra à Liga B, sem sequer ter vencido uma partida, somando três derrotas e dois empates, descida que podia ter evitado hoje caso vencesse em Itália.\n\nNo entanto, a seleção transalpina acabou por se impor graças a um golo do avançado do Nápoles Giacomo Raspadori, à passagem do minuto 68, com um remate desferido da ‘meia-lua’ da grande área inglesa, após um lançamento em profundidade do capitão Leonardo Bonucci.\n\nPUB • CONTINUE A LER A SEGUIR\n\nCom os resultados desta sexta-feira, à Hungria bastará um empate em casa frente à Itália, na última jornada, para alcançar um feito histórico com o apuramento para a final four, mas em caso de vitória dos italianos serão estes a garantir a vaga.\n\nO outro jogo do grupo, o Inglaterra-Alemanha, já não contará para nada em termos de subidas ou descidas, visto que os ingleses já desceram à Liga B e os alemães o máximo que podem aspirar é a subir ao segundo lugar, em caso de vitória em terras de Sua Majestade e de uma derrota da Itália na Hungria.\n\nNo grupo B3, a Bósnia Herzegovina ‘selou’ esta sexta-feira a subida à Liga A, ao vencer na receção a Montenegro, por 1-0, com um golo do médio Ermedin Demirovic, do Augsburgo, da Alemanha, à beira do intervalo, aos 45+1 minutos, garantindo o primeiro lugar, com 11 pontos, deixando Montenegro em segundo, com sete, fora do alcance a uma jornada do fim.\n\nNo outro jogo do grupo, Finlândia empatou a um golo com a Roménia em Helsínquia, adiando a decisão sobre quem descerá à Liga C para a última jornada, que integra os jogos Montenegro-Finlândia e Roménia-Bósnia Herzegovina.\n\nNa Liga C4, a Geórgia tinha praticamente a subida à Liga B garantida, que ‘selou’ ao vencer em casa a Macedónia do Norte, por 2-0, passando a somar 13 pontos, seguido do seu adversário desta sexta-feira, com sete, da Bulgária, com seis, e de Gibraltar, com um.\n\nOs búlgaros receberam e golearam a frágil seleção de Gibraltar, por 5-1, garantindo a permanência na Liga C, enquanto o seu adversário segue para o play-out, a disputar em março de 2024, com os restantes três últimos classificados dos outros grupos da Liga C, mantendo-se duas delas e descendo as outras duas à Liga D.\n\nNa derradeira jornada, Gibraltar recebe a Geórgia, enquanto a Bulgária se desloca à Macedónia do Norte, podendo ainda aspirar ao segundo lugar em caso de vitória.\n\nFinalmente, no grupo D2, a Estónia venceu esta sexta-feira a seleção de Malta, com a qual disputava o primeiro lugar, por 2-1, e assegurou uma vaga na Liga C na próxima edição da prova, mesmo faltando-lhe ainda disputar um jogo, frente a São Marino.",
    "Hoje vai ser notícia": "O duelo Ibérico por uma vaga nas meias-finais da Liga das Nações é na terça-feira, mas começa já a aquecer esta segunda-feira, no Estádio Municipal de Braga, onde os dois selecionadores, Fernando Santos e Luis Enrique, vão fazer a antevisão do determinante jogo.\n\nDepois dos resultados de domingo, em que Portugal goleou a República Checa (4-0) e a Espanha caiu diante da Suíça (1-2), inverteram-se os papéis, com os portugueses a passarem a liderar o grupo, com mais dois pontos do que os espanhóis e a precisarem apenas de um empate para seguir em frente. Mas, no fundo, pouco mudou, uma vez que quem vencer tem lugar assegurado na Final Four.\n\nFernando Santos será o primeiro a tomar da palavra, numa conferência de imprensa que está marcada para as 12h30, logo depois do treino da Seleção Nacional, marcado para as 11h00. Ao final da tarde, por volta das 18h00, será a vez do selecionador espanhol abordar o decisivo jogo, também depois do treino da Roja, marcado para as 17h15.\n\nEnquanto não se joga o Portugal-Espanha, há mais sete jogos da Liga das Nações para acompanhar esta segunda-feira, todos da última jornada, portanto, quase todos decisivos. A Inglaterra, já despromovida, recebe a Alemanha, já afastada da luta pelo título. O vencedor deste grupo vai ser decidido entre a sensacional Hungria e a Itália, sendo que os campeões da Europa precisam mesmo de vencer para chegar às meias-finais. Confira a lista completa dos jogos no fundo do artigo.\n\nEntretanto, a Seleção Nacional de sub-19 termina o estágio que está a realizar em Kula, na Sérvia, com um embate frente à Finlândia (15h00) antes de regressar a Portugal de madrugada.\n\nEm Angola, arranca o Girabola com os dois primeiros jogos do campeonato, com o Desportivo Huíla a receber o Isaac de Benguela (15h00) e os Bravos do Maquis a visitarem o campo do Petro de Luanda (16h00).\n\nDestaque ainda para o Comité Paraolímpico de Portugal que esta segunda-feira comemora o 14.º aniversário, com uma cerimónia no Parque verde do Mondego, em Coimbra, que vai contar com a presença do secretário de Estado da Juventude e do Desporto, João Paulo Correia.\n\nOs jogos que pode ver esta segunda-feira\n\nLiga das Nações (fase de grupos/6.ª e última jornada):\n\nInglaterra - Alemanha, 19:45 (SportTV1)\n\nHungria - Itália, 19:45 (SportTV2)\n\nMontenegro - Finlândia, 19:45 (SportTV4)\n\nRoménia - Bósnia-Herzegovina, 19:45 (SportTV5)\n\nGibraltar - Geórgia, 19:45\n\nMacedónia do Norte - Bulgária, 19:45\n\nSan Marino - Estónia, 19:45.\n\nSeleção de sub-19 (particular):\n\nFinlândia - Portugal, 15:00 locais (14:00 em Lisboa).\n\nJogos particulares (horas de Lisboa):\n\nIrão - Senegal, 00:00 (dia 27 em Lisboa)\n\nSerra Leoa - RD Congo, 00:00 (dia 27 em Lisboa)\n\nGana - Nicarágua, 00:00 (dia 27 em Lisboa)",
    "Projetos destinados a escolas distinguidos pela Comissão Europeia": "Guilherme Gonçalves 23 Setembro 2022 às 20:42 Facebook\n\nTwitter\n\nPartilhar\n\nOs projetos do agrupamento de escolas de Idães e da Câmara Municipal de Torres Vedras/Faculdade de Motricidade Humana foram os dois únicos projetos educativos portugueses a serem distinguidos pela Comissão Europeia, na edição de 2022 do Prémio Europeu de Ensino Inovador.\n\nA Comissão Europeia anunciou na passada quinta-feira, 22, os 98 vencedores do Prémio Europeu do Ensino Inovador 2022 nos quais foram distinguidos dois projetos com cunho português. O Achieve +, liderado pelo Agrupamento de Escolas de Idães em Felgueiras, e o Moving and Learning Outside, que conta com diversos parceiros inclusive a Faculdade de Motricidade Humana (FMH) e a Câmara Municipal de Torres Vedras foram os únicos projetos nacionais a serem premiados.\n\nO prémio valoriza o trabalho dos profissionais da educação e celebra as realizações dos professores e das escolas, incluindo a educação e o acolhimento na primeira infância, o ensino primário, secundário e profissional.\n\nPUB\n\nO JN falou com a professora Joana Faria, responsável pela criação e implementação do projeto Achieve + em 2018, que define a \"exploração e valorização do património arquitetónico e cultural europeu\" como o principal objetivo a concretizar com a ação.\n\nDepois de ganhar o prémio de escola piloto da flexibilidade curricular no ano letivo 2017/2018, o agrupamento de escolas de Idães procurou dar uma dimensão europeia ao seu projeto que conjuga o ensino escolar com o conhecimento dos alunos sobre os monumentos que circundam a escola. E conseguiu que Grécia, Itália, República Checa, Roménia e Bulgária aderissem à sua ideia.\n\nCriaram uma forma transversal de educar os alunos sobre os monumentos que têm perto das suas escolas, para a qual trazem todas as disciplinas. O projeto envolve alunos de 7º. ao 9º. e envolveu no total seis escolas, inclusive as dos países parceiros. Por entender que \"os alunos a ouvir esquecem e a fazer lembram\", Joana Faria avança que o método pelo qual ensinavam os alunos tinha ser muito prático e \"foi muito trabalhoso\".\n\nA professora responsável pelo projeto conta que, pelo trabalho coletivo de que carecia, implicava que os professores trabalhassem em conjunto e que os alunos aprendessem através de vários \"ângulos\", o que \"aumentou o sucesso escolar dos envolvidos\".\n\nO projeto Achieve +, agora premiado pela Comissão Europeia, venceu também o Selo Nacional e Europeu eTwinning e o Prémio Nacional Erasmus +.\n\nIncentivar desenvolvimento saudável\n\nPor outro lado, o Moving and Learning Outside promove o contacto com a natureza e o diálogo com outras culturas como forma de promover um desenvolvimento saudável.\n\nCom este projeto, procura-se mudar a maneira como professores, educadores e auxiliares de infância se conectam diariamente com as crianças ao seu encargo, promover um estilo de vida mais saudável das mesmas, incentivar as brincadeiras ao ar livre e prevenir o abandono escolar.\n\nEste projeto juntou a Faculdade de Motricidade Humana, a Câmara Municipal de Torres Vedras, a organização não-governamental Playing, sediada em Atenas, Grécia, a Universidade Queen Maud, na Noruega, o jardim de infância Naba, da Estónia, e o jardim de infância Matije Gupka, na Croácia.",
    "DIRETO | Acompanhe mais uma jornada da Liga das Nações": "Sporting celebrou a conquista de mais um troféu no futsal: veja as imagens",
    "Europa já gastou mais de meio bilião a combater a crise energética, indica Bruegel": "O centro de estudos económicos Bruegel contabiliza que, no ano que se estende entre setembro do ano passado e o deste ano, os países europeus já gastaram 529 mil milhões de euros em medidas para enfrentar a crise energética. Um aumento para quase o dobro face ao final de agosto, quando o mesmo estudo dava nota de apenas 280 mil milhões. Portugal não é incluído neste cálculo.\n\nO mais “generoso” foi o Reino Unido, tanto em valores absolutos (178,4 mil milhões de euros) como em percentagem do PIB (6,5%). Há menos de um mês, os Estados mais gastadores eram a Alemanha (60 mil milhões de euros), Itália (49,5 mil milhões) e França (44,7 mil milhões).\n\nO Bruegel fez ainda um levantamento das medidas já implementadas, propostas e em discussão nos vários países, e há duas que se destacam com maior adesão. Em primeiro lugar, as transferências para grupos vulneráveis que, dos 29 países analisados, apenas três ainda não adotaram: Malta, Hungria e Bulgária. Em segundo lugar, a redução de impostos sobre a energia, como o Imposto sobre o Valor Acrescentado (IVA), foi também largamente adotada, com apenas seis dos 29 países a ficarem de fora. São eles: Reino Unido, Lituânia, Luxemburgo, Malta, Dinamarca e Hungria.\n\nEntre as medidas menos populares está a regulação dos preços do mercado grossista, a qual se verifica apenas em Portugal, Espanha e França. Na Península Ibérica, em abril de 2022, a Comissão Europeia autorizou Portugal e Espanha a desvincularem os preços da eletricidade dos do gás através da aplicação do mecanismo ibérico: um mecanismo que introduz um limite aos preços do gás usado para a produção de eletricidade, conseguido através de um subsídio pago pelos beneficiários, descendo os preços a que a eletricidade é vendida por produtores a comercializadores, o que influencia indiretamente os preços da fatura da luz da maior parte dos consumidores.\n\nSeis países já taxam ou regulam os lucros excessivos\n\nA taxação de lucros excessivos das empresas energéticas está em foco desde que a própria Comissão Europeia avançou com a proposta de taxar em pelo menos 33% os lucros “extraordinários” das empresas de energia fóssil — isto é, os lucros que superam em 20% aqueles obtidos na média dos últimos três anos. Outra proposta consiste em colocar um teto nos ganhos dos produtores renováveis quando estes vende a sua energia no mercado grossista, pois, na tese da Comissão, estes produtores estão a realizar ganhos “com que nunca sonharam”, à boleia dos preços elevados da energia produzida a partir de gás natural, que muitas vezes puxa os preços do mercado grossista para cima.\n\nEsta iniciativa europeia vai agora passar pelo crivo dos ministros da Energia europeus, no dia 30 de setembro, mas, antes disso, já conquistou vários países. Bulgária, Hungria, Itália, Roménia, Espanha e Reino Unido já aplicaram este tipo de medida.\n\nNo país vizinho, foi decidido que o imposto extraordinário vai incidir sobre os lucros extraordinários de 2022 e de 2023 das “grandes entidades financeiras” e dos “grupos dominantes” do setor elétrico, do gás e do petróleo. O Estado espanhol conta obter dois mil milhões de euros junto das empresas energéticas, que servirão para financiar medidas de combate à inflação, como os passes gratuitos para os comboios.\n\nEm Itália, uma taxa sobre os windfall profits — ou lucros caídos do céu — está em vigor desde fevereiro até ao final de 2022, e recai sobre os produtores de energia solar, eólica, hídrica e geotermal, para ajudar financiar o pacote de medidas de 1,7 mil milhões apresentado pelo Governo italiano em janeiro. Em março, surgiu um novo pacote, desta vez de 4,4 mil milhões, acompanhado de uma taxa de 10% sobre as energéticas. Em maio, a ajuda às famílias veio reforçada em 14 mil milhões de euros, o que ditou que a taxa de 10% subisse para 25%, sendo o principal suporte das medidas de apoio. No Reino Unido, de forma a aliviar o custo de vida das famílias, o Governo lançou um pacote financiado em um terço por uma taxa sobre os lucros excessivos, com a qual pretende colher 5 mil milhões até 2023.\n\nNa Hungria, os preços da energia estão a ser fixados abaixo do custo, e foi também implementado um preço máximo de 1,30 euros por litro de combustível. Um teto que era suposto durar por três meses desde novembro do ano passado mas acabou por ser estendido até julho. O Governo conta encaixar 2,06 mil milhões de euros ao longo dos próximos dois anos com novas taxas sobre os lucros excessivos, com especial enfoque nas empresas de energia, que contribuirão com 760 milhões de euros. Grande parte do bolo terá origem na empresa de óleo e gás húngara MOL. Na Roménia, foi já em 31 de outubro do ano passado que o Parlamento votou a favor de implementar um windfall tax nos produtores de energia, de 91 euros por megawatt-hora, para financiar as ajudas dadas a famílias, hospitais, escolas e instituições sociais.\n\nNa Bélgica, Alemanha e Grécia a nova regulação dos lucros excessivos segue na forma de proposta, enquanto na Eslováquia e Eslovénia tais medidas estão em fase de discussão. Os Países Baixos também já declararam publicamente a intenção de introduzir uma taxa sobre as energéticas para financiar um aumento de 10% no ordenado mínimo.\n\nEm Portugal, o ministro do Ambiente, Duarte Cordeiro, afirma que medidas de apoio como a permissão do regresso à tarifa regulada do gás ou o alívio de 16% que o mecanismo ibérico permitiu às empresas mais expostas ao mercado grossista da eletricidade, estão a ser pagas pelas empresas, “com os ditos lucros caídos do céu, só que antes da formação do lucro”. O regresso ao regulado tira ganhos às empresas gasistas e o mecanismo ibérico capta ganhos dos produtores renováveis, explicou. O Governo tem afirmado que apoia as medidas de Bruxelas, mas ressalvando que a respetiva aplicação em Portugal tem de ser ajustada à realidade do país e à carga fiscal já existente.\n\nAs medidas portuguesas\n\nAlém do mais recente mecanismo ibérico que limita os preços grossistas da eletricidade, o Bruegel faz um apanhado das medidas que foram sendo avançadas pelo Executivo português desde setembro do ano passado.\n\nNo final de setembro de 2021, João Matos Fernandes, na altura ainda ministro do Ambiente, anunciou uma redução de 30% nas tarifas de acesso à rede — uma das componentes do preço da eletricidade. Foi também removido o mecanismo de interruptibilidade, que garantia 100 milhões anuais a grandes consumidores de eletricidade em troca do direito a que estes parassem a produção em prol da segurança de abastecimento, algo que nunca havia sido usado. As receitas com as licenças de emissão de dióxido de carbono e a contribuição extraordinária que se encontrava em vigor no setor passaram a apoiar a medida de redução nas tarifas de acesso às redes.\n\nO Governo passou a apoiar também os preços dos combustíveis, devolvendo através de um desconto no Imposto Sobre Produtos Petrolíferos as receitas acrescidas de IVA que o Estado estava a receber dado o aumento do preço dos combustíveis, calculando que por cada cêntimo descido no ISP, a perda para o Estado seria de 6,5 milhões de euros. Passou também a dar um apoio mensal de até 5 euros para abastecer que, em março deste ano, subiu para 20 euros, e congelou a subida prevista na taxa de carbono.\n\nEm junho de 2022 foi anunciado um cheque de 60 euros para as famílias com direito à tarifa social da energia, medida orçamentada em 64 milhões. Já em abril as famílias mais vulneráveis passaram a ter de um apoio de 10 euros por garrafa de gás, o que custará até quatro milhões.\n\nMais recentemente, o Conselho de Ministros português anunciou que 2,4 mil milhões de euros seriam usados para apoiar cidadãos. Todos os consumidores que aufiram de menos de 2700 euros por mês vão receber 125 euros, a que se somam 50 euros por cada membro dependente. O IVA da eletricidade foi reduzido na mesma ocasião de 13% para 6% nos primeiros 100 quilowatts-hora consumidos.",
    "Mundial: placares de 3 a 0 marcam resumo do domingo – Web Vôlei": "Mundial: placares de 3 a 0 marcam resumo do domingo Dia marcou a estreia de uma das favoritas ao título: a Sérvia\n\nO domingo do Campeonato Mundial feminino de vôlei foi marcado para poucos sustos para os favoritos nos seis jogos disputados. Tanto que cinco deles terminaram com o placar de 3 sets a 0.\n\nA única exceção foi o triunfo da Alemanha sobre a Bulgária. O time dirigido por Vital Heynen sofreu com a eficiência ofensiva de Nasya Dimitrova e acabou cedendo um set. Ainda assim, saiu com uma boa vitória.\n\nEntre os vários 3 a 0, é preciso destacar alguns pontos:\n\n– A Argentina vendeu caro a vitória para a China, principalmente nos dois primeiros sets. Uma surpresa positiva apesar do revés na estreia. Um alerta para a Seleção Brasileira nesta segunda-feira, no clássico sul-americano.\n\n– Tijana Boskovic já deu o cartão de visitas. Foram 23 pontos no triunfo sobre o Canadá. A canhota marcou cinco aces, além de 18 acertos no ataque, com aproveitamento de 52%.\n\n– As vizinhas Holanda e Bélgica já somam duas vitórias cada. E dificilmente ficarão fora da segunda fase mesmo que percam todos os próximos jogos no grupo com Itália, Porto Rico, Camarões e Quênia.\n\nConfira abaixo o resumo do dia e a programação dos próximos jogos do Mundial feminino:\n\nRESULTADOS\n\n25/9 – domingo\n\nBélgica 3 x 0 Quênia (25-15, 25-14 e 25-11)\n\nMaior pontuadora: Britt Herbots (BEL) – 16 pontos\n\nChina 3 x 0 Argentina (25-23, 25-22 e 25-20)\n\nMaior pontuadora: Yingying Li (CHN) – 22 pontos\n\nJapão 3 x 0 Colômbia (25-20, 25-22 e 25-17)\n\nMaior pontuadora: Arisa Inoue (JAP) – 21 pontos\n\nHolanda 3 x 0 Camarões (25-11, 25-20 e 25-13)\n\nMaior pontuadora: Estelle Adiana (CAM) – 12 pontos\n\nAlemanha 3 x 1 Bulgária (25-22, 21-25, 25-23 e 25-210\n\nMaior pontuadora: Nasya Dimitrova (BUL) – 20 pontos\n\nSérvia 3 x 0 Canadá (25-23, 25-16 e 25-20)\n\nMaior pontuadora: Tijana Boskovic (SER) – 23 pontos\n\nPRÓXIMOS JOGOS\n\n26/9 – segunda-feira\n\n9h15 – Japão x República Tcheca (Sportv 2 e Volleyball World)\n\n10h30 – Alemanha x Cazaquistão (Volleyball World)\n\n11h – Sérvia x Bulgária (Sportv 2 e Volleyball World)\n\n13h – Itália x Porto Rico (Volleyball World)\n\n13h30 – Brasil x Argentina (Sportv 2 e Volleyball World)\n\n16h – Estados Unidos x Canadá (Sportv 2 e Volleyball World)"
}