{
    "Chefes de Estado de Moçambique e Tanzânia querem reforçar cooperação": "\"A visita da Presidente [tanzaniana], Samia Suluhu, a Moçambique surge em resposta ao convite formulado pelo chefe de Estado moçambicano e enquadra-se no reforço e aprofundamento dos laços históricos de irmandade e solidariedade\", referiu a Presidência numa nota enviada à comunicação social.\n\nA Presidente da Tanzânia iniciou hoje uma visita de Estado a Moçambique, que deverá decorrer até sexta-feira.\n\nO programa inclui ainda na quarta-feira uma visita à Central Termoeléctrica de Ciclo Combinado de Maputo.\n\nFilipe Nyusi e Samia Suluhu deverão ainda \"trocar impressões sobre questões de interesse comum a nível da África Austral, do continente africano e do mundo\", concluiu a Presidência.\n\nA Tanzânia é um dos países que integra a SAMIM, missão militar da Comunidade de Desenvolvimento da África Austral (SADC), com soldados a apoiar as tropas moçambicanas a combater a insurgência armada em Cabo Delgado, norte do país.\n\nLeia Também: Tanzânia instala internet de alta velocidade no Monte Kilimanjaro\n\nRecomendados para si",
    "Relatório Unfreedom Monitor: Tanzânia": "Os regimes autoritários têm há muito tempo uma relação complicada com a mídia e as tecnologias de comunicação. O Unfreedom Monitor é uma iniciativa de investigação da Global Voices Advox, que examina o fenômeno crescente do autoritarismo na internet ou digital. Este trecho é um resumo do relatório sobre Tanzânia e faz parte de uma série de relatórios que serão divulgados a partir da investigação do Unfreedom Monitor. Leia o relatório completo aqui.\n\nA democracia está perdendo terreno na Tanzânia. Embora seja constitucionalmente um país multipartidário, a Tanzânia está exibindo padrões de um estado de fato de partido único. Como a maioria dos governos autoritários, qualquer coisa que forneça acesso ao discurso público é retratada como uma “ameaça à segurança nacional”. Ao mesmo tempo, as tecnologias digitais revolucionaram a forma como a política ocorre na Tanzânia, desde campanhas e comícios reais até espaços on-line no Twitter e o uso de plataformas de vídeo como o YouTube e o Facebook Live para abordar os eleitores. Essas avenidas proporcionaram espaço quando o governo proibiu comícios políticos, permitindo que a oposição criticasse o governo e procurasse transparência.\n\nQuando o presidente Magufuli chegou ao poder em 2015, a transmissão ao vivo de sessões parlamentares foi banida, aparentemente porque eram despesas dispendiosas para o governo arcar. A proibição da transmissão ao vivo de sessões parlamentares foi um passo importante para manter os cidadãos no escuro quando a legislação opressiva foi apresentada e aprovada em lei sem que os cidadãos ouvissem falar sobre isso. Muitos questionaram a forma como as leis foram aprovadas, observando que o prazo não era longo o suficiente e a consulta pública não era representativa. Entre as leis aprovadas estavam as alterações à Lei de Estatística, e os Regulamentos Eletrônicos e Postais.\n\nA Tanzânia exerceu autoridade em questões digitais de três maneiras principais:\n\nVigilância: a governança de dados na Tanzânia tem sido uma área que teve menos restrições, pois ainda existem leis que falam adequadamente de coisas como proteção de dados e privacidade. No entanto, leis como a Lei do Cibercrime fornecem às agências governamentais margem de manobra para acessar certas coisas a seu critério.\n\nCensura na internet: o primeiro desligamento da internet na Tanzânia aconteceu em 2020 e não foi uma surpresa, pois o país já havia mostrado sinais de alerta em termos de censura na internet. O controle e a regulamentação de quem e qual conteúdo é permitido on-line levaram muitos a acreditar que a Tanzânia está à beira de construir uma réplica da Grande Firewall Chinesa que manterá o espaço regulado e agitado pela agenda do governo.\n\nRestrições legislativas: isso é usado para restringir a liberdade de expressão e o discurso. A liberdade de imprensa foi sufocada por leis, o jornalismo cidadão foi tributado e a liberdade de expressão foi rotulada como sedição ou desinformação. Isso está abrindo caminho para que o governo tenha a vantagem no controle das narrativas e na polarização das opiniões.\n\nO autoritarismo digital na Tanzânia paralisou a mídia e criou um clima de medo, suspeita e tensão na sociedade em geral. Quando os cidadãos se queixam das deficiências do governo, o patriotismo e o nacionalismo são rotineiramente oferecidos como uma razão para os cidadãos não compartilharem nas redes sociais o mal e o feio da vida pública na Tanzânia.\n\nLeia o relatório completo aqui.",
    "Mukula, a madeira de luxo mais traficada que põe em risco o pau-rosa africano": "JN/Agências Hoje às 14:51 Facebook\n\nTwitter\n\nPartilhar\n\nO tráfico de pau-rosa africano para a China, onde é usado na produção de móveis de luxo, tem vindo a crescer e representa hoje um mercado de cerca de 26 mil milhões de euros, ameaçando a existência desta espécie.\n\nO alerta é hoje publicado pelo Instituto de Estudos de Segurança (ISS na sigla em inglês), um centro de investigação com sede em Pretória, segundo o qual o pau-rosa, também conhecido como mukula, é a madeira ameaçada mais traficada do mundo, alimentando a elite chinesa com móveis ao estilo da dinastia Ming e objetos de decoração de luxo.\n\nRedes criminosas com ligações a governos africanos facilitam o tráfico desde países como Madagáscar, Maláui, Tanzânia ou Zâmbia, passando por portos como o de Mombaça, no Quénia, ou Dar es Salaam, na Tanzânia.\n\nPUB\n\nSegundo o investigador Willis Okumu do gabinete do ISS para África Oriental, o pau-rosa africano é uma madeira tropical que se encontra sobretudo em Madagáscar, Zâmbia e República Democrática do Congo, onde é essencial para os ecossistemas e biodiversidade, podendo contribuir para as comunidades locais quando explorado sustentavelmente.\n\nRecordando que 16 países da África Ocidental já proibiram o comércio de pau-rosa, o investigador, baseado em Nairobi, defende que os Estados da África Oriental e Austral deveriam impor proibições semelhantes para salvar esta espécie.\n\n\"Uma abordagem regional impediria o envolvimento de funcionários governamentais corruptos no tráfico de países de origem através de países de trânsito, como o Quénia e a Tanzânia\" e permitiria \"políticas eficazes para proteger o pau-rosa ameaçado\", escreveu, no artigo hoje publicado.\n\nNo texto, o autor recorda que em dezembro do ano passado um tribunal em Mombaça ordenou às autoridades quenianas que devolvessem 646 toneladas de pau-rosa, no valor de 13 milhões de dólares (mesmo valor em euros) aos alegados traficantes.\n\nA madeira tinha sido apreendida naquele porto queniano quando estava em trânsito desde Madagáscar para Hong Kong, passando por Zanzibar.\n\nO tribunal concordou com os alegados traficantes de que a regulação da Convenção sobre o Comércio Internacional de Espécies Ameaçadas de Flora e Fauna (CITES, na sigla em inglês) que restringe o comércio de pau-rosa não estava em vigor quando a madeira foi apreendida, em 2014.\n\nA decisão do tribunal queniano ignorou o facto de a lei malgaxe proibir o comércio de pau-rosa e o facto de o transbordo da madeira em Mombaça violar a lei de conservação da natureza do Quénia, datada de 2013.\n\nAs redes que permitem o tráfico destas espécies ameaçadas incluem responsáveis governamentais de alto nível, segundo relatórios de investigações realizadas por organizações da sociedade civil, citadas pelo ISS.\n\nCitada pelo ISS, a Agência de Investigação Ambiental, uma organização não-governamental (ONG) internacional de proteção do ambiente, diz que o tráfico de pau-rosa em Madagáscar é facilitado pela proteção estatal dos traficantes e o ativista malgaxe Armand Marozafy foi preso por difamação em 2015 por divulgar informação sobre dois empresários locais envolvidos no abate ilegal dessa madeira.\n\nAquela ONG estima que 50 contentores de pau-rosa foram exportados da Zâmbia para a China entre junho de 2017 e maio de 2019, o que terá custado aos traficantes 7,5 milhões de dólares em subornos e taxas informais, numa rede que envolvia pessoas altamente colocadas no Governo do então Presidente da Zâmbia Edgar Lungu.\n\nO ISS defende por isso a importância de aplicar as leis já existentes que proíbem o transporte de pau-rosa através de Mombaça, Zanzibar e Dar es Salaam para reduzir o tráfico proveniente da Zâmbia e de Madagáscar para Hong Kong e a China.",
    "Redes sociais: Tanzânia ameaça quem publique conteúdos a promover relações homossexuais": "\"Deixem-me aproveitar esta oportunidade para emitir um aviso a qualquer um que distribua estes conteúdos para a comunidade: uma forte ação será tomada contra qualquer pessoa envolvida\", avisou o ministro da Informação da Tanzânia, Nape Nnauye, citado pelo jornal tanzaniano 'The Citizen'.\n\nDeste modo, o ministro disse estar a defender as crianças do que descreveu como conteúdos impróprios. \"É responsabilidade de todos, começando pelos pais, responsáveis e escolas, onde as crianças passam muito tempo a estudar\", afirmou.\n\nNnauye sublinhou que mesmo os administradores de grupos de WhatsApp podem ser considerados culpados perante as medidas legais em vigor e deixou claro que a Tanzânia procurará bloquear completamente esse tipo de material.\n\n\"Após um acompanhamento atento dos vídeos que estão a ser distribuídos, percebemos que através da globalização dos conteúdos em todo o mundo, alguns espetadores de conteúdos pagos viram aquele tipo de conteúdos e distribuíram-nos nas redes sociais\", criticou Nnauye .\n\nAs autoridades da Tanzânia criaram, em março de 2018, um órgão para supervisionar a publicação de conteúdos que promovam a homossexualidade.\n\nOs relacionamentos entre pessoas do mesmo sexo são ilegais na Tanzânia, e os condenados estão sujeitos a penas até 30 anos de prisão.",
    "Tanzânia está a encorajar jovens a aderir ao serviço de formação militar": "Mais de 10.000 jovens na Tanzânia já se formaram no serviço nacional de formação militar obrigatório. Agora o Governo está a encorajar os jovens que concluíram os seus estudos secundários a juntarem-se também a esta formação, que dura apenas três meses.\n\nDurante a cerimónia de graduação, o coronel Stanslaus Mishako, que é o chefe do Colégio de Liderança JKT, no Acampamento Militar de Kimbiji, recorda que alguns destes jovens agora graduados chegaram ao acampamento sem serem capazes de realizar atividades domésticas. Agora têm consciência de si próprios e são capazes de usar várias armas militares.\n\nFomentar o auto-conhecimento\n\n\"Atualmente, estes jovens estão a ter auto-conhecimento, como já vimos, têm manipulado as armas e acreditam que são capazes de usar armas\", disse Stanslaus Mishako.\n\nAmos Makala, que é o comissário regional e o presidente do Comité de Defesa e Segurança em Dar es Salaam, destaca os jovens que ingressam no serviço de treino militar para lutar contra grupos criminosos.\n\n\"Considerem os treinos que receberam, evitem também comportamentos que atrapalhem os vossos objetivos, incluindo o uso de drogas ilegais, bandos criminosos, ladrões e terrorismo\", frisou.\n\nSomente jovens que concluíram os estudos secundários podem entrar no programa\n\nA formação militar obrigatória dos jovens que completaram o ensino secundário começou em 1963 e em 1994 a formação foi temporariamente suspensa devido à difícil situação económica. A partir de 2013, o Governo, através do Ministério da Defesa e Segurança, começou a fixar anualmente um orçamento de modo a financiar esta formação.\n\nFormação variada\n\nAtravés da formação do serviço militar, os jovens estão a receber formação em agricultura, empreendedorismo e atividades profissionais.\n\n\"Aprendemos muitas coisas, incluindo a aptidão física, o desporto e a perfeição no trabalho. Aprendemos a comprometer-nos, a ser voluntários e a ser fortes\", comenta Francis Steven, que está entre os alunos finalistas.\n\n\"Estou muito orgulhosa de fazer parte dos treinos. Aconselho os meus colegas jovens que estes treinos são muito úteis. Muitos pensavam que estas formações são torturantes, honestamente, estas formações ensinam-nos paciência\", garante Grace Charles, aluna em formação.\n\nDevido às potencialidades do curso, alguns jovens aconselham o Governo a prolongar o tempo da formação, uma vez que para alguns três meses não é suficiente.",
    "O incrível (mas mortal) lago vermelho da Tanzânia que parece um museu de cadáveres": "Todos nós (ou a maioria) conhecemos a lenda da Medusa e do seu olhar mortal que transforma os homens em pedra. Mas apostamos que não sabia que existe um lago que faz exatamente isso. É verdade. Há uma maravilha natural única em África, no norte da Tanzânia, que transforma a vida selvagem em pedra.\n\nO Lago Natron, encontrado numa parte seca da região, é um spot altamente alcalino e um dos quatro mais conhecidos da região. O motivo? Não se assemelha a nenhum outro que já tenha ouvido falar ou sequer imaginado. Venenoso para a maioria dos animais, torna-se uma espécie de museu ao ar livre de cadáveres conservados. E o que torna o cenário ainda mais anormal é a sua cor, já que é frequente que as suas águas ganhem uma cor avermelhada.\n\nJá deu para perceber que tudo neste spot faz lembrar um filme de terror: cadáveres no meio de um lago de sangue assustadoramente sereno. Arrepiante, não é? Ainda assim, não deixa de ser um local incrível para tirar algumas das fotografias mais impressionantes de sempre. Fantasmagóricas, sim, mas fascinantes.\n\nCom apenas três metros de profundidade, mas 22 quilómetros de largura e mais de 50 de comprimento, é alimentado pelo rio Ewaso Ng’iro, no Quénia e é a proximidade com um vulcão ativo que o torna num belo e mortal lago vermelho. Perfeitamente posicionado, a sua visita pode ser incluída num safari dos parques do norte da Tanzânia. Se uns afirmam já lá ter tomado banho, outros dizem que a água alcalina tem um pH tão alto (10,5) que se torna altamente cáustica e pode causar queimaduras na pele e olhos daqueles que não estão adaptados a ela.\n\nEnvolto em mistério, não há dúvida que oferece cenários espetaculares e aparentemente irreais a todos os seus visitantes. Se é assim tão venenoso, como é que algumas espécies de peixes e invertebrados sobrevivem nas suas águas? E porque é que os flamingos escolheram o local para criar os seus ninhos? Mesmo que seja verdadeiramente remoto e escasso de população, até camelos podem ser encontrados aqui.\n\nA NiTtravel podia expor factos científicos que explicam todos estes acontecimentos como, por exemplo, o crescimento de um tipo de algas responsáveis pelo tom alanjarado ou avermelhado, que pode até ser visto do espaço. Ou a razão pelo qual os flamingos não são afetados pelas bactérias que prejudicam e matam a maioria das outras aves.\n\nA verdade é que a temperatura da água do lago pode atingir os 60 graus, mas não é por um motivo mítico de algum deus zangado e a borbulhar de raiva. E os pássaros e morcegos que morrem na água também não são imediatamente calcificados e transformados em versões mumificadas de si mesmos.\n\nEm vez disso, preferimos manter a magia e deixar o suspense no ar, incentivando-o a que tire as suas próprias conclusões. Para isso, nada melhor do que viajar até lá. Garantimos que valerá a pena. Quem sabe se não poderá assistir a uma chuva fantasma tão frequente por lá.\n\nAproveite também para caminhar até ao cume do vulcão Ol Doinyo Lengai. O ponto mais alto fica a 3.188 metros acima do nível do mar e a chegada até lá pode demorar cerca de seis horas. É um verdadeiro desafio para qualquer caminhante ambicioso, a quem recomendamos que opte por fazê-lo à noite.\n\nDe pé na cratera de um metro de largura enquanto contempla a temível cratera que emite enxofre, esta é uma experiência totalmente hipnotizante. E as vistas enquanto o sol nascente ilumina a paisagem são absolutamente incríveis. Para uma melhor vivência, só nos falta mesmo sugerir que faça a viagem entre julho e início de outubro, já que nesta época consegue fugir às altas temperaturas que se sentem na região ao longo dos restantes meses.\n\nDe seguida, carregue na galeria para ver algumas imagens do belo (mas mortal) lago vermelho da Tanzânia.",
    "Uganda e Tanzânia acusam União Europeia de \"neocolonialismo\"": "Uma \"atitude neocolonial\", contra a soberania da Tanzânia e do Uganda. É a leitura que os dois países fazem da resolução aprovada, na semana passada, no Parlamento Europeu, a condenar a construção de um oleoduto entre ambos.\n\nA construção reúne vários parceiros, incluindo empresas estatais da Tanzânia e do Uganda, a multinacional francesa Total Energies e a gigante petrolífera China National Offshore Oil Corporation.\n\nFoi lançada em fevereiro e, se tudo correr bem, o oleoduto, que será o mais longo do mundo, deve estar pronto até 2025.\n\nMas são muitas as críticas que vão desde a violação dos direitos humanos, ao impacto ambiental e ameaça de ecossistemas protegidos. Estima-se, também, que mais de cem mil pessoas possam ser deslocadas.\n\nA pressão pública sobre empresas como a TotalEnergies tem vindo a aumentar.\n\nO presidente do Uganda garante que a população não tem com que se preocupar e que os lucros do petróleo podem beneficiar milhões de pessoas.\n\nO assunto ainda promete fazer correr muita tinta.",
    "Presidentes da Tanzania e Moçambique discutem combate ao terrorismo e cooperação económica": "A presidente da Tanzânia, Samia Suluhu Hassan iniciou uma visita a Moçambique de três dias, tendo mantido na manhã desta quarta-feira conversações com o seu homólogo Filipe Nyusi, com enfoque para o combate ao terrorismo e a cooperação económica com realce para o sector de energia.",
    "Superando a hesitação em tomar vacinas na Tanzânia": "Agentes comunitários de saúde na Tanzânia encontram várias formas de resistência enquanto incentivam as pessoas a se vacinarem contra a Covid-19.\n\nAlgumas pessoas moram longe de postos de saúde. Outras não sabem que uma vacina pode salvar suas vidas. Um homem disse a Beata Mayok, agente comunitária de saúde na região de Arusha, na Tanzânia, que sua família “foi salva por nossa fé; não precisamos de suas vacinas”.\n\nBeata e outros profissionais de saúde educam as pessoas sobre a importância de se vacinar. “Elas recebem informações negativas sobre as vacinas, e o que normalmente fazemos é declarar os fatos”, disse Beata, que trabalha no Centro de Saúde Moivaro, perto da cidade de Arusha.\n\nAgentes comunitários de saúde transmitem informações precisas sobre vacinas no idioma local. Embora o swahili seja a língua nacional da Tanzânia, cerca de 125 outras línguas também são faladas no país.\n\nApoiar os profissionais de saúde da Tanzânia\n\nAbordar as lacunas de informação que levam à hesitação em tomar vacinas é um pilar do Plano de Ação Global de Vacinas contra a Covid-19 que os Estados Unidos e nações parceiras anunciaram em fevereiro visando aumentar as vacinações contra a Covid-19 em todo o mundo.\n\nA Agência dos EUA para o Desenvolvimento Internacional (Usaid), com apoio da Iniciativa para Acesso Global a Vacinas do governo dos EUA, ou Global VAX, trabalha com o governo da Tanzânia e outros parceiros a fim de combater a desinformação, transformar atitudes e aumentar vacinações.\n\nA Usaid aumenta vacinações contra a Covid-19 em vários países africanos, inclusive apoiando locais de vacinação em massa em Uganda, auxiliando profissionais de saúde na Zâmbia e ajudando a capacitar enfermeiros no Quênia para tratar pacientes que contraíram a Covid-19 usando oxigênio medicinal.\n\nNa Tanzânia, os Estados Unidos já forneceram US$ 25 milhões com o objetivo de ajudar a aumentar a confiança nas vacinas contra a Covid-19 e tornar os locais de vacinação mais acessíveis. Também compartilharam mais de 7 milhões de doses de vacinas contra a Covid* com a Tanzânia, gratuitamente.\n\nComo resultado de esforços conjuntos, a taxa de vacinação contra a Covid-19 da Tanzânia mais que triplicou em um período superior a dois meses. Em 19 de agosto, 54% da população elegível da Tanzânia havia sido totalmente vacinada contra a Covid-19, fazendo com que a Tanzânia se aproximasse de sua meta de vacinar 70% das pessoas com mais de 18 anos.\n\nSuperando desafios de acesso a vacinas\n\nPara aumentar a confiança nas vacinas contra a Covid-19, Beata e seus colegas contam com a ajuda de líderes religiosos e comunitários, e se encontram com pessoas que não moram perto de clínicas de saúde.\n\n“Andamos de casa em casa e, às vezes, participamos de reuniões em aldeias, visitamos mercados e também igrejas”, disse Beata. Com essa abordagem, profissionais de saúde vacinaram cerca de 2.900 pessoas em um mês, uma quantia muitas vezes maior que o número de pessoas vacinadas nos seis meses anteriores, quando as vacinas eram administradas principalmente em clínicas.\n\nLawrence Laban, 65, uma das pessoas que receberam a vacina, diz que não tem mais medo de contrair a Covid-19.\n\n“Desde que os médicos vieram à minha casa e me explicaram que, com base na minha idade, eu corro risco, decidi tomar a vacina”, disse Laban.\n\nUma versão deste artigo* foi publicada anteriormente no site Medium.\n\n* site em inglês",
    "Uganda e Tanzânia acusam União Europeia de “neocolonialismo” [vídeo]": "Privacidade e cookies: Esse site utiliza cookies. Ao continuar a usar este site, você concorda com seu uso.Para saber mais, inclusive sobre como controlar os cookies, consulte aqui: Política de cookies",
    "Tanzânia: albinos são acolhidos em casa-família construída por missionários": "Na Tanzânia houve numerosos ataques contra os albinos, conta sacerdote polonês. \"Alguns foram mutilados ou até mesmo mortos. Esses ataques foram alimentados por uma ideologia monstruosa, que afirma que uma parte dos órgãos de uma pessoa albina, usada em certos rituais de feitiçaria, trará a alguém uma fortuna em seus negócios, ou até mesmo um sucesso em uma eleição.”\n\nOuça e compartilhe\n\nCatorze jovens, do sexo masculino e feminino, terão segurança, formação de qualidade, boas condições de vida, mas sobretudo o carinho e o amor de família, na nova casa que acolhe jovens e crianças vulneráveis, nomeadamente afetadas pelo albinismo, construída pelo Distrito da Sociedade para as Missões Africanas (SMA) da Tanzânia, na cidade de Mwanza.\n\nA boa notícia foi dada à Agência Fides pelo padre Janusz Machota, da Província SMA da Polônia, destacando como a violência contra os albinos está aumentando no país africano.\n\n“Houve numerosos ataques contra eles - diz o missionário -. Alguns foram mutilados ou até mesmo mortos. Esses ataques foram alimentados por uma ideologia monstruosa, que afirma que uma parte dos órgãos de uma pessoa albina, usada em certos rituais de feitiçaria, trará a alguém uma fortuna em seus negócios, ou até mesmo um sucesso em uma eleição.”\n\n\n\nO projeto da Sociedade para as Missões Africanas é denominado 'Tanga', que em suaíli significa 'vela' e nasceu com a ideia de proporcionar uma verdadeira casa e não uma instituição; uma casa com espírito de família.\n\nA casa-família que acolherá os jovens e crianças com albinismo\n\n“A prioridade do nosso projeto - explica Pe. Machota - está ajudando as crianças mais necessitadas, mais vulneráveis ​​e mais abandonadas, como os albinos. Eles não apenas têm que lutar contra a terrível ideologia e agressão contra eles, mas também lutam com muitos outros problemas de saúde: dificuldades de visão e, acima de tudo, o mais perigoso de todos, câncer de pele, acentuado pelo forte sol africano. As pessoas albinas em geral têm menos oportunidades de obter uma boa educação e um emprego. Muitos deles nunca formarão sua própria família.\"\n\nO missionário destaca que Tanga não será apenas a casa de um pequeno grupo de jovens desfavorecidos, mas trabalhará pela proteção, promoção e integração plena dos albinos na sociedade tanzaniana:\n\nAo fazer isso, queremos abordar as causas profundas de sua exclusão da sociedade e da violência contra eles, com o objetivo de encontrar algumas soluções concretas para esses problemas e provocar mudanças reais em suas vidas. Será um centro de várias atividades criativas, não só para os moradores da casa, mas também para as crianças e jovens do nosso bairro. Fornecemos programas de ensino gratuitos, jogos, teatro, competições. Será um lugar de construção de pontes e de integração real e profunda, uma casa na colina que tenta fazer a diferença. Dotar as crianças e os jovens com boas velas, que dão o rumo certo aos seus botes salva-vidas, para que possam aproveitar o vento favorável, e navegar na viagem da vida é o verdadeiro objetivo deste local. Não é por acaso que a casa foi concebida para acolher catorze e não quarenta jovens, acompanhados por dois tutores permanentes e alguns voluntários. Queríamos que fosse uma grande família africana e não um internato ou um dormitório.\n\n“Certamente tarefas exigentes nos esperam - conclui pe. Machota - mas o que é mais importante do que o trabalho de construção e angariação de fundos é construir uma verdadeira família. O barco à vela chamado Tanga parte para a viagem da vida, do porto de Mwanza aos horizontes ilimitados, para levar as nossas crianças e jovens à realização dos seus sonhos.\n\n*Com agência Fides",
    "Candidatos, Indicados e Vencedores": "Como ser um(a) Superfã?",
    "Família coleciona memórias pelo mundo antes que os filhos fiquem cegos": "Mia, Colin e Laurent sofrem de uma condição rara que, muito em breve, os deverá cegar. Face ao inevitável, os pais, Edith Lemay e Sébastian Pelletier, decidiram levar os filhos numa viagem inesquecível e repleta de experiências e paisagens coloridas de todo o mundo. A aventura, que se prevê que dure um ano, começou a 25 de março, com a família canadiana a fazer as malas para o primeiro destino: a Namíbia. A viagem já vai a meio, completando agora seis meses, passados em vários continentes e em países como Zâmbia, Tanzânia, Turquia, Mongólia e Indonésia. Três dos quatro filhos do casal do Québec padecem de uma doença genética rara, chamada retinite pigmentosa, que raramente demonstra quaisquer sintomas. “O que acontece é que as células das suas retinas estão a morrer lentamente e vão perdendo a visão de fora para dentro”, explica a mãe.\n\nNo momento do diagnóstico, os especialistas aconselharam os pais a criar memórias visuais a partir de livros, mas não ficaram convencidos: \"Não lhes iria mostrar livros, mas sim levá-los a ver um elefante ou uma girafa reais\".\n\n\"Ao pensar nisso, decidimos que poderíamos apostar as fichas todas e mostrar-lhes o mundo. Mostrar-lhes o quão belo o mundo é, para preencher as suas memórias visuais com o máximo de coisas belas que nós conseguirmos\", realça Edith. De maneira a reduzir custos e a tornar os filhos \"um pouco mais resilientes\", os pais investiram numa experiência mais 'crua', \"porque, ao longo das suas vidas, eles vão precisar dessa resiliência\". As viagens, quando possível, são feitas de comboio ou caravana, por exemplo. Pelos sítios em que passaram, já mergulharam no rio, escalaram rochas, andaram de mota no deserto e até passearam de balão de ar quente. Os duches chegam a ser tomados na floresta, a partir de um saco de água fria.\n\n“Eu não quero que eles vejam o que lhes está a acontecer como uma maldição, ou como algo terrível. Eu quero que eles vejam que isto é parte dos seus trajetos de vida. Eles têm um grande desafio [pela frente], mas têm todas as ferramentas para enfrentar esses obstáculos\", reforça a mãe. Ao longo destes meses, os filhos mostram-se felizes com as experiências que têm vivido e as memórias que têm guardado. Para Laurent, andar de balão de ar quente foi o seu momento favorito, enquanto que Leo preferiu a diversão nas ondas do Bali. A Mia adorou quando montou a cavalo na Mongólia, enquanto Colin simplesmente gostou de dormir num comboio.",
    "Novo surto de Ébola no Uganda já causou pelo menos cinco mortos": "Na sua conta na rede social Twitter, o departamento disse ter também detetado “18 casos prováveis” de Ébola e “18 mortes prováveis” da doença, que aguardavam a confirmação laboratorial.\n\n“O Ébola espalha-se rapidamente de pessoa para pessoa e pode causar a morte num curto espaço de tempo. Contudo, é uma doença evitável”, disse a ministra da Saúde do Uganda, Jane Ruth Aceng, na sua conta do Twitter.\n\nAceng aconselhou os ugandeses a lavarem as mãos frequentemente com sabão e água limpa, evitar apertar as mãos e abraços, e a ir ao centro de saúde mais próximo, se mostrarem sintomas de Ébola.\n\nSegundo a ministra, as autoridades sanitárias lançaram uma campanha de sensibilização rigorosa no distrito de Mubende (centro), o foco do surto, o que significa que, por enquanto, não há necessidade de restringir os movimentos ou impor o confinamento.\n\nAceng disse ainda que os trabalhadores da saúde trabalham 24 horas por dia para conter a propagação do vírus.\n\n“Mercados, escolas e lojas permanecerão abertos. Podem enviar os vossos filhos à escola, mas permaneçam vigilantes e cooperem com as equipas de saúde no terreno”, disse Aceng no fim de semana.\n\nO Uganda declarou um surto de Ébola em 20 de dezembro, após a confirmação de um caso no distrito de Mubende, onde um homem de 24 anos morreu devido ao vírus que provoca a doença.\n\nAs autoridades ugandesas confirmaram o caso, uma estirpe rara do Sudão, após testar uma amostra retirada do homem e após uma investigação sobre seis mortes suspeitas que ocorreram no distrito este mês.\n\nAo contrário da estirpe do Zaire, não existe uma vacina aprovada para esta estirpe que, não só é menos transmissível, como tem uma mortalidade mais baixa (40-100%) do que o do Zaire (70-100%).\n\nPaíses como o Quénia, Tanzânia, Ruanda e Somália estão em alerta para prevenir a possível propagação do vírus.\n\nDescoberto em 1976 na República Democrática do Congo (RDCongo)- então chamada Zaire – o Ébola é uma doença grave, frequentemente fatal, que afeta os seres humanos e outros primatas e é transmitida por contacto direto com o sangue e fluidos corporais de pessoas ou animais infetados.\n\nProvoca hemorragias graves e os seus primeiros sintomas são febre alta súbita, fraqueza grave, dores musculares, na cabeça e garganta, e vómitos.\n\nO vírus devastou vários países da África Ocidental de 2014 a 2016, quando 11.300 pessoas morreram, num total superior a 28.500 casos.\n\nSMM // LFS",
    "EACOP: Mais resseguradoras contra projeto de pipeline": "O grupo alemão Talanx confirmou que se juntou a outras 11 resseguradoras, incluindo 4 companhias líderes, na rejeição da cobertura dos riscos do pipeline Uganda-Tanzânia que exige aquecimento elétrico, superior a 50ºC, ao longo dos seus 1443 kms.\n\nA Munich Re, Swiss Re, Hannover Re e SCOR declararam que não irão ressegurar o EACOP (East African Crude Oil Pipeline) . Um número crescente de outras seguradoras internacionais, incluindo a Allianz e a Zurich, tomaram a mesma posição.\n\nA campanha #StopEACOP, que junta mais de 250 organizações na sensibilização das consequências sociais e ambientais do projeto tem pressionado várias companhias. Parte de uma checklist no website da campanha, as seguradoras Chaucer, Beazley, AEGIS London, AIG, Aspen, Chubb, Liberty Mutual, e Lloyd’s International ainda não prestaram declarações.\n\n“Se a EACOP irá obter, ou não, cobertura internacional de seguros e resseguros, permanece em aberto. A pressão sobre os resseguradores internacionais e sobre a Marsh, – corretora da EACOP – para se distanciarem deste desastre ecológico e social, cresce todos os dias”, disse a #StopEACOP em comunicado.\n\n“A Total e a China National Offshore Oil Corporation (CNOOC) precisam do apoio de investidores, bancos e seguradoras. O nosso trabalho é realçar os riscos, aumentar a pressão nas salas de reunião e garantir que a EACOP não obtém o apoio empresarial e político de que necessita”, anunciou a organização #StopEACOP.\n\nA organização alerta as companhias para as consequências da construção do oleoduto de petróleo bruto que atravessará a África Oriental, projeto a começar em 2025, avaliado em 3,5 mil milhões de dólares, e que integra um oleoduto enterrado isolado, 6 estações de bombeamento e um terminal marítimo de exportação. O pipeline tem a necessidade de aquecimento elétrico ao longo de todo o percurso para manter o petróleo – viscoso, nesta região – em estado líquido.\n\nA #StopEACOP continua a apelar às (re)seguradoras para que se “abstenham de fornecer (re)seguros ao projeto EACOP. “É a decisão social, ambiental e economicamente certa”, afirma.\n\nO projeto “requer um apoio significativo de seguros e resseguros estrangeiros. De acordo com a Lei EACOP, uma parte substancial do resseguro, 70%, deve provir de empresas de resseguro internacionais, que têm as notações de crédito e capacidade financeira adequadas para absorver as perdas de acidentes. Não há qualquer indicação de que o resseguro internacional tenha sido obtido”.\n\nA #StopEACOP alerta que o projeto da Total e da CNOOC tem como consequências a deslocação de comunidades, perigos para a vida selvagem, e o agravamento dos fatores climáticos.",
    "Conselheiros nas presidências gerais dos Rapazes e Escola Dominical viajam para a África Central": "O irmão Bradley R. Wilcox, segundo conselheiro na presidência geral dos Rapazes, e o irmão Milton Camargo, primeiro conselheiro na presidência geral da Escola Dominical, viajaram por quatro países pela Área África Central de A Igreja de Jesus Cristo dos Santos dos Últimos Dias.\n\nOs líderes estão realizando treinamentos de liderança, fortalecendo os missionários e fornecendo apoio aos membros e suas famílias, informou a Sala de Imprensa da Igreja na África [em inglês].\n\nO irmão Bradley R. Wilcox, segundo conselheiro na presidência geral dos Rapazes, treina os líderes da Igreja em Nairóbi, Quênia, no sábado, 10 de setembro de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias\n\nO irmão Camargo disse que o propósito da viagem à África era, primeiro, representar o Salvador e compartilhar Seu amor com todos os membros e líderes.\n\n“Segundo, era para ajudar os membros a verem como são verdadeiramente abençoados por serem membros de A Igreja de Jesus Cristo dos Santos dos Últimos Dias”, disse ele. “Terceiro, para ajudá-los a aprenderem e viverem o evangelho de Jesus Cristo em seus lares e famílias.”\n\nO irmão Milton Camargo, primeiro conselheiro na presidência geral da Escola Dominical, discursa na sede da Estaca Upper Hill em Nairóbi, Quênia, em 11 de setembro de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias\n\nOs líderes gerais começaram realizando uma sessão de treinamento para líderes locais em Nairóbi, Quênia, no sábado, 10 de setembro. O irmão Camargo disse ao grupo que sua mensagem como líder da Escola Dominical foi melhor compreendida pela promessa de Presidente Russell M. Nelson:\n\n“[Que] ao fazermos o nosso melhor para transformarmos nossos lares em um santuário de fé e em centros de aprendizado do evangelho, os membros receberão grandes bênçãos”, disse ele. “Bênçãos tais que, com o tempo, o Dia do Senhor será um verdadeiro deleite, seus filhos ficarão entusiasmados para aprenderem e viverem o evangelho, e a influência do adversário diminuirá em sua vida e em sua família.”\n\nOutras reuniões foram realizadas em Nairóbi no domingo, 11 de setembro. O irmão Wilcox falou sobre a importância do programa Crianças e Jovens, dizendo que “é sobre irmãos e irmãs líderes trabalhando juntos, aconselhando juntos e planejando juntos para ajudarem os jovens [a serem bem sucedidos]. É uma verdadeira bênção.”\n\nJovens e seus líderes participam de um treinamento com membros das presidências gerais dos Rapazes e da Escola Dominical e da presidência da Área África Central na sede da Estaca Upper Hill em Nairóbi, Quênia, em 10 de setembro de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias\n\nMembros da presidência da Área África Central acompanharam o irmão Wilcox e o irmão Camargo na viagem. Depois do Quênia, os líderes foram à Etiópia. Tendo morado lá quando criança, o irmão Wilcox disse ao chegar que “vir para esta área é como voltar para casa.”\n\nÉlder Ian S. Ardern, Setenta Autoridade Geral e segundo conselheiro na Área África Central, escreveu na página do Facebook da Área, em 15 de setembro, sobre uma reunião que tiveram com cerca de 50 missionários na Missão Etiópia Adis Abeba. Eles também se reuniram com rapazes e moças em uma classe de preparação missionária.\n\n“Para nossos rapazes que ainda não serviram como missionários, hoje é seu dia de preparação para se levantarem, para se prepararem espiritual, temporária e emocionalmente para servirem uma missão de tempo integral com honra. Irmãs, vocês também são necessárias e muito bem-vindas para servirem”, disse Élder Ardern.\n\nDepois da Etiópia, os líderes viajaram para Uganda e Tanzânia, e se reuniram com membros locais. Élder Matthew L. Carpenter, Setenta Autoridade Geral que serve como presidente da Área África Central, disse que a visita dos irmãos pôde ajudar os membros a viverem melhor o evangelho em seus lares.\n\n“Com sua experiência, eles nos orientaram para implementarmos melhor o estudo do evangelho com os programas ‘Vem, e Segue-Me’ e ‘Crianças e Jovens’ na Área África Central, para que mais filhos de Deus possam se beneficiar de Seu sacrifício expiatório”, disse Élder Carpenter.\n\n“Nós os amamos, somos inspirados por eles e esperamos implementar aquilo que nos ensinaram, para que possamos nos tornar melhores discípulos de Jesus Cristo.”",
    "Andersen Global aumenta presença na África com nova cobertura na Tanzânia": "Andersen Global aumenta presença na África com nova cobertura na Tanzânia\n\nA Andersen Global continua a desenvolver sua plataforma na África através de um acordo de colaboração com o escritório de advocacia Lawhill and Co. Advocates.\n\nFundado em 2019 e com sede em Dar es Salaam, o Lawhill and Co. Advocates trabalha com clientes locais e internacionais, como empresas e organizações internacionais de consultoria. Liderado pela sócia-gerente Hadija Kinyaka, o escritório oferece serviços tributários, societários e de direito comercial, bem como litígios civis estratégicos que abrangem vários setores, incluindo telecomunicações, energia e infraestrutura, recursos naturais, bancos e finanças, comércio internacional, e emprego e imigração.\n\n“Nossa equipe de especialistas tributários e empresariais se esforça para definir o padrão de atendimento de qualidade em todos os setores e atender a todas as necessidades das empresas”, afirmou Hadija. “Os últimos anos têm sido um período de transformação para o nosso escritório, e esta parceria com a Andersen Global aumenta nossa capacidade de oferecer o melhor atendimento aos nossos clientes locais, regionais e internacionais. Esta parceria faz com que o escritório alcance de fato sua visão de continuar sendo um dos principais escritórios de advocacia tributária e societária da Tanzânia e é um marco fundamental para o nosso alcance global”.\n\n“Hadija e sua equipe demonstram sistematicamente os mais altos padrões profissionais e estabeleceram um escritório baseado na transparência e na administração”, acrescentou Mark Vorsatz, presidente da Andersen Global e diretor executivo da Andersen. “Enquanto continuamos a consolidar uma forte presença no continente africano, o escritório Lawhill and Co. Advocates oferecerá lições valiosas do mercado tanzaniano e trabalhará em sinergia com as firmas associadas e colaboradoras para prestar um atendimento internacional perfeito”.\n\nA Andersen Global é uma associação internacional de firmas independentes e legalmente separadas, compostas por profissionais das áreas tributária e jurídica em todo o mundo. Estabelecida em 2013 pela firma associada Andersen Tax LLC dos Estados Unidos, a Andersen Global conta hoje com mais de 12 mil profissionais no mundo todo e está presente em mais de 380 localidades por meio de suas firmas associadas e colaboradoras.\n\nO texto no idioma original deste anúncio é a versão oficial autorizada. As traduções são fornecidas apenas como uma facilidade e devem se referir ao texto no idioma original, que é a única versão do texto que tem efeito legal.\n\nVer a versão original em businesswire.com: https://www.businesswire.com/news/home/20220830005241/pt/\n\nMegan Tsuei\n\nAndersen Global\n\n415-764-2700",
    "Um diamante rosa poderá vir a valer mais de 20 milhões em leilão": "A gema em forma de almofada chama-se Williamson Pink Star, tem mais de dez quilates, não revela falhas internas e é do tipo IIA, ou seja, não tem impurezas de azoto ou boro mensuráveis.\n\nUm deslumbrante diamante rosa, descrito como um dos mais puros do mundo, poderá arrecadar quase 21 milhões de euros quando for a leilão, em Hong Kong, em Outubro, avançou a casa de leilões Sotheby's nesta quarta-feira.\n\nCom 11,15 quilates, a gema em forma de almofada chama-se Williamson Pink Star, em homenagem a dois outros diamantes cor-de-rosa. Um é o Pink Star, um diamante de corte misto oval de 59,60 quilates, vendido por um recorde de 71,2 milhões de dólares em leilão em 2017 (66,5 milhões de euros, ao câmbio da época); outro, o Williamson, um diamante de 23,6 quilates, oferecido pelo geólogo canadiano John Thorburn Williamson a Isabel II de Inglaterra por altura do seu casamento. Usado pelo monarca numa jóia Cartier, foi descoberto numa mina na Tanzânia, a mesma da qual saiu o Williamson Pink Star.\n\n“[Diamantes cor-de-rosa] são excepcionalmente raros na natureza”, disse Kristian Spofforth, chefe de joalharia da Sotheby, à Reuters.\n\n“Acrescenta-se então os factores extra, como o facto de ter mais de dez quilates, sem falhas internas e do tipo IIA (sem impurezas), e chega-se ao auge”, acrescentou, referindo-se a um subgrupo dos diamantes quimicamente mais puros.\n\nAs pedras coloridas de alta qualidade são apreciadas pelos milionários e Spofforth disse esperar muitas licitações para a gema quando esta for proposta para venda num leilão a 5 de Outubro.\n\n“Vimos durante os confinamentos causados pela crise da covid que há sempre procura do raro e do belo no mundo, e isto é algo excepcionalmente raro que penso que terá muitos licitantes no dia”, concluiu.\n\nAntes do leilão, a Williamson Pink Star irá andar em digressão pelo Dubai, Singapura e Taipé.",
    "Líderes africanos saúdam a nova primeira-ministra britânica Liz Truss": "O Presidente sul-africano, Cyril Ramaphosa, enviou as suas \"sinceras felicitações\" a Truss, sublinhando que Pretória e Londres \"gozam de relações historicamente fortes e amigáveis\".\n\nRamaphosa expressou a \"confiança de que esta relação estratégica continue a crescer de força em força\", de acordo com uma declaração divulgada pela Presidência sul-africana.\n\nTambém a Presidente da Tanzânia, Samia Suluhu Hassan, estendeu as suas \"mais calorosas felicitações\" à nova chefe do Governo britânico.\n\n\"A Tanzânia espera continuar a sua longa amizade com o Reino Unido e promover as relações económicas e diplomáticas\" com Londres, afirmou a chefe de Estado através da sua conta na rede social Twitter.\n\nNa mesma linha, o Presidente do Gana, Nana Akufo-Addo, felicitou Truss logo na terça-feira, enviando-lhe \"os melhores votos de um mandato de sucesso\", e manifestando o desejo de \"aprofundar os laços de amizade e cooperação entre o Gana e o Reino Unido\".\n\nO Presidente do Ruanda, Paul Kagamé, desejou \"sucesso\" a Liz Truss, e o da Serra Leoa, Julius Maada Bio, sublinhou a intenção de \"aprofundar a relação\" com Londres.\n\nBio felicitou ainda o novo ministro britânico dos Negócios Estrangeiros, James Cleverly, cuja mãe é serra-leonesa, e disse que \"a sua nomeação inspirará milhões de serra-leoneses, que o veem como um filho da terra\".\n\nLiz Truss tornou-se a nova primeira-ministra do Reino Unido esta terça-feira, e é a terceira mulher a ocupar o cargo. Sucede a Boris Johnson, que anunciou no passado dia 7 de julho a demissão, ao fim de pouco mais de dois anos no cargo.\n\nLeia Também: Governo de Liz Truss reuniu-se antes de estreia no parlamento\n\nRecomendados para si",
    "1º de Agosto apura-se para a última pré-eliminatória da Champions Africana": "O 1º de Agosto empatou hoje diante do Red Arrows, da Zâmbia, por 1-1, e apurou-se para a última eliminatória de acesso à fase de grupos da Liga dos Campeões africana.\n\nRicky Banda, aos seis minutos, inaugurou o marcador para os zambianos e Jiresse, aos 15, igualou o resultado.\n\nNo jogo da primeiro mão, em território zambiano, os angolanos do 1º de Agosto venceram por 1-0.\n\nNa última eliminatória, o 1º de Agosto defronta o Simba FC, da Tanzânia.\n\nO Petro de Luanda, oriantado pelo treinador português, Alexandre Santos, por seu lado, vai jogar diante do Cape Town City, da África do Sul.",
    "Combate ao terrorismo em África exige troca de informação de inteligência, dizem especialistas": "Os ministérios públicos e polícias de investigação criminal de vários países africanos pretendem adoptar uma plataforma electrónica de articulação, troca e partilha de informação para o combate ao terrorismo e extremismo violento da região subsaariana.\n\nA revelação foi feita, em Maputo, pelo Procurador Américo Pale, após uma reunião que envolveu 15 países preocupados com este crime.\n\nNo evento, o presidente moçambicano, Filipe Nyusi, recomendou a flexibilização na troca de informações sobre estes grupos que actuam à escala internacional.\n\nAcompanhe:\n\nNo encontro de Maputo, apoiado pelo Programa das Nações Unidas para o Desenvolvimento, participaram, além de Moçambique, a África do Sul, Angola, Botswana, Congo, Eswatini, Lesotho, Malawi, Namíbia, Nigéria, Quénia, Ruanda, Tanzânia, Uganda, Zâmbia e Zimbabwe.",
    "Laboratório de Inovação Tecnológica em Saúde": "Por Bruno Cássio – Assessoria de Comunicação do LAI/UFRN\n\nEm linha reta, mais de 7 mil quilômetros separam Natal, a capital potiguar, no Brasil, da cidade italiana de Parma, no norte do país. E se calculada a distância, por terra, entre Parma e Myanmar, nação do sudeste asiático, essa marca ultrapassa os 11 mil quilômetros. Mas isso não foi impedimento para que os pesquisadores do Laboratório de Inovação Tecnológica em Saúde da Universidade Federal do Rio Grande do Norte (LAIS/UFRN) e da Universidade de Parma escrevessem nesta semana, na Itália, um importante capítulo na história das cooperações internacionais.\n\nÉ que um acordo de cooperação técnica, reunindo representantes do Brasil e da Itália foi firmado após várias discussões realizadas nos dias 6, 7 e 8 de setembro de 2022, dentro do complexo de hospitais e laboratórios de pesquisa da universidade italiana. O ponto inicial, desse trabalho de colaboração internacional, é atuar na qualificação de estudantes de medicina de Myanmar com a oferta de Recursos Educacionais Abertos nas áreas de sífilis, uma infecção sexualmente transmissível, e de outros problemas de saúde global.\n\nDurante a assinatura do acordo de cooperação, o diretor executivo do LAIS/UFRN, Ricardo Valentim, destacou que no AVASUS, o Ambiente Virtual de Aprendizagem de SUS, já existem várias trilhas formativas que podem ser adaptadas para a realidade do país asiático. Seguindo o exemplo da experiência, bem-sucedida, aplicada na Tanzânia, na África, na formação de agentes de saúde voluntários, “o que não impede a produção de novos materiais, conforme as demandas específicas levantadas por esse público”, complementou.\n\nAlém dos estudantes de medicina, a expectativa é de auxiliar na formação dos profissionais que atuam no sistema de saúde de Myanmar: “esse país tem enfrentado problemas dentro das questões democráticas, o que tem prejudicado a formação dos profissionais de saúde, por isso, o LAIS e a Universidade de Parma se unem em um projeto de cooperação humanitária técnico-científica”, esclareceu o dirigente do Laboratório brasileiro.\n\nSegundo Leopoldo Sarli, professor do Departamento de Medicina e Cirurgia da Universidade de Parma, os estudantes de medicina de Myanmar deixaram de frequentar às aulas do curso em protesto contra um Golpe de Estado, registrado em fevereiro de 2021, quando militares assumiram o poder, naquele país. Nesse contexto, “o acordo firmado com o LAIS é muito importante para se trabalhar o conceito de saúde como meio de acesso à democracia e aos direitos básicos”, complementou o professor italiano.\n\nAgora, os reitores das duas instituições de ensino devem ratificar esse acordo para o início das primeiras metas estabelecidas no plano de trabalho que inclui a inserção de estudantes de mestrado, doutorado e de pós-doutorado, da Itália e do Brasil, na realização de pesquisas.",
    "Assembleia Geral das Nações Unidas | VOA Português – Voz da America": "Programa dos discursos da 77ª Sessão da Assembleia Geral das Nações Unidas. A programação poderá mudar.\n\nTerça-feira, 20 Setembro\n\nBrasil, Estados Unidos, África do Sul, Egipto, Madagáscar\n\nQuarta-feira, 21 Setembro\n\nNigéria, Ruanda, Senegal, Zâmbia, Líbia, Quénia, Chade, Gabão\n\nCosta do Marfim, Serra Leoa, Angola, Gana, Cabo Verde, Eswatini, República Democrática do Congo, República Centro Africana\n\nQuinta-feira, 22 Setembro\n\nNíger, Botswana, Gâmbia, Togo, Guiné-Equatorial, Camarões, Zimbabwe, Tunísia, Guiné-Bissau, Comoros, Libéria, Somália, Burundi, Sudão\n\nSão Tomé e Príncipe, Malawi, Sudão do Sul, Tanzânia, Uganda, Portugal\n\nSexta-feira, 23 Setembro\n\nEtiópia, Burkina Faso, Timor-Leste, Maurícias\n\nSábado, 24 Setembro\n\nMali, Lesotho, Moçambique, Marrocos, China, Federação Russa, Cuba, Guiné Conacri, Djibouti\n\nSegunda-feira, 26 September 26\n\nRepública do Congo, Eritreia, Argélia, Mauritânia, Benin",
    "O Estado Geral do Cante vai ser traçado no Festival Imaterial em Évora": "Música, cinema e uma conferência sobre o Estado Geral do Cante. É o Festival Imaterial que regressa, de 1 a 9 de Outubro, a Évora.\n\nEntre a variada oferta cultural que integra o programa, o debate também terá lugar nesta edição. Do ciclo de conferências destaca-se a reflexão sobre temáticas como o contínuo apartheid na música internacional, colonialismo e racismo nos mass media e o Estado Geral do Cante em 2022, debates que se vão realizar nos dias 7 e 8.\n\nNo que se refere ao ciclo de conferências, o Festival Imaterial proclama-o como «um espaço de troca de experiências e de conhecimentos sobre as responsabilidades e os desafios que pendem sobre tradições e expressões vivas e ao escutarmos as vozes daqueles que investigaram e trabalharam de perto com estas manifestações locais únicas e irrepetíveis podemos compreender melhor o nosso papel”».\n\nO Estado Geral do Cante acontece dia 7 , às 18h00, no Palácio Dom Manuel. Ficará a cargo de Paulo Lima, Francisco Torrão e José Guerreiro.\n\nPaulo Lima foi coordenador do Programa Identidades, um programa para a salvaguarda do património cultural imaterial do Alentejo. Integrou a Direção Regional de Cultura do Alentejo, foi coordenador da candidatura do Cante Alentejano à lista representativa do património cultural imaterial e diretor da Casa do Cante, da Câmara de Serpa.\n\nJá José Guerreiro é coordenador do Observatório do Cante Alentejano e do Centro de Documentação do Cante Alentejano.\n\nQuanto a Francisco Torrão, hoje com mais de 70 anos, nasceu em Serpa, cresceu e fez-se adulto com o cante alentejano. Em Paris, viu-o ser consagrado Património Imaterial da Humanidade.\n\nNo dia 8, às 18h00, no Palácio Dom Manuel, o tema do racismo é o centro do debate. O contínuo apartheid na música internacional, colonialismo e racismo nos mass media é abordado por Ian Brennan, produtor vencedor do GRAMMY Best World Music 2011. Produziu mais de quarenta discos internacionais na última década em cinco continentes, incluindo os países de Ruanda, Tanzânia, Sudão do Sul, Camboja, Romênia, Paquistão, Gana, Comores e Djibuti.\n\nConta também com a participação de Marilena DelliUmuhoza que obteve o seu mestrado em Comunicação Internacional, escrevendo a primeira tese em Itália sobre cinema africano e em janeiro de 2022, Marilena torna-se co-fundadora da primeira Academia online focada em antirracismo em Itália, a Academy dell’Antirazzismo.\n\nA programação da 2ª edição do Imaterial integra, pela primeira vez, um ciclo de cinema documental com curadoria de Lucy Durán, etnomusicóloga britânica, responsável pelo programa World Routes na BBC 3. Atualmente, é professora de música na Universidade SOAS (Londres, Reino Unido), com especial enfoque na África Ocidental e Cuba. É ainda autora de diversos documentários.\n\nEste ciclo tem já confirmada a estreia de All mighty Mama Djombo (França, Guiné-Bissau), 2022, com realização de Sylvain Prudhomme e Philippe Béziat, e que contará com a apresentação de Lucy Durán.\n\nO filme em estreia no Imaterial traz a história do carismático cantor e compositor Malan Mané que vive há 30 anos no exílio em Montreuil, França, como trabalhador imigrante anónimo.\n\nDa programação musical está já confirmada a presença deste conjunto de músicos: Parvathy Baul (Índia), Tarta Relena (Catalunha), Annie Ebrel & Riccardo Del Fra (Bretanha), Saz’isso (Albânia), Amélia Muge (Portugal),Natch (Cabo Verde) e Lia de Itamaracá (Brasil).\n\nAuditório Soror Mariana, Palácio Dom Manuel e Teatro Garcia de Resende são os espaços que vão acolher a programação do Imaterial.\n\nEste festival um projeto com organização da Câmara Municipal de Évora/DCP, cidade candidata a Capital Europeia da Cultura em 2027, em parceria com a Fundação Inatel e direção artística de Carlos Seixas.\n\n\n\n\n\n",
    "João Lourenço investido para segundo mandato como Presidente de Angola": "O Presidente eleito de Angola, João Lourenço, toma posse hoje, dando início ao seu segundo mandato, perante 12 chefes de Estado e dezenas de outros representantes, mas sem a presença do principal líder da oposição, que contestou os resultados.\n\nNa cerimónia de investidura do líder do Movimento Popular de Libertação de Angola (MPLA), vencedor das eleições de 24 de agosto, marcam presença o Presidente português, Marcelo Rebelo de Sousa, o único país europeu a fazer-se representar ao mais alto nível, e diversos chefes de Estado africanos.\n\nDos lusófonos, estarão os presidentes da Guiné-Bissau, Umaro Sissoco Embaló -- também presidente da Comunidade Económica de Estados da África Ocidental (CEDEAO) -, de Cabo Verde, José Maria Pereira Neves, de São Tomé e Príncipe, Carlos Vila Nova, e da Guiné Equatorial, Teodoro Obiang Nguema Mbasogo, de acordo com informação do Ministério das Relações Exteriores angolano.\n\nMoçambique envia o ministro da Defesa e Timor-Leste será representado pela embaixadora.\n\nOutros Estados africanos como a República do Congo, República Democrática do Congo, República Centro-Africana, Zâmbia, Namíbia e Zimbabué estarão também representados a nível presidencial, bem como a República Árabe Sarauí Democrática.\n\nA nível de vice-presidente, estarão representados a Tanzânia e o Burundi. Cuba, Ruanda, Madagáscar e Essuatíni enviam os respetivos primeiros-ministros.\n\nO Governo chinês terá um enviado especial, Liu Yuxi, enquanto os Emirados Árabes Unidos, Catar, Argélia, Venezuela, Nicarágua, Chade, Senegal, Gana e Sérvia estarão representados a nível ministerial.\n\nEstarão também presentes os líderes de organizações internacionais, nomeadamente o presidente da comissão da União Africana, Moussa Faki Mahmat, o secretário-executivo da Comunidade dos Países de Língua Portuguesa (CPLP), Zacarias da Costa, o secretário-executivo da Comunidade de Desenvolvimento da África Austral, Elias Magossio, o presidente da Comunidade Económica dos Estados da África Central (CEEAC), Gilberto Veríssimo, e o secretário-executivo da Organização dos Estados de África, Caraíbas e Pacifico, Georges Chikoti.\n\nDa parte da Organização das Nações Unidas, estará Abarry Abdou, secretário-geral adjunto e enviado especial do secretário-geral para a África Central.\n\nNum dia decretado como tolerância de ponto, a cerimónia de investidura realiza-se na Praça da República, na capital angolana, onde a população começará a chegar pelas 07:00 locais (mesma hora em Lisboa), enquanto os convidados são esperados duas horas mais tarde.\n\nO Presidente eleito chegará pelas 10:30, passando revista às tropas, em parada, seguindo-se o juramento à Nação e assinatura do termo de posse e respetivos termos individuais. Em seguida, será a vice-presidente, Esperança Costa, a realizar os mesmos atos.\n\nJoão Lourenço profere depois o discurso à Nação, seguindo-se o desfile dos três ramos das Forças Armadas Angolanas, e o hino nacional, executado pela banda de música da Guarda de Honra presidencial.\n\nPelas 13:00, o Presidente participará numa cerimónia restrita de cumprimentos, já no Palácio Presidencial, onde decorrerá pelas 14:30 o banquete oficial.\n\nA União Nacional para a Independência Total de Angola (UNITA), que ficou em segundo lugar nas eleições gerais, não deverá marcar presença na cerimónia, ao contrário de outros partidos -- os líderes do Partido de Renovação Social (PRS), da Frente Nacional para a Libertação de Angola (FNLA) e do Partido Humanista de Angola (PHA) já confirmaram a presença na investidura de João Lourenço.\n\nO maior partido da oposição, a UNITA, interpôs na terça-feira junto do Tribunal Constitucional (TC) um recurso extraordinário de inconstitucionalidade contra a decisão de rejeitar o seu recurso de contencioso eleitoral, com efeitos suspensivos da mesma.\n\nA oposição angolana admitiu convocar manifestações para mostrar descontentamento face aos resultados eleitorais oficiais, mas ainda nenhum protesto foi agendado pelos partidos.\n\nEfetivos das forças de defesa e segurança marcam presença considerável nas principais ruas e avenidas de Luanda, exibindo a artilharia e vários meios militares, em cumprimento do \"estado de prontidão combativa\".\n\nO TC proclamou o MPLA e o seu candidato, João Lourenço, como vencedores com 51,17% dos votos, seguido da UNITA, com 43,95%.\n\nCom estes resultados, o MPLA elegeu 124 deputados e a UNITA 90 deputados, quase o dobro das eleições de 2017.\n\nEm face dos resultados eleitorais, o MPLA deve indicar igualmente dois vice-presidentes e dois secretários de mesa da Assembleia Nacional e na mesma proporção a UNITA.\n\nO PRS), a FNLA) e o estreante PHA elegerem dois deputados cada.\n\nA CASA-CE, a Aliança Patriótica Nacional (APN) e o P-Njango não obtiveram assentos na Assembleia Nacional, que na legislatura 2022-2027 vai contar com 220 deputados.\n\nOs deputados eleitos serão investidos na sexta-feira.",
    "‘Akili está feliz’ ensina as crianças a reconhecerem os sentimentos": "‘Akili está feliz’ ensina as crianças a reconhecerem os sentimentos\n\nPublishNews, Redação, 23/09/2022\n\nLivro de Kiusam de Oliveira lançado pela Melhoramentos, mostra que os cuidados e o amor são essenciais para alegria na primeira infância\n\nO que te faz feliz? Akili é bem pequenininho, mas já sabe a resposta. Talvez seja porque seu nome em suaíli (um dos idiomas falados na Tanzânia e em outros países do continente africano) signifique \"inteligente\". Facilmente ele percebe tudo ao seu redor e mostra, com um sorriso largo, o que o agrada e faz a infância ser mais alegre. O garoto é o personagem de Akili está feliz (Melhoramentos, 24 pp, R$ 49,90), escrito pela pedagoga, mestre em psicologia e terapeuta integrativa Kiusam de Oliveira e ilustrado por Rodrigo Andrade. Com situações comuns no cotidiano infantil, o livro ensina as crianças pequenas a reconhecerem os sentimentos. É justamente isso que faz o garoto, que com toda doçura começa a entender o mundo ao seu redor. Com um texto ritmado, e situações bem exemplificadas vivenciadas por Akili, o livro vai mostrando que um simples sorriso dá cor - e flores - a todos ao seu redor e pode até \"iluminar uma cidade\".",
    "Quais os lugares que mais reduziram a pobreza nos últimos anos?": "Segundo dados do Banco Mundial, 1,1 bilhão de pessoas saíram da extrema pobreza desde 1990. Esse grupo de pessoas — que recebem menos de US$ 1,90 por dia — passou de 1,85 bilhão para 736 milhões de pessoas em 2015, segundo os dados mais recentes. A meta do Banco Mundial é reduzir para menos de 3% da população mundial até 2030.\n\nEssas pessoas estavam espalhadas pelo mundo, mas em 15 países, 1,6% da população saiu da extrema pobreza todos os anos entre 1998 e 2015. Quem teve o melhor desempenho nesse sentido foi a Tanzânia, que até 2000 tinha 86% da população vivendo em extrema pobreza. Esse número caiu para 49,1% em 2011.\n\nMas o destaque fica por conta de quatro países, que conseguiram erradicar completamente a pobreza extrema: China, Quirguistão, Moldávia e Vietnã. A China conseguiu, nos últimos 40 anos, tirar mais de 850 milhões de cidadãos da extrema pobreza.\n\nEmbora esse resultado seja importante, ele revela outro problema. A redução da pobreza foi bastante desigual. Enquanto países da Ásia tiveram um melhor desempenho, a maioria dos 736 milhões de pessoas que ainda vivem com menos de US$ 1,90 por dia está na África Subsaariana. Mesmo olhando para a Tanzânia, que teve o melhor desempenho, quase metade do país ainda vive abaixo da linha da extrema pobreza.\n\nOutros exemplos\n\nTeatro Nacional de Gana.\n\nEm outros países, é possível observar um esforço para reduzir a pobreza que vem de muito mais tempo. O caso mais notável é a Noruega, que no início do século XX era um país extremamente agrícola, o que causou uma onda de migração em momentos de baixa produtividade. O país conseguiu se reerguer após a Segunda Guerra Mundial, com a ajuda dos Estados Unidos e atualmente o país tem os mais altos padrões de vida do mundo.\n\nA Bolívia é outro exemplo notável, que passou de uma das nações mais pobres da América do Sul para um país com uma situação muito mais favorável socialmente. A taxa de pobreza do país caiu de 59% em 2005 para 38% em 2015, enquanto ao mesmo tempo a pobreza extrema caiu de 38% para 18%. Nesse caso, o sucesso tem relação com as políticas sociais do ex-presidente do país, Evo Morales. Entre medidas para controlar os preços de produtos, como alimentos e gasolina, ele também criou uma pensão de US$ 258 para pessoas com 60 anos ou mais para permitir que os idosos escapem da pobreza.\n\nEm 1990, Gana tinha 52% da sua população vivendo na pobreza. Esse número foi reduzido para 21%, enquanto a taxa de pobreza extrema passou de 35,6% para 18,2% no mesmo período. O país chegou nestes resultados investindo em políticas públicas voltadas para a educação. Isso permitiu industrializar a nação e fazer com que ela se desenvolvesse politicamente também. Apesar disso, Gana ainda é um país que sofre muito com a pobreza.",
    "Nyusi faz apelo contra \"agenda que pode dividir\" congresso da Frelimo": "O Presidente da Frelimo e chefe de Estado moçambicano, Filipe Nyusi, apelou hoje no discurso de abertura do 12.º Congresso para que os debates se afastem de uma \"agenda\" de divisão e se foquem em resolver os problemas do país.\n\n\"A nossa meta última é garantir as vitórias\" no próximo ciclo eleitoral, \"condição fundamental para continuarmos a melhor servir os moçambicanos. Essa é a nossa razão de ser como Frelimo\", referiu.\n\n\"Por isso, apelamos a todos para conduzirmos os debates dentro da nossa agenda, agenda que nos une e não na agenda que nos pode dividir\", detalhou Nyusi no seu discurso.\n\nAnalistas disseram na quinta-feira à Lusa que, tal como noutros congressos e à beira de um novo ciclo eleitoral, diferentes alas devem procurar chegar a lugares nos órgãos que vão escolher o candidato presidencial de 2024.\n\nNa quarta-feira, a Comissão Política da Frelimo repreendeu em comunicado um militante que levantou um ponto fora da agenda aprovada na última reunião do comité central - Castigo Langa pediu a Nyusi para não tentar um terceiro mandato à frente do país.\n\nHoje, logo a abrir os trabalhos, o Presidente do partido disse esperar que os cerca de 1.500 delegados se centrem nos problemas do quotidiano dos moçambicanos.\n\nO custo de vida, o combate ao terrorismo e o impacto das mudanças climáticas são alguns desses temas, arrolados numa lista destacada pelo líder do partido, que pediu \"respostas à sociedade que hoje parou para nos ouvir\", numa alusão à transmissão em direto por várias televisões e à representação de todas as províncias entre os delegados.\n\nDo lado do Governo, referiu, a nova Tabela Salarial Única da função pública, que eleva o salário mínimo, está pronta para avançar, mal seja aprovada pelo parlamento.\n\nA \"sustentabilidade do partido\" e a \"necessidade de rejuvenescimento\" daquela força política constam também da mesma lista de temas que para Nyusi são de especial relevo.\n\nFilipe Nyusi voltou ainda a apelar à reflexão sobre a viabilidade de começar a fazer eleições distritais em 2024, tal como definido no âmbito dos entendimentos com a Resistência Nacional Moçambicana (Renamo, oposição) que levaram ao acordo de paz de 2019.\n\nNão se trata de receio da Frelimo em ir a votos, sublinhou, mas de uma constatação de quem tem experiência no terreno, de que o processo de descentralização merece mais aprofundamento, reiterou, em linha com o que vem defendendo nos últimos meses.\n\nParte do discurso foi dedicado às relações especiais com a vizinha Tanzânia e aos laços forjados na luta moçambicana pela independência, face ao colonialismo português, numa sessão que contou com a presença da Presidente tanzaniana, Samia Suluhu, como convidada de honra.\n\nFilipe Nyusi felicitou ainda João Lourenço e o Movimento Popular de Libertação de Angola (MPLA) pela vitória eleitoral de agosto naquela país lusófono.\n\nA Frelimo reúne-se a partir de hoje e até quarta-feira para o seu encontro magno em que o atual líder é o único candidato anunciado à presidência.\n\nDurante o encontro na Matola, subúrbios de Maputo, serão ainda eleitos os novos órgãos sociais: o Comité Central, ao qual caberá a escolha do secretário-geral, a Comissão Política e o Comité de Verificação.\n\nDepois do congresso, passará pelos novos órgãos a escolha do candidato às eleições presidenciais de 2024.\n\nO 12.º Congresso da Frelimo conta com a participação de cerca de 1.500 delegados.",
    "Toy revela destino de férias paradisíaco e Cláudio Ramos deixa conselho: “É muito caro, mas não é bom”": "Toy esteve presente esta quarta-feira, dia 14 de setembro, no ‘Dois às 10’ e revelou que vai de férias até Zanzibar, na Tanzânia. Cláudio Ramos não demorou a reagir e deixou um conselho ao convidado.\n\nToy vai de férias em dezembro para Zanzibar, na Tanzânia, um destino que há muito queria ir. Cláudio Ramos acabou por lhe dar um conselho em direto.\n\n“Nunca fui e já andava há uma data de tempo a pensar…”, disse o cantor. O apresentador referiu que já lá esteve e não gostou da experiência do hotel.\n\n“Depois diz-me para que hotel vais. Há um onde fui, mas depois tive de mudar. É muito caro, mas não é bom”, atirou.\n\nLeia também: Cláudio Ramos revela que está solteiro e justifica: “É por isso que eu não tenho namorado”",
    "Fundação Ecarta recebe o 3º Festival Internacional de Videodança": "Foto: Reprodução Foto: Reprodução\n\nA terceira edição do Festival Internacional de Videodança (Fivrs) começa na próxima quinta-feira, 1º, na sede da Fundação Ecarta, em Porto Alegre (Avenida João Pessoa, 919). A mostra se estende até o dia 18 de setembro com visitação livre, de terça a domingo, entre 10h e 18h.\n\nOs trabalhos combinam as linguagens das artes do vídeo e da dança em temáticas livres com duração de até dez minutos, totalizando cerca de 4h30 de duração. Os vídeos serão exibidos de forma contínua na sala de projeção no segundo andar da Fundação.\n\n“O Festival de 2022 apresenta um amplo espectro de abordagens e de perspectivas poéticas, estéticas, tecnológicas, culturais, identitárias e políticas, compondo um potente panorama nacional e internacional da linguagem da videodança e de suas insurgências na contemporaneidade”, registra Rosângela Fachel. Ela é uma das criadoras e organizadoras do Fivrs e professora da Universidade Federal de Pelotas (UFPel), entidade promotora do evento em parceria com a Fundação Ecarta.\n\nAs videodanças homologadas foram apreciadas pela comissão avaliadora de cinco especialistas de quatro países formada por Alexandra Dias (Brasil), Ana Sedeño Valdellós (Espanha), Daniel Aires (Brasil), Denis Angola (Brasil/Finlândia) e Natacha Muriel López Gallucci (Argentina/Brasil).\n\nProdução mundial de videodança\n\nParticipam do Festival deste ano trabalhos da Alemanha, Argélia, Argentina, Áustria, Bolívia, Brasil, Canadá, Chile, Colômbia, Equador, Espanha, Estados Unidos, Finlândia, França, Grécia, Holanda, Israel, Itália, Malásia, México, Polônia, Portugal, Rússia, Tanzânia, Uruguai e Venezuela.\n\n“O Festival se consolida como um mosaico plural da produção mundial dessa modalidade, que soma o audiovisual e a dança e tem como principal elemento o movimento. Para nós é uma satisfação sediar a atividade e incentivar as diferentes formas de arte”, registra o presidente da Fundação Ecarta, Marcos Fuhr.\n\nA primeira edição, em 2020, exibiu 25 produções de um total de 81 inscritos, de nove países e 10 estados do Brasil. A segunda edição apresentou 45 trabalhos, sendo 25 produções nacionais provenientes de 10 estados e 20 trabalhos oriundos de 13 diferentes países, selecionados entre um total de 139 inscrições.\n\nO festival vem se consolidando rapidamente e ampliando sua abrangência sem, no entanto, deixar de ser um olhar situado acerca da linguagem da videodança e de suas implicações no campo das artes regionais e nacionais.\n\nTrabalhos selecionados para a 3ª edição\n\n4’33” Of Sentence (2022, 04’33), de Silvia Marcantoni Taddei e Massimo Sannelli – Gênova, Itália\n\nA Portrait (2022, 7’12), de Vilma Tihilä e Kauri Sorvari – Helsinque, Finlândia\n\nA que passo você está de perder o controle? (2020, 2′). de Pedro Carcereri e Rômulo Vlad – Juiz de Fora, Brasil\n\nAcerca de una desolación (2021, 10′), de Martín Alonso A. Reyes Catalina Balcázar – Punta Arenas, Chile\n\nAnamnese (2021, 7′), de Sarah Gouveia de Assunção e Nathaly Benicio Lima dos Santos – São Paulo, Brasil\n\nAnhelo – Flores a Oxum (2021, 3’28), de Dinah Schonhaut, Dolphin X-Ray, Guido Piotrkowski e Eva Soibelzohn – Buenos Aires, Argentina\n\nBallet Pandémico Establet (2020, 10′), de Silvina Helena Grinberg, Diego Marcelo Gómez, Liza Karen Taylor e Martín Berra – Buenos Aires, Argentina\n\nCaixa de areia (2020, 3’07), de Diogo Angeli Theotonio – Campinas, Brasil\n\nConfinamento (2021, 7’18), de Fernando Vidal – Araucária, Brasil\n\nCrónicas de cuatro cuerpos en un espacio sin contexto (2021, 8’38), de Fausto Jijón Quelal e Ángel Ruiz – Ciudade do México, México\n\nCura ancestral (2022, 5’53), de Monica Seffair, Wilton Oliveira (imagens), Keandro Santos (edição de imagens) – Parintins, Brasil\n\nDe cuerpos y heridas (2021, 7’30), de Sandra Camila Torres Ferrer e Sofia Estupiñán – Bogotá, Colombia\n\nDesmoronamento da Vontade pela Vontade (2020, 2’29), de Carolina Cony Dariano da Rosa e Ricardo Dias Gomes (música) – Rio de Janeiro, Brasil\n\nDesyerbe (2020, 1’37), de Miguel Ángel González – Colômbia, Bogotá\n\nDuo de Sune (2022, 5’14), de Sâmya de Lima, Matheus Carneiro e David Leão – Fortaleza, Brasil\n\nErêkauã (2021, 1′), de Paulo Accioly Lins de Barros – Maceió, Brasil\n\nEsistenza x Gioia (2022, 8’44), de Andrea Hackl – Amsterdam, Holanda\n\nExiT (2021, 5’45), de Simone Cita Kieltyka e Peter Heinrichs – Colônia, Alemanha\n\nFalar demais, chiclete azeda (2022, 3’20), de Luiz Guilherme Guerreiro, Cacau Gondomar, Casul, Cayo Almeida, Diogo Nascimento, Giselda Fernandes, Hilton Berredo, Ique Moraes, Luciana Barros, Luiz Guilherme Guerreiro, Maicon Lima, Mana Lobato, Marlúcia Ferreira, Raquel Oliveira, Samy, Tais Almeida e Wagner Cria – Rio de Janeiro, Brasil\n\nFresta Poética:Tempo (2022, 7’25) Dança sem Fronteiras, Fernanda Amaral (direção), Fernanda Amaral e Felipe Oliveira (concepção), Ana Mesquita, Fernanda Amaral, Lucinéia Felipe, Gabriel Domingues, Icaro Rodrigues Grave, Carmen Estevez (performance), Cintia Domingues (artista convidada), Sérgio Zurawski (Música) – São Paulo, Brasil\n\nGrapiúna (2021, 7′), de Giltanei Amorim (concepção e Argumento), Aldren Lincoln e Giltanei Amorim (roteiro), Aldren Lincoln, Gilmar Silva, Giltanei Amorim, Verusya Correia (elenco), Victor Quixabeira e Souza (direção de fotografia e montagem), Táken Roveran (Imagens aéreas), Wilson Oliveira (fotografia still), Chico Neves (trilha sonora) – Pojuca, Brasil\n\nHeart beats (2021, 4’07), de Anabella Lenzu – Argentina/New York, USA\n\nHeart of Glass (2021, 5’08), de Clara Vieira Silveira,Bolívar Alencastro e Ricardo Tetzner – Florianópolis, Brasil\n\nInnesti (Grafts) (2021, 8′), de Filomena Rusciano – Sant’Agata De’ Goti, Itália\n\nLímites (2020, 5’28), de Paula Quintas Santos e Margherita Morell – Santiago de Compostela, Espanha\n\nLimítrofe (2021, 2’54), de Luiz André Cancian e Letícia Guimarães – Garibaldi, Brasil\n\nMonster (2021, 1′), de Mwinyimkuu Abdallah Mwinyimkuu – Zanzibar, Tanzânia\n\nMurmullos (2020, 2’45), de Diego Martínez, Guadalupe González e Jerónimo Barriga – Cidade do México, México\n\nNa árvore preta da minha deusa (2022, 4′), de Cristina Barreto de Menezes Lopes, Mateus Huber e Mariel Azoubel – Campinas, SP, Brasil\n\nNiebościan. Freedom lives in a head (2022, 4’59), de Jagoda Turlik – Varsóvia, Polônia\n\nNoisy actions (2022, 10′), de Osvaldo Cibils – Uruguai/Barcelona, España\n\nNowHere (2022, 5’13), de SueKi Yee – Malásia/Kiel, Alemanha\n\nOne Two Three (2020, 10′), de Victoria Donnet – Miscon, França\n\nRassvet (2022, 4’33), de Jader Monteiro e Ester Magalhães – São Paulo, Brasil\n\nReflexo (2022, 3’08), de Davidson José Martins Xavier, Bernardo Morais e Caju Mateus brasileira – Aparecida de Goiânia, Goiás, Brasil\n\nRenascente (2022, 8′), de André Rosa, Ana Cláudia Viana (performance), Meyriane Costa (voz em off), Gustavo Wanderley (roteiro e direção) – Natal, Brasil\n\nRetalhos: quando a cidade nos atravessa (2022, 8’52), de Maryah Monteiro, Diego de Almeida, Douglas Froemming, Maryah Monteiro – São Paulo, SP, Brasil\n\nRuína do Futuro (2022, 4’50), de Ramon Zagoto, Dorottya Czakó, Bárbara Veronez, Gabriela Moriondo e Marcos Neves – Vitória, Brasil\n\nSaída 124 F (2020, 9’03), de Bruno Alexandre, Teixeira Alarcon, Bruno Alarcon, Clarissa Monteiro, Diego Pires, Hector Souza, Jaqueline Silva, Letícia Teixeira, Luiz Fernando Picanço, Mariane Araújo, Marília Gabriela Sales, Matheus Leitão, Maycon Douglas, Nália Costa e Thiago Aguiar – Duque de Caxias, Brasil\n\nSeliberation #2 (2021, 5’53), de Estela lapponi – São Paulo, Brasil\n\nSonho de valsa (2022, 4’30), Joana Ribeiro e Paulo Motta (direção e roteiro), Joana Ribeiro (performance), Paulo Motta (montagem), Joana Ribeiro (fotografia), Maria Helena Del Pozzo (piano) – Minas Gerais, Rio de Janeiro e São Paulo, Brasil\n\nSylphides 3.1 (2022, 4′), de Diego Mac – Porto Alegre, RS, Brasil\n\nTactile: the part of the body (2021, 6’30), de Gabriel Ledón Flores – Tijuana, Baja California, México\n\nToda força que habita (2021, 5’11), de Marcelo Cabrera, Tati Missel, Airton Tomazzoni – Imbé, Brasil\n\nVers la flamme (2021, 6′), de Blas PAYRI – Valência, Espanha\n\nView behind the curtain (2021-2022, 6’06), de Johannes Christopher Gerard e Jana Schmück – Holanda/Alemanha\n\nWithin (2021, 8’04), de Anna Bajjou – Polônia.",
    "Os 25 maiores lagos do mundo": "Os maiores lagos do mundo estão distribuídos em todo o mundo. Estes lagos têm uma imensa área de superfície, comprimento, profundidade e volume. Muitos desses lagos compartilham litorais com vários países também. Entretanto, alguns destes lagos são muito grandes e só existem em um único país, como o Lago Michigan.\n\nOs 10 principais maiores lagos do mundo\n\n10. Grande Lago do Escravo\n\n27.000 km² de área, 480 km de comprimento.\n\nImagem: norikko/Shutterstock\n\nNomeado por exploradores franceses que lidavam com indivíduos da etnia indígena dos Cri, que tinham escravizado outras tribos. O nome, posteriormente, foi traduzido para o inglês. É o lago mais fundo na América do Norte, com 614 m de profundidade.\n\n9. Lago Malawi\n\n29.500 km² de área, 579 km de comprimento.\n\nApesar de ter um nome de um país, ele toca três: Malawi, Moçambique e Tanzânia. Possui uma grande área de superfície, mas sua profundidade e volume (8,400 km³) não são muito significativos.\n\n8. Grande Lago do Urso\n\n31.000 km² de área, 373 km de comprimento.\n\nKevin Lings/Shutterstock\n\nO Grande Lago do Urso se localiza no Canadá. Apesar do Canadá ter muitos lagos, esse é o maior a situar-se por completo no território do país. Fica ao extremo norte do Canadá, com uma parte no Círculo Polar Ártico.\n\n7. Lago Baikal\n\n31.500 km² de área, 636 km de comprimento.\n\nLocalizado exclusivamente na Rússia. Apesar de ser o sétimo dos maiores lagos do mundo, é o mais profundo (1,637 m), além de ter o maior volume de água doce em um lago em todo o planeta (23,600 km³).\n\n6. Lago Tanganyika\n\n32.600 km² de área e 676 km de comprimento.\n\nUm dos maiores lagos do mundo se encontra na África, com margens na Zâmbia, Tanzânia, República Democrática do Congo e Burundi. Nenhum outro lago de água doce é tão longo quanto esse.\n\n5. Lago Michigan\n\n58.000 km² de área e 494 km de comprimento.\n\nImagem: Frederick Millett/Shutterstock\n\nO lago Michigan é um dos Grandes Lagos, e um dos mais interessantes, pois se encontra por completo dentro do território dos Estados Unidos. Além disso, é o maior lago presente em apenas um país.\n\n4. Lago Huron\n\n59.600 km² de área e 332 km de comprimento.\n\nO lago Huron também é outro dos Grandes Lagos, com margens nos Estados Unidos e Canadá. Possui menos superfície que o lago Vitória, porém um maior volume.\n\n3. Lago Vitória\n\n68.870 km² de área, 322 km de comprimento.\n\nImagem: Stefan Haider/Shutterstock\n\nMaior lago da África, com margens na Uganda, Quênia e Tanzânia. Foi nomeado por um monarca britânico, e é famoso por sustentar uma grande quantidade de vida selvagem em seu torno. Apesar de ser um dos maiores lagos do mundo em área, seu volume não é tão grande assim, devido à baixa profundidade (84 m).\n\n2. Lago Superior\n\n82.100 km² de área e 616 km de comprimento.\n\nPossui margens no Canadá e Estados Unidos, e é um maior lago de água doce no mundo em termos de superfície. Possui um grande volume d’água, maior que todos os Grandes Lagos ao seu redor.\n\n1. Mar Cáspio\n\n371.000 km² de área, 1.199 km de comprimento.\n\nImagem: Marina Khlybova/Shutterstock\n\nO Mar Cáspio ocupa o topo na lista dos maiores lagos do mundo, ainda que possua características de um mar, como a salinidade e o fato de possuir uma bacia oceânica abaixo do nível do mar.\n\nPossui margens com muitos países devido ao seu tamanho, como Cazaquistão, Rússia, Irã, Turcomenistão e Azerbaijão. A água é salobra em algumas partes, com alta salinidade, ainda que menor do que no oceano.\n\nOs 25 maiores lagos do mundo\n\nRank Nome Área de Superfície Tipo Países no litoral 1 Mar Cáspio 371.000 km² Água salina Cazaquistão\n\nRússia\n\nTurcomenistão\n\nAzerbaijão\n\nIrã 2 Superior 82.100 km² Água doce Canadá\n\nEUA 3 Vitória 68.870 km² Água doce Uganda\n\nQuênia\n\nTanzânia 4 Huron 59.600 km² Água doce Canadá\n\nEUA 5 Michigan 58.000 km² Água doce EUA 6 Tanganica 32.600 km² Água doce Burundi\n\nTanzânia\n\nZâmbia\n\nRDC 7 Baikal 31.500 km² Água doce Rússia 8 Grande Lago do Urso 31.000 km² Água doce Canadá 9 Malawi 29.500 km² Água doce Malawi\n\nMoçambique\n\nTanzânia 10 Grande Lago dos Escravos 27.000 km² Água doce Canadá 11 Erie 25.700 km² Água doce Canadá\n\nEUA 12 Winnipeg 24.514 km² Água doce Canadá 13 Ontário 18.960 km² Água doce Canadá\n\nEUA 14 Ladoga 18.130 km² Água doce Rússia 15 Balkhash 16.400 km² Água salina Cazaquistão 16 Vostok 12.500 km² Água doce Antártica 17 Onega 9.700 km² Água doce Rússia 18 Titicaca 8.372 km² Água doce Bolívia\n\nPeru 19 Nicarágua 8.264 km² Água doce Nicarágua 20 Athabasca 7.850 km² Água doce Canadá 21 Taymyr 6.990 km² Água doce Rússia 22 Turkana 6,405km² Água salina Quênia\n\nEtiópia 23 Lago das Renas 6,330km² Água doce Canadá 24 Issyk-Kul 6,200km² Água salina Quirguistão 25 Urmia 6,001km² Água salina Irã",
    "Efemérides de 23 de Setembro (2022)": "2017. Segundo um estudo do Digital News Report 2017, realizado pelo Reuters Institute for the Study of Journalism, Portugal era há 5 anos o segundo país europeu onde mais se confiava nas notícias, a seguir à Finlândia, apresentando uma percentagem de confiança a rondar os 58%.\n\n\n\n\n\n1822 A Assembleia Constituinte portuguesa aprovou há 200 anos a primeira Constituição, saída da Revolução Liberal de 1820, jurada por D. João VI (1767-1826, Regente desde 1792 e a Reinar desde 1816) a 1 de outubro, vindo (talvez forçado) propositadamente do Brasil.\n\n1913 Roland Garros (1888-1918), piloto francês e pioneiro da aviação, efetuou há 109 anos a primeira travessia aérea do Mediterrâneo, um herói de guerra que veio a dar nome a um conhecido estádio francês de ténis, em 1920.\n\n1933 foi promulgado há 89 anos, nos primórdios do salazarismo, o Estatuto do Trabalho Nacional que previu a abertura das Casas do Povo e a constituição de Grémios e Sindicatos corporativos.\n\n1962 Iniciou-se o I Congresso da FRELIMO, na Tanzânia, há 60\n\nanos, ainda sob a liderança de Eduardo Mondlane (1920-69).\n\n1976 Teve início há 46 anos o I Governo Constitucional de Portugal, chefiado por Mário Soares (1924-2017).\n\n1988 A atleta portuguesa Rosa Mota (n.1958), então campeã mundial da maratona, conquistou há 34 anos a Medalha de Ouro nos Jogos Olímpicos de Seul.\n\n1992 Foi concluído há 30 anos (cavaquismo) o Centro Cultural de Belém.\n\n2011 A cantora cabo-verdiana Cesária Évora (19421-2011) anunciou há 11 anos, á beira da morte, o fim da sua carreira.\n\n2017 Segundo um estudo do Digital News Report 2017, realizado pelo Reuters Institute for the Study of Journalism, Portugal era há 5 anos o segundo país europeu onde mais se confiava nas notícias, a seguir à Finlândia, apresentando uma percentagem de confiança a rondar os 58%.\n\n2021 Pegadas fossilizadas de 23.000 a 21.000 anos de White Sands, Novo México, indicaram há 1 ano o assentamento por humanos da América do Norte e do Sul mais cedo do que se pensava.",
    "RDCongo anuncia destacamento de força militar regional para leste do país": "\"[Tshisekedi] presidiu esta quinta-feira à noite à cerimónia de assinatura do acordo sobre o estatuto da força regional da Comunidade do Leste de África (EAC), que será brevemente destaca para o leste da RDCongo\", anunciou hoje a Presidência congolesa no Twitter, de acordo com a agência de notícias Efe.\n\nA notícia surge no mesmo dia em que é conhecido mais um ataque contra a cidade de Ituri, no nordeste da RDCongo, que fez 17 mortos na quarta-feira.\n\n\"Dispararam tiros, incendiaram casas e saquearam os bens dos habitantes, eu próprio quase não conseguia escapar\", contou o presidente da sociedade de civil de Mbidjo, uma cidade no leste do país, citado pela agência de notícias France-Presse (AFP).\n\n\"Quando voltámos, encontrámos 17 pessoas mortas [sete mulheres, oito homens e duas crianças]\", afirmou.\n\nDe acordo com a Presidência da RDCongo, a cerimónia realizou-se em Kinshasa e nela participaram representantes de vários países da Comunidade da África Oriental (EAC, na sigla em inglês), um bloco regional formado pela RDCongo, Ruanda, Uganda, Quénia, Tanzânia, Burundi e Sudão do Sul.\n\n\"O destacamento desta força nasce da vontade de todos os chefes de Estado da EAC de resolver de forma definitiva os problemas de estabilidade, segurança e paz na região dos Grandes Lagos\", vincou o vice-primeiro-ministro do país, Cristophe Lutundula.\n\nA 21 de abril, os presidentes dos sete países que formam a comunidade acordaram a criação de uma força regional no leste da RDCongo, mas não tornaram públicos mais detalhes sobre o tema.\n\nDesde 1998 que o leste da RDCongo enfrenta um conflito alimentado pelas milícias rebeles e por ataques dos soldados do Exército, apesar da presença da missão de paz das Nações Unidas no país (Monusco), que tem uns 14 mil efetivos no terreno.\n\nA ausência de alternativas e métodos de subsistência estáveis levaram milhares de habitantes da RDCongo a pegar em armas, de acordo com o barómetro de Segurança de Kivu (KST, na sigla em inglês), havendo pelo menos 122 grupos rebeldes na região.\n\nLeia Também: Ponte desaba durante inauguração na República Democrática do Congo\n\nRecomendados para si",
    "Grupo de Combate ao Branqueamento de Capitais para África Austral reunido na Zâmbia. Director Geral da Unidade de Informação Financeira representa Angola.": "O Grupo de Combate ao Branqueamento de Capitais para África Austral e Oriental, integrado por Angola, realiza na Zâmbia a 44 Reunião da Task Force de Peritos Seniores, a 22.ª Reunião do Conselho de Ministros e o 5.º Diálogo Público/Privado.\n\nNa reunião da Task Force, vão ser discutidos os Drafts de Relatórios da Namíbia, Quénia e Tanzânia, resultantes das avaliações do Grupo de Acção Financeira Internacional (GAFI).\n\nNa reunião da Task-Force serão discutidos e adoptados os Relatórios de Avaliação Mútua do Quênia e da Namíbia, o Relatório de progresso da missão de alto nível de Lesoto bem como a discussão e aprovação do Relatório de Acompanhamento com reclassificações do Botsuana, Ilhas Maurícias, Tanzânia e Uganda.\n\nPara preparar Angola tendo em vista a discussão do seu relatório em Março 2023, a delegação angolana, chefiada pelo Director Geral da UIF, integra responsáveis e técnicos seniores de diversas instituições do sector público e privado.\n\nOs três encontros realizam-se entre os dias 28 de Agosto e 3 de Setembro com a participação dos 19 Estados membros da organização, nomeadamente Angola, África do Sul, Botsuana, Eritreia, Etiópia, Quénia, Lesoto, Ilhas Maurícias, Ilhas Seicheles, Malawi, Moçambique, Madagáscar, Namíbia, Reino de Eswatini, Ruanda, Tanzânia, Uganda, Zâmbia e Zimbabué.",
    "Sequestro de criança albina em Madagascar gera protesto, e repressão tem 19 mortos": "São Paulo\n\nAo menos 19 pessoas morreram nesta segunda-feira (29) em Madagascar, quando a polícia abriu fogo contra uma multidão de manifestantes enfurecidos com o que as autoridades acreditam se tratar do sequestro de um menino com albinismo.\n\nO caso aconteceu em Ikongo, cidade no sudeste do país insular no oceano Índico, a 350 quilômetros da capital Antananarivo. Segundo o chefe do principal hospital da região, o número de mortos pode aumentar. Tango Oscar Toky disse à agência AFP que nove pessoas teriam morrido no local e outras dez no hospital e que há ainda 34 feridos, nove deles em estado grave.\n\n\"Estamos esperando que um helicóptero do governo os leve para tratamento na capital\", disse. A polícia malgaxe admitiu por enquanto a morte de 11 pessoas no episódio.\n\nPoliciais malgaxes em protesto em Antananarivo no mês passado - Rijasolo - 23.jul.22/AFP\n\nO caso começou na semana passada, quando o garoto com albinismo desapareceu. Na manhã desta segunda, uma multidão estimada em 500 pessoas fez um protesto em frente a uma delegacia onde estavam detidos quatro suspeitos do suposto sequestro. Muitos dos manifestantes estavam com armas brancas e facões, segundo os policiais.\n\nO grupo insistia em fazer justiça com as próprias mãos, pedindo para que os suspeitos fossem entregues a essa espécie de tribunal de justiçamento improvisado, conforme contou à AFP o deputado Jean-Brunelle Razafintsiandraofa. Outra fonte disse que chegou a haver um princípio de negociação, mas, com a insistência da multidão, os policiais decidiram lançar bombas de gás e dar tiros para o alto para tentar dispersar a concentração.\n\nPor fim, por volta das 11h no horário local (5h em Brasília), os manifestantes teriam tentado forçar a entrada na delegacia, o que fez com que os agentes disparassem contra eles.\n\nChina, terra do meio Receba no seu email os grandes temas da China explicados e contextualizados; exclusiva para assinantes. Carregando...\n\nEm Madagascar, bem como em grandes porções da África, pessoas com albinismo vivem sob particular vulnerabilidade e são frequentemente submetidas à violência. Ainda vigora a falsa crença em países como Tanzânia, Burundi, Moçambique e Etiópia de que partes do corpo de pessoas com essa condição genética são mágicas e podem ser usadas em rituais para trazer sorte e proteção.\n\nO albinismo é uma condição genética caracterizada pela falta de síntese da melanina. Ela é mais prevalente em populações negras, e em algumas regiões da África 1 a cada 2.000 pessoas é albina.\n\nSegundo o Alto Comissariado da ONU para os Direitos Humanos, mais de uma dúzia de albinos foram sequestrados, agredidos ou mortos em Madagascar nos últimos dois anos, em eventos semelhantes ao que ocorreu na ilha nesta semana.\n\nMulheres com albinismo em transporte públicao em Gana - Walter Thompson-Hernández - 2.mai.18/The New York Times\n\nUm relatório de 2016 da ONU apontou que membros de uma pessoa albina têm uma espécie de tabela de preços, a partir de US$ 2.000, com um cadáver podendo custar US$ 75 mil. Especialistas suspeitam que criminosos trafiquem corpos entre os países da região. Madagascar é um dos países mais pobres do mundo.\n\nEm março deste ano, o corpo de uma criança mutilada foi encontrado na cidade de Amboasary, o que levou o Fundo das Nações Unidas para a Infância (Unicef) a pedir às autoridades locais que tomassem ações urgentes para proteger essa população. A impunidade envolvendo esses casos de violência também grassa.",
    "Dia da caça! Mangusto 'ardiloso' dá drible esperto e deixa leopardo caçador na saudade": "Dia da caça! Mangusto 'ardiloso' dá drible esperto e deixa leopardo caçador na saudade Animal se escondeu em um arbusto, antes de conseguir fugir de forma quase inacreditável do predador\n\nA- A+\n\nResumindo a Notícia Um mangusto esperto fez um leopardo de bobo durante uma caçada\n\nO vídeo intrigante foi registrado em um parque do Quênia\n\nO mangusto se escondeu em um arbusto, antes de fazer uma manobra evasiva\n\nA fuga foi tão bem feita que o leopardo continuou procurando por 30 segundos\n\nDefinitivamente esse foi um dia da caça Montagem/R7 (via Pixabay)\n\nUm leopardo aprendeu que certos animais são difíceis de caçar. Especialmente se for um mangusto, um dos bichos mais espertos e corajosos da natureza.\n\nEm um registro filmado no Parque Masai Mara, no Quênia e Tanzânia, especializado em momentos intrigantes da natureza, é possível ver como um mangusto fez o leopardo de bobo durante uma caçada.\n\nO vídeo, publicado na terça-feira (20), mostra o mangusto (um parente bravinho dos suricatos) se escondendo em um arbusto, perseguido pelo predador.\n\nO que parecia ser uma caçada fácil, se torna um jogo de gato e rato. O mangusto aproveita que o leopardo se distrai rapidamente para sair do centro do arbusto, dá um \"drible\" e depois corre, para a liberdade.\n\nA manobra é tão efetiva que o leopardo nem percebe que a presa (ex-presa, na verdade) já está longe, e continua a busca, infrutífera. O predador permanece caçando por cerca de 30 segundos antes de desistir.\n\nNa segunda parte do vídeo, outro mangusto aparece em apuros: desta vez, como presa de um grupo filhotes de leão, dessa vez no Parque Nacional Kruger, na África do Sul.\n\nO vídeo não revela o destino desse segundo mangusto, mas o descreve como \"muito esperto e ardiloso\", além de \"hábeis para escapar de outra enrascada\", o que sugere que os leões não conseguiram devorá-lo.\n\nSe você não está reconhecendo o mangusto, lembre-se que ele tem uma dança especial para matar najas, uma das cobras mais venenosas e mortais do mundo. Relembre abaixo!",
    "Festival Internacional de Videodança segue até domingo, 18, na Fundação Ecarta": "Foto: Reprodução Foto: Reprodução\n\nEncerra no próximo domingo, 18, o terceiro Festival Internacional de Videodança (Fivrs), em exposição na Fundação Ecarta, em Porto Alegre (Avenida João Pessoa, 943). Participam 47 videodanças selecionados entre 142 inscrições de 27 países e 16 estados brasileiros em duas salas no segundo andar. Visitação gratuita, entre 10h e 18h.\n\nSão trabalhos da Alemanha, Argélia, Argentina, Áustria, Bolívia, Brasil, Canadá, Chile, Colômbia, Equador, Espanha, Estados Unidos, Finlândia, França, Grécia, Holanda, Israel, Itália, Malásia, México, Polônia, Portugal, Rússia, Tanzânia, Uruguai e Venezuela.\n\nOs vídeos estão classificados em quatro categorias: Dançando a gira da vida, Corpografias insurgentes, Terras e corporalidades em transe, combinam as linguagens das artes do vídeo e da dança em temáticas livres com duração de até dez minutos cada um, totalizando cerca de 4h30 de duração. O trailer pode ser visto na página do Fivrs no Youtube.\n\nOs trabalhos foram apreciados pela comissão avaliadora de cinco especialistas de quatro países formada por Alexandra Dias (Brasil), Ana Sedeño Valdellós (Espanha), Daniel Aires (Brasil), Denis Angola (Brasil/Finlândia) e Natacha Muriel López Gallucci (Argentina/Brasil).\n\nA primeira edição, em 2020, exibiu 25 produções de um total de 81 inscritos, de nove países e 10 estados do Brasil. A segunda edição apresentou 45 trabalhos, sendo 25 produções nacionais provenientes de 10 estados e 20 trabalhos oriundos de 13 diferentes países, selecionados entre um total de 139 inscrições.\n\nO Festival vem se consolidando rapidamente e ampliando sua abrangência sem, no entanto, deixar de ser um olhar situado acerca da linguagem da videodança e de suas implicações no campo das artes regionais e nacionais.\n\nA realização é do Programa de Pós-graduação Mestrado em Artes Visuais e do Curso de Dança da Universidade Federal de Pelotas (UFPel) e da Fundação Ecarta.\n\nTrabalhos selecionados para a 3ª edição\n\n4’33” Of Sentence (2022, 04’33), de Silvia Marcantoni Taddei e Massimo Sannelli – Gênova, Itália\n\nA Portrait (2022, 7’12), de Vilma Tihilä e Kauri Sorvari – Helsinque, Finlândia\n\nA que passo você está de perder o controle? (2020, 2′). de Pedro Carcereri e Rômulo Vlad – Juiz de Fora, Brasil\n\nAcerca de una desolación (2021, 10′), de Martín Alonso A. Reyes Catalina Balcázar – Punta Arenas, Chile\n\nAnamnese (2021, 7′), de Sarah Gouveia de Assunção e Nathaly Benicio Lima dos Santos – São Paulo, Brasil\n\nAnhelo – Flores a Oxum (2021, 3’28), de Dinah Schonhaut, Dolphin X-Ray, Guido Piotrkowski e Eva Soibelzohn – Buenos Aires, Argentina\n\nBallet Pandémico Establet (2020, 10′), de Silvina Helena Grinberg, Diego Marcelo Gómez, Liza Karen Taylor e Martín Berra – Buenos Aires, Argentina\n\nCaixa de areia (2020, 3’07), de Diogo Angeli Theotonio – Campinas, Brasil\n\nConfinamento (2021, 7’18), de Fernando Vidal – Araucária, Brasil\n\nCrónicas de cuatro cuerpos en un espacio sin contexto (2021, 8’38), de Fausto Jijón Quelal e Ángel Ruiz – Ciudade do México, México\n\nCura ancestral (2022, 5’53), de Monica Seffair, Wilton Oliveira (imagens), Keandro Santos (edição de imagens) – Parintins, Brasil\n\nDe cuerpos y heridas (2021, 7’30), de Sandra Camila Torres Ferrer e Sofia Estupiñán – Bogotá, Colombia\n\nDesmoronamento da Vontade pela Vontade (2020, 2’29), de Carolina Cony Dariano da Rosa e Ricardo Dias Gomes (música) – Rio de Janeiro, Brasil\n\nDesyerbe (2020, 1’37), de Miguel Ángel González – Colômbia, Bogotá\n\nDuo de Sune (2022, 5’14), de Sâmya de Lima, Matheus Carneiro e David Leão – Fortaleza, Brasil\n\nErêkauã (2021, 1′), de Paulo Accioly Lins de Barros – Maceió, Brasil\n\nEsistenza x Gioia (2022, 8’44), de Andrea Hackl – Amsterdam, Holanda\n\nExiT (2021, 5’45), de Simone Cita Kieltyka e Peter Heinrichs – Colônia, Alemanha\n\nFalar demais, chiclete azeda (2022, 3’20), de Luiz Guilherme Guerreiro, Cacau Gondomar, Casul, Cayo Almeida, Diogo Nascimento, Giselda Fernandes, Hilton Berredo, Ique Moraes, Luciana Barros, Luiz Guilherme Guerreiro, Maicon Lima, Mana Lobato, Marlúcia Ferreira, Raquel Oliveira, Samy, Tais Almeida e Wagner Cria – Rio de Janeiro, Brasil\n\nFresta Poética:Tempo (2022, 7’25) Dança sem Fronteiras, Fernanda Amaral (direção), Fernanda Amaral e Felipe Oliveira (concepção), Ana Mesquita, Fernanda Amaral, Lucinéia Felipe, Gabriel Domingues, Icaro Rodrigues Grave, Carmen Estevez (performance), Cintia Domingues (artista convidada), Sérgio Zurawski (Música) – São Paulo, Brasil\n\nGrapiúna (2021, 7′), de Giltanei Amorim (concepção e Argumento), Aldren Lincoln e Giltanei Amorim (roteiro), Aldren Lincoln, Gilmar Silva, Giltanei Amorim, Verusya Correia (elenco), Victor Quixabeira e Souza (direção de fotografia e montagem), Táken Roveran (Imagens aéreas), Wilson Oliveira (fotografia still), Chico Neves (trilha sonora) – Pojuca, Brasil\n\nHeart beats (2021, 4’07), de Anabella Lenzu – Argentina/New York, USA\n\nHeart of Glass (2021, 5’08), de Clara Vieira Silveira,Bolívar Alencastro e Ricardo Tetzner – Florianópolis, Brasil\n\nInnesti (Grafts) (2021, 8′), de Filomena Rusciano – Sant’Agata De’ Goti, Itália\n\nLímites (2020, 5’28), de Paula Quintas Santos e Margherita Morell – Santiago de Compostela, Espanha\n\nLimítrofe (2021, 2’54), de Luiz André Cancian e Letícia Guimarães – Garibaldi, Brasil\n\nMonster (2021, 1′), de Mwinyimkuu Abdallah Mwinyimkuu – Zanzibar, Tanzânia\n\nMurmullos (2020, 2’45), de Diego Martínez, Guadalupe González e Jerónimo Barriga – Cidade do México, México\n\nNa árvore preta da minha deusa (2022, 4′), de Cristina Barreto de Menezes Lopes, Mateus Huber e Mariel Azoubel – Campinas, SP, Brasil\n\nNiebościan. Freedom lives in a head (2022, 4’59), de Jagoda Turlik – Varsóvia, Polônia\n\nNoisy actions (2022, 10′), de Osvaldo Cibils – Uruguai/Barcelona, España\n\nNowHere (2022, 5’13), de SueKi Yee – Malásia/Kiel, Alemanha\n\nOne Two Three (2020, 10′), de Victoria Donnet – Miscon, França\n\nRassvet (2022, 4’33), de Jader Monteiro e Ester Magalhães – São Paulo, Brasil\n\nReflexo (2022, 3’08), de Davidson José Martins Xavier, Bernardo Morais e Caju Mateus brasileira – Aparecida de Goiânia, Goiás, Brasil\n\nRenascente (2022, 8′), de André Rosa, Ana Cláudia Viana (performance), Meyriane Costa (voz em off), Gustavo Wanderley (roteiro e direção) – Natal, Brasil\n\nRetalhos: quando a cidade nos atravessa (2022, 8’52), de Maryah Monteiro, Diego de Almeida, Douglas Froemming, Maryah Monteiro – São Paulo, SP, Brasil\n\nRuína do Futuro (2022, 4’50), de Ramon Zagoto, Dorottya Czakó, Bárbara Veronez, Gabriela Moriondo e Marcos Neves – Vitória, Brasil\n\nSaída 124 F (2020, 9’03), de Bruno Alexandre, Teixeira Alarcon, Bruno Alarcon, Clarissa Monteiro, Diego Pires, Hector Souza, Jaqueline Silva, Letícia Teixeira, Luiz Fernando Picanço, Mariane Araújo, Marília Gabriela Sales, Matheus Leitão, Maycon Douglas, Nália Costa e Thiago Aguiar – Duque de Caxias, Brasil\n\nSeliberation #2 (2021, 5’53), de Estela lapponi – São Paulo, Brasil\n\nSonho de valsa (2022, 4’30), Joana Ribeiro e Paulo Motta (direção e roteiro), Joana Ribeiro (performance), Paulo Motta (montagem), Joana Ribeiro (fotografia), Maria Helena Del Pozzo (piano) – Minas Gerais, Rio de Janeiro e São Paulo, Brasil\n\nSylphides 3.1 (2022, 4′), de Diego Mac – Porto Alegre, RS, Brasil\n\nTactile: the part of the body (2021, 6’30), de Gabriel Ledón Flores – Tijuana, Baja California, México\n\nToda força que habita (2021, 5’11), de Marcelo Cabrera, Tati Missel, Airton Tomazzoni – Imbé, Brasil\n\nVers la flamme (2021, 6′), de Blas PAYRI – Valência, Espanha\n\nView behind the curtain (2021-2022, 6’06), de Johannes Christopher Gerard e Jana Schmück – Holanda/Alemanha\n\nWithin (2021, 8’04), de Anna Bajjou – Polônia.",
    "Natureza fantástica: Viagens para ver fenômenos incríveis": "NATUREZA FANTÁSTICA: VIAGENS PARA VER FENÔMENOS INCRÍVEIS\n\n\n\nPor Maurice Padovani\n\n\n\nDivulgação Aurora Boreal na Islândia\n\nAURORA BOREAL\n\nDivulgação Arco-íris lunar nas Cataratas do Iguaçu\n\nARCO-ÍRIS LUNAR\n\nDivulgação A Grande Migração na Tanzânia\n\nGRANDE MIGRAÇÃO DE ANIMAIS\n\nDivulgação Fenômeno da bioluminescência\n\nBIOLUMINESCÊNCIA\n\nBelezas que só a natureza pode criar: de um inacreditável arco-íris lunar ao instinto sincronizado de milhões de gnus. No inverno rigoroso dos países nórdicos, em uma praia nas Maldivas, entre o Serengeti (Tanzânia!) e o Masai Mara (Quênia!). Podemos testemunhar alguns dos fenômenos mais incríveis do nosso planeta em vivências únicas. Veja quais a seguir!Assistir à aurora boreal, com suas luzes dançando no céu escuro, é uma vivência one-of-a-kind e que depende de fatores como localização, tempo e até sorte. Os melhores destinos para flagrar a aurora são os países nórdicos, mais próximos do Círculo Polar Ártico, como. Também ocorre no, no. A hospedagem faz parte da experiência. Pode ser em um hotel de design (o islandês) ou em iglu de gelo (o sueco); para visão desimpedida, vale optar pelos iglus envidraçados dona Finlândia. O máximo!Um arco-íris que só pode avistado à noite? Sim, existe, e é raríssimo! Ele acontece quando a luz refletida pela lua é refratada por partículas de água no ar. O resultado é um espetáculo iridescente discreto e muito encantador. É possível apreciá-lo nase nas. O, aorganiza um passeio noturno com biólogo.1,5 milhões de gnus, 400 mil zebras e 300 mil gazelas formam um infinito ciclo de migração entre Tanzânia e Quênia. O movimento desses mamíferos na busca por pastos verdes e água é visto de perto em lodges exclusivos; o acampamento, por exemplo, muda de posição cinco vezes ao ano para acompanhar a Grande Migração.O cenário é quase irreal: o mar brilhando em um intenso azul néon. Parece até algo visto em filme de fantasia! Esse efeito é causado por micro-organismos que emitem luz, dando à água seu aspecto fluorescente. Ocorre na Nova Zelândia (em cavernas), no Japão, nos EUA... Nas Maldivas, o melhor spot é Vaadhoo Island – para ficar próximo, tem o hotel boutique, inaugurado há pouco.O time de experts da PRIMETOUR Operadora pode ajudar você a traçar as melhores rotas e desenhar as melhores experiências de viagem para os seus clientes. Conheça mais sobre o nosso trabalho por meio do nosso site e entre em contato: www.primetour.com.br",
    "As férias espetaculares de Lewis Hamilton por quatro países da África": "Notícias sobre as pessoas mais influentes do mundo do entretenimento, das artes e dos negócios\n\nMediterrâneo, que nada. Na contramão dos iates que povoam o concorrido pedaço marítimo do globo neste verão escaldante, Lewis Hamilton, 37 anos, voou para a África. Em um roteiro abundante em cliques, o heptacampeão de Fórmula 1 passou duas semanas entretido com as girafas de um santuário na Namíbia, deu mamadeira para elefantes órfãos em Ruanda, tomou banho de rio na Tanzânia e ainda dançou em um povoado do Quênia. E eis que ali, onde vigora a brutal tradição de mutilar o clitóris das meninas, um marco da passagem para a vida adulta, o desavisado piloto britânico decidiu posar à vontade. Hamilton, que diz voltar às pistas renovado, não se abalou. “Eu não sou o mesmo homem que era antes desta viagem”, declarou — e postou.\n\nPublicado em VEJA de 31 de agosto de 2022, edição nº 2804",
    "Revista de Imprensa Lusófona de 21 de setembro de 2022": "Em São Tomé e Príncipe a “Téla Nón” noticia que o “MUDA quer combater toda forma de Corrupção em STP”. Segundo o “Jornal Tropical”, “Bom Jesus quer maioria absoluta e rejeita ADI em eventual coligação”.\n\nNa Guiné-Bissau a “ANG” escreve “Sandji Fati reeleito para o cargo do Coordenador de MADEM-G15 para Setor Autónomo de Bissau”. Já “O Democrata” refere “Comissão Nacional de Eleições nega estar sem quórum para funcionar”.\n\nA “Carta de Moçambique” publica que “Empresários de Cabo Delgado doam mais de 10 milhões de Mts ao XII Congresso da Frelimo”. No portal do Governo moçambicano lê-se “Presidente da República recebe homóloga da Tanzânia”.\n\nSobre Portugal o “Público” menciona “Impostos: Antes de Costa, PS e PSD tinham acordo para redução do IRC até 17%”. O “Observador” informa “PS quer que apoios do Governo às famílias e contribuintes cheguem às pessoas que têm penhoras fiscais”.\n\nDe acordo com a “Inforpress”, agência de notícias de Cabo Verde, o “PAICV exorta Governo a passar de ‘anúncios fantasiosos’ e trabalhar para responder às necessidades dos cabo-verdianos”. O “Santiago Magazine” avança que “Cabo Verde vai adquirir um novo avião para a Guarda Costeira”.\n\nA “Agência Brasil” partilha “Bolsonaro promete recriar Ministério da Indústria se for reeleito”. O jornal “O Globo” tem em manchete o título “Na reta final, Lula mira voto de eleitor de classe média”.\n\nO “Jornal de Angola” divulga “MPLA vai realizar conferências extraordinárias em oito províncias”. A “AngoNotícias” indica “PR designa novos membros do Conselho da República”.",
    "Isabel II. União Africana e países do continente saúdam memória da rainha": "\"Ofereço as minhas mais sentidas condolências ao Governo e ao povo britânicos. Saúdo a memória da ilustre defunta, de excecional percurso. Que descanse em paz\", escreveu no Twitter Macky Sall, que é também chefe de Estado do Senegal.\n\nNa mesma rede social, o presidente eleito do Quénia, William Ruto, transmitiu o seu pesar ao povo britânico e destacou que \"a liderança da rainha da Commonwealth nas últimas sete décadas é admirável\".\n\nTambém o presidente do Zimbabué, Emmerson Mnangagwa, expressou \"as mais profundas condolências\", enquanto o líder do Gana, Nana Akufo-Addo, assumiu que \"os pensamentos de todos os ganeses estão com a rainha Isabel II e a sua família nestes tempos difíceis\".\n\nA presidente da Tanzânia, Samia Suluhu Hassan disse estar \"profundamente\" triste pela morte da rainha que \"será recordada em todo o mundo como um pilar de força, paz, unidade e estabilidade\", enquanto o presidente da Somália, Hassan Sheik Mohamud, destacou a forma como a rainha \"representou a sua nação e o seu povo com grande honra e dignidade durante o seu reinado\".\n\nEvariste Ndayishimiye (Burundi), Hackainde Hichilema (Zâmbia), Ali Bongo (Gabão), Lazarus Chakwera (Malawi), Ismail Omar Guelleh (Djibuti) e Andry Rajoelina (Madagáscar), entre outros, foram chefes de Estado que se manifestaram também em temos semelhantes.\n\nA rainha Isabel II morreu hoje aos 96 anos no Castelo de Balmoral, na Escócia, foi anunciado através da rede social Twitter da família real.\n\n\"A rainha morreu pacificamente em Balmoral esta tarde. O Rei e a Rainha Consorte permanecerão em Balmoral esta noite e voltarão a Londres amanhã [sexta-feira]\", acrescenta a mensagem, numa referência a Carlos e Camilla.\n\nLeia Também: Morte de Isabel II. Minuto de silêncio no Conselho de Segurança da ONU\n\nRecomendados para si",
    "Covid-19. Japão, Hong Kong e Taiwan aliviam medidas para turistas. Na Europa restam poucas limitações": "Quem viaja só dentro da Europa já mal se lembra das restrições de circulação impostas pela pandemia de Covid-19, sendo os dispensadores de gel desinfetante (frequentemente vazios) e as máscaras (cada vez menos frequentes) as marcas que restam desse período. Mas as restrições, mais ou menos apertadas, não foram eliminadas em todos os países ou para todos os viajantes: a União Europeia, por exemplo, continua a ter algumas restrições para viajantes de países terceiros (que não façam parte do espaço Schengen).\n\nCertificado digital europeu já praticamente não é pedido\n\nHá quase dois anos, a 13 de outubro de 2020, os Estados-membros da União Europeia aceitaram uma abordagem concertada para a circulação de pessoas e bens durante a pandemia de Covid-19, isso implicou que, por exemplo, pessoas de fora da UE ou Espaço Económico Europeu acabassem por ser impedidas de entrar ou que as máscaras fossem obrigatórias em todos os voos.\n\nDesde a última atualização desta recomendação, a 25 de janeiro de 2022, a situação da pandemia abrandou e os países têm vindo a aliviar as exigências que faziam aos viajantes: durante o verão, o certificado digital Covid da UE deixou de ser exigido em muitos países, incluindo Portugal, e até aos viajantes de países terceiros se deixou de exigir prova de vacinação, recuperação ou teste negativo. Mas também há exceções em território europeu.\n\nEste artigo é exclusivo para os nossos assinantes: assine agora e beneficie de leitura ilimitada e outras vantagens. Caso já seja assinante inicie aqui a sua sessão. Se pensa que esta mensagem está em erro, contacte o nosso apoio a cliente.",
    "Meia Maratona Internacional de Florianópolis reúne mais de 2 mil atletas": "Meia Maratona Internacional de Florianópolis reúne mais de 2 mil atletas\n\nA Meia Maratona Internacional de Florianópolis Cresol será realizada neste domingo (25), na Ilha de Santa Catarina, e reunirá mais de 2 mil atletas para as provias de 21 km, 10 km e 5 km.\n\nEsta é a 17ª edição do evento tradicional do calendário de corridas de rua do Brasil. Do Trapiche da Beira-Mar Norte, os participantes largam a partir das 6h para encararem os percursos planos pela emblemática avenida da Ilha da Magia.\n\nNas provas de 5 km e 10 km, os atletas vão percorrer a Beira-Mar Norte no sentido bairro e fazem o retorno ao portal na metade de cada distância. Já a meia maratona vai até as proximidades do túnel Antonieta de Barros, volta à Beira-Mar, segue até as proximidades da UFSC (Universidade Federal de Santa Catarina) e retorna em direção ao Trapiche.\n\nPercursos rápidos e planos que prometem disputas pelo pódio nas três distâncias e um convite aos atletas a conquistarem suas melhores marcas pessoais.\n\n“A Meia Maratona Internacional de Florianópolis Cresol tem muita história. Seja pela tradição no calendário de corridas do Brasil, seja pela relação de carinho que muitos atletas têm com ela e, ainda, por ser a primeira participação de alguns corredores. Neste domingo, mais um capítulo deste evento será escrito”, afirma Valmir Carvalho, diretor técnico da prova.\n\nOs cinco primeiros colocados no geral, masculino e feminino, recebem troféus nas três distâncias. Além disso, os três primeiros lugares nas categorias, por faixa etária, também serão premiados com troféus.\n\nRetirada de kit\n\nNas três distâncias o kit contempla sacola, número de peito, chip e medalha de participação. Os atletas que optaram pelo kit padrão recebem ainda camiseta e brindes de patrocinadores.\n\nA entrega dos kits aos atletas será na véspera da prova. Neste sábado (24), das 10h às 19h, os inscritos fazem a retirada na Faculdade Senai, na Rodovia SC-401, 3730, bairro Saco Grande, Florianópolis.\n\nAlterações no trânsito\n\nPor conta da realização da Meia Maratona Internacional de Florianópolis Cresol haverá alterações no trânsito na manhã deste domingo. O Elevado Dias Velho e a pista sentido pontes da Avenida Gustavo Richard estarão fechadas para a passagem dos atletas da meia maratona.\n\nNa Beira-Mar Norte, o trânsito de veículos ocorre apenas pela marginal sentido centro-bairro. As pistas centrais, nos dois sentidos, estarão reservadas para o evento esportivo.\n\nJá no bairro Agronômica, sentido Trindade, motoristas e atletas compartilham pista na Avenida Professor Henrique da Silva Fontes.\n\nCampeões\n\nDesde 2010, atletas de três países conquistaram a prova dos 21 km. No feminino são sete vitórias de atletas do Brasil, seguido por Quênia e Tanzânia, com duas cada.\n\nJá na meia maratona masculina, os brasileiros também conquistaram sete vitórias. Na sequência estão atletas do Quênia, com três triunfos, e da Tanzânia, com um título.\n\nEnquanto brasileiros dominam a quantidade de conquistas, os estrangeiros detêm os recordes da Meia Maratona Internacional de Florianópolis.\n\nNa prova masculina, o melhor tempo é do queniano Paul Kimutai. Em 2015, ele completou o trajeto em 1h04m11s. Na prova feminina, o tempo de 1h14m53s é a melhor marca. Ela foi obtida por Samwe Fadhila Salum, da Tanzânia, em 2014.",
    "Novo presidente do Quênia, William Ruto, faz apelo à unidade do país": "William Ruto prometeu nesta terça-feira (13) \"trabalhar junto dos quenianos\" durante sua posse como presidente, após semanas de controvérsias depois de uma eleição acirrada, mas pacífica, neste país do leste da África.\n\nCom uma mão sobre a Constituição e a outra segurando uma Bíblia, o novo chefe de Estado, de 55 anos, prestou juramento às 12h45 (6h45 no horário de Brasília) no estádio Kasarani de Nairóbi.\n\n\"Trabalharei junto de todos os quenianos, sem importar em quem tenham votado\", disse em seu primeiro discurso como presidente.\n\n\"Provamos neste processo a maturidade da nossa democracia, a solidez das nossas instituições e a resistência do povo queniano\", acrescentou Ruto.\n\nQuase 20 presidentes e chefes de Governo - entre eles os da Etiópia, Uganda, Somália, Tanzânia, República Democrática do Congo, Chade e Zimbábue - estavam presentes entre os 60.000 espectadores, reunidos no maior estádio da capital queniana.\n\nRuto, um político ambicioso que foi vice-presidente em 2013, enfrenta a complicada tarefa de governar um país polarizado em meio a uma crise do custo de vida e a uma seca implacável.\n\nAs eleições de 9 de agosto, nas quais venceu seu adversário Raila Odinga, foram vigiadas de perto pela comunidade internacional, que confia no Quênia como parceiro democrático estável nesta região turbulenta.\n\nAliados estrangeiros e observadores independentes elogiaram o processo de votação, pacífico e isento da violência nas últimas eleições neste país de 50 milhões de habitantes.\n\nRuto ganhou por apenas 200.000 votos entre os 14 milhões emitidos. Seu adversário Odinga denunciou fraude eleitoral, mas o Supremo Tribunal do país confirmou a vitória em 5 de setembro.\n\n- \"Mão de fraternidade\" -\n\nO agora ex-presidente Uhuru Kenyatta, que surpreendeu ao apoiar seu antigo rival Odinga em vez de seu número dois no governo, prometeu uma transição de poder tranquila.\n\nNa segunda-feira, Kenyatta apertou a mão de Ruto em um encontro na residência presidencial depois de semanas sem parabenizá-lo publicamente por sua vitória.\n\nRuto também usou um tom conciliador, estendendo \"uma mão fraterna\" aos seus rivais e seus apoiadores. \"Não somos inimigos, somos quenianos\", afirmou Ruto após a decisão do Supremo Tribunal.\n\nOs observadores, porém, consideram que será difícil reconstruir a vontade de entendimento após mais de um ano de polarização com a campanha eleitoral, repleta de ataques pessoais.\n\nMuitos cidadãos optaram por não votar, uma abstenção atribuída às dificuldades econômicas e ao desencanto, especialmente entre os jovens.\n\nO Quênia também está sofrendo com a seca mais grave em uma geração e com a inflação em seu nível mais alto em cinco anos.\n\nRuto disse no domingo que o Quênia está \"em um profundo buraco econômico\" e repetiu sua promessa de combater a alta dos preços.\n\nA eleição de Ruto encerra quase uma década de poder de Kenyatta, eleito presidente em 2013 e reeleito em 2017. Também inaugurará um dos poucos períodos em que sua poderosa família não estará no topo da política do país.\n\nho/np/txw/dbh/zm/mab/avl/aa\n\n© Agence France-Presse",
    "Nigéria apreende mais de 7 mil pênis de burro que seriam contrabandeados em aeroporto (sim, você leu bem)": "Nigéria apreende mais de 7 mil pênis de burro que seriam contrabandeados em aeroporto (sim, você leu bem)\n\nGenitálias dos animais foram encontradas em 16 sacolas, que estavam exalando mal-cheiro no aeroporto de Lagos; Comércio ilegal afeta drasticamente a população de burros no país",
    "Welwitchias buscam hoje passe para as meias finais da Taça COSAFA": "A selecção nacional feminina de futebol busca hoje, 06 de Setembro, o passe para as meias finais da Taça COSAFA, a competição regional que está a acontecer em Port Elisabeth na África do Sul. As Welwitchias que defrontam a congénere das Ilhas Maurícias, têm de vencer e de forma expressiva, torcendo igualmente por uma derrota por números gordos das moçambicanas que defrontam as donas da casa, a África do Sul. O resultado dos dois jogos forçará a organização a ter em linha de conta o diferencial de golos marcados e sofridos, para que ambas possam garantir a presença na segunda fase.\n\nOntem, 05 de Setembro, jogaram para o grupo C, Malawi 6/0 Ilhas Comores e Tanzânia 0/0 Botswana. Com essa vitória as malawis entram para a última ronda como líderes em igualdade pontual com a Tanzânia, mas em caso de empate e de triunfo do Botswana frente às Comores, três equipas somarão 5 pontos, o que vai levar à utilização da calculadora, em função dos jogos entre ambas.",
    "Commonwealth. O que é esta organização?": "São 53 estados soberanos, a maioria ex-colónias britânicas. É uma comunidade de nações, diferentes entre si, com objetivos comuns. Depois da morte da rainha Isabel II, o rei Carlos III é o chefe desta estrutura intergovernamental que não escapa a críticas.\n\nComeçou por se chamar Comunidade Britânica, proposta formalmente em 1917. O Império Britânico estava a mudar, várias colónias tornavam-se independentes – o Egito em 1922, o Iraque em 1932. Era necessário alimentar o diálogo e as relações. Definiram-se então alguns princípios entre os países. Iguais em estatuto, independência nos assuntos internos e externos, fidelidade à Coroa, à rainha, liberdade para fazer parte da Commonwealth que viria a ser formalizada em 1931. É uma comunidade de nações. Nações que, volta e meia, colocam o dedo na ferida.\n\nComo uma família (ou nem por isso)\n\nOs impérios que têm as suas colónias, isto é, países sob o seu domínio, têm destas coisas. Desavenças, críticas, feridas por sarar. E a fidelidade à Coroa e à monarquia britânica é tida como um modelo ultrapassado e desgastado. As críticas têm disparado em vários sentidos.\n\nO passado colonial é um verniz que estala em diversos momentos, há quem peça compensações financeiras pela escravidão que os seus povos sofreram, quem defenda esta reparação histórica, há quem não queira continuar a ter a casa real britânica como chefe de Estado.\n\nAlguns países-membros da Commonwealth defendem que esta comunidade tem de responder às necessidades e anseios das suas populações e deixar de ser uma estrutura que julga e trava investigações internacionais à violação de direitos humanos – como o que se passou no conflito étnico no Sri Lanka, entre 1972 e 2009, onde terão morrido cerca de cem mil pessoas, segundo a ONU. O desconforto é evidente. O poder, mesmo que simbólico, da monarquia já não é o que era.\n\nA rainha morreu. E agora?\n\nO rei Carlos III, proclamado rei depois da morte da rainha sua mãe, é agora o homem ao leme da Commonwealth. O monarca é reconhecido como chefe de Estado dos quatro países do Reino Unido de outros 15, como é o caso da Austrália, Canadá, Nova Zelândia, Belize, Jamaica, Papua-Nova Guiné e Bahamas, entre outros.\n\nValores comuns\n\nDemocracia, direitos humanos, liberdade, livre comércio, paz mundial. Estes são alguns dos valores do grupo de estados soberanos da Commonwealth. Não se trata de uma união política, não há um tronco ideológico partidário único, mas sim uma organização intergovernamental. Cada país tem a sua forma de estar, de viver, de gerir. Entre si, não são consideradas nações estrangeiras. Nesta comunidade, estão países como Chipre, Trindade e Tobago, Sri Lanka, Tanzânia, Singapura, Serra Leoa, África do Sul, Austrália, Canadá, Índia, Jamaica. Se, no início, a concessão de benefícios e facilidades comerciais entre o grupo era um objetivo maior, agora a assistência educacional é mais evidente.\n\nOs Jogos da Commonwealth serão, porventura, a face mais visível desta organização. Evento desportivo, com rugby, atletismo, boxe, críquete, que este ano teve lugar em Birmingham, Inglaterra.\n\nTexto: Sara Dias Oliveira\n\nFoto: ANDY RAIN/EPA",
    "Velejadores angolanos afinam barcos em águas sul africanas": "Velejadores angolanos em mais um dia de afinação dos barcos em águas sul africanas, 24 horas antes de competirem no africano de optmist, com palco na cidade de Cape Town. A equipa tirou maior proveito do 1º treino realizado ontem, 22 de Setembro, no campo de regatas de Langebaan, segundo o seleccionador Moisés Camota. Clique, no áudio abaixo, e ouça:\n\nplay_arrow Velejadores angolanos afinam barcos em águas sul africanas rna\n\nDe salientar que, Argélia, Tanzânia, Moçambique, Ilhas Seychelles e a África do Sul são os adversários do combinado nacional, que com Vitória Camota, Valdir Francisca, Carlos Jamba, Henrique António e Wilson Camota vai tentar repetir os feitos alcançados nas Ilhas Seychelles 2019, onde conquistaram os títulos individuais e por equipas.",
    "Os filhos deste casal vão perder a visão. Antes disso, os pais decidiram levá-los numa volta ao Mundo": "O casal canadiano Edith Lemay e Sebastien Pelletier decidiu pôr a casa às costas e viajar pelo mundo quando três dos quatro filhos foram diagnosticados com a mesma doença oftalmológica. As crianças, com idades compreendidas entre os 12 e os 5 anos, sofrem de retinite pigmentosa, uma condição genética rara que causa a perda ou o declínio progressivo da visão ao longo do tempo.\n\nO objetivo do casal com as viagens à volta do globo é ajudar os filhos a ganharem as competências de que precisam para viverem uma vida sem o poder da visão, assim como mostrar-lhes o máximo possível do mundo para que fiquem com uma memória visual rica.\n\n\"Pensei: 'Não lhe vou mostrar um elefante num livro, vou levá-la a ver um elefante verdadeiro e vou encher a sua memória visual com as melhores e mais belas imagens que puder\", explicou Edith Lemay à CNN.\n\nA primeira vez que se depararam com a doença foi quando a filha mais velha do casal, Mia, agora com 12 anos, tinha apenas 3 anos. Edith Lemay e Sebastien Pelletier perceberam que Mia estava a ter problemas de visão e alguns anos mais tarde foi diagnosticada com retinite pigmentosa.\n\nEm 2019, também Colin, 7 anos, e Laurent, 5, foram diagnosticados com a mesma condição. Apenas Leo, 9, não sofre da doença dos irmãos.\n\nDepois do diagnóstico, Edith Lemay e Sebastien Pelletier começaram a planear passarem um ano a viajar pelo mundo com os quatro filhos. A viagem começou em março de 2022 na Namíbia, onde puderam ver elefantes, zebras e girafas, seguindo-se depois Zâmbia, Tanzânia, Turquia, Mongólia e Indonésia.\n\nDesde o início da viagem, a família tem partilhado as suas aventuras através das redes sociais publicando regularmente nas suas contas de Facebook e de Instagram, que já contam com 14 mil e com nove mil seguidores, respectivamente.\n\ncréditos: Instagram\n\nO casal espera que a experiência em países e culturas diferentes mostre aos filhos o quão afortunadas são, apesar dos desafios que podem vir a surgir à medida que a doença vai avançando.\n\nAtualmente não existe cura nem um tratamento eficaz que possa retardar a progressão da retinite pigmentosa. Assim, o casal não sabe a que velocidade irá avançar a doença, mas calculam que os filhos estejam completamente cegos quando atingirem a meia idade.\n\nTêm esperança que a ciência encontre uma solução, mas mesmo que tal não aconteça, Sebastien Pelletier afirma: \"Queremos ter a certeza de que os nossos filhos estão preparados para enfrentar estes desafios\"."
}