{
    "Portugal consegue pleno de vitórias em torneio na Sérvia (Sub-19)": "Portugal fechou com pleno de vitórias a participação no torneio de sub-19 Stevan Vilotic-Cele, na Sérvia.\n\nApós triunfos frente a França e Sérvia, Portugal bateu a Finlândia, por 2-1, conquistando o primeiro lugar da competição.\n\nGustavo Sá (23’) deu vantagem à Seleção Nacional, Juho Talvitie (44’) empatou para os finlandeses em cima do intervalo mas um autogolo de Ronny Jansson, aos 79 minutos, acabaria por dar o triunfo à equipa de Joaquim Milheiro.\n\nPortugal alinhou da seguinte forma: Diogo Pinto , Diogo Monteiro, Martim Marques, Carlos Borges (Hugo Félix ,70'), Diogo Prioste (C), Diego Moreira (Mateus Fernandes , 60'), Hugo Oliveira, Afonso Moreira (Rodrigo Ribeiro, 60'), Gustavo Sá (Herculano Nabian, 71'), João Neves (Dário Essugo, 60') e David Monteiro (Gonçalo Esteves, 60')",
    "UE critica acordo entre Sérvia e Rússia sobre política externa": "No decurso de uma conferência de imprensa em Bruxelas, o porta-voz da política externa da UE, Peter Stano, insistiu na violação dos princípios e valores das Nações Unidos relacionada com a invasão russa da Ucrânia e indicou que \"nestas circunstâncias\" um acordo de \"consultas regulares\" com Moscovo constitui \"um claro sinal de que se pretende o reforço das relações\".\n\nStano condenou o acordo firmado na sexta-feira entre o ministro dos Negócios Estrangeiros sérvio, Nikola Selakovic, e o seu homólogo russo, Serguei Lavrov, à margem das Assembleia geral das Nações Unidas em Nova Iorque e destinado a reforçar as consultas entre Belgrado e Moscovo.\n\n\"Isto provoca sérias dúvidas\", considerou, ao recordar que a Sérvia, na qualidade de país candidato à adesão, tem o compromisso declarado de alinhar com a política externa da UE e que as relações com a Rússia não podem permanecer iguais devido à invasão militar da Ucrânia.\n\n\"A UE foi clara com os seus parceiros e países aspirantes à adesão de que as relações não podem prosseguir como até ao momento com um regime que está a cometer tantas atrocidades\", disse ainda Stano.\n\nNo decurso de uma conferência de imprensa no domingo, Nikola Selakovic disse tratar-se de um acordo \"técnico\" e relacionado com as relações bilaterais, mas sem abranger questões de segurança. O ministro recordou que a Sérvia tem assinado documentos similares com a Rússia desde 1996.\n\n\"O Governo poderia ter rejeitado este plano mas não existe nada controverso no texto\", acrescentou. \"Foi criticado por quem não o viu\".\n\nO plano de consultas bilaterais previsto no acordo deverá prolongar-se por dois anos, precisou na sexta-feira o ministério sérvio dos Negócios Estrangeiros.\n\nA ofensiva militar lançada a 24 de fevereiro pela Rússia na Ucrânia causou já a fuga de mais de 13 milhões de pessoas -- mais de seis milhões de deslocados internos e mais de 7,4 milhões para os países europeus -, de acordo com os mais recentes dados da ONU, que classifica esta crise de refugiados como a pior na Europa desde a Segunda Guerra Mundial (1939-1945).\n\nA invasão russa -- justificada pelo Presidente Vladimir Putin, com a necessidade de \"desnazificar\" e \"desmilitarizar\" a Ucrânia para segurança da Rússia - foi condenada pela generalidade da comunidade internacional, que tem respondido com envio de armamento para Kiev e imposição a Moscovo de sanções políticas e económicas.\n\nA ONU apresentou como confirmados desde o início da guerra 5.916 civis mortos e 8.616 feridos, sublinhando que estes números estão muito aquém dos reais.",
    "Sérvia x Suécia: onde assistir, escalações e palpites do jogo da Liga das Nações": "Adversária do Brasil na Copa do Mundo no Catar, a Sérvia recebe a Suécia neste sábado, em Belgrado, na quinta rodada do grupo B da Liga B da Liga das Nações. O jogo é importante para os sérvios seguirem sonhando com o acesso à Liga A. Os suecos, por sua vez, estão na briga contra o rebaixamento. O ge acompanha em Tempo Real.\n\n1 de 2 Aleksandar Mitrovic comemora gol em Eslovênia x Sérvia pela Liga das Nações — Foto: Jurij Kodrun/Getty Images Aleksandar Mitrovic comemora gol em Eslovênia x Sérvia pela Liga das Nações — Foto: Jurij Kodrun/Getty Images\n\nA Sérvia está com 7 pontos no grupo B4 e tem uma ponta de esperança em relação à promoção para a divisão principal. O país está três pontos atrás da líder Noruega. Além de conquistar pontos nos últimos compromissos da Liga das Nações, precisa torcer contra os atuais primeiros colocados. Vale lembrar que apenas quem estiver no topo da tabela sobe para a Liga A.\n\nPara seguir na cola dos rivais, a Sérvia conta com um time experiente sob comando de Dragan Stojkovic para encarar a Suécia. A linha de frente segue bem composta apoiado pelo trabalho em conjunto de Sergej Milinkovic-Savic e do capitão Dusan Tadic, além da pontaria de Aleksandar Mitrovic, dono de 46 gols pela seleção.\n\nPara contestar os donos da casa, a Suécia não poderá contar com o jovem Alexander Isak, que deixou a concentração no meio da semana por lesão. O técnico deve colocar Viktor Gyokeres no lugar. E ainda deve retornar a uma linha de quatro jogadores na defesa, em vez da formação com três zagueiros que não deu certo anteriormente.\n\nConfira todas as informações sobre o jogo:\n\nSérvia x Suécia\n\nEstádio: Rajko Mitic (Belgrado, Sérvia)\n\nRajko Mitic (Belgrado, Sérvia) Horário: 24/09, 15h45 (de Brasília)\n\n24/09, 15h45 (de Brasília) Árbitro: Georgi Kabakov (Bulgária)\n\nGeorgi Kabakov (Bulgária) Onde assistir: Star+; o ge acompanha em Tempo Real\n\n2 de 2 Estádio Rajko-Mitic, onde joga o Estrela Vermelha — Foto: Getty Images Estádio Rajko-Mitic, onde joga o Estrela Vermelha — Foto: Getty Images\n\nProváveis escalações\n\nSérvia: Vanja Milinkovic-Savic; Pavlovic, Veljkovic e Stefan Mitrovic; Lazovic, Lukic, Gudelj e Kostic; Tadic, Sergej Milinkovic-Savic e Aleksandar Mitrovic. Técnico: Dragan Stojkovic.\n\nVanja Milinkovic-Savic; Pavlovic, Veljkovic e Stefan Mitrovic; Lazovic, Lukic, Gudelj e Kostic; Tadic, Sergej Milinkovic-Savic e Aleksandar Mitrovic. Dragan Stojkovic. Suécia: Olsen; Andersson, Lindelöf, Hien e Augustinsson; Kulusevski, Olsson, Svanberg e Forsberg; Elanga e Gyökeres. Técnico: Jan Andersson.\n\nDesfalques\n\nSérvia: Nikola Milenkovic (lesionado).\n\nNikola Milenkovic (lesionado). Suécia: Alexander Isak (lesionado).\n\nEstatísticas em 2022\n\nSérvia\n\n6 jogos\n\n3 vitórias\n\n1 empate\n\n2 derrotas\n\n8 gols marcados\n\n7 gols sofridos\n\nSuécia\n\n6 jogos\n\n2 vitórias\n\n4 derrotas\n\n6 gols marcados\n\n8 gols sofridos\n\nPalpites ge",
    "União Europeia critica acordo entre Sérvia e Rússia sobre política externa": "A União Europeia (UE) criticou esta segunda-feira o acordo entre a Sérvia e a Rússia sobre a manutenção de consultas regulares em matéria de política externa, assegurando que coloca \"sérias dúvidas\" por parte de um país que pretende aderir ao bloco europeu.\n\nNo decurso de uma conferência de imprensa em Bruxelas, o porta-voz da política externa da UE, Peter Stano, insistiu na violação dos princípios e valores das Nações Unidos relacionada com a invasão russa da Ucrânia e indicou que \"nestas circunstâncias\" um acordo de \"consultas regulares\" com Moscovo constitui \"um claro sinal de que se pretende o reforço das relações\".\n\nStano condenou o acordo firmado na sexta-feira entre o ministro dos Negócios Estrangeiros sérvio, Nikola Selakovic, e o seu homólogo russo, Serguei Lavrov, à margem das Assembleia geral das Nações Unidas em Nova Iorque e destinado a reforçar as consultas entre Belgrado e Moscovo.",
    "Acordo de reconhecimento mútuo de documentos entre o Kosovo e a Sérvia": "Os governos da Sérvia e do Kosovo concluíram um acordo para desbloquear a disputa sobre o reconhecimento mútuo dos seus documentos de identidade.\n\nO acordo, que prevê a livre circulação entre os dois países, foi alcançado sob mediação da União Europeia (UE) e anunciado no Twitter pelo chefe da diplomacia Europeia.\n\nJosep Borrell disse: \"A Sérvia concordou em abolir os documentos de saída e entrada para os titulares de identificação do Kosovo e o Kosovo concordou em não os introduzir para os detentores de identificação sérvios. Os sérvios do Kosovo, bem como todos os outros cidadãos, poderão viajar livremente entre o Kosovo e a Sérvia usando os seus cartões de identificação. A União Europeia recebeu garantias do primeiro-ministro Kurti para este fim\".\n\nEm julho, a tensão entre Belgrado e Pristina subiu fortemente, e as fronteiras tornaram-se cenários de protesto, com o Kosovo prestes a adotar medidas de não-aceitação no país de documentos de identidade e matrículas de veículos sérvios.\n\nA decisão tinha sido suspensa até 31 de agosto a pedido da União Europeia e dos Estados Unidos.\n\nBelgrado continua a não reconhecer a independência do Kosovo, antiga província sérvia, declarada em 2008.",
    "VÍDEO: pancadaria entre colegas no Mundial de basquetebol feminino": "Duas jogadoras da seleção de basquetebol do Mali envolveram-se em agressões na zona de entrevistas rápidas logo após a derrota diante da Sérvia (61-86), em jogo do Mundial que está a decorrer na Austrália.\n\nO momento foi registado em direto, numa altura em que a jogadora sérvia Sasa Cado estava a falar à televisão. A jogadora sérvia foi interrompida por gritos e câmara focou-se depois em Salimatiu Kourouma e Kamite Dabou, duas internacionais do Mali, que trocavam agressões, com o resto da comitiva a procurar separa as companheiras de equipa.\n\nNão se conhecem os motivos da altercação, mas o ambiente no balneário do Mali não é, com certeza, positivo, até porque, além da derrota com a Sérvia, a equipa africana já tinha perdido com o Japão (56-89), Austrália (58-115) e França (59-75).\n\nVeja esta inusitada flash-interview:",
    "Polícia sérvia proíbe marcha EuroPride 2022 em Belgrado": "A polícia sérvia proibiu a realização no sábado em Belgrado da marcha do orgulho do EuroPride 2022, o principal evento das celebrações deste ano, indicou a organização.\n\nOs organizadores da iniciativa, European Pride Organizers Associations (EPOA), disseram que o desfile foi proibido por “razões de segurança”, perante “ameaças de contraprotestos”, e condenaram o cancelamento do evento, classificando-o como “um fracasso total da liderança política da Sérvia”.\n\nEstamos a trabalhar com a equipa da BelgradePride em soluções alternativas”, lê-se no comunicado, que anuncia que serão utilizados todos os mecanismos jurídicos para refutar a decisão, que ainda não foi anunciada pelo Ministério do Interior sérvio.\n\nA presidente da EPOA, Kristine Garina, recordou que proibições anteriores de marchas de orgulho em Belgrado foram declaradas anticonstitucionais pela Justiça.\n\nPUB • CONTINUE A LER A SEGUIR\n\n“Não tenho dúvidas de que o tribunal voltará a adotar a mesma posição desta vez”, disse a responsável.\n\nSegundo Kristine Garina, a primeira-ministra sérvia, Ana Brnabic, participará hoje numa conferência sobre os direitos humanos que decorre no âmbito do programa do EuroPride 2022, e lá lhe serão pedidas explicações sobre “por que não cumpriu na totalidade a promessa de apoio que fez em 2019, quando Belgrado apresentou a sua candidatura” para organizar o EuroPride 2022.\n\nEsta proibição mostra um fracasso total da liderança política e o fracasso da Sérvia em proteger as liberdades mais elementares dos seus cidadãos. Nenhum país que se preze cede a rufias”, disse Garina.\n\nA presidente da EPOA assegurou que, apesar da proibição, milhares de pessoas LGBTI+ (lésbicas, ‘gays’, bissexuais, transexuais, intersexuais e outras) e os seus amigos se reunirão em Belgrado no sábado e pediu a todos que se juntem para apoiar a “igualdade da comunidade LGBTI+ e os direitos humanos”.\n\nA semana do EuroPride 2022 começou na segunda-feira em Belgrado, com o hasteamento da bandeira arco-íris em frente à sede do Governo sérvio.\n\nO festival do Orgulho Europeu incluirá até ao próximo domingo mais de 130 concertos, conferências sobre os direitos humanos, exposições e outros eventos sobre a comunidade LGBTI+ em diferentes espaços da capital sérvia.",
    "Putin encontrou-se com líder bósnio-sérvio que apoia a guerra na Ucrânia": "O líder separatista sérvio-bósnio Milorad Dodik encontrou-se esta terça-feira em Moscovo com o presidente da Rússia, Vladimir Putin, dias após apoiar a agressão de Moscovo contra a Ucrânia, informaram meios de comunicação russos e sérvios.\n\nDurante a rara visita de um político europeu a Moscovo, o presidente russo elogiou a \"parceria estratégica\" do seu país com a Sérvia.\n\nA visita aconteceu numa fase de repetidos avisos da União Europeia para que a Sérvia alinhe as suas políticas exteriores com o bloco europeu se quiser realmente tornar-se membro.\n\nDodik, elemento sérvio da presidência tripartida da Bósnia, tem-se reunido frequentemente com o presidente da Rússia, especialmente antes das eleições, para mostrar ao eleitorado sérvio-bósnio, altamente pró-russo, que tem o apoio de Putin.\n\nTinham-se encontrado pela última vez em junho, meses após a invasão da Rússia à Ucrânia, em fevereiro.",
    "Primeira-ministra da Sérvia visitou sérvios no norte do Kosovo": "No final de agosto, Belgrado e Pristina concluíram um acordo histórico que permite a livre circulação dos seus cidadãos nos respetivos territórios, após difíceis negociações sob a égide de Bruxelas para acabar com as tensões.\n\nEm julho, o norte de Kosovo, onde vive uma grande minoria sérvia, foi abalado pela violência, com o estabelecimento de barricadas e tiroteios contra a polícia de Kosovo.\n\nA minoria sérvia do território protestou contra a decisão de Pristina de impor documentos de residência temporária aos sérvios que vão para o Kosovo, algo que Belgrado tem vindo a impor aos kosovares há anos.\n\nNa cidade etnicamente dividida de Mitrovica, mil sérvios saudaram Brnabic com cartazes: \"Temos apenas um chefe de governo\" e \"Bem-vindo à terra sagrada sérvia de Kosovo\".\n\n\"Espero sinceramente que as instituições temporárias de Pristina se empenhem verdadeiramente no diálogo para encontrar as formas de compromisso necessárias para uma normalização de longo prazo dos laços entre Belgrado e Pristina\", destacou Ana Brnabic numa conferência de imprensa, em referência ao governo do Kosovo.\n\n\"É algo de que precisamos, não apenas para a nossa integração europeia, mas para nós mesmos\", acrescentou a governante, que lidera um país que é candidato à adesão à União Europeia há dez anos.\n\nA delegação de Belgrado foi protegida por uma grande força policial, enquanto as patrulhas da operação de manutenção da paz da NATO no Kosovo (KFOR) estavam em grande número nas estradas.\n\nAna Brnabic, de 46 anos, visitou escolas, um mosteiro sérvio e conheceu agricultores durante a sua visita de um dia.\n\nBelgrado nunca reconheceu a independência proclamada por Kosovo em 2008, uma década depois de uma guerra sangrenta que matou 13.000 pessoas, principalmente kosovares albaneses, e apenas terminou com ataques da NATO. Desde então, a região tem sido palco de atritos episódicos.\n\nBelgrado nunca reconheceu a secessão do Kosovo em 2008, proclamada na sequência de uma guerra sangrenta iniciada com uma rebelião armada albanesa em 1997, que provocou 13.000 mortos, e motivou uma intervenção militar da NATO contra a Sérvia em 1999, à revelia da ONU.\n\nDesde então, a região tem registado conflitos esporádicos entre as duas principais comunidades locais, num país com um terço da superfície do Alentejo e cerca de 1,7 milhões de habitantes, na larga maioria de etnia albanesa e religião muçulmana.\n\nO Kosovo independente foi reconhecido por cerca de 100 países, incluindo os EUA, que mantêm forte influência sobre a liderança kosovar, e a maioria dos Estados-membros da UE, à exceção da Espanha, Roménia, Grécia, Eslováquia e Chipre.\n\nA Sérvia continua a considerar o Kosovo como parte integrante do seu território e Belgrado beneficia do apoio da Rússia e da China, que à semelhança de dezenas de outros países (incluindo Índia, Brasil ou África do Sul) também não reconheceram a independência do Kosovo.\n\nAs partes estabeleceram ainda um prazo de dois meses para tentar resolver outra disputa, a decisão de Pristina de exigir que os sérvios de Kosovo substituam as matrículas sérvias nas suas viaturas por placas de Kosovo.\n\nNo domingo, o Presidente sérvio, Aleksandar Vucic, disse que França e Alemanha ofereceram ajuda para enviar emissários para facilitar as negociações com Pristina.\n\nApós as últimas tensões, o chefe da NATO, Jens Stoltenberg, garantiu que os 3.700 membros da KFOR fariam o que fosse necessário para garantir a estabilidade.\n\nLeia Também: NATO disse continuar \"atenta\" à situação de tensão entre Sérvia e Kosovo\n\nRecomendados para si",
    "Árbitro da derrota com a Sérvia dirige o Portugal-Espanha de terça-feira": "JN/Agências 24 Setembro 2022 às 16:46 Facebook\n\nTwitter\n\nPartilhar\n\nO árbitro italiano Daniele Orsato vai dirigir na terça-feira o Portugal-Espanha, jogo da sexta e última jornada do Grupo 2 da Liga das Nações de futebol, que vai ser disputado em Braga.\n\nA duas jornadas do fim, sendo que a quinta decorre este sábado, com a visita à República Checa e a receção da Espanha à Suíça, a UEFA designou o experiente juiz transalpino para comandar o desafio das equipas mais bem posicionadas para discutir o primeiro lugar.\n\nOrsato volta a encontrar Portugal depois de ter estado no Estádio da Luz em 14 de novembro de 2021 na derrota da equipa das \"quinas\" ante a Sérvia (2-1), no apuramento para o Mundial2002 do Qatar, que os lusos conseguiram apurar-se posteriormente no 'play-off'.\n\nPUB\n\nO árbitro italiano também já ajuizou encontros da Espanha, nomeadamente o 1-1 com a Alemanha em 2020 para a Liga das Nações, o mesmo resultado registado em 2021 ante a Polónia, no campeonato da Europa.\n\nDaniele Orsato, que é internacional desde 2010, vai ser auxiliado pelos compatriotas Cirro Carbone e Alessandro Giallatini, enquanto Daniele Doveri será o quarto árbitro.\n\nO juiz de 46 anos tem como um dos principais momentos da carreira a final da Liga dos Campeões de Lisboa em 2020, em que o Bayern Munique bateu o Paris Saint-Germain por 1-0, no Estádio da Luz.\n\nCumpridas quatro das seis jornadas, a Espanha lidera o grupo com oito pontos, seguida de Portugal com sete, República Checa com quatro e Suíça com apenas três.",
    "Carta assinada por 145 eurodeputados a pedir à Sérvia para manter Europride": "O Presidente sérvio anunciou no sábado o cancelamento do evento, alegando o aumento das tensões no vizinho Kosovo e que o seu governo tinha verificado que não estavam reunidas as condições para uma \"conduta segura\", podendo \"alguns grupos extremistas lucrar e abusar deste evento\".\n\nA carta conjunta a condenar a decisão e a pedir que seja revertida é assinada por 145 eurodeputados - incluindo seis vice-presidentes do Parlamento Europeu -, de mais de 20 estados-membros, entre os quais os portugueses Marisa Matias, Isabel Santos, José Gusmão, Manuel Pizarro, Margarida Marques e Sara Cerdas.\n\nOs organizadores da Europride - uma semana de festividades e conferências agendadas para 12 a 18 de setembro em Belgrado com um deslife de orgulho no penúltimo dia - contestaram imediatamente esta decisão, denunciando uma \"violação da Constituição\" e assegurando que o evento se realizaria.\n\n\"Estamos conscientes de que há ameaças à segurança dos manifestantes, mas defendemos que a proibição total não é a solução certa\", reagiram os eurodeputados na carta dirigida a Aleksandar Vucic e também a chefe de governo da Sérvia, Ana Brnabic.\n\nAcreditando que o Presidente sérvio \"cedeu à pressão de grupos de extrema-direita, religiosos ortodoxos e pró-russos\", o eurodeputado Pierre Karleskind, vice-presidente do intergrupo LGBTI+ do Parlamento Europeu, denunciou \"um sinal particularmente preocupante\".\n\n\"Para um país candidato da UE ir contra direitos fundamentais como os da assembleia e da manifestação é simplesmente inaceitável\", disse num comunicado.\n\n\"A situação das contra-manifestações anti-LGBTIQ, muitas vezes violentas, infelizmente não é nova (...). Se necessário, mais polícia deve ser destacada\", insistiram os eurodeputados.\n\nEsta é uma obrigação da Sérvia, segundo as regras do Conselho da Europa (uma organização de defesa dos direitos humanos que reúne 46 Estados), relembram os eurodeputados na carta assinada pelos presidentes dos grupos políticos Renovar (Liberais), S&D (sociais-democratas), Verdes e Esquerda Radical.\n\nAs manifestações de orgulho são instrumentos pacíficos para a advocacia política e uma forma de cristalizar o direito universal à liberdade de expressão, sublinham, além de serem \"um pilar de visibilidade social e manifestações igualmente políticas durante as quais a comunidade manifesta as suas preocupações\".\n\nBelgrado luta há anos pela igualdade das pessoas LGBTIQ na região e o EuroPride em Belgrado no próximo mês de setembro seria, portanto, um marco tanto para o movimento como para a região, tornando a capital da Sérvia a primeira cidade daquela região da Europa e a primeira fora do Espaço Económico Europeu a acolher um grande evento para esta comunidade.\n\nA delegação da UE na Sérvia tinha pedido no sábado \"esclarecimentos\" ao Governo sérvio, dizendo que \"lamenta\" o anúncio do cancelamento.\n\nA apoiar a decisão do Presidente, milhares de fiéis ortodoxos marcharam no domingo em Belgrado contra qualquer possível manutenção do Europride, com o bispo Nikanor da Igreja Ortodoxa Sérvia a evocar perante eles uma \"profanação do país, da Igreja e da família sérvia\".",
    "Seleção nacional entrará \"com tudo\" na decisiva visita à Sérvia": "Fátima Pinto sabe que a presença da seleção nacional no Mundial feminino depende, em larga parte, do resultado frente à Sérvia, na penúltima jornada da fase de qualificação, e promete foco máximo.\n\nPortugal está no terceiro lugar do grupo H de qualificação, a dois pontos da Sérvia, no segundo lugar. Só o segundo classificado acede ao \"play-off\" de apuramento para o Mundial 2023, na Austrália e na Nova Zelândia. Em declarações aos canais oficiais da Federação Portuguesa de Futebol, esta terça-feira, Fátima Pinto, de 26 anos, sublinha que a seleção tem de \"entrar em campo sempre com a mentalidade de ganhar\".\n\n\"A minha mentalidade é sempre a de jogar para ganhar e, para nós, só temos esse resultado possível. Sem pressões, porque todas temos noção de que temos de ganhar”, salienta a média do Alavés, de Espanha.\n\nA Sérvia \"vai lutar com todas as armas que tem para conseguir ganhar\", mas Portugal também entrará \"com tudo\". O surpreendente triunfo das balcânicas frente à Alemanha, na ronda anterior, não assusta:",
    "Aleksander Vucic compara Kosovo com anexações da Rússia na Ucrânia": "Após ter rejeitado a proposta de solução para a questão do Kosovo apresentada pelos negociadores da União Europeia, o presidente da Sérvia, Aleksander Vucic, fez na Assembleia-geral da ONU o paralelo entre a independência do Kosovo e a atual apropriação russa de terras na Ucrânia.\n\n\"Pedimos uma resposta clara à pergunta que tenho vindo a fazer aos meus interlocutores, líderes de muitos países durante anos. Qual é a diferença entre a soberania e a integridade territorial da Ucrânia, e a soberania e a integridade territorial da Sérvia, que foi grosseiramente violada e à qual deram reconhecimento e legitimidade internacional, pelo menos alguns de vós? Nunca ninguém deu uma resposta racional a esta pergunta\".\n\nQual é a diferença entre a soberania e a integridade territorial da Ucrânia, e a soberania e a integridade territorial da Sérvia, que foi grosseiramente violada e à qual deram reconhecimento e legitimidade internacional? (...) Aleksander Vucic Presidente da Sérvia\n\nAs pressões para que a Sérvia tome medidas sobre o Kosovo e corte os laços com a Rússia estão a crescer. O presidente francês, Emmanuel Macron, disse que ninguém pode ser neutro nestas circunstâncias históricas.\n\nAqueles que quiserem imitar o combate dos países não-alinhados recusando assumir uma posição clara estão enganados e assumem uma responsabilidade histórica. Emmanuel Macron Presidente da França\n\nNa semana passada Belgrado rejeitou um roteiro de 10 anos para o reconhecimento do Kosovo posto em cima da mesa pelo enviado especial da UE, Miroslav Lajcak e os seus conselheiros franceses e alemães.",
    "Grujic, médio do FC Porto, espera capitalizar folga da seleção sérvia": "Grujic ficou no Olival e pode ser aposta para o Braga\n\nMédio não foi chamado à seleção da Sérvia e ficou o Olival a recuperar o tempo que perdeu com a lesão.\n\nPresença habitual nos convocados da Sérvia, Grujic ficou de fora da mais recente lista de Dragan Stojkovic. O médio do FC Porto lesionou-se em meados de agosto, antes do clássico com o Sporting e, desde então, somou apenas nove minutos em campo, pelo que o selecionador optou por outras soluções para o setor intermediário.",
    "Rivais do Brasil, Suíça e Sérvia exibem diferentes armas em triunfos, e ligam alerta para o Catar": "Extra Tamanho do texto\n\nOs dois adversários mais fortes do Brasil na fase de grupos da Copa do Mundo venceram ontem pela Liga das Nações e deram a real dimensão da dificuldade que a seleção, que não enfrentou europeus na reta final de preparação, deve encarar daqui a dois meses. Primeiro rival no Catar, a Sérvia goleou a Suécia por 4 a 1, enquanto Suíça desbancou a Espanha por 2 a 1.\n\nAs duas equipes serão as primeiras que a seleção brasileira jogará, nos dias 24 e 28 de novembro. Camarões, jogo da rodada final, em 2 de dezembro, perdeu amistoso para o Uzbequistão por 2 a 0.\n\nEspanha x Suíça\n\nEliminada pelos espanhóis apenas nos pênaltis, na última Eurocopa, a Suíça reiterou a imagem de uma equipe difícil de ser batida ao vencer com autoridade na casa do adversário. Akanji abriu o placar para os suíços, Jordi Alba empatou e Embolo garantiu a vitória dos visitantes em Zaragoza.\n\nO jogo foi marcado por uma Suíça muito consistente, que não abdicou da bola, mas se postou bem na defesa para anular as ações da Espanha. No jogo aéreo, principal arma, conseguiu marcar um gol em cada tempo, e só foi de fato incomodada dentro da área no lance do gol espanhol. No lance, a Suíça manteve as duas linhas compactas perto do gol, mas foi surpreendida por uma linda arrancada de Asensio pelo lado direito. A invertida para o outro lado, vazio, achou Alba livre.\n\nNo mais, a Espanha teve enorme dificuldade para fazer um jogo de profundidade, e a Suíça foi muito competente para anular as jogadas pelos lados e por dentro, e sair no contragolpe. Será um desafio para o ataque do Brasil — que tem se mostrado hábil sobretudo contra este tipo de sistema defensivo. Ainda mais se Tite mandar a campo o quinteto que enfrentou Gana.\n\nA velocidade de Shaquiri e a força de Embolo são virtudes óbvias do ataque da Suíça, mas chamou atenção a versatilidade do bom zagueiro Akanji nas bolas aéreas, com gol e assistência.\n\nSérvia x Suécia\n\nAdversário da estreia, a seleção da Sérvia deu novos sinais de que vai chegar em alta no Catar. A equipe dos Balcãs goleou a Suécia por 4 a 1 em Belgrado, com direito a três gols do artilheiro Mitrovic. Lukic completou depois de Claesson abrir o placar para a Suécia.\n\nO hat-trick do atacante do Fulham mais uma vez chama a atenção para a importância de enfrentar ataques poderosos, coisa que a seleção brasileira pouco fez nos últimos amistosos. O técnico Tite tem a todo momento demonstrado preocupação em armar não só um ataque poderoso, mas uma defesa equilibrada, que suporte duelos coletivos e individuais com jogadores do nível de Mitrovic.\n\nComandada por Dragan Stojkovic, a Sérvia foi a campo com um esquema 3-5-2, com Dusan Vlahovic, que joga na Juventus, ao lado de Mitrovic. O time ainda conta com nomes como Filip Kostic, da Juventus, na ala esquerda, Sergej Milinkovic-Savic, da Lazio, e Dusan Tadic, do Ajax. Qualidade técnica e muita força ofensiva que preocupam o Brasil.\n\nCamarões\n\nAdversário do Brasil na última rodada do Grupo G, Camarões perdeu para o inexpressivo Uzbequistão por 2 a 0, em amistoso realizado na Coreia do Sul, sexta-feira. Os camaroneses enfrentam os sul-coreanos terça-feira, às 8h (de Brasília).\n\nOs dois adversários mais fortes do Brasil na fase de grupos da Copa do Mundo venceram ontem pela Nations League, e deram a real dimensão da provável dificuldade da seleção e da insuficiência de testes de maior peso na preparação. Primeiro oponente da seleção no Catar, a Sérvia goleou a Suéçia por 4 a 1, enquanto Suíça desbancou a Espanha, por 2 a 1. As duas equipes serão as primeiras que a seleção brasileira enfrentará, nos dias 24 e 28 de novembro. Camarões, jogo da terceira rodada, no dia 2 de dezembro, perdeu amistoso para o Uzbequistão. por 2 a 0",
    "Mundial: dia tem sustão da Sérvia e sustinho da Itália – Web Vôlei": "Mundial: dia tem sustão da Sérvia e sustinho da Itália As favoritas venceram, mas foram testadas por Bulgária e Porto Rico\n\nO Campeonato Mundial feminino de vôlei reservou, nesta segunda-feira (26/9), uma sequência de sustos para dois dois favoritos ao título: Sérvia e Itália.\n\nAs sérvias chegaram a estar perdendo por 2 a 1 para a Bulgária, com a craque Tijana Boskovic em quadra. Para sair do buraco, o técnico Danielle Santarelli chegou até a colocar sua craque no banco de reservas do meio do quarto set em diante para entrada de Bjelica. No tie-break, triunfo garantido com parciais de 25-21, 22-25, 25-27, 25-21 e 15-9. A ponteira Busa foi a maior pontuadora do duelo com 26 acertos, quatro a mais do que Boskovic. Pelo lado búlgaro, boas atuações de Vasileva (agora a senhora Atanasijevic), autora de 17 pontos, um a menos do que a também ponteira Chauseva.\n\nJá a Itália, apesar da vitória por 3 a 0, sofreu bastante diante de Porto Rico. Vide as parciais: 28-26, 25-21 e 26-24. As caribenhas, que chegaram em dias diferentes no Mundial por conta de um furacão no Caribe na semana passada, fizeram seis pontos no saque e incomodaram demais a linha de passe da Azzurra, que teve hoje Pietrini e Bosetti. Egonu saiu de quadra com 19 pontos, quatro a mais do que Pietrini. Mazzanti usou algumas reservas na partida desde o início, como Malinov e Lubian.\n\nA Itália já voltará à quadra, em Arnhem (HOL), nesta terça-feira, às 13h (de Brasília), para enfrentar a Bélgica. Já a Sérvia terá dois dias sem jogo, voltando a atuar contra a Alemanha, na quinta, às 11h.",
    "Selecionador explica ausência de Ristic da seleção da Sérvia: «Nove minutos não são suficientes»": "Mihailo Ristic foi contratado esta temporada pelo Benfica para a lateral esquerda, mas Alejandro Grimaldo tem sido dono e senhor do lado em 2022/23. Assim, o jogador acabou por ser preterido das escolhas da seleção sérvia e foi para a falta de tempo de jogo que o selecionador apontou para justificar a ausência.\"Conhecemos muito bem as suas características como jogador e como pessoa, mas neste último período ele jogou apenas um minuto. E fez oito [n.d.r. 9] ontem. Por isso, a falta de minutos é a razão pela qual ele não está na convocatória, mas não é nada definitivo ou pessoal. Temos um número suficiente de jogadores nessas posições para que a decisão seja lógica neste momento\", garantiu Dragan Stojkovic em conferência de imprensa, finalizando depois o raciocínio.\"Acredito que ele também saiba disso. Mas se tu jogas um minuto e depois mais oito, isso não é suficiente para estar aqui, na convocatória\", sustentou.Ristic acabou contrato com os franceses do Montpellier e foi contratado pelas águias no último defeso. Até ao momento, o jogador, de 26 anos, conta apenas presenças diante de Boavista e Marítimo.O internacional sérvio foi chamado pela última vez à respetiva seleção em junho, alinhando diante da Eslovénia, a contar para a Liga das Nações.",
    "Olho nele: rival do Brasil na Copa, sérvio Mitrović vive grande fase": "A seleção brasileira vive um momento bastante positivo, mas convém ter cuidado já na fase de grupos da Copa do Mundo do Catar. Em busca do hexa, a equipe estreia na competição em 24 de novembro diante da Sérvia, uma equipe talentosa e impulsionada pela fase de seu artilheiro, Aleksandar Mitrović.\n\nAssine #PLACAR digital no app por apenas R$ 9,90/mês. Não perca!\n\nUm finalizador nato, acostumado a dar apenas um toque na bola, Mitrović deve chamar para si a responsabilidade de liderar um ataque poderoso. Aos 28 anos, o atleta do Fulham tem ganhado cada vez mais protagonismo tanto no clube inglês quanto com a própria seleção.\n\nFormado pelo Partizan, equipe de Belgrado, o atacante começou a se destacar na temporada 2012/13. Após manter o bom desempenho no Anderlecht, da Bélgica, passou sem tanto sucesso pelo Newcastle, da Inglaterra, até se reencontrar na equipe da capital Londres.\n\nDesde 2018 no Fulham, Mitrović ajudou o time a subir da segunda para a primeira divisão inglesa em três oportunidades. A crítica em cima do atacante girava em torno de suas atuações na Premier League, sem tanta eficiência quanto na Championship, mas isso acabou na atual temporada.\n\nAleksandar Mitrović (28 anos) por Fulham e Sérvia na temporada 22/23: ⚔️ 8 jogos\n\n⚽️ 9 gols (!)\n\n⏰ 78 mins p/ marcar gol (!)\n\n👟 33 chutes (20 no gol!)\n\n☑️ 60% pontaria (!)\n\n🔑 6 passes decisivos\n\n💪 47 duelos aéreos ganhos (!)\n\n💯 Nota SofaScore 7.69 Continua após a publicidade 🇷🇸👏 pic.twitter.com/ViUYCpK55F — SofaScore Brazil (@SofaScoreBR) September 24, 2022\n\nDepois de bater o recorde de maior número de gols na ‘segundona’ inglesa em uma só temporada (43 gols em 44 jogos, além de sete assistências) Mitrović é vice-artilheiro da atual edição da Premier League, com seis gols em sete jogos, e responsável por 50% dos tentos da equipe. Apenas Erling Haaland, do Manchester City, fez mais gols que ele na competição (11).\n\nOs números com a seleção da Sérvia tamb[em impressionam: 49 gols em 74 jogos. Os últimos três foram marcados na Nations League, na goleada por 4 a 1 sobre a Suécia, no último sábado, 24. O jogador tem a experiência de ter participado da última Copa do Mundo, na Rússia, na qual marcou um gol em três jogos (na ocasião, passou em branco na derrota por 2 a 0 para o Brasil, na primeira fase).\n\nO volante Fabinho, do Liverpool e da seleção brasileira, teceu elogios ao colega de Premier League: “Ele atravessa grande momento. Muito forte na bola aérea, já atingiu certa idade e chama a responsabilidade do time… Até novembro, (espero) que a fase não esteja tão boa. É um cara matador e que sabe fazer gol”.\n\nAlém de Mitrović, o técnico Tite deve se preocupar com outros talentosos atacantes sérvios, como o jovem centroavante Dusan Vlahovic, estrela da Juventus, e Filip Kostic, ponta que trocou o Eintratch Frankfurt pela equipe de Turim nesta temporada. Além de Brasil e Sérvia, completam o grupo G da Copa Suíça e Camarões.\n\nAinda não assina Star+?! Clique aqui para se inscrever e ter acesso a jogos ao vivo, séries originais e programas exclusivos da ESPN!",
    "Não se vê todos os dias: luta entre duas jogadoras da mesma seleção na zona mista (vídeo) (Basquetebol)": "Decorre na Austrália o mundial de basquetebol feminino e não caiu bem em algumas jogadoras da Seleção do Mali a derrota frente à Sérvia (61-86).\n\nO desagrado aconteceu em plena zona mista: uma entrevista à sérvia Sasa Cado foi interrompida por gritos da comitiva do Mali e duas jogadoras, identificadas pelo site BasketNews como Salimatiu Kourouma e Kamite Dabou, envolvidas em agressões. Tiveram de ser separadas pelas companheiras.\n\nDesportivamente, o Mundial não está a correr bem ao Mali, que perdeu os primeiros quatro jogos da fase de grupos: 56-89 contra o Japão, 58-115 contra a Austrália, 59-75 contra a França e ontem a Sérvia. A seleção, que foi chamada após a desistência da Nigéria devido a uma crise federativa, tentará salvar a honra terça-feira contra o Canadá.",
    "Olho neles! Rivais do Brasil na Copa do Mundo, Sérvia, Suíça e Camarões jogam nesta Data Fifa": "Vlahovic, Shaqiri e Toko Ekambi são destaques de Sérvia, Suíça e Camarões (Foto: Arte LANCE! / AFP) Foto: Lance!\n\nA menos de 60 dias para o início da Copa do Mundo, as 32 seleções que disputarão o maior torneio de futebol do planeta seguem suas preparações na última Data Fifa antes do início do Mundial do Qatar. E assim como o Brasil, que enfrenta Gana nesta sexta-feira, os rivais da Seleção Brasileira no Grupo G também entram em campo nos próximos dias.\n\nSérvia e Suíça jogam as duas últimas rodadas da fase de grupos da Uefa Nations League, enquanto Camarões terá amistosos internacionais na Ásia. As três seleções, respectivamente, enfrentarão o Brasil no Qatar nos dias 24 e 28 de novembro e 2 de dezembro.\n\nE se por um lado o técnico Tite fará seus últimos testes contra Gana e Tunísia, observadores da Seleção Brasileira estarão acompanhando os adversários europeus do Brasil. Ricardo Gomes e Lucas Oliveira irão aos jogos da Sérvia e Marcinho e Gabriel de Oliveira verão a Suíça.\n\nSÉRVIA - 25º NO RANKING DA FIFA\n\nConsiderada como grande força do Grupo G junto com o Brasil, a Sérvia encaram a Suécia no próximo sábado e a Noruega na terça-feira. O time comandado por Dragan Stojkovic está na segunda colocação do Grupo 4 da Liga B e ainda tem chances de conseguir o acesso à elite.\n\nOs principais nomes da boa geração sérvia são Dusan Vlahovic (Juventus), Aleksandar Mitrovic (Fulham) e Sergej Milinkovic-Savic (Lazio), além de outros destaques como Dusan Tadic (Ajax) e Filip Kostic (Juventus).\n\nAntes da Copa do Mundo, a Sérvia tem programado um amistoso contra a seleção do Bahrein, no Bahrein. O duelo será no dia 18 de novembro, seis dias antes da estreia no Mundial contra o Brasil.\n\nSérvia x Suécia\n\nEstádio Rajko Mitic, em Belgrado\n\n24/9 (sábado), às 15h45 (de Brasília)\n\nNoruega x Sérvia\n\nEstádio Ullevaal, em Oslo\n\n27/9 (terça-feira), às 15h45 (de Brasília)\n\nSérvia se classificou para a Copa do Mundo em grupo que tinha Portugal (Foto: JURE MAKOVEC / AFP) Foto: Lance!\n\nSUÍÇA - 16º NO RANKING DA FIFA\n\nSe a Sérvia está brigando para subir para a elite da Nations League, a Suíça vive situação oposta. A equipe do técnico Murat Yakin está brigando contra o rebaixamento e dependendo da combinação de resultados pode cair no sábado, quando enfrenta a Espanha. Na terça-feira, a adversária será a República Tcheca.\n\nOs nomes que se destacam na equipe suíça são o goleiro Yann Sommer (Borussia Mönchengladbach), Manuel Akanji (Manchester City), Granit Xhaka (Arsenal), Xherdan Shaqiri (Chicago Fire) e Haris Seferovic (Galatasaray).\n\nAssim como a Sérvia, a Suíça tem programado um amistoso antes da Copa do Mundo. Será contra Gana, no dia 17 de novembro, nos Emirados Árabes Unidos.\n\nEspanha x Suíça\n\nEstádio La Romareda, em Saragoça\n\n24/9 (sábado), às 15h45 (de Brasília)\n\nSuíça x República Tcheca\n\nAFG Arena, em St. Gallen\n\n27/9 (terça-feira), às 15h45 (de Brasília)\n\nSuíça empatou com o Brasil na estreia da Copa do Mundo de 2018 (Foto: FABRICE COFFRINI / AFP) Foto: Lance!\n\nCAMARÕES - 38º NO RANKING DA FIFA\n\nPor último, mas não menos importante, a seleção de Camarões, que fará o último duelo do Brasil na fase de grupos da Copa do Mundo, terá dois amistosos nesta Data Fifa. O primeiro será na madrugada desta quinta para sexta-feira, contra o Uzbequistão, enquanto o segundo será contra a Coreia do Sul.\n\nNo time africano, que é comandado por Rigobert Song, os destaques ficam por conta do goleiro André Onana (Inter de Milão), Karl Toko Ekambi (Lyon), Vincent Aboubakar (Al Nassr) e Eric Maxim Choupo-Moting (Bayern de Munique).\n\nDiferentemente de Sérvia e Suíça, e a exemplo do Brasil, os camaroneses não têm marcado nenhum amistoso para os dias que antecedem a Copa do Mundo.\n\nCamarões x Uzbequistão\n\nEstádio Estádio Goyang, em Goyang\n\n23/9 (sexta-feira), às 3h (de Brasília)\n\nCoreia do Sul x Camarões\n\nSeoul World Cup Stadium, em Seul\n\n27/9 (terça-feira), às 8h (de Brasília)\n\nCamarões foi terceiro lugar na Copa Africana de Nações no início do ano (Foto: ISSOUF SANOGO / AFP) Foto: Lance!\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Líder sérvio bósnio diz que espera momento oportuno para avançar com secessão": "O representante sérvio-bósnio na presidência tripartida da Bósnia Herzegovina, o ultranacionalista Milorad Dodik, assegurou que espera apenas a “constelação” internacional oportuna para cumprir a ameaça de rutura com o Estado central e proclamar a independência. “Estou constantemente à espera que esteja configurada uma constelação adequada de relacionamentos no mundo. Assim que isso acontecer, vou proclamar a independência”, disse Dodik ao canal local Una TV.\n\nO líder sérvio bósnio, que proclama há anos a ameaça de rutura, assegurou que não teme as pressões ocidentais porque, disse, tem o apoio da Rússia, China, Turquia e Hungria. A Constituição bósnia de 1995, acordada no final dos três anos de guerra civil, estabeleceu no Estado da Bósnia-Herzegovina duas entidades autónomas – a República da Sérvia e a Federação comum de muçulmanos e croatas.\n\nA presidência colegial tripartida tem sido integrada por um bosníaco (muçulmano), um sérvio e um croata, mas desde sempre revelou grandes dificuldades de funcionamento devido às persistentes divergências internas. Desde há meses que os partidos políticos croatas e bosníacos tentam, sem sucesso, negociar uma reforma eleitoral, sob os auspícios da União Europeia e Estados Unidos. A última ronda destas conversações, em março passado, terminou sem resultados.\n\nOs croatas bósnios exigem um método que permita eleger o seu membro “legítimo” da presidência, enquanto os bosníacos têm alertado contra o reforço das divisões e do apartheid do país. Na mesma entrevista, o líder sérvio bósnio adiantou que vai reunir-se com o Presidente russo, Vladimir Putin, em setembro, e discutirá a construção de um gasoduto da Sérvia para o transporte de gás russo, face aos planos da Federação de importar esse combustível a partir da Croácia, membro da União Europeia.",
    "UEFA Nations League: O que esperar dos jogos de terça-feira": "A fase de grupos da terceira edição da UEFA Nations League termina esta terça-feira, com uma vaga na fase final, em Junho de 2023, ainda por atribuir.\n\nO UEFA.com olha para o que estará em jogo nas partidas de terça-feira da Jornada 6.\n\nQuem precisa do quê?\n\nTerça-feira, 27 de Setembro\n\nGrupo A2 Suíça - Chéquia\n\nGrupo A2 Portugal - Espanha\n\nGrupo B1 Ucrânia - Escócia\n\nGrupo B1 República da Irlanda - Arménia\n\nGrupo B2 Albânia - Islândia\n\nGrupo B4 Suécia - Eslovénia\n\nGrupo B4 Noruega - Sérvia\n\nGrupo C2 Grécia - Irlanda do Norte\n\nGrupo C2 Kosovo - Chipre\n\nTodos os jogos às 19h45 de Portugal continental\n\nPortugal e Espanha lutam pela derradeira vaga na fase final\n\nNada como um dérbi ibérico em que o vencedor leva tudo para fechar a fase de grupos da Liga das Nações. Portugal parte, com alguma surpresa, em vantagem depois de a Espanha ter perdido por 2-1 em casa ante a Suíça no sábado e de a equipa de Fernando Santos ter goleado na Chéquia. Assim, Portugal precisa apenas evitar a derrota em Braga para se apurar. Os últimos cinco encontros entre os dois vizinhos terminaram em empates, mas Luis Enrique adverte que a sua selecção espanhola vai dar tudo. \"Vai ser difícil vencer, mas um empate não nos servirá\", sublinhou. \"Vamos lá para tentar conquistar os três pontos.\"\n\nResumo: Chéquia 0-4 Portugal\n\nEscócia - Ucrânia, parte III\n\nMenos de quatro meses depois de se encontrarem nos \"play-offs\" de apuramento para o Campeonato do Mundo da FIFA, Ucrânia e Escócia cruzam-se novamente para um embate crucial que determinará quem será promovido à Liga A. A Escócia precisa apenas de um empate em Cracóvia depois de vitórias caseiras sobre, precisamente, a Ucrânia e, depois, a República da Irlanda. Mas a Ucrânia reagiu bem ao desaire em Glasgow e bateu a Armênia no sábado para se manter na luta. \"Vamos defrontar uma equipa ucraniana muito boa, mas eles têm de vencer\", sublinhou o seleccionador da Escócia, Steve Clarke.\n\nResumo: Escócia 3-0 Ucrânia\n\nHaaland contra Mitrović\n\nOs dois melhores marcadores da UEFA Nations League 2022/23 defrontam-se esta terça-feira em Oslo, com a Noruega de Erling Haaland a receber a Sérvia de Aleksandar Mitrović. As selecções estão com dez pontos cada no Grupo B4, depois de a Noruega ter perdido com a Eslovênia no sábado, enquanto um \"hat-trick\" de Mitrović inspirou a Sérvia a um impressionante triunfo por 4-1 ante a Suécia. Haaland marcou o único golo do jogo quando Noruega e Sérvia se encontraram na primeira volta. Conseguirá o atacante do Man City voltar a levar a Noruega em frente?\n\nOutros destaques\n\n• A Suíça ainda pode acabar por ser despromovida numa campanha em que venceu Portugal e (pela primeira vez) a Espanha; a Chéquia ultrapassará os suíços se os vencer em St Gallen.\n\n• A Irlanda tentará encerrar uma campanha de altos e baixos em alta quando receber uma Arménia que a derrotou na primeira volta. Uma repetição desse resultado e os irlandeses acabarão despromovidos à Liga C.\n\n• A Suécia está numa sequência de quatro derrotas e outro resultado que não uma vitória em casa sobre a a Eslovénia significará a descida à Liga C.\n\n• A Grécia já venceu o Grupo C2, mas ainda tudo está em aberto na outra ponta da tabela, com Kosovo, Irlanda do Norte e Chipre em perigo de caírem no \"play-out\" de despromoção.\n\nPrincipais datas\n\nJornadas 5 e 6: 22 a 27 de Setembro de 2022\n\nMeias-finais: 14 e 15 de Junho de 2023\n\nFinal e Jogo de atribuição do 3º lugar: 18 de Junho de 2023\n\n\"Play-outs\": 21 a 23 & 24 a 26 de Março de 2024\n\nDescarregue a app da UEFA Nations League!",
    "Na Sérvia, Erdogan promete apoio turco para reforçar estabilidade nos Bálcãs": "Internacional Na Sérvia, Erdogan promete apoio turco para reforçar estabilidade nos Bálcãs",
    "Milhares de pessoas desfilam em Belgrado contra o Europride": "JN/Agências 11 Setembro 2022 às 23:46 Facebook\n\nTwitter\n\nPartilhar\n\nMilhares de pessoas desfilaram, este domingo, em Belgrado contra a iniciativa na capital sérvia do Europride, na véspera do início desta concentração pan-europeia da comunidade LGBTQ, indicou a agência noticiosa AFP.\n\nA tensão acentuou-se nas últimas semanas na Sérvia, onde os organizadores do Europride estão determinados em organizar no próximo sábado uma marcha que culmina uma semana de iniciativas e festividades, enquanto as autoridades parecem pretender proibir o evento.\n\nOs manifestantes, incluindo muitos religiosos da Igreja ortodoxa sérvia (SPC), desfilaram no centro de Belgrado após um apelo de grupos tradicionalistas, da direita radical ou da SPC.\n\nPUB\n\nDiversos participantes transportavam ícones, efígies religiosas e cruzes, com alguns a prometerem organizar uma contramanifestação caso os promotores do Europride mantenham a intenção de desfilar.\n\nO Presidente sérvio, Aleksandar Vucic, que no final de agosto anunciou que o desfile seria \"adiado ou anulado\", declarou no sábado que a polícia anunciará na próxima terça-feira, 96 horas antes deste acontecimento, sobre a sua autorização ou proibição.\n\nVucic invocou \"motivos securitários\", relacionados com um novo aumento das tensões no Kosovo, antiga província sérvia de maioria albanesa que Belgrado não reconhece, mas também problemas relacionados com a energia.\n\nOs organizadores do Europride criticaram esta decisão, ao afirmarem que o Governo não tem o direito de anular a marcha.\n\nAs duas primeiras marchas realizadas em Belgrado, em 2001 e 2010, ficaram assinaladas por ações de violência. O desfile é organizado com regularidade desde 2014, mas com um importante dispositivo de forças policiais.",
    "Após três gols de sérvio, Fabinho seca rival da Copa: ''Que em novembro a fase não esteja tão boa''": "Falta apenas um compromisso para a Seleção antes da Copa do Mundo do Catar - nesta terça-feira, no estádio Parque dos Príncipes, o Brasil enfrenta Tunísia, às 15h30 - horário de Brasília. Com um olho no adversário de Paris e outro em Doha, a seleção brasileira mandou observadores para assistir seus rivais do grupo. E viu de perto um atacante em grande fase.\n\nO sérvio Mitrovic marcou três vezes para a Sérvia, primeira adversária do Mundial no dia 24 de novembro, contra a Suécia no placar de 4 a 1. O jogo foi válido pela Liga das Nações.\n\nNão é apenas na seleção de seu país que o atacante sérvio vive grande fase. Ele tem seis gols em sete jogos pelo modesto Fullham, na Premier League. À frente dele na tabela de artilheiros, apenas o norueguês Haaland, do Manchester City.\n\nPor sinal, a Sérvia enfrenta a Noruega também na terça - mais uma vez sob olhares atentos Lucas Oliveira, analista de desempenho do Palmeiras, e Ricardo Gomes, ex-jogador e técnico, a dupla que tem a missão de acompanhar o rival do Brasil.\n\nBrasil x Tunísia se enfrentam nesta terça-feira, às 15h30. A partida tem transmissão da Globo, SporTV e do ge, com live antes, durante e depois do jogo\n\n1 de 2 Mitrovic Sérvia Suécia — Foto: Getty Images Mitrovic Sérvia Suécia — Foto: Getty Images\n\nA fase do artilheiro foi tema em Paris, na coletiva de imprensa da Seleção. O volante Fabinho, que sentiu de perto o bom momento também no campeonato inglês, deu uma secada no rival. Em agosto, no empate por 2 a 2 do Fullham com o Liverpool, Mitrovic marcou duas vezes.\n\n- Ele atravessa grande momento. Ano passado, no Fullham, ele fez uns 40 gols. Esse ano começou bem, fez gols contra a gente (Liverpool). Muito forte na bola aérea, já atingiu certa idade e chama a responsabilidade do time. Os três gols ontem mostram o bom momento que ele leva. Até novembro, que a fase não esteja tão boa. É um cara matador, que sabe fazer gol - disse o jogador da Seleção.\n\nO Brasil deve ir a campo contra a Tunísia com a seguinte formação: Weverton, Danilo, Marquinhos, Thiago Silva, Alex Telles; Casemiro, Fred, Lucas Paquetá e Raphinha; Neymar e Richarlison.\n\n2 de 2 Volante Fabinho cumprimenta Tite, técnico da Seleção: jogador do Liverpool sofreu com atacante da Sérvia pelo Liverpool — Foto: Lucas Figueiredo / CBF Volante Fabinho cumprimenta Tite, técnico da Seleção: jogador do Liverpool sofreu com atacante da Sérvia pelo Liverpool — Foto: Lucas Figueiredo / CBF\n\nVeja os gols de Sérvia 4 x 1 Suécia, pela Liga das Nações\n\nAlém da Sérvia, o Brasil também enfrentará Suíça e Camarões pelo Grupo G da Copa do Mundo. Os amistosos desta data Fifa estão sendo importantes para os ajustes finais do trabalho de Tite e da comissão técnica. Fabinho vê a base da equipe sólida e já pronta para a busca do hexa.\n\n- Acho que já está tudo pronto. A base da Seleção já tem bastante tempo com o Tite. Ás vezes a gente fala entre nós que não tem que fazer muita coisa diferente, fazer mágica. A maneira do time jogar é essa. Cada vez que entrar em campo, fazer o que foi trabalhado depois de várias convocações e jogar nosso futebol. Se estamos aqui é porque temos talento. Não tem muito o que fazer. É fazer o que tem sido feito nas últimas convocações - analisou Fabinho.\n\nNa última sexta-feira, a Seleção venceu Gana em amistoso realizado em Le Havre na França por 3 a 0. Sem levar sustos e podendo fazer testes de formação em campo. Na próxima terça, enfrentará a Tunísia - outra seleção que estará na Copa do Mundo do Catar.",
    "Europeu de basquetebol: Itália surpreende e elimina a Sérvia, de Jokic": "A Itália surpreendeu, este domingo, no campeonato da Europa de basquetebol, ao bater a favorita Sérvia, de Nikola Jokic, por 94-86, no penúltimo encontro dos oitavos de final da prova, em Berlim.\n\nCampeões europeus em 1983 e 1999, os transalpinos, que não conseguem um lugar de relevo desde o terceiro posto na edição de 2003, fizeram uma grande segunda parte, depois de terem chegado ao intervalo a perder por seis pontos (51-45).\n\nMarcu Spissu, com 22 pontos, seis assistências e quatro ressaltos, Achille Polonara, com 16 pontos e oito ressaltos, Simone Fontecchio, com 19 pontos e cinco ressaltos, e Nicolò Melli, com 21 pontos, seis ressaltos e quatro assistências, estiveram em grande plano na seleção italiana.\n\nPor seu lado, Nikola Jokic, Jogador Mais Valioso (MVP) da NBA em 2020/21 e 2021/22, ao serviço dos Denver Nuggets, foi o melhor dos sérvios, ao somar 32 pontos, 13 ressaltos, quatro assistências e dois roubos de bola.\n\nVasilije Micic, com 16 pontos e oito assistências, e Nikola Kalinic, com 12 pontos, também estiveram bem no conjunto sérvio, que pagou caro a entrada em falso no quarto parcial, ao sofrer um parcial de 16-2, incluindo quatro triplos.\n\nNos quartos de final, a Itália vai medir forças com a França, medalha de prata nos Jogos Olímpicos Tóquio'2020, realizados em 2021, que, no sábado, esteve quase eliminada, mas acabou por conseguir bater a Turquia por 87-86, após prolongamento.",
    "Rival do Brasil na Copa, dupla sérvia inicia temporada com gols e brilho": "Classificação e Jogos Copa do Mundo\n\nAo que indica o início de temporada europeia, o Brasil terá um páreo duro quando enfrentar a Sérvia na fase de grupos da Copa do Mundo, em 24 de novembro.\n\nIsso porque a dupla de atacantes da seleção tem brilhado no Velho Continente: altos, fortes e matadores, Vlahovic e Mitrovic vivem ótima fase por Juventus e Fulham, respectivamente.\n\nO primeiro, que chegou à Juve em janeiro, vindo da Fiorentina, se adaptou rapidamente a Turim. Ao todo, são 13 gols em 25 partidas pela equipe. Mas, considerados somente os números dessa temporada, a fase do atacante de 1,90 m é ainda melhor.\n\nO jogador da Velha Senhora marcou quatro vezes em seis confrontos e ocupa a artilharia da Serie A. Ele precisa de apenas três chutes para fazer um gol, de acordo com a plataforma Footstats, e já ofereceu quatro assistências para finalizações de seus companheiros.\n\nAleksandar Mitrovic, do Fulham, em jogo contra o Arsenal pelo Campeonato Inglês Imagem: James Williamson - AMA/Getty Images\n\nAlexsandar Mitrovic deixou sua marca ontem (3) na derrota contra o Manchester City, e é o atual vice-artilheiro da Premier League, com seis gols em seis partidas — à frente dele, somente Haaland, com dez.\n\nNa atual edição da liga inglesa, Mitrovic leva 89 minutos para balançar as redes, e finalizou 26 vezes, sendo 15 em direção ao gol. Sua pontaria, segundo a plataforma SofaScore, é de 58% nos chutes. Nas últimas 52 vezes que vestiu a camisa do time londrino, vale lembrar, o sérvio anotou 49 tentos.\n\nA comissão de Tite terá motivos de sobra para se preocupar com a estreia no Mundial do Qatar, uma vez que, além do vice-artilheiro do Campeonato Inglês e o goleador do Italiano, o ataque sérvio ainda conta com os talentosos Tadic (Ajax), Kostic (Juventus) e Jovic (Fiorentina).\n\nA partida entre Brasil e Sérvia ocorrerá no dia 24 de novembro, uma quinta-feira, no Lusail Stadium, às 16h.",
    "Presidente sérvio adverte sobre chegada de grande conflito global não visto desde 1945": "O mundo está se aproximando de um grande conflito não visto desde 1945, advertiu nesta terça-feira (20) o presidente sérvio, Aleksandar Vucic, após o primeiro dia da sessão da Assembleia Geral da ONU em Nova York.\n\n- 广告 Publicidade -\n\n“Você vê crise em todas as partes do mundo”, disse Vucic à emissora estatal sérvia RTS, observando que o secretário-geral da ONU, António Guterres, fez previsões pessimistas em seu discurso na Assembleia Geral das Nações Unidas.\n\n“Acho que as previsões realistas devem ser ainda mais sombrias”, disse Vucic. “Nossa posição é ainda pior, já que a ONU tem sido enfraquecida e as grandes potências têm assumido o controle e praticamente destruíram a ordem da ONU nas últimas décadas.”\n\n- Publicidade Patrocinada -\n\n“Presumo que estamos deixando a fase da operação militar especial e nos aproximando de um grande conflito armado, e agora a questão é onde está a linha, e se depois de certo tempo – talvez um mês ou dois – vamos entrar em um grande conflito mundial não visto desde a Segunda Guerra Mundial”, observou Vucic, após ser questionado sobre o discurso de Putin anunciado ontem (20) sobre a operação especial da Rússia.\n\n“Considero que, no futuro, tudo siga adiante e envolva relações mais complicadas entre o Ocidente e a Rússia, mas também entre o Ocidente e a China”, acrescentou o presidente sérvio.\n\nO próprio Vucic pretende discursar para a nação na próxima semana, para informar os sérvios de “decisões importantes” que seu governo pretende tomar.\n\nA Sérvia tem estado sob enorme pressão da União Europeia (UE) e da OTAN para que imponha sanções contra a Rússia e se junte ao Ocidente, mas Vucic persistiu em manter a neutralidade, dizendo, no entanto, que em certo momento no futuro Belgrado pretende aderir à UE.",
    "Notícia": "Futebol Fem. - Seleção A\n\nEquipa das Quinas prossegue a caminhada rumo ao Mundial'2023, com jogos decisivos frente a Sérvia (2 setembro) e Turquia (6).\n\nA Seleção Nacional Feminina A concentrou-se este domingo na Cidade do Futebol, onde vai iniciar a preparação dos jogos frente a Sérvia e Turquia, de qualificação para o Campeonato do Mundo de 2023.\n\nFOTOGALERIA\n\nA Equipa das Quinas defronta as sérvias na próxima sexta-feira, 2 de setembro, às 19h30, em Stara Pazova, e encontra a Turquia quatro dias depois, terça-feira, 6 de setembro, às 17h30, no Estádio do FC Vizela.\n\nArranque com 19 jogadoras\n\nTelma Encarnação,Tatiana Pinto, Joana Marchão e Suzane Pires foram autorizadas a iniciar o estágio mais tarde, devido a compromissos nos respetivos clubes. A atacante madeirense junta-se ao grupo ainda neste domingo, enquanto as colegas irão integrar os trabalhos segunda-feira, participando no primeiro treino da equipa na Cidade do Futebol, às 16h00.\n\nA comitiva lusa viaja para a Sérvia quarta-feira, 31 de agosto. No regresso a Portugal, o conjunto orientado por Francisco Neto treinará em Braga, no Estádio 1.º de Maio, e em Vizela, cidade onde vai defrontar a Turquia.\n\nPortugal ocupa o 3.º lugar no Grupo H\n\nEstes serão os últimos encontros da Equipa das Quinas no Grupo H de qualificação para o Campeonato do Mundo, prova que será organizada por Austrália e Nova Zelândia, no verão de 2023.\n\nPortugal ocupa o terceiro lugar do grupo, com 16 pontos, a cinco da primeira classificada, a Alemanha, e a dois da Sérvia, a próxima adversária, fora. Para o Mundial, apuram-se diretamente na zona de qualificação europeia os vencedores dos nove grupos, enquanto os segundos seguem para os \"play-offs\".\n\nA Turquia, no quarto lugar, com 10 pontos, Israel, no quinto, com seis, e a Bulgária, sexta classificada no agrupamento, ainda sem pontos, já não têm hipóteses de apuramento.\n\nRecorde a lista de convocadas:\n\nGuarda-redes: Rute Costa (SL Benfica), Inês Pereira (Servette FC) e Patrícia Morais (SC Braga)\n\nDefesas: Alicia Correia (Sporting CP), Carole (SL Benfica), Diana Gomes (Sevilla FC), Joana Marchão (Parma), Lúcia Alves (SL Benfica), Sílvia Rebelo (SL Benfica)\n\nMédios: Andreia Norton (SL Benfica), Andreia Faria (SL Benfica), Dolores Silva (SC Braga), Fátima Pinto (Deportivo Alavés), Kika Nazareth (SL Benfica), Tatiana Pinto (Levante UD) e Vanessa Marques (SC Braga).\n\nAvançadas: Ana Borges (Sporting CP), Ana Capeta (Sporting CP), Carolina Mendes (SC Braga), Diana Silva (Sporting CP), Jéssica Silva (SL Benfica), Suzane Pires (Ferroviária) e Telma Encarnação (CS Marítimo)\n\nDESCARREGUE AQUI O MAPA DE INTERNACIONALIZAÇÕES\n\nPrograma da Seleção Nacional**:\n\n28.08.2022 | domingo\n\n19h00 Concentração na Casa dos Atletas\n\n29.08.2022 | segunda-feira\n\n16h00 Treino na Cidade do Futebol (relvado 1)\n\n30.08.2022 | terça-feira\n\n10h30 Treino na Cidade do Futebol (relvado 1)\n\n18h00 Treino na Cidade do Futebol (relvado 1)\n\n31.08.2022 | quarta-feira\n\n10h00 Treino na Cidade do Futebol (relvado 1)\n\n15h00 Voo charter Lisboa -> Belgrado\n\n19h20 Chegada a Belgrado\n\n01.09.2022 | quinta-feira\n\n20h00 Treino Oficial no Sports Centre da federação sérvia (em Stara Pazova)\n\n02.09.2022 | sexta-feira\n\n20h00 Jogo Sérvia x Portugal (Sports Centre da federação sérvia, em Stara Pazova)\n\n03.09.2022 | sábado\n\n09h00 Voo charter Belgrado > Porto\n\n12h30 Chegada ao Porto\n\n18h00 Treino no Estádio 1º de Maio, em Braga\n\n04.09.2022 | domingo\n\n11h00 Treino no Estádio 1º de Maio, em Braga\n\n05.09.2022 | segunda-feira\n\n11h00 Treino Oficial no Estádio do FC Vizela\n\n06.09.2022 | terça-feira\n\n17h30 Jogo Portugal x Turquia (Estádio do FC Vizela)\n\n**As horas mencionadas são as locais. Em Stara Pazova (Sérvia) é mais uma hora que em Portugal continental. Este programa sujeito a alterações, que serão comunicadas em fpf.pt.",
    "Nos EUA, Bolsonaro terá reuniões com Polônia, Sérvia, Equador e Guatemala, diz Itamaraty": "1 de 1 O presidente Jair Bolsonaro, durante participação na Assembleia Geral da ONU em 2021 — Foto: Reuters\n\nO Ministério das Relações Exteriores informou nesta quinta-feira (15) que o presidente Jair Bolsonaro deve se reunir, na próxima semana, nos Estados Unidos , com os chefes de Estado de Polônia, Sérvia, Equador e Guatemala.\n\nBolsonaro viajará para Nova York na próxima segunda-feira (19) e discursará na manhã de terça-feira (20) na abertura da Assembleia Geral da Organização das Nações Unidas (ONU) (veja mais abaixo). No mesmo dia, o candidato do PL à reeleição retornará ao Brasil.\n\nNa viagem para participar da Assembleia da ONU do ano passado, entre outras reuniões bilaterais, o presidente se encontrou com o então premiê britânico Boris Johnson.\n\n\"Como nos anos anteriores, o presidente da República, ainda que ele fique pouquíssimo tempo na cidade [Nova York], ele vai realizar alguns encontros, poucos encontros bilaterais. Estavam previstos [...] com o presidente do Equador, Guillermo Lasso, com o presidente da Guatemala, Alejandro Giammattei, com o presidente Polonês, Andrzej Duda, e com o presidente Sérvio, Aleksandar Vučić e também, o que é uma tradição e há um interesse mútuo de uma conversa com o secretário-geral das Nações Unidas\", disse o secretário de assuntos multilaterais políticos, embaixador Paulino de Carvalho Neto.\n\nA delegação brasileira que comparecerá à Assembleia Internacional será chefiada pelo presidente Jair Bolsonaro e terá, entre os integrantes, o ministro das Relações Exteriores, Carlos França.\n\nO Itamaraty não especificou quais outras autoridades irão compor a delegação brasileira, nem confirmou a possível ida da primeira-dama, Michelle Bolsonaro.\n\nAinda segundo o Ministério das Relações Exteriores, o ministro Carlos França permanecerá em Nova York até sexta-feira (23), onde participará de reuniões bilaterais com outros chanceleres.\n\nDiscurso de Bolsonaro\n\nO embaixador Paulino de Carvalho informou que o conteúdo do discurso do presidente na abertura da Assembleia Geral da ONU é decidido pelo presidente da República, Jair Bolsonaro, mas que o Ministério das Relações Exteriores envia sugestões.\n\n\"Em relação ao discurso do presidente, naturalmente a decisão última é da Presidência da República sobre qual será o texto a ser lido pelo presidente. Mas, nós aqui do Itamaraty, preparamos subsídios, fazemos as sugestões, compilamos ideias, fazemos as sugestões que nós consideramos pertinentes e cabe aí, em última instância, ao presidente da República decidir o texto que ele lerá\", disse Paulino.\n\nDe acordo com o embaixador, entre os temas apresentados ao presidente para serem abordados no discurso, estão: o conflito na Ucrânia e a reação dos países ao mundo pós-pandemia.\n\nEm relação à guerra, o secretário defendeu que será reiterado \"o que o Brasil tem dito desde o início do conflito\".\n\n\"Que nós queremos uma solução para essa crise, que as Nações Unidas têm que ter um papel, o Conselho de Segurança em especial, preponderante na resolução desse conflito, que nós defendemos a integridade territorial dos países e que nós entendemos que esse conflito tem que ser resolvido rapidamente e pelos meios que nós temos à disposição nas Nações Unidas\", afirmou.\n\nEm relação ao meio ambiente, o embaixador disse que serão reiteradas as promessas feitas na COP 26, em 2021, entre elas, a redução do desmatamento ilegal da Amazônia e chegar ao desmatamento zero em 2030.\n\nEleições\n\nQuestionado sobre a possibilidade de o presidente misturar em seu discurso a função de chefe de estado com a de candidato à reeleição, Paulino reforçou que a decisão sobre o texto que será lido na ONU cabe ao presidente, mas afirmou acreditar que Bolsonaro \"separará as duas coisas\".\n\n\"Ele separará as duas coisas, mas ao mesmo tempo ele não pode deixar de ser também um candidato à reeleição\", disse.\n\n\"Então, a separação é necessária, mas ela nem sempre é perfeita, então isso depende da ocasião, do momento, da interlocução que os líderes tenham com outros líderes, com a imprensa e o processo eleitoral faz parte da vida democrática de vários países e o Brasil é um exemplo de uma democracia vibrante em que as eleições são escutadas muito seriamente, e com muita competição e eu acho que isso faz parte do exercício democrático. Eu acho até que é um exemplo que o Brasil pode dar a outros países\", acrescentou Paulino.\n\nAssembleia Geral da ONU\n\nA Assembleia Geral da ONU é composta por 193 países e todos os integrantes têm o mesmo direito a voz e a voto. A previsão é que este ano 130 chefes de estado e de governo estejam presentes.\n\nDesde 1949, o Brasil é o primeiro país a discursar no debate geral da Assembleia. A tradição só foi interrompida entre os anos de 1952 e 1954 (porque outros países se inscreveram antes na lista de oradores), mas foi retomada em 1955.\n\nSegundo o Itamaraty, a tradição diplomática tem origem na época Guerra Fria, quando os países europeus se recusavam a proferir discursos antes das grandes potências (Estados Unidos e União Soviética), porque preferiam reagir às falas destes dois países. Com isso, a possibilidade de abrir os pronunciamentos foi oferecida ao Brasil, que aceitou.\n\nBolsonaro discursará após o secretário-geral das Nações Unidas, António Guterres, e após o presidente da 77ª Assembleia Geral das Nações Unidas, Csaba Kőrösi, da Hungria.",
    "Mundial de Basquetebol Feminino Australia-2022: Quem consegue vencer a seleção USA? (artigo de Eduardo Monteiro, 81) (Espaço Universidade)": "O FIBA Women”s Basketball World Cup realiza-se na cidade de Sydney (Austrália), entre 22 de Setembro e 1 de Outubro, no Sydney Sports Center (5.006 lugares) e no Sydney Super Dome (21.032 lugares). Participam no evento, directamente apuradas, as seleções da Austrália (país organizador) e a seleção dos USA (campeã olímpica).\n\n\n\nAs outras seleções saíram dos torneios de qualificação efectuados nas cidades de Belgrado (Sérvia) China, Coreia, França, Mali e Sérvia, de Osaka (Japão) Bosnia Herzegovina, Canadá e Japão e de Washington (USA) Bélgica e Porto Rico. Estas 12 seleções foram divididas em 2 Grupos de 6 equipas para a disputa da fase preliminar que decorrerá entre 22 e 27 de Setembro.\n\n\n\nGrupo A: Bélgica, China, Bosnia , Porto Rico, Coreia e Estados Unidos.\n\nGrupo B: França, Sérvia, Japão, Mali, Canadá e Austrália.\n\n\n\nQUARTOS DE FINAL (eliminatórias - 29 Setembro)\n\nFicam apuradas para os quartos de final as 4 primeiras classificadas de cada um dos grupos, cujo emparelhamento será feito por sorteio.\n\n\n\nMEIAS FINAIS (eliminatórias – 30 Setembro)\n\nAs meias finais serão disputadas entre as 4 seleções vencedoras dos encontros dos quartos de final.\n\nApuramento do 3º e 4º lugar (1 Outubro) – As equipas vencidas decidem o 3º lugar ( medalha de bronze) e a 4ª posição na classificação final.\n\n\n\nFINAL (1 Outubro) - As seleções vencedoras das meias finais participam no encontro final que decide o título mundial e a conquista das respectivas medalhas de ouro e prata.\n\n\n\nArbitragem a grande conquista das senhoras no Basquetebol\n\n\n\nNos últimos anos, tem havido uma crescente aproximação das jovens para a arbitragem nas mais diversas modalidades desportivas. A conquista de espaço das jovens na arbitragem e no desepenho de funções de oficiais de mesa no basquetebol tem sido notável. Temos assistido nos jogos da NBA, a uma progressiva inclusão de senhoras nas equipas de arbitragem. Por sua vez, a Federação Internacional de Basquetebol (FIBA) entendeu, e muito bem, que estava na altura de alterar o critério de seleção das equipas de arbitragem nas competições internacionais. Assim, para este campeonato mundial feminino, convocou 12 senhoras, experientes juízes internacionais: Yasmina Alcaraz (33 anos) Espanha, Kazuco Forsberg (47 anos) Dinamarca, Viola Gyorgyi (36 anos) Roménia, Andreia Siva (42 anos) Brasil, Amy Bonner (50 anos) USA, Maripier Malo (38 anos) Canadá, Blanca Burns (35 anos) USA, Joyce Muchenu (45 anos) Zimbabué, Ozlem Yalman (45 anos) Turquia, Ariadna Moreno (31 anos) Espanha, Yana Nikogossyan (32 anos) Kazaquistão, Sara Elsharnouby (33 anos) Egypto. Quer dizer, 12 senhoras nos 23 convocados, uma bem vinda maioria absoluta.\n\n\n\nMensagem de Anika Wells, Ministra do Desporto da Austrália\n\n\n\nÉ com enorme satisfação que dou as boas vindas ao “FIBA Women”s Basketball World Cup 2022”. A Austrália é uma nação desportiva. Temos uma longa e rica história na organização e participação em eventos desportivos internacionais. O Desporto é um meio de união e possibilita as boas relações entre as diferentes comunidades, a inclusão e a diversidade. Encaminhar mais meninas e jovens para a prática desportiva é uma das minhas prioridades e eventos desportivos desta qualidade são um importante contributo para esse objectivo.\n\n\n\nO Basquetebol na Austrália tem cerca de 800.000 praticantes, contudo apenas 1/3 pertence ao sexo feminino. A partir dos 15 anos de idade a percentagem desce para os 29%. Cada uma de vós, na qualidade de praticantes da elite do basquetebol feminino, tem a possibilidade de inspirar as nossas crianças e jovens para a manutenção da prática desportiva na modalidade que gostam. Durante os próximos 10 anos, a Austrália vai organizar diversos eventos desportivos femininos, de nível internacional. Este evento é o ponto de partida da designada “GREEN and GOLD DECADE” que culminará com a realização dos Jogos Olímpicos e Paralímpicos, em 2032, na cidade de Brisbane.\n\n\n\nDesejo que alcancem os melhores resultados desportivos neste Campeonato Mundial de Basquetebol Feminino e que disfrutem da maravilhosa cidade de Sydney. Boa sorte.\n\nLewis Carroll, ao escrever “Alice no País das Maravilhas”, tornou célebre a frase dita pelo Gato Cheshire à Alice: “Se você não sabe para onde ir, qualquer caminho serve”.\n\nNeste caso, a Ministra do Desporto da Austrália (mãe de 3 crianças), escolheu bem o caminho para onde quer ir.\n\n\n\nEduardo Monteiro é ex-treinador do SL Benfica e das Seleções Nacionais",
    "Líder sérvio bósnio oferece observadores para referendos nas regiões separatistas da Ucrânia": "O líder nacionalista dos sérvios bósnios, citado pelo portal Klix, considerou os referendos como uma decisão autónoma dos cidadãos, apesar de decorrerem num cenário de guerra e com ausência de garantias.\n\n\"O referendo é um tema importante nos últimos dias e consideramos que a questão da integração na Rússia é uma decisão autónoma dessas regiões, mas também da própria Rússia. Por isso respeitamos essa eleição e a forma de integração\", disse Dodik.\n\nOs parlamentos das autoproclamadas repúblicas populares de Donetsk e Lugansk, reconhecidas pelo Kremlin em 21 de fevereiro passado, convocaram um referendo de integração na Rússia entre 23 e 27 de setembro, ao qual se juntaram as regiões de Kherson e Zaporijia, parcialmente sob domínio russo.\n\nDodik assegurou que os observadores da Republika Srpska -- RS, que forma a Bósnia-Herzegivina em conjunto com a Federação de croatas e muçulmanos (bosníacos) -- poderão participar na supervisão deste plebiscito.\n\n\"A nossa gente (...) participou com frequência como observadores nas eleições na Rússia. Têm experiência nessa área e para mim seria uma honra que participem num acontecimento tão importante\", declarou.\n\nSegundo indicou o Klix, Dodik reuniu-se em Moscovo com o Presidente russo, Vladimir Putin, com quem abordou o preço do gás natural para a Bósnia-Herzegovina e as eleições gerais que decorrem no país balcânico em 02 de outubro.\n\nO líder da RS pediu ainda o apoio da Rússia na ONU para o prolongamento da missão militar EUFOR-Althea da União Europeia na Bósnia-Herzegovina, cujo mandato atual expira em novembro próximo.\n\nEm 2021, Dodik anunciou a intenção de devolver à entidade sérvia bósnia diversos poderes concedidos às instituições centrais, e que foi encarada por diversos setores como uma forma de separatismo.\n\nDodik foi incluído na lista de sanções dos Estados Unidos, que o acusam de obstruções ao processo político na Bósnia-Herzegovina, e por \"contínuas ameaças\" à estabilidade das instituições centrais.",
    "Alcaraz descansa e fica de fora contra a Sérvia nas Davis Cup Finals": "Carlos Alcaraz chegou esta terça-feira a Valência para se juntar à seleção espanhola que vai disputar a fase de grupos das Davis Cup Finals, ainda bem fresco do título no US Open e do salto para a liderança do ranking ATP. Havia muitas dúvidas sobre a participação do jovem de 19 anos na prova, mas o próprio garantiu logo que queria jogar. No entanto, deixou em aberto a hipótese de falhar o primeiro embate com a Sérvia, na quarta-feira, algo que deverá mesmo acontecer.\n\nSegundo o jornal Marca, Roberto Bautista Agut e Albert Ramos são os eleitos para irem a jogo nesse primeiro obstáculo na fase de grupos, com Alcaraz a ser resguardado para descansar depois de uma quinzena extenuante em termos físicos e emocionais. Nos pares, tudo indica que Marcel Granollers e Pedro Martínez vão fazer dupla.\n\nPor outro lado, Alcaraz deverá depois estar apto para ir a jogo diante de Canadá e Coreia do Sul, com a Espanha a tentar garantir um lugar nos quartos-de-final das Davis Cup Finals, com os dois primeiros de cada grupo a seguirem em frente.",
    "Sérvia x Japão – Dica, palpite e prognóstico – 22/09": "Decerto , a seleção japonesa é ampla favorita para ganhar o jogo e deverá ter o controle desde o primeiro quarto da partida, levando os primeiros pontos do grupo.\n\nA seleção deverá levar a partida apesar de ter uma oponente muito boa pela frente na rodada inicial da Copa do Mundo.\n\nFaça suas apostas com a Betano >>\n\nA segunda rodada da Copa do Mundo feminina de basquete traz o confronto da seleções favoritas para vencerem o torneio e a boa seleção do leste europeu. As japonesas são amplas favoritas para ganhar este primeiro jogo e o campeonato\n\nOs melhores palpites e dicas de apostas para Sérvia x Japão\n\nOs melhores palpites e dicas de apostas para Sérvia x Japão\n\nOs melhores palpites e dicas de apostas para Sérvia x Japão\n\nOs melhores palpites e dicas de apostas para Sérvia x Japão\n\nOs melhores palpites e dicas de apostas para Sérvia x Japão\n\nDe antemão , as equipes juntas deverão marcar mais de 138 pontos, tendo em vista principalmente a seleção japonesa, que deverá ganhar com facilidade.\n\nDicas de Apostas para Sérvia x Japão\n\nEm resumo, a seleção japonesa é favorita para ganhar. A seleção tem uma ótima equipe e bastante organização para chegar na fase mata mata e tentar beliscar bons resultados.\n\nA seleção da Sérvia tem um bom time de jogadoras espalhadas pelo basquete europeu e tenta vencer o confronto, apesar de não ser favorita.\n\nEnfim, mesmo com um bom elenco, a seleção americana é a favorita para ganhar o jogo e levar os quartos e a partida.\n\nSérvia x Japão – onde acontece o jogo?\n\nPrimeiramente, a partida ocorrerá em Sidney, na Austrália, pela primeira rodada da Copa do Mundo feminina de basquete.\n\nQual será o horário da partida?\n\nEm suma, Sérvia x Japão se enfrentam a partir das 23h (horário de Brasília).\n\nComo assistir a partida ao vivo?\n\nA princípio, a partida será transmitida pelo Sportv e Bet365.\n\nTem favorito para o duelo?\n\nEm síntese, o Japão é o favorito.\n\nQuais as melhores casas de apostas para este jogo?\n\nDecerto, as melhores casas de apostas são:\n\nFoto destaque: Divulgação/Quinto Quarto",
    "Dusan Tadic: das ruas de Backa Topola ao estrelato da Sérvia": "Estrela da Sérvia e do Ajax, Dusan Tadic destaca a inspiração do pai e do ídolo Zinedine Zidane como responsáveis por sua carreira no futebol\n\nGabriela Santos Publicado em 23/09/2022, às 14h00 - Atualizado às 14h01\n\n“Meu pai, é daí que vem meu amor pelo jogo”. Esta é a declaração de Dusan Tadic, o atacante destaque da seleção da Sérvia e estrela do Ajax, da Holanda. O capitão do clube holandês ainda tem em Zinedine Zidane a imagem de ídolo do esporte para o jovem sonhador de Backa Topola, cidade localizada na província autônoma de Vojvodina.\n\nComo parte da preparação para a Copa do Mundo de 2022, no Catar, o SportBuzz conta a história de Dusan Tadic, o experiente jogador da Sérvia. Nascido no dia 20 de novembro de 1988, o atacante disputará o próximo Mundial de seleções com 34 anos.\n\nSua história com o futebol começou nas ruas de Backa Topola, ao norte da Sérvia, ao lado de tantas outras crianças apaixonadas pelo esporte. Em antiga carta escrita para o “NBC Sports”, Dusan relembra do dia em que ganhou seu primeiro par de chuteiras, da marca Adidas, dada por um dos amigos de seu pai.\n\nJovem sonhador, Tadic usava o par praticamente todos os dias, e seu amor pelo futebol cresceu ainda mais quando ganhou a primeira camisa. Com o pai e o tio torcendo para Partizan Belgrado e Estrela Vermelha de Belgrado, respectivamente, grandes rivais nacionais, o pequeno Dusan via a tentativa dos irmãos em recrutá-lo para a torcida.\n\nNo entanto, o uniforme que ganhou seu coração mesmo foi o da Copa do Mundo de 1998, da então Iugoslávia. A camisa amada pelo Dusan de 13 anos trazia nas costas o nome de Predrag Mijatovic. Naquele Mundial, disputado na França, o país fez uma campanha de 10ª colocação.\n\nNa carta, Tadic também recorda dos momentos difíceis que o país enfrentou enquanto era um adolescente. Para ele, o sonho de jogar futebol deu uma esperança e era uma forma de fuga para as crianças diante do cenário histórico em que o país vivia sua desintegração.\n\nDusan Tadic, camisa 10 e capitão do Ajax (Crédito: GettyImages)\n\n“Foram tempos difíceis. Quando é assim, é importante que as crianças joguem futebol ou outro esporte porque você está em situações mais agradáveis e tem vibrações positivas ao seu redor. Estou muito feliz por ter crescido na Sérvia. Você pode ter momentos difíceis, bons, mas aprende muito. Sou incrivelmente orgulhoso de onde eu vim”.\n\nTadic coloca o pai como o principal responsável por seu amor ao jogo, mas o ídolo Zinedine Zidane tem um espaço especial em sua carreira no futebol. “Tentei aprender com ele. Ele fez tudo com perfeição. Tudo era fácil para Zidane. Eu adorava vê-lo. Ele era um gênio”, descreveu assim o ídolo francês.\n\nNão apenas pela maneira como ele jogou, mas também gosto de sua personalidade, da calma que ele tem fora do campo e da maneira como ele se comporta. Depois de assisti-lo na TV, eu ia direto para a rua na Sérvia para tentar jogar como ele”, escreveu Tadic.\n\nCom 14 anos, Tadic iniciou sua trajetória na base do Vojvodina, destacada por ele como a “melhor academia da Sérvia”. Dois anos depois estreou no time profissional, onde teve a oportunidade de disputar a Europa League. Na equipe sérvia, foram 126 jogos e 31 gols marcados. A pressão, segundo Dusan, foi fundamental para tornar o jogador que é hoje.\n\nEle se mudou para o futebol holandês em 2010, para defender a camisa do Football Club Groningen, onde jogou ao lado do jovem Virgil van Dijk em seu segundo ano. Em duas temporadas entrou em campo 76 vezes e balançou as redes em 14 oportunidades. Seu desempenho o levou para o Twente, também da Holanda, entre 2012 e 2014. Com 85 partidas e 32 tentos, foi contratado pelo inglês Southampton.\n\nCom bom desempenho na Inglaterra, após 162 jogos e 24 gols, retornou ao futebol holandês em 2018 para fazer história. Agora com a camisa do Ajax, Dusan já soma incríveis 92 gols e 96 assistências em 204 partidas. Tadic é um garçom nato. Na carreira, ainda registrou: 17 passesdecisivos pelo Vojvodina; 32 pelo Groningen; 36 pelo Twente; e 35 pelo Southampton.\n\nUma das principais apostas no ataque da Sérvia para a Copa do Mundo, o atacante de 1,81 m tem 88 jogos e 18 gols pela seleção. Em 2022, ele irá disputar o segundo Mundial de sua carreira pelo time nacional.",
    "Sérvia bate o Canadá e pressiona anfitriã Espanha": "Notícias | Copa Davis\n\nValência (Espanha) - Mesmo jogando em casa, contando com o atual número 1 do mundo e com uma forte equipe, a Espanha corre o risco de ficar de fora das Finais da Copa Davis. Isso porque a Sérvia quebrou a invencibilidade do Canadá no Grupo B, anotou seu segundo triunfo na competição e forçou a ‘Armada’ a bater a Coreia do Sul no confronto de domingo.\n\n\n\nA vitória sérvia começou a ser escrita pelas mãos de Laslo Djere, que abriu a série contra os canadenses medindo forças com Gabriel Diallo, de 20 anos e atual 334 do mundo, batendo o rival em sets diretos, com duplo 6/2. Na sequência, Felix Auger-Aliassime levou a melhor sobre Miomir Kecmanovic com parciais de 6/3 e 6/4, deixando tudo empatado.\n\n\n\nKecmanovic voltou para quadra logo em seguida para se juntar a Filip Krajinovic para a disputa nas duplas. Os sérvios só jogaram três games e contaram com a desistência dos canadenses Alexis Galarneu e Vasek Pospisil quando o placar apontava 2/1 no primeiro set.\n\n\n\nJá classificado, o Canadá lidera o Grupo B com duas vitórias e uma derrota, mesma campanha da Sérvia, que vem em segundo pelos critérios de desempate. Para a Espanha só há agora duas alternativas bem distintas: ou termina na liderança, ou será eliminada da competição.",
    "paiN escolhe a Sérvia como sede da preparação para o RMR das Américas": "Por lá já passaram equipes como MIBR, FURIA, Sharks e Imperial, além de outros elencos internacionais como os de G2 e FaZe Clan. Até a estreia no RMR das Américas, que acontecerá em Estocolmo, na Suécia, a paiN terá cerca de duas semanas para se preparar.",
    "Jokic flerta com triplo-duplo e Sérvia vence Finlândia com tranquilidade": "A Sérvia não tomou conhecimento da Finlândia e venceu por 100 a 70 nessa segunda-feira (5), no jogo válido pela terceira rodada do grupo D do EuroBasket, na O2 Arena, em Praga, na República Tcheca.\n\nOs sérvios seguem líderes e invictos no grupo com três triunfos, e já somam sete vitórias consecutivas no torneio, enquanto a Finlândia se mantém na quinta posição, fora da zona de classificação para o mata-mata.\n\nNikola Jokic foi um dos seis jogadores da seleção sérvia a alcançar 11 ou mais pontos. O pivô terminou o jogo com 13 pontos, 14 rebotes e sete assistências em apenas 26 minutos. Vasilije Micic (14 pontos e sete assistências) e Nikola Kalinic (13 pontos, quatro rebotes e cinco assistências) foram os outros destaques da equipe comandada por Svetislav Pesic.\n\nDo lado finlandês, Lauri Markkanen foi o cestinha do jogo com 18 pontos, além de sete rebotes e cinco assistências. Edon Maxhuni e Elias Valtonen foram os únicos a atingirem a marca dos dígitos duplos, com dez pontos.\n\nO JOGO\n\nO princípio de partida foi de bastante equilíbrio entre as duas equipes, que mantinham um excelente aproveitamento nos arremessos de quadra. A partir da metade do primeiro quarto, a Sérvia aplicou uma sequência de 14 pontos seguidos liderada por Jokic e Micic, que combinaram para 16 pontos e cinco assistências na parcial. Do outro lado, quem mantinha os finlandeses no jogo era Edon Maxhuni com dez pontos no período, que terminou com liderança dos sérvios por 33 a 22.\n\n\n\nA Sérvia começou com tudo o segundo quarto forçando dois erros seguidos da Finlândia e anotando oito pontos em sequência, ampliando a vantagem para 19 pontos e forçando um pedido de tempo do técnico Lassi Tuovi para tentar organizar a casa.\n\n\n\nO timeout não surtiu efeito, e os sérvios continuaram dominantes durante todo o restante do primeiro tempo, anotando pontos no garrafão finlandês com muita facilidade e imprimindo muita velocidade nos contra-ataques, resultando em 18 pontos em transição. O placar final da parcial foi de 29 a 12 para a Sérvia, abrindo 62 a 34 no fim da primeira etapa.\n\nO segundo tempo serviu para a Sérvia rodar o elenco e poupar seus principais jogadores. A disparidade de talento era grande demais para os finlandeses contornarem a diferença no placar. Ao fim dos 40 minutos, a Sérvia garantiu seu terceiro triunfo consecutivo na competição pela margem de 100 a 70.\n\nPRÓXIMOS JOGOS\n\nA Finlândia encara a lanterna do grupo, Holanda, na próxima quinta-feira (8), já a Sérvia joga contra a Polônia no mesmo dia.\n\nFoto: Divulgação/FIBA",
    "Argentina ganha da Sérvia com facilidade e avança para as quartas do Mundial": "O duelo entre o 2º colocado e o 13º teve um resultado surpreendente. Quebrando todas as expectativas de um jogo acirrado do início ao fim, a Argentina bateu a Sérvia por 3×0, com parciais de 25-23, 25-21 e 25-23. Uma seleção que não tinha começado o campeonato em sua melhor atuação, a Argentina conseguiu emplacar seu melhor jogo e deixou para trás uma das favoritas do Mundial.\n\nSiga o Esporte News Mundo no Instagram, Twitter, Facebook e Youtube\n\nOs hermanos sabiam que não teriam um jogo fácil pela frente. De um lado, uma seleção que até então estava invicta no campeonato. Do outro, a Argentina que só havia vencido um jogo contra o Egito no tie-break. O potencial de defesa dos vencedores já era um fundamento conhecido por fazer a diferença, no entanto, os argentinos conseguiram ser superiores em todos os fundamentos.\n\nO oposto Bruno Lima fez a diferença. Com um total de 14 pontos, o jogador conseguiu virar bolas em momentos importantes e surpreender a defesa adversária. Outro destaque foi o central Loser que foi quase perfeito no ataque, acertando 7 das 8 bolas recebidas.\n\nO JOGO\n\nO primeiro set começou equilibrado, com a Sérvia mantendo uma linha de passe estável e a Argentina aproveitando a bola de primeira, liberando os seus ponteiras. A grande virada de chave veio no segundo set, quando, apesar de ter aberto uma boa vantagem, a Sérvia se viu atrás do placar precisando buscar uma vitória na próxima parcial se quisesse continuar na disputa pela vaga.\n\nDiferente dos seus adversários, a Argentina não se deixou abalar e buscava pontuar a todo momento. Se aproveitando dos contra ataques e dos erros da outra seleção, eles conseguiram reagir e empatar a segunda parcial. Para quem, até então, não tinha marcado nenhum ponto de bloqueio no 2º set, a Argentina conseguiu encaixar o fundamento no momento mais importante e virar o placar. Com dois pontos de saque seguidos de Facundo Conte, a Argentina estava a um set da classificação.\n\n+ Polônia passa sem dificuldades pela Tunísia e está nas quartas do Mundial; EUA sofre contra a Turquia, mas também se classifica\n\nA distribuição do levantador e capitão Luciano De Cecco foi impecável durante o jogo. Aproveitando os bons momentos de seus atacantes, a Argentina conseguiu jogar com consciência e fechar o jogo em sets diretos.\n\nAgora, os hermanos esperam o confronto entre Brasil e Irã para saber quem irão enfrentar nas quartas de final do Mundial. A partida vai acontecer às 16h, horário de Brasília, com transmissão do Sportv2 e comentários lance a lance no Esporte News Mundo.",
    "Jokic leva Sérvia a vitória fácil contra a Holanda no EuroBasket": "Uma das favoritas ao título do EuroBasket 2022, a Sérvia iniciou sua campanha com uma vitória fácil por 100 a 76 contra a Holanda diante de um grande grupo de seus fãs na República Tcheca. Worthy de Jong fez uma das melhores partidas de sua carreira, somando 28 pontos para a Holanda mas a Sérvia tinha Nikola Jokic e Vasilije Micic.\n\n“Eles tinham energia adicional, motivação, sem pressão. Não jogamos mal, poderíamos ser melhores, sem dúvida, mas todos aqui devem estar cientes de que este é o campeonato europeu e temos que esperar todos os próximos jogos neste nível.\n\nContra a Sérvia, todas as equipas querem fazer o seu melhor jogo da época, e isso é bom para nós, para o nosso processo, porque queremos crescer de jogo para jogo.” – disse o técnico da Sérvia, Svetislav Pesic\n\nAmbas as estrelas da Sérvia fizeram jogos excelentes para levar com tranquilidade sua Seleção a primeira vitória na competição. A Holanda foi um adversário teimoso não desistindo nem por um segundo. Seu melhor momento foi no início do terceiro quarto, quando chgaram a a reduzir o déficit para 56-51, com cinco para jogar em terceiro. Mas foi só.\n\nNo entanto, Jokic e Micic permaneceram calmos e criaram uma corrida de 14-3 para voltar aos dois dígitos. Eles estavam no controle o resto da partida, mesmo com a Holanda voltando ao déficit de um dígito algumas vezes.\n\nMicic foi impressionante com um duplo-duplo de 15 pontos e 12 assistências, enquanto Jokic terminou com 19 pontos, 6 rebotes e 4 assistências, ficando de fora durante todo o quarto período.\n\nA Sérvia está apenas se aquecendo, e isso é uma visão assustadora pois eles marcaram 100 pontos neste jogo. Vanja Marinkovic fez cinco três e 18 pontos, Dusan Ristic e Nikola Kalinic também estavam em dois dígitos, todos os 11 jogadores jogaram e todos os 11 marcaram. Começo perfeito para o treinador Svetislav Pesic, que ainda aguarda a chegada de Nikola Milutinov.\n\n“A equipe lutou o tempo todo, dividindo a bola, buscando um bom chute, então errar ou não não é o ponto. O mais importante que jogamos juntos, defesa da equipe, ataque da equipe. Sabemos o quão forte é a Sérvia, mas era importante para nós que pudéssemos competir.” – disse o treinador da Holanda Maurizio Buscaglia\n\nMelhores momentos:\n\n+ Produtos de basquete com descontos exclusivos no site da Nike\n\nEuroBasket – Resultados 02/09:\n\nGrupo C\n\nUcrânia 90 x 61 Grã-Bretanha\n\nCroácia 85 x 89 Grécia – veja como foi.\n\nItália 83 x 62 Estônia\n\nGrupo D\n\nIsrael 89 x 87 Finlândia\n\nPolônia 99 x 84 República Tcheca\n\nSérvia 100 x 76 Holanda\n\nPara todos os resultados e tabelas de jogos, acesse nosso Guia do Eurobasket 2022.\n\nO Primeiro Basquete agora tem um canal no Telegram! Participe para receber em primeira mão e debater as principais notícias do basquete! (t.me/primeirobasquete).\n\nLeia nossas últimas notícias e fique sempre por dentro do que acontece na NBA e no universo do basquete.Siga o Primeiro Basquete no Twitter, Instagram e também no YouTube.\n\nConfira a página especial do EuroBasket e fique por dentro de nossa cobertura.\n\nImagens: FIBA",
    "Atenção, Portugal: gigantes no caminho lusitano para o Euro-2024 (UEFA)": "França ou Inglaterra podem ser adversários de Portugal na qualificação para o Campeonato da Europa de 2024. Isto porque a definição dos potes para o sorteio, que se realiza no próximo dia 9 de outubro, em Frankfurt (Alemanha), é feita com base no ranking da Liga das Nações. E o desastre de gauleses e britânicos atirou os dois gigantes para o pote 2.\n\n\n\nA França e os últimos quatro classificados da Liga A - Áustria, República Checa ou Suíça, Inglaterra e Gales - ficam no pote 2. Serão acompanhados pelos vencedores dos quatro grupos da Liga B - Bósnia, Israel, Escócia ou Ucrânia e Noruega ou Sérvia - e pelo melhor segundo. Aí, as contas são muito incertas, até a Albânia ainda lá pode chegar.\n\nLeia mais na edição impressa ou na edição digital de A BOLA",
    "Esses são os principais jogadores da Sérvia, primeira adversária do Brasil na Copa": "Esses são os principais jogadores da Sérvia, primeira adversária do Brasil na Copa do Mundo Imagem: reprodução Instagram (@dusantadic)\n\nA Copa do Mundo do Catar 2022 começa no dia 20 de novembro e a seleção brasileira entra em campo na primeira rodada contra a Sérvia, no dia 24 de novembro, quinta-feira, às 16h (horário de Brasília).\n\nOs sérvios não são os adversários mais difíceis, mas é preciso ficar ligado aos jogadores que compõem o time. De acordo com o site ‘ND Mais’, alguns deles se destacam nas principais ligas da Europa. Confira quais são a seguir.\n\nLEIA TAMBÉM: Saiba mais sobre o primeiro adversário do Brasil na Copa\n\nDušan Vlahović\n\nDušan Vlahović é um atacante de apenas 22 anos e se destaca na liga italiana. Começou a sua carreira no Partizan da Sérvia e com apenas 18 anos foi vendido para a Fiorentina. Em janeiro de 2022 começou a atuar pela Juventus, onde vem se destacando.\n\nMilinkovic-Savic\n\nEle nasceu na Espanha, mas se naturalizou sérvio. Tem 27 anos e foi destaque na Bélgica jogando pelo Genk, o chamou a atenção da Lazio, onde joga como meia desde 2015. Por lá já conquistou 1 Taça da Itália e 2 Super taça da Itália.\n\nAleksander Mitrovic\n\nO jogador atua como centroavante no Fulham, time recém subido para a primeira divisão da Inglaterra. Foi ele quem marcou o gol histórico em cima de Portugal, classificando a seleção sérvia para a Copa do Mundo do Catar. Enquanto estava na segunda divisão, Mitrovic conquistou um título inédito: marcou 43 gols em 43 jogos, se tornando o maior recordista da competição.\n\nDušan Tadić\n\nToda seleção possui um camisa 10 e Dusan Tadic é o da Sérvia. Além disso, é capitão tanto da seleção do seu país quanto do Ajax, onde joga desde 2018. Em 2019 levou o time às semifinais da Liga dos Campeões, mas acabaram perdendo para o Totteham. Pela idade (33 anos), especula-se que seja a sua última participação em Copas do Mundo.\n\nLEIA MAIS: 5 curiosidades sobre a Copa do Mundo de 2022 que você provavelmente não sabia",
    "Ex-chefe militar dos sérvios bósnios internado em \"mau estado de saúde\"": "Em declarações à agência noticiosa AFP em Belgrado, Darko Mladic confirmou a declaração aos 'media' locais, na qual indicou que o antigo general, 79 anos e com saúde frágil, foi hospitalizado há uma semana num hospital civil na cidade neerlandesa de Haia, e desde quinta-feira num estabelecimento penal do Mecanismo para os Tribunais Penais Internacionais (MTPI).\n\n\"Está em mau estado de saúde. Uma equipa de médicos está a postos aqui [na Sérvia] para ir observá-lo, mas ainda não sabemos se vão ser autorizados. Pedimos a autorização para que seja examinado por estes médicos\", declarou Darko Mladic.\n\nOs serviços do MTPI indicaram em Haia que não estão autorizados \"a fazer comentários sobre o estado de saúde dos detidos porque estas informações são confidenciais\".\n\nEm junho de 2021, o MTPI confirmou a condenação a prisão perpétua de Ratko Mladic por genocídio, crimes contra a humanidade e crimes de guerra cometidos durante a guerra civil na Bósnia-Herzegovina (1992-1995).\n\nO ex-líder militar do exército da Republika Srpska (RS) da Bósnia-Herzegovina foi designadamente acusado de genocídio pelo seu envolvimento no massacre de Srebrenica (leste), em julho de 1995, na fase final do conflito.\n\nDarko Mladic declarou que o seu pai sofre de \"pneumonia, acumulação de líquido nos pulmões e insuficiência cardíaca\" e indicou que o seu estado de saúde \"se degrada dramaticamente\" desde maio.\n\nApós 16 anos em fuga e 11 anos nas celas do Tribunal Penal Internacional para a ex-Jugoslávia (TPIJ, instância judicial 'ad hoc' da ONU criada em 1993), o ex-comandante militar da RS tornou-se um velho homem doente.\n\nContudo, o seu processo não abalou a convicção que exprimiu logo na sua primeira comparência perante o TPIJ em Haia: \"Sou o general Mladic. Defendi o meu país e o meu povo\".\n\nPara os juízes do TPIJ, que em novembro de 2017 o condenaram a prisão perpétua -- e desde sempre considerado por Belgrado e pelos sérvios bósnios como uma instância \"parcial e anti-sérvia\" --, Mladic é considerado o terceiro arquiteto da limpeza étnica durante um conflito intercomunitário que provocou cerca de 100.000 mortos e 2,2 milhões de deslocados.\n\nNa sequência da desagregação da Jugoslávia federal em 1991, com as autoproclamadas independências da Croácia e Eslovénia (seguiu-se a Macedónia e depois a Bósnia em 1992), o ex-presidente sérvio Slobodan Milosevic, que morreu em 2006, aos 64 anos, numa cela no TPIJ, defendia a permanência no mesmo território das populações sérvias, com importantes minorias na Bósnia e Croácia, enquanto negociava com as potências internacionais.\n\nE na sua \"capital\" de Pale, arredores de Sarajevo, o psiquiatra Radovan Karadzic, ex-líder político dos sérvios bósnios -- que em fevereiro tinham boicotado o referendo independentista organizado por muçulmanos e croatas bósnios --, hoje com 77 anos e condenado em 2016 a 40 anos de prisão, difundia a sua propaganda nacionalista.\n\nApós o acordo de paz de Dayton (novembro de 1995) que silenciou as armas, Mladic permaneceu na Bósnia-Herzegovina, com longos períodos no refúgio de Han Pijesak, uma base meio subterrânea numa floresta de pinheiros do leste do país.\n\nDe seguida, instalou-se em Belgrado, protegido pelo exército. Alvo de um mandado de captura internacional, tenta ensaiar uma vida normal, cuida das suas roseiras, vai à padaria, janta em restaurantes, assiste a jogos de futebol.\n\nEm 2000, quando Milosevic é afastado do poder, entra na clandestinidade. Diversas prisões enfraquecem o seu círculo de protetores e Mladic torna-se um problema para a Sérvia, que anunciava as suas ambições de adesão à União Europeia.\n\nEm maio de 2011 é acolhido por um primo na povoação de Lazarevo (norte), onde é detido por forças de segurança sérvias e extraditado para Haia. Em 2011 é aberto o seu processo por 11 atas de acusação de genocídio, crimes contra a humanidade e crimes de guerra.\n\nLeia Também: Primeira-ministra da Sérvia visitou sérvios no norte do Kosovo\n\nRecomendados para si",
    "Jogadoras trocam socos após partida da Copa do Mundo de Basquete Feminino; veja vídeo": "Jogadoras trocam socos após partida da Copa do Mundo de Basquete Feminino; veja vídeo Confusão entre atletas aconteceu na zona mista, após derrota da seleção do Mali para a Sérvia Jogadores trocam socos após jogo da Copa do Mundo de Basquete Feminino\n\nA- A+\n\nNa Copa do Mundo de Basquete Feminino, o jogo entre a seleção da Sérvia e a do Mali, que aconteceu nesta segunda-feira (26), terminou em confusão. As jogadoras Salimatou Kourouma e Kamite Elisabeth Dabou, do Mali, trocaram socos na zona mista, enquanto a cestinha da partida realizava uma entrevista.\n\nA situação aconteceu após a vitória das sérvias, que venceram a partida por 81 a 68. Sasa Cado, a cestinha da partida, com 20 pontos marcados, respondia às perguntas do pós-jogo quando viu a briga entre as atletas.\n\nSalimatou Kourouma e Kamite Elisabeth Dabou, da seleção do Mali, trocaram socos na zona mista Montagem R7/ Reprodução\n\nOs gritos tomaram conta da zona mista e outras jogadoras do Mali tentaram apartar a briga. Ainda não foi revelado o motivo das agressões entre Kourouma e Dabou.\n\nDas quatro rodadas que já aconteceram no Mundial, o Mali apresenta baixo rendimento e está em último lugar na classificação do Grupo B. No Grupo A, a seleção da Coreia do Sul e a da Bósnia e Herzegovina fazem uma campanha pior, com saldo negativo entre pontos feitos e cedidos.\n\nA próxima partida do Mali na Copa do Mundo de Basquete Feminino acontece nesta terça-feira (27) contra o Canadá, às 3 horas. O evento, que ocorre em Sydney, na Austrália, está previsto para terminar no dia 1º de outubro.\n\nLeBron James pode dividir quadra com seu primogênito na próxima temporada da NBA",
    "Brasil x Tunísia: saiba onde assistir ao último amistoso da Seleção antes da Copa": "A Seleção Brasileira tem seu último compromisso antes da Copa do Mundo nesta terça-feira. A equipe enfrenta a Tunísia às 15h30 (de Brasília), no estádio Parque dos Príncipes, em Paris, na França.\n\nO jogo será transmitido pela Globo, na TV aberta, e pelo SporTV, na TV fechada. Além disso, você pode acompanhar o tempo real do jogo na Gazeta Esportiva.\n\nApós vencer a Gana por 3 a 0, a Seleção retorna a campo para seu último teste antes do Mundial. No duelo da vez, o técnico Tite deve realizar algumas mudanças táticas, visando dar oportunidades a jogadores que ficaram no banco.\n\nO Brasil integra o Grupo G da Copa, junto de Sérvia, Suíça e Camarões. Sua estreia é no dia 24 de novembro, às 16 horas (de Brasília), contra a Sérvia.\n\nA Tunísia, por sua vez, está no Grupo D ao lado de França, Dinamarca e Austrália. Seu primeiro jogo no Mundial acontece dia 22 de novembro, diante da Dinamarca, às 11 horas.",
    "Turquia derrota a Sérvia. Boskovic é poupada – Web Vôlei": "Turquia derrota a Sérvia. Boskovic é poupada Foi a segunda vitória turca no torneio amistoso em Nápoles (ITA)\n\nA Turquia deu um grande passo para conquistar o quadrangular de Nápoles, na Itália, preparatório para o Campeonato Mundial feminino. Nesta terça-feira, vitória sobre a Sérvia por 3 sets a 1, parciais de 25-22, 25-22, 23-25 e 27-25.\n\nNa véspera, o time dirigido por Giovanni Guidetti havia batido as donas da casa. Na quinta-feira, no encerramento da competição, a Turquia enfrentará a Polônia, garantindo o título em caso de novo triunfo. Já as sérvias duelarão com as italianas.\n\nO treinador italiano da Turquia manteve as peças principais da estreia, trocando apenas Saliha Sahin por Aydin na ponta. Depois de dois sets, ele também poupou Karakurt e Erdem, colocando em quadra Boz e Akyol. Já Baladin foi para o banco no quarto set, saindo para a entrada de Cebecioglu. A ponteira Aydin aproveitou a chance e foi a maior pontuadora do time, com 15 acertos.\n\nJá Danielle Santarelli não colocou sua principal estrela em quadra: Tijana Boskovic. Depois dos 32 pontos da estreia, ela ficou no banco de reservas o jogo todo. Das titulares do primeiro dia, o italiano escalou apenas a central Aleksic, rodando assim quase todo o elenco. A capitã Bjelica foi a maior pontuadora: 18.\n\nTurquia: Ozbay (3), Karakurt (10), Aydin (15), Baladin (11), Gunes (8), Erdem (6) e Aylin (líbero). Entraram: Akoz (líbero), Ismailoglu (2), E. Sahin (1), Akyol (3), Cebecioglu (5) e Boz (5). Técnico: Giovanni Guidetti.\n\nSérvia: Mirkovic (7), Bjelica (18), Busa (4), Lozo (16), Aleksic (6), Popovic (2) e Pusic (líbero). Entraram: Lazovic (14) e Milenkovic. Técnico: Danielle Santarelli.",
    "Thiem busca virada na estreia e vai enfrentar Cilic": "Notícias | Dia a dia\n\nTelaviv (Israel) - Atual 173 do mundo, o austríaco Dominic Thiem deu mais um passo buscando sua recuperação no ranking. Nesta segunda-feira, ele superou a estreia no ATP 250 de Telaviv precisando buscar a virada para derrotar o sérvio Laslo Djere com parciais de 5/7, 7/6 (7-3) e 6/4, depois de 2h42 de confronto.\n\n\n\nCom a vitória na primeira rodada no torneio israelense, Thiem vai subindo provisoriamente para o 159º lugar e para seguir sua recuperação ele terá que avançar mais. Seu próximo oponente na competição será o croata Marin Cilic, segundo mais bem cotado ao título, que estreia direto na segunda rodada.\n\n\n\nDjere largou na frente no primeiro set e anotou a primeira quebra da partida, logo no terceiro game. A resposta veio no oitavo, com Thiem devolvendo o break. A igualdade se manteve até o 5/5, com o sérvio arrancando no final, batendo o saque do austríaco no 11º game para na sequência fechar a parcial.\n\n\n\nA história do segundo set foi um pouco parecida com a do anterior, só que desta vez com Thiem largando na frente e abrindo 4/1. Djere devolveu o break e empatou em 4/4. A partir de então, os sacadores prevaleceram até o final e a definição foi para o tiebreak, em que o austríaco levou a melhor, vencendo dois pontos no serviço do rival e confirmando todos os seus.\n\n\n\nNa terceira parcial, o ex-número 3 do mundo precisou de seis break-points para bater o saque de Djere no terceiro game. Ele teve mais uma chance de quebra no sétimo, não a aproveitou, mas manteve a vantagem até o final e garantiu a vitória.\n\n\n\nVirada também para o russo Roman Safiullin, que superou o francês Hugo Grenier com o placar final de 3/6, 6/4 e 6/2. Na segunda rodada, ele enfrentará quem passar do duelo entre o compatriota Aslan Karatsev, cabeça de chave 6, e o argentino Tomas Martin Etcheverry.\n\n\n\n",
    "Itália, Sérvia e Grécia vencem no enceramento da primeira fase do EuroBasket": "Chegou ao fim a primeira fase do EuroBasket com a conclusão do grupos C e D. A noite teve vitórias das favoritas Sérvia e Grécia, além da classificação de Itália, República Tcheca e Finlândia.\n\nVeja como foi!\n\nSérvia vence Polônia e segue invicta\n\nA Sérvia era a clara favorita para vencer o Grupo D e não teve problemas para fechar a primeira fase com com cinco vitórias e nenhuma derrota. Nikola Jokic ficou de fora no quarto período e ainda foi o melhor jogador na vitória por 96 a 69 sobre a Polônia.\n\nNikola Jokic mal suou neste EuroBasket e ainda é um dos jogadores mais dominantes da competição. O duas vezes MVP da NBA fez 19 pontos em 7 de 8 arremessos, feitos em menos de 18 minutos de quadra.\n\nMelhores momentos:\n\nGrécia fecha classificatória invicta\n\nA Grécia derrotou impiedosamente a Estônia por 90 a 69 para chegar às oitavas de final da competição invicta. Foi mais uma aula de Giannis Antetokounmpo, mesmo deixando o jogo com 6:10 minutos restantes no terceiro quarto com uma leve entorse no tornozelo, após um desempenho de 9 a 10 arremessos de quadra, além de 5 rebotes.\n\nNa quadra por 15 minutos e 10 segundos do primeiro tempo, Giannis marcou ou deu assistência em todos os pontos da Grécia, exceto cinco, enquanto estava no banco. Ele terminou a primeira fase com uma média de 30 pontos por jogo, o máximo de qualquer jogador nesta fase de um torneio EuroBasket desde que seu compatriota Nikos Galis terminou a fase de grupos de 1991 com uma média de 30 pontos por jogo.\n\nMelhores momentos:\n\n+ Produtos de basquete com descontos exclusivos no site da Nike\n\nItália vence Grã-Bretanha com facilidade\n\nA Itália superou a Grã-Bretanha por 90-56 em sua última partida em casa do FIBA EuroBasket 2022. Com a vitória, os italianos se classificam e pegam a Sérvia nas oitavas de final.\n\nSimone Fontecchio marcou 18 pontos para a Itália, somando 5 rebotes e 5 assistências, sendo o grande destaque do jogo.\n\nMelhores momentos:\n\nEuroBasket – Resultados 08/09\n\nGrupo C\n\nCroácia 90 x 85 Ucrânia\n\nEstônia 69 x 90 Grécia\n\nGrã-Bretanha 56 x 90 Itália\n\nAtenção: Grécia, Ucrânia, Croácia e Itália estão classificadas as oitavas de final.\n\nGrupo D\n\nFinlândia 88 x 67 Holanda\n\nRepública Tcheca 88 x 77 Israel\n\nSérvia 96 x 69 Polônia\n\nAtenção: Sérvia, Finlândia, Polônia e República Tcheca estão classificadas as oitavas de final.\n\nPara todos os resultados e tabelas de jogos, acesse nosso Guia do Eurobasket 2022.\n\nO Primeiro Basquete agora tem um canal no Telegram! Participe para receber em primeira mão e debater as principais notícias do basquete! (t.me/primeirobasquete).\n\nLeia nossas últimas notícias e fique sempre por dentro do que acontece na NBA e no universo do basquete. Siga o Primeiro Basquete no Twitter, Instagram e também no YouTube.\n\nConfira a página especial do EuroBasket e fique por dentro de nossa cobertura.\n\nImagens: FIBA",
    "Já se sabe por que é que Djokovic não vai jogar pela Sérvia nas Davis Cup Finals": "Esta semana ficou a saber-se que Novak Djokovic não vai representar a Sérvia na fase de grupos das Davis Cup Finals, que se disputa durante a próxima semana. A seleção balcânica terá pela frente Espanha, Coreia do Sul e Canadá em Valência, sendo que o número seis do Mundo irá ficar de fora, embora estivesse inicialmente convocado por Viktor Troicki.\n\nRapidamente surgiram várias teorias, chegando mesmo a falar-se da possibilidade de Nole estar lesionado, mas agora surge a explicação para os “motivos pessoais” que o capitão da Sérvia usou como justificação. Sendo o jornal Jutarnji List, Djokovic não se vai juntar à sua seleção porque o irmão Djordje Djokovic se vai casar no dia 12 de setembro.\n\nPor isso mesmo, fica de fora da fase de grupos, garantindo que se junta à seleção para jogar as Davis Cup Finals no final da temporada caso a sua equipa ultrapasse a fase de grupos e garante um lugar nos quartos-de-final."
}