{
    "Eleições no Brasil. Escola portuguesa apoia crianças pobres": "Eleições no Brasil. Escola portuguesa apoia crianças pobres\n\nSantos é considerada a cidade mais portuguesa do Brasil. Um hospital e uma escola construídos pelos emigrantes lusos fazem hoje a diferença na vida da cidade, sobretudo dos brasileiros mais carenciados.",
    "“Brasil 200”, a nova rádio “online ”para divulgar a cultura brasileira, entre cá e lá": "O novo projecto da Antena 1 foi lançado esta segunda-feira. A programação, ancorada em novos conteúdos e material de arquivo, debruça-se sobre cultura, história, política ou desporto.\n\nÀ boleia do bicentenário da independência do Brasil, a Antena 1 criou a Brasil 200, uma rádio online para promover “encontros e diálogos” entre Brasil e Portugal, com programas feitos de raiz e material de arquivo, “sublinhando a enorme diversidade de referências e caminhos que caracteriza a própria história da cultura brasileira”, lê-se no site da RTP.\n\nDirigida por Nuno Galopim, director de programas da Antena 1, e prevista para durar um ano, a Brasil 200 foi lançada esta segunda-feira, às 11h, momento que foi assinalado com um concerto de Malu Magalhães na Casa do Brasil, associação que, desde 1992, luta pelos direitos dos imigrantes brasileiros em Portugal, hoje a maior comunidade imigrante no país.\n\nSegundo dados divulgados pelo Serviço de Estrangeiros e Fronteiras (SEF) em Março, são 210 mil pessoas, uma parte da população a quem este projecto pretende chegar. Um dos programas, intitulado Gritos do Ipiranga, será, precisamente, alimentado por conversas com brasileiros a viver e a trabalhar em Portugal, em diferentes áreas. Já Mortinho para Sair de Casa servirá como uma agenda de eventos culturais relacionados com o Brasil, que são cada vez mais regulares, sobretudo em Lisboa e no Porto.\n\nSobe o lema “dois séculos a unir duas culturas”, os novos conteúdos são produzidos pela Antena 1 e restantes estações da rádio pública, sendo a leva inicial focada nos 200 anos da independência e as problemáticas “que hoje se levantam” a partir dessa data e desse legado históricos.\n\nEditorialmente, a rádio desdobra-se em música, cultura, história, política e desporto, dando também especial atenção a “histórias de vida contadas por brasileiros que vivem em Portugal e portugueses que vivem no Brasil”.\n\nNa programação musical, haverá passagens por várias épocas e géneros, com playlists feitas por artistas brasileiros e programas como Isto aqui o que é?, um magazine mensal para dar a conhecer a nova música brasileira, ou O Meu Brasil, em que jornalistas das rádios e das televisões do grupo RTP são desafiados a partilhar as suas referências e preferências no que diz respeito à música brasileira.\n\nDe resto, uma parte importante da programação da Brasil 200 será ancorada no espólio reunido pelas estações de rádio do grupo RTP (Antena 1, Antena 2, Antena 3, RDP África, RDP Internacional e Rádio Zig Zag). Vão ser recuperados e revisitados concertos, entrevistas (a figuras como Jô Soares, Maria Lúcia Lepecki ou Betty Faria, esta última já no ar) e “momentos históricos ou reportagens em que o Brasil, a sua sociedade, figuras e cultura foram destacados”.",
    "Como se vota no Brasil": "JN Hoje às 10:28 Facebook\n\nTwitter\n\nPartilhar\n\nNo próximo domingo, 2 de outubro, os brasileiros vão às urnas. Saiba como se vota no Brasil.\n\nFim da ditadura\n\nO fim da ditadura marcou o início da Nova República, e o Brasil vivenciou um novo período democrático. Com a Constituição de 1988, ficou decidido que todos os brasileiros acima de 18 e abaixo dos 70 anos são obrigados a votar, mas, dos 16 anos aos 18 anos e depois dos 70 anos, o direito ao voto é facultativo.",
    "Ameaçada de perder Brasil, extrema direita festeja sobrevivência com Itália": "Jamil Chade é correspondente na Europa há duas décadas e tem seu escritório na sede da ONU em Genebra. Com passagens por mais de 70 países, o jornalista paulistano também faz parte de uma rede de especialistas no combate à corrupção da entidade Transparência Internacional, foi presidente da Associação da Imprensa Estrangeira na Suíça e contribui regularmente com veículos internacionais como BBC, CNN, CCTV, Al Jazeera, France24, La Sexta e outros. Vivendo na Suíça desde o ano 2000, Chade é autor de cinco livros, dois dos quais foram finalistas do Prêmio Jabuti. Entre os prêmios recebidos, o jornalista foi eleito duas vezes como o melhor correspondente brasileiro no exterior pela entidade Comunique-se.\n\nDepois de se manter em silêncio por semanas, o movimento de extrema direita respirou aliviado neste domingo e comemorou. Para os líderes ultraconservadores, a ameaça de perder a eleição no Brasil foi em parte compensada com a vitória de Giorgia Meloni na Itália.\n\nCom a derrota do governo de Donald Trump, nos EUA, grupos de extrema direita focaram suas atenções no Brasil e em sua capacidade diplomática de influenciar na agenda internacional. Emails internos de membros da Casa Branca chegaram a recomendar aos integrantes do movimento ultraconservador que o ponto focal da agenda reacionária passaria a ser o governo de Jair Bolsonaro, na ausência de Trump.\n\nColunistas do UOL\n\nMas, entre os membros dos grupos de extrema direita, o cenário de uma derrota de Bolsonaro já passou a ser considerado inclusive com um fortalecimento do campo progressista em toda a América Latina. A preocupação, portanto, era sobre quem teria a capacidade de levar adiante a agenda reacionária, já que países como Hungria, Sérvia ou Polônia têm um impacto limitado no cenário internacional.\n\nDe acordo com lobistas do movimento de extrema direita na ONU, a queda do governo de Mario Draghi, na Itália, reabriu as esperanças do grupo que, ao longo da campanha de Meloni, se manteve estrategicamente discreto.\n\nO objetivo do relativo silêncio era o de não dar sinais de radicalismo e buscar, justamente com um tom de moderação, votos suficientes para chegar ao poder. Temas como imigração, aborto ou LGBT foram substituídos pelo debate sobre a inflação e a renda dos italianos.\n\nFuncionou.\n\nMas assim que os resultados foram anunciados, uma avalanche de comentários e declarações foram feitas por parte das principais lideranças da extrema direita mundial, muitos deles processados por desmontar a independência do Judiciário ou ameaçar a democracia. Segundo a coluna apurou, o sentimento foi de \"alívio\" e uma esperança de que, mesmo sem o Brasil de Bolsonaro, o movimento poderia sobreviver no cenário internacional, agora com Meloni.\n\nUm dos exemplos desse sentimento veio de Santiago Abascal, o líder do partido de extrema direita Vox da Espanha e um dos aliados do clã Bolsonaro no Brasil. \"Milhões de europeus estão depositando suas esperanças na Itália\", escreveu.\n\nA líder da extrema direita na França, Marine Le Pen, foi outra que acumulou em maio 13 milhões de votos em seu país e chegou ao segundo turno da eleição presidencial adotando um tom \"moderado\", mas sem mudar seu plano de governo. Nesta segunda-feira, ela comemorou o êxito de sua colega em Roma. \"O povo italiano decidiu tomar seu destino em mãos, elegendo um governo patriótico e soberanista. Parabéns a Giorgia Meloni e a Matteo Salvini por terem resistido às ameaças de uma União Europeia antidemocrática e arrogante, conquistando esta grande vitória\", disse.\n\nNa Alemanha, o partido Alternative für Deutschland (AfD) também festejou a vitória. \"Apesar de todos os avisos antidemocráticos do presidente da comissão Von der Leyen e de outros políticos, os italianos, como os democratas suecos antes deles, decidiram a favor de uma mudança política\", disse o grupo, que está sob monitoramento das autoridades alemãs por ameaçar a democracia.\n\n\"Esse sucesso eleitoral é mais uma vitória para o bom senso. A Alemanha parece bastante solitária na Europa neste momento\", alertou o grupo, numa referência ao governo de centro-esquerda em Berlim.\n\nBalázs Orbán, braço direito do primeiro-ministro Viktor Orbán, também mostrou sua satisfação. \"Nestes tempos difíceis, precisamos mais do que nunca de amigos que compartilhem de uma visão e abordagem comum aos desafios da Europa\", escreveu. Orbán é considerado como o epicentro da extrema direita na Europa. Mas vem sofrendo ataques por parte da Comissão Europeia, alarmada com sua atitude de desmonte do poder Judiciário. Agora, conta com uma aliada providencial.",
    "Abel Ferreira apontado à seleção brasileira (Brasil)": "Com o aproximar do Mundial-2022, a Confederação Brasileira de Futebol (CBF) apressa-se a decidir o sucessor de Tite. O atual selecionador já anunciou que vai sair após a competição no Catar e existem vários rumores sobre quem poderá assumir o lugar.\n\nEste domingo, o Goal deu conta que Abel Ferreira é um dos nomes em questão. Desde 2020 no Brasil, o treinador já conduziu o Palmeiras à conquista de duas Libertadores e está na frente do Brasileirão. A confirmar-se, o português podia ser o primeiro treinador estrangeiro da canarinha depois do também luso Joreca, em 1944.\n\nAlém de Abel Ferreira, Fernando Diniz (Fluminense) e Dorival Júnior (Flamengo) e, líderes do terceiro e quarto classificado do Brasileirão, respetivamente, são as outras hipóteses estudadas.",
    "Bolsonaro ou Lula? A história do próximo Presidente do Brasil": "Um foi afastado do Exército e lançou-se na sombra do Congresso, o outro foi líder sindical e teve de se moderar para chegar ao Palácio da Alvorada. Entre as numerosas diferenças ideológicas que os separam há uma estrutural que salta à vista: “Lula é um líder partidário, Bolsonaro é um líder de massas.”\n\nAndrés Malamud (ICS-UL), Ana Paula Costa (IPRI-NOVA) e Bruno Bernardes (Observatório Político) ajudam a traçar o perfil dos dois principais candidatos às presidenciais de Outubro.\n\nVeja o vídeo \"Dividido entre Lula e Bolsonaro e de regresso ao mapa da fome. Que Brasil vai a eleições?\"\n\nVeja todas as notícias sobre as eleições no Brasil",
    "Brasil. Ciro Gomes assegura que não desiste da corrida eleitoral em favor do voto útil": "Brasil. Ciro Gomes assegura que não desiste da corrida eleitoral em favor do voto útil\n\nO candidato a presidente do Brasil, Ciro Gomes, assegura que não desiste da corrida eleitoral em favor do voto útil. Em entrevista à RTP, em São Paulo, revelou também que não se volta a candidatar se não for eleito.",
    "Jovem invade escola com uma arma e mata colega no Brasil": "Um jovem invadiu uma escola municipal com uma arma de fogo em Barreiras, no estado brasileiro da Bahia, e matou uma aluna portadora de deficiência física que estava numa cadeira de rodas durante um ataque a tiros cuja motivação é investigada.\n\nSegundo os media locais, o atirador foi baleado na escola por agentes da polícia e socorrido pelo Serviço de Atendimento Móvel de Urgência (Samu) para o Hospital Geral do Oeste. Não há detalhes sobre o estado de saúde do jovem.\n\nO portal de notícias G1 traz um relato de um estudante, não identificado, que contou que o atirador entrou na escola vestido de preto, deu um tiro na porta e outro dentro do colégio. Os alunos correram para um ginásio desportivo e depois para o fundo da escola, de onde conseguiram escapar.\n\nA polícia brasileira investiga o caso e ainda não se sabe se o atirador mirava a vítima ou se ela acabou por ser atingida num ataque aleatório.\n\nSegundo informações levantadas pela TV Bahia, o atirador estava matriculado no colégio, mas não frequentava as aulas há algum tempo. Não foi divulgado o motivo que o afastou da escola.",
    "Eleições no Brasil: Casa do Brasil espera votação mais equilibrada em Portugal entre Lula e Bolsonaro": "O dirigente Carlos Viana, da Casa do Brasil em Lisboa, defendeu hoje que a votação dos brasileiros em Portugal para as próximas eleições presidenciais no seu país será \"mais equilibrada\" do que em 2018, uma realidade particularmente motivada pela participação dos jovens.\n\n\"A comunidade brasileira é muito dividida em classes sociais, porque a desigualdade social do Brasil se reproduz aqui\" e os mais ricos, que votam no candidato Jair Bolsonaro, têm aumentado muito em Portugal nos últimos anos, considerou Carlos Viana em declarações à Lusa.\n\nPor isso, hoje o nível de pessoas com formação universitária na comunidade brasileira em Portugal já “é muito mais alto\" do que no Brasil.\n\nEm 2018, o atual presidente e candidato brasileiro Jair Bolsonaro, ganhou por esmagadora maioria, com mais vantagem, proporcionalmente ao conjunto de eleitores que votaram, do que no próprio Brasil, recordou o membro da direção da Casa do Brasil em Lisboa.\n\nIsto quer dizer que \"o candidato Bolsonaro tem muitos admiradores, eleitores fiéis aqui\", acrescentou. Contudo, afirma ainda pensar “que esse crescimento de alguns milhares de pessoas de classe média alta, e ricos mesmo, que passaram a viver em Portugal é compensado pelo crescimento da imigração mais modesta”.\n\nIsto, aliado à \"deceção\" dos que votaram Bolsonaro nas últimas eleições e ao crescimento do voto de estudantes, sobretudo dos universitários, com maior consciência política e a um grande recenseamento de jovens irá, na opinião de Carlos Viana, pelo menos equilibrar a votação.\n\n\"Houve muitos jovens a recensearem-se no consulado\", frisou e hoje são 80 mil eleitores que vão votar em Portugal considerou, apelando a que todos votem mesmo no próximo dia 2 de outubro, data marcada para as próximas eleições presidenciais no Brasil.\n\nCarlos Viana assinalou também que nas próximas eleições o candidato Lula da Silva representa uma coligação de dez partidos, não é um candidato só do PT.\n\n\"A verdadeira onda, que a gente chama de bolsonarista, que houve em 2018, não vai se repetir”, considerou.\n\nA Casa do Brasil, que é uma associação de apoio a todos os brasileiros imigrantes, \"não tem candidato\", como sublinhou o seu dirigente, mas tem assumido uma posição contra o governo de Jair Bolsonaro, esclareceu, nomeadamente desde a pandemia de covid-19.\n\n\"Essa polarização que a gente acompanha lá no Brasil, a gente percebe ela aqui em Portugal, muito nitidamente, e em Braga também”, refere por seu lado a presidente da UAI - Associação Sociocultural Luso-brasileira de Apoio à Integração em Portugal, Alexandra Gormiche. No concelho de Braga estima-se que residam cerca de 15 mil brasileiros.\n\nGormiche diz ainda que a tendência para o voto no Bolsonaro é justificada pelos imigrantes brasileiros \"pelos modelos existentes\" nestas eleições, um mais conservador outro mais progressista.\n\n“O perfil do imigrante em Braga é bem heterogéneo, nós temos famílias com rendimentos do Brasil e que vivem aqui, que têm um poder aquisitivo mais alto, mas também temos muitas pessoas que têm vindo em busca de trabalho\", explicou.\n\nPor isso, \"esta eleição para mim é uma incógnita\", acrescentou. “A gente espera um segundo turno entre o Lula e o Bolsonaro, mas só quando o resultado sair a gente vai ter certeza”.",
    "Fact Check. Faqueiro oferecido por Isabel II a antigo Presidente do Brasil desapareceu do espólio oficial quando Lula saiu da presidência?": "Nas redes sociais, em meados de setembro, surgiu um rumor que dava conta de que um faqueiro oferecido por Isabel II a Costa e Silva, antigo Presidente do Brasil, desapareceu do espólio oficial quando Lula da Silva saiu da presidência, em 2011.\n\nAs alegações não são novas e voltaram a ser partilhadas após a morte da Rainha Isabel II, a 8 de setembro. “Onde foi parar o faqueiro”, questiona a publicação feita no Facebook, que contém uma imagem dos talheres banhados em ouro.\n\nQuando as autoridades brasileiras fizeram, em 2016, buscas na casa de Lula da Silva encontraram indícios de que objetos de valor que recebeu durante a presidência estavam a ser mantidos num cofre de um banco em São Paulo, no Brasil. Joias, moedas ou peças de arte foram encontradas no cofre, mas não há qualquer relato que indique que um faqueiro estivesse no local, de acordo com o jornal Estadão.\n\nA assessoria de Lula da Silva confirmou, ao G1, que as alegações contidas nas publicações que circulam nas redes sociais não são verdadeiras, explicando que “toda a retirada do acervo pessoal do ex-presidente foi feita por funcionários, obedecendo a legislação, e tudo isso foi analisado posteriormente pela Lava Jato, sem encontrar nenhuma ilegalidade”.\n\nPUB • CONTINUE A LER A SEGUIR\n\nMas o caso não fica por aqui. Não só o faqueiro não desapareceu quando Lula da Silva saiu da presidência como nunca esteve no espólio oficial do Brasil.\n\nQuando Costa e Silva e Isabel II se encontraram, em 5 de novembro de 1968, no Palácio da Alvorada (em Brasília), a monarca foi presentada com balangandãs de ouro, um retrato do à época presidente brasileiro e um quadro de Glauber Lima. Por sua vez, a Rainha ofereceu a Costa e Silva uma taça de prata oval e um centro de mesa.\n\nNão há qualquer registo de que Isabel II tenha oferecido um faqueiro banhado a ouro a Costa e Silva. Contactada pelo G1, a secretaria-geral da Presidência da República brasileira disse, em comunicado, o seguinte: “Após uma pesquisa realizada no âmbito da Diretoria de Engenharia e Património da Secretaria Especial de Administração, área técnica responsável, declaramos que não encontrámos qualquer informação no acervo da Presidência da República sobre o faqueiro ou a coleção de talheres supostamente presenteados pela Rainha da Inglaterra em 1968 ao ex-presidente Costa e Silva”.\n\nA imagem do faqueiro utilizada nas publicações que espalham, através das rede sociais, uma mensagem falsa podia ser encontrada no site da Mozart Leilões, do Rio de Janeiro. A descrição do produto — que já não se encontra disponível na página da leiloeira — indicava, segundo o Estadão, que se tratava de um faqueiro coreano, sem estojo, feito de aço inoxidável e banhado a ouro, que foi vendido em fevereiro de 2013.\n\nConclusão\n\nNão é verdade que um faqueiro oferecido por Isabel II a Costa e Silva tenha desaparecido do espólio oficial quando Lula saiu da presidência. Isto porque quando as autoridades brasileiras fizeram, em 2016, buscas num cofre de Lula da Silva descobriram joias, moedas ou peças de arte — mas não encontraram nenhum conjunto de talheres banhado em ouro.\n\nMas há mais. Quando a Rainha e Costa e Silva se encontraram, em Brasília em 1968, trocaram presentes entre si. Porém, não há registo de que Isabel II tenha oferecido ao então Presidente brasileiro nada mais do que de uma taça de prata oval e um centro de mesa.\n\nAssim, segundo a classificação do Observador, este conteúdo é:\n\nERRADO\n\nNo sistema de classificação do Facebook este conteúdo é:\n\nFALSO: as principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.\n\nNOTA: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.",
    "IBGE lança nova edição do Mapa Político do Brasil": "Cartografia\n\nDestaques\n\nO IBGE produz o Mapa Político do Brasil na escala 1:5.000.000 desde 1940.\n\nFornece uma visão de conjunto do território, possibilitando a identificação das Unidades da Federação, suas capitais e outros elementos geográficos.\n\nInstituições públicas, profissionais da educação, estudantes e a sociedade em geral são potenciais usuários deste produto.\n\nÉ lançado com a periodicidade de 5 anos.\n\nO Mapa Político do Brasil é produzido pelo IBGE desde 1940 - Foto: DGC/Agência IBGE Notícias\n\nO IBGE divulgou hoje (26) a nova edição do Mapa Político do Brasil, versão 2021, na escala 1:5.000.000, na qual 1 cm no mapa corresponde a 50 km no terreno. O produto apresenta a organização político-administrativa do país através de seus 26 estados e do distrito federal e a sede dos municípios selecionados para representação nessa escala. A última produção do mapa ocorreu em 2016.\n\n“A periodicidade para a publicação deste produto é a cada 5 anos, considerando-se atualizações promovidas na base que dá origem ao mapa e demandas por versões impressas. A última versão produzida ocorreu em 2016. Excepcionalmente, foi disponibilizada uma versão em 2020 exclusivamente para impressão e distribuição, porém, em razão das restrições operacionais impostas pela pandemia da COVID-19, a impressão não foi realizada”, explica Sonia do Nascimento, gerente de Preparo e Publicação da Coordenação de Geodésia e Cartografia (CGC) do IBGE.\n\nLeila Freitas, gerente de Cartografia da CGC, analisa ainda as principais mudanças que ocorreram na publicação nesses cinco anos. “A principal diferença da versão 2016 para a atual está na base cartográfica utilizada como referência para sua geração, de maior detalhe e atualizada em 2021, que é a Base Cartográfica Contínua do Brasil na escala 1:250.000 (BC250). As atualizações basicamente envolvem elementos associados à geração de energia, sistemas aeroportuário, rodoviário e ferroviário, bem como a padronização de nomes das feições geográficas. O mapa também apresenta uma tabela atualizada que relaciona às unidades da federação, suas respectivas capitais, população residente estimada para 2021, área territorial, total de municípios e densidade demográfica, e ainda agrupa as UF's segundo as grandes regiões do Brasil”, esclarece.\n\nA gerente de Cartografia do IBGE avalia ainda quem podem ser os principais beneficiários da publicação.\n\n“Por se tratar de um mapa mural, ou de parede, instituições públicas, profissionais da educação, estudantes e a sociedade em geral são potenciais usuários deste produto. Ele fornece uma visão de conjunto do território, possibilitando a identificação das Unidades da Federação e suas capitais, assim como outros elementos geográficos que o complementam e caracterizam”, pondera Leila.\n\nAs informações cartográficas retratadas no mapa são classificadas em oito categorias: Hidrografia: corpos d’água e ilhas; Sistema de transporte: rodovias, ferrovias, portos e aeródromos; Localidades: classificadas conforme a população. Nessa escala, nas regiões onde não é possível a representação de todas as localidades, retratam-se aquelas de maior população; Limites: internacionais (caráter informativo), estaduais e distrital e linhas náuticas; Energia e comunicações: usinas; Pontos de referência: pontos extremos; Relevo: montes e picos; e Toponímia: segundo os critérios estabelecidos pela Gerência de Nomes Geográficos (GNG) do IBGE.\n\nA versão 2021 está disponível para download em formato GeoPDF e seus metadados podem ser encontrados no catálogo de metadados do IBGE.",
    "Brasil acelera, bate a Argentina e vence segunda no Mundial": "Os erros apareceram, é verdade. Mas, em seu segundo jogo no Mundial de vôlei feminino, o Brasil seguiu à risca o pedido de José Roberto Guimarães após a estreia. Diante da Argentina, a seleção mostrou bom volume de jogo e evoluiu. Sem dar chances às rivais na quadra montada no estádio de Gelredome, em Arnhem, na Holanda, venceu em um 3 a 0 seco e rápido: 25/19, 25/13 e 25/21.\n\nMelhores momentos: Brasil 3 x 0 Argentina pelo Mundial de Vôlei Feminino\n\nA seleção terá mais um encontro sul-americano na próxima rodada. Com duas vitórias em duas partidas, o Brasil encara a Colômbia na quarta-feira, às 10h (no horário de Brasília). Um novo triunfo já garante a classificação à segunda fase.\n\n1 de 2 Seleção festeja vitória contra a Argentina — Foto: Divulgação/FIVB Seleção festeja vitória contra a Argentina — Foto: Divulgação/FIVB\n\nNúmeros do jogo\n\nMaiores pontuadoras:\n\nGabi (BRA) - 15 pontos\n\nBulaich (ARG) - 15 pontos\n\nPri Daroit (BRA) - 13 pontos\n\nKisy (BRA) - 13 pontos\n\nMercado (ARG) - 11 pontos\n\nPontos de ataque:\n\nBrasil: 48 pontos\n\nArgentina: 40 pontos\n\nPontos de bloqueio:\n\nBrasil: 9 pontos\n\nArgentina: 3 pontos\n\nPontos de saque:\n\nBrasil: 3 pontos\n\nArgentina: 1 ponto\n\nPontos em erros adversários:\n\nBrasil: 15 pontos\n\nArgentina: 9 pontos\n\nComo foi o jogo\n\nO Brasil cometeu erros, é verdade. Mas a evolução em relação à estreia foi nítida. Com um bom volume de jogo, a seleção se mostrou atenta. Voltou a cair de rendimento no terceiro set, mas logo reagiu. Gabi, como sempre, foi o maior destaque. Natinha, que estreou como titular, também fez boa partida.\n\n1° set - Brasil acelera e sai na frente\n\nUm bloqueio de Carol sobre Bulaich abriu a conta. O Brasil entrou em quadra acelerado. Logo saltou para 6/1, sem pressionar tanto. As hermanas ajudavam, é verdade: foram três erros logo de cara. Mas foi um bom início para as brasileiras. No ataque de Gabi no fundo, a seleção já pulou para 11/6.\n\nMas o Brasil pareceu apagar por um momento. Em dois erros em sequência, permitiu que a Argentina encostasse. Zé Roberto, então, pediu tempo. Funcionou. Logo a vantagem disparou uma vez mais. No ponto de Carol, confirmado com a ajuda do desafio, 15/9. A partir dali, a contagem acelerou. Tainara, que havia entrado pouco antes na inversão, marcou 21/13. A Argentina até ameaçou uma reação e fez a diferença cair para 22/19. Zé, uma vez mais, parou o jogo. Na volta, a seleção acelerou mais uma vez. Foi Pri Daroit quem fechou a conta: 25/19.\n\n2° set - Brasil domina e amplia vantagem\n\nNa volta à quadra, alguns erros e ponto: a Argentina tomou a frente pela primeira vez no jogo, com 5/4 na conta. Mas foi por pouco tempo. Carol, com belo bloqueio, logo fez a seleção marcar 6/5. Carol Gattaz, com um ace, ampliou na sequência. Era um jogo bem mais consistente que na estreia. Tinha falhas, era verdade. Mas o controle do jogo se manteve nas mãos do Brasil por todo o tempo.\n\nNo bloqueio de Pri Daroit, o placar saltou para 17/9. Do outro lado, a Argentina não oferecia muita resistência. Maiores preocupações de Zé Roberto, Bulaich e Mercado até tentavam, mas não conseguiam impedir o domínio brasileiro. No ace de Carol, 19/9 na conta. As rivais até marcaram mais alguns pontos, mas um bloqueio de Gabi fechou o set: 25/13.\n\n2 de 2 Brasil x Argentina Vôlei — Foto: João Gabriel Rodrigues Brasil x Argentina Vôlei — Foto: João Gabriel Rodrigues\n\n3° set - Argentina pressiona, mas Brasil vira e fecha a conta\n\nA Argentina até ensaiou uma reação. Voltou melhor à quadra e abriu vantagem no início. Ao aproveitar a queda de ritmo das brasileiras, as hermanas marcaram 9/6 com um ataque de Farriol. Mas não demorou muito para que a seleção se recuperasse. Um ataque de Gabi deixou tudo igual em 11/11. A virada também veio pelas mãos da capitã: 17/16.",
    "Três portugueses entre os poucos sobreviventes ao 'chicote' (Brasil)": "Ainda a segunda jornada do Brasileirão não tinha começado e já quatro treinadores de clubes da Série A se despediam dos adeptos: Alberto Valentim (Athletico Paranaense), Marquinhos Santos (América Mineiro), Glauber Ramos (Goiás) e Alexander Medina (Internacional) só duraram 90 minutos ao serviço dos seus clubes. No último dia 12 de setembro foi a vez de caírem Eduardo Barroca (Avaí) e Lisca (Santos).\n\nFeitas as contas, dos 20 clubes da Série A, 14 mudaram de técnico, quatro deles já por duas vezes. Sobram seis técnicos resistentes da primeira até à 27.ª jornada. Três nasceram em Portugal: Abel Ferreira (Palmeiras), Vítor Pereira (Corinthians) e Luís Castro (Botafogo).\n\nLeia mais na edição impressa ou na edição digital de A BOLA",
    "Governo disponibilizará consignado a beneficiários do Auxílio Brasil nesta semana": "O ministro da Cidadania, Ronaldo Bento, afirmou nesta segunda-feira, 26, que o governo vai disponibilizar nesta semana a opção de empréstimo consignado para beneficiários do Auxílio Brasil, às vésperas do primeiro turno da eleição presidencial. \"Esta semana vai estar disponível para as famílias beneficiárias do Auxílio Brasil mais essa ferramenta de superação de pobreza porque vai ter um empréstimo dentro de uma taxa de juros justa para que a gente consiga dar ferramentas para a gente sair da situação de pobreza\", disse o ministro em entrevista à imprensa após participar de um evento do Fórum Empresarial da Bahia com o ministro da Economia, Paulo Guedes, no período da manhã, em Salvador (BA).\n\nBento não detalhou em que data a opção estaria disponível e nem se haverá limite na taxa de juros a ser cobrada pelos bancos pela operação de crédito.\n\nO empréstimo é uma das medidas do pacote de benefícios sociais desenhado pelo governo para alavancar as intenções de voto do presidente Jair Bolsonaro entre os mais pobres. A iniciativa, vista como eleitoreira, é criticada por especialistas porque poderia aumentar o endividamento dessa parcela da população.\n\nComo mostraram o jornal O Estado de S. Paulo e o Broadcast (sistema de notícias em tempo real do Grupo Estado), a fixação de um teto para cobrança de juros do empréstimo é tema de reuniões diárias no Ministério da Cidadania.\n\nEntre os técnicos, a avaliação é de que o consignado voltado para uma população tão vulnerável precisa de uma limitação dos juros cobrados pelos bancos. A defesa no ministério é de que o limite dos juros seja fixado pelo menos igual ao do INSS, de 2,14%.\n\nO ministro da Cidadania defende internamente a fixação de um teto de juros.",
    "Na Bahia, Paulo Guedes diz a empresários que Auxílio Brasil tirou trabalhadores das ruas: 'Todo mundo está com dinheiro para viver'": "Na Bahia, Paulo Guedes diz a empresários que Brasil tem gerado renda\n\nCinco dias após questionar o número de brasileiros em situação de insegurança alimentar no país , o ministro da Economia, Paulo Guedes, participou de um evento com empresários, em Salvador . Aos baianos, Guedes falou sobre a situação econômica do país e as perspectivas de futuro.\n\nPara o ministro, após o Auxílio Brasil, programa de transferência de renda do governo federal, muitas pessoas deixaram a informalidade e deixaram nas ruas, por exemplo.\n\n\"Desenhamos os programas sociais juntos. Preservamos 11 milhões de empregos. Lançamos uma camada de proteção para 68 milhões de brasileiros, para que puderem sobreviver. Não tem mais ninguém nos sinais vendendo água, nos estádios de futebol. Por que isso? Auxílio Brasil é o nome\", defendeu Guedes.\n\n1 de 3 Na Bahia, Paulo Guedes palestra sobre perspectivas para a economia brasileira — Foto: Natally Acioli Na Bahia, Paulo Guedes palestra sobre perspectivas para a economia brasileira — Foto: Natally Acioli\n\nO ministro ainda defendeu que o país crescerá mais rápido se tiver \"gente que sabe conduzir\". Ele afirmou que o país tem gerado renda e empregos.\n\n\"Todo mundo está com dinheiro para viver. Não é nem sobreviver, é viver mesmo. Já a classe média está gerando emprego e renda\", falou.\n\nDe acordo com a Pesquisa Nacional por Amostra de Domicílios (Pnad) Contínua divulgada no final de junho pelo Instituto Brasileiro de Geografia e Estatística (IBGE). O número de trabalhadores informais atingiu recorde de 39,129 milhões de pessoas no trimestre encerrado em maio de 2022.\n\nNo evento, organizado pelo Fórum Empresarial da Bahia, o tema da palestra do ministro foram as perspectivas econômicas com empresários dos setores da indústria, comércio e serviços, agropecuária e transportes.\n\n2 de 3 Na Bahia, Paulo Guedes palestra sobre perspectivas para a economia brasileira — Foto: Natally Acioli/g1 Na Bahia, Paulo Guedes palestra sobre perspectivas para a economia brasileira — Foto: Natally Acioli/g1\n\n\"As exportações estão voando, passamos de meio trilhão. O Brasil é uma potencia digital, ambiental, energética, alimentar. Não dependemos de nada, só temos que trabalhar. O Brasil recebe 6 bilhões de turistas por ano\", disse. De acordo com estimativas do governo federal, a expectativa para 2022 é de que até o fim do ano 4,2 milhões de turistas estrangeiros entrem no país.\n\nGuedes enalteceu a economia brasileira e, ainda sobre o pagamento do Auxílio Brasil, disse que é preciso confiar no brasileiro mais pobre.\n\n\"Somos uma das cinco economias mais forte do mundo. Está escrito. Só temos que confiar em nós mesmos. Temos tido um desempenho menor, do que quem nos subestimava. (...) Não podemos subestimar o brasileiro mais pobre. Precisamos confiar nele. Pode ser que 2% façam bobagem com o dinheiro, mas 98% vai saber como usar esse dinheiro\".\n\nEm um discurso onde fez defesas enfáticas do presidente Jair Bolsonaro, o ministro falou que a economia brasileira será aberta e que é um líder popular e não populista.\n\n\"Foram 30 anos de economia fechada, nós vamos abrir. Nosso presidente não é populista, é popular. Ele anda no meio do povo, quer saber como estão se sentindo. Se vocês acreditarem no futuro e investirem, o mundo é muito melhor. O Brasil é uma grande nação e o nosso presidente carrega esse espírito.\"\n\nO ministro afirmou que o Brasil está \"condenado\" a crescer e disse que é possível fazer \"Europas\" no país.\n\n3 de 3 Na Bahia, Paulo Guedes palestra sobre perspectivas para a economia brasileira — Foto: Natally Acioli/g1 Na Bahia, Paulo Guedes palestra sobre perspectivas para a economia brasileira — Foto: Natally Acioli/g1\n\n\"Dá para construir duas Europas aqui dentro [no país]. O Brasil está condenado a crescer. Vai crescer mais rápido se tiver gente que sabe conduzir. Se for um governo que sabe o que fazer, o Brasil pode crescer 10 anos em três anos, mas quem dá a janela de oportunidade é a política\", defendeu.\n\nEmbate com a França e empregos\n\nO ministro lembrou sobre primeiras reuniões com ministros estrangeiros durante o governo Bolsonaro. O incêndio na Catedral de Norte-Dame, ocorrido em abril de 2019 foi usado por Guedes para rebater a fala de um ministro francês sobre a Amazônia.\n\n\"O começo foi muito difícil. O ministro da França falou: 'Vocês estão queimando a floresta'. Eu olhei e falei: \"Vocês estão queimando Notre Dame. Não conseguiram conter o incêndio em um quarteirão, um patrimônio da humanidade, e queria falar sobre a floresta\"\n\nO ministro disse que Brasil precisa ser respeitado e criticou o que chamou de 'militantes' que atacam o próprio país.\n\n\"O Brasil é agora a fronteira dos novos investimentos necessários a segurança alimentar, energia e ambiental. O Brasil é uma potência. Tem que ser respeitado. Os militantes ficam atacando o próprio país. Um país que está lutando para sair da pandemia, que enfrentamos com sucesso. O futuro do Brasil, vamos seguir, temos todos os recursos e vamos seguir\", disse.\n\nGuedes ainda afirmou que o Brasil tem criados mais empregos que grandes potenciais mundiais e insinuou que caso Bolsonaro não seja reeleito haveria chances do país não apresentar crescimento econômico.\n\n\"Nós criamos 16 milhões de novos empregos. Perdemos mais de 1 milhão de emprego, mas recuperamos e criamos novos postos de trabalho. Criamos mais empregos que Estados Unidos, Alemanha e Reino Unido juntos. E vacinando todo mundo. Todo mundo vacinado. A taxa de desemprego foi caindo e pretendemos terminar o ano em 8%. Ou seja, a menor taxa em 20 anos. Não existe esse papinho de vai crescer ano e no próximo não. Só se votar errado. Se votar errado tem chance de não crescer mesmo\", disse.\n\nVeja mais notícias do estado no g1 Bahia.\n\nAssista aos vídeos do g1 e TV Bahia 💻",
    "Em queda, inflação do Brasil já é a 6ª menor do G20": "Foto: Freepik\n\nA inflação alta do início de 2022 começa a ficar pra trás, segundo levantamento da Austin Rating. O Brasil viu a queda do Índice Nacional de Preços ao Consumidor Amplo (IPCA) nos últimos meses, colocando o país com a sexta menor inflação entre os países do G20, grupo formado pelas maiores economias do planeta.\n\nDe acordo com o IPCA, o acumulado de 2022 chegou a 4,4%, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE). O índice é menor que o da União Europeia (7,6%), do Reino Unido (7,1%), da Alemanha (7%) e dos Estados Unidos (5,4%).\n\nNa parte de baixo da tabela, entre os países com maior inflação, encontram-se Venezuela e Argentina, com 60,4% e 56,5%.\n\n“Foi um movimento global. Em 2021, nós vimos o efeito da pandemia e, em 2022, o efeito do conflito entre Rússia e Ucrânia, disse Alex Agostini, economista-chefe da Austin Rating.\n\nVale observar que a queda da inflação brasileira foi sentida com mais intensidade a partir de julho último, após a redução da alíquota do ICMS sobre a gasolina e a energia elétrica nos estados. A mudança aconteceu depois que o presidente Bolsonaro zerou o PIS/Cofins sobre a gasolina e o etanol.\n\nSegundo o Boletim Focus, o IPCA deve encerrar este ano na faixa dos 6%. Para o próximo ano, a previsão para o índice oficial de preços é de 5,01%, aposta por enquanto acima da meta definida para o ano que vem.\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Richarlison bisa na vitória do Brasil (Internacional)": "A seleção brasileira levou de vencida a congénere do Gana, que é adversária de Portugal no Mundial, por 3-0, num jogo que decorreu em Le Havre, em terras francesas.\n\nMarquinho inaugurou o marcador, aos nove minutos, após o canto de Raphinha.\n\nRicharlison esteve depois em destaque ao bisar, aos 28 e 39 minutos, com Neymar a contribuir com as assistências.\n\nO Brasil começou a partida com a seguinte equipa:\n\nAlisson, Éder Militão, Marquinhos, Thiago Silva e Alex Telles; Casemiro, Paquetá e Neymar; Vini Jr, Richarlison e Raphinha.",
    "\"Brasil é o país onde o futuro nunca chega\"": "Deborah Penque é investigadora em genética humana. Acompanhou o marido, que tinha emigrado, em 1979, encontrou um país atrasado e a preto e branco e que desenvolveu muito. O Brasil \"está preso\"\n\nUma cientista, um escritor, uma socióloga e um cozinheiro empreendedor. Brasileiros que vivem em Portugal, seja há décadas ou há anos. Imigraram por amor, para estudar, por causa de Jair Bolsonaro, o presidente que nenhum vê com bons olhos. Esperam uma mudança nas eleições de outubro. Atividades e experiências de vida diferentes, mas com pontos comuns na forma como avaliam o seu país. Falam numa nação com potencial mas que nunca o consegue concretizar, com um lindo futuro que nunca chega. Elegem os brasileiros e a cultura como o melhor do seu país; as desigualdades sociais são o pior.\n\n\"Sempre ouvi dizer: \"O Brasil é um país de futuro\", mas parece que ainda não estamos lá, que nunca o conseguimos\", entristece-se Deborah Penque, investigadora do Instituto Nacional de Saúde Ricardo Jorge (INSA). A frase é repetida pelos restantes três brasileiros com quem o DN falou a propósito dos 200 anos da independência do Brasil, que hoje se celebram.\n\n\"Parece que não reconheço o meu Brasil. Na área profissional, houve um grande avanço mas é um país atrasado nas condições de vida, talvez esteja ligado à insegurança, que se agravou muito. As pessoas vivem muito fechadas, não se anda à vontade como aqui. É uma razão porque muitos brasileiros têm vindo\", explica a cientista.\n\nFechar Subscreva as newsletters Diário de Notícias e receba as informações em primeira mão. Subscrever\n\nImigrou em 1979, vivia em São Paulo. Encontrou um Portugal muito atrasado em relação ao que estava habituada e essa situação inverteu-se. A televisão era a preto e branco, a emissão começava às 18:00 e acabava às 02:00 com o hino nacional. \"Foi um choque. Vinha de um país onde existia a Globo, filmes até às tantas, a televisão não desligava e era a cores\".\n\nTem muitos outros exemplos: os bancos não estavam informatizados, o comboio de Lisboa para o Porto só circulava por uma linha e, por carro, demorava horas pela estrada nacional. Visitava os monumentos, como o Palácio da Pena e o Convento de Mafra, e interrogava-se porque não havia outros turistas. A música que se ouvia era estrangeira, quando no seu país era a brasileira. \"Portugal teve um desenvolvimento fantástico, não só a nível das ligações como em outras áreas. É um desenvolvimento tal que, quando volto ao Brasil, sinto que está preso, não desenvolve\".\n\nDeborah Penque tinha 21 anos quando chegou a Portugal, há 43, acompanhando o marido que emigrara para o Brasil. Estava no 2. º ano de Medicina e mudou para Biologia porque os médicos em início de carreira tinham de ir para a periferia (Serviço Médico à Periferia). Doutorou-se no Instituto Calouste Gulbenkian em genética molecular, especializou-se em genética humana. Fundou o laboratório de proteómica e a Associação Portuguesa de Proteómica.\n\nA cientista tem dupla nacionalidade, mantém ligações ao Brasil, que visita de dois em dois anos, para estar com a família, que está toda lá, à exceção do marido, das filhas e dois netos. E está em contacto com a comunidade científica, aliás, estão a pensar criar uma rede de cientistas brasileiros e portugueses. Também a política está mal. \"O Brasil ainda está na fase de amadurecimento, que foi o que senti em Portugal no início, as discussões políticas mais pareciam discussões de futebol. O Brasil está passando por isso, agora é que se começa a discutir, tenho pena é da forma\".\n\n\"Retrocesso político e social\"\n\nLira Neto, 58 anos, escritor e jornalista, com formação em comunicação e semiótica, 12 livros publicados, veio para Portugal depois de Jair Bolsonaro ganhar as eleições, em 2018. \"Houve momentos ao longo da nossa história que se tentou recuperar e direcionar para um caminho rumo ao desenvolvimento, mas nos últimos anos demos muitos passos atrás, espero que em breve tenha um fim. Foi isso que me fez vir, vim quando se anunciava todo este retrocesso político, social e económico do país\".\n\nLira Neto, jornalista e escritor, deixou o Brasil quando Bolsonaro ganhou, para si, o Brasil \"tem o que há de melhor e de pior\" © (Artur Machado / Global Imagens)\n\nVeio com a mulher, também escritora e jornalista, profissões que ambos perceberam poder desenvolver em qualquer sítio. Escolheram o Porto, queriam uma cidade que não fosse uma grande metrópole. Moravam em São Paulo, que tem 13 milhões de habitantes. Imigraram com as filhas adolescentes.\n\n\"O Brasil é talvez o que há de melhor e de pior. É um país criativo, com uma cultura riquíssima, um povo maravilhoso, mas ao mesmo tempo tem grandes exclusões. É um país de grandes diferenças sociais, abissais. Consegue conjugar essa criatividade e formação do povo brasileiro com esse histórico de exclusão, o que faz com que o Brasil seja esse país contraditório por natureza e as raízes dessas desigualdades nunca foram devidamente combatidas\", argumenta Lira Neto.\n\nO mesmo sentimento tem Thais França, socióloga, professora e investigadora nas áreas das migrações e de género, há 17 anos em Portugal. \"O Brasil está numa situação delicada desde a eleição de Jair Bolsonaro: em relação à democracia, aos direitos e, mesmo, à qualidade de vida, à economia. A população tem sofrido muito. Em vésperas de eleições, tem-se expectativa muito grande que se possa tirar este governo de forma democrática e começar a reconstruir o país depois destes quatro anos que foram um massacre\".\n\nMas o Brasil é a \"minha casa\", sublinha e poderia ser bem diferente. \"Tem um potencial de crescimento, tem tudo para se tornar um grande país e estou a falar na questão dos direitos e do ambiente. Tem condições para ter uma economia sustentável e que não seja baseada na exploração do ecossistema. O Brasil é uma possibilidade de um futuro bonito, mas é um país de enormes contradições\".\n\nThais França, socióloga, veio há 17 anos para estudar. Entende que o seu país tem \"um potencial de crescimento\" e muitas contradições © Libia Florentino/ Global Imagens\n\nThais tem 41 anos e a dupla nacionalidade desde 2014. Veio para Portugal para fazer o doutoramento na Universidade de Coimbra, esteve em várias instituições académicas, atualmente trabalha no Centro de Investigação e Estudos de Sociologia do ISCTE, Instituto Universitário de Lisboa. Costuma ir pelo menos uma vez por ano ao Brasil.\n\nVítor Mortara, 35 anos, licenciado em letras, enveredou por uma carreira na restauração. Tem o mesmo sentimento, por outras palavras. \"É o país do que pode ser, do potencial, do devir, não sei se existe apenas um Brasil. Há o sonho de milhões de pessoas e muitas das aceções são divergentes, mas acredito que muita gente sonha com um Brasil melhor, mais justo, mais igualitário, mais acolhedor\".\n\nVeio em 2016, concretizando o desejo da mulher, filha de português que gostava muito de Lisboa. \"Morava em São Paulo, uma cidade muito boa mas também desgastante, os transportes, a condução, existe uma cultura de trabalho muito intensa. Viemos com a certeza que teríamos o Brasil se não desse certo, piorou muito. Viemos numa época em que havia esperança das coisas estarem melhorando, depois fomos perdendo todas essas garantias, virou desesperança, e ainda bem que viemos. A mudança de rumo foi um grande incentivo para ficarmos\". Voltou duas vezes ao Brasil.\n\n\n\nVítor é cozinheiro, um empreendedor da restauração. É um dos sete membros do coletivo Valsa, na Graça, outro dos quais é a mulher. Cada um dos elementos tinha negócios, com a pandemia resolveram formar um espaço de convívio e cultural. Juntam os petiscos e a cerveja artesanal aos livros, discos, cursos, música e outros espetáculos.\n\nO pior e o melhor\n\nO povo e a cultura do Brasil são os principais destaques positivos. \"O melhor é o brasileiro e é bom porque não precisa de estar no Brasil, está em todo o lugar, em Lisboa\", acredita Vítor Mortara. São \"milhares de talentos, de pessoas que se movimentam e que fazem coisas incríveis, seja na cultura, na comida - chefes de cozinha que usam produtos autóctones, com formas diferentes de pensar a produção e distribuição. Também acompanho a produção audiovisual que é excelente, a minha esposa é jornalista e trabalhava com cinema\".\n\nLira Neto acrescenta: \"A música brasileira é inexcedível, a mais bonita do mundo; a literatura, as artes de uma forma geral. E é justamente esse ponto forte que vem sendo vilipendiado, atacado nos últimos anos. Qualquer profissional que hoje trabalhe com a cultura, com a inteligência, como o conhecimento, sofre as consequências\".\n\nVale-lhes a \"resistência\", caráter destacado por Thais França. \"São quatro anos do governo de Bolsonaro, quatro anos que as pessoas estão na rua a lutar, os movimentos sociais são muito fortes\". Acrescenta: \"Essa forma de inventar, por exemplo, na política. Nestas eleições, temos o que se chamam de candidaturas coletivas, uma grande inovação. Juntam-se três/quatro pessoas que representam um coletivo, por exemplo, o de Matos Negros ou de mulheres trans, e fazem uma candidatura. Temos uma trajetória muito rica em processos de decisões políticas participativas. A criatividade cultural é genial, a forma como consegue congregar as diferentes tradições, por exemplo, a música afro, música indígena, como foi fundido, como é que a influência do jazz entrou no Brasil junto com o samba e a bossa nova\".\n\nDeborah Penque concorda e sublinha: \"A forma de ser, de estar, do brasileiro é única. É muito alegre, muito família, aqui também mas é um pouco diferente, o brasileiro é mais aberto, não tem tantos complexos. Vim numa época em que as coisas do Brasil eram boas, as músicas eram melhores, os artistas eram empreendedores. Aqui, as pessoas queriam um emprego estável, o que mudou. O brasileiro tinha que se virar, era criativo, foi essa criatividade que eu trouxe.\"\n\nMas como o Brasil é país de contraste, também é em algumas pessoas que está o pior. Para Vítor Mortara é a elite brasileira. \"Não superou coisas do século passado, não consegue abrir mão do privilégio, o que vem desde as colónias. Famílias que continuam com grande concentração de renda, de terra, que não veem que o mundo mudou muito. É uma mentalidade um pouco tacanha de não aceitar direitos para as outras pessoas\".\n\nExplica a socióloga. \"Tem o histórico de uma ditadura, também é extremamente conservador. Não parecia, mas a eleição de Bolsonaro descortinou tudo isso: o racismo, a transfobia, o país das hierarquias. Existe um racismo estrutural no Brasil que se vai juntar com a pobreza e promove a discriminações, exclusões, marginalizações, muitas desigualdades. A pobreza, a raça e género estão interligadas\".\n\nÉ o que destaca Lira Neto: \"A desigualdade social, a insensibilidade das nossas elites em relação a essa desigualdade histórica\".\n\nDéborah Penque gostava de ver um país com maior sentido de cidadania. \"Não tem a responsabilidade de cidadania. E precisamos uma sociedade mais justa. No Brasil há pessoas que ganham muito bem, os políticos, e os outros que ganham muito mal. O país ainda não se desenvolveu e isso tem a ver com a política, que tem a ver com a mentalidade das pessoas, que tem de mudar\".\n\nRelações com Portugal\n\nA diplomacia é uma coisa; a prática e a forma como os brasileiros são vistos em Portugal é outra, embora nenhum dos quatro imigrantes se tenha sentido discriminado. Mas salientam que pertencem a um extrato social diferenciado. \"Existe ainda visão de hierarquia de Portugal em relação ao Brasil, o que se manifesta na forma como a comunidade brasileira é recebida, cada vez aparecem mais casos de discriminação, de racismo, as dificuldades que têm, por exemplo para alugar uma casa\", diz Thais França.\n\nLira Neto começa a compreender melhor o convívio entre as duas comunidades. \"Depois de quatro anos, percebo que a relação entre os dois países é forte, são países irmãos, não tenho dúvidas. Parece-me que de uma certa forma os portugueses amam o Brasil, a cultura brasileira, mas existem focos isolados especialmente para as pessoas que chegam em circunstâncias não tão privilegiadas, sem uma qualificação profissional ou económica minimamente estáveis. Essas pessoas são vulneráveis a todo o tipo de preconceito, xenofobia. Mas é uma relação que tende a evoluir com o tempo. Há cada vez mais brasileiros a viver em Portugal, de todas as circunstâncias, é uma relação de aprendizagem mútua\". E entende que Portugal deveria olhar com mais atenção para a realidade brasileira, até para não repetir os mesmos erros.\n\nVítor Mortara, cozinheiro e empreendedor, veio com a mulher, filha de emigrante, há seis anos. Tinha esperança no seu país, que se perdeu © Libia Florentino/ Global Imagens\n\nVítor Mortara concorda que Portugal precisa de entender melhor o Brasil, \"principalmente com a chegada de muitos imigrantes brasileiros que contribuem para a sociedade portuguesa\". Sublinha: \"Portugal precisa de entender o que foi o processo de colonização, o tráfico de escravos, o que tem reflexos muito grandes na sociedade brasileira, ter um olhar mais empático, essa troca é muito importante. A minha relação com Portugal vem muito antes de morar aqui, pela história, literatura. Os portugueses têm acesso a muita coisa do Brasil, música, cinema, mas são produções mais culturais, mais industriais, há uma parte mais profunda que ainda não é olhada.\n\nDéborah Penque concentra-se na sua experiência enquanto cientista. \"Tem havido relações, por exemplo, a nível da Fundação da Ciência & Tecnologia, com projetos de investigação bilateral. Há muitos brasileiros nas universidades portuguesas e portugueses que vão para o Brasil, a mesma língua facilita imenso. Há uma boa relação, poderia haver mais e pode ser que com as comemorações dos 200 anos da independência se fortaleçam\".\n\nceuneves@dn.pt",
    "Brasil. No país onde os partidos são negócio": "Palácio do Planalto, em Brasília. A 2 de outubro, o Brasil vai a votos para escolher o Presidente da República.\n\nLula da Silva foi eleito presidente da República, pela primeira vez, em 2002, depois de uma carreira política inteira a criticar a corrupção e o clientelismo do poder legislativo no Brasil. Chegado ao poder, o seu partido, o PT, protagonizaria o Mensalão, um escândalo legislativo, corrupto e clientelista. Jair Bolsonaro foi eleito presidente da República em 2018, depois de uma campanha a disparar contra a \"velha política\" do \"toma lá da cá\". Uma vez eleito, promoveu o Tratoraço, uma espécie de Mensalão, que celebrou a podridão da \"velha política\" e as negociatas do \"toma lá dá cá\". Entender por que isso sucede e evitar que isso se perpetue é o principal desafio da política do Brasil do futuro.\n\nSucede porque mesmo com uma coligação ampla para chegar ao Planalto naquele 2002, Lula não tinha do seu lado mais do que 130 deputados, cerca de 25% do total de 513. Para aprovar projetos na Câmara dos Deputados - ou seja, para governar - precisou convencer mais 25% a apoiá-lo. Miro Teixeira, deputado do bloco governista à época, contou ao DN que um dia a cúpula do PT perguntou em reunião qual o caminho para persuadir esses tais outros 25% a aderir ao projeto. A resposta à pergunta foi uma mesada oferecida a deputados para votarem ao lado do governo, o Mensalão.\n\nCom apenas 10% do parlamento do seu lado e um governo, ao contrário do de Lula, com elevada rejeição, o enfraquecido Bolsonaro demorou menos de um ano para instituir um Mensalão mas a céu aberto e muito mais caro para os cofres do país. Distribuiu 500 milhões de euros do orçamento por deputados - esquema conhecido como Tratoraço por envolver ofertas de tratores sobrefaturados - em troca de proteção em caso de impeachment.\n\nFechar Subscreva as newsletters Diário de Notícias e receba as informações em primeira mão. Subscrever\n\nPara governar ou para se proteger de impeachment, os executivos, mesmo aqueles com as melhores das intenções, têm de pagar a deputados, que se organizam em partidos políticos sem ideologia, a que se vulgarizou chamar de \"centrão\", com nacos generosos do orçamento - são estas as regras, atuais, de um jogo viciado que só pode ser combatido com reformas políticas profundas e eficazes. Quando a presidente Dilma Rousseff resistiu a entrar nele foi derrubada pelo parlamento.\n\nE porque esses deputados clientelistas continuam a ser eleitos, pleito após pleito? Porque os seus eleitores, às vezes nos estados mais longínquos de Brasília, os veem como os únicos capazes de trazer verbas federais para os seus feudos.\n\nGil Castello Branco, fundador e secretário-geral da entidade Contas Abertas, conta que \"já houve várias tentativas de reformas políticas para a redução da quantidade de partidos, mas todas foram frustradas, adiadas ou minimizadas ao longo do processo\".\n\n\"Nesse contexto, quando as reformas políticas agradam a todos os partidos políticos, desagradam à opinião pública. A reforma que agradaria à opinião pública, os partidos não aceitam. No Brasil existem, segundo o Tribunal Eleitoral, 32 partidos políticos e 31 em formação. É óbvio que essa quantidade nada tem a ver com ideologias. Ter um partido político no Brasil é um bom negócio, literalmente\", diz o economista ao DN.\n\nCastello Branco explica que \"além dos recursos públicos multimilionários distribuídos aos partidos, os dirigentes das formações menores negoceiam o apoio aos maiores às vésperas dos pleitos, tal como está acontecendo no momento\". \"E é difícil imaginar que esse quadro possa mudar nos próximos anos. A cláusula de barreira, por exemplo, a mais recente tentativa para a redução da quantidade de partidos, foi desfigurada com a possibilidade da criação de \"federações\" que agrupam os partidos menores, que continuam a receber individualmente os recursos públicos\", lembra.\n\nEm resumo, para Castello Branco, no Brasil, ainda vale a máxima do príncipe Tancredi. \"Os políticos promovem mudanças para que tudo continue como está. Querem sempre mais do mesmo. Grande parte dos políticos não está disposta a legislar contra a causa própria\".\n\nLula da Silva é de novo candidato às presidenciais e lidera sondagens. O atual Presidente, Jair Bolsonaro, surge no segundo lugar. © afp\n\nRisco de extremismos\n\nEntre os demais desafios do Brasil político no futuro, está o descalabro eleitoral do centro-direita, outrora representado pelo PSDB, de Fernando Henrique Cardoso e outros barões, que funcionou como némesis do PT de Lula por décadas. O seu papel, entretanto, foi sequestrado pela extrema-direita representada por Bolsonaro. A direita moderada pode ressuscitar?\n\nPaulo Baía, professor e pesquisador colaborador da Universidade Federal do Rio de Janeiro, acredita que a ressurreição está em marcha já nestas eleições como combate ao extremismo. \"Existe no horizonte, já nestas eleições, a possibilidade de uma aliança entre centro-esquerda e centro-direita para um novo governo, um novo governo com as digitais de Lula mas com, por exemplo, o apoio do PSD, que é de centro-direita\", diz ao DN.\n\n\"Nestas eleições está colocado como ponto central os abandonos da extrema-direita, e da extrema-esquerda também, e a articulação de um governo de tolerância no governo federal e nos estados, seja com Lula, seja até com Bolsonaro, sendo que com este será mais difícil porque não tem compromisso com a democracia\", completa.\n\nAtaques à democracia\n\nEssa falta de compromisso do atual presidente com a democracia, sublinhado em intervenções elogiosas à ditadura militar e no desdém demonstrado pelo sistema eleitoral, é chave nestas eleições - e no futuro.\n\n\"A manutenção da democracia é o grande tema destas eleições - não a fome, a miséria, os efeitos da pandemia ou a inflação\", defende Wagner Romão, politólogo da Unicamp. \"O ataque sistemático de Bolsonaro ao sistema eleitoral brasileiro, nomeadamente às urnas eletrónicas, é um tema que retira a força dos outros temas, isso beneficia-o de duas formas, prepara terreno para questionar o resultado e poupa-o de falar dos graves problemas do governo\".\n\nNa equação, para preocupação de muitos brasileiros que viveram de 1964 a 1985 sob uma ditadura militar, entram as forças armadas. \"As forças armadas estão em grande discussão interna neste momento sobre como se comportar nas eleições, há poucas informações oficiais, mas falo com militares que, mesmo dizendo que é impensável um golpe, não deixam de ter dúvidas se o resultado eleitoral será respeitado\".\n\nEntrevista a Mayra Goulart (cientista política da Universidade Federal do Rio de Janeiro): \"Reforma política não é uma pílula mágica\"\n\nQual o impacto, a prazo, da pressão exercida por Bolsonaro sobre a democracia e do regresso ao palco das forças armadas?\n\nTodo o sistema institucional democrático liberal tem sido esvaziado por Bolsonaro. E as forças armadas são um dos principais mecanismos. Bolsonaro, como sabe quem, como eu, acompanhou de perto a sua ação legislativa, funcionou sempre como representante de interesses corporativos de militares e polícias. Na presidência, ele manteve essa posição, trazendo benefícios pecuniários a essas corporações, o que gerou vínculo, e esse vínculo é, além de pecuniário, também identitário.\n\nO futuro no Brasil continuará entre lulismo, centro esquerda, e bolsonarismo, extrema direita? O centro-direita não se vai reabilitar tão cedo?\n\nDesde os anos 90, o Brasil é polarizado entre o petismo e antipetismo, ambos moderados até 2013, quando o antipetismo se radicalizou, ao deixar de ser liderado pelo PSDB e caminhando para a extrema-direita. Acredito que esta nova polarização, centro-esquerda e extrema-direita, vai continuar. Não é fácil, no momento, ao centro-direita ser antipetista e distinguir-se do bolsonarismo em simultâneo.\n\nO Brasil precisa, com urgência, de uma reforma política que acabe com a \"selva\" de cerca de 30 partidos no parlamento e permita melhor governabilidade?\n\nAcho que não se deve apostar muitas fichas na reforma das instituições e deixar de lado o imperativo de transformar a sociedade. É como uma pessoa doente que não faz exercício, não se alimenta bem e depois vê o remédio como pílula mágica: as pessoas querem uma pílula mágica, a reforma, sem abrir a caixa preta da sociedade. Esse descompasso entre reforma e mudança efetiva vê-se, por exemplo, nas ações afirmativas para representação de mulheres na política: muitos partidos lançam candidaturas de mulheres apenas para usar as verbas que lhes são destinadas.\n\nMas entrou em vigor, por exemplo, uma \"cláusula de barreira\" para impedir a proliferação de partidos quase todos eles iguais uns aos outros e sem ideologia. Isso não é positivo?\n\nA cláusula de barreira, assim como outras reformas, deve ser pensada num eixo entre governabilidade e representatividade. Na cláusula de barreira, a governabilidade fica mais fácil, porque essa tal \"selva\" de que falou diminui, e a representatividade não será tão prejudicada, porque a maioria dos pequenos partidos no Brasil não representam minorias, antes buscam cargos e poder.\n\nPode, com ela, diminuir o clientelismo?\n\nA questão da representatividade é demasiado idealizada e o chamado clientelismo demasiado estigmatizado: muitas vezes as pessoas votam no candidato, sobretudo no âmbito local, porque o conhecem e querem ter acesso a furar uma fila no hospital, por exemplo. Não estou a defender o clientelismo, deve ser punido sempre que há ilegalidade, mas não devemos jogar fora o bebé junto com a água do banho.\n\nComo imagina a política do Brasil daqui a 200 anos?\n\nComo otimista, acredito que as desigualdades diminuam - essa é a prioridade - e, com essa diminuição, acredito que uma educação pública de qualidade faça prevalecer valores republicanos e faça com que a sociedade não se identifique com essas elites locais usurpadoras do tesouro público em prol dos tesouros particulares.\n\ndnot@dn.pt",
    "Brasil registra média móvel de 63 mortes por Covid na última semana; tendência segue de estabilidade": "1 de 4 Evolução da média móvel de óbitos por Covid no Brasil nos últimos 14 dias. A variação percentual leva em conta a comparação entre os números das duas pontas do período — Foto: Editoria de Arte/g1\n\nEvolução da média móvel de óbitos por Covid no Brasil nos últimos 14 dias. A variação percentual leva em conta a comparação entre os números das duas pontas do período — Foto: Editoria de Arte/g1",
    "Brasil x Tunísia: onde assistir ao amistoso da seleção nesta terça-feira": "Por Da redação Atualizado em 26 set 2022, 15h08 - Publicado em 26 set 2022, 09h58\n\nA seleção brasileira encara a Tunísia nesta terça-feira, 26, às 15h30 (de Brasília), no Parque dos Príncipes, em Paris, em amistoso que representa o teste final da equipe antes da convocação final para a Copa do Catar, em novembro. O confronto será transmitido pela Globo, em TV aberta, pelo canal fechado SporTV e ao vivo no tempo real de PLACAR.\n\nAssine #PLACAR digital no app por apenas R$ 6,90/mês. Não perca\n\nO Brasil vem de vitória por 3 a 0 sobre Gana em Le Havre, no último dia 23, e desfruta de boa fase. Líder do ranking da Fifa, está invicto desde a derrota diante da Argentina na decisão da Copa América, em 10 de julho do último ano, no Maracanã, com 11 triunfos e três empates nos últimos 14 jogos disputados. Neste ano, a seleção acumula seis vitórias e um empate.\n\nPara a partida desta terça, Tite deve mexer na equipe que bateu Gana com Militão na lateral-direita e um quinteto ofensivo formado por Lucas Paquetá, Neymar, Vinicius Júnior, Raphinha e Richarlison.\n\nNo último treino, que contou com a presença do ex-jogador Raí, ídolo do PSG, o técnico promoveu as do lateral-direito Danilo e do volante Fred nas vagas de Militão e Vinicius Junior. Com isso, o time pode voltar ao esquema com dois volantes (Casemiro e Fred). O atacante Pedro, do Flamengo, que não foi utilizado em Le Havre, pode ganhar chance na segunda etapa.\n\nAinda não comprou o álbum da Copa? Confira um kit exclusivo disponível na Amazon\n\nContinua após a publicidade\n\nA seleção fará mais um treino nesta segunda e, se confirmada a tendência de mudanças, deve ir a campo com: Alisson; Danilo, Marquinhos, Thiago Silva e Alex Telles; Casemiro, Fred, Lucas Paquetá e Neymar; Raphinha e Richarlison.\n\nA seleção da Tunísia, por sua vez, vem de vitória magra, 1 a 0, sobre a modesta seleção da Ilha de Comores, na semana passada, com gol do atacante Taha Khénissi. O jogo marcou as estreias de Djebali, do Lyon, e Letaïef, do Basel, que jogaram poucos minutos, mas agradaram o técnico Jalel Kadri.\n\nAntes, em junho, a Tunísia havia vencido a Copa Kirin, batendo seleções importantes (Chile, por 2 a 0, e o anfitrião Japão, por 3 a 0). Já na Copa das Nações Africanas, em janeiro, a equipe foi surpreendida nas quartas de final por Burkina Faso, por 1 a 0.\n\nNa Copa do Mundo, a seleção da Tunísia está no Grupo D, ao lado de França, Dinamarca e Austrália, enquanto o Brasil integra o G, com Sérvia, Suíça e Camarões.\n\nAinda não assina Star+?! Clique aqui para se inscrever e ter acesso a jogos ao vivo, séries originais e programas exclusivos da ESPN!",
    "Bolsonaro foi a Nova Iorque falar para o Brasil": "Num discurso na abertura da 77.ª Assembleia Geral da ONU, o Presidente brasileiro elencou o que considera ser os seus principais sucessos políticos internos. Sobre a guerra na Ucrânia, reafirmou uma posição semelhante à de Lula da Silva, o seu principal adversário na eleição de 2 de Outubro.\n\nA apenas 12 dias da eleição que vai servir de referendo à forma como Jair Bolsonaro tem liderado o Brasil nos últimos quatro anos, o Presidente brasileiro subiu ao púlpito da Assembleia Geral das Nações Unidas, nesta terça-feira, para fazer um discurso, diante de uma plateia mundial, que podia ter sido feito num comício de campanha para algumas dezenas de pessoas em qualquer estado brasileiro. Sobre a guerra na Ucrânia – afinal, o assunto que serve de pano de fundo à reunião em Nova Iorque –, Bolsonaro não se distinguiu do seu principal adversário eleitoral, Lula da Silva, com ambos a apelarem a um cessar-fogo e ao fim das sanções internacionais e do “isolamento económico” da Rússia.",
    "Final da Copa do Brasil: torcida do Flamengo esgota ingressos para jogo de volta": "Final da Copa do Brasil: torcida do Flamengo esgota ingressos para jogo de volta\n\nSomente sócios-torcedores do clube conseguiram comprar bilhetes para a finalíssima; carga destinada aos corintianos ainda não está à venda",
    "Brasil conquista primeiro Mundial de Handebol de Cadeira de Rodas": "O Brasil fez história neste domingo (25), pois conquistou a primeira edição do Mundial de Handebol de Cadeira de Rodas (HCR4), o primeiro chancelado pela Federação Internacional de Handebol (IHF), que foi disputado no Dr Hassan Moustafa Sports Hall, no Cairo (Egito).\n\nA conquista veio com a vitória do Brasil, por 3 a 0 nos tiros livres diretos, sobre o Egito, após as equipes ficarem na igualdade nos dois sets iniciais (8/3 e 6/7) e na etapa de desempate (3 a 3).\n\nA equipe brasileira (formada por Guilherme Lourenço, Aline Martins, Shirlei Catia, Anderson Ferreira, Claudinei Dias, Cristiane Kruger, Paulo Ricardo, Marcelo da Silva, Jordean Pereira e Paula Lima) teve uma campanha irretocável na competição, vencendo todas as partidas. O destaque do Brasil foi Guilherme Lourenço, atleta do Kings Maringá-PR, escolhido como jogador mais valioso (MVP, na sigla em inglês) do Campeonato Mundial.",
    "Conheça os 163 finalistas do Effie Awards Brasil": "Isabella Lessa\n\n26 de setembro de 2022 - 6h00\n\nCom 163 finalistas, o shortlist do Effie Awards Brasil 2022 reflete o atual momento da indústria publicitária. Neste ano, as categorias com maior número de campanhas finalistas são, pela ordem, as de Influenciador, Brand Experience e Branded Content – o que comprova que cada uma dessas áreas tem atraído os investimentos das marcas.\n\nDe acordo com Marcello Salles Gomes, presidente de Meio & Mensagem, é interessante observar que além das três mencionadas, as categorias de Marketing Sazonal e Mídia Social contam com mais cases no shortlist deste ano, enquanto categorias historicamente mais populares, esvaziaram significativamente.\n\n“Bebidas Alcóolicas tem um case finalista e Serviços de Telecomunicações não tem nenhum. São duas categorias que em edições anteriores tinham muitos trabalhos de comunicação e eram, portanto, as mais competitivas”, observa.\n\nPara o próximo ano, Salles Gomes espera ver mais trabalhos classificados na categoria de E-Commerce, que, neste ano, tem somente um case finalista. “Vemos movimentos de agências comprando empresas desse segmento e trabalhando mais junto aos clientes nessa etapa do funil, então acredito que essa é uma categoria que deve crescer nos próximos anos”.\n\nFinalistas\n\nA Africa é a agência que concorre mais vezes, com 17 menções. No segundo lugar há um empate entre AlmapBBDO e Galeria, que constam com 12 cada. Logo atrás vêm Suno (11), VMLY&R (10), Wunderman Thompson (9) e Gut (7).\n\nDentre os anunciantes, a Ambev é a que tem mais cases finalistas, totalizando 25 menções, seguida por Santander (11) Itaú Unibanco (7), McDonald’s (7), Burger King (6), Heineken (6), O Boticário (5), Pepsico (5) e Vivo (5).\n\nA segunda etapa de julgamento, que decidirá quais campanhas receberão Ouros, Pratas e Bronzes, acontecerá na terça-feira, 27, e na quarta-feira, 28. Já a deliberação sobre o Grand Effie, principal troféu do evento, ocorrerá em 8 de novembro.\n\nConfira o shortlist:\n\nAlimentos\n\n“Doritos Wasabi”, da AlmapBBDO para Pepsico\n\n“Heinz Marz Edition”, da Africa para Heinz\n\n“Méquizice dos famosos 22”, da Galeria para McDonald’s\n\n“Méqui no BBB22”, da Galeria para McDonald’s\n\nBebidas Alcóolicas\n\n“Abre as portas para o gueto”, da Hnk Lab para Heineken\n\nBebidas Não Alcóolicas\n\n“Del Valle Kapo Sempre Criança”, da Wunderman Thompson para Coca-Cola\n\n“Do solúvel ao premium”, da DPZ&T para Nestlé\n\n“FYS: menos açúcar e menos marketing”, da AlmapBBDO para Heineken\n\nComércio e Varejo\n\n“Burger King e a fome de democracia”, da David para Burger King\n\n“Do interior à capital, Rio, o Magalu chegou geral”, da Ogilvy para Magazine Luiza\n\n“Stranger Bunker”, da DM9 para Burger King\n\nCuidados Pessoais, Beleza e Higiene\n\n“Boticário dia das mães”, da AlmapBBDO para O Boticário\n\n“Malbec X”, da AlmapBBDO para O Boticário\n\n“Natura Essencial Único”, da Galeria para Natura\n\n“Olha de Novo pra Avon”, da Wunderman Thompson para Avon\n\nEletrônicos e Bens Duráveis\n\n“Consul Lavadoras”, da BFerraz e Eixo para Whirlpool\n\n“Consul. Sem drama pra gelar cerveja”, da FCB para Whirlpool\n\n“Cozinha Perfeita para Chefs Imperfeitos”, da FCB para Whirlpool\n\nModa\n\n“Ídolos nunca morrem”, da Agência EA para Adidas\n\nNovos Produtos ou Serviços\n\n“Conte momentos, não calorias”, da Hnk Lab para Amstel/Grupo Heineken\n\n“Corre Grafeno”, da Buena Onda para Olympikus/Vulcabras\n\n“Gerando Falcões Fruit & Nut Bar”, da Publicis Brasil para Nestlé e Gerando Falcões\n\n“Moke’s – Um estranho no mundo da cerveja”, da FCB Brasil e FCB New York para Ambev\n\nSaúde e Bem Estar\n\n“Alexa: o dia em que até a melhor home worker de todas teve um burnout”, da Africa para Associação Brasileira de Psiquiatria (ABP)\n\n“Doril apresenta O Som da Dor”, da Hypera Pharma para Hypera Pharma\n\n“Movimento Pró-Idade”, da Wunderman Thompson para Nestlé\n\n“Sempre Livre & Carefree – Deixa Fluir”, da Wunderman Thompson para J&J\n\nSem Fins Lucrativos\n\n“Adote um Áudio de Natal”, da Lew’Lara\\TBWA para Fundação Dorina Nowill\n\n“Igualdade Na Veia”, da OpusMúltipla para Aliança Nacional LGBTI+\n\n“Los Santos +3ºC”, da VMLY&R para Greenpeace\n\nServiços Financeiros\n\n“BBBombando o Divide-Pix”, da Suno United Creators para Santander\n\n“Coleção Meu Pix”, da Gut para Mercado Pago\n\n“Consórcio Itaú”, da Galeria para Itaú Unibanco\n\n“Desendivida”, da Suno United Creators para Santander\n\n“Escolha Seu Futuro”, da Wieden + Kennedy para Nubank\n\nServiços Gerais\n\n“Histórias Pra Morar”, da Gut para QuintoAndar\n\n“Salla 2032”, da Africa para House of Lapland\n\n\n\nVeículos\n\n“Fiat Pulse, um lançamento icônico”, da Leo Burnett Tailor Made para Fiat\n\n“Ford Ranger: fazer sentir é melhor que ter razão”, da Energy BBDO para Ford Motor Company\n\n“Histórias que só tem lá”, da Talent Marcel para Posto Ipiranga\n\n“Novo Nissan Kicks – Remix”, da Lew’Lara\\TBWA para Nissan\n\n“Tracker Pilotas”, da Commonwealth // McCann para General Motors / Chevrolet\n\nBem Estar Social\n\n“A Gente Muda o Game e o Game Muda a Gente”, da Druid para Itaú-Unibanco\n\n“Amaro – Nódulo virtual”, da VMLY&R para Amaro\n\n“Corona – Pesca de Plástico”, da DraftLine para Ambev\n\n“Guaraná Antarctica – Presas nos 80”, da Soko para Ambev\n\n“Parceiros de Outros Carnavais”, da Africa para Ambev\n\n“Quebrada Cria”, da Gana para Havaianas\n\n“Sempre Livre & CareFree – Deixa Fluir”, da Wunderman Thompson para J&J\n\nBrand Experience\n\n“#MéquinoLollaBr22”, da Galeria para McDonald’s\n\n“A Voz da Lampions”, da Galeria para TikTok\n\n“Boticário Games”, da AlmapBBDO para O Boticário\n\n“Brahmosidade”, da Africa para Ambev\n\n“Doritos Wasabi”, da AlmapBBDO para Pepsico\n\n“Méqui no BBB22”, da Galeria para McDonald’s\n\n“Outback no Metaverso”, da Ampfy para Outback\n\n“Sempre Livre & Carefree – Deixa Fluir”, da Wunderman Thompson para J&J\n\n“Stranger Bunker”, da DM9 para Burger King\n\n“Urbeck’s Festival – Beck’s”, da AKQA para Ambev\n\nBranded Content\n\n“BBB22 Luciano: Famoso no Méqui”, da Galeria para McDonald’s\n\n“Doritos Dinamita”, da AlmapBBDO para Pepsico\n\n“Doritos Rainbow. Viva a liberdade”, da AlmapBBDO para Pepsico\n\n“Eno – Se a azia atacar, Eno que Lute!”, da Plataforma GSK para GSK Consumer Healthcare\n\n“Guaraná Antarctica – Farofadas de Natal”, da Soko para Ambev\n\n“Hidden Spots”, da Gut para Kraft Heinz\n\n“O uniforme oficial do brasileiro”, da Dojo para Havaianas\n\n“Salla 2032”, da Africa para House of Lapland\n\n“Telas Pretas”, da VMLY&R para Vivo\n\n“Um encontro de carnavais”, da Hnk Lab para Heineken\n\nBusiness To Business\n\n“Faculdade com #deSXcontoVigoroso”, da Suno United Creators para Santander\n\n“Guaraná Antarctica – Marca na lata”, da Soko para Ambev\n\n“Vivo Agro”, da VMLY&R para Vivo\n\nData Driven\n\n“BBBombando o Divide-Pix”, da Suno United Creators para Santander\n\n“Cem anos de Guaraná Antarctica”, da Soko para Ambev\n\n“Our Ads your Ads”, da Publicis Brasil e Iprospect para Heineken\n\nDavid X Golias\n\n“Coleção Meu Pix”, da Gut para Mercado Pago\n\n“Da síndrome de vira-lata ao azeite mais desejado do Brasil”, da Nova/SB para Azeite Sabiá\n\n“HerShe 2021”, da BETC/Havas para Hershey’s\n\n“O Patrocínio do Pior time do Mundo”, da Bold para Betsson\n\nDirect To Consumer\n\n“Dueto Delivery”, da David para Burger King\n\nDiversidade, Equidade & Inclusão\n\n“Adote um Áudio de Natal”, da Lew’Lara\\TBWA para Fundação Dorina Nowill\n\n“BIA contra o assédio”, da Publicis Brasil para Bradesco\n\n“Olha de Novo pra Avon”, da Wunderman Thompson para Avon\n\n“Presença Preta”, da VMLY&R para Vivo\n\n“Telas Pretas”, da VMLY&R para Vivo\n\nE-Commerce\n\n“#Zextou”, da Gut para Zé Delivery/Ambev\n\nEficácia de Longo Prazo\n\n“Canal Coisa Nossa”, da Snack Rede de Canais para Ambev\n\n“De McDonald’s para Méqui”, da Galeria para McDonald’s\n\n“Miojo à moda brasileira”, da Dentsu Creative para Nissin\n\n“Natura Luna”, da Galeria para Natura\n\n“O vôo da Gerando Falcões”, da Accenture Song para Gerando Falcões\n\n“Tá Nas Nossas Mãos – A Eficácia de Risqué Através da Consistência”, da Ampfy para Coty\n\nInfluenciador\n\n“99 apresenta: As primeiras ~palavras de Khaby Lame”, da CP+B para 99\n\n“BBBombando o Divide-Pix”, da Suno United Creators para Santander\n\n“Como Lina Pereira alavancou o compromisso da Ambev com a TRANSformação”, da Africa para Ambev\n\n“Como Nissin Nosso Sabor ficou mais porreta”, da Dentsu Creative para Nissin\n\n“Gil da Vigor”, da DM9 para Vigor\n\n“Lu do Magalu: A maior influenciadora virtual do mundo”, da Ogilvy para Magazine Luiza\n\n“Nike – Novas Fadas”, da Wieden + Kennedy para Fisia (Nike)\n\n“O Patrocínio do Pior time do Mundo”, da Bold para Betsson\n\n“O Halloween assustadoramente saboroso de Fanta”, da Wieden + Kennedy para Coca-Cola\n\n“Pessegura – Free le Boom boom”, da AlmapBBDO e Pros para O Boticário\n\n“Palavras que mudam o mundo e que mudaram o fim de ano Itaú”, da Africa para Itaú-Unibanco\n\nInovação em Mídia\n\n“Amaro – Nódulo virtual”, da VMLY&R para Amaro\n\n“Brahmosidade”, da Africa para Ambev\n\n“Cabelo Cremoso”, da Africa para Ambev\n\n“Electric Showroom”, da Grey para Volvo\n\n“Guaraná Antarctica – Guaraná Sem Açúcar: Veja graça onde nem todo mundo vê”, da Soko para Ambev\n\n“L`Oréal PaywallDownA, da WMcCann para L’Oreal\n\n“Mike’s – Um estranho no mundo da cerveja”, da FCB Brasil e FCB New York para Ambev\n\n“O não patrocinador oficial do BBB”, da Suno United Creators para Santander\n\nMarketing Sazonal\n\n“Consul. Sem drama pra gelar cerveja”, da FCB para Whirlpool\n\n“Culpadas” da Pros para O Boticário\n\n“Dia das Mães Pede Casas Bahia. Compre ‘para’ e ‘de’ uma mãe”, da VMLY&R para Casas Bahia\n\n“Farofa do Ali”, da AlmapBBDO para AliExpress\n\n“Guaraná Antarctica – Farofadas de Natal”, da Soko para Ambev\n\n“Nike – Novas Fadas”, da Wieden + Kennedy para Fisia (Nike)\n\n“O Halloween assustadoramente saboroso de Fanta”, da Wieden + Kennedy para Coca-Cola\n\n“Palavras que mudam o mundo e que mudaram o fim de ano Itaú”, da Africa para Itaú-Unibanco\n\n“Stranger Bunker”, da DM9 para Burger King\n\n“Torcida Além da Conta”, da Lew’Lara\\TBWA para Banco do Brasil\n\n“ZÉlicóptero”, da Agência California para Zé Delivery/Ambev\n\nMeio Ambiente\n\n“Corona – Pesca de Plástico”, da DraftLine para Ambev\n\n“Los Santos +3ºC”, da VMLY&R para Greenpeace\n\n“Salla 2032”, da Africa para House of Lapland\n\n“Volvo In Charge Of The Competition”, da Grey para Volvo\n\nMídia & Entretenimento\n\n“Diablo Immortal apresenta: Diablo Summoner. Welcome to hell”, da CP+B para Blizzard Entertainment\n\n“O Gol Nunca Narrado”, da FCB para Rede Bandeirantes de Televisão\n\n“TikTôRyka”, da Galeria para TikTok\n\n“Verdades Secretas II”, da Globoplay para Globoplay\n\n“YouTube Vacinas – Viral Contra Viral”, da Wunderman Thompson para Google\n\nMídia Social\n\n“Cabelo Cremoso”, da Africa para Ambev\n\n“Drum Challenge”, da Commonwealth // McCann para General Motors / Chevrolet\n\n“JoElmaChips e Os Amendoins”, da Fbiz para Pepsico\n\n“Lu do Magalu: A maior influenciadora virtual do mundo”, da Ogilvy para Magazine Luiza\n\n”Méqui no BBB22”, da Galeria para McDonald’s\n\n“Nike – Novas Fadas”, da Wieden + Kennedy para Fisia (Nike)\n\n“Nódulo virtual”, da VMLY&R para Amaro\n\n“O não patrocinador oficial do BBB”, da Suno United Creators para Santander\n\n“O Patrocínio do Pior time do Mundo”, da Bold para Betsson\n\n“Skol – KLØS”, da Gut para Ambev\n\n“Uma verdade mais inusitada que a mentira”, da Dentsu Creative para Nissin\n\nParceria de Conteúdo\n\n“A Gente Muda o Game e o Game Muda a Gente”, da Druid para Itaú-Unibanco\n\n“Bebê, Seu Desejo é um Pedido no Rappi”, da Accenture Song para Kimberly-Clark\n\n“Hidden Spots”, da Gut para Kraft Heinz Brasil\n\n“WhatsApp: patrocinando o gesto mais famoso do futebol para falar de privacidade’, da AlmapBBDO para Meta\n\nPivotagem Crítica / Resposta a Crise\n\n“A Rrrrrretomada. Pode isso, Arnaldo?”, da Suno United Creators para Santander\n\n“Ambev apresenta: Evaristo Coach”, da CP+B para Ambev\n\n“Desendivida”, da Suno United Creators para Santander\n\n“My Heineken”, da Integer \\ Outpromo para Heineken\n\nPromoção\n\n“Farofa do Ali”, da AlmapBBDO para AliExpress\n\n“Tanque Vazio Barriga Cheia no BK”, da David para Burger King\n\nReputação Corporativa\n\n“De problema para solução: como a Vivo criou o maior ecossistema de reciclagem e-lixo do Brasil”, da Africa para Vivo\n\n“Desendivida”, da Suno United Creators para Santander\n\n“Maria-Gasolina: a liderança intelectual contra o machismo”, da Media.Monks para Ipiranga\n\n“O Itaú protege os seus dados”, da Africa para Itaú-Unibanco\n\n“Parceiros de Outros Carnavais”, da Africa para Ambev\n\nShopper Omni Channel\n\n“Movimento Ambev pelas garrafas retornáveis: é retorno garantido!”, da CP+B para Ambev\n\nSolução Inovadora de Marketing\n\n“E se a gente criasse um banco?”, da Druid para Itaú-Unibanco\n\n“Faculdade com #deSXcontoVigoroso”, da Suno United Creators para Santander\n\n“Heinz Marz Edition: Garantindo o sabor inconfundível do ketchup Heinz seja qual for o futuro”, da Africa para Heinz\n\n“Os moderados serão exaltados: a plataforma de moderação de Beats”, da AKQA para Ambev\n\n“Quando a Churrasqueira vira Troféu”, da Wunderman Thompson para Tramontina",
    "Supremo do Brasil suspende censura da reportagem sobre imóveis de Bolsonaro": "O tribunal supremo do Brasil suspendeu na sexta-feira a decisão judicial que proibiu uma reportagem sobre o uso de dinheiro vivo por parte do Presidente brasileiro e da sua família para comprar 51 propriedades, classificando-a de censura.\n\nA decisão que ordenava ao portal de notícias UOL que retirasse a reportagem da Internet ficou sem efeito por decisão do magistrado André Mendonça, um dos membros do Supremo Tribunal Federal (STF), em resposta a um recurso apresentado pelo meio de comunicação censurado.\n\n\"No Estado Democrático de Direito deve ser assegurado aos brasileiros de todos os espectros político-ideológicos o amplo exercício da liberdade de expressão. O cerceamento a esse livre exercício, sob a modalidade de censura, a qualquer pretexto ou por melhores que sejam as intenções, não encontra guarida na Constituição Federal\", escreveu o magistrado na sentença, reconhecendo assim que a decisão anterior configurava uma forma de censura.\n\nFechar Subscreva as newsletters Diário de Notícias e receba as informações em primeira mão. Subscrever\n\nA sentença do tribunal supremo foi anunciada na noite de sexta-feira, poucas horas após a decisão do Tribunal de Justiça do Distrito Federal de Brasília obrigar o UOL a retirar as reportagens, provocando críticas de diversos organismos de defesa da liberdade de expressão.\n\nA medida tinha sido ordenada pelo juiz Demetrius Gomes Cavalcanti, do Tribunal do Distrito Federal de Brasília, em resposta a um pedido do senador Flávio Bolsonaro, um dos filhos do chefe de Estado, Jair Bolsonaro, causando revolta em vários setores da sociedade brasileira que classificaram a decisão de censura.\n\nO juiz justificou a sua decisão cautelar pela \"proximidade do processo eleitoral em que o pai do peticionário concorre a um cargo público de notória expressividade e a continuidade da divulgação dos referidos assuntos trará, não só aos familiares mas também ao candidato, danos à sua imagem e honra\".\n\nBolsonaro aspira a ser reeleito nas eleições de 2 de outubro, mas as sondagens colocam-no em segundo lugar, com cerca de 33% dos votos, atrás do ex-Presidente Luiz Inácio Lula da Silva, favorito com cerca de 47%.\n\nDepois de analisar 107 transações imobiliárias realizadas por Bolsonaro, seus filhos, suas ex-mulheres e seus irmãos desde 1990, o portal identificou que 51 propriedades foram adquiridas totalmente, ou parcialmente, em dinheiro.\n\nSegundo a reportagem, 13,5 milhões de reais (cerca de 2,6 milhões de euros) em dinheiro foram utilizados para adquirir estas propriedades, que em valores atualizados ascenderiam a 26,6 milhões de reais (cerca de 5,1 milhões de euros).\n\nO portal argumenta que, embora as transações em dinheiro não sejam um crime, podem destinar-se a dificultar a localização de montantes provenientes de fontes ilegais.\n\nNum comício na sexta-feira à noite, Bolsonaro referiu-se à reportagem do UOL como \"calúnia\" e afirmou defender a liberdade de imprensa.\n\n\"Covardia. Covardia com a minha família, com a minha mãe já falecida. Esperar o quê do grupo Folha/UOL, a não ser mentira, calúnia\", disse o Presidente brasileiro, acrescentando: \"Eu defendo a liberdade de imprensa mesmo sendo atacado. O outro lado quer controlar a mídia\".\n\nSegundo a sentença do juiz que ordenou a retirada, parte dos dados constantes da reportagem vetada pelo tribunal foi obtida de forma irregular.\n\nIsto porque algumas das informações utilizadas pelo UOL provêm de investigações realizadas pelo Ministério Público do Rio de Janeiro contra os filhos do Presidente, Carlos e Flávio Bolsonaro, por alegadas irregularidades na compra de bens imobiliários, parte das quais foram anuladas pelo sistema judicial por fazerem parte do segredo bancário.\n\nPara o portal, que recorreu para o supremo, a decisão do juiz extrapola e procura evitar o debate político uma semana antes das eleições presidenciais.",
    "Embarque de milho do Brasil supera 5 milhões de toneladas no acumulado do mês": "_Wenderson Araujo_Trilux_CNA Acessibilidade L L A- A+ ◐\n\n\n\n\n\nAs exportações de milho pelo Brasil atingiram uma média diária de 318,8 mil toneladas até a quarta semana de setembro, 134,9% acima da registrada no mesmo mês completo de 2021, segundo dados da Secex (Secretaria de Comércio Exterior) divulgados hoje (26).\n\nOs embarques de algodão cresceram 8,5% no mesmo período, registrando uma média diária de 7,24 mil toneladas.\n\nLeia mais: Vacas que ficam no pasto ajudam a reduzir as emissões de CO2\n\nJá as exportações de café verde mantiveram-se praticamente estáveis na comparação anual, totalizando uma média diária de 8,15 mil toneladas até a 4ª semana de setembro.\n\nOs embarques da soja brasileira no período recuaram 7,3%, com uma média diária de 213 mil toneladas.\n\nInscreva-se para receber a nossa newsletter Ao fornecer seu e-mail, você concorda com a Política de Privacidade da Forbes Brasil. Leave this field empty if you're human:\n\nA exportação de minério de ferro teve ligeira alta de 2,6%, com o país enviando diariamente 1,63 milhão de toneladas para o exterior.\n\nJá o volume médio de petróleo exportado pelo Brasil cresceu 37,8%, com 346 mil toneladas por dia nas quatro primeiras semanas do mês.",
    "Cigana prevê que candidato a presidente deixará o Brasil após as eleições": "CG Camilla Germano\n\n(crédito: Reprodução/YouTube Previsões para o Brasil e o Mundo por Sara Zaad)\n\nEm nova previsão para o futuro das eleições no Brasil, a cigana Sara Zaad revelou que mais de uma pessoa ligada à política brasileira vai sair do Brasil, inclusive candidatos à Presidência. Anteriormente, ela também já havia previsto qual candidato ao Palácio do Planalto vencerá as eleições no primeiro turno.\n\nA cigana prevê ainda prisões e ações que vão colocar pessoas em \"maus lençóis\". \"A fuga de até candidatos à Presidência da República que vão morar em outro país\", afirmou ela, sem revelar nomes de quem deixaria o Brasil.\n\n\n\nDurante a leitura das cartas, a cigana indica que \"está sendo armado um incêndio provocado em uma sede do governo\" e que, mesmo após o período eleitoral, muita confusão ainda vai ocorrer por causa de questões \"ideológicas\".\n\nEla prevê também mortes em estados brasileiros de candidatos ao Senado e à Câmara dos Deputados, inclusive daqueles que conseguirem se eleger. \"Nós veremos alguns casos de mortes, sim\", ressalta.\n\nSegundo Sara, pela mensagem que foi colocada à ela pelas cartas, em 2023 serão relatadas muitas traições relacionadas à política brasileira. \"Muitas pessoas tentando puxar uma o tapete da outra. Isso é preocupante\", salienta.\n\nOutra questão apontada na leitura das cartas é a previsão de que uma pessoa de cargo relevante e ligada às Forças Armadas brasileiras deve morrer. Segundo Sara, as cartas mostraram que é um \"ser desprezível\". \"A morte dessa pessoa ligada às Forças Armadas vai trazer também um certo tumulto\", indicou também.\n\nOutras leituras\n\nA cigana afirmou também que uma viuvez — não ficando claro se é de figura política ou não — chamará a atenção da mídia.\n\n\n\nAlém disso, ela pontua que \"muitas verdades florescerão\" sobre 'personagens' do governo envolvidos em atos ilícitos. \"Virão realidades à tona que cegarão de tão absurdo que é o que está por vir. E é aí que as alianças começam a se dissolver\", garante, fazendo referência às traições políticas que tinham mencionado.\n\nSara prevê também a morte de uma pessoa conhecida no Brasil quando o Sol entrar no signo de escorpião. \"Uma pessoa já com idade e essa perda será por um mal súbito que trará uma comoção e luto nacional\".\n\nVeja a previsão na íntegra",
    "Brasil: contra o golpe do medo": "Os processos eleitorais, mesmo quando muito intensos, como aconteceu recentemente na Colômbia (eleição do primeiro presidente de esquerda na história do país e da primeira vice-presidente negra na história da América Latina) e no Chile (rejeição do projecto da nova Constituição que substituiria a actual, herdeira da ditadura de Pinochet), não costumam atingir o nível de drama existencial que a democracia brasileira vive actualmente. Esse drama resulta da ameaça que paira sobre a sobrevivência da própria democracia, uma ameaça que decorre das declarações e mobilizações públicas do presidente Jair Bolsonaro e seus seguidores, pondo em causa a transparência do escrutínio eleitoral, fazendo a apologia de um possível golpe de Estado, com apelos às Forças Armadas para intervir e suspender ou encerrar as instituições democráticas, nomeadamente o Supremo Tribunal Federal, um dos principais garantes da normalidade democrática no actual contexto.",
    "Emissões de títulos sustentáveis batem recorde no Brasil": "As emissões de títulos ligados a projetos de sustentabilidade ou a metas de governança ambiental e social bateram recorde no Brasil. Segundo estimativas divulgadas hoje (26) pelo Banco Central (BC), em 2020 e 2021 foram lançados US$ 20 bilhões por meio desse tipo de papel.\n\nOs números constam de um trecho do Relatório de Economia Bancária, que será completamente divulgado no próximo dia 6. Hoje, a autoridade monetária divulgou apenas dados sobre as emissões de títulos relacionados à sustentabilidade por empresas brasileiras, no mercado doméstico e internacional.\n\nO volume de emissões foi estimado com base em dados da empresa de consultoria Natural Intelligence (NINT), que compila operações de crédito sustentáveis realizadas por empresas brasileiras. Com base nos dados da empresa, o BC constatou que o crescimento é exponencial. Entre 2015 e 2019, a emissão de títulos sustentáveis somou cerca de US$ 6 bilhões, um terço do registrado nos dois anos seguintes.\n\nDe acordo com o Banco Central, o Brasil responde por pouco mais de 1% das emissões de títulos sustentáveis do mundo, que somaram US$ 1,6 trilhão em 2020 e 2021. Na América Latina, o país está em segundo lugar no volume de títulos, atrás do Chile.\n\nComposição\n\nEm relação aos tipos de papéis sustentáveis, o BC apontou uma mudança. No ano passado, os Sustainability-Linked Bonds (SLB) ultrapassaram, pela primeira vez, os Green, Social, Sustainability Bonds (GSS). O primeiro tipo de papel está diretamente ligado a projetos sustentáveis. No segundo, os títulos estão ligados a metas de governança ambiental, social e corporativa (ESG, na sigla em inglês) que devem ser cumpridas pelos tomadores.\n\n“As emissões de SLB no ano de 2021 superaram, em quantidade e volume financeiro, o total de green bonds emitidos desde 2015. Os green bonds predominam entre os emissores bancários, enquanto, para as empresas não financeiras, destacam-se os SLB”, destacou o relatório do BC.\n\nAs empresas não financeiras são as principais emissoras de títulos sustentáveis. Desde 2016, elas concentram 88% dos papéis desse tipo lançados no mercado externo e 89% do volume doméstico. “Os setores de papel e celulose e alimentos e bebidas são predominantes nas emissões no mercado externo, enquanto o de energia elétrica destaca-se nas emissões no mercado doméstico”, ressalta o relatório.\n\nA maior parte dos recursos levantados vem do exterior. O mercado internacional representa 74% do volume financeiro arrecadado pelas empresas desde 2015, com o mercado doméstico respondendo pelos 26% restantes. “Em 2021, cerca de apenas 7% das emissões no mercado doméstico apresentaram características de sustentabilidade, sendo tal proporção de 47% no caso das emissões externas”, explicou o relatório do BC.\n\nNo mercado doméstico, os green bonds (títulos verdes) concentram a maior parte dos títulos sustentáveis. A maior parte das emissões ocorre por meio de debêntures (68%) e de letras financeiras (8%), mas também via outros instrumentos de investimento, como Certificados de Recebíveis do Agronegócio (CRA), Certificados Recebíveis Imobiliários (CRI), Fundos de Investimento Imobiliários (FII), Fundos de Investimento em Direitos Creditórios (FDIC) e empréstimos.\n\nRiscos\n\nApesar do volume recorde, o BC alerta para riscos na emissão de títulos sustentáveis para os emissores e tomadores. Os principais são o risco financeiro e o de imagem.\n\n“O risco financeiro decorre do aumento no custo da dívida em caso de descumprimento das metas quando o financiamento acontece sob a forma de SLB. O risco de imagem pode ser associado tanto ao descumprimento das metas como ao greenwashing [lavagem de dinheiro por meio de instrumentos verdes], prática que coloca em risco a própria reputação do mercado de emissões sustentáveis\", conclui a autoridade monetária.",
    "Dá para dobrar Auxílio Brasil e ganhar até R$ 1.220; veja se você pode": "O valor normal do Auxílio Brasil é de R$ 600 até o final do ano. Mas existem alguns outros benefícios complementares que permitem aumentar esse valor. Alguns exemplos são famílias com crianças de até três anos, com mulheres grávidas ou lactantes, estudantes com bolsa de iniciação científica ou de esporte escolar, por exemplo.\n\nJuntando todos os benefícios disponíveis, é possível receber até R$ 1.220 por mês, se a família estiver dentro dos requisitos necessários. Veja a seguir quais são eles e se você tem direito.\n\nO Ministério da Cidadania informa que há quatro benefícios da \"cesta-raiz\" do Auxílio Brasil e que ajudam a aumentar o valor recebido:\n\nBPI (Benefício Primeira Infância): A família recebe mais R$ 130 por criança de até três anos incompletos\n\nBCF (Benefício de Composição Familiar): O governo paga R$ 65 a mais por pessoa se a família tiver gestantes, lactantes e/ou pessoas com idade entre três e 21 anos incompletos.\n\nAs lactantes recebem seis parcelas do benefício e as pessoas entre 18 e 21 anos incompletos precisam estar matriculadas na escola ou ter concluído a educação básica para ter direito ao benefício.\n\nBSP (Benefício de Superação da Extrema Pobreza): Esse valor é calculado de forma que a renda por pessoa da família supere o valor da linha de extrema pobreza, que é de R$ 105 por pessoa.\n\nNa prática, se o valor total do Auxílio Brasil dividido pelo número de pessoas da família der menos que R$ 105, a família recebe um valor a mais. O valor mínimo pago a cada membro da família é de R$ 25.\n\nBComp (Benefício Compensatório de Transição): Esse benefício é pago para as famílias que recebiam um valor maior de Bolsa Família e, com a mudança do programa para o Auxílio Brasil, passou a receber menos dinheiro.\n\nO Ministério da Cidadania diz que considera o valor total dos benefícios pagos no antigo programa no mês anterior ao fim do Bolsa Família, e o BComp vai ser no montante suficiente para que a família não tenha prejuízo financeiro.\n\nOutros benefícios complementares\n\nAlém da cesta-raiz de benefícios, existem o Auxílio Esporte Escolar, a Bolsa de Iniciação Científica Júnior e o Auxílio Inclusão Produtiva Rural. Entenda como cada um deles funciona:\n\nBolsa de Iniciação Científica Júnior\n\nO que é: Benefício pago para estudantes integrantes de famílias beneficiárias do Auxílio que tenham se destacado em competições acadêmicas e científicas nacionais.\n\nValor: 12 parcelas de R$ 100 pagas ao estudante mais R$ 1.000 pago em parcela única à família.\n\nAuxílio Esporte Escolar\n\nO que é: Benefício pago a atletas escolares que tenham entre 12 e 17 anos incompletos.\n\nValor: 12 parcelas de R$ 100 pagas ao estudante mais R$ 1.000 pago em parcela única à família.\n\nAuxílio Inclusão Produtiva Rural\n\nO que é: O benefício é pago para pessoas que vivem em zona rural em extrema vulnerabilidade, sem condições financeiras de investir em pequenas produções.\n\nValor: São pagas parcelas mensais de R$ 200 e só é autorizado um por família.\n\nDá para receber todos os benefícios propostos no Auxílio Brasil? O Ministério da Cidadania informou ao UOL que a família pode receber todos os benefícios propostos pelo programa Auxílio Brasil, desde que preencha os pré-requisitos para receber.\n\nCaso a família preencha os requisitos para todos os benefícios, o valor total fica em R$ 1.220 mensais (considerando que tenha pelo menos uma criança de até três anos e uma grávida, lactante ou pessoa entre três e 21 anos incompletos).\n\nComo o Bolsa Iniciação Científica Júnior e o Auxílio Esporte Escolar dão mais R$ 1.000 para a família, além das parcelas mensais, a família que se enquadrar nas duas regras recebe mais R$ 2.000 uma vez só no ano.\n\nQuais as regras para ter direito, além dos pré-requisitos? Para receber os valores extras do Auxílio Brasil, é preciso cumprir as chamadas condicionalidades, ou seja, os beneficiários precisam respeitar regras de frequência escolar e de saúde para ter direito aos valores.\n\nAs crianças de quatro a cinco anos devem ter frequência mínima de 60% na escola. Para quem tem de 6 a 17 anos a frequência mínima passa para 75%.\n\nDe acordo com um documento do ministério, o acompanhamento da frequência escolar é feito cinco vezes ao ano, sem considerar janeiro e dezembro, que são períodos de férias.\n\nNa área da saúde, o Ministério da Cidadania diz que é preciso cumprir o calendário nacional de vacinação e acompanhamento do estado nutricional dos beneficiários que tenham até sete anos de idade incompletos. As gestantes que são beneficiárias devem fazer o pré-natal.\n\nO mesmo documento da pasta diz que os acompanhamentos na saúde são feitos a cada seis meses.\n\nQuem descumprir as regras pode receber uma advertência, ter o benefício bloqueado, suspenso ou até cancelado, dependendo da quantidade de vezes que descumprir.\n\nComo comprovar que tem direito a um benefício complementar? Além do governo federal, o município se torna um aliado na concessão dos benefícios. Se a criança da escola pública recebe uma medalha em uma olimpíada científica, por exemplo, é a escola que é responsável por informar as autoridades e incluir a informação na base de dados do programa.\n\nComo fica o Auxílio no ano que vem? Ainda não existem muitas definições sobre o tema. O que se sabe é que o Orçamento de 2023, aprovado pelo Congresso Nacional, considera o valor de R$ 400 para o Auxílio Brasil no ano que vem, além dos benefícios complementares que compõem o programa.\n\nOs candidatos à Presidência que lideram a corrida eleitoral, Luiz Inácio Lula da Silva (PT) e Jair Bolsonaro (PL), prometem que vão manter o Auxílio em R$ 600. Bolsonaro chegou a dizer que vai pagar R$ 800 no ano que vem. Nenhum dos dois diz de onde virá o dinheiro para bancar o aumento.",
    "Brasil: uma coda": "Percorri oito ou nove estados do Brasil, andei por lá uma dúzia de meses, se tanto. Seria uma soberba imperdoável dizer que “conheço” o país.\n\nUma vida não chega para conhecer um país, quanto mais um país como o Brasil. Uma moçoila pós-moderna q.b., “half blogger, half vlogger”, nascida já na era da incomunicação de massas instantânea, das aplicações com que trocamos silêncios pavorosos e bonequinhos poupa-neurónios, proclamava urbi et orbi que “conhecia” mais de cem países. Aos 23 anos. Um prodígio para o qual ninguém inventou ainda uma medalha à altura.",
    "BeReal cresce em popularidade e usuários no Brasil": "Acessibilidade L L A- A+ ◐\n\n\n\n\n\nO BeReal, plataforma criada em 2020 e que já ultrapassa o número de 4 milhões de usuários, começa a ganhar popularidade no Brasil. Levantamento da startup Orbit Data Science, identificou a disposição dos internautas brasileiros em experimentar a nova rede social. Nos últimos meses, o BeReal vem aparecendo nas listas dos apps mais baixados nos Estados Unidos. A plataforma só permite a publicação de uma foto por dia e em um horário incerto motivado por uma notificação.\n\nForam analisados pela pesquisa 672 comentários feitos no Twitter, YouTube e Instagram citando “BeReal” nos últimos 6 meses, a fim de quantificar a opinião geral sobre o tema. A categoria “Uso do App” representa 70,7% do total do estudo e identificou comentários sobre a utilização da rede. Destes comentários, em 34,6% as pessoas relataram já estarem usando o app.\n\nLeia mais: Instagram defende mudança para vídeo apesar de críticas de Kardashians\n\nA adesão de novos usuários também foi relatada, com a tag “Comecei/Quero começar a utilizar o BeReal” aparecendo com 12,4% de incidência dentro da categoria. Isso provoca também outro efeito: os usuários do BeReal agora esperam que seus amigos e conhecidos também baixem o aplicativo, o que foi observado na tag “Procuro conhecidos que usam BeReal”, que representa 20,6% do total da categoria. Ainda dentro de “Uso do App”, pareceres positivos ganharam destaque, as tags “Gosto do BeReal” e “Incentivo outras pessoas a baixarem o BeReal” representam, respectivamente, 13,2% e 7,6% da categoria.\n\nJá na categoria “Primeiras impressões” foram identificados percepções primárias, principalmente de pessoas que ainda não usam o aplicativo. Sugerindo otimismo, a tag “Gostei da ideia do app” aparece com 24,4% de incidência na categoria. Por outro lado, algumas pessoas esboçaram seus medos e objeções sobre o conceito da rede. As tags “Minha vida não é interessante para usar o BeReal” e “Sou feio para usar BeReal” mostram o receio quanto a essa exposição mais orgânica, representando respectivamente 24,4% e 19,5% da categoria.\n\nInscreva-se para receber a nossa newsletter Ao fornecer seu e-mail, você concorda com a Política de Privacidade da Forbes Brasil. Leave this field empty if you're human:\n\nLeia mais: BeReal: seria a nova rede uma ameaça ao Instagram e TikTok?\n\nOutro assunto bastante discutido é a dinâmica de postagem do BeReal, característica que mais diferencia a rede das demais. Assim, 10,4% dos comentários foram identificados dentro da categoria “Dinâmica de posts”. A tag “BeReal solicitou postagem de foto em momento que eu não gostaria” representa 34,2% da categoria e evidencia que muitos usuários da rede não se adaptaram bem à aleatoriedade do horário da postagem.\n\nAlguns usuários também sentiram falta de registrar momentos mais específicos e relevantes de seu dia, o que confirmamos com a tag “Queria postar a foto de um momento específico no BeReal” com 22,8% da categoria. Ainda existem casos onde o aplicativo solicita o registro de imagem quando o usuário está no banheiro, numa reunião de trabalho ou em outros momentos inapropriados e inadequados. A tag “BeReal solicitou postagem de foto em momento inadequado” teve 19% de incidência na categoria.\n\nLeia mais: Instagram e TikTok polarizam disputa pela atenção de marcas e creators\n\nHouve relatos significativos de problemas técnicos enfrentados no aplicativo. A tag “Tive problemas com o funcionamento do aplicativo” aparece em 2,7% do total analisado no levantamento. Dentro da categoria “Problemas técnicos” ainda observamos muitos usuários relatando mal funcionamento na tentativa de adicionar novos amigos na rede, com a tag “Não consigo adicionar amigos no BeReal” representando 26,8% da categoria.\n\nA popularidade do BeReal também foi um assunto abordado. Entre todos os comentários analisados no estudo, 4,7% eram pessoas que alegavam não conhecer a nova rede social, o que representa 58% dentro da categoria. Algumas pessoas consideram que há pouca gente utilizando o aplicativo. A tag “Poucas pessoas usam BeReal” representa 9,7% da categoria. Por outro lado, a opinião de que a rede está crescendo em popularidade também aparece na tag “BeReal está ficando popular” e representa 9,7% da categoria “Popularidade”.",
    "Destacado em Itália e elogiado no Brasil: \"Tem potencial para uma equipa como o FC Porto\"": "Escolhido pelo jornal italiano \"Corriere dello Sport\" para defender um onze de estrelas sub-23 da Europa, gilista deixou o ex-treinador no Botafogo cheio de orgulho.\n\nAndrew Silva foi considerado pelo jornal italiano \"Corriere dello Sport\" o melhor guarda-redes sub-23 a atuar nos nove principais campeonatos europeus, assumindo a titularidade de uma equipa de estrelas que tinha nomes como o médio do Benfica Enzo Fernández e Haaland, do Manchester City.\n\nA escolha foi recebida pelo ex-clube de Andrew Silva, o Botafogo (Brasil), com grande entusiasmo. Marcelo Inácio, que foi treinador de guarda-redes do gilista durante quase dez anos, não escondeu o orgulho: \"Já comentei com ele que, aqui no clube, ficámos extremamente felizes. Eu principalmente. Andrew tinha 11 anos quando começámos e ficou comigo até aos sub-20, é com enorme felicidade ver esse crescimento no primeiro ano em Portugal\", comenta a O JOGO.\n\nO técnico acrescenta que a evolução, e agora este elogio italiano, não o surpreendem, assim como o recente interesse do campeão nacional: \"Nunca tive dúvidas de que isso poderia acontecer. Tenho a certeza de que é só o início e que ele vai brilhar muito mais. Tem potencial para estar numa equipa ainda maior, como é o caso do FC Porto. Tem muita qualidade técnica e uma excelente leitura de jogo, mas o principal de tudo é a sua personalidade focada e ambiciosa. É lógico que ainda é muito jovem, tem 21 anos, mas está a agarrar essa primeira oportunidade com muito afinco.\"\n\nTambém João Paulo Marangon, o empresário de Andrew, destacou a precocidade: \"Trabalho muito com guarda-redes e sei que é raro ver alguém tão jovem a jogar com esta continuidade e regularidade.\" Assumiu ainda que as notícias do alegado interesse do FC Porto puxaram ainda mais por ele: \"Ouvimos que o nome dele estava forte lá, ele tem personalidade e isso serviu como incentivo para continuar a trabalhar em busca de conseguir um grande clube no futuro.\"\n\n\n\nTitularidade agarrada na Luz\n\nFoi Ricardo Soares quem apostou em Andrew, lançando-o para a titularidade a 2 de fevereiro, no Estádio da Luz, em detrimento do então dono do lugar, Ziga Frelih, e da jovem promessa do clube, Brian Araújo. O Gil Vicente venceu (2-1) esse jogo, num batismo perfeito, porque o guardião foi dos melhores em campo. Desde então, já soma 21 partidas no onze, sendo, igualmente, a primeira escolha de Ivo Vieira, situação que, conjugada com o regresso de Kritciuk a Barcelos, levou ao empréstimo de Ziga Frelih ao Chaves.",
    "Só metade dos brasileiros e portugueses sabe que o Brasil celebra 200 anos de independência": "O estudo também investigou as expectativas que brasileiros e portugueses têm relativamente a Portugal e ao Brasil para os próximos anos.\n\nSó cerca de metade dos brasileiros e portugueses sabe que o Brasil celebra este ano, 200 anos de independência em relação a Portugal, revela um estudo divulgado esta semana. O estudo, patrocinado pela Federação Brasileira de Bancos (FEBRABAN), em parceria com o Fórum de Integração Brasil Europa (FIBE), concluiu que, “tanto em Portugal quanto no Brasil, cerca de metade da população tem conhecimento do Bicentenário da Independência”.\n\nO inquérito foi realizado em Agosto, depois de várias iniciativas, no âmbito das comemorações do bicentenário da independência do país da América do Sul, se terem realizado na primeira metade deste ano, quer no Brasil quer em Portugal.\n\nÀ pergunta sobre se sabiam que em 2022 o Brasil completa 200 anos da proclamação da independência em relação a Portugal, 48% dos inquiridos brasileiros e 49% dos portugueses respondeu que sabia, os outros, ligeiramente mais de metade, disseram que não sabiam da efeméride, que se assinala esta quarta-feira. Em ambos os países, esse conhecimento “cai significativamente entre as mulheres, os mais jovens e os de escolaridade mais baixa”, refere o relatório.\n\nO objectivo do estudo foi investigar o conhecimento e percepções de brasileiros e portugueses sobre os 200 anos da independência daquela nação e sobre os dois países, mas também sobre as expectativas que têm relativamente a Portugal e ao Brasil para os próximos anos.\n\nSegundo a ficha técnica, foi realizado entre 9 e 21 de Agosto, tendo uma amostra a nível nacional de 800 entrevistados em Portugal e outros 800 no Brasil, representativa da população adulta, acima de 18 anos, de cada país e de várias regiões. A abordagem aos entrevistados foi feita através de entrevistas telefónicas e online. A margem de erro máximo estimada é de 3,5 pontos percentuais para mais ou para menos nas amostras nacionais de 800 entrevistados, com a utilização de um intervalo de confiança de 95,5%, acrescenta o documento.\n\nO coordenador e impulsionador deste estudo foi António Lavreda, cientista político e escritor brasileiro, especialista em comportamento eleitoral e marketing político, e pioneiro, no Brasil, nos estudos teóricos e na utilização de ferramentas de neuropolítica. António Lavareda, além de director-presidente da MCI-Estratégia, é presidente do conselho científico do Instituto de Pesquisas Sociais Políticas e Económicas (IPESPE) e fundador do Laboratório de Neurociência Aplicada (NeuroLab). O instituto de pesquisa Pitagórica fez a parte portuguesa do estudo e o IPESPE fez a parte brasileira.\n\nEm declarações à Lusa, o coordenador e impulsionador do estudo sublinhou que este “é um ponto de partida” para se entender “esse relacionamento e as visões mútuas dos dois países e dos dois povos”, e, “a partir dele” deverá “aprofundar-se a reflexão sobre esse tema, com cientistas sociais, com jornalistas, com todos os interessados e com os governos, que obviamente também têm responsabilidade em promover essa aproximação entre os dois países e os dois povos”.\n\nQuando é pedido aos inquiridos brasileiros para indicarem qual a associação que fazem entre Portugal e o Brasil, a relação histórica é apontada por 21% destes, que se referem também a temas como colonização, exploração e família real. Já 19% dos inquiridos vê Portugal como um país de oportunidades, falando também da qualidade de vida.\n\nEntre os portugueses, a maioria vê o Brasil em primeira linha como um destino turístico, com 37% dos inquiridos a apontá-lo como tal e referindo-se a aspectos como o clima, as belezas naturais e locais como a cidade do Rio de Janeiro. Em segundo lugar vem a cultura brasileira: 15% dos inquiridos falaram dos símbolos dessa cultura, como o samba, o futebol e o carnaval. Enquanto um terceiro conjunto de inquiridos (7%) falou dos problemas sociais do Brasil, nomeadamente a violência e criminalidade.\n\nAinda de acordo com os dados do estudo, “é consolidada entre os brasileiros a percepção de Portugal como um país bom ou muito bom para se morar”. Mas, contrariamente, predomina entre os portugueses uma visão negativa do Brasil como país para residir, com 64% dos inquiridos a considerarem “é ruim ou muito ruim para se morar”.\n\nDe um lado e de outro, no entanto, a maioria dos inquiridos, de todos os estratos sócio-demográficos, consideram os dois “países irmãos”. Mas já sobre a actual relação entre Brasil e Portugal, é vista de modo positivo sobretudo entre os inquiridos brasileiros. Destes, 63% consideram a relação entre os dois países, “óptima”, “boa” ou “regular”. Enquanto do lado dos portugueses, só 49% a classificam naquelas categorias.\n\nBoas relações diplomáticas, transacções turísticas, trocas culturais e apoio mútuo aos imigrantes, são os aspectos mais referidos pelos inquiridos brasileiros e portugueses para justificar o bom relacionamento entre o Brasil e Portugal. Para ambos, “predomina, com mais de 60%, uma visão favorável da imigração de brasileiros para Portugal” e o facto de estes já serem a maior comunidade estrangeira neste país.\n\nMas do lado dos brasileiros, 84% têm uma opinião favorável sobre a reforma na Lei de Estrangeiros em Portugal, enquanto apenas 51% dos inquiridos portugueses são favoráveis aquelas alterações à lei e 16% são mesmo contra a reforma. Entre os brasileiros com nível superior e rendimento mais alto, a opinião positiva sobre a reforma da Lei de Estrangeiros sobe para 90%. Já em Portugal, foram os inquiridos mais jovens os que se mostraram mais contra a reforma da lei. De acordo com dados do Serviço de Estrangeiros e Fronteiras, o número de brasileiros residentes em Portugal cresceu de 81.251 em 2016 para 211.958 em Abril de 2022.\n\nNa próxima quarta-feira, 7 de Setembro, o Brasil celebra 200 anos de independência, dia em que D. Pedro I do Brasil e IV de Portugal a proclamou, com aquele que é conhecido como o “grito do Ipiranga”. Portugal aceitou o convite do Brasil para se associar a estas comemorações pelo que decorrem no país também várias iniciativas no âmbito desta efeméride.",
    "Radar da Copa #06: rivais do Brasil em alta, e Holanda em destaque na Nations": "Radar da Copa #06: rivais do Brasil em alta, e Holanda em destaque na Nations\n\nSérvia goleia com hat-trick de Mitrovic, e Suíça bate a Espanha com grande atuação do paredão Sommer. Holandeses têm a melhor campanha da Liga das Nações",
    "Olimpíada do Bicentenário da Independência abre inscrições amanhã": "A partir de amanhã (27), alunos de escolas públicas e particulares de todo o Brasil podem se inscrever para a Olimpíada do Bicentenário da Independência do Brasil [https://olimpiadabrasil.org/]. A iniciativa, que visa estimular a difusão de conhecimento em diversas áreas, é realizada pelos ministérios da Ciência, Tecnologia e Inovações (MCTI), Educação, Turismo e pela Universidade Federal do Mato Grosso do Sul (UFMS). Os estudantes podem se inscrever diretamente, sem a necessidade de que a escola se inscreva. O prazo para inscrições começa nesta terça-feira e vai até o dia 9 de outubro.\n\nSegundo o governo, o objetivo é provocar uma reflexão não só sobre a importância do marco da Independência do Brasil em si, mas também sobre todos os desdobramentos num espectro mais amplo que o histórico. As questões da Olimpíada vão abranger vários temas como literatura, pintura, matemática, história, geografia, geopolítica, música, entre outros.\n\nA Olimpíada do Bicentenário da Independência será dividida em duas categorias: sênior e júnior. Na primeira, participam estudantes nascidos de 1° de janeiro de 2004 a 31 de dezembro de 2007, desde que não estejam matriculados em algum curso superior. Já a categoria júnior é voltada para estudantes nascidos a partir de 1º de janeiro de 2008. As provas serão divididas em quatro fases, incluindo provas virtuais e presenciais.",
    "A seis dias da votação, Bolsonaro recebe missão da OEA que vai observar eleições no Brasil": "Ex-chanceler paraguaio Rubén Lezcano, chefe da missão da OEA que observa o processo eleitoral no Brasil — Foto: Guilherme Mazui/g1\n\n1 de 1 Ex-chanceler paraguaio Rubén Lezcano, chefe da missão da OEA que observa o processo eleitoral no Brasil — Foto: Guilherme Mazui/g1\n\nO presidente Jair Bolsonaro ( PL ), que é candidato à reeleição, recebeu nesta segunda-feira (26) integrantes da missão da Organização dos Estados Americanos ( OEA ) que vai observar as eleições no Brasil. O primeiro turno ocorre no próximo domingo (2).\n\nBolsonaro, que há anos ataca sem apresentar provas a segurança das urnas eletrônicas, recebeu no Palácio do Planalto o ex-chanceler paraguaio Rubén Ramirez Lezcano, chefe da missão da OEA.\n\nDepois do encontro, Rubén Lezcano disse que a reunião com Bolsonaro foi \"muito cordial\". \"Estamos levantando todos os depoimentos dos diferentes candidatos, de maneira que, oportunamente, nós vamos divulgar nosso relatório [sobre o processo eleitoral]\", disse.\n\n\"A nossa missão é absolutamente de observação, no respeito da institucionalidade do Brasil, promovendo a participação dos cidadãos brasileiros ao voto\", acrescentou Lezcano.\n\nApós a realização das eleições, a OEA apresentará um relatório preliminar com observações e recomendações. Neste ano, os brasileiros elegerão presidente da República, governadores, senadores, deputados federais e estaduais.\n\nA equipe de observação da OEA também terá encontros com outros candidatos à Presidência, partidos, e autoridades, entre as quais o presidente do Tribunal Superior Eleitoral (TSE), ministro Alexandre de Moraes.\n\nA missão\n\nA OEA vai observar as eleições no Brasil pela terceira vez – a primeira foi em 2018, quando Bolsonaro se elegeu presidente, e a segunda no pleito municipal de 2020. O acordo para permitir o trabalho da organização foi firmado com o TSE.\n\nSegundo a OEA, a missão reúne 55 especialistas de 17 nacionalidades e observará a votação em 15 estados e no Distrito Federal, além de três cidades no exterior – Porto, Miami e Washington.\n\nA organização informou que especialistas que irão monitorar os aspectos sobre:\n\ntecnologia e organização eleitoral;\n\nvotação no exterior;\n\njustiça eleitoral;\n\nfinanciamento político;\n\ncampanhas e liberdade de expressão;\n\nparticipação política de mulheres;\n\nparticipação de grupos indígenas e afrodescendentes;\n\nviolência eleitoral.\n\nAs unidades federativas que receberão observadores da OEA são: Amazonas, Bahia, Ceará, Goiás, Maranhão, Minas Gerais, Pará, Paraíba, Paraná, Pernambuco, Piauí, Rio de Janeiro, Rio Grande do Sul, Santa Catarina, São Paulo e Distrito Federal.\n\nEm 2018, comissão da OEA acompanhou eleição e disse que urnas eletrônicas são seguras\n\nObservação em 2018\n\nEm 2018, na primeira oportunidade que a OEA observou as eleições no Brasil, a organização acompanhou a apuração dos votos e atestou que o sistema de urnas eletrônicas é seguro.\n\n“Não encontramos nenhum elemento que podemos questionar o processo eleitoral que observamos no primeiro turno”, afirmou na ocasião a chefe da missão, a ex-presidente da Costa Rica Laura Chinchilla.\n\nChinchilla também disse que o primeiro turno da eleição transcorreu com \"profissionalismo e perícia técnica\", mas houve \"polarização e agressividade\".",
    "Confiança dos consumidores avança 5,4 pontos em setembro": "O Índice de Confiança do Consumidor (ICC) avançou 5,4 pontos em setembro, para 89 pontos, o maior nível desde janeiro de 2020, com 90,4 pontos. Em médias móveis trimestrais, o índice subiu 3,3 pontos, para 84 pontos.\n\nOs dados foram divulgados hoje (26) pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (Ibre/FGV).\n\nSegundo a coordenadora das Sondagens do Ibre/FGV, Viviane Seda Bittencourt, a confiança dos consumidores sobe pelo quarto mês consecutivo influenciada pelas perspectivas mais otimistas em relação aos próximos meses. De acordo com ela, tal resultado parece estar relacionado com a queda nas expectativas de inflação dos consumidores para os próximos 12 meses e a um aumento do otimismo em relação ao mercado de trabalho.\n\n“Há um aumento na intenção de consumo, exceto para os consumidores de renda mais baixa, o que reflete ainda dificuldades dessa classe. Além disso, a proximidade das eleições tem um efeito potencializador dessas expectativas. É necessário ter cautela nesses resultados, considerando uma política monetária ainda restritiva e a possibilidade de desaceleração da atividade econômica, que reduziria a velocidade de recuperação do mercado de trabalho”, explicou a pesquisadora, em nota.\n\nConforme o Ibre/FGV, a alta em setembro foi influenciada pela melhora dos indicadores sobre o momento e próximos meses. O Índice de Expectativas (IE) avançou 7,6 pontos, para 100,2 pontos, maior desde dezembro de 2019, com 100,3 pontos, período pré-pandemia da covid-19. O Índice de Situação Atual (ISA) subiu 1,6 ponto, para 73,3 pontos, maior resultado desde março de 2020, embora ainda baixo em termos históricos.\n\nEm relação aos indicadores que medem a satisfação dos consumidores no momento, há uma percepção de melhora da situação econômica com aumento de 2,5 pontos no indicador para 82,3 pontos, maior nível desde fevereiro de 2020 (85,5 pontos). A avaliação sobre a situação financeira da família se alterou pouco, 0,8 ponto para 64,9 pontos, nível ainda baixo em termos históricos.\n\nNas expectativas, o item que mais contribuiu para a alta no mês foi o que mede o otimismo das famílias em relação à situação financeira nos próximos seis meses, cujo indicador subiu 10,4 pontos para 100,8 pontos, maior nível desde janeiro de 2020 (81,7 pontos).\n\nO indicador que mede a situação econômica também avançou pelo quarto mês consecutivo. Em setembro subiu 6,1 pontos para 115,4 pontos, maior desde julho de 2021 (116,3 pontos). A intenção de compra de bens duráveis se eleva pela segundo mês consecutivo, dessa vez 5,4 pontos, acumulando alta de 16,7 pontos nos dois últimos meses levando o índice para 84,4 pontos, melhor resultado desde fevereiro de 2019 (86,6 pontos).",
    "Líder do ranking da Fifa, Brasil vai lutar contra um tabu na Copa do Mundo": "Rodolfo Rodrigues é apaixonado por números e estatísticas no futebol. Foi repórter do Lance!, editor da Placar e do prêmio Bola de Prata ESPN e é autor de dez livros sobre futebol.\n\nIndependentemente do resultado desta terça (27), no amistoso contra a Tunísia, a seleção brasileira vai continuar como a primeira colocada no ranking da Fifa, que deverá ser divulgado pela entidade no início de outubro, já que a Bélgica perdeu para a Holanda e não pode mais alcançar o topo da lista.\n\nA seleção brasileira retomou o primeiro lugar do ranking da Fifa em abril de 2022, cinco anos depois de liderar pela última vez, em 2017. Desde então, segue na primeira posição, seguida pela Bélgica e Argentina. Mas chegar às vésperas da Copa do Mundo na liderança do ranking nunca foi um bom negócio. Criado em dezembro de 1992, o ranking da Fifa vem servindo para a entidade definir os cabeças-de-chave nos Mundiais e fazer a divisão dos potes para os sorteios dos grupos, além, é claro de medir a força de cada país através de seus critérios de pontuação.\n\nColunistas do UOL\n\nMas, desde 1994, nenhuma seleção líder do ranking da Fifa confirmou o favoritismo e conquistou a Copa. Em 1994, nos Estados Unidos, a Alemanha, líder, caiu nas quartas de final. O Brasil, 3º colocado do ranking, ficou com o título. Em 1998, na França, o Brasil entrou como o número 1, mas perdeu a final para os donos da casa, que chegaram como 18º no ranking. Aliás, a França foi a campeã com a pior colocação no ranking na Fifa desde 1994.\n\nEm 2002, os franceses, que tinham conquistado a Euro em 2000, foram como número 1, mas caíram logo na primeira fase. Curiosamente, esse mesmo feito negativo foi igualado outras duas vezes, com a Espanha, em 2014, e com a Alemanha, em 2018, nos dois últimos mundiais. Na Copa da Rússia, em 2018, aliás, a final foi disputada por duas seleções que não figuravam entre as primeiras do ranking: França (7ª) e Croácia (20ª).\n\nEm 2018, a seleção brasileira do técnico Tite, chegou como 2ª colocada no ranking e caiu diante da Bélgica (3ª colocada), nas quartas de final. Agora, em 2022, o Brasil tem a chance de chegar na Copa como líder do ranking, repetindo 1998, 2006 e 2010. Mas vai tentar, pela primeira vez, quebrar essa marca.\n\nÚltimo ranking da Fifa antes da Copa do Mundo de 1994\n\n1º Alemanha (5º na Copa)\n\n2º Holanda (7º na Copa)\n\n3º Brasil (campeão)\n\n4º Itália (vice)\n\nÚltimo ranking da Fifa antes da Copa do Mundo de 1998\n\n1º Brasil (vice)\n\n2º Alemanha (7º na Copa)\n\n3º República Tcheca (não participou)\n\n18º França (campeã)\n\nÚltimo ranking da Fifa antes da Copa do Mundo de 2002\n\n1º França (28º na Copa)\n\n2º Brasil (campeão)\n\n3º Argentina (18º na Copa)\n\n11º Alemanha (vice)\n\nÚltimo ranking da Fifa antes da Copa do Mundo de 2006\n\n1º Brasil (5º na Copa)\n\n2º República Tcheca (20º na Copa)\n\n3º Holanda (11º na Copa)\n\n8º França (vice)\n\n13º Itália (campeã)\n\nÚltimo ranking da Fifa antes da Copa do Mundo de 2010\n\n1º Brasil (6º na Copa)\n\n2º Espanha (campeã)\n\n3º Portugal (11º na Copa)\n\n4º Holanda (vice)\n\nÚltimo ranking da Fifa antes da Copa do Mundo de 2014\n\n1º Espanha (23º na Copa)\n\n2º Alemanha (campeã)\n\n3º Brasil (4º na Copa)\n\nÚltimo ranking da Fifa antes da Copa do Mundo de 2018\n\n1º Alemanha (22º na Copa)\n\n2º Brasil (6º na Copa)\n\n3º Bélgica (3º na Copa)\n\n7º França (campeão)\n\n20º Croácia (vice)\n\nSiga Rodolfo Rodrigues no Instagram\n\nSiga Rodolfo Rodrigues no Twitter",
    "CPB promove Festival Paralímpico em 98 cidades do Brasil": "O Comitê Paralímpico Brasileiro (CPB) promoveu, neste domingo (25) em 98 cidades do Brasil, a 4ª edição do Festival Paralímpico, evento que tem o objetivo de difundir o Movimento Paralímpico (por meio de atividades recreativas e lúdicas que simularam modalidades paralímpicas).\n\nBom dia para os fãs do esporte paralímpico! 🌞\n\n\n\nO Festival Paralimpico já vai começar. Aqui no CT Paralímpico já está tudo pronto para o começo das atividades.#LoteriasCaixa pic.twitter.com/CpR64zfZqv — Comitê Paralímpico Brasileiro (@cpboficial) September 24, 2022\n\nEm cada um dos locais que sediaram o Festival Paralímpico, os participantes tiveram a oportunidade de experimentar três práticas esportivas. Já as crianças puderam ter experimentações com goalball, vôlei sentado, canoa havaiana, surfe adaptado, rúgbi, tiro com arco, entre outros esportes adaptados.\n\n“O Festival Paralímpico representa a essência do esporte. Promovemos a interação entre 15 mil crianças, com e sem deficiências, em 98 cidades do país. E tenho certeza de que muitos desses participantes se tornarão atletas de alto rendimento no futuro, a partir dessa inclusão e iniciação feitas pelo CPB\", declarou o Presidente do CPB, Mizael Conrado.\n\nFestival Paralímpico #LoteriasCaixa reúne cerca de 15 mil crianças por todo o país em sua maior edição da história: https://t.co/kjceV4DEdH pic.twitter.com/1lK3BV8Yzl — Comitê Paralímpico Brasileiro (@cpboficial) September 24, 2022\n\nO maior movimento dia foi no Centro de Treinamento Paralímpico, em São Paulo, que teve cerca de mil inscritos em atividades que simularam vôlei sentado, badminton e atletismo. Uma das presentes foi Letícia Barbosa, de 14 anos, que é biamputada de pernas. “É muito gratificante ver crianças com deficiências praticando esportes. Então, é muito importante ter um evento como esse. Pode ser o início de futuros atletas”, declarou a jovem, que estuda na Escola Paralímpica de Esportes do CPB e pratica vôlei sentado desde 2021.",
    "Prazo de entrega de declaração do ITR acaba nesta sexta": "Os proprietários rurais de todo o país precisam ficar atentos. Acaba nesta sexta-feira (30), às 23h59min59s, o prazo de entrega da Declaração do Imposto sobre a Propriedade Territorial Rural (ITR) 2022. O envio começou em 15 de agosto. Segundo o balanço mais recente da Receita Federal, 4.725.521 contribuintes tinham entregado a declaração até o início da tarde de hoje (26).\n\n\n\nNeste ano, a Receita Federal espera receber de 5,84 milhões a 5,9 milhões de declarações. Na comparação por estados, a Bahia tem o maior número de declarações enviadas até agora: 953.620. Em seguida, vêm Minas Gerais (763.142) e Rio Grande do Sul (501.518).\n\n\n\nDevem preencher a declaração do ITR pessoas e empresas que são proprietárias rurais, titulares do domínio útil ou possuidoras de qualquer título de imóvel rural. Quem perder o prazo está sujeito a multa de 1% ao mês ou fração de atraso sobre o imposto devido. A multa será lançada de ofício.\n\n\n\nO contribuinte deve elaborar a declaração por meio do Programa Gerador da Declaração do ITR, disponível na página da Receita Federa e transmiti-la pela internet.\n\n\n\nO valor do imposto pode ser pago em até quatro parcelas mensais, sendo que nenhuma pode ter valor inferior a R$ 50. Imposto abaixo de R$ 100 deve ser pago em quota única. Tanto o pagamento em uma só vez quanto o da primeira quota devem ser feitos até o último dia do prazo de entrega da declaração.\n\n\n\nO produtor rural pode tirar dúvidas sobre o preenchimento da declaração nos Núcleos de Apoio Contábil e Fiscal (NAF), mantidos por diversas instituições de ensino superior em parceria com a Receita Federal. As orientações são fornecidas de forma virtual e gratuita. A lista dos NAF em todo o país pode ser acessada neste endereço.\n\n\n\nAlém das orientações, o produtor rural pode obter esclarecimentos sobre o ITR na própria página da Receita Federal, que preparou um questionário com as principais perguntas e respostas sobre o preenchimento e a entrega do documento.",
    "Guia da disputa política brasileira": "Bolsonarista Para defensores do presidente Jair Bolsonaro, o adjetivo bolsonarista é usado para ostentar uma posição política. Já na boca de críticos, beira o insulto. Mas quem são os bolsonaristas, o que pensam e a que raízes históricas estão ligados? Para alguns pesquisadores, bolsonaristas são todos os cerca de 30% dos eleitores (46 milhões de pessoas aptas a votar) que apoiam o governo e dizem que vão votar pela reeleição de Bolsonaro em 2022. Já outros defendem que bolsonaristas são só aqueles que consideram o governo bom ou ótimo, que não abrem mão de votar no presidente e que dizem \"acreditar sempre\" nas declarações dele, segundo o instituto Datafolha. Quase 15% do eleitorado formariam este grupo (cerca de 23 milhões de pessoas). E o que move essas pessoas? Segundo várias pesquisas produzidas desde 2018, os sentimentos e valores que são compartilhados pela maioria dos apoiadores do presidente incluem: sentimento de \"abandono\" e “ressentimento” pelos políticos tradicionais;\n\nrejeição ao PT como resultado da corrupção revelada no mensalão e na Operação Lava Jato;\n\nódio ao PT relacionado às políticas de inclusão defendidas pelo partido;\n\nesperança de que alguém melhore a política;\n\nmedo de ser vítima de crimes e defesa do uso de armas;\n\ntemor de mudanças na estrutura da família tradicional e na liberdade religiosa;\n\nliberalismo econômico;\n\nnostalgia da ditadura militar e defesa da participação de militares na política;\n\ncríticas ao Supremo Tribunal Federal e à imprensa por supostas injustiças contra Bolsonaro;\n\nanticomunismo O bolsonarismo é um fenômeno complexo e tem raízes antigas. Alguns especialistas dizem que ele herda ideias e ações do fascismo, movimento político autoritário do início do século 20. Outros apontam raízes no conservadorismo e no tradicionalismo, que defendem a preservação de valores morais e religiosos de um tempo em que, afirmam, \"tudo era melhor\". Há, por fim, analistas que apontam como bolsonaristas adotaram estratégias de comunicação de seus adversários petistas, como a dicotomia (nós contra eles), a autovitimização e até as críticas à chamada grande imprensa. E quando surgiu o bolsonarismo de fato? Especialistas apontam dois momentos-chave. Primeiro, as manifestações de junho de 2013, quando diversos grupos de direita também foram às ruas. Segundo, a partir dos protestos pelo impeachment de Dilma Rousseff em 2015. Para especialistas, bolsonarismo vai bem além da figura de Jair Bolsonaro (Crédito: Getty Images) Para Wilson Gomes, professor da UFBA, o bolsonarismo surge ali com a aproximação de dois grupos. O primeiro, que ele identifica como de extrema direita, é formado em grande parte por saudosistas da ditadura militar e defensores de valores antidemocráticos. O segundo, que ele chama de conservador religioso, é formado por uma maioria evangélica que têm críticas de ordem moral contra a esquerda. Ao longo dos anos, segundo Gomes, o número de bolsonaristas foi se multiplicando graças a outros sentimentos — como antipetismo — e fatores variados, como a eleição de Donald Trump nos Estados Unidos e o uso eficiente das mídias sociais por pessoas no entorno de Bolsonaro. A eleição de 2022 será decisiva não apenas para a carreira política de Bolsonaro, como também para determinar o futuro do bolsonarismo e das ideias que ele representa.\n\nComunista A “lista de novos comunistas” é atualizada quase que diariamente nas redes sociais brasileiras: Rede Globo, STF, The Economist, Bill Gates, Sergio Moro… Você já deve ter se deparado com um meme parecido com o descrito acima nos últimos anos — e nem é preciso afirmar que nenhuma das pessoas ou instituições citadas é realmente comunista. A brincadeira, no entanto, ilustra como o termo comunista virou um xingamento popular na direita brasileira. Mas quais as origens da ideologia política que inspirou ideais, revoluções e também massacres ao redor do mundo? Há quem aponte o surgimento desses ideais na Grécia Antiga, quando o filósofo Platão já discutia ideias como o fim da propriedade privada e da família para evitar conflitos entre interesses públicos e interesses privados. Outros apontam raízes do comunismo no espírito comunitário ligado ao surgimento do cristianismo. Especialistas veem outras bases filosóficas ao longo dos séculos, como as ideias de utopia pregadas por Thomas More no século 16 e por Charles Fourier no século 19. Mas o comunismo tal como o conhecemos hoje surgiria capitaneado por Karl Marx e Friedrich Engels. Em geral, especialistas afirmam que o comunismo marxista prega que a luta de classes entre a burguesia e o proletariado levaria à revolução. O socialismo seria uma espécie de estágio intermediário, com algumas poucas instituições do capitalismo ainda em vigor e a classe trabalhadora se conscientizando e se empoderando. Quando o comunismo fosse implantado de fato, a sociedade deixaria de ter classes e propriedades privadas. Uma versão dessas ideias sairia do papel a partir de 1917, com a Revolução Comunista na Rússia. Nas décadas seguintes, a União Soviética passa por transformações profundas e conturbadas, como um rápido processo de industrialização e uma ampla coletivização de propriedades rurais (que acabou também levando à fome e a milhões de mortes). Em meio a essas mudanças, o líder comunista Joseph Stálin promove o que ficou conhecido como o Grande Terror: a perseguição, o expurgo e o assassinato de quem era identificado como inimigo da revolução. Mas as ideias comunistas, socialistas e marxistas não avançaram ao longo do século 20 somente em forma de revolução. A exemplo da social-democracia (ou socialismo democrático), que busca reduzir as desigualdades, aumentar os serviços públicos fornecidos pelo Estado e regular o capital por meio de leis, sempre se mantendo na seara democrática. Karl Marx foi o pensador mais influente da ideologia comunista (Crédito: Getty Images) Nos anos 1990, no entanto, o colapso da União Soviética se torna um golpe para a viabilidade do modelo preconizado por Lenin e Stálin. Mas por que, então, se fala tanto de comunistas até hoje? Especialistas apontam dois grandes motivos: a influência dessas ideias no próprio capitalismo e o temor (real ou imaginário) que elas despertam. Por um lado, o historiador Daniel Beer, da Universidade de Londres, ressalta que diversos países capitalistas, incluindo o Brasil, se inspiraram em iniciativas pioneiras pela União Soviética ao criarem sistemas de bem-estar social, benefícios para desempregados e moradia popular. De outro, muitos associam a doutrina marxista e os governos comunistas a autoritarismo e violência política que marcaram algumas dessas experiências. Mas há quem aponte o uso do comunismo como um “inimigo imaginário” útil na propaganda contra adversários políticos. No Brasil, esse tipo de estratégia anticomunista visa hoje associar o PT ao comunismo em duas vertentes: seja comparando medidas e ideias (ainda que o partido nunca tenha se proposto a ser comunista), seja na proximidade com os governos de Cuba e da Venezuela (principalmente na era Lula).\n\nConservador O pensamento conservador é uma das ideologias políticas mais influentes no mundo — incluindo Brasil — nos últimos dois séculos. Mas pesquisadores ressaltam que não existe um conservadorismo, mas sim vários conservadorismos. O que torna ainda mais complexa a tarefa de definir essa corrente de pensamento que dominou a política nos últimos 200 anos ao lado do liberalismo e do socialismo. O problema é saber o que conservadores querem preservar e como, já que isso varia bastante de um país a outro e de uma época a outra. Ainda assim, estudiosos identificam alguns pontos em comum. Entre eles, o temor a mudanças bruscas, a preservação das tradições e das hierarquias, o nacionalismo, a proteção da família e as bases religiosas. Mas quando o conservadorismo surgiu? Especialistas apontam raízes do conservadorismo em pensadores da Antiguidade como o filósofo grego Aristóteles, que considerava a experiência humana transmitida por gerações como a principal fonte de conhecimento, e o filósofo chinês Confúcio, com sua atitude cautelosa sobre mudanças nas instituições. Mas o conservadorismo só seria organizado como uma ideologia no século 18, em reação a grandes mudanças como a Revolução Francesa. As bases do que seria o conservadorismo seriam lançadas pelo filósofo e político irlandês Edmund Burke. Ele se opunha tanto a reacionários (que defendem voltar a um passado supostamente superior) quanto a revolucionários (que pregam a derrubada da ordem social e da hierarquia vigentes em troca de um suposto benefício futuro). Um dos principais pensadores do conservadorismo, o filósofo americano Russell Kirk, dizia que valores como ordem, justiça e liberdade, por exemplo, são resultado de séculos de experimento, reflexão e sacrifício. Para ele, isso faz da sociedade uma espécie de corporação espiritual como uma Igreja, uma comunidade de almas, e a religião, junto da família e da educação, estaria na base cultural de uma sociedade sadia. Toda essa ideologia conservadora foi desaguar naquilo que muitos pesquisadores chamam de ”neoconservadorismo”, corrente surgida no século 20 nos Estados Unidos como uma reação ao avanço da esquerda. Conceitos de direita e esquerda surgiram durante embates na Revolução Francesa (Crédito: Getty Images) Houve uma espécie de união entre diversos grupos de direita, como cristãos evangélicos, intelectuais que se afastaram do liberalismo, defensores da família tradicional e de leis mais duras, grandes empresas e militares anticomunistas. Nesta mistura de pessoas e ideias, a religião passou a ter um papel bastante importante, e a direita cristã se tornou a coluna cervical do neoconservadorismo. Inclusive no Brasil. A fase atual conservadora no país não ficou restrita, obviamente, a questões morais ou religiosas. Nas últimas duas décadas, os conservadores brasileiros ampliaram suas bases de apoio também com a defesa de bandeiras e propostas como oposição à reforma agrária, políticas linha-dura contra criminosos e defesa da propriedade privada. Críticos alegam que conservadores desfrutam de forma egoísta de seus recursos e privilégios enquanto resistem a mudanças sob a promessa de um futuro melhor. Tudo isso às custas das minorias e dos mais pobres.\n\nCorrupto “A corrupção é tão antiga quanto a história humana”, dizem especialistas no tema. Pode parecer exagero, mas existem registros de corrupção desde o Egito Antigo. E, quase 5 mil anos depois, “corrupção”, “corrupto”, “corrupta” e “bandido ou corrupto de estimação” dominam a briga política brasileira. Entre vazamentos, acusações, denúncias, condenações e absolvições, especialmente no âmbito da Operação Lava Jato, esse tema foi fundamental para a vitória de Jair Bolsonaro em 2018. Mas a história parece um pouco diferente para 2022. Institutos de pesquisa apontam que a corrupção que dominou a política desde a Operação Lava Jato, que levou a quase 360 condenações e garantiu a recuperação de quase R$ 17 bilhões aos cofres públicos, deve ter agora bem menos importância entre os eleitores. E o que afinal é ser corrupto? Quais são as causas e como se previne? Não há respostas fáceis para essas questões comuns no debate político brasileiro. Segundo o pesquisador e cientista político brasileiro Luiz Fernando Miranda, há pelo menos três tipos de corrupção: a grande corrupção (exemplo: funcionário público recebe propina para direcionar licitação para determinada empresa); a corrupção burocrática ou pequena corrupção (exemplo: dono de restaurante oferece refeições a um fiscal em troca da não fiscalização do seu estabelecimento); a corrupção legislativa (exemplo: parlamentar recebe doações, propinas ou presentes para votar a favor de um lei que beneficia aquele que lhe entregou algo. Em geral, países com mais corrupção dos poderosos enfrentam também bastante corrupção cotidiana. Nos últimos anos, denúncias de corrupção dominaram a política e a mídia no Brasil (Crédito: Getty Images) E quais são as causas de todas essas práticas? Para alguns especialistas, a corrupção do dia a dia surge da desigualdade econômica e da falta de confiança entre as pessoas. Outros falam em outras explicações, como cultura corrupta, sistema político-eleitoral falho, impunidade e excesso de burocracia. E o que especialistas defendem como formas eficazes de combate à corrupção? Para a professora de Direito e Ciência Política Susan Rose-Ackerman, da Universidade Yale, nos EUA, a punição de pessoas corruptas em operações como a Lava Jato é importante, mas ela não basta para reduzir a corrupção. No caso brasileiro, Rose-Ackerman tem defendido medidas como redução do número de partidos, aprimoramento do sistema de financiamento de campanhas eleitorais, aumento do controle de bancos contra lavagem de dinheiro, maior transparência, regulação da atividade de lobistas e menor liberdade de funcionários públicos em decisões sobre gastos públicos. Todo esse debate não é de agora. No Brasil, já se falava no período colonial das causas e das consequências dessa corrupção, principalmente ligada ao contrabando. A partir do século 20, esse tema também passou a dominar a política. Em 2021, por exemplo, as palavras “corrupto” ou “corrupção” apareceram mais de mil vezes em discursos no plenário da Câmara dos Deputados. Essa questão é tão presente que alguns apoiadores acabam se apropriando das acusações contra seus candidatos para tentar se beneficiar de alguma forma. É o caso do “rouba, mas faz”, lema surgido nos anos 1960 que se tornou popular como argumento em defesa: “todos roubam, mas pelo menos esse faz alguma coisa pelo povo”. Em 2018, a corrupção se tornou o principal problema do país na avaliação de eleitores de educação superior, por exemplo. E por causa dessa importância, as denúncias acabaram se tornando armas contra adversários políticos. Mesmo quando não há provas, como no caso da chamada lawfare, uma espécie de mau uso de leis e procedimentos jurídicos para perseguição política de adversários. Por exemplo, a divulgação na mídia de nomes de políticos no contexto da Lava Jato, segundo estudiosos, os submetia ao escárnio público e à presunção de culpa pela sociedade antes mesmo da investigação estar concluída ou da sentença judicial. Somava-se a isso a prática recorrente de vazamento seletivo para jornalistas de trechos de delações feitas por investigados que admitiam seus crimes e acusavam terceiros, geralmente políticos. Os advogados do ex-presidente Lula afirmam que o petista sofreu práticas de lawfare durante a Lava Jato. Ele foi o principal político a ser preso e condenado na operação. Com a ficha suja, ele foi impedido de concorrer em 2018. Mas suas condenações foram anuladas pelo Supremo Tribunal Federal e ele voltou a poder concorrer em eleições. Já para um dos principais investigadores da Lava Jato, Deltan Dallagnol, afirmou em um livro sobre a operação que “a Lava Jato comprovou a existência de uma corrupção generalizada, infiltrada em diversos órgãos públicos como parte de um modo de governar que envolvia vários partidos políticos”. Segundo ele, “os agentes públicos estão sujeitos a erros. Opiniões divergentes devem ser respeitadas e consideradas. No entanto, o que muitas vezes vemos é a repetição de críticas sem qualquer fundamento e equivocadas, ou mesmo a distorção dos fatos. Busca-se com isso inverter os papéis na investigação e colocar a Lava Jato no banco dos réus.”\n\nEvangélico Os evangélicos se tornaram centrais nas eleições brasileiras, somando 30% dos eleitores e 20% da Câmara dos Deputados. Um exemplo simbólico desse movimento é que o governo Bolsonaro chegou a ter seis ministros protestantes ao mesmo tempo. Só que esse avanço da população evangélica (que deve superar numericamente a de católicos na década de 2030) vem sendo acompanhado de desconhecimento, preconceito e desinformação sobre quem são, o que pensam e por que votam em determinados candidatos. Primeiro, qual é a diferença entre evangélicos, protestantes, pentecostais e neopentecostais? Em geral, o termo protestante é usado para descrever pessoas que seguem todas as denominações derivadas da Reforma Protestante, movimento ocorrido há mais de 500 anos que deu origem ao principal desdobramento da Igreja Católica desde o cisma entre as igrejas do Ocidente e do Oriente, em 1054. Teoricamente, não há diferenças entre protestantes e evangélicos, mas segundo o antropólogo Juliano Spyer, autor do livro Povo de Deus, muitas vezes “evangélico” é usado para se referir ao protestante pobre, enquanto “protestante” é geralmente adotado para se referir a pessoas das classes médias e alta — algumas delas rejeitam a classificação de “crente” ou “evangélico”, preferindo se identificar como cristãs. Além disso, os protestantes costumam ser divididos em três grupos: os protestantes históricos, os pentecostais e os neopentecostais. O primeiro trata das principais correntes protestantes que surgiram na Europa no século 16, como calvinistas, luteranos e anglicanos. Esse protestantismo histórico é centrado numa volta à Bíblia como elemento essencial da fé e da prática religiosa. Não há consenso sobre as diferenças entre pentecostais e neopentecostais. Mas, em linhas gerais, os pentecostais acreditam que a fé precisa ser uma experiência poderosa, e não apenas algo ligado a rituais ou reflexões, e que os crentes são movidos pelo poder de Deus. Já os neopentecostais costumam acreditar na ideia de que ser cristão constitui o meio primordial para permanecer liberto do Diabo e obter prosperidade financeira, saúde e triunfo nos empreendimentos terrenos. As igrejas protestantes começariam a chegar ao Brasil ainda no século 16, mas só se consolidariam mesmo no século 20. Então, por que só no século 21 os evangélicos se tornaram uma potência política e social? Número de evangélicos deve superar o de católicos no Brasil na próxima década (Crédito: Getty Images) O sociólogo José Luis Pérez Guadalupe aponta alguns fatores importantes, como mudanças políticas, sociais e teológicas. Uma destas fez com que os evangélicos mudassem a postura em relação à sociedade: antes viviam numa espécie de resguardo e afastamento enquanto esperavam a segunda vinda de Jesus Cristo e depois passaram a participar ativamente da sociedade a fim de usufruir da vida na terra. Transformações como essa impulsionaram a atuação de evangélicos na política, principalmente a parcela conservadora dos evangélicos, que atualmente é majoritária. Vale lembrar que Jair Bolsonaro (PL) obteve 70% dos votos de evangélicos no segundo turno de 2018, ante os 30% de Fernando Haddad (PT). Para o antropólogo e professor Ronaldo Almeida, da Unicamp, essa parcela evangélica mais conservadora atua em diversos eixos na política, entre eles a defesa da moral (antiaborto, antieducação sexual em escolas, etc.) e a demonização de adversários políticos e religiosos (esquerda e religiões fora da tradição judaico-cristã). Isso tudo não significa, no entanto, que apenas questões religiosas ou morais importem para os votos dos evangélicos. A cientista política Ana Carolina Evangelista, diretora-executiva do Instituto de Estudos da Religião (Iser), ressalta que a identidade religiosa pesa menos na escolha eleitoral dos evangélicos do que demandas sociais, políticas, econômicas e também religiosas. Ou seja, promessas contra crime ou desemprego, por exemplo, podem ser mais relevantes do que a defesa do direito ao aborto ou a ligação do candidato com uma igreja. Para Evangelista, a chamada “agenda moral” tem servido menos a demandas e propostas de mudanças e mais ao papel antiesquerda de acionar medos e estimular o pânico no eleitorado.\n\nFascista/Nazista De 1964 a 2022, a palavra “fascista” foi usada 954 vezes em discursos na Câmara dos Deputados, em Brasília. Dessas, 411 vezes (ou 43% das ocorrências) aconteceram apenas nos últimos cinco anos. O aumento significativo no uso da palavra não é por acaso. Nos últimos anos, “fascista” se tornou um dos adjetivos mais populares e talvez menos compreendidos do debate político brasileiro — e mundial. Usado na maioria das vezes para desqualificar (ou xingar) adversários políticos, a utilização atual do termo guarda pouca ou nenhuma referência à ideologia criada na Itália do início do século 20 por Benito Mussolini — que inspiraria outros extremismos, como o nazismo, e serviria de catalisadora para o mais sangrento conflito de nossa história, a Segunda Guerra Mundial. Mas o que de fato é o fascismo, quem são (ou eram) fascistas, por que alguns pesquisadores identificam elementos do fascismo em movimentos atuais de extrema direita — e por que outros consideram que a ideologia ficou no passado? Há dezenas de milhares de livros e artigos em torno do tema, mas “no final das contas, nenhuma interpretação do fascismo parece ter conseguido satisfazer a todos de forma conclusiva”, resume o cientista político e historiador americano Robert Paxton no livro Anatomia do Fascismo. Ele próprio, inclusive, oferece sua definição. Para Paxton, o fascismo pode ser definido como um comportamento político marcado por uma preocupação obsessiva com a decadência e a humilhação de um grupo social, tido como vítima; um partido de base popular formada por militantes nacionalistas; uma cooperação ambígua com elites tradicionais; um repúdio às liberdades democráticas; racismo e limpeza étnica; expansão internacional violenta e desrespeito às leis e à ética. Outra grande questão que divide os especialistas é se é possível classificar um movimento extremista atual como fascista ou se o termo deve ser usado apenas para se referir às experiências históricas do início do século 20. Para o historiador Emilio Gentile, considerado o maior especialista vivo em fascismo na Itália, esses termos só devem ser adotados para descrever os movimentos que tomaram o poder nos anos 1920 e 1930. O uso atual do termo poderia, segundo ele, prejudicar o entendimento de um novo fenômeno. \"O problema hoje não é o retorno do fascismo, mas quais são os perigos que a democracia pode gerar por si só, quando a maioria da população — ao menos, a maioria dos que votam — elege democraticamente líderes nacionalistas, racistas ou antissemitas\", diz. Benito Mussolini e Adolf Hitler foram os principais líderes fascistas da história (Crédito: Getty Images) Por outro lado, o historiador argentino Federico Finchelstein aponta em suas obras diversos paralelos entre o fascismo histórico e líderes que ele classifica como populistas no século 21, como elementos de intolerância, xenofobia, autoritarismo, uso político da mentira e desmonte de instituições democráticas. Ele cita como exemplos desse “novo populismo” o trumpismo e o bolsonarismo. O bolsonarismo, por sua vez, é caracterizado por alguns pesquisadores como um movimento neofascista ou pós-fascista. “No Brasil, uma ideologia com propagandas golpistas, muito próxima do fascismo, tem se intercalado com o nacionalismo e o messianismo mais extremo a fim de ignorar a pandemia e o bem-estar da população”, escreve Finchelstein no livro Uma Breve História das Mentiras Fascistas. Há, por fim, especialistas que falam em banalização ou exageros no uso do termo. Para o jornalista e escritor conservador americano Paul Gottfried, no livro Antifascismo, termos como fascista e nazista são usados atualmente pela esquerda como instrumento de propagação do medo para manutenção de interesses dos poderosos, como políticos, jornalistas e acadêmicos que pretendem intimidar e isolar adversários políticos.\n\nFeminista A cada 10 brasileiras, quatro se consideram feministas, enquanto outras seis rejeitam esse rótulo. O feminismo no Brasil, aliás, é mais bem avaliado por homens do que por mulheres. Por outro lado, a maioria das brasileiras defende pautas consideradas feministas: 70% acham insuficiente o espaço ocupado por mulheres na política, 85% veem aumento da violência contra mulheres e 60% avaliam que as leis não são adequadas para protegê-las. Os dados acima, de uma pesquisa do instituto Datafolha em 2019, resumem uma das principais questões atuais em torno do feminismo: por que muitas mulheres defendem bandeiras feministas, mas ainda assim rejeitam o rótulo? Esse, obviamente, não é o único conflito do movimento organizado que surgiu no fim do século 19 em torno da luta pelo direito das mulheres de votar (e de serem votadas) e que hoje abrange uma série de lutas relacionadas à defesa dos direitos das mulheres contra a discriminação e a opressão praticada, na grande maioria das vezes, por homens. O movimento centenário levou a conquistas fundamentais, como o direito de votar e a redução da desigualdade salarial, mas as ações e declarações contra a dominação ou a opressão masculina foram alvo de tanta resistência ou desinformação ao longo dos anos que a palavra feminista algumas vezes se tornou uma ofensa para algumas mulheres e homens. E por quê? Há diversos motivos. Em seu livro O Feminismo é para Todos, a escritora e ativista bell hooks cita um dos principais: muita gente pensa, de forma errada, que o feminismo é “anti-homem”. Mas ela explica que, na verdade, o centro do feminismo é ser anti-sexismo (ou anti-machismo), e não ser anti-homem. Carla Cristina Garcia, no livro Breve História do Feminismo, por sua vez, define o feminismo “como a tomada de consciência das mulheres como coletivo humano, da opressão, dominação e exploração de que foram e são objeto por parte do coletivo de homens no seio do patriarcado sob suas diferentes fases históricas, que as move em busca da liberdade de seu sexo e de todas as transformações da sociedade que sejam necessárias para este fim”. Costuma-se dizer que o feminismo teve pelo menos três ondas, em geral ligadas a fases de grande mobilização do movimento feminista branco europeu ou americano. A primeira onda se deu do fim do século 19 até as primeiras décadas do século 20, tendo como principal bandeira o direito de votar e ser votada para as mulheres ao redor do mundo (essa vitória sufragista se daria no Brasil em 1932, por exemplo). A segunda onda ganha força nos anos 1960, com um movimento de libertação feminina e ligado à ideia de sororidade (união de mulheres com o mesmo fim, segundo o Dicionário Priberam da Língua Portuguesa), tendo em vista a discriminação desigual que atinge mulheres de diferentes classes e etnias. A terceira onda, diz a filósofa e pesquisadora brasileira Ilze Zirbel, da UFSC, em artigo sobre o tema, costuma ser descrita em torno das disputas, debates internos e fragmentação potencializada pela internet, mais especificamente nas redes sociais, onde experiências são compartilhadas a ponto de ganharem um caráter coletivo. Movimento feminista surgiu em torno da luta pelo direito de votar e ser votada (Crédito: Getty Images) Há diversas vertentes feministas importantes nos ambientes digitais: feminismo negro, feminismo interseccional (ou pós-moderno), feminismo radical, feminismo liberal/libertário, transfeminismo, feminismo marxista/socialista/materialista e feminismo queer/LGBTQ+. Ao longo das décadas, as feministas foram alvo de críticas por todos os lados, incluindo das próprias feministas. Durante a segunda onda, por exemplo, diversas pensadoras feministas (como Angela Davis e Lélia Gonzalez) ganharam proeminência questionando justamente ideias baseadas no ponto de vista das mulheres brancas e mais ricas. Um exemplo: muitas mulheres negras no Brasil, além das atribuições domésticas e maternas, já estavam inseridas no mercado de trabalho há décadas em postos como comerciante informal e empregada doméstica (geralmente sob condições bastante precárias). “Ser negra e mulher no Brasil, repetimos, é ser objeto de tripla discriminação, uma vez que os estereótipos gerados pelo racismo e pelo sexismo a colocam no mais baixo nível de opressão”, diz Gonzalez. Uma das principais críticas feitas ao feminismo é de que parte de suas lutas atuais não atendem às demandas das “mulheres comuns”. Muitas pensadoras feministas, no entanto, argumentam que hoje o feminismo pretende justamente que todas as mulheres tenham a liberdade e a oportunidade de fazer suas escolhas sobre suas vidas, seja trabalhar dentro de casa ou fora dela, por exemplo. O neologismo empoderamento, inclusive, é usado como símbolo dessa meta, de empoderar, de garantir a possibilidade de escolha. Segundo a economista e professora de origem indiana Naila Kabeer, da London School of Economics, ele é “o processo através do qual aqueles/as a quem era negada a capacidade de fazer escolhas estratégicas para sua vida adquirem tal capacidade”, explica a antropóloga e professora brasileira Cecília Sardenberg, da UFBA, em artigo. Nesse sentido, poder é a capacidade de fazer escolhas (e de ter alternativas) e construir sua própria autonomia ao se ter controle sobre recursos materiais, intelectuais e ideológicos. Mas Sardenberg ressalta que essas mudanças “não acontecem sem ações coletivas” e conscientização das mulheres.\n\nGenocida Considerado o maior dos crimes, o genocídio é definido como o extermínio em massa de um grupo específico de pessoas, a exemplo dos esforços nazistas para erradicar a população judaica nos anos 1930 e 1940 — mais de 6 milhões de judeus foram mortos no Holocausto, além de outras minorias. Genocida, portanto, seria aquele que participou desse crime: seja governante, funcionário público ou da sociedade civil. Participar, aliás, inclui o genocídio em si, o conluio para cometê-lo, a incitação direta e pública, a cumplicidade e a tentativa de praticar o crime. Mas, para além das questões jurídicas, o tema vem se tornando cada vez mais popular no debate político no Brasil. Em 2021, genocídio chegou a ser o termo mais popular do ano no dicionário brasileiro online Dicio, com mais de 4,5 milhões de buscas. Genocídio também foi citado em pelo menos 1,5 mil discursos no Plenário da Câmara dos Deputados desde 1967. Mas metade dessas citações foi feita a partir de 2017. Tanto no Congresso quanto nas redes sociais e na imprensa utiliza-se a palavra “genocídio”, por exemplo, para falar de coisas diferentes: os assassinatos de negros ou pobres; a perseguição e morte de indígenas e as mortes decorrentes da pandemia de covid-19 durante o governo do presidente Jair Bolsonaro (PL). O presidente, aliás, foi acusado formalmente de genocídio no Tribunal Penal Internacional (TPI), mas ele nega ter cometido qualquer crime durante a pandemia ou contra indígenas. Mortes na pandemia de covid-19 levaram a acusações de genocídio contra Bolsonaro, que nega ter cometido qualquer crime (Crédito: Raul Martinez/EPA) Genocídio passou a ser crime nos anos 1950 por causa de uma campanha feita pelo jurista polonês judeu Raphael Lemkin. Ele, que perdeu quase todos os parentes no Holocausto, cunhou o termo combinando a palavra grega genos (raça ou tribo) com o termo em latim cide (matar) e lutou para transformar genocídio em crime previsto na lei. Deu certo. Segundo uma convenção da ONU, genocídio é um conjunto de atos cometidos com a intenção de destruir, parcial ou totalmente, um grupo nacional, étnico, racial ou religioso. Entre eles, assassinato de membros de um grupo, medidas destinadas a impedir os nascimentos dentre desse grupo e a transferência forçada de menores de idade desse grupo atingido para um outro. É muito difícil determinar o que é genocídio na prática. Alguns especialistas afirmam que a definição é tão engessada que praticamente nenhum dos assassinatos em massa cometidos desde a adoção da convenção seria enquadrado. Mas há alguns exemplos, sim, de pessoas condenadas por genocídio, entre elas 30 pessoas responsabilizadas pelo assassinato de 800 mil integrantes da minoria étnica tutsi em Ruanda. Além de líderes da Iugoslávia e do Camboja, que já foram julgados e condenados. No fim das contas, o principal obstáculo de acusadores costuma ser provar nos tribunais a intencionalidade dos crimes. O principal objeto de debate em torno desse aspecto é o Holodomor (Fome-Terror ou Grande Fome), uma crise generalizada de fome que atingiu a Ucrânia durante o regime comunista soviético liderado por Joseph Stálin. Estima-se que pelo menos 3,3 milhões de pessoas tenham sido mortas. O pano de fundo da crise era um processo de coletivização que daria ao Estado soviético o controle direto sobre os ricos recursos agrícolas da Ucrânia e lhe permitiria controlar o fornecimento de grãos para exportação. Mas a maioria dos ucranianos rurais resistiu e foi duramente reprimida. Além disso, a União Soviética passou a requisitar mais grãos do que os agricultores podiam fornecer, confiscou alimentos e fechou as fronteiras da Ucrânia, fazendo com que camponeses fossem impedidos de viajar para obter comida. Mais de 6 milhões de judeus foram mortos no genocídio conhecido como Holocausto (Crédito: Getty Images) A Ucrânia argumenta que houve um genocídio porque Stálin queria submeter os camponeses ucranianos à fome para forçá-los a integrar suas propriedades em fazendas de exploração coletiva. A Rússia, por outro lado, se opõe ao rótulo de genocídio e afirma que, embora o Holodomor tenha sido uma tragédia, não foi intencional. O governo russo argumenta que outras regiões da União Soviética também sofreram com a fome na época — e isso, de fato, aconteceu. Além de casos como esse, alguns especialistas consideram que os termos genocídio ou genocida passaram a ser usados de forma exagerada, algo muito parecido ao que ocorreu com a palavra “fascista”. Michael Ignatieff, ex-diretor do Centro Carr para Políticas de Direitos Humanos da Universidade Harvard, vai além. Para ele, o termo “genocídio” passou a ser usado como uma “validação de todo tipo de vitimização”, incluindo a escravidão, que ele considera uma tragédia infame, mas não um genocídio.\n\nLiberdade de expressão A liberdade de expressão está sob grave ameaça no mundo, e a forma como vamos moldá-la e defendê-la definirá o futuro das sociedades livres, diz o historiador e professor britânico Timothy Garton Ash, da Universidade de Oxford. Para Ash, que é um estudioso do tema, as ofensivas contra o que chama de “ar que permite a todas as outras liberdades respirarem” põem em risco a participação democrática dos cidadãos, a internet, a qualidade dos governos, a diversidade, a privacidade, a educação, a liberdade religiosa, o jornalismo, a prosperidade coletiva e a busca pela verdade. A liberdade de expressão é definida há séculos como o direito de manifestar opiniões e ideias praticamente sem obstáculos. Mas a defesa dela, na maioria dos países democráticos, passa por não violar direitos dos outros nem levar a males evitáveis. Os problemas começam a surgir quando há discordância sobre quais seriam os limites da liberdade de expressão e quem teria o poder para defini-los. Na prática, nenhum país democrático trata a liberdade de expressão como um direito ilimitado, acima dos demais e sem consequências. Mas os embates não se limitam às leis. Eles passam também por religião, jornalismo, universidades e tecnologia. O marco inicial desses embates sobre limites à expressão no Ocidente é o julgamento de um dos fundadores da filosofia ocidental, o grego Sócrates. Ele foi acusado de introduzir novas divindades, de não reconhecer os deuses de Atenas e de corromper os jovens. Ao ser condenado à morte pelo júri, Sócrates defendeu sua liberdade de expressão sob o argumento de que ficar em silêncio e não refletir sobre a vida a tornaria sem valor ou sentido. Julgamento de Sócrates se tornou um marco nas disputas pela liberdade de expressão (Crédito: Metropolitan Museum | Domínio Público) Durante séculos após Sócrates, a liberdade de expressão continuou sendo — quando muito — privilégio de poucos. A primeira grande popularização da liberdade de expressão ocorre no século 15, quando o alemão Johannes Gutenberg inventa a prensa. Esse equipamento permitiria a impressão de livros em massa e, por extensão, uma crescente difusão de informações e de conhecimento. Nos séculos seguintes, a liberdade de expressão começa a ser vista e defendida a partir da Europa como um valor fundamental para a política e para a religião. No século 20, a liberdade de expressão passaria a ser reconhecida como um direito universal pela Assembleia Geral das Nações Unidas (ONU). Atualmente, os limites à liberdade de expressão nos países democráticos estão previstos em leis e preveem punições a crimes ligados à expressão, como incitação à violência, sedição (motim contra autoridades), difamação, calúnia, blasfêmia, racismo e conspiração. E poucas décadas atrás, o surgimento da internet levaria à maior transformação — e crise — da liberdade de expressão desde a criação da prensa. O novo ambiente de disseminação de informação agravou ou criou embates sobre o tema que as leis não conseguem acompanhar. Entre eles, a disseminação de discurso de ódio e notícias falsas, a incitação à violência, os algoritmos enviesados contra determinadas correntes políticas, a chamada cultura do cancelamento, o direito ao esquecimento e o poder das empresas de tecnologia de excluir usuários e conteúdos. As críticas ao poder das plataformas de redes sociais, por exemplo, ilustram o que especialistas enxergam como certa inversão de papéis entre a esquerda e a direita no antigo debate sobre liberdade de expressão. Antes, as vozes que lutavam por mais espaço no debate público e menos obstáculos às críticas aos donos do poder eram majoritariamente ligadas à esquerda. Agora, nomes da direita brasileira, por exemplo, dizem ser ilegalmente tolhidos por redes sociais, veículos de comunicação e ministros do Supremo Tribunal Federal (STF). Embates sobre liberdade de expressão vêm opondo esquerda e direita (Crédito: Getty Images) Em conflitos políticos, a defesa da liberdade de expressão vem sendo cada vez mais usada como arma pela direita e pela extrema direita ao redor do mundo, afirma a historiadora e professora americana Joan Wallach Scott, do Instituto de Estudos Avançados da Universidade Princeton, nos EUA. Segundo Scott, o objetivo da defesa da liberdade de expressão nesse caso deixou de ser aceitar opiniões diversas, e, sim, confundir e disseminar informações falsas nas disputas com a esquerda sobre temas como feminismo, vacinas, direitos dos homossexuais e currículo das universidades. Ao provocar repúdio, protestos e às vezes violência, diz Scott, a direita atrai holofotes e se apresenta como vítima de discriminação, cancelamento, discurso politicamente correto e censura. Como resultado, os temas caros à esquerda deixam de ser o foco dos debates. Por outro lado, o jurista e professor americano Alan Dershowitz, da Universidade Harvard, afirma que a liberdade de expressão enfrenta sua maior ameaça em 200 anos graças à “censura” liderada por progressistas em esferas privadas, como universidades e redes sociais, que a lei não alcança.\n\nLiberal O que é ser liberal? A resposta depende de quando, onde e para quem a pergunta for feita. Uma pessoa que se diz liberal pode ser de esquerda, de direita, de centro, democrata, autoritária, progressista, conservadora, petista, bolsonarista, a favor da legalização das drogas ou contra a legalização das drogas, por exemplo. Mas como isso é possível? Tudo gira em torno das diversas definições do conceito de liberdade e das enormes divergências sobre o que deve ser feito para garanti-la. E é por isso que as pessoas que se dizem liberais (ou que são chamadas de liberais) podem defender tantas coisas diferentes. As raízes dessas ideias surgiram séculos atrás, com princípios hoje identificados como liberais sendo defendidos na Grécia e China antigas e na Europa do século 16, quando o capitalismo começava a se estabelecer. Mas foi nos séculos 18 e 19 que o liberalismo se consolidaria na política com um objetivo principal: reduzir ou acabar com os poderes quase ilimitados dos reis e ampliar os direitos individuais. Desde então, surgiram muitos liberalismos, com muitas ramificações e divergências. No início do século 20, apareceria uma de suas principais ramificações: o neoliberalismo. Essa corrente defende, entre outras coisas, a redução drástica do tamanho e do papel do Estado em busca do crescimento econômico por meio de mecanismos como livre concorrência e menos regulação. O neoliberalismo teve seu ápice nas décadas de 1980 e 1990, por meio de líderes como a primeira-ministra britânica Margareth Thatcher. O governo Thatcher é considerado um dos principais exemplos do neoliberalismo na prática (Crédito: Getty Images) Atualmente, as ideias liberais mais influentes no debate público brasileiro são aquelas que combinam alguns princípios neoliberais com o conservadorismo nos costumes. Esta ala do liberalismo é formada por diversos grupos à direita do espectro político, como cristãos evangélicos, defensores da família tradicional e de leis mais duras, grandes empresas e militares anticomunistas. Na prática, esses liberais mais conservadores defendem que o Estado não pode intervir na esfera pública (ao oferecer ensino público ou cotas em universidades), mas pode na vida privada (ao proibir aborto e consumo de drogas). Para alguns especialistas, a aproximação de liberais com o conservadorismo ou com o autoritarismo passa também por uma questão de classe social em defesa de seus interesses. Outra explicação para a aproximação, no caso brasileiro, é a existência de um adversário: a esquerda, mais especificamente o PT. Especialistas afirmam que, em geral, as pessoas que se apresentam como liberais no Brasil hoje são movidas em geral por questões como antipetismo, defesa do livre mercado e da ideia de meritocracia, defesa do corte de impostos, proteção da família tradicional e redução do tamanho e do papel do Estado. As principais críticas feitas aos liberais apontam que colocar o mercado no centro das prioridades, desregulamentar a economia e desmantelar os mecanismos do Estado que asseguram o bem-estar da população contribuiu para o aumento da distância entre os mais ricos e os mais pobres em vários países. Segundo essas críticas, a desigualdade social trouxe problemas cada vez maiores para a democracia e para os indivíduos.\n\nLulista/Petista Após o fim da ditadura militar, um partido político teve um papel tão central na política brasileira que uma boa parte do eleitorado ainda pode ser dividida entre aqueles que apoiam e os que rejeitam essa agremiação, segundo os cientistas políticos David Samuels, da Universidade de Minnesota, nos EUA, e Cesar Zucco, da Fundação Getúlio Vargas (FGV). Se ao ler o parágrafo anterior você se lembrou do horror que alguns bolsonaristas têm ao PT ou do amor dos eleitores de Lula ao seu grupo político, acertou. Esta agremiação é o Partido dos Trabalhadores. Tais reações apaixonadas em relação ao partido não são algo novo, e opositores ferrenhos já aparecem desde a sua fundação, em 1980. É dessa época também que começa a surgir o termo petista para se referir aos membros e apoiadores do PT. Mas ao longo dos anos, a palavra petista virou muito mais do que simplesmente um adjetivo ou substantivo para se referir ao 1,6 milhão de membros do PT (dados de 2022) ou aos milhões de eleitores que apoiam políticos ou propostas do partido. No fim de 2021, uma pesquisa do instituto Datafolha apontou que 28% dos eleitores brasileiros se identificavam com o PT. Havia uma proporção maior de apoiadores do PT entre jovens, pessoas com renda familiar de até dois salários mínimos e moradores do Nordeste, por exemplo. No debate das redes sociais, o termo por vezes é usado como insulto. Multiuso, serve para colocar rótulos e desqualificar adversários em inúmeras situações: se nos anos 1980 e 1990 o uso pejorativo da palavra estava relacionado ao radicalismo político, hoje ele é associado pelos detratores do PT à corrupção. Naturalmente, a palavra petista também é utilizada pelas pessoas que querem exaltar ou defender sua identidade política. Há ainda aqueles que, apesar de apoiarem candidatos do PT (como o ex-presidente Lula), não se consideram petistas. Aliás, no Twitter encontra-se com facilidade eleitores que dizem \"não ser petistas\" apesar de se afirmarem de esquerda. Parte dessas pessoas passou a ser chamada de lulista, uma gama de eleitores que, segundo especialistas, é bem mais numerosa do que a de petistas. Mas o que move os petistas? Depende. De forma prática (ou pragmática), Lula e o PT foram adaptando suas propostas consideradas mais radicais e se aproximando de adversários históricos ao longo de nove eleições presidenciais. Em vídeo sobre o tema, a socióloga e pesquisadora Sabrina Fernandes, da Universidade Livre de Berlim, afirma que “o PT é um partido de esquerda moderada que se adaptou muito bem à ordem, ao poder, e cujo modo de governar, que a gente chama de lulista, foi muito mais focado em promover um crescimento capitalista aliado a políticas de inclusão social do que fazer, no mínimo, algumas reformas importantes, como a reforma agrária. Quem dirá qualquer coisa revolucionária em si”. Há muitos mais lulistas do que petistas, apontam especialistas (Crédito: Ricardo Stuckert/Divulgação) Ao longo dos anos, o número de ofensas contra petistas aumentou bastante. Um dos principais termos pejorativos usados é petralha (ou PTralha), que mistura dois termos: petista e os personagens Irmãos Metralha, uma quadrilha de assaltantes atrapalhados de desenhos e quadrinhos da Disney. Mas petistas, seus advogados e alguns juristas sem ligação formal com o partido afirmam que o PT foi um grande alvo de lawfare. Essa mistura de duas palavras em inglês (law, que significa lei, e warfare, que representa guerra ou conflito armado) é o nome dado a uma espécie de mau uso de leis e procedimentos jurídicos para perseguição política contra adversários. Na prática, a divulgação de nomes petistas pela mídia no contexto de investigações os submetia ao escárnio público e à presunção de culpa antes mesmo de qualquer sentença ou mesmo do fim das investigações. Além disso, o próprio Lula obteve uma vitória nesse sentido no STF. A Corte anulou as condenações do ex-presidente ao considerar que Sergio Moro, juiz da Operação Lava Jato, desrespeitou a lei e agiu de forma parcial contra o petista. Moro nega qualquer irregularidade.\n\nPoliticamente correto O chamado “politicamente correto” hoje é criticado por muitos lados da política brasileira, incluindo o presidente Jair Bolsonaro (PL) e o ex-presidente Lula (PT). Mas, afinal, o que é o politicamente correto? Pesquisadores afirmam que o conceito surgiu e se popularizou entre os anos 1970 e os anos 1990 em universidades dos Estados Unidos como um movimento de esquerda em defesa da substituição de expressões, atitudes e percepções socialmente aceitas, mas ofensivas ou ameaçadoras para alguns grupos da sociedade, como mulheres, negros, indígenas, homossexuais e pessoas com deficiência. Ao longo do século 20, as pessoas passaram a ter mais consciência de que linguagem e comportamento podem contribuir com ofensas e estereótipos, além de reforçar atitudes que promovem a discriminação. Esse movimento ganhou vida própria e se tornou um campo minado para aqueles que se referem a minorias com os termos considerados incorretos. A principal reação surgiu no campo da direita, o primeiro a conseguir associar um significado negativo à expressão. Assim, o politicamente correto passou a significar para alguns uma forma de censura, de ataque à liberdade de expressão e de um suposto vitimismo. Muitos críticos traçam paralelos entre a exigência de uma linguagem politicamente correta e os eventos do livro 1984, do escritor britânico George Orwell. Nele, uma ditadura adota uma língua oficial em que as palavras somem de livros, jornais e documentos ao serem proibidas, e as pessoas têm cada vez menos possibilidade de se expressar. Críticos do politicamente correto costumam traçar comparações com ditadura do livro 1984 (Crédito: AFP/Getty Images) Em contrarreação à ofensiva da direita, muitas minorias passaram a argumentar que a expressão “politicamente correto” virou uma espécie de arma usada para silenciá-las — ou seja, elas não podem mais fazer críticas ou questionamentos porque são acusadas de ser politicamente corretas ou de se vitimizarem, exagerarem, praticarem patrulha ideológica, serem sensíveis demais (“geração floco de neve”) ou reclamonas (“mimizento”). Especialistas apontam que todo esse embate é parte de uma guerra cultural, nome dado ao processo em que temas morais como legalização do direito ao aborto, do casamento homossexual ou do posse de armas se tornam centrais no debate político, ofuscando outros temas. No Brasil, o tema do politicamente correto dominou o debate na imprensa em dois momentos da história recente. Primeiro, em 2004, quando o governo Lula publicou a cartilha Politicamente Correto e Direitos Humanos, com quase 100 termos ou expressões pejorativas acompanhadas de comentários. Mas o material gerou ampla reação negativa, inclusive do próprio Lula, que classificou a cartilha de “um absurdo, uma perda de tempo e um gasto desnecessário de dinheiro\". Seis anos depois, o tema do politicamente correto voltaria à tona: uma batalha judicial contra o livro Caçadas de Pedrinho, de Monteiro Lobato, acusado de disseminar \"preconceitos e estereótipos contra grupos étnico-raciais\". O trio de pesquisadores João Feres Júnior, Leonardo Nascimento, ambos da Uerj, e Zena Eisenberg, da PUC-Rio, apontou que metade dos textos opinativos na imprensa tradicional publicados à época associava o caso ao movimento pelo politicamente correto e parte deles atribuía a responsabilidade pelo debate à linha ideológica do PT — que seria uma espécie de “imposição da ideologia de um grupo de militantes de esquerda autoritária sobre toda a sociedade”. Hoje, há duas batalhas que costumam ser associadas ao politicamente correto: a linguagem neutra e o cancelamento. Batalha jurídica sobre livro de Monteiro Lobato reacendeu debates sobre politicamente correto no Brasil (Crédito: Wikimedia Commons | Domínio Público) A linguagem neutra, defendida por órgãos como o Parlamento europeu, visa não especificar o gênero de quem fala ou a quem o discurso se refere. Assim, sugere-se trocar expressões como “os políticos” por “a classe política” para evitar que o termo seja associado apenas aos homens. Na questão da “cultura do cancelamento”, um lado denuncia o que vê como uma nova forma de censura e julgamento público sumário, particularmente nas redes sociais, contra quem adota termos politicamente incorretos. O outro lado rebate afirmando que cancelamento é um rótulo que tenta diminuir críticas e boicotes legítimos contra pessoas com atitudes ofensivas, racistas ou homofóbicas, por exemplo. No fim, muitos especialistas defendem que todo esse debate tem pouco impacto se a sociedade que criou essas expressões não mudar junto. Ou seja, não adianta trocar uma palavra racista por outra “neutra” se o racismo continuar presente no cotidiano entre as pessoas.",
    "EUA fazem 145 pontos e superam recorde do Brasil em Mundiais": "A seleção dos Estados Unidos bateu o recorde de pontos num jogo do Mundial feminino de basquete ao vencer a Coreia do Sul nesta segunda-feira. A equipe conseguiu uma vitória larga em cima da seleção asiática por 145 a 69. A seleção brasileira era a dona do recorde anterior quando venceu a Malásia por 143 a 50 em 1990. E a maior marca na história do Mundial, entre os times masculinos e femininos, ainda pertence ao Brasil na vitória em cima da China por 154 a 97 em 1978.",
    "O Brasil numa encruzilhada ou Bolsonaro agarra-se ao poder no Brasil": "Quase nenhum outro país viveu a crise da democracia liberal de forma tão evidente como o Brasil, onde as instituições democráticas têm sido alvo de ataques constantes. À medida que o país se prepara para as suas eleições presidenciais em outubro, é muito o que está em jogo. Dependendo do resultado e, mais importante ainda, se o presidente Jair Bolsonaro o aceitar, o maior país da América Latina tornar-se-á ou um regime ainda mais manifestamente autoritário ou começará, finalmente, a reparar a sua democracia danificada.\n\nTrata-se de uma mudança dramática em relação ao Brasil de há duas décadas. Na viragem do século, o Brasil estava a consolidar o seu sistema democrático e a ganhar influência global. Os seus mais de 20 anos de ditadura tinham terminado em meados dos anos 80 por via de uma transição pacífica e de uma nova constituição, que prometia resolver muitos dos seus males políticos e económicos de longa data. A pobreza extrema tinha sido combatida através de programas de bem-estar inovadores e do salário mínimo. A influência diplomática do Brasil expandiu-se por todo o mundo, os seus laços económicos com os países vizinhos aprofundaram-se, e, como líder dos BRIC, estava preparado para acolher tanto o Campeonato do Mundo de Futebol como os Jogos Olímpicos de Verão. Mas, em 2012, como um impacto tardio da crise financeira, uma epidemia global de populismo de direita estava a ganhar terreno no Brasil.\n\nHouve poderosas forças conservadoras a reafirmarem-se, muitas vezes por meios não democráticos, culminando na sua recusa em aceitar o resultado das eleições presidenciais de 2014. Este movimento, sem precedentes em tempos democráticos, foi coordenado por uma aliança oportunista entre conglomerados empresariais e da comunicação social, e um movimento popular libertário que tomou as ruas para exigir, de forma questionável, a destituição de Dilma Rousseff, a primeira mulher presidente do país. Isto abriu o caminho para que que as forças de influência tradicionalista regressassem ao poder em 2016, quando os corruptos políticos infiltrados juntaram forças com figuras influentes dos militares que eram hostis às investigações de Dilma Rousseff sobre as atrocidades cometidas pelo regime militar.\n\nA desconexão entre forças profundamente conservadoras que regressavam ao poder sem a legitimidade dos votos abriu caminho a uma situação de caos generalizado na corrida presidencial de 2018, que ocorreu a meio de uma crise económica. Os principais partidos conservadores não conseguiram ganhar tração nas urnas e a única figura verdadeiramente popular, o antigo presidente Lula, tinha sido ilegalmente impedido de concorrer. Esta situação criou uma tempestade perfeita que permitiu ao congressista Jair Bolsonaro, há muito tempo infiltrado e pouco conhecido, ganhasse a imagem de candidato contra o sistema estabelecido que tinha sido escolhido por Deus para resolver a crise (em grande medida fabricada) do país.\n\nEleito por uma coligação \"estilo Frankenstein\" de ideólogos liberais, conglomerados do agronegócio de exportação, líderes militares reacionários e forças evangélicas moralmente conservadoras, Bolsonaro continua a glorificar a ditadura e a atacar a agenda dos direitos humanos, que ele enquadra como antitética aos valores da população. Promoveu a misoginia ostensiva, o chauvinismo, os ataques às minorias e conduziu o país através de embaraçosos fiascos diplomáticos, a defesa mais explícita da destruição ambiental e políticas anti-indígenas. Trabalhou ativamente para impedir a compra de vacinas contra a covid, negando que a covid-19 representasse uma ameaça para a saúde pública. Tem atacado, de forma consistente, as instituições democráticas do país e apelou aos seus apoiantes mais eloquentes para o ajudarem a levar ao poder, \"no tempo certo\", um governo abertamente autoritário.\n\nDurante todo o processo, Bolsonaro enfrentou alguma resistência entre os governadores locais, o Congresso e, mais frequentemente, o poder judicial federal. Nenhum deles, porém, conseguiu domar inteiramente os seus impulsos ditatoriais e apenas as eleições, marcadas para outubro, podem livrar o Brasil dos últimos vestígios de podridão do regime militar. Como seria previsível, Bolsonaro tem dito que se reserva o direito de só aceitar uma derrota se julgar que as eleições se realizaram de forma justa.\n\nBolsonaro tem estado constantemente atrás de Lula nas sondagens e, ao atacar os resultados antes do dia das eleições, prepara-se para tentar permanecer no poder de forma ilegal. Não é claro se tem o apoio das forças armadas para alcançar este objetivo. O facto de esta possibilidade ter de ser levada a sério é uma mancha evidente no percurso democrático do Brasil.\n\nO Brasil tem um sistema eleitoral nacional e adotou o voto eletrónico, o que permite conhecer os resultados numa questão de horas. Tribunais eleitorais independentes supervisionam a realização de eleições e todos os partidos e meios de comunicação social estão envolvidos em todo o processo, que é altamente transparente e que tem sido visto até à recente ascensão da extrema-direita como digno de confiança por todos os brasileiros.\n\nAs forças democráticas em todo o Brasil estão mobilizadas para defender os seus direitos. Mas contarão com a solidariedade de forças semelhantes noutras geografias, sobretudo na Europa e nos EUA, o vizinho mais poderoso e influente da região. Os sindicatos brasileiros, e outros sindicatos internacionais, militantes de base, estudantes e todas as forças progressistas e democráticas têm de se unir para defender os princípios democráticos e defender o respeito pelos resultados eleitorais. Ou as democracias trabalham em conjunto para se defenderem ou os agentes antidemocráticos sairão vencedores.\n\nRafael R. Ioris é professor de História e Política da América Latina e do Brasil na Universidade de Denver.",
    "Ala do União Brasil ensaia desembarque da candidatura de Moro ao Senado": "Candidato a deputado federal pelo Paraná, o jornalista Oswaldo Eustáquio iniciou nesta semana um movimento para estimular que colegas de seu partido, o União Brasil, deixem de apoiar a candidatura do ex-juiz Sergio Moro ao Senado.\n\nBolsonarista fiel e preso três vezes no âmbito do inquérito das fake news, Eustáquio tem se dedicado a articular uma forma de fazer engrenar a campanha de Paulo Martins (PL) ao Senado, nome apoiado pelo presidente no estado.\n\n“Moro tem tentado induzir o eleitor bolsonarista ao erro dizendo que tem o mesmo inimigo. Mas isso é apenas um sofisma para enganar o eleitor”, afirmou o jornalista. “Como um dos principais bolsonaristas do estado do Paraná, preciso trazer a verdade. Moro traiu o capitão, depois traiu Alvaro Dias e está na iminência de trair o partido do Paraná de forma cíclica”, acrescentou.\n\nEustáquio faz referência ao fato de o ex-juiz ter abandonado o Podemos, sigla de Dias, depois de a legenda não ter apoiado integralmente seu projeto presidencial. Estagnado nas pesquisas da época e sem dinheiro para concorrer, Moro decidiu tentar a sorte em outro partido. Desta vez, o União Brasil, onde o ex-juiz não conseguiu prosseguir com a ideia.\n\nRestou a Moro tentar a disputa ao Senado, onde deve enfrentar justamente Alvaro Dias, parlamentar que costurou a ida do ex-ministro ao Podemos.\n\nAté o momento, Eustáquio afirmou que cerca de 10 lideranças importantes do União Brasil do Paraná já aderiram ao movimento contra Moro e devem anunciar apoio à campanha de Paulo Martins.\n\nContinua após a publicidade",
    "Ministro de Minas e Energia diz que Petrobras venderá refinarias": "O ministro de Minas e Energia, Adolfo Sachsida, disse hoje (26), no Rio de Janeiro, ter a certeza de que a Petrobras vai vender todas as refinarias previstas no plano de desinvestimento e, com isso, honrará acordo com o Conselho Administrativo de Defesa Econômica (Cade). Ele lembrou que recentemente foram vendidas as refinarias de Mataripe (Rlam) e Isaac Sabbá (Reman).\n\n“Isso diminui a concentração desse mercado de 98% para 80%. Tenho certeza de que a Petrobras fará de tudo para cumprir o acordo com o Cade e vender todas as refinarias que estavam acordadas”, completou, na abertura da 20ª Rio Oil & Gas, maior evento do setor na América Latina.\n\nO acordo fechado entre o Cade e a Petrobras, em 2019, prevê a venda, pela companhia, de oito refinarias, o que resultará na diminuição da atuação da estatal na área de refino no Brasil. Sachsida acrescentou que as obras do linhão de energia Manaus-Boa Vista serão retomadas no próximo mês.\n\nAinda no encontro, o ministro incentivou os investimentos em Cédula de Produto Rural Verde (CPR Verde), que é um título de crédito criado para o financiamento de atividades de reflorestamento e de manutenção de vegetação nativa em propriedades rurais. Ele disse que o ativo pode ser utilizado em projetos ambientais. “Esse instrumento já existe. Você pode comprar em qualquer serviço ambiental, ou seja, você preserva o meio ambiente e tem ganhos para a sua empresa, portanto, conheça esse instrumento”, recomendou.\n\nO ministro aproveitou a presença de investidores no encontro para pedir o apoio para o projeto de revitalização da sede do Serviço Geológico do Brasil (Companhia de Pesquisa de Recursos Minerais - CPRM), onde está localizado o Museu de Ciências da Terra, destinado a geologia e paleontologia.\n\n“Nós temos que ter o museu e a Litoteca de pé. Ali, crianças iam aprender sobre geologia, viam sonhos crescendo e, infelizmente, hoje a CPRM está em dificuldades. Gostaria demais do apoio privado para recuperarmos a CPRM”, opinou.\n\nLegislação\n\nPara o ministro do Meio Ambiente, Joaquim Leite, apesar da busca por mais rapidez na liberação dos licenciamentos de projetos do setor, a legislação vem sendo respeitada. “Nós, junto com o ministro Sachsida, atuamos para trazer exploração sustentável, exploração com responsabilidade ambiental e social. Caminhamos juntos para que isso aconteça e que a gente possa explorar todas as oportunidades que o setor de óleo e gás apresenta para o Brasil, mas todas elas na direção de uma economia verde”, disse, acrescentando que o setor já está nesse caminho, como o exemplo de “petróleo com uma menor pegada de carbono” apresentada pela Petrobras.\n\n“O Brasil tem a oportunidade de ser um país da segurança da energia e também da energia verde para o mundo”, acrescentou.\n\nO ministro anunciou que, durante a 27ª Conferência das Nações Unidas sobre Mudanças Climáticas (COP 27), entre 6 e 18 de novembro, em Sharm El Sheikh, no Egito, o Brasil terá uma participação relevante na área de energia renovável.\n\n“A Conferência do Clima este ano vai ser muito voltada para a energia e o Brasil vai apresentar o país das energias verdes. A gente tem de biomassa, eólica e solar mais de 100 GW [unidade da grandeza física potência] de excedente para produção de energia. Uma energia mais competitiva. Essas energias no Nordeste, especialmente a solar e a eólica, estão a preços super competitivos em relação ao que está acontecendo no mundo, além da eólica marinha com cataventos no mar com um potencial de mais de um mil GW”, revelou.\n\nCapital da energia\n\nO presidente do Instituto Brasileiro de Petróleo e Gás, Roberto Ardenghy, disse que a edição deste ano do Rio Oil & Gas marca a retomada do Rio de Janeiro como a capital da energia do mundo.\n\n“Essa semana o Rio de Janeiro se destaca como o lugar onde serão discutidas as principais fórmulas e o futuro dessa indústria que tem um papel enorme na sociedade mundial como um todo e também no Brasil, mas também, uma indústria descarbonizada e tecnológica, que vai gerar muitos empregos e muito pagamento de impostos. Nós calculamos US$ 600 bilhões nos próximos dez anos, criando 500 mil empregos em todo o Brasil”, afirmou, estimando que, nos próximos 10 anos, os investimentos do setor de óleo e gás devem ficar em torno de US$ 183 bilhões.\n\nO prefeito do Rio, Eduardo Paes, que também participou da abertura do Rio Oil & Gas, comemorou a volta do encontro para a cidade. “Para nós, é uma alegria e orgulho poder voltar a ter esse encontro tão tradicional na história da nossa cidade, há 40 anos sendo realizado no Rio de Janeiro e, mais uma vez, voltando a ser um encontro presencial”, disse.",
    "Brasil comemora 200 anos de independência": "Faz agora 200 anos que o Brasil se separou de Portugal, do qual fora uma colónia durante 322 anos. A independência do novo estado foi pacífica e, curiosamente, quem a proclamou foi o filho do rei português D. João VI, o futuro D. Pedro IV de Portugal, que se tornaria também imperador do Brasil com o título D. Pedro I.\n\nA corte portuguesa estava no Brasil desde 1808, para onde embarcara para escapar à invasão napoleónica. Passados 14 anos, os políticos portugueses exigiam o regresso de D. Pedro a Lisboa, mas este decidiu ficar no Brasil, e no dia 7 de setembro, ao ser-lhe entregue uma carta do reino junto do rio Ipiranga, gritou «Independência ou morte!» – expressão que ficou conhecida como «grito do Ipiranga».\n\nAs comemorações desta data acontecem no Brasil e também em Portugal. Marcelo Rebelo de Sousa foi um dos convidados do Presidente brasileiro Jair Bolsonaro, com quem se encontrou ontem e a quem, disse, contou a história de D. Pedro.\n\nE sabias que, de certa forma, D. Pedro está presente nestas comemorações? O seu coração foi guardado até hoje e, pela primeira vez, saiu de Portugal e «viajou» numa urna de prata dourada até ao Brasil, onde ficará em exposição até ao dia 8.\n\nCoração de Dom Pedro IV Foto: Lucilia Monteiro\n\nOs brasileiros vão escolher um Presidente\n\nNo dia 2 de outubro, os brasileiros vão votar para escolher o Presidente da República. Neste momento, o Presidente é Jair Bolsonaro, que está a concorrer novamente ao cargo. Um dos seus adversários é Lula da Silva – que também já foi Presidente daquele país entre 2003 e 2011 – mas, ao todo, são 10 os candidatos à Presidência.\n\n5 curiosidades sobre o Brasil\n\nMais de metade da maior floresta do mundo, a Amazónia, fica no Brasil\n\nO Brasil é 92 vezes maior do que Portugal. Tem uma superfície de 8 516 000 km²\n\nRepública Federativa do Brasil é o nome oficial deste país da América do Sul. Mas até 1968 chamou-se Estados Unidos do Brasil.\n\nO Brasil possui a maior biodiversidade de animais do mundo: mais de 120 mil espécies de invertebrados, e cerca de 8930 espécies de vertebrados. (Fonte: ICMBio)\n\nNeste país vivem 53,7 milhões de crianças e adolescentes. Para teres uma ideia, Portugal tem 10,31 milhões de habitantes.",
    "Integração Brasil Europa": "No final da década de 90 ouvi muitas vezes António Guterres, primeiro-ministro do governo de então (que tive a honra de integrar), responder à pergunta sobre as prioridades de Portugal em matéria de Política Externa e de internacionalização das empresas portuguesas: Brasil, Brasil, Brasil.\n\nEssa perspetiva não variou nos governos que se seguiram, formatando uma política de Estado consistente e duradoura. Grandes empresas portuguesas das comunicações, da energia, da construção, do turismo e de outros setores instalaram-se no Brasil. No sentido inverso, algumas empresas brasileiras investiram em Portugal, sobretudo no setor de comércio. A convicção generalizada dos empresários é que esse movimento cruzado resultou tanto em bons sucessos, como em razoáveis fracassos. Por outro lado, as relações comerciais entre os dois países não evoluíram de forma significativa, salvo em circunstâncias conjunturais como a que se vive atualmente, como efeito colateral da guerra da Ucrânia.\n\nA questão que se coloca é se esses são os critérios fundamentais de medição da qualidade das relações entre os dois países. Será que o que conta é exclusivamente saber se a política definida pelo Estado resultou ou se Portugal vende mais ou menos máquinas ao Brasil, por exemplo? Na maior parte dos casos, de facto, o sucesso mede-se pelas relações políticas e económicas promovidas ativamente pelos governos - como no caso dos EUA, da China ou da Índia. Na minha opinião, o Brasil foge a essa regra.\n\n© Arquivo DN\n\nAs relações entre brasileiros e portugueses configuram um raro caso de \"política\" da sociedade civil independente da política do Estado. É a \"política\" em modo automático, que se estrutura pelas relações diretas entre as sociedades civis, cidadãos e empresas, qualquer que sejam as prioridades momentâneas dos Estados. A \"política\" que decorre da língua comum, do futebol, das telenovelas, da música e cultura, dos intercâmbios de professores, investigadores e estudantes e, fenómeno crescente, das comunidades brasileiras que escolhem cada vez mais Portugal para viver, e das portuguesas que vivem no Brasil. Isto decorre da História partilhada, que tantas vezes coincidiu, mesmo quando não se deu por isso. Ao nível do já citado investimento empresarial e das relações externas comerciais continua a haver muito que fazer. Isso não obsta a que a relação entre as sociedades civis portuguesa e brasileira esteja cada vez mais forte.\n\nO Fórum de Integração Brasil-Europa (FIBE), associação cultural criada em outubro de 2021, é produto desse crescimento. Em Portugal, a comunidade brasileira agiganta-se e já não é só feita de trabalhadores que vêm procurar melhor vida. É feita de figuras das artes e cultura, do ensino e investigação, do setor financeiro ou, simplesmente, reformados, que escolhem Portugal por aquilo que oferece em hospitalidade, conforto e segurança, mas também porque é uma boa ponte para a Europa. Muitos deles - e muitos no Brasil e na Europa - pensam que é necessário fazer mais para projetar a pujante sociedade civil brasileira no continente europeu.\n\nÉ uma coincidência que o FIBE esteja a ganhar velocidade de cruzeiro, já com algumas grandes realizações a seu crédito, justamente no ano em que se comemoram os 200 Anos da Independência do Brasil. Trata-se, porém, de uma coincidência feliz, porque nenhuma outra temática poderia casar-se melhor com aquilo que o FIBE representa. Como todos os eventos históricos de rutura e transformação, uma independência gera sentimentos e interpretações contraditórias. A do Brasil não escapa a esse destino. Todavia, há uma coisa que é diferente nela: a circunstância de ser assinalada e tranquilamente celebrada por ex-colonizador e colonizado, em alguns casos em eventos conjuntos de grande relevo político e institucional. Brasileiros e portugueses partilham o orgulho por aquilo que o Brasil foi, é e será.\n\nAs relações entre brasileiros e portugueses configuram um raro caso de \"política\" da sociedade civil independente da do Estado. É a \"política\" em modo automático, que se estrutura pelas relações diretas entre as sociedades civis, cidadãos e empresas, , qualquer que sejam as prioridades momentâneas dos Estados\n\nO lema do programa que o FIBE promove de 4 a 9 de setembro, em Lisboa, Porto, Coimbra e Cascais, Independência com Integração, expressa justamente isso: olha-se para o trajeto, faz-se o balanço do que existe e projeta-se o futuro. No caso do Brasil, o passado teve altos e baixos, sob vários pontos de vista; o presente encerra desafios cruciais - como o da preservação da Amazónia onde, soubemo-lo nos últimos dias, a área ardida este ano é a maior dos últimos doze; mas o futuro será inevitavelmente brilhante.\n\nHá algo incontornável: o Brasil é a principal potência do hemisfério sul, tem recursos incomensuráveis, está na vanguarda tecnológica em muitos setores e perfilha inegavelmente os valores de promoção do desenvolvimento da pessoa humana e da liberdade que são o melhor caminho para uma sociedade feliz e de progresso, como está inscrito na sua bandeira.\n\nO FIBE cumprirá o seu papel modesto: criar pretextos para que setores da sociedade civil brasileira, em Portugal, no Brasil ou noutros locais, projetem a imagem do país positivo e otimista que é. Independente, mas integrado num teatro global.\n\nPresidente do Fórum de Integração Brasil-Europa",
    "iPhone 14 comprado nos EUA: chip virtual funciona no Brasil? É caro?": "A Apple lançou no início do mês a sua nova linha de celulares iPhone 14, com preços no Brasil que variam de R$ 7.599 (128 GB de memória) a R$ 15.499 (1 TB). Uma das novidades, pelo menos nos Estados Unidos, é que os telefones são vendidos sem a entrada para chip físico, eles funcionam com o eSIM, linha telefônica virtual.\n\nSe você está pensando em comprar iPhone 14 nos EUA (o valor, mesmo em dólar, pode compensar), é importante saber o que terá que fazer para ativar o aparelho no Brasil. Confira a seguir a resposta para essa e outras questões sobre a tecnologia.\n\nPor que Apple decidiu mudar?\n\nDe acordo com a empresa, a retirada da bandeja para o chip foi tomada para economizar espaço no smartphone, permitindo a inclusão de novos componentes.\n\nA mudança começa nos Estados Unidos, mas a tendência é que o uso 100% do eSIM seja adotado pela Apple com o tempo em outras regiões.\n\nOs iPhones 14 vendidos no Brasil continuarão com a estrutura para o chip físico, segundo a empresa.\n\nComo funciona o chip virtual eSIM?\n\nA tecnologia virtual permite que dispositivos tenham sinal de telefonia e internet sem a necessidade do tradicional chip telefônico físico. Inclusive, o eSIM já funciona no Brasil há alguns anos.\n\nO consumidor consegue ativar uma linha usando o próprio sistema do celular.\n\nO eSIM na Apple funciona nos iPhones desde 2018 — começou a partir do lançamento das linhas iPhone XS, iPhone XS Max e iPhone XR, com o sistema operacional iOS 12.1 ou posterior instalado.\n\nEssa mudança permitiu que mais de duas linhas pudessem funcionar no iPhone ao mesmo tempo. Por exemplo: usar um número com foco pessoal e outra linha somente para atividades profissionais.\n\n\"Para usar duas operadoras diferentes, o iPhone deve estar desbloqueado. Caso contrário, os dois planos deverão ser da mesma operadora\", explica a Apple em seu site.\n\niPhone 14 comprado nos EUA funciona mesmo?\n\nAntigamente, quem comprava um iPhone nos Estados Unidos, tinha que se preocupar em comprar modelos desbloqueados. Ou seja, sem restrições das operadoras locais para ativação da linha.\n\nAlguns consumidores acabavam até realizando um processo chamado de jailbreak em aparelhos bloqueados, que retirava as limitações — o que não era recomendado pela Apple e fazia o telefone perder a garantia.\n\nIsso ficou muito mais fácil com o tempo. Por isso, um iPhone 14 desbloqueado funcionará no Brasil. Só é importante lembrar que a Anatel (Agência Nacional de Telecomunicações) recomenda o uso de aparelhos homologados por ela. Os telefones comprados no país passam por testes e certificações.\n\nSe mesmo assim você optar por comprar lançamento nos EUA, é necessário:\n\nTer certeza de que a sua operadora oferece a compatibilidade com o eSIM antes da compra. Claro, Tim e Vivo, as maiores que atual no Brasil, disponibilizam eSIM para os seus clientes.\n\nantes da compra. Claro, Tim e Vivo, as maiores que atual no Brasil, disponibilizam para os seus clientes. Quando o celular chegar aqui, será preciso ativar o serviço do chip virtual para conseguir usar a rede móvel. No processo é preciso conectar o celular em uma rede wi-fi e ler um QR Code disponibilizado pela operadora. Na sequência, é só seguir o passo a passo na tela.\n\neSIM pela Operadora, a operadora pode atribuir digitalmente um eSIM para o iPhone no momento da compra ou quando você ligar para a operadora solicitando um eSIM após a configuração\", \"Com a ativação dopela Operadora, a operadora pode atribuir digitalmente umpara o iPhone no momento da compra ou quando você ligar para a operadora solicitando umapós a configuração\", diz a empresa\n\nPrecisarei pagar mais pelo eSIM no Brasil?\n\nEm comunicado enviado a Tilt, a Claro informou que trabalha com o chip virtual desde 2016 em smartphones e smartwatches (relógios inteligentes). O valor para aquisição do eSIM é o mesmo usado no chip físico tradicional, que geralmente é encontrado por R$ 10 nas lojas oficiais.\n\nA Tim também informou que a compra de um iPhone 14 nos EUA não terá impacto no funcionamento do aparelho entre seus clientes, já que os planos e os preços tanto para o chip físico quanto para o chip virtual permanecem iguais. No entanto, são cobrados R$ 15 para realizar a troca do SIM card físico para o eSIM.\n\nJá a Vivo afirmou que essa troca de chips é feita de forma gratuita, desde 2018. Ela acrescentou, em nota, que o chip virtual é o novo padrão adotado pela indústria devido ao tamanho reduzido.\n\neSIM é mais seguro? Tem vantagem?\n\nSegundo as operadoras de telefonia e internet, o eSIM traz maior segurança por não poder ser removido, impossibilitando deixar o celular inacessível com a simples retirada do chip da bandeja — uma prática comum entre os criminosos que roubam smartphones.\n\nOutras vantagens da tecnologia incluem a ativação mais fácil e custos reduzidos para as operadoras. Como o chip virtual vem dentro do telefone, não há risco dele ser perdido pelo dono do aparelho.\n\nO 5G vai funcionar aqui?\n\nOutra preocupação é se os modelos vendidos nos Estados Unidos terão suporte às redes 5G do Brasil. De acordo com a Apple, sim.\n\nAs frequências disponíveis por aqui — n40 (TD 2.300), n77 (RD 3.700) e n78 (TD 3.500) — são aceitas pelo aparelho norte-americano.\n\nO uso do eSIM veio para ficar?\n\nDe acordo com dados da empresa TeleGeography, o mundo tinha um total de 8,05 bilhões de linhas ativas em 2021. Destas, 1,2 bilhão eram de chips virtuais.\n\nUm estudo da Juniper Research aponta que esse número deve quase triplicar em 2025, chegando a um total de 3,4 bilhões de linhas ativas, com um \"empurrãozinho\" das empresas de telefonia.\n\nDe acordo com o Wall Street Journal, as três principais operadoras de telefone nos Estados Unidos (Verizon, T-Mobile e AT&T) estão se preparando para abandonar o chip físico.\n\n\"É uma evolução natural que vai propiciar uma melhor experiência para o usuário\", teria dito Jeff Howard, vice-presidente de dispositivos móveis e acessórios da AT&T.\n\n*Colaborou Bruna Souza Cruz, de Tilt."
}