{
    "Portugal termina torneio com empate frente à Turquia (Sub-18)": "A Seleção portuguesa de sub-18 encerrou, esta segunda-feira, o torneio quadrangular na Turquia, com empate a dois golos frente à seleção local.\n\n\n\nJoão Gonçalves, médio do SC Braga, fez os dois golos de Portugal, aos 65 e 89 minutos, o último de grande penalidade. Os turcos estiveram duas vezes em vantagem no marcador, golos de Firat Alpsoy (30') e Fahri Ay(88').\n\n\n\nNeste torneio, Portugal tinha vencido a Roménia (1-0) e perdido com a Espanha (0-2).",
    "Turquia protesta contra Grécia por presença militar nas ilhas do mar Egeu": "Ancara convocou o embaixador grego para consultas nesta segunda-feira (26) e protestou em Washington, depois de acusar Atenas de enviar veículos blindados americanos a duas ilhas do mar Egeu, perto da costa turca.\n\nA Grécia respondeu classificando os protestos turcos como \"completamente infundados\" e acusando Ancara de agir de maneira agressiva.\n\nA Grécia e a Turquia, dois países-membros da Otan, estão envolvidas em disputas há anos sobre suas fronteiras marítimas e zonas econômicas exclusivas nos mares Egeu e Mediterrâneo.\n\nEm um novo capítulo dessa tensão entre vizinhos, Ancara denunciou no domingo o envio de veículos blindados americanos para as ilhas gregas de Samos - a mais próxima da Turquia, a 1,3 km de distância - e Lesbos.\n\nO Ministério das Relações Exteriores da Turquia disse ao embaixador grego em Ancara que Atenas deveria respeitar o status de desmilitarização das ilhas sob o direito internacional, segundo a agência estatal turca Anadolu.\n\nParalelamente, a Turquia enviou uma nota à embaixada dos EUA em Ancara, dizendo que o equipamento militar americano \"não deve ser usado em violação\" do status das ilhas do leste do mar Egeu.\n\nO presidente turco, Recep Tayyip Erdogan, acusou a Grécia de fazer \"provocações\" e de jogar um \"jogo perigoso\".\n\nUma fonte diplomática grega afirmou que Atenas classificou as objeções de Ancara como \"completamente infundadas e incompatíveis com a legislação internacional\".\n\nA fonte acrescentou que o embaixador grego escreveu duas cartas ao secretário-geral da ONU, António Guterres, para explicar detalhadamente a posição de seu país.\n\nApós uma breve aproximação em março, a tensão aumentou entre os dois vizinhos nos últimos meses.\n\nNo início deste mês, Erdogan acusou a Grécia de \"ocupar\" as ilhas do mar Egeu, que foram incorporadas ao Estado grego após o desmantelamento do Império Otomano há um século. O presidente da Turquia alertou em tom ameaçador que o exército turco poderia chegar \"de um dia para o outro\".\n\nPor sua vez, o primeiro-ministro grego, Kyriakos Mitsotakis, que como Erdogan encara eleições no ano que vem, respondeu que seu país está \"disposto a enfrentar\" qualquer ameaça à sua soberania sobre as ilhas do leste do mar Egeu.\n\nbg-ach-hec/avl/am/mvv\n\n© Agence France-Presse",
    "Liga das Nações: Ilhas Faroé surpreendem Turquia e somam quarto jogo seguido sem perder": "Na Liga C, embora já tivesse a subida garantida, a Turquia foi surpreendida nas Ilhas Faroé (2-1), enquanto, na Liga D, um empate da Letónia (1-1) em Andorra foi suficiente para abandonar a última divisão europeia e seguir para a Liga C\n\nNa Liga das Nações, esta foi uma noite de decisões para além das evidentes passagens dos Países Baixos e da Croácia à final four. País de Gales confirmou a descida e Ilhas Faroé confirmaram bom momento.\n\nEm Cardiff, o País de Gales confirmou o regresso à Liga B com um desaire perante a Polónia (1-0), com Karol Swiderski, aos 58 minutos, a assinar o único tento da partida.\n\nNa Liga C, embora já tivesse a subida garantida, a Turquia foi surpreendida nas Ilhas Faroé (2-1), enquanto, na Liga D, um empate da Letónia (1-1) em Andorra foi suficiente para abandonar a última divisão europeia e seguir para a Liga C.",
    "Turquia acusa Grécia de ação hostil por usar sistema de defesa aérea": "A Turquia afirmou este domingo que os aviões turcos numa missão no Egeu e no Mediterrâneo Oriental foram alvo do sistema de defesa aérea S-300 da Grécia, acusando o país de uma \"ação hostil\".\n\nO sistema de defesa aérea grego terá tido na sua mira os F-16 turcos através de sensores enquanto estes realizavam uma missão de reconhecimento a 10 000 pés a oeste da ilha de Rodes na passada terça-feira, segundo fontes do Ministério da Defesa da Turquia citadas pela agência France-Presse (AFP).\n\nAs mesmas fontes assinalam que tal configura uma \"ação hostil\" ao abrigo das regras da NATO.\n\nFechar Subscreva as newsletters Diário de Notícias e receba as informações em primeira mão. Subscrever\n\nAinda assim, os aviões turcos \"completaram as suas missões planeadas e regressaram em segurança à sua base\".´\n\nA Turquia queixou-se por várias vezes nos últimos meses das ações da Grécia, apontando que são provocatórias e prejudiciais aos esforços de paz.\n\nOs dois vizinhos, membros da NATO, têm disputas de longa data sobre as suas fronteiras marítimas e aéreas, o que resulta em patrulhas quase diárias das forças aéreas e missões de interceção, com principal foco em torno das ilhas gregas próximas da costa turca.\n\nAtenas acusa Ancara de sobrevoar as ilhas gregas, enquanto a Turquia alega que a Grécia coloca tropas nas ilhas do mar Egeu, o que, na sua opinião, representa uma violação dos tratados de paz assinados após as duas guerras mundiais.",
    "Turquia: Bruno Paz fatura pelo Konyaspor": "Bruno Paz continua num bom momento ao serviço do Konyaspor. O médio português de 24 anos, contratado este verão ao Sporting e que já leva um golo em quatro jogos na presente temporada, voltou a fazer o gosto ao pé, desta feita num particular diante do Adanaspor (vitória por 4-1).A equipa do luso tem sido uma das surpresas desta liga turca, tendo encaixado apenas dois golos em sete jornadas e ocupando o 5º lugar da tabela com 14 pontos, os mesmos de Besiktas e Basaksehir e dois atrás dos líderes Adana Demirspor e Galatasaray.",
    "Juros sobem em todo o mundo menos no Japão e na Turquia por PROTESTE INVESTE": "Sendo a inflação um problema relativamente global, a Fed está a ser seguida nos seus passos. Um pouco por todo o mundo, os bancos centrais elevaram as taxas diretoras na última semana e mais decisões se seguem.\n\nNa Europa, o destaque foi para a Suécia, onde Riskbank subiu a taxa em 1% para 1,75%. Na Noruega, o Norges Bank aumentou a taxa de referência 0,5% para 2,25%. No Reino Unido, o Banco de Inglaterra fez uma alteração idêntica. Na Suíça, o banco central saiu das taxas negativas com um incremento de 0,75%, passando de -0,25% para 0,5%.\n\nBrasil mantém taxa de juro em 13,75%\n\nEntre os emergentes, a Indonésia, que convivia com uma inflação mais baixa, apenas começou a “apertar” a política monetária em agosto (+0,25%, para 3,75%). Agora acelerou um pouco mais com uma decisão de aumento de 0,5% para 4,25%.\n\nNo Brasil, após um longo período de subida e com as eleições presidenciais ao virar do mês, as autoridades optaram por manter a taxa Selic em 13,75% na última reunião. Há dois anos, a Selic estava em apenas 2%.\n\nOutros dois grandes emergentes, México e Índia têm decisões agendadas para o final do mês. No México, a taxa de referência já está em 8,5%, tendo duplicado num ano. Na Índia, os juros de referência estão em 5,4%, contra 4% em abril, um nível onde estiveram desde o início da pandemia.\n\nJapão com política de taxas zero\n\nDestoando do resto do mundo, o Banco do Japão manteve a política de taxas zero, com a sua taxa de referência a manter-se em -0,1%. No entanto, e como já antevíamos, interveio no mercado cambial para tentar travar a depreciação do iene face ao dólar. De facto, o diferencial, cada vez maior, de juros entre o Japão e o resto do mundo leva os investidores a vender ienes para comprar moedas com maiores rendimentos. A intervenção poderá não travar essa tendência, mas permite atenuá-la.\n\nAinda mais fora da realidade, e em contraciclo, a Turquia optou por baixar a taxa de juro de referência, de 13% para 12%. Mais uma etapa no movimento de cortes que as trouxe dos 19% que vigoravam há um ano.\n\nSó que, ao contrário do Japão, a inflação é um problema (e bem grande) na Turquia. Em agosto, a taxa atingiu mais de 80%! As decisões do banco central turco resultam das pressões do presidente turco, o qual considera que os elevados juros são a causa da inflação! Uma conceção da política monetária que é “contranatura” e oposta ao do resto do mundo.",
    "Turquia defende mais esforço da ONU na defesa da soberania de países sob ataque": "\"Consideramos que na guerra da Ucrânia não haverá vencedores, nem haverá vencidos. E acreditamos que apenas pode haver uma solução diplomática, que garanta a inteira soberania da Ucrânia\", disse Erdogan, pedindo à comunidade internacional para se juntar aos esforços da Turquia na procura de canais de diálogo entre Kiev e Moscovo.\n\nPouco antes da sua intervenção no primeiro dia do debate anual da Assembleia Geral da ONU, Erdogan tinha estado a conversar telefonicamente com o Presidente da Ucrânia, Volodymyr Zelensky, para discutir a invasão russa, tendo-lhe transmitido a mensagem de que a Rússia pretende colocar um fim rápido ao conflito, repetindo as palavras do Presidente russo, Vladimir Putin, durante uma reunião no Uzbequistão, na passada semana.\n\nNa sua intervenção na ONU, o Presidente turco mostrou-se ainda muito crítico perante a atividade da secretaria-geral das Nações Unidas, acusando-a de não fazer todos os esforços para resolver os muitos desafios que hoje se colocam.\n\n\"Estamos no século XXI, numa era de muitas oportunidades. Mas a verdade é que ainda temos 1/5 da população mundial a passar fome\", denunciou Erdogan, apelando a mais solidariedade internacional e um espírito de maior inclusão por parte das Nações Unidas lideradas pelo português António Guterres.\n\n\"A ONU deve ser mais inclusiva, deve ser mais interventiva, para conseguir um mundo mais justo\", defendeu Recep Erdogan, pedindo à ONU que seja mais eficaz na defesa da soberania de povos sob ataque.\n\n\"Uma das lições da pandemia de covid-19 é a da urgência de solidariedade entre os países\", disse Erdogan, recordando que a Turquia prestou ajuda a 161 países, nomeadamente ao nível do fornecimento de vacinas para combater o novo coronavírus.\n\nO líder turco deu vários exemplos do papel de dinamização de ações solidárias do seu país, bem como dos esforços para ser um facilitador de canais de comunicação entre nações em conflito, começando pela situação na Ucrânia.\n\n\"Queremos ser parte da solução. Não queremos ser parte do problema. Por isso, estamos a tentar mediar negociações entre a Rússia e a Ucrânia e é importante que todos os países participem nesse esforço\", disse o Presidente turco, lembrando o papel importante que o seu país desempenhou, ao lado de Guterres, no escoamento de cereais ucranianos através de portos no Mar Negro.\n\nErdogan mencionou ainda os efeitos da pandemia de covid-19 e da guerra na Ucrânia sobre a economia global, alertando para os perigos do aumento vertiginoso da inflação e para a escassez de alimentos e de energia.\n\n\"Os preços da energia e da comida estão a criar pressão sobre a inflação global e a afetar o bem-estar das pessoas em todo o mundo\", disse Erdogan, explicando que, perante a questão energética, a Turquia se tem centrado \"não numa perspetiva competitiva, mas numa perspetiva de cooperação\".\n\nNa parte final de uma longa intervenção - em que foi mostrando fotografias ilustrativas do papel da Turquia em várias crises globais, desde a crise de refugiados à diplomacia de guerra -- Erdogan elencou os esforços do seu país para ajudar a pacificar os conflitos na Síria, no Iraque e na Líbia.\n\n\"Mas não podemos ficar sozinhos a procurar garantir que estes povos tenham direito à sua soberania. Mais uma vez, é preciso que a ONU tenha um papel mais interventivo e que a comunidade internacional seja mais solidária\", disse o líder turco.\n\nErdogan teve ainda tempo de criticar a China pela perseguição minoria uighur em Xinjiang, para criticar a Grécia pela sua falta de esforços em acolher refugiados no Mediterrâneo, e para criticar Israel e a Palestina pela sua falta de capacidade em resolver um conflito que se arrasta há décadas.\n\n\"A paz deve prevalecer em todas estas situações. Da parte da Turquia, acreditamos nas soluções diplomáticas e temos dado prova de que podemos ser intermediários na procura de soluções\", repetiu o líder turco.\n\nAs palavras mais duras de Erdogan foram guardadas para a Grécia, que acusou de estar a dificultar o acolhimento de refugiados sírios, em particular crianças, lembrando que o seu país já acolheu mais de um milhão de pessoas que fugiram da Síria.\n\nO Presidente turco acusou ainda Atenas de compactuar com a perseguição à minoria turca em Chipre, lembrando que, como país da União Europeia e da NATO, a Grécia tem responsabilidades acrescidas na proteção dos direitos humanos e do direito internacional.\n\nHoras antes desta intervenção de Erdogan, e à margem da Assembleia Geral das Nações Unidas, o secretário de Estado norte-americano, Antony Blinken, reuniu com o seu homólogo turco, Mevlut Cavusoglu, para discutir as tensões no sul do Cáucaso.\n\nNum comunicado hoje divulgado pelo Departamento de Estado, faz-se relato de que, nesse encontro, Blinken defendeu que os Estados Unidos continuam a \"envolver-se para facilitar o diálogo entre o Azerbaijão e a Arménia\", para encontrar uma solução de longo prazo para este conflito.\n\nNa reunião Blinken e Cavusoglu discutiram ainda a invasão russa da Ucrânia, com o secretário de Estado norte-americano a elogiar a ação da Turquia nos esforços diplomáticos para garantir o escoamento de cereais ucranianos através de portos no Mar Negro.\n\nA semana de alto nível da Assembleia Geral das Nações Unidas começou na terça-feira, na sede da ONU em Nova Iorque, e irá prolongar-se até à próxima segunda-feira, com a presença de dezenas de chefes de Estado e de Governo, entre eles o primeiro-ministro português, António Costa.\n\nEsta é a primeira Assembleia Geral desde o início da guerra na Ucrânia e a primeira em formato presencial desde o início da pandemia.\n\nO evento decorre sob o tema \"Um momento divisor de águas: soluções transformadoras para desafios interligados\", e terá como foco a guerra na Ucrânia e as crises globais a nível alimentar, climático e energético.",
    "Estas 5 cidades na Turquia ainda estão por descobrir (e têm estadias a 10€ por noite)": "A Turquia é muito mais do que Istambul, outrora capital dos impérios Bizantino e Otomano, e do que a Capadócia, região conhecida pelos passeios em balões de ar quente. Este grande país do Médio Oriente, cuja capital é Ancara, tem um potencial ainda por explorar.\n\nFomos descobrir como é a Turquia além dos populares pontos turísticos e encontrámos cinco cidades que valem a pena visitar: Antalya, Adana, Burdur, Denizli e Isparta. Das paisagens naturais à riqueza histórica, passando pela gastronomia característica e pelo património cultural, cada uma tem muito para oferecer.\n\nAlém de explorarmos, com imagens, os principais locais de interesse, realizámos simulações de viagem para cada um destes destinos. Saiba a quanto ficariam os voos de ida e volta, bem como a estadia de cinco noites em alojamentos da plataforma Airbnb.\n\nAntalya, a cidade dos resorts\n\nAntalya é a quinta cidade mais populosa da Turquia. Situada na costa mediterrânea do país, cresceu muito rápido e, ao longo dos tempos, esteve nas mãos de vários povos. As heranças que estas civilizações foram deixando (como a grega na zona de Perge) são do mais interessante a visitar, tal como a cultura turca, que, como é evidente, também abunda nesta metrópole.\n\nMultifacetada, tem florestas, montanhas, cavernas (como a de Damlataş) e praias (como Konyaalti ou Lara). As cascatas — como a de Aşağı Düden— são imperdíveis, tal como a marina. Uma visita a Antalya não pode ser dada por concluída sem uma passagem por Kaleiçi, o centro histórico, e por locais como as ruínas romanas ou o arco triunfal Hadrian’s Gate.\n\nEsta cidade, hoje cheia de resorts, testemunha verões quentes e invernos amenos, mas chuvosos. O custo de vida é muito baixo, pelo que um café vai custar-lhe menos de 1€, uma cerveja menos de 2€ e uma refeição decente menos de 5€. Cada bilhete de autocarro custa cêntimos.\n\nDe acordo com a simulação que fizemos no Google Flights, uma viagem de cinco dias, ida e volta, com a EasyJet para Antalya vai custar-lhe 209€ se partir de Lisboa a 25 de novembro, sexta-feira, e regressar a 29, terça-feira. A estadia para dois hóspedes neste Airbnb fica a 27€ por noite. Juntando as taxas, o total fica por 162€. Portanto, juntando a estadia e os voos, gastaria 371€.\n\nAdana, a cidade festiva\n\nAdana é a cidade mais festiva: ao longo dos anos, acomoda desde o Festival de Cinema Golden Boll ao Festival Internacional de Teatro de Adana, passando pelo Festival Internacional dos Sabores de Adana e até pelo Festival Internacional da Flor de Laranjeira.\n\nMas nem só de festas vivem os turistas, que também podem ficar entretidos com inúmeros castelos, pontes (como a de Tas), mesquitas (como a de Yağ), igrejas e parques nacionais. O Museu Arqueológico de Adana é um dos complexos mais ricos da zona no que toca ao património cultural.\n\nA torre do relógio, o mercado de Kazancilar e o desfiladeiro de Kapikaya também devem ser adicionados à lista de sítios a visitar durante uma viagem a esta zona. O kebab de Adana, normalmente emparelhado com sumo de nabo, é uma iguaria a não perder, assim como as sobremesas karakus, halka ou bici bici.\n\nSe voar para Adana a 26 de novembro, sábado, desde Lisboa, e regressar a 30, quarta-feira, esta viagem de cinco dias irá custar-lhe 434€, segundo a simulação que realizámos no Google Flights. Este Airbnb para dois hóspedes tem o valor de 25€ por noite. Juntando os 17€ da taxa de serviço, ficar-lhe-ia por 115€. Assim, o total com estadia e voos daria 549€.\n\nBurdur, a cidade dos lagos\n\nBurdur fica no sul da Turquia e, embora não tenha contacto direto com o mar, é banhada por muitos lagos, tal como o Salda, com várias tonalidades de azul e, de acordo com alguns, com propriedades curativas para a diabetes. A área envolvente é ideal para acampar, pois está rodeada de floresta e forma também uma praia apetecível.\n\nMais de metade de Burgur são montanhas, vales e planícies. Os seus resorts termais e spas atraem vários turistas ao longo do ano, tal como a caverna de Insuyu, a segunda maior do mundo. Com 12 quilómetros de comprimento, contém milhões de estalactites e estalagmites e ainda nove piscinas. Está aberta a turismo (embora não na totalidade).\n\nUma passagem mais cultural pela cidade de Burdur inclui ainda uma visita à torre do relógio, ao museu arqueológico e à mesquita de Ulu Cami, destruída por um terramoto em 1914 e reconstruída nos anos 20, repleta de traços arquitetónicos do Império Otomano.\n\nOs voos de ida e volta de Lisboa para Burdur, com partida a 6 de outubro, quinta-feira, e chegada a 10, segunda-feira, ficariam por 303€. Esta simulação de cinco dias foi feita no Google Flights. Já quanto à estadia, este Airbnb para dois hóspedes custaria 34€ por noite. Com os 19€ da taxa de serviço, estariam em causa 128€. Os voos e a estadia totalizariam 431€.\n\nDenizli, a cidade termal\n\nDenizli, no sudoeste da Turquia, é uma cidade termal há milhares de anos. As Pamukkale, piscinas termais de origem calcária que se transformaram em grandes bacias de água, são de cortar a respiração — principalmente ao pôr do sol, graças ao contraste com o branco e o azul destas termas.\n\nO Museu Arqueológico de Hierapolis e a arquitetura da zona antiga da cidade, bem no centro de Denizli, são os spots culturais mais badalados, junto às ruínas. As montanhas de Çameli e o desfiladeiro de Emecik são ideais para os grandes amantes da natureza.\n\nA gastronomia essencial de Denizli passa pelo kebab, pela pita e pelas tavas baklava. Para a experimentar, pode passar pelo mercado de Buldan, que contém inúmeros produtos regionais e também artesanato interessantes para aquelas souvenirs de última hora.\n\nPor 467€ consegue voos de ida e volta de Lisboa para Denizli, caso vá no dia 15 de dezembro, quinta-feira, e volte no dia 19, segunda-feira. Ambos os voos para esta estadia de cinco dias seriam com a Turkish Airlines, tal como é possível verificar no Google Flights. Dois hóspedes conseguiriam ficar hospedados neste Airbnb com 29€ por noite (portanto, 114€). Aglomerando os voos e estadia, estamos a falar de 581€ no total.\n\nIsparta, a cidade da lavanda\n\nIsparta é uma das províncias mais populares da Turquia. Contém o quarto maior lago do país, o Egirdir, um dos muitos elementos da riqueza natural desta zona, tal como os parques naturais de Golcuk Lake e de Yazili Canyon, ideais para caminhadas revitalizantes.\n\nAo visitar esta localidade durante o inverno, é imperativo passar pelo resort montanhoso Davraz para uma tarde de ski inesquecível — por bons motivos. Ainda em Isparta, há que passar pelo Museu de Etnografia e Carpetes, que tem milhares de tapetes feitos à mão, todos em exposição.\n\nA cidade antiga de Adada é uma das mais bem preservadas da Turquia. E porque visitar locais históricos abre muito o apetite, não pode abandonar Isparta sem provar o arroz kabune. Os mercados de Grape e de Firdevs Bey Covered são ótimos para comprar souvenirs, principalmente lavanda.\n\nVoar com a Turkish Airlines desde Lisboa para Isparta a 22 de novembro, terça-feira, e regressar a 26, sábado, teria o custo de 472€, segundo o Google Flights. Este Airbnb ficaria a 10€ por noite. Juntando os 7€ da taxa de serviço, gastaria apenas 48€ na estadia de dois hóspedes. Assim, esta viagem a Isparta ficaria por 520€.",
    "Turquia condena referendos russos de anexação na Ucrânia": "Recep Tayyip Erdogan, Presidente da Turquia © EPA\n\nPor Lusa 21 Setembro, 2022 • 23:16 Partilhar este artigo Facebook\n\nFacebook Twitter\n\nTwitter WhatsApp\n\nWhatsApp E-mail\n\nE-mail Partilhar\n\nA Turquia condenou esta quarta-feira os referendos de anexação \"ilegítimos\" da Rússia em quatro regiões sob o seu controlo na Ucrânia.\n\n\"Tal facto consumado ilegítimo não será reconhecido pela comunidade internacional\", indicou o Ministério dos Negócios Estrangeiros turco num comunicado.\n\nA Turquia nunca reconheceu a anexação da península da Crimeia, na Ucrânia, por Moscovo, que ocorreu durante os primeiros meses de um conflito latente que eclodiu em 2014 e culminou com a invasão russa em 24 de fevereiro de 2022.\n\nO Presidente turco, Recep Tayyip Erdogan, que tem relações com Kiev e Moscovo, tentou abrir negociações e conseguir um cessar-fogo, até agora sem sucesso.\n\nMas, segundo a Turquia, a decisão russa de organizar em breve referendos sobre a anexação dos territórios conquistados e de mobilizar parcialmente os reservistas marca um agravamento no conflito.\n\nNa terça-feira, Erdogan disse aos líderes mundiais reunidos nas Nações Unidas, em Nova Iorque (Estados Unidos), que Moscovo e Kiev precisavam de ajuda para encontrar uma \"saída digna\" da crise.",
    "Erdogan diz que Turquia capturou \"um dos principais líderes\" do Estado Islâmico": "As forças turcas detiveram \"um dos principais líderes\" do grupo jihadista Estado Islâmico (EI), que mantinha ligações na Síria e em Istambul, anunciou esta quinta-feira o Presidente da Turquia, Recep Tayyip Erdogan.\n\nO chefe de Estado turco referiu que este líder islâmico era conhecido pelo pseudónimo de Abu Zeyd, mas que o verdadeiro nome é Bashar Khattab Ghazal al-Sumaidai.\n\nErdogan, que anunciou a detenção em declarações aos jornalistas enquanto regressava à Turquia após uma viagem por três países dos Balcãs, explicou que um relatório da ONU divulgado em julho identificou Al-Sumaidai como \"um dos principais líderes da organização terrorista\".\n\nFechar Subscreva as newsletters Diário de Notícias e receba as informações em primeira mão. Subscrever\n\nOs media turcos noticiaram que há algumas evidencias que o alto quadro do EI possa ser um homem conhecido como Abu Hassan al-Hashimi al-Qurashi, um iraquiano que se acredita ser o novo líder supremo do ISIS.\n\n\"As ligações deste terrorista na Síria e Istambul foram investigadas durante muito tempo, e os serviços de inteligência obtiveram informações de que este entraria na Turquia ilegalmente\", realçou Erdogan.\n\n\"Foi detido durante uma operação do serviço de segurança do MIT [serviço secreto turco] e da polícia de Istambul\", acrescentou o Presidente turco, sem especificar a data da detenção.\n\nO EI foi derrotado no Iraque em 2017 e na Síria dois anos depois, mas células adormecidas do grupo ainda estão a realizar ataques em ambos os países.",
    "Grécia envia cartas à UE, NATO e ONU e denuncia \"ameaças não provocadas\" da Turquia": "Recep Tayyip Erdogan, Presidente turco © Andrej Cukic/EPA\n\nPor Lusa 07 Setembro, 2022 • 18:27 Partilhar este artigo Facebook\n\nFacebook Twitter\n\nTwitter WhatsApp\n\nWhatsApp E-mail\n\nE-mail Partilhar\n\nA Grécia informou esta quarta-feira a União Europeia (UE), NATO e ONU sobre o que qualificou de ameaças \"não provocadas\" contra a sua soberania emitidas pelo Presidente da Turquia, Recep Tayyip Erdogan.\n\nDurante o mês de agosto e no passado fim de semana, Erdogan pronunciou diversos discursos para assinalar o 100.º aniversário da vitória da Turquia na guerra de três anos contra a Grécia (1919-1922) e que teve como desfecho o anúncio da fundação da República da Turquia em 1923.\n\nSegundo Atenas, o Presidente turco acusou a Grécia de \"ocupar\" as ilhas do mar Egeu, cujo estatuto ficou definido nos tratados do pós-guerra, advertindo que as Forças Armadas turcas poderiam \"intervir de um dia para o outro\" e \"fazer o necessário\".\n\n\"O preço será elevado se forem mais longe\", insistiu Erdogan numa alusão à queda de Esmirna (atual Izmir turca) em 1922, seguida do incêndio da cidade situada nas costas do mar Egeu e o massacre ou expulsão das populações não muçulmana, em particular os gregos locais, instalados na região há mais de dois milénios.\n\nAs cartas hoje enviadas pelas autoridades gregas à ONU, UE e NATO (aliança que Grécia e Turquia integram) consideram as declarações de Erdogan \"abertamente ameaçadoras\" e \"inaceitáveis\".\n\nAs autoridades gregas sublinham que a Turquia possui uma importante frota naval e um corpo do exército estacionados nas proximidades das ilhas em questão, e recordam que o país invadiu a ilha de Chipre em 1974.\n\nNa terça-feira, o ministro dos Negócios Estrangeiros da Grécia, Nikos Dendias, considerou as declarações dos responsáveis turcos \"cada vez mais escandalosas e inaceitáveis\", e assegurou na mesma ocasião que o exército grego \"é suficiente para defender a pátria\" helénica.\n\nNos últimos meses, Erdogan intensificou os ataques verbais contra a Grécia, num contexto eleitoral com a aproximação de decisivos escrutínios legislativo e presidencial na Turquia em 2023.\n\nOs dois países vizinhos disputam desde há anos as fronteiras marítimas e os direitos de exploração energética em diversos setores do mar Egeu, num contencioso que se estende a outras regiões do Mediterrâneo oriental.\n\nAtenas também acusa a Força Aérea turca de sobrevoar com frequência as ilhas gregas. Por sua vez, a Turquia tem manifestado a sua oposição aos recentes acordos de defesa gregos, firmados com a França e os Estados Unidos.",
    "Turquia mata sete alegados membros do PKK em operação no norte do Iraque": "A informação foi confirmada pelo Ministério da Defesa da Turquia, segundo o qual Ancara atuou em resposta à morte de um elemento do Exército.\n\nMais tarde, a agência de notícias turca Anatolia precisou que o tenente de infantaria Serkan Erkus morreu na sexta-feira, na sequência de confrontos entre as Forças Armadas e o PKK.\n\n\"Não deixamos o sangue do nosso mártir no chão. Não o faremos! Sete terroristas do PKK detetados no norte do Iraque foram neutralizados pelas nossas Forças Armadas turcas\", sublinhou o gabinete da Defesa.\n\nO Exército turco intensificou as operações contra o PKK -- que considera um grupo terrorista -, tanto no sudeste do país como no norte do Iraque, ambos de maioria curda, desde que foi quebrado o cessar fogo entre o Governo e o grupo armado, em julho de 2015.\n\nLeia Também: Cinco membros do exército turco mortos no Iraque em combate com PKK\n\nRecomendados para si",
    "Liga das Nações: Turquia sofre, mas garante promoção à Liga B": "A Turquia não foi além de um empate 3-3 na receção ao Luxemburgo, em Istambul, mas garantiu, desde já a promoção à Liga B da Liga das Nações. Depois de quatro triunfos consecutivos, os turcos estiveram em desvantagem por três vezes, mas garantiram o ponto que lhes faltava para festejarem, desde já, a promoção para o segundo escalão da Liga das Nações.\n\nTodos os resultados da Liga das Nações\n\nO Luxemburgo fez questão de tornar difícil a vida aos turcos que até aqui tinham vencido todos os jogos e esteve por três vezes em vantagem, com golos de Martins (9m), Sinani (37m) e Rodrigues (69m), mas os turcos foram respondendo também com golos intercalados, empatando sucessivamente o jogo com uma grande penalidade convertida por Under (16m), um autogolo de Chanot (39m) e um golo de Yuksek (87m).\n\nUm empate que permitiu à Turquia chegar aos 13 pontos e ficar desde já fora do alcance dos sensacionais luxemburgueses, que se destacam no segundo lugar deste Grupo 1 da Liga C, com 8 pontos.\n\nNo outro jogo deste grupo, Lituânia e Ilhas Feroé também não foram além de um empate, neste caso, 1-1, resultado que condena os lituanos a jogarem na Liga D na próxima temporada.\n\nA classificação do Grupo 1 da Liga C está assim definida: Turquia, 13 pontos; Luxemburgo, 8; Ilhas Feroé, 5; Lituânia, 1.",
    "Inflação na Turquia superou os 80 por cento em agosto": "Inflação na Turquia superou os 80 por cento em agosto\n\nEste dramático aumento dos preços é explicado, em larga medida, pela desvalorização da lira turca. No último ano perdeu mais de metade do valor face ao dólar dos Estados Unidos. O governo turco afirma que a inflação vai baixar, mas o banco americano Goldman Sachs prevê que possa chegar aos 90 por cento em outubro e novembro.",
    "Turquia teme perder turistas russos": "A Turquia, tal como todos os países dependentes do turismo, sofreu um pesado golpe com a pandemia, mas está a recuperar. Os russos constituem uma parte importante dos visitantes estrangeiros no país. Agora, com a guerra na Ucrânia e as sanções, o turismo na Turquia sofre um novo golpe. Não há restrições para viajar, mas os visitantes, muitas vezes, não conseguem pagar.\n\nNiko, dono de um restaurante, que o diga: \"Temos um problema com os cartões de crédito. Os russos vêm, tentam pagar com cartão, nós trazemos a máquina, mas não funciona. Ninguém fica contente, nem nós nem os clientes. Para os russos é difícil\", conta.\n\nTurismo necessário à economia\n\nOs turistas russos continuam a vir à Turquia, enquanto se aperta o cerco da União Europeia. O governo ucraniano pediu que a UE e o G7 proíbam o turismo russo. O ministério dos negócios estrangeiros da Ucrânia não quis responder às perguntas da Euronews sobre se a Turquia deveria ou não fazer o mesmo. A Turquia teve um papel especial nesta guerra, ao fornecer drones à Ucrânia, mas ao mesmo tempo mantendo uma relação com a Rússia, sobretudo financeira.\n\nUm iate, ancorado na costa sul da Turquia, pertence alegadamente ao multimilionário russo Dmitry Kamenshchik. É um dos muitos iates de oligarcas russos agora na costa da Turquia, depois das sanções do Ocidente. Em agosto, os Estados Unidos advertiram as empresas turcas que poderiam ser penalizadas se trabalhassem com russos alvo de sanções.\n\nAncara promete continuar as relações com os parceiros sem contornar as sanções que foram impostas à Rússia, mas o país precisa desesperadamente de fazer negócios, numa altura em que a taxa de inflação anda perto dos 80%. É, também, a popularidade do presidente Recep Tayyip Erdoğan que está em jogo.\n\nA Euronews falou com o economista Can Selçuki, que diz que o turismo é vital para a economia do país e para que Erdoğan mostre bons resultados económicos, a um ano de enfrentar as eleições mais difíceis desde que chegou ao poder: \"Dada a macroeconomia da Turquia, neste momento, e a necessidade de divisas, diria que os turistas russos são muito necessários\".\n\nOs russos representam cerca de metade dos clientes de Niko: \"A economia está muito mal, mas graças aos russos que vêm para aqui, está estável, o que é muito bom\", diz o empresário de restauração.",
    "Turquia denuncia \"disparos de aviso\" gregos contra navio mercante turco": "A televisão pública turca TRT informou este sábado que dois navios da Guarda costeira grega efetuaram \"disparos de aviso\" contra um navio mercante turco em águas internacionais do mar Egeu.\n\nO navio marcante \"Anatolian\", com bandeira dos Comores, terá sido atacado a cerca de 11 milhas náuticas da ilha turca de Bozcaada, indicou a TRT ao citar a Guarda costeira turca. Os gregos \"desrespeitaram as leis internacionais\", indicaram estas fontes.\n\nAinda segundo a TRT, que transmitiu imagens onde alegadamente se detetam os disparos, as embarcações gregas abandonaram o local quando chegaram efetivos da Guarda costeira turca e não há registo de vítimas.\n\nFechar Subscreva as newsletters Diário de Notícias e receba as informações em primeira mão. Subscrever\n\nA Guarda costeira turca escoltou o navio e a procuradoria turca abriu uma investigação, segundo informou a agência noticiosa oficial, Anatólia. No barco viajavam 18 pessoas de nacionalidade turca, egípcia, somali e azeri.\n\nEste incidente insere-se num crescente aumento da tensão entre os dois países vizinhos, ambos Estados-membros da NATO.\n\nA Turquia acusa a Grécia de \"ocupar\" algumas ilhas desmilitarizadas do mar Egeu e de colocar sistemas de mísseis antiaéreos dirigido a aviões de combate turcos, mas que Atenas desmente.",
    "Prisão de cantora popular na Turquia provoca debate sobre sistema judicial": "A cantora pop Gülşen (nome completo Gülşen Colakoglu), de 46 anos, foi detida pela polícia turca e aguarda julgamento devido a um comentário que fez, meses atrás, sobre escolas religiosas em um de seus shows.\n\nEm abril, durante um concerto em Istambul, Gülşen brincou sobre o passado “Imam Hatip” de um dos seus colegas. As escolas de ensino médio Imam Hatip são instituições de educação religiosa islâmica originalmente fundadas para treinar imãs, mas que se popularizaram com o governo do Partido da Justiça e Desenvolvimento (AKP) liderado pelo presidente Recep Tayyip Erdoğan.\n\nA prisão da cantora em 25 de agosto levou fãs e ativistas de direitos humanos a acusarem o sistema de justiça do estado de exagerado, permitindo que agressores acusados de violência contra as mulheres sigam impunes enquanto Gülşen é presa por causa de um comentário inofensivo. Outros afirmaram que a Turquia está se tornando mais conservadora.\n\n“Turkey has no religious police. But its public prosecutors are now fulfilling the roles they play in Iran and Saudi Arabia. Latest: Singer Gülşen is in detention for insulting the graduates of religious İmam-Hatip schools. Underlying agenda: Pleasing ultra-conservative voters”. https://t.co/mHFsivniml — Timur Kuran (@timurkuran) August 26, 2022\n\nNão existe polícia religiosa na Turquia. No entanto, promotores públicos turcos têm atuado com função semelhante a polícia religiosa no Irã e na Arábia Saudita. Últimas notícias: Cantora Gülşen é detida por insultar alunos das escolas religiosas Imam-Hatip. Plano de base: agradar eleitores ultraconservadores.\n\nTurkish pop star #Gülşen has been arrested over her remarks about the Islamic Imam Hatip schools. She has later apologized. She has been targeted for months because of her stage costumes and because she openly supports LGBTIAQ+ rights🏳️‍🌈 Meanwhile men who kill women walk free. pic.twitter.com/ruz9LHnqQ2 — Burçin Tetik 🪬 (@burcin_ttk) August 25, 2022\n\nEstrela pop turca #Gülşen é presa por comentários sobre escolas islâmicas Imam Hatip. Ela pediu desculpas depois. Há meses a cantora é alvo devido aos seus figurinos e por apoiar abertamente direitos LGBTIAQ+🏳️‍🌈 Enquanto isso, homens que matam mulheres continuam livres.\n\nO gabinete da Procuradoria Geral de Istambul iniciou uma investigação com base no que a cantora falou no palco e que a levou a ser presa. Os comentários de Gülşen supostamente “incentivam ódio e hostilidade” e, também “humilham”.\n\nEm um tuíte publicado por Gülşen horas antes de ser enviada a uma prisão só para mulheres, a cantora disse:\n\nA joke I made about a friend I have worked with for many years was published by those whose goal is to further polarize the society. I am sorry for letting these people use my words for ill intentions. As I thrive to protect the freedoms I believe in, I have been swept by the radicals I am critical of. I apologize to anyone who got offended watching the video. I should have found a different language; I will find it.\n\nUma piada que fiz sobre um amigo com quem trabalhei por muitos anos foi publicada por pessoas cujo objetivo é polarizar ainda mais a sociedade. Sinto muito por ter deixado essas pessoas usarem minhas palavras com más intenções. À medida que prospero na proteção das liberdades em que acredito, os radicais que critico tentam me remover. Peço desculpas a todos que se sentiram ofendidos assistindo ao vídeo. Eu deveria ter usado uma linguagem diferente; vou encontrar uma para usar.\n\nOutra cantora, Hadise, escreveu em apoio a Gülşen:\n\nI am really upset. We are all humans, we make mistakes, because we are humans. Saying sorry, being able to apologize is a virtue. And there was an apology. I am asking you this, if those men, who savagely kill women, and say they will get out of prison in a month, or men who beat their wives in front of their children, were arrested like Gülşen was arrested today, how many women would still be alive?\n\nEstou muito triste. Somos todos humanos, cometemos erros, porque somos humanos. Pedir desculpas, ser capaz de se desculpar é uma virtude. E houve um pedido de desculpas. Tenho uma pergunta a fazer: Se os homens que cruelmente matam mulheres e dizem que vão sair da prisão em um mês, ou homens que batem em suas esposas na frente de seus filhos, fossem presos da mesma maneira que Gülşen foi presa hoje, quantas mulheres ainda estariam vivas?\n\nTarkan, cantor e compositor turco, também condenou em um tuíte a prisão e pediu a libertação imediata de Gülşen:\n\nThose who prosecute culprits for sexually abusing children, killing and raping women, in the absence of arrest, and in some cases letting them walk free, are moving quickly when it is about Gülşen. The justice system that ignores those engaged in corruption, theft, slaughter the nature, break laws, kill animals, use religion for their own bigoted ideas and polarize the society, arrest Gülşen right away.\n\nOs responsáveis por deixarem soltos culpados de abuso sexual de crianças, assassinato e estupro de mulheres, são as mesmas pessoas que estão agindo rapidamente no caso de Gülşen. O sistema de justiça que prendeu Gülşen prontamente, é o mesmo que ignora pessoas envolvidas em corrupção, roubo, destruição da natureza, descumprimento de leis, assassinato de animais, uso da religião para difusão de ideias intolerantes e fanáticas que polarizaram a sociedade.\n\nO usuário do Twitter, Louis Fishman, comentou:\n\nReally? Turkey's popstar Gülşen has been ordered to be taken into police custody to investigate her for “inciting hatred+hostility among the public,” related to a joke she made 4 months ago that one of her musician's perversions comes from the fact he went to a religious school. https://t.co/aly1LPedjW — Louis Fishman لوي فيشمان לואי פישמן (@Istanbultelaviv) August 25, 2022\n\nSério? A popstar da Turquia, Gülşen, foi levada sob custódia policial para ser investigada por “incitar ódio+hostilidade ao público” por causa de uma piada feita por ela 4 meses atrás em que dizia que uma das perversões de um de seus músicos vem do fato de ele ter frequentado uma escola religiosa.\n\nO advogado de Gülşen, Emek Emre, afirmou que vai apelar da decisão do tribunal baseado no fato de que nenhum crime foi cometido e que a decisão jurídica foi exagerada.\n\nO prisma conservador\n\nHá preocupações de que a prisão de Gülşen possa ser parte de um plano maior. O médico turco, Alp Sirman, escreveu que esta foi só uma pequena amostra do que a Turquia deve esperar nas próximas eleições gerais em junho: “Proibição de festivais, pressão contra a Universidade do Bósforo, prisão da jornalista Sedef Kabas e da cantora Gülşen. O AKP está mostrando o tipo de Turquia que planeja ter após a eleição. “Se é isso que você quer, vá e vote [neste partido]”.\n\nNos últimos quatro meses, autoridades municipais e estaduais emitiram proibições para cerca de 16 eventos pela Turquia, incluindo festivais de música e shows, sendo o mais recente o Milyon Fest na província turca de Fethiye.\n\nYektan Turkyilmaz, antropólogo do centro de estudos do Mediterrâneo Oriental, na Universidade da Europa Central em Viena, disse ao site de notícias Al-Monitor em uma entrevista em maio: “Esta proibição na Turquia não é realmente sobre música; é na verdade uma proibição visando reuniões de grupos. Existem espaços públicos com os quais o regime de Erdogan está preocupado — como por exemplo, bares.”\n\nThese are the cultural antithesis to what Erdogan stands for; places he knows people are mostly critical of him. Next, there is a social class aspect. These bans are applied to middle and upper-middle groups; they are the ones going to bars or concerts after midnight mostly. Music could generate potentially dangerous messages. Last, Erdogan must now be thinking the time is ripe to alter the cultural codes of Turkey.\n\nEsta é a antítese cultural que Erdogan representa; lugares que ele sabe que a maioria das pessoas o criticam. Existe também o aspecto de classe social. Os alvos destas proibições são grupos de classe média e classe média alta e, são principalmente estes grupos que frequentam bares ou shows depois da meia-noite. Mensagens geradas pela música podem ser potencialmente perigosas. Por último, Erdogan deve estar pensando agora que o momento é propício para alterar o códigos culturais da Turquia.\n\nA Associação de Advogados da Turquia (TBB), emitiu uma declaração após a prisão de Gülşen questionando a independência e imparcialidade do poder judiciário, descrevendo a decisão do tribunal “como meio de punição” e pedindo o fim imediato de tais práticas ilegais.\n\nUnderlining that the arbitrary and disproportionate detention measure, without complying with the conditions written in the law, means a violation of the right to personal security and freedom, this unlawful practice should be stopped immediately.\n\nA medida de detenção arbitrária e desproporcional, que descumpre condições escritas na lei, significa uma violação do direito à segurança e liberdade pessoal, essa prática ilegal deve ser interrompida imediatamente.\n\nGülşen conhece bem as críticas dos conservadores. Aa escolhas dos figurinos usados em seus shows já fizeram manchete nos jornais locais, assim como seu apoio declarado a direitos LGBTQ +. Recentemente, em janeiro passado, a cantora foi criticada pelo estilo de se vestir que mostra muito o corpo. Em resposta, Gülşen tuitou: “Eu não sou escrava de ninguém. Eu não pertenço a ninguém. Eu sou eu. Eu pertenço a mim mesma”.\n\nYes, I am a daughter of a mother and father, yes, I am a wife to a man, and a mother to a baby. But more than a father's daughter, a man's wife, and a mother, I am a human of reason and thought. And I am more than these attributions.\n\nSim, sou filha de uma mãe e de um pai, sim, sou esposa de um homem e, mãe de um bebê. Só que mais do que a filha de um pai, do que a esposa de um homem e de ser mãe, eu sou um ser humano que raciocina e pensa. Eu sou mais do que essas atribuições.\n\nDe muitas formas, a cantora popular está quebrando tabus e estereótipos com tais declarações, o que os conservadores que apoiam o governo do Partido da Justiça e Desenvolvimento podem usar como oportunidade para promover sua própria pauta. O jornalista e acadêmico, Kenan Behzat Sharpe, falou recentemente em uma entrevista ao The Independent: “quanto mais a oposição protestar contra Gülşen, mais os segmentos conservadores da sociedade dirão que é isso que a Turquia vai ser se a oposição vencer: mulheres seminuas e bandeiras LGBT”.",
    "Turquia quer reforçar estabilidade nos Balcãs": "O presidente da Turquia quer um papel de relevo na resolução de contenciosos que ameaçam a estabilidade dos Balcãs.\n\nEm visita a Belgrado, Erdogan disse esperar que o recente acordo de reconhecimento mútuo de documentos entre o Kosovo e Sérvia possa contribuir para os esforços de apaziguamento das tensões.\n\nRecep Tayyip Erdogan, presidente da Turquia:\"No que diz respeito ao Kosovo e à Sérvia, dissemos que estamos preparados para dar todo o tipo de apoio. Assistimos a desenvolvimentos positivos e espero que haja uma aceleração positiva e sustentável, porque os Balcãs não podem continuar a tolerar este tipo de problemas.\"\n\nSem fazer qualquer menção direta ao Kosovo, o homólogo sérvio, Aleksander Vucic, afirmou que o seu país está seriamente comprometido com a estabilidade.\n\nAleksander Vucic, presidente da Sérvia:\"Falamos durante bastante tempo sobre todos os assuntos importantes e acerca da estabilidade na região, bem como na importância de preservar a paz, e reiterámos os nossos pontos de vista sobre a integridade da Bósnia-Herzegovina. Eu sublinhei o respeito pelo Acordo de Dayton e pela República Sérvia da Bósnia.\"\n\nNos últimos anos, Ancara tem aumentado fortemente a sua presença nos Balcãs, tanto do ponto de vista político como económico.\n\nA Turquia participa nomeadamente no financiamento e construção da autoestrada que liga Belgrado a Sarajevo, um projeto simbólico para a União Europeia e os países da região.\n\nAleksandar Medjedovic, Conselho de Relações Económicas Externas da Turquia (DEIK):\"O financiamento do projecto foi assegurado por diferentes partes. Não se trata apenas da Turquia, mas também de financiamento interno da Sérvia, da Bósnia-Herzegovina e de outras fontes. Posso dizer que está tudo a correr mais ou menos de acordo com o planeado.\"\n\nO conflito na Ucrânia sublinhou a necessidade de uma estabilidade reforçada nos Balcãs Ocidentais. Na sexta-feira, o enviado da União Europeia para o Kosovo, Miroslav Lajcak, desloca-se a Pristina para tentar acelerar as negociações com a Sérvia.",
    "Portugal vence Turquia e apura-se para o play-off de acesso ao Mundial": "Sporting celebrou a conquista de mais um troféu no futsal: veja as imagens",
    "A rainha Elizabeth II e a Turquia": "A Rainha do Reino Unido Elizabeth II faleceu em 8 de setembro, quinta-feira, aos 96 anos de idade. Conforme relatos, a Turquia enviou flores a seu ostentoso funeral. O laço entre a monarca britânica e o estado turco não é algo novo. Em 2008, durante sua primeira visita à Turquia em mais de três décadas, Elizabeth discursou durante um banquete em sua homenagem e enalteceu a importância do país anfitrião. “A Turquia está unicamente posicionada como ponte entre Ocidente e Oriente, em um momento crucial tanto para a União Europeia quanto para o mundo todo … exercendo seu notório papel em promover a paz, a estabilidade política e o desenvolvimento econômico em algumas das áreas mais conturbadas do planeta”, declarou Elizabeth.\n\nO contexto por trás do relacionamento entre a rainha britânica e a Turquia é notável. A mais longeva monarca do Reino Unido deferiu importância às localidades históricas e estratégicas da Turquia. No último dia de sua visita – ao lado de seu falecido marido, o príncipe Philip –, Elizabeth visitou o estreito de Bósforo em um navio, acompanhada pelo então presidente turco Abdullah Gül e sua primeira-dama Hayrunnia Ozyurt. Philip e Elizabeth visitaram também o Museu de Arte Moderna de Istambul e o Colégio Kabatas, na região de Ortaköy, onde assistiram a um evento de ciências.\n\nA Rainha do Reino Unido Elizabeth II faleceu em 8 de setembro, quinta-feira, aos 96 anos de idade. Conforme relatos, a Turquia enviou flores a seu ostentoso funeral. O laço entre a monarca britânica e o estado turco não é algo novo. Em 2008, durante sua primeira visita à Turquia em mais de três décadas, Elizabeth discursou durante um banquete em sua homenagem e enalteceu a importância do país anfitrião. “A Turquia está unicamente posicionada como ponte entre Ocidente e Oriente, em um momento crucial tanto para a União Europeia quanto para o mundo todo … exercendo seu notório papel em promover a paz, a estabilidade política e o desenvolvimento econômico em algumas das áreas mais conturbadas do planeta”, declarou Elizabeth.\n\nLEIA: Elizabeth II: a última rainha colonial britânica\n\nO contexto por trás do relacionamento entre a rainha britânica e a Turquia é notável. A mais longeva monarca do Reino Unido deferiu importância às localidades históricas e estratégicas da Turquia. No último dia de sua visita – ao lado de seu falecido marido, o príncipe Philip –, Elizabeth visitou o estreito de Bósforo em um navio, acompanhada pelo então presidente turco Abdullah Gül e sua primeira-dama Hayrunnia Ozyurt. Philip e Elizabeth visitaram também o Museu de Arte Moderna de Istambul e o Colégio Kabatas, na região de Ortaköy, onde assistiram a um evento de ciências.\n\nEm um pequeno gesto de diplomacia esportiva – no entanto, notável –, durante sua viagem em 2008, Elizabeth presenteou um menino turco com uma bola assinada pela estrela do futebol britânico David Beckham, em uma festa para seu aniversário, na embaixada do estado europeu na capital Ancara. Na ocasião, o então premiê Turco Recep Tayyip Erdogan acompanhou Elizabeth, ao lado de sua esposa, Emine Erdogan.\n\nEm seu livro The Sultan and the Queen: The Untold Story of Elizabeth and Islam (O Sultão e a Rainha: A história oculta de Elizabeth e o Islã, em tradução livre, de 2016), Jerry Brotton comentou sobre a conexão entre a monarca da dinastia Tudor e o antigo império Otomano. Sua família buscou construir alianças com países influentes do mundo islâmico; enviou um emissário ao Xá do Irã, enalteceu o Rei do Marrocos e saudou as posições tomadas pelo sultão otomano Murad III (1546-95) – “monoteísta como nós”, que enfrentou o “idólatra” rei católico da Espanha. Também em 2008, Elizabeth visitou a Mesquita Bursa Ulu, em sinal de respeito ao passado otomano e ao patrimônio islâmico da Turquia.\n\nLEIA: Elizabeth II, a longeva monarca do Reino Unido que nunca visitou Israel\n\nEm uma de suas declarações sobre o país, a monarca celebrou ainda o fundador da República da Turquia: “É uma enorme honra prestar homenagens a Mustafa Kemal Ataturk, amigo do Reino Unido, consagrado como uma das maiores figuras da história moderna”.\n\nAgora, uma semana após falecer a rainha, representantes turcos e partes da comunidade local demonstram suas condolências. Um hotel em Antalya, por exemplo, tocou o hino nacional britânico a seus hóspedes.\n\nGod save the Queen playing at our hotel in Turkey #QueenElizabeth pic.twitter.com/fyxnpfPNjE — L.A. Matthews (@TheLAMatthews) September 8, 2022\n\nSegundo fontes oficiais, o presidente turco Recep Tayyip Erdogan participará do funeral da rainha Elizabeth nesta segunda-feira (19). Logo após as notícias de sua morte, Erdogan manifestou seus pêsames à família real britânica, assim como ao povo e ao governo do Reino Unido.\n\nAs opiniões expressas neste artigo são de responsabilidade do autor e não refletem necessariamente a política editorial do Middle East Monitor.",
    "Regime sírio descumpre promessas, prende família logo após retornar da Turquia": "Agentes de segurança do regime sírio de Bashar al-Assad detiveram uma família de refugiados que retornou da Turquia à cidade de Homs, em mais um sinal de que não almeja cumprir suas promessas de reconciliação no país assolado pela guerra.\n\nSegundo a rede de notícias Nedaa Post – mantida pela oposição síria –, fontes confirmaram que os refugiados foram apreendidos por uma operação da polícia militar, após forças de segurança cercarem por todos os lados uma propriedade rural no sudeste de Homs.\n\nCinco membros da família – entre os quais, uma mulher e duas crianças – foram levados em custódia para interrogatórios no centro da cidade. Até então, não há informações sobre seu status ou detalhes do caso que deflagrou sua prisão.\n\nO Ramo 261 da Polícia Militar – para onde foram transferidos – é conhecido como local de tortura desde antes do advento da guerra civil, há cerca de 11 anos.\n\nLEIA: Síria pode ‘voltar a combates em larga escala’, alerta ONU em novo relatório\n\nAssad conseguiu retomar territórios e conter boa parte dos esforços de resistência nos últimos anos, sobretudo devido à assistência militar da Rússia e do Irã. Desde então, seu governo tenta encorajar refugiados a retornarem ao país, sob promessa de salvaguarda e reconciliação.\n\nNão obstante, prevalecem receios de ameaças aos refugiados. Segundo relatos, aqueles que retornam enfrentam prisão, desaparecimento, tortura e mesmo execução sumária nas mãos das autoridades comandadas por Assad.",
    "Turquia atribui a \"provocação arménia\" os confrontos deste país com o Azerbaijão": "A Turquia atribuiu esta quarta-feira a uma “provocação da Arménia” os combates que se têm registado desde segunda-feira na fronteira deste país com o Azerbaijão e que causaram dezenas de mortes em ambos os lados.\n\n“A Arménia continua com as suas provocações e há dois dias voltou a tomar esse passo. É claro que o Azerbaijão não podia deixar de responder “, afirmou o ministro dos Negócios Estrangeiros turco, Mevlüt Çavusoglu, num vídeo publicado na sua conta do Twitter.\n\nO ministro acusou Yerevan de “queimar e destruir, bem como de colocar minas em todo o lado” ao retirar-se da área de Lachin depois de assinar um acordo de cessar-fogo com Baku em novembro de 2020, pelo que “vê-se que não tinha boas intenções”.\n\nO primeiro-ministro da Arménia, Nikol Pashinian, avançou esta quarta-feira que o número de militares arménios mortos em confrontos na fronteira com o Azerbaijão aumentou para 105, mais do dobro do número de mortes anunciadas na terça-feira.\n\nPUB • CONTINUE A LER A SEGUIR\n\n“Se queremos uma paz e estabilidade duradouras, a Arménia deve renunciar às provocações e dar passos sinceros no sentido da cooperação e da paz, tanto no que diz respeito ao Azerbaijão como a nós”, concluiu o ministro.\n\nA Arménia e o Azerbaijão acusaram-se esta quarta-feira mutuamente de novos ataques.\n\nO Ministério da Defesa turco tinha já tomado uma posição semelhante à do ministro dos negócios, considerando que “a Arménia deve abandonar a sua atitude provocadora e agressiva que mantém há anos e deve reconhecer a oportunidade de uma mão estendida para a paz”.\n\n“Estamos sempre com os nossos irmãos e sempre estaremos”, escreveu a mensagem da instituição militar, referindo-se à estreita aliança militar e política entre Ancara e Baku.\n\nDesde o início do ano, a Turquia e a Arménia estão num processo para tentar a normalização das relações diplomáticas, com reuniões regulares em Viena.",
    "Demiral aproveitou pausa para ir à Turquia... jantar com Jorge Jesus": "Merih Demiral divulgou uma imagem nas redes sociais, este sábado, a dar conta do momento em que reencontrou Jorge Jesus num jantar na Turquia.\n\n\"Depois de muitos anos, já estava com saudades do meu professor. Grande esforço que fez por mim\", escreveu o atleta no Twitter, em alusão aos tempos em que se cruzou com Jorge Jesus na passagem pelo Sporting, entre 2016 e 2019.\n\nDe referir que, curiosamente, Demiral representou o Fenerbahçe entre 2011 e 2016, precisamente antes de sair para Portugal, onde jogou pelo Alcanenense e, ainda na mesma temporada, acabaria por chegar ao emblema de Alvalade.\n\nO defesa da Atalanta - que esteve ligado à Juventus até à temporada passada - aproveitou a pausa nos campeonatos para os compromissos de seleções e resolveu marcar um jantar com o técnico português.\n\nUzun yıllar sonra hocamla hasret giderdik. Üzerimde emeği çok büyük️ pic.twitter.com/uECF90IugI — Merih Demiral (@Merihdemiral) September 24, 2022\n\nLeia Também: \"Darwin disse algo que nunca esquecerei. Contei imediatamente ao Jesus\"\n\nLeia Também: Piccini não esquece o Sporting: \"Passei um período incrível\"\n\nRecomendados para si",
    "Turquia e Grécia unem-se para exercício da NATO em tempos de tensão": "Turquia e Grécia reuniram-se esta terça-feira para participar num exercício naval anual da NATO, numa altua em que ambos os países atravessam um mar de tensões sobre disputas no mar Egeu e Mediterrâneo.\n\nO exercício Dynamic Mariner-Mavi Balina 22 teve lugar na costa oeste da Turquia e participaram os vizinhos e rivais regionais históricos estão entre os 12 membros da Aliança Atlântica.\n\nRecorde-se que Recep Tayyip Erdogan, o Presidente Turco, emitiu uma ameaça de invasão há uma semana, referindo que a Turquia poderia \"chegar de repente numa noite\".\n\nA relações entre os dois país têm piorado ao longo dos tempos, com reivindicações territoriais no mar Egeu e no Mediterrâneo e desacordos sobre os limites do espaço aéreo, e já estiveram à beira de uma guerra por três vezes no último meio século os dois países estiveram à beira de uma guerra.",
    "Turquia admite comprar aviões de combate à Rússia caso Washington recuse ceder os F-16": "A Turquia poderá optar por outros países, incluindo a Rússia, para comprar aviões de combate caso os Estados Unidos não forneçam a Ancara caças F-16, afirmou esta sexta-feira o Presidente turco, Recep Tayyip Erdogan.\n\nEspero que os Estados Unidos não nos empurrem para outros caminhos. Com isto quero dizer que os Estados Unidos não são os únicos no mundo a vender aviões de combate. A Inglaterra, a França, a Rússia, também vendem. É possível procurar por todo o lado”, indicou o chefe de Estado turco.\n\n“Já existe quem nos esteja a enviar sinais”, acrescentou, numa referência aos potenciais países fornecedores.\n\nA Turquia, membro da NATO, pretende adquirir aos Estados Unidos 40 aviões de combate F-16 e ainda peças sobressalentes destinadas à manutenção e modernização dos F-16 que já possui.\n\nPUB • CONTINUE A LER A SEGUIR\n\nAncara já protestou contra as condições colocadas pelo congresso norte-americano para concluir a venda, mas também ao eventual prosseguimento das conversações.\n\nOs congressistas norte-americanos exigem que Ancara prescinda de qualquer ameaça contra a Grécia, designadamente através do fim da violação do seu espaço aéreo.\n\nA Turquia já despendeu 1,4 mil milhões de dólares (o mesmo valor em euros, ao câmbio atual) numa encomenda de aviões de combate furtivos F-35, que nunca foram entregues pelos Estados Unidos.\n\nA totalidade do contrato foi suspensa por Washington em 2019 após a compra por Ancara do sistema antimíssil russo S-400, considerado uma ameaça aos F-35.\n\nWashington decidiu na ocasião excluir a Turquia deste sofisticado programa militar, mas as relações entre a Turquia e os Estados Unidos registaram uma aproximação na sequência da invasão da Ucrânia pela Rússia em 24 de fevereiro.\n\nNo decurso de um encontro com Erdogan em junho, à margem da cimeira da NATO em Madrid, o Presidente norte-americano, Joe Biden, afirmou que apoiaria a entrega dos F-16 à Turquia.\n\nProveniente do Partido Democrata, Joe Biden “tem uma abordagem positiva face aos F1-16, mas existe a perceção de que os republicanos [o outro grande partido norte-americano, direita] são contra”, recordou Erdogan.\n\n“O meu ministro dos Negócios Estrangeiros encontrou-se com um representantes dos republicanos na Bulgária (…) que afirmou que nos poderiam apoiar”, indicou o governante turco.\n\nErdogan deve encontrar-se com o seu homólogo russo, Vladimir Putin, à margem da próxima cimeira da Organização de Cooperação de Xangai que decorre entre 15 e 16 de setembro em Samarcanda, no Uzbequistão.",
    "Por que a África precisa de drones da Turquia?": "Após as nações da Organização do Tratado do Atlântico Norte (OTAN), um novo cliente bate às portas da indústria militar da Turquia: o continente africano. Com seu veículo aéreo não-tripulado Bayraktar TB2, o setor turco conquistou um nicho considerável no mercado de defesa, sobretudo em colaboração com países africanos. Na África, o modelo de drone armado Bayraktar TB2 se tornou altamente requisitado, após ser testado em campo nos conflitos da Líbia e da região disputada de Nagorno-Karabakh, entre Armênia e Azerbaijão.\n\nAs vendas militares da Turquia foram estimadas em aproximadamente US$1 bilhão, no ano fiscal de 2002; a média de suas exportações anuais se estabeleceu em cerca de US$248 milhões. Conforme um relatório divulgado em 2021 pela Associação de Fabricantes da Indústria de Defesa, as vendas do setor militar e aeroespacial da Turquia chegaram ao índice considerável de US$10.1 bilhões, de modo que suas exportações totalizaram US$3.2 bilhões e suas importações excederam US$2.6 bilhões – a despeito da suposta hegemonia militar de Alemanha, França, Itália, Estados Unidos, Rússia e China em toda a região.\n\nEm termos comparativos, a África representa certamente o novo mercado consumidor do setor de defesa da Turquia. Exportações militares e aeroespaciais ao continente africano crescem exponencialmente – de US$83 milhões em 2020 a US$288 milhões no ano seguinte. As corporações turcas venderam equipamentos diversos e veículos armados a 14 nações africanas: Burkina Faso, Argélia, Chade, Marrocos, Gana, Quênia, Mali, Mauritânia, Niger, Nigéria, Senegal, Somália, Ruanda e Uganda.\n\nLEIA: Na Turquia, o mercado de hotéis halal está bombando\n\nPor outro lado, a demanda da OTAN por drones turcos continua a pressionar a venda a países africanos. Em meio à disputa recente entre a aliança ocidental e seu tradicional estado-membro, particularmente em torno da filiação de Finlândia e Estocolmo ao bloco, Helsinque tentou seduzir os produtores turcos ao aventar a eventual compra de drones e mitigar suas regulações de comércio militar, além de insistir na promessa de combate ao “terrorismo”. Mesmo após tais supostos avanços, o estado do Togo, falante do idioma francês e localizado no oeste da África, consagrou sua aquisição de uma remessa de drones Bayraktar TB2, cujo intuito é monitorar a fronteira norte de seu território e conceder apoio a suas forças de segurança. Em agosto, oito soldados do Togo foram mortos por um atentado reivindicado pelo Grupo de Apoio do Islã e dos Muçulmanos (GSIM), principal aliança paramilitar na região do Sahel, com supostos vínculos à organização terrorista Al Qaeda.\n\nNa Somália, soldados que receberam treinamento turco, combatem há anos militantes do Al Shabaab, também associado à Al Qaeda. Não obstante, a crise prolongada no país incita apreensão dentre parceiros internacionais de que o exército formal se envolva em conflitos sectários e locais.\n\nConforme autoridades de diplomacia militar, a Turquia estabeleceu uma rede de 37 bases em toda a África, sob a meta estabelecida pelo presidente Recep Tayyip Erdogan de triplicar o volume anual de comércio ao continente, alcançando o índice de US$75 bilhões, nos próximos anos. Ancara tem um quartel-general na Somália. Além disso, segundo relatos, Marrocos e Tunísia receberam sua primeira remessa de drones de combate em setembro passado.\n\nIndependente de conflitos internos nos países africanos, o consenso repousa na necessidade de ampliar sua capacidade militar não apenas para fins de segurança contra ameaças internacionais, mas também diante da competitividade tecnológica da indústria de defesa. Segundo artigo sobre gestão e tecnologia militar, publicado pelo cientista político Eugene Gholz e por Harvey Sapolsky, ex-diretor de Estudos de Segurança do Instituto de Tecnologia de Massachussetts (MIT), um dos principais desafios impostos a qualquer nação é alimentar seus respectivos sistemas de inovação em defesa. Além disso, em meio à disputa por influência entre China e Estados Unidos, a indústria do Pentágono parece pouco a pouco ficar para trás no campo da tecnologia, sobretudo em comparação a seu maior adversário. “Desta forma, ameaças de terrorismo, aumento da rivalidade geopolítica, expansão das zonas de confronto e disposição em empoderar a indústria de defesa, junto com os avanços de alta tecnologia, ditaram uma escalada considerável nos gastos militares da África, oferecendo oportunidades aos fabricantes turcos, entre outros”.\n\nEm suma, tensões políticas e diplomáticas dentre os estados-membros da OTAN podem afetar a recém consagrada capacidade da Turquia em expandir seu mercado na África. É razoável pressupor que Ancara priorize o apoio da aliança militar para tanto, após mais de sete décadas de sua filiação. A eficácia do avanço turco sobre o mercado consumidor africano está inexoravelmente ligada a suas relações no Atlântico Norte.\n\nLEIA: Quais são as intenções de Erdogan para a Síria?\n\nAs opiniões expressas neste artigo são de responsabilidade do autor e não refletem necessariamente a política editorial do Middle East Monitor.",
    "Presidente da Turquia critica Ocidente por política “baseada na provocação”": "O Presidente da Turquia, Recep Erdogan, responsabilizou, esta quarta-feira, em Belgrado, os países ocidentais pela “provocação” contra a Rússia e salientou a necessidade de se manter uma postura de equilíbrio.\n\n“Posso dizer muito abertamente que não considero correta a atual atitude do Ocidente (...). O Ocidente está a seguir uma política baseada na provocação”, declarou o chefe de Estado turco durante uma conferência de imprensa com o homólogo sérvio, Aleksandar Vucic, em resposta a uma pergunta sobre a crise energética na Europa.\n\n“Quando se tenta travar uma guerra de forma tão provocadora, não se poderá alcançar os resultados desejados. Nós, Turquia, sempre mantivemos uma política de equilíbrio entre a Rússia e a Ucrânia”, sublinhou Erdogan.\n\nApesar de ter fornecido drones (aparelhos voadores não tripulados) militares a Kiev, a Turquia recusou-se a aderir às sanções ocidentais decretadas contra a Rússia após o lançamento da ofensiva de Moscovo na Ucrânia, em 24 de fevereiro.\n\nNa terça-feira, o Presidente turco afirmou que a crise de gás na Europa é o resultado de uma política europeia de fazer frente ao chefe de Estado russo, Vladimir Putin, levando-o a utilizar esta matéria-prima como arma.\n\n“Claro, a Europa colhe o que semeou. Desde logo, a postura da Europa contra Putin, com a imposição das sanções, levaram Putin, quer queira quer não, ao ponto de dizer: ‘se fizerem isso, eu farei isto’”, afirmou Erdogan ainda em Ancara, momentos antes de seguir para Sarajevo, capital da Bósnia-Herzegovina.\n\n“Putin usa todas as possibilidades e armas à sua disposição. Uma das mais importantes é o gás natural (...). É lamentável, não queríamos, mas isto está a acontecer e acho que, neste inverno, a Europa vai ter problemas realmente sérios. Nós, na Turquia, não teremos esse problema”, afirmou.\n\nAncara pronunciou-se claramente contra a invasão russa e a favor da integridade territorial da Ucrânia, incluindo a península da Crimeia (anexada pela Rússia em 2014), mas, ao mesmo tempo, efetuou numerosos esforços de mediação entre os beligerantes.\n\nEm agosto, Erdogan encontrou-se primeiro com Putin na cidade russa de Sochi e, duas semanas depois, com o homólogo ucraniano, Volodymyr Zelensky, em Lviv.\n\nAntes, em julho, a diplomacia turca teve um importante papel no desbloqueio da exportação de cereais ucranianos e de fertilizantes russos, com Istambul a servir de cenário para a assinatura de acordos sobre a exportação de cereais e de produtos agrícolas através do Mar Negro, firmados pela Ucrânia, Rússia, Turquia e as Nações Unidas.",
    "Turquia resgata 73 migrantes e seis mortos após alegada rejeição da Grécia": "Esta terça-feira, a guarda costeira turca resgatou 73 migrantes provenientes do Líbano, além de recuperar seis cadáveres, dos quais cinco crianças, após alegada rejeição das autoridades gregas, diz Ancara.\n\nAs autoridades turcas resgataram um grupo de 66 imigrantes na manhã de hoje de três botes salva-vidas na costa de Marmaris, na ilha grega de Rodes. Após uma busca de helicóptero, encontraram uma quarta embarcação, semi-afundada, com sete sobreviventes, adiantou a Capitania Costeira turca num comunicado.\n\nA patrulha conseguiu recuperar seis cadáveres, dois deles bebés, três crianças e uma mulher adulta, mas ainda há cinco pessoas desaparecidas. O comunicado não esclarece a nacionalidade dos migrantes salvos.\n\nDe acordo com o que um sobrevivente disse às autoridades turcas, o grupo de 73 pessoas deixou a costa de Trípoli no Líbano, a 10 de setembro, num barco de madeira de 15 metros de cumprimento, em direção à Itália.\n\nChegando perto de Rodes, a embarcação ficou sem combustível e as autoridades gregas foram alertadas. Uma patrulha grega resgatou os migrantes, tirou os seus objetos de valor e abandonou-os em águas territoriais turcas em quatro botes salva-vidas, disse um sobrevivente num vídeo divulgado pela Capitania da Turquia.\n\nHá vários meses que Ancara vem denunciando que as patrulhas gregas costumam resgatar migrantes em barcos insufláveis quando se aproximam das ilhas da Grécia e depois abandonam-nos junto à costa turca em botes salva-vidas.",
    "Turquia acusa Nancy Pelosi de sabotar esforços diplomáticos na Arménia": "\"São inaceitáveis\" as declarações de Pelosi, que \"não se ajustam à realidade histórica ou atual, estão longe de qualquer boa vontade, refletem um ponto de vista enviesado e sabotam os esforços diplomáticos\", escreveu no Twitter o vice-presidente turco, Fuat Oktay.\n\n\"Em nome do Congresso, condenamos firmemente os ataques mortais do Azerbaijão contra o território da Arménia\", tinha dito Pelosi numa conferência de imprensa com o presidente do Parlamento arménio, Alen Simonián, em Yerevan, onde chegou no sábado.\n\nA visita de Pelosi à Arménia tem um grande significado para o pequeno país do Cáucaso, que denunciou esta semana a incursão de tropas do Azerbaijão no seu território e ataques contra infraestruturas civis.\n\nBaku, por sua vez, atribui a uma \"provocação em larga escala\" de Yerevan os confrontos que eclodiram na fronteira entre os dois países, em 13 de setembro, e que provocaram a morte de mais de 210 militares de ambos os lados.\n\nNa sua mensagem, Oktay exigiu que a Casa Branca \"esclareça se as declarações de Pelosi sobre a questão de Karabakh, que são um óbvio aceno aos votos da diáspora arménia, refletem ou não a posição oficial dos Estados Unidos\".\n\nA Turquia manifestou o seu apoio no conflito ao Azerbaijão, um seu aliado tradicional, e sublinhou que o seu próprio processo de reaproximação à Arménia, iniciado neste ano, só pode ser feito em sintonia com Baku.\n\nA Arménia e o Azerbaijão travaram duas guerras, na década de 1990 e 2020, pela disputada região de Nagorno-Karabakh, um enclave do Azerbaijão habitado por arménios.\n\nPelosi disse estar \"orgulhosa\" de viajar para Yerevan, após o presidente dos EUA, Joe Biden, ter reconhecido formalmente o genocídio arménio no ano passado, algo que provocou tensões com Ancara, que nega que o Império Otomano tenha cometido esse genocídio na Primeira Guerra Mundial.\n\nO ministério do Exterior arménio anunciou no Twitter que está prevista para hoje uma reunião trilateral em Nova Iorque, onde decorre a Assembleia Geral das Nações Unidas, entre o ministro do Exterior arménio, Ararat Mirzoyan, o seu homólogo Jeyhun Bayramov, e o norte-americano, Anthony Blinken.\n\nLeia Também: Israel nomeia embaixador na Turquia como sinal de reforço das relações\n\nRecomendados para si",
    "Centenas de manifestantes participam em marcha anti-LGBT em Istambul": "Centenas de manifestantes anti-comunidade LGBT (Lésbica, Gay, Bissexual ou Transgénero) marcharam, este domingo, pelas ruas de Istambul. Foi o maior protesto do tipo registado na Turquia.\n\nDe acordo com a agência de noticias francesa AFP, o apelo à manifestação foi feito por mais de cem grupos e associações conservadoras. A maioria delas é próxima do governo do Presidente Recep Tayyip Erdoğan.\n\nMunidos de cartazes, defenderam o fim das associações de defesa dos direitos das pessoas lésbicas, gays, bissexuais ou transgénero e a proibição das respetivas atividades.\n\nEm reação ao protesto, a ILGA Europa, que defende os direitos da comunidade LGBT, disse que a Turquia tem de assegurar a proteção de todos os cidadãos.\n\nNas redes sociais, muitos internautas turcos partilharam mensagens contra o que chamaram de \"marcha do ódio\", em solidariedade com as pessoas LGBT.\n\nOs organizadores da marcha dizem que recolheram 150 mil assinaturas para exigir uma nova lei contra o que apelidam de propaganda LGBT.\n\nNa Turquia, as paradas LGBT estão interditas desde 2015.",
    "Com ódio “desde” a Turquia": "Setembro de 2022. Ocasião para nos lembrarmos, em anos “redondos”, de diversos acontecimentos. Desde logo, os 1500 anos do aprisionamento de Severino Boécio; os 1000 anos da incursão do Arcebispo Pilgrim de Colónia nos principados meridionais da Península Itálica; os 500 anos da “tradução” do Novo Testamento por parte de Lutero; os 250 anos da aniquilação, por um furacão, da então colónia francesa de New Orleans; e, no que motiva estas palavras, os 100 anos da destruição selvática de Esmirna às mãos das forças turcas.\n\nPara um Cristão, Esmirna está repleta de evocações. Cidade no centro da costa ocidental da atual Turquia, é uma das comunidades referidas no “Livro do Apocalipse” (séc. I) e foi nela que foi bispo, e martirizado «segundo o evangelho» (isto é, por amor e para o amor), Policarpo de Esmirna (séc. II), discípulo direto de João o Evangelista e mestre de Ireneu de Lião. A comunidade cristã dessa cidade recebeu uma das mais extraordinárias cartas de Inácio de Antioquia (séc. II), chegou a adquirir o estatuto eclesiástico de Metrópole (séc. IX) e acolheu, como lugar de refúgio das perseguições iconoclastas, Teodoro o Estudita (séc. IX).\n\nNão admira, assim, que esse evento de setembro de 1922 esteja a ser motivo, por um lado, de recordações, comovidas e pungentes, nas comunidades cristãs gregas e arménias (que sabem que Deus é quando nos unimos no espaço e no tempo), e, por outro lado, de celebrações, no mínimo lamentáveis, por parte do atual regime, francamente anticristão, de Recep Erdoğan.\n\nPorquê Esmirna para local de uma tamanha destruição e inerente massacre de, no mínimo, 100.000 cristãos em 1922?\n\nPUB • CONTINUE A LER A SEGUIR\n\nPara se perceber isso há que, do ponto de vista histórico, recuar até ao fim da I Guerra Mundial. Nesse confuso período, concomitante com o fim do decadente Império Otomano, as potências saídas vitoriosas daquele conflito desmembraram esse Império, prometendo, nas palavras de David Lloyd George, territórios à Grécia. Esta, convicta da verdade dessas palavras, enceta, iniciando justamente por Esmirna e no ano de 1919, uma campanha de ocupação da Anatólia ocidental. Sem apoios substanciais, esta incursão estava destinada ao fracasso, e, numa inclusão (intencional?) com o seu princípio, terminou com o aduzido evento.\n\nSituada, sensivelmente, a meio dos 30 anos de genocídios de cristãos cometido pelos governos otomanos e, posteriormente, turcos, a calamidade de Esmirna pode parecer uma gota de sangue num oceano desse mesmo líquido vital. Contudo, ela foi tudo menos isso: foi algo prenhe de ofensa, injúria, aviltamento e, enfim, exterminação cuidadosa de uma cidade e de uma população cristã que era um óbice à turquificação, consciente e organizada, de uma sociedade querida como secular, mas da qual nunca se desejou retirar as raízes islâmicas.\n\nDurante 10 dias “infernais”, um dantesco fogo (iniciado e alimentado, de um modo planeado e calculado, pelas tropas nacionalistas turcas, a ponto de a zona muçulmana ter sido totalmente poupada) consumiu milhares de edifícios; incinerou dezenas de milhares de pessoas (até que o cheiro a carne humana queimada parecesse o único que se podia discernir); e levou ao suicídio, mediante o se lançarem às aguas do Egeu, de centenas de crianças, adultos e idosos que não sabiam nadar. Seja os dessa cidade, seja os que nela se haviam refugiado fugindo do avanço das tropas turcas. E tudo isto diante da apatia de navios ingleses, franceses, italianos e dos EUA, que, esmagadoramente, recusaram acolher os que até eles se dirigiram.\n\nA quase trimilenária presença de gregos na Anatólia foi, assim, virtualmente eliminada. Sucederam-se as “marchas da morte” e as “brutalidades indizíveis” nelas cometidas. Os milhares de refugiados que fugiram do “Grande Cataclismo”, que findou em Esmirna, e lograram chegar às costas gregas do Egeu, tiveram que reconstruir as suas vidas, desprovidas do que haviam perdido, nas favelas e bairros de lata limítrofes aos portos da Grécia continental, especialmente nos do Pireu e de Tessalónica.\n\nLendo, nos nossos dias, as descrições desse horrendo incidente, provindas dos poucos sobreviventes cristãos e dos exterminadores turcos (neste caso, cada vez mais expurgadas dos arquivos oficiais de Ancara), é absolutamente impossível acreditar que tamanha «redução até às cinzas de Esmirna e desmedida chacina da sua população cristã» (Winston Churchill) possa ter acontecido. Escrevi “chacina”, porém, não fora o respeito que sinto pela sensibilidade judaica para com esse termo religioso, poderia ter utilizado a palavra “holocausto”.\n\nCom efeito, entre os textos dos executores da chacina de Esmirna, liderados ultimamente por Kemal Atatürk, refulge a ideia, inconcebivelmente gloriosa, de, no meio de intuitos meramente nacionalistas a tenderem para uma secularidade vigiada militarmente, se estar a praticar, numa decerto errada interpretação do islão, dois atos de cariz religioso islâmico. De um lado, a “grande jihad” (a cruenta); do outro, um ato de devoção sentenciado (segundo uma tradução cuja segurança desconheço e na linha de uma leitura literal que evidentemente não será aceitável) no Corão 2, 191: «Expulsa-os de onde te expulsaram».\n\nIsto ocorreu, relembremos, há 100 anos. O mundo era diferente. O “ódio” islâmico pelos não-maometanos era tremendo, resultante sobretudo da perda do prestígio e da grandeza islâmica, efeito das intervenções de diversos países em zonas que o islão havia ocupado. Massacres como os de Esmirna seguiam-se, na sequência da longa história da expansão do islão; as potências ocidentais “encolhiam os ombros” e “viravam o rosto”, ora por medo ante uma nação geograficamente estratégica, ora por oportunismo ante as riquezas da mesma, ora, enfim, por pura hipocrisia manifestada no hiato entre os valores professados e os vividos.\n\n100 anos são, nos nossos dias de existência num vórtice em constante aceleração, quase uma eternidade. Todavia, há bem poucos dias, o sucedido em Esmirna foi recordado, com um júbilo inconcebível (dito, por exemplo, pelas palavras «espetáculo maravilhoso»), pelo presidente da Turquia (país que, não nos esqueçamos, é membro da NATO e deseja fazer parte da UE).\n\nNa celebração do centenário do “Dia da Vitória”, Tayyip Erdoğan (num discurso pensado já para as próximas eleições gerais de 2023, mas igualmente dirigido ao governo e ao povo grego) apelou à memória jubilosa de tal tragédia. E fê-lo, descrevendo-o como um evento de extremo relevo e, simultaneamente, como passível de uma repetição iminente, num acenar para recentes intervenções bélicas turcas na Síria, no Iraque e na Líbia: «preparem-se [ó gregos]; eis que surgiremos subitamente de noite».\n\nIsso foi realizado no meio de uma série de revisionismos históricos incompreensíveis por quem governa, hoje, territórios onde a razão, a busca de verdade e o amor mobilizaram inúmeros pensadores gregos e crentes cristãos durante séculos. Que contraste, pois, com as palavras de Erdoğan que, nessa mesma celebração, apodou a Grécia e os EUA de «infiéis e abjetos». Se “abjetos” não tem, diretamente, qualquer ligação religiosa, não é difícil a ver em “infiéis” (termo evocativo, quiçá, de uma nova “grande jihad” no sulco da de há 100 anos e que, segundo aquele, começou ao som de milhares de vozes a cantarem “Alá, Alá é o maior”).\n\nÉ evidente que um tal discurso foi pensado sobretudo para “consumo interno” e insere-se, como disse, dentro da dinâmica da proximidade de importantes eleições. Contudo, não tenhamos dúvida que expressará, face o júbilo com que foi recebido, o sentir de muitos turcos. Sentir esse que, diante de uma crise económica devastadora, tem levado o partido no poder a enveredar por palavras cada vez mais explícitas, e talvez até xenófobas, de afirmação da superioridade rácica turca sobre os povos árabes, curdos e ocidentais, para buscar nestes “culpados fáceis” pelas dificuldades vigentes e, a par, dinamizar ímpetos e futuríveis votos.\n\nDe facto, a atual política de crescente des-secularização da sociedade Turca é manifesta: a mesquitização de múltiplas igrejas e antigas igrejas entretanto convertidas em museus e outros espaços públicos; a obrigatoriedade de todos os alunos estudarem o Corão e a recusa em subsidiar escolas que acolham alunos cristãos (estes dois factos levados a cabo pela temível “Diyanet” em articulação com Erdoğan); as limitações aos restauros e aberturas de novas igrejas; as punições infligidas a quem promove o Cristianismo e a este adere; etc.\n\nJá creio tê-lo dito nas “páginas” deste órgão informativo: os cristãos não alimentam ódio por quem quer que seja, mas isso não impede, antes pelo contrário, que digam a verdade e defendam a vida integral daqueles que são vítimas de injustiças e atrocidades. Particularmente as cometidas, de modo logicamente ilógico, em nome das várias religiões que (ainda) não conhecem um Deus que Se ajoelha ante nós, numa humildade que não é degradação, mas o pináculo de uma universal oferta desarmada de amor.\n\nReligiões essas que, ao revés, idolatram divindades que escorraçam o ser humano (que as fabricou) das escalas de valores que, devido a esse mesmo fabricar, têm no seu topo, não o amor altruísta feito generosidade, mas o poder egoísta tornado despotismo megalómano. “Cessando-se” a vida, só se cultiva aquela morte incapaz de responder aos apelos da bondade.\n\nPena é, neste sentido, que o Presidente da Turquia tenha preferido uma húbris imensurável que teria feito Édipo prantear, em vez de ler e interiorizar a revolucionária encíclica “Fratelli tutti” do venturoso Papa Francisco (perfeito conhecedor, naturalmente, do volume “A última Batalha” das “Crónicas de Narnia” de C S. Lewis). Toda a evasão nunca é uma solução, até porque se as derrotas apenas “abatem”, já as vitórias, que não do amor, “destroem”.\n\nPena é, igualmente, que poucos sejam os católicos que a hajam estudado a fundo, quiçá por, estando embebidos nas coevas retóricas ideológicas, se tenham deparado (ao contactarem com as palavras soltas, fluídas e oscilantes de tal encíclica, a qual pode ser entendida como a expressão do mapeamento de uma profecia auto-consumadora), ante um mistério. Um mistério que entenderam, erradamente, como sendo um precipício de temor, e não, como deveriam ter vislumbrado, uma profundidade no amor. Mais uma vez se vê que uma das realidades mais tristes do Cristianismo é a tristeza da superficialidade espiritual. Mas antes isto do que o ódio destilado na Turquia.",
    "Braga paga 1,5 milhões por uma das maiores promessas da Turquia": "Serdar Saatçi era seguido por Fenerbahçe e Dortmund.\n\nO Braga garantiu a contratação de Serdar Saatçi, uma das grandes promessas do futebol turco, apurou O JOGO em primeira mão. Trata-se de um jovem central de 19 anos, que representava o Besiktas e que era igualmente seguido por Fenerbahçe e Dortmund, entre outros clubes.\n\nA SAD minhota, sabe o nosso jornal, paga 1,5 milhões de euros pelo defesa, que estava no último ano de contrato com o Besiktas e, tendo em conta a vontade de não renovar, se encontrava a treinar à parte.\n\nO negócio foi fechado na passada sexta-feira, dia em que António Salvador viajou para Turquia, onde se reuniu com clube e jogador. Serdar Saatçi é esperado ao final da tarde desta terça-feira em Portugal e amanhã irá assinar um contrato de longa duração, após os exames médicos.\n\nInternacional sub-21 pela Turquia, já esteve inserido nos trabalhos da seleção principal. Na última temporada fez 14 jogos pelo Besiktas, com um golo marcado e uma assistência.\n\nSaatçi vai integrar o plantel principal, orientado por Artur Jorge, juntando-se a Paulo Oliveira, Tormena, Niakaté e Bruno Rodrigues no lote de opções para o eixo defensivo.",
    "“Sofri um acidente na Turquia. Saí do carro meio estonteado, deitei-me no chão. O Sural foi projetado e perdeu a vida. Eu não fiquei ferido”": "Saiu do FC Porto para o Kasimpasa, da Turquia. Não tinha outras opções da I Liga em Portugal ou de outros campeonatos?\n\nEu não queria permanecer na Liga, não queria fazer o percurso inverso, uma vez que já tinha subido a campeão nacional, não queria ter outra situação em Portugal. Tive uma proposta da França mas optei pela Turquia. A nível financeiro o Kasimpasa também oferecia melhores condições.\n\nQuando chegou a Istambul qual foi a primeira sensação?\n\nQue tinha sido aldrabado pelos media.\n\nComo assim?\n\nPorque pensava que ia para um sítio que não tinha nada, que só ia ver gente tapada e uma cultura muito fechada e quando cheguei não era nada disso. Istambul é uma cidade fantástica, ativa, com muita gente e pessoas acolhedoras. As notícias que eu via na altura falava-se na guerra com a Síria, e era a milhares de quilómetros, em Istambul não se sentia nada, nem em outras cidades. Fiquei surpreendido pela positiva, gostei muito.\n\nO clube também o surpreendeu pela positiva ou sentiu que desceu uns patamares?\n\nAo nível da exigência, sim, desci uns patamares, as pessoas não tinham a mesma exigência. A liga era diferente, um futebol mais aberto, os estádios sempre cheios. O FC Porto disputava a Liga dos Campeões, no Kasimpasa o objetivo principal era manter-se na I Liga, era uma equipa que vinha da II Divisão, mas com um investimento muito forte. O clube em meia dúzia de meses construiu um centro de treinos que hoje é referência. Tinha todas as condições de trabalho, de treino, de auxílio também aos jogadores. Nesse aspecto acho que estava muito equiparado às equipas grandes. Depois é uma questão de jogo, de treinadores. Mas adaptei-me bem.\n\nComo era o seu inglês?\n\nFalava um pouco de inglês, mas melhorou com o tempo.\n\nA sua mulher foi consigo?\n\nSim, passado uns dois, três meses ela foi ter comigo.\n\nJá tinham sido pais?\n\nEla estava grávida do Braune. Eu vim para Portugal em dezembro para ser pai. Ela tinha vindo antes.\n\nAssistiu ao parto?\n\nAssisti ao parto de todos. Vim da Turquia, fiquei uns dias a aguardar e assisti ao parto, depois foi dar um beijinho e ir trabalhar [risos]. Eles foram ter comigo passado um ou dois meses.\n\nMudou algo dentro de si com o nascimento do primogénito?\n\nA responsabilidade mudou. Se calhar deixei de olhar tanto para aquilo que queria fazer no momento e passei a olhar para o futuro. Mas olhava para mim, a minha família, a minha mãe, os meus irmãos, comecei a pensar mais naquilo que seria o futuro deles.",
    "Afegãos repelidos à força por Irão e Turquia dizem-se alvo de tratamento desumano": "A denúncia é da organização internacional de defesa dos direitos humanos Amnistia Internacional (AI), num relatório hoje divulgado, no qual se frisa que \"desde o regresso dos talibãs ao poder, em agosto de 2021, centenas de milhares de afegãos fugiram do país\".\n\nSegundo a AI, \"à medida que os talibãs consolidaram o seu controlo sobre o território do Afeganistão e as fronteiras foram fechadas às pessoas sem documentos de viagem, os cidadãos do país em risco de perseguição e outras violações graves dos direitos humanos, ficaram encurralados\", tentando desde então atravessar ilegalmente as fronteiras para os países vizinhos.\n\n\"Em muitos casos, as autoridades [iranianas e turcas] disparam armas de fogo sobre estas pessoas, mesmo sobre crianças. Das 74 pessoas afegãs que a AI entrevistou para este relatório, 48 afirmaram que as autoridades dispararam sobre si enquanto tentavam atravessar a fronteira. Destas 74 pessoas, nenhuma pôde efetuar um pedido de asilo nestes dois países\", relatou a organização no documento.\n\nEm vez disso, esses cidadãos afegãos \"foram `devolvidos` ao Afeganistão, em situação de incumprimento do Direito Internacional\", prosseguiu a AI, precisando que quem consegue entrar no Irão e na Turquia \"enfrenta detenções arbitrárias, sendo submetido a tortura e outros maus-tratos, antes de ser obrigado a regressar ao Afeganistão à força e de forma ilegal\".\n\nA Amnistia sublinha que esta maneira de obrigar os cidadãos afegãos a regressarem ao seu país é ilegal -- tratando-se de um processo designado como \"pushback\" -, distinguindo-se da deportação, um dos processos com enquadramento legal previstos para obrigar pessoas a retornar aos respetivos países de origem.\n\nNo relatório, a organização não-governamental (ONG) \"relembra que nenhum afegão deve ser devolvido ao Afeganistão, devido ao risco real de graves violações dos direitos humanos que poderá enfrentar\".\n\n\"Não sei o que vai acontecer. Não posso voltar para casa. Não sei o que fazer. Se voltar para casa, eles prendem-me. Se não voltar, o que hei-de fazer? Estou perdido. Não há solução\", disse Aref, que foi quatro vezes obrigado a atravessar a fronteira da Turquia para o Irão e \"repelido\" do Irão para o Afeganistão em janeiro deste ano, citado pela AI no relatório.\n\nOutro cidadão afegão citado pela organização, Eltaf, que foi ilegalmente deportado da Turquia para o Afeganistão em abril de 2022, declarou: \"A situação aqui é grave. Eu vivo escondido. Tenho medo de que alguém me denuncie aos talibãs. Tenho medo. Estou a planear ir-me embora outra vez\".\n\nA Amnistia apela à Turquia e ao Irão para que \"ponham fim aos `pushbacks` e à violência (tortura e maus-tratos) e garantam a passagem segura e o acesso a pedidos de asilo a todos os que procuram proteção\".\n\nNeste contexto, a organização insta ainda as autoridades a \"abandonarem a utilização ilegal de armas de fogo contra afegãos nas fronteiras e que os autores de violações de direitos humanos (como assassínios e tortura) sejam responsabilizados\".\n\nPor último, \"para que os países possam garantir um acolhimento eficaz e que tenha em conta os direitos humanos daqueles que fogem\", a AI insta ainda \"a comunidade internacional a prestar apoio financeiro e material aos países que acolhem um grande número de afegãos, incluindo o Irão e a Turquia\".\n\nDe acordo com o Alto-Comissariado das Nações Unidas para os Refugiados (ACNUR), mais de 180.000 afegãos necessitados de proteção internacional entraram em países vizinhos desde 01 de janeiro de 2021, mas o número total de cidadãos afegãos que precisam de proteção internacional é provavelmente muito mais elevado.\n\nA Amnistia Internacional documentou os casos de 121 pessoas -- 37 crianças, cinco mulheres e 79 homens -- que foram ilegalmente obrigados a regressar do Irão ao Afeganistão ou da Turquia para o Irão ou o Afeganistão entre abril 2021 e maio de 2022.\n\nAlgumas destas pessoas foram repelidas várias vezes, o que permitiu à organização contabilizar um total de 255 casos de retornos ou deportações ilegais -- que se enquadram num padrão mais abrangente de \"pushbacks\" violentos até às fronteiras e deportações ilegais de milhares de afegãos por terra ou ar do Irão e da Turquia.\n\n\"As forças de segurança iranianas e turcas utilizaram ilegalmente armas de fogo contra cidadãos afegãos que estavam a tentar atravessar ilegalmente a fronteira como método de dissuasão, o que por vezes resultou em mortes e ferimentos\", descreve a AI no documento.\n\n\"Ao disparar sobre pessoas que tentavam atravessar a fronteira procurando refúgio e obrigá-las sumariamente a voltar para trás e a atravessar novamente uma fronteira internacional, as forças de segurança turcas e iranianas violaram direitos consagrados no direito internacional, entre os quais o direito à vida e o direito a pedir asilo e o princípio da não-deportação\", precisa-se no relatório.\n\nA AI documentou o assassínio ilegal de 11 cidadãos afegãos por forças de segurança iranianas e de três cidadãos afegãos por forças de segurança turcas.\n\nNos casos analisados pela ONG, \"nenhuma das pessoas mortas ou feridas a tiro parecia representar `uma ameaça iminente de morte ou ferimento grave` para as forças de segurança ou outras pessoas que justificasse o uso de armas de fogo nos termos do direito internacional\", pelo que a Amnistia concluiu que \"o uso de tal força foi ilegal e arbitrário\" e que \"algumas destas mortes ilegais deveriam também ser investigadas como potenciais execuções extrajudiciais\".",
    "Após anúncio de \"mobilização parcial\", russos fogem em massa para a Sérvia e Turquia": "O anúncio da mobilização parcial de cerca de 300 mil reservistas causou pânico na Rússia. A demanda por bilhetes de avião foi tão grande que se tornou quase impossível encontrar um voo para deixar o país rapidamente para destinos próximos sem exigência de visto, como a Sérvia e a Turquia.\n\nPublicidade Leia mais\n\nCom informações do correspondente da RFI em Belgrado, Laurent Rouy\n\nUm avião vindo de Moscou posa em Belgrado, a única capital europeia que ainda aceita voos originários da Rússia. A maior parte dos passageiros russos se recusa a conversar com os jornalistas. Um jovem diz temer ser convocado para lutar na Ucrânia e é puxado pelo braço pela mãe, que o impede de falar com a reportagem da RFI.\n\nMas nem todos se mantém em silêncio. Julia, uma russa de cerca de 30 anos, está assustada com o destino que podem ter seus amigos e colegas. \"Muitos deles já receberam a convocação. Meu irmão foi integrado às forças russas há três meses, e tem apenas 20 anos. Ele foi enviado a Izium e a Kharkiv\", conta.\n\nA russa Irina desembarca com o nervosismo à flor da pele. \"Minha filha já está aqui em Belgrado. Talvez poderemos permanecer aqui, mas tenho medo. Posso ser presa só porque estou falando isso, a polícia russa pode me perseguir. Desejo liberdade à Ucrânia. Por favor, que alguém prenda Putin\", diz.\n\nIrina, como todos os cidadãos russos, podem permanecer apenas três meses na Sérvia, como turista. Em seguida, ela precisará viajar à Bósnia ou ao Montenegro, para voltar como turista e ter direito a mais três meses em Belgrado.\n\nAs autoridades locais calculam que ao menos 40 mil russos chegaram ao país desde o início da guerra na Ucrânia, em fevereiro. A mobilização de reservistas pode ter como consequência uma nova onda de migração à Sérvia.\n\nFuga para a Turquia\n\nOutros dois destinos escolhidos de última hora pelos russos são a Turquia e a Armênia, para onde ainda há trajetos aéreos saindo de Moscou e nenhum visto é exigido. Vitaly, de 24 anos, resolveu deixar a Rússia rapidamente e desembarcou em Istambul nesta quinta-feira, depois dos anúncios do presidente Vladimir Putin.\n\n\"É um pesadelo que se tornou realidade. Você não pode fazer nada. É como se a União Soviética estivesse de volta\", disse à rádio francesa Franceinfo.\n\nO russo Elmar chegou em Istambul na noite de terça-feira (20), suspeitando dos planos do Kremlin. \"Meus amigos não param de me escrever para saber como eu fiz para conseguir escapar em tempo. Estou preocupado com eles e pelo destino que eles podem ter\", explicou à rádio francesa.\n\nOutra grande questão que preocupa a comunidade russa na Turquia é por quanto tempo ainda as fronteiras do país permanecerão abertas aos cidadãos da Rússia.\n\nComo deixar a Rússia\n\nNos sites de busca, desde 20 de setembro, uma frase lidera as pesquisas em russo: \"como deixar a Rússia\". Outra, no aplicativo Google Trends, é \"como quebrar um braço\", num claro desespero dos cidadãos para escapar da convocação às forças russas.\n\nO aplicativo de mensagens Telegram também é palco da angústia de jovens russos que temem ser obrigados a lutar na Ucrânia. Tentativas de fuga ou mutilação à parte, o governo russo já indicou que \"as pessoas convocadas a seguir uma formação militar serão penalmente responsabilizadas em caso de não comparecimento ou abandono não autorizado do serviço\".\n\nAté o momento, não existem dados oficiais do êxodo após o anúncio da \"mobilização parcial\" dos 300 mil reservistas. No entanto, segundo o FSB, serviço federal russo de segurança, cerca de quatro milhões de cidadãos decidiram deixar o país nos três primeiros meses deste ano.\n\nNewsletterReceba a newsletter diária RFI: noticiários, reportagens, entrevistas, análises, perfis, emissões, programas. Me registro",
    "Turquia supera o Brasil e tem iPhone mais caro do mundo": "Divulgação Acessibilidade L L A- A+ ◐\n\n\n\n\n\nHá alguns anos, o Brasil mantinha o topo do ranking de iPhone mais caro do mundo. No entanto, uma nova pesquisa, divulgada essa semana pela HelloSafe, mostra que o país foi para a segunda posição. Com isso, quem tem o iPhone mais caro do mundo, agora, é a Turquia.\n\nUm dos motivos é a desvalorização da Lira Turca. Mas não é só isso, a empresa mapeia o preço do smartphone desde 2010, quando o iPhone 4 foi lançado. O resultado é que após 12 anos os brasileiros precisam pagar 322% a mais para comprar o iPhone logo quando ele é lançado. Os Estados Unidos têm o modelo mais barato do mundo. A diferença de preço entre iPhone mais caro e o mais barato do mundo é mais de 104%.\n\nLeia mais: Além da China: 6 países onde a Apple produz partes do iPhone\n\nDentre os motivos que coloca o iPhone vendido no Brasil entre os mais caros do mundo estão os impostos. A HelloSafe calculou que a carga tributária para este tipo de produto no Brasil está em torno de 40%. A segunda razão é o valor do dólar em relação ao real, que vem em uma constante alta e faz o preço do iPhone ser mais caro que em outros lugares, já que é moeda brasileira está desvalorizada.\n\nDe onde vêm as peças do iPhone?\n\nPara muitos, o iPhone, apesar de ter a chancela e a qualidade da Apple, tem a maioria de seus componentes fabricados na China. De fato, é de lá que sai a maior parte dos elementos, no entanto, existem vários outros países importantes para a cadeia de produção do device. A Statista mapeou as nações onde são desenvolvidos componentes estratégicos do iPhone. Os displays, por exemplo, são da Samsung e originários da Coreia do Sul. As caixas de vidro vêm da Corning, dos EUA. Os microchips são desenvolvidos pela Kioxa, no Japão, e a interface de semicondutores na Holanda. Suíça também entra na lista. Além da própria China.\n\nInscreva-se para receber a nossa newsletter Ao fornecer seu e-mail, você concorda com a Política de Privacidade da Forbes Brasil. Leave this field empty if you're human:\n\nLeia mais: iPhone sozinho já fatura mais que Disney, Nike e Coca-Cola juntas\n\nDe acordo com dados reunidos pela consultoria, o smartphone da Apple, desde que foi lançado em 2007, já vendeu mais de US$ 1,5 trilhão. Somente no ano passado, a receita da Apple com o iPhone foi de US$ 192 bilhões. Esse montante, de acordo com o levantamento, está à frente dos faturamentos de Nike, Disney e Coca-Cola juntas. “Quando o primeiro iPhone foi colocado à venda, em junho de 2007, ele preencheu todos os requisitos que um lançamento demandava: hype, euforia e longas filas para experimentar a novidade. Nos últimos 15 anos, esse mesmo iPhone se tornou o que muitos consideram o produto de maior sucesso da história”, diz o relatório.",
    "Joana Marchão adverte que jogo com Turquia vai ser ainda mais difícil": "Joana Marchão advertiu ontem que o embate com a Turquia, na terça-feira, da derradeira jornada de qualificação para o Mundial de futebol feminino de 2023, vai ser ainda mais difícil do que o jogo com a Sérvia.\n\nA seleção portuguesa soma 19 pontos e ocupa o segundo lugar do Grupo H de qualificação europeia, já vencido pela Alemanha, com 24 pontos, após derrotar hoje a seleção turca, por 3-0.\n\nDepois do triunfo luso na Sérvia, na sexta-feira, por 2-1, com golos de Joana Marchão e Kika Nazareth, a equipa das 'quinas' regressou a Portugal e cumpriu um treino, em Braga, onde as titulares fizeram trabalho de recuperação ativa e as restantes trabalho de campo.\n\n\"Fiquei obviamente muito feliz por fazer o primeiro golo ao serviço da Seleção A, mas mais importante do que esse sentimento foi termos conseguido a vitória e alcançado o lugar que queríamos no nosso grupo\", referiu a lateral do Parma, citada pela Federação Portuguesa de Futebol (FPF).\n\nAntevendo o último jogo da qualificação, marcado para terça-feira, às 17:30, em Vizela, Joana Marchão foi cautelosa.\n\n\"Temos o máximo respeito pela Turquia. Se o jogo anterior [diante da Sérvia] foi muito difícil, este com a Turquia ainda vai ser mais. De nada nos vai valer o triunfo frente à Sérvia se não correr bem o próximo jogo. Vamos dar tudo para ganhar\", assegurou.\n\nO primeiro classificado de cada um dos nove agrupamentos qualifica-se diretamente para o Mundial2023, enquanto os segundos classificados terão de disputar os 'play-offs' de acesso à competição que se disputará entre 20 de julho e 20 de agosto do próximo ano, na Austrália e na Nova Zelândia.",
    "Erdogan reforça dualidade da Turquia na Guerra da Ucrânia mirando crises internas": "São Paulo\n\nA estratégia recente e cada vez mais reforçada de Recep Tayyip Erdogan lembra uma máxima de \"O Poderoso Chefão\", quando o mafioso Michael Corleone de Al Pacino diz ter aprendido com o pai a manter os amigos por perto, mas os inimigos ainda mais. Nos últimos meses, o presidente da Turquia tem apertado a mão de líderes aliados e se aproximado de países vistos antes como adversários.\n\nNesta quinta (15) ele chegou ao Uzbequistão, por onde passou o chinês Xi Jinping, para se encontrar com autoridades locais e o russo Vladimir Putin em reunião da Organização para Cooperação de Xangai –que busca defender a segurança de países da Ásia e da Ásia Central. A Turquia não integra o colegiado, mas Erdogan insiste em se projetar como moderador em um período de crises entre Ocidente e Oriente.\n\nÉ a terceira vez que ele se reúne presencialmente com Putin em menos de dois meses. Na última, em Sochi, os dois conversaram sobre ampliar a cooperação nas áreas de comércio e energia –enquanto o restante da Otan, da qual Ancara faz parte, tenta cortar laços econômicos com os russos. Duas semanas depois, o turco foi a Lviv, no oeste da Ucrânia, onde disse estar do lado de Volodimir Zelenski.\n\nMontagem de fotos em que o presidente da Turquia, Recep Tayyip Erdogan, cumprimenta seus homólogos da Ucrânia, Volodimir Zelenski, e da Rússia, Vladimir Putin - Governo da Ucrânia - 18.ago.22/Reuters e Mustafa Kamaci -19.jul.22/via AFP\n\nEmbora tenha reforçado conexões com Moscou, a Turquia ainda é a principal adversária do Kremlin na disputa de influência no Cáucaso e no mar Negro, e Erdogan e Putin estão em lados opostos no conflito entre Azerbaijão e Armênia —que voltou a se acirrar nesta semana.\n\n\"Os países da Otan debatem sobre o que oferecer aos turcos para que eles continuem juntos com o Ocidente, mas isso ainda não está definido\", diz Dorothée Schmid, analista-chefe do setor de Turquia do Instituto Francês de Relações Internacionais.\n\nErdogan, de toda forma, já apresentou uma reivindicação, ligada à aceitação para a admissão de Finlândia e Suécia à aliança: que a Europa ajude Ancara a prender militantes do Partido dos Trabalhadores do Curdistão (PKK), que ele considera terroristas e estão exilados em países nórdicos.\n\nChina, terra do meio Receba no seu email os grandes temas da China explicados e contextualizados; exclusiva para assinantes. Carregando...\n\nA dualidade externa, apontam analistas, têm raízes na fragilidade interna. A lira turca registra uma desvalorização histórica em 2022, e a inflação ultrapassa os 80% ao ano –consequências diretas da pandemia de Covid-19 e da Guerra da Ucrânia.\n\nAlém disso, Erdogan deve enfrentar nas eleições do ano que vem a mais forte oposição desde que assumiu o poder, em 2003. \"A crise econômica tem feito com que ele perca parte do seu eleitorado, principalmente os pobres e a classe média baixa\", diz Schmid.\n\nEstaria aí a principal justificativa para a mediação que Ancara buscou desempenhar nas negociações entre Moscou e Kiev para desobstruir exportações de grãos —a Turquia, talvez não por acaso, foi destino de 36% dos navios que partiram da Ucrânia desde os acordos com a ONU.\n\nA oposição a Erdogan se mune também de retórica anti-imigração. O país abriga 3,6 milhões de refugiados sírios que, na visão de parte da população, competem por vagas de empregos. Nas últimas semanas, o presidente turco deu sinais de que pretende voltar a negociar com a ditadura de Bashar al-Assad —seu antigo rival. Um eventual pacto poderia envolver a deportação de refugiados, aplacando as críticas nesse tema.\n\nA crise econômica contribuiu também para a retomada diplomática que Ancara encampou com outras nações do Oriente Médio, principalmente Emirados Árabes Unidos, Arábia Saudita e Irã.\n\n\"A Turquia precisa de dinheiro, e seus líderes sabem que, hoje, as perspectivas de crescimento são sombrias, porque dependem principalmente dos investimentos da União Europeia, que também está em dificuldades. Por isso Ancara voltou a conversar com as nações do Golfo\", afirma Schmid.\n\nSoma-se à mudança de postura de Erdogan o recente acordo com Israel, país com o qual a Turquia não tinha relações desde 2018 —quando 60 palestinos morreram em protestos contra a mudança da embaixada dos EUA para Jerusalém, ideia de Donald Trump. \"A questão palestina tem perdido relevância. O mais importante agora é a estabilidade regional\", diz Christoph Ramm, pesquisador na Universidade de Berna.\n\nMas o líder turco manteve a dualidade: dias depois do anúncio com Tel Aviv, ele recebeu Mahmoud Abbas em Ancara e garantiu que a retomada dos laços com os israelenses não enfraquecerá as relações com a Autoridade Palestina.\n\nO cerco de alianças ajuda também a demonstrar autoridade dentro do país. \"A Turquia está passando por seu período mais forte política, militar e diplomaticamente\", disse ele a milhares de apoiadores no mês passado. Resta saber, agora, se o turco conseguirá sustentar o diálogo moderador com os adversários ou se, como Corleone, terminará sozinho após sacrificar, ainda que indiretamente, seus aliados.",
    "Israel nomeia embaixador na Turquia como sinal de reforço das relações": "Irit Lillian, diplomata sénior que esteve no comando da Embaixada de Israel em Ancara nos últimos dois anos, servirá como embaixador, comunicou o Ministério dos Negócios Estrangeiros de Israel.\n\nLillian é a primeira pessoa a ocupar o cargo desde 2018, quando a Turquia retirou o seu embaixador de Israel e expulsou o embaixador israelita.\n\nNa ocasião, o Governo turco protestou contra a morte de dezenas de palestinianos por israelitas na fronteira de Gaza.\n\nAs relações bilaterais começaram a deteriorar-se após a eleição de Recep Tayyip Erdogan, um crítico do tratamento de Israel aos palestinianos, como primeiro-ministro em 2003.\n\nAs tensões atingiram o pico em 2010, quando as forças israelitas atacaram um navio turco que rompeu o bloqueio do Estado judeu para entregar ajuda humanitária à Faixa de Gaza governada pelo Hamas. Nove ativistas turcos foram mortos.\n\nNum passo em direção a reaproximação, o Presidente israelita, Isaac Herzog, visitou a Turquia em março para se encontrar com Erdogan.\n\nOs dois países anunciaram oficialmente em junho a restauração das relações diplomáticas em pleno, incluindo uma troca de embaixadores.\n\nLeia Também: Cisjordânia. Dois palestinianos e um oficial israelita mortos em tiroteio\n\nRecomendados para si",
    "Turquia ameaça abandonar Europeu de basquetebol": "Campeonato da Europa de basquetebol discute-se em Alemanha, Chéquia, Estónia e Geórgia.\n\nUma confusão iniciada em campo e que se prolongou aos balneários levou a Turquia a ameaçar deixar o Campeonato da Europa de basquetebol, que se discute em Alemanha, Chéquia, Estónia e Geórgia.\n\nNa terceira ronda do grupo A, em Tbilisi, no duelo que opôs turcos a georgianos, Furkan Korkmaz (jogador de Philadelphia na NBA) e Duda Sanadze (representou a Oliveirense em 2019/20) desentenderam-se, acabando desqualificados. O primeiro alega ter sido depois atacado no túnel por três rivais, exigindo a federação turca a revelação das imagens de videovigilância, sob a ameaça de abandono.\n\nA Turquia ainda protestou a partida, alegando terem ficado por jogar os 22s do momento de confronto.",
    "Bancos do Golfo correm risco ns Turquia, diz Fitch": "A agência de classificação de risco Fitch anunciou na sexta-feira que os bancos do Conselho de Cooperação do Golfo – como Bahrein, Kuwait, Omã, Catar, Arábia Saudita e Emirados Árabes Unidos – com subsidiárias turcas atingiram perdas líquidas de aproximadamente US$ 950 milhões no primeiro semestre de 2022.\n\nDe acordo com o relatório da agència, a Turquia cria risco para as posições de capital dos bancos devido a perdas de conversão de moeda com a depreciação da lira.\n\nA Fitch também alertou que os bancos do Golfo com subsidiárias turcas têm que adotar a hiperinflação, uma vez que a inflação acumulada na Turquia ficou acima de 100% nos últimos três anos.\n\nEm agosto passado, a Turquia incomodou os mercados ao reduzir sua principal taxa de juros, apesar da inflação em quase 80%.\n\nLEIA: Emirados Árabes e Israel ‘sabotam’ a reconciliação do Golfo, denuncia site de vazamentos",
    "Finlândia recusa reavaliar seis pedidos de extradição da Turquia": "Helsínquia, 08 set 2022 (Lusa) -- A Finlândia anunciou hoje ter rejeitado o pedido da Turquia de reavaliar seis pedidos de extradição, uma exigência de Ancara para permitir a adesão do país e da vizinha Suécia à NATO.\n\nO ministério recebeu no mês de agosto pedidos turcos para rever os seis casos previamente rejeitados, mas indicou que a decisão então adotada é \"definitiva\", indicou a agência noticiosa AFP.\n\n\"Os casos foram analisados e a decisão é definitiva. Não é possível apelar de uma decisão do ministério da Justiça adotada na base da lei da extradição\", afirmou à AFP Sonja Varpasuo, uma conselheira do ministério.\n\n\"A reabertura de uma decisão definitiva pode ser encarada caso um novo relatório complementar afete a decisão de forma substancial\", acrescentou.\n\nSegundo Helsínquia, não foi remetido qualquer relatório desta natureza no quadro do pedido turco.\n\nA Turquia é o único Estado-membro da NATO que manifestou a sua oposição à adesão dos dois países nórdicos, acusando-os de acolherem pessoas com ligações ao Partido dos Trabalhadores do Curdistão (PKK) e às Unidades de Proteção Popular (YPG), o movimento curdo da Síria, e ainda suspeitos de envolvimento no fracassado golpe de Estado na Turquia em 2016.\n\nOs três países assinaram um memorando trilateral durante a cimeira da NATO de junho em Madrid no qual a Turquia forneceu o acordo preliminar à entrada de Estocolmo e Helsínquia, em troca de uma cooperação na \"luta contra o terrorismo\".\n\nNa sequência deste acordo, a Turquia afirmou ter solicitado a extradição de 12 suspeitos da Finlândia e de 21 da Suécia. O Presidente turco, Recep Tayyip Erdogan, afirmou ter recebido uma \"promessa\" de Estocolmo relacionada com a extradição de \"73 terroristas\".\n\nPelo facto de ser necessária a unanimidade entre os 30 atuais Estados-membros para novas adesões à organização militar, o parlamento turco terá ainda de ratificar a adesão de suecos e finlandeses.\n\nOs três países voltaram a reunir-se em agosto para discutir as condições de Ancara e ficou prevista uma nova reunião \"para o outono\".\n\nLeia Também: Zelensky. Ajuda de EUA vai permitir recuperar territórios\n\nRecomendados para si",
    "Encarregada de negócios israelenses diz que normalização com Turquia avança para próxima fase": "Israel e Tuquia estão passando para a próxima fase de e um processo de normalização bem administrado, disse a encarregada de negócios israelense, Irit Lillian, em Ancara.\n\n“Acredito muito neste processo de normalização porque acho que é um portão que permitiria que as relações entre os dois países realmente alcançassem novos patamares”, disse ela em entrevista exclusiva à Agência Anadolu.\n\nCom o recente anúncio histórico de que os laços diplomáticos completos seriam restaurados pelo envio de embaixadores pela primeira vez em anos, Turquia e Israel abriram as portas para impulsionar a cooperação em várias áreas, da tecnologia ao turismo e das indústrias de defesa à economia.\n\n“Há um espectro muito grande de cooperação em diferentes campos – seja agricultura, água, desertificação – que estão à nossa frente”, disse Lillian.\n\nEmbora o volume de comércio entre Turquiae e Israel seja de cerca de US$ 8 bilhões, ela expressou esperança de que o número possa chegar facilmente a US$ 10 bilhões como resultado do processo de normalização.\n\nTocando no turismo, Lillian disse que mais companhias aéreas israelenses estão voltando para Turkiye com o novo acordo de aviação assinado em julho, acrescentando que os turistas israelenses também retornaram a Turkiye.\n\nPrimeira visita ministerial do lado turco\n\nCom o anúncio do restabelecimento das relações diplomáticas gerando expectativas de novos passos em vários campos, Lillian disse que a primeira visita ministerial do lado turco a Israel após o restabelecimento dos laços muito provavelmente se concentrará na cooperação econômica.\n\n“Até onde sabemos, um ministro de alto escalão da Turquia deve liderar uma delegação a Jerusalém”, disse ela, acrescentando que “este ministro será recebido pelo ministro da economia”.\n\n“Acredito que este será o primeiro encontro, mas há mais por vir. Estamos trabalhando nisso.”\n\nEla disse que o Comitê Econômico Conjunto, que se reuniu pela última vez em 2009, deve se reunir em setembro, ou início de outubro, sob o comando do ministro turco visitante e de seu colega israelense.\n\nMecanismo de ‘desconflito’\n\nLillian, que atua como encarregada de negócios na Turquia desde o início de 2021, acredita que o processo de reconciliação iniciado no ano passado “é um processo que, como parte dele, contém um mecanismo diferente de desconflito”.\n\nEla enfatizou que, se esse mecanismo de ‘desconflito’ for usado com sabedoria por Israel e Turquia, permitirá que os dois países “contenham crises futuras”.\n\nSaudando os esforços das autoridades turcas e israelenses para o processo, nomeadamente o porta-voz presidencial turco, Ibrahim Kalin, e o vice-ministro das Relações Exteriores turco Sedat Onal, e o subsecretário israelense do Ministério das Relações Exteriores, Lillian respondeu a uma pergunta sobre se um terceiro desempenhou um papel papel de mediador, dizendo que “o processo de reconciliação foi uma decisão de ambos os governos”.\n\nSobre a nomeação do novo embaixador israelense, ela disse que levaria mais algumas semanas para Israel anunciar o nome da pessoa.\n\n‘Questão palestina cara aos corações da administração turca’\n\nQuestionada se a causa palestina teria um impacto negativo nas relações turco-israelenses, Lillian disse explicitamente que elas não “dependem de um terceiro”.\n\nObservando que está bem ciente de que a “questão palestina é muito cara aos corações” do governo turco, ela ressaltou que “é também uma questão muito cara para nós israelenses”.\n\nComparando as relações bilaterais dos dois países com o casamento, ela disse: “No entanto, não acho que deva haver um terceiro neste casamento”.\n\n“Eu tendo a acreditar que o processo que criamos durante o ano passado é um processo que contém um mecanismo diferente de resolução de conflitos”, disse ela. “E se usarmos esse mecanismo de desconflito com sabedoria, seremos capazes de conter crises futuras.”\n\nCurso de relações e eleições\n\nCom Israel enfrentando suas quintas eleições gerais em três anos em 1º de novembro, Lillian espera que isso não afete negativamente os laços diplomáticos completos recém-restaurados entre Turquia e Israel.\n\nEla enfatizou que as relações turco-israelenses são antigas e ambos os países conhecem seus “altos e baixos”, acrescentando: “Eu realmente espero que desta vez, estejamos criando relações que sejam mais sólidas e que possamos conter problemas que possam venha a caminho.”\n\nLillian continuou dizendo que o curso das relações bilaterais “não é uma questão de um governo ou de outro governo”.\n\nObservando que a Turquia também realizará eleições em junho do próximo ano, ela disse que as relações bilaterais não devem depender das decisões dos políticos.\n\n“Não deve ser vinculado a decisões políticas dos dois povos. Deve ser uma base sólida que promova a paz e a estabilidade em nossa região, não importa quem vai liderar um de nossos países”, disse ela.\n\nQuestionada se alguma colaboração conjunta em energia está na agenda, Lillian disse que “Israel está muito comprometido com o gasoduto do Mediterrâneo Oriental (EastMed), que é um projeto que planejamos há muitos anos junto com a Grécia, Chipre, Itália, Egito e EUA como parceiros.”\n\nNo início deste ano, no entanto, os EUA anunciaram sua decisão de retirar seu apoio ao projeto, que visa transportar gás natural israelense para o mercado europeu através do Mar Mediterrâneo e da Grécia.\n\nComo uma ramificação da guerra da Rússia contra a Ucrânia, Lillian disse que “a demanda por energia, principalmente por gás natural, cresceu tremendamente no ano passado”.\n\nLEIA: Hamas reforça repúdio a normalização entre Turquia e Israel",
    "A luta pela liberdade de imprensa na Turquia": "*Por Emre Kizilkaya\n\nQuando 2 jovens jornalistas se casaram em uma prisão turca em 2017, eles prometeram estar sempre juntos “em cativeiro e em liberdade, na autocracia e na democracia”.\n\npublicidade\n\nMinez Bayülgen, jornalista do site de notícias Diken na época, teve apenas alguns minutos para se casar com seu colega Tunca Öğreten durante uma visita de meia hora à prisão. Ögreten, que também era jornalista na Diken, estava preso por fazer reportagens sobre os e-mails vazados de Berat Albayrak, ex-ministro e genro do presidente turco Tayyip Erdogan.\n\nAlguns meses depois desse casamento incomum, outro casal de jornalistas –Kadri Gursel, ex-colunista do jornal Milliyet e ex-repórter da AFP (Agence France-Presse), e sua esposa e colega, Nazire Kalkan Gürsel– se beijaram apaixonadamente em frente à mesma prisão no distrito de Silivri, em Istambul. Gursel foi libertado depois de quase um ano de prisão durante o julgamento de jornalistas do Cumhuriyet por “ajudar uma organização terrorista sem ser seu integrante”.\n\nEu estava em frente à prisão de Silivri, junto com dezenas de jornalistas e defensores da liberdade de imprensa, naquela noite de setembro, quando os Gursels se reuniram. O fotógrafo da AFP Yasin Akgul capturou o momento, intitulando sua foto icônica como “O Beijo da Liberdade”.\n\nEm 2017, a Turquia foi o país com mais registros de prisões de repórteres pelo trabalho. Depois de um breve período de melhoria, o governo começou em 2022 uma nova onda de prisões em massa contra repórteres e criminalizou o jornalismo com novas leis antes das eleições nas quais Erdogan busca mais um mandato.\n\nAlém da criminalização em curso do jornalismo, os profissionais da área na Turquia enfrentam ataques físicos e on-line, multas administrativas pesadas por reportagens críticas, processos estratégicos privados e governamentais, insuficiência de recursos financeiros e tecnológicos, baixa confiança pública e o viés algorítmico das plataformas digitais que impulsionam os meios de comunicação pró-governo. Esses desafios geram um poderoso efeito, espalhando a autocensura e criando a falsa percepção de que o jornalismo independente na Turquia já não é mais possível.\n\nMas o jornalismo turco está dando seu próprio beijo da liberdade. Muitos jornalistas independentes persistem com a missão de sustentar o jornalismo de qualidade no país, apesar de todos os desafios políticos, sociais e tecnológicos. Embora a grande mídia seja quase totalmente controlada por Erdogan e seus aliados, uma nova geração de reportagens independentes surge em vários meios e formatos digitais, de boletins informativos a vídeos e podcasts. Existem dezenas de exemplos, mas aqui estão 4 na vanguarda do jornalismo turco da próxima geração.\n\nKapsul\n\nTrês anos depois de Bayulgen e Ogreten se casarem na prisão, fundaram a Kapsül, uma newsletter que começou a aparecer nos primeiros dias da pandemia de covid no início de 2020. Lançada como uma ficha informativa de uma página que filtrava a desinformação, propaganda e editorial em torno da covid, a Kapsül agora tem 54.000 assinantes, mais do que a circulação real de muitos jornais controlados por Erdogan e seus comparsas.\n\n“Um bombardeio de notícias começou com a pandemia”, diz Bayulgen, “e ficamos confusos, assim como muitos leitores. Especialistas falavam, às vezes expressando opiniões conflitantes, e gráficos e dados eram compartilhados, mesmo sendo difícil verificá-los”. Com o objetivo de alcançar 100 mil assinantes até o final de 2022, Bayulgen e Ogreten estão a caminho da sustentabilidade financeira, atraindo doações de leitores, investidores comerciais e ofertas de patrocínio para suas newsletters diárias e semanais.\n\nAlém de reportagens importantes, a Kapsül tem o compromisso de tratar bem seus jornalistas. “Gostaria que a prioridade dos meios de comunicação na Turquia fosse investir em seus jornalistas”, diz Bayulgen, acrescentando que o objetivo da Kapsül é oferecer melhores condições profissionais –jornadas de trabalho mais curtas, seguro de saúde privado e equipamentos profissionais, além de salários “humanos” e indenizações— para sua crescente equipe de repórteres. “Há muitos jornalistas na Turquia que continuam produzindo notícias com coragem –e pagando o preço por isso.”\n\nEsse preço pode ser surpreendentemente alto. Em 1995, quando era repórter da AFP, Gursel foi sequestrado por militantes do PKK (Partido dos Trabalhadores do Curdistão). Ele foi demitido pelo Milliyet 4 anos depois que o jornal foi vendido ao Grupo Demirören, uma corporação pró-governo que possui ativos em setores como energia, indústria, mineração, imóveis e mídia.\n\nDe acordo com as memórias de Gursel, o proprietário da corporação, Erdogan Demiroren, se ofereceu para continuar pagando seu salário se o colunista parasse de escrever suas colunas, que criticavam o partido no poder, durante as eleições de 2015.\n\nGursel recusou o que descreveu como “uma oferta suja” e, consequentemente, foi demitido do Milliyet. Ele logo foi contratado como colunista e consultor editorial do Cumhuriyet, um dos últimos grandes jornais independentes da Turquia na época. Logo depois, Gursel se viu na prisão, onde permaneceu cerca de 11 meses durante o controverso julgamento Cumhuriyet, que foi criticado por grupos de liberdade de imprensa como mais uma tentativa do governo Erdogan de coagir a mídia independente.\n\nAs evidências na acusação eram essencialmente reportagens e artigos de opinião criticando Erdogan e seus aliados políticos. O IPI, que monitorou o julgamento, observou que “o caso contra figuras-chave de 1 dos 3 últimos jornais diários independentes da Turquia não envolveu nenhum crime, nenhuma evidência e nenhuma justiça.”\n\nEm cativeiro e em liberdade, Gursel manteve seu impacto e prestígio como um dos jornalistas mais respeitados da Turquia. Com seu colega Ismail Saymaz, ele apresenta um programa de discussão e análise política ao vivo na Halk TV, uma das últimas emissoras independentes turcas, alcançando milhões de telespectadores todos os dias.\n\nGursel, agora integrante do conselho administrativo dos Repórteres Sem Fronteiras, sediado em Paris, acredita que a semente do futuro do jornalismo turco está sendo plantada em redações menores e em startups. Os veículos menores de hoje podem um dia se tornar a “nova mídia mainstream” se puderem crescer organicamente “por meio do aprimoramento estrutural, financeiro e institucional”, diz ele.\n\nGursel acha que no ambiente hostil de hoje, a solidariedade entre os jornalistas é a chave para criar essa infraestrutura. Ele acredita que veículos independentes devem se defender, unindo-se em torno da missão comum da liberdade de imprensa. A solidariedade serve “como casulos para o bom jornalismo que eclodiriam quando chegasse o melhor momento ou como sementes que dariam lindas flores quando a democracia lavasse os agentes tóxicos do autoritarismo do solo”, acrescenta.\n\nE há sinais de solidariedade, mesmo em meio à competição e às vezes ciúmes profissionais entre os meios de comunicação. Quando a emissora independente TELE1 foi multada em 1,8 milhão de liras turcas em junho por notícias e comentários políticos desfavoráveis ​​a Erdogan e seus aliados, sua concorrente Halk TV se ofereceu para pagar a multa porque, como o presidente da Halk TV, Cafer Mahiroglu, disse em um tweet em junho de 2022, “devemos acender as velas contra a escuridão todos juntos.”\n\nMediascope\n\nA Medyascope foi fundada em 2015 por Ruşen Çakir, um jornalista sênior que trabalhou para alguns dos meios de comunicação mais notáveis da Turquia em jornalismo transmitido e impresso. Inicialmente focando apenas em videojornalismo e análise de notícias políticas distribuídas por meio de plataformas de mídia social, o veículo recentemente aumentou significativamente seu alcance e impacto.\n\nApenas alguns meses depois da sua fundação, o Medyascope já havia se tornado um local de notícias e análises, como quando forneceu cobertura durante todo o dia dos atentados de Ancara em 2015, o ataque terrorista mais mortal da história da Turquia, ou quando transmitiu um vídeo ao vivo da entrevista com o ex-vice-primeiro-ministro Bülent Arincç, revelando que o principal político agora era crítico ao partido no poder que ele co-fundou.\n\nOs relatórios impactantes do Medyascope no campo continuam. Quando os principais meios de comunicação da Turquia, capturados pelo partido no poder, ficaram em silêncio sobre a resposta ruim do governo aos devastadores incêndios florestais no verão de 2021, a Medyascope enviou vários repórteres para as áreas mais afetadas, produzindo o jornalismo original que o público desejava. O veículo, que ganhou o Free Media Pioneer Award do International Press Institute em 2016, agora também é elogiado por seu conteúdo diversificado.\n\nHoje, mais de 3.000 leitores e espectadores doam regularmente para o Medyascope, financiando uma equipe de 50 pessoas em 4 cidades da Turquia; outros 50 jornalistas trabalham como freelancers para o veículo, de acordo com a coordenadora de notícias da Medyascope, Kaya Heyse.\n\nEssa equipe produz cerca de 2.000 peças de jornalismo original e cerca de 750 vídeos por mês para seu site, além de 4 canais do YouTube. Além das 3 maiores cidades da Turquia (Istambul, Ancara e Izmir) a Medyascope também tem um escritório e um repórter na província de Diyarbakir, no sudeste de maioria curda.\n\nComo os meios de comunicação curdos da região e seus jornalistas são alvos de repressão do governo, a importância da cobertura contínua do Medyascope no campo no sudeste é ainda mais importante. Repórter baseado em Diyarbakir do Medyascope, Ferit Aslan continua cobrindo questões cruciais para a região, não apenas a perseguição do governo a políticos e jornalistas da oposição, mas tudo o que afeta a vida cotidiana da comunidade local – desde como os agricultores curdos lidam com a inflação crescente da Turquia até porque a casa da única família assíria em uma aldeia curda foi recentemente agredida .\n\nNo ano passado, o Medyascope foi alvo de uma campanha de difamação da mídia pró-governo, rotulando-o como uma mídia “traidora” por aceitar doações de organizações não governamentais sediadas nos Estados Unidos e na União Europeia. Isso acontece mesmo quando o Medyascope, ao contrário da maioria dos meios de comunicação na Turquia, compartilha que também é apoiado por bolsas de jornalismo de instituições como a Fundação Chrest, com sede nos EUA, o Fundo Europeu para a Democracia, Heinrich Boll Stiftung e Sida.\n\nAinda assim, Heyse diz que doações de leitores e anúncios digitais são fontes de receita cruciais: “Atingimos cerca de 10 milhões de pessoas em todas as plataformas a cada mês. Agora estamos planejando criar departamentos de análise de dados e vendas. Estamos a caminho de fixar o plano de negócios sustentável que temos em mente. Estamos quase lá!“\n\nOs principais desafios para as startups, segundo Heyse, são “a falta de institucionalização e de dinheiro”. A Turquia precisa de mais exemplos de redações nativas digitais que produzam jornalismo “adequado” e novos modelos de negócios para sustentá-las.\n\nSözcu\n\nAs redações antigas também estão inovando. O jornal diário Sözcü, que tem uma das maiores circulações do país, também está entre os veículos de notícias mais confiáveis, segundo o mais recente Relatório de Notícias Digitais do Reuters Institute.\n\nO diretor digital do Sözcü, Reha Başogul, enfatiza que está tentando inovar com uma mentalidade de “leitor em 1º lugar”. A Sözcü “contextualiza” os dados primários de milhões de seus usuários ativos para entender seus comportamentos e necessidades.\n\n“Enriquecemos esses dados com pesquisas, estudos de experiência do usuário, bancos de dados de gerenciamento de relacionamento com o cliente e de muitas outras maneiras para oferecer o melhor conteúdo e os melhores produtos aos nossos leitores”, acrescenta.\n\nBaşogul enfatiza que Sözcü não é apenas confiável por seu público, mas também por seus anunciantes. Ao contrário de muitos editores digitais na Turquia, o jornal prioriza o envolvimento do usuário em relação às visualizações de página como sua principal métrica. Também aplica uma política exclusiva de segurança da marca, colocando na lista certos tipos de anúncios digitais usando não apenas medidas legais e comerciais, mas também éticas.\n\nBaşogul acredita que essas medidas permitiram à Sözcü manter uma receita de publicidade confiável mesmo em um ambiente político e econômico tão difícil.\n\nNo entanto, as redações não estão imunes aos esforços do governo Erdogan para amordaçar a cobertura crítica. Em 2020, a Justiça condenou 5 jornalistas e 2 colunistas do Sözcü à prisão –novamente com uma acusação que não incluía nenhuma evidência além de seus artigos publicados.\n\nDe acordo com um relatório do professor de direito turco Yaman Akdeniz e do pesquisador Ozan Guven, centenas de artigos do Sözcü são bloqueados ou excluídos pelas autoridades turcas. Os temas são variados, mas muitos deles abrangem questões como alegações substanciais de corrupção relacionadas a funcionários do governo e até meras declarações de políticos da oposição criticando o partido no poder.\n\nÇigdem Toker, jornalista investigativo especializado em questões econômicas, é um dos colunistas mais lidos de Sözcü e um dos repórteres mais visados ​​pelo governo. Ela sempre revela casos de corrupção e abuso de poder, muitas vezes envolvendo licitações públicas para “projetos de construção malucos” do governo.\n\nUma de suas colunas foi bloqueada digitalmente depois que ela revelou que o enorme projeto Kanal Istanbul, uma hidrovia artificial defendida por Erdogan, custaria o dobro do valor normal devido ao processo aparentemente corrupto de sua licitação pública.\n\nEla também é constantemente alvo de ações judiciais estratégicas contra a participação pública movidas por pessoas poderosas como o genro de Erdogan, Selcuk Bayraktar, e várias empresas que obtêm contratos lucrativos com o governo. Em março, um tribunal decidiu que Toker “difamou” uma fundação cofundada por Bayraktar em uma reportagem. Ela foi forçada a pagar quase US$ 1.700 em compensação.\n\nProcessos criminais e pedidos de indenização “podem intimidar repórteres especialmente mais jovens que trabalham sem segurança no emprego”, diz Toker, o que pode levar à autocensura.\n\n“Para jornalistas mais experientes, esses processos não são assustadores, mas consomem tempo e energia. A partir do momento em que tal ação judicial é iniciada, você se vê tentando explicar ao público que sua reportagem não é algo ilegal. Este é um processo ridículo que também rouba o tempo que você poderia alocar para investigar uma notícia de alto valor.”\n\nComo observa Toker, os repórteres mais jovens que desejam ingressar no jornalismo enfrentam desafios ainda mais assustadores, especialmente se vierem de populações minoritárias.\n\nYagmur Kaya, uma jovem jornalista curda do leste da Turquia, diz que seus primeiros pedidos de emprego foram todos recusados. Kaya afirma que cada recusa veio logo depois que ela declarou que era de Kars, uma cidade com uma grande população curda.\n\nFrustrada por ter sido discriminada por conta de sua sua etnia, ela finalmente parou de procurar um emprego como jornalista e trabalhou em uma empresa de cosméticos. Então, um dia, em novembro de 2015, ouviu durante o intervalo do almoço que o ativista de direitos humanos e advogado Tahir Elçi havia sido morto em um tiroteio entre as forças de segurança turcas e militantes curdos na cidade de Diyarbakir. Alguns de seus colegas de trabalho nacionalistas turcos comemoraram o assassinato e lançaram insultos racistas contra ela. Kaya diz: “Eu me perguntei o que estava fazendo lá e me demiti”.\n\nEm 2015, Kaya começou seu trabalho dos sonhos: foi contratada pela DIHA (Dicle News Agency), um veículo pró-curdo com sede em Diyarbakir, segundo o Comitê para a Proteção dos Jornalistas, para fazer, em suas palavras, “jornalismo em defesa daqueles que sofrem, daqueles que enfrentam a pobreza e cujos direitos são violados”.\n\nEssa perspectiva é o que a mídia tradicional da Turquia, dominada por “homens turcos envelhecidos”, sempre faltou, diz Kaya. Mas a DIHA foi fechada junto a outros 18 meios de comunicação por um decreto presidencial em 2016, e Kaya ficou desempregada novamente. Agora como jornalista freelancer, Kaya tem feito reportagens em toda a Turquia, cobrindo protestos cívicos, censura do governo e incêndios florestais.\n\nNos últimos 2 anos, Kaya entrevistou trabalhadores espancados pela polícia para encerrar uma greve em Istambul, investigou as péssimas condições em abrigos de animais no sudoeste da Turquia e cobriu as manifestações de mulheres contra o feminicídio.\n\nEm março de 2021, a polícia a prendeu enquanto tentava cobrir uma manifestação de estudantes da Universidade Bogaziçi, que protestavam contra os movimentos antidemocráticos do governo para “capturar” essa instituição também.\n\nComo inúmeras mulheres na Turquia, Kaya teve que lidar com o assédio sexual enquanto fazia seu trabalho. “Eu me acostumei com comentários bobos de homens, como aqueles que perguntam sarcasticamente por que eu uso maquiagem e perfume, porque sabe, eu sou jornalista”, diz ela. Abuso verbal e “olhar de abusador” são a norma, e assédio físico não é raro se você for uma jornalista mulher na Turquia.\n\nDepois de muitas prisões e casos de assédio sexual por homens, Kaya promete “encontrar um novo caminho” para o jornalismo em meio a essa batalha em tantas frentes.\n\n“Como mulher e como jornalista, os desafios que estou enfrentando neste clima político são todos esperados”, diz ela. “Em vez de reclamar, eu me esforço para ser mais corajosa, mais ousada e mais rebelde à medida que o nível de dificuldade e tirania aumenta.” Essa coragem e ousadia podem ser observadas em outros meios de comunicação cada vez mais diversificados.\n\nPodfresh\n\nUraz Kaspar, um ourives armênio que se tornou empresário, é um dos 3 cofundadores da Podfresh, que surgiu do sucesso anterior do trio com a Medyapod, a 1ª plataforma de podcasts da Turquia.\n\nKaspar disse que ganhou uma bolsa de estudos para o departamento de jornalismo da Universidade Estadual Lomosonov de Moscou, na Rússia, em 1999, mas optou por ficar na Turquia para se formar em design e se tornar professor universitário. “O podcasting como meio finalmente me deu a chance de combinar minha experiência em design e negócios com minha paixão pelo jornalismo”, diz ele.\n\nO Podfresh hospeda mais de 350 podcasts independentes, representando quase 20% dos programas produzidos regularmente na Turquia. Sua receita cresceu 15% em média a cada mês.\n\nEsse crescimento, de acordo com Kaspar, é resultado do crescente interesse de marcas locais e internacionais em patrocínio e publicidade em conteúdo de podcast em turco. Os podcasts Kisa Dalga, Daktilo 1984 e o Kapsül Bülten estão entre os melhores exemplos de jornalismo de próxima geração na Turquia”, diz Kaspar.\n\nA Podfresh também celebrou um acordo coletivo de trabalho com o TGS (Sindicato dos Jornalistas da Turquia), a 1ª rede de podcasts fora da América do Norte a fazê-lo, além de fornecer mais de 300 sessões gratuitas de treinamento em podcast para integrantes da TGS.\n\n“Nossos esforços ligados ao jornalismo não fazem parte do nosso modelo de receita”, diz Kaspar. “Nós os vemos como atividades de ONGs sem fins lucrativos para o bem público.”\n\nEle acrescenta que muitos membros da geração Z turca realizam seu 1º contato com as notícias através de podcasts, e o toque da voz humana permite que o público se envolva mais profundamente com o jornalista e as notícias. Quase nenhum desses jovens compra um jornal ou assiste ao noticiário da noite na TV. Podcasts podem ser uma das formas mais poderosas de conectar os jovens com o jornalismo.\n\nPaixão, perseverança e inovação desempenham um papel na sustentação da improvável sobrevivência do jornalismo independente na Turquia. Enquanto Erdogan busca a reeleição em 2023, o país está em uma encruzilhada de escravidão e liberdade.\n\nGürsel, por exemplo, está confiante. “Estou paradoxalmente mais otimista do que nunca, dado o fato de que os meios de comunicação e jornalistas visados ​​[pelo regime de Erdoğan] são os que foram sustentados até agora por sua resistência e resiliência”, diz ele.\n\n“Não vejo razão para não acreditar que eles vão superar de forma inteligente esse regime fraco e confuso em um momento tão sério da história da Turquia.\n\nO texto foi traduzido por Victor Schneider. Leia o texto original em inglês.\n\nO Poder360 tem uma parceria com duas divisões da Fundação Nieman, de Harvard: o Nieman Journalism Lab e o Nieman Reports. O acordo consiste em traduzir para português os textos do Nieman Journalism Lab e do Nieman Reports e publicar esse material no Poder360. Para ter acesso a todas as traduções já publicadas, clique aqui.",
    "Tailândia vence Turquia de virada no Mundial de Vôlei Feminino; veja mais resultados": "O segundo dia de Mundial de Vôlei Feminino teve chuva de jogos e entretenimento seguro aos voleifãs em Aachen, na Holanda, no estádio GelreDome. Na manhã deste sábado (24), Tailândia de virada, bateu a Turquia em jogo emocionante por 3 sets a 2 (17-25, 31-29, 22-25, 25-19 e 15-13).\n\n\n\nEm jogo válido pelo grupo B, as tailandesas impuseram seu vôlei diante das turcas, consideradas favoritas para vitória do jogo. A ponteira tailandesa Chatchu-On Moksri foi o destaque da partida com 33 pontos (28 ataque, 2 bloqueios e 3 aces). A oposta Pimpichaya contribui para a vitória com 12 pontos de ataque. Do lado turco, a oposta Karakurt anotou 24 acertos (18 ataques, 3 bloqueios e 3 aces) seguida de Baladin com 17 acertos (12 ataques, 3 bloqueios e 2 aces).\n\nApós equilíbrio em 10 a 10 no primeiro set, Sahin comandou o embalo das turcas para sair de 19 a 12 para 25 a 17 e fechar a primeira parcial. O duelo também teve equilíbrio no segundo set, mas Karakurt com três aces consecutivos colocou as européias a frente com 17 a 16. Turquia salvou 5 set points das asiáticas que contaram com Chatchu-On para colocar fim ao set em 31a 29. A equipe do técnico Giovanni Guidetti voltou melhor no terceiro set com boa presença de Sahin e Karakurt para fechar em 25-22.\n\n\n\n\n\nO quarto set deu indícios do que viria a ser uma grande vitória tailandesa. Chatchu-On ajudou a equipe asiática a abrir cinco pontos de vantagem com 11 a 6. Coma ajuda de Boz e Aydin, as turcas voltaram pro set e lideraram o placar por 16 a 15. Mas uma sequência de seis pontos da Tailândia foi fundamental para colocar o time a frente do placar e encerrar com 25 a 19.\n\n\n\n\n\nO tie-break começou acirrado. Baladin fez 6 a 4 para as turcas mas Guedpard colocou as asiáticas a frente em 9 a 8. Em outro bloqueio, Tailândia abriu 14 a 12 e com erro de saque turco, as asiáticas fecharam a vitória por 3 sets a 2.\n\n\n\nMais resultados\n\n\n\nNos outros jogos do dia todos os resultados foram por 3 sets a 0. Bélgica venceu Porto Rico (25-15, 27-25 e 25-15), Itália superou Camarões (25-10, 25-12, 25-16), A República Dominicana comandada pelo técnico brasileiro Marcos Kwiek, venceu a Coréia do Sul (25-19, 25-12 e 25-15) e os Estados Unidos venceram com tranquilidade o Cazaquistão (25-16, 25-13 e 25-22).\n\n\n\nFoto: Divulgação/FIVB\n\n\n\n",
    "TCG ‘Anadolu’, futuro navio-capitânia da Turquia, recebe turnê de imprensa; será entregue no final do ano": "O navio de assalto anfíbio multifuncional da Turquia e futuro navio-capitânia, o TCG Anadolu, abriu suas portas para os membros da imprensa no sábado (17) pela primeira vez.\n\nO TCG Anadolu, em exibição no estaleiro de Tuzla, em Istambul, é uma das plataformas que podem levar não apenas as forças navais, mas também a posição diplomática da Turquia a um nível muito alto com suas instalações e capacidades.\n\nO TCG Anadolu, uma embarcação do tipo Landing Helicopter Dock (LHD) baseada no LHD da Espanha Juan Carlos I, tem previsão de entrega ao Comando das Forças Navais no final do ano.\n\nOs testes finais estão sendo realizados na plataforma, que foi lançada em 2015 sob a liderança da Presidência das Indústrias de Defesa (SSB).\n\nIsmail Demir, chefe da SSB, disse durante a turnê de imprensa que uma nova era começou com o TCG Anadolu.\n\n“No âmbito do projeto, uma força de pelo menos um batalhão no Egeu, Mediterrâneo e Mar Negro poderá se transferir para a região da crise com seu próprio apoio logístico, sem a necessidade de apoio de base”, disse Demir.\n\nEm 2015, as Forças Navais turcas em seu relatório de estratégia anunciaram o objetivo de trazer a Marinha Turca para a liga superior, de uma marinha capaz de projeção de força regional de média escala para uma “marinha com capacidade de projeção de força global de média escala”.\n\nO relatório de 48 páginas estabeleceu um caminho para a modernização da marinha. Ele delineou os desenvolvimentos regionais e globais, nos quais a construção de um LHD foi incluída em planos de seis a 10 anos.\n\nDemir afirmou ainda que o projeto LHD, iniciado em 2015, está prestes a ser concluído, que a taxa de produção nacional do navio está em torno de 70% e que estão trabalhando com uma cadeia muito ampla de fornecedores.\n\n“Este será o maior navio de guerra do nosso país e existem apenas 12 países no mundo que possuem navios dessa escala. Nossa marinha fortalecerá seu poder com este navio”, disse Demir.\n\nDemir também enfatizou que os sistemas de armas, radar e sistemas de guerra eletrônica e sistemas de aviônicos do navio foram todos desenvolvidos pela indústria de defesa da Turquia com recursos nacionais.\n\nO navio, lançado em maio de 2019, iniciou os testes de aceitação no mar em junho de 2022 e os testes ainda estão em andamento.\n\nPrimeiro navio com UAV\n\nDemir continuou dizendo que o navio, que fará parte da aliança da OTAN, será o primeiro navio do mundo desdobrado com veículos aéreos de combate não tripulados (UCAVs) que pousarão e decolarão dele.\n\nEle disse que o trabalho está em andamento com o magnata turco de drones Baykar a esse respeito.\n\nO Bayraktar TB3 UCAV, que está atualmente em desenvolvimento nas instalações de Baykar, é uma variante do famoso Bayraktar TB2 e está planejado para o navio-capitânia.\n\nDemir observou que, no próximo período, não apenas os UCAVs, mas também aeronaves domésticas, como o Kızılelma e Hürjet, também estarão entre as aeronaves que serão implantadas no TCG Anadolu.\n\nO Kızılelma (“Maçã Vermelha”), o nome dado ao Sistema Nacional de Veículos Aéreos de Combate Não Tripulados (MIUS), está se preparando para fazer seu voo inaugural, enquanto o Hürjet é um avançado avião de treinamento a jato e ataque leve desenvolvido pela Turkish Aerospace Industries (TAI) .\n\nHelicópteros AH-1W SuperCobra e helicópteros de uso geral também serão implantados no TCG Anadolu.\n\nA plataforma de lançamento construída no convés do Anadolu fornece uma capacidade de operação com as aeronaves F-35B STOVL (Short Take-Off/Vertical Landing) da Lockheed Martin. Desde que a Turquia foi retirada do programa F-35, o país estava em busca de alternativas até que a implantação dos UCAVs veio à tona, o que marcará uma estreia global.\n\nA remoção da Turquia do programa F-35, do qual Ancara era fabricante e compradora, veio depois que o país comprou sistemas russos de defesa aérea e antimísseis S-400, que Washington argumenta que poderiam ser usadoz por Moscou para obter detalhes confidenciais sobre o jato americano, além de ser incompatível com os sistemas da OTAN. A Turquia, no entanto, responde que o S-400 não seria integrado aos sistemas da OTAN e não representaria uma ameaça à aliança, sublinhando que os EUA empurrou Ancara para a decisão de buscar vendedores alternativos depois que Washington se recusou a vender seus sistemas Patriot.\n\nBase flutuante\n\nO TCG Anadolu, o maior projeto da indústria de defesa que a Turquia já produziu como um único produto, foi equipado com recursos extremamente críticos. Isso coloca o navio em posição de servir não apenas nos mares circundantes da Turquia – apelidado de “Pátria Azul” – mas também nos oceanos Índico e Atlântico, quando necessário.\n\nCom um comprimento de 232 metros e uma boca de 32 metros, o TCG Anadolu deslocam 27.400 toneladas. A plataforma gigante, que atinge uma velocidade máxima de 21 nós com carga total, poderá receber elementos terrestres, aéreos e marítimos.\n\nDe acordo com as informações fornecidas, a doca com capacidade de água dentro do navio permitirá quatro embarcações LCM (Landing Craft Mechanized), cada uma transportando um tanque.\n\nSerá capaz de transportar um total de 94 veículos, incluindo 13 tanques, 27 veículos blindados de assalto anfíbio, seis veículos blindados de transporte de pessoal (APCs), 33 veículos do tipo diversos e 15 reboques.\n\nUm total de 10 helicópteros ou 50 UCAVs podem ser implantados no convés de voo, e esse número pode chegar a 100, dependendo da configuração.\n\nO navio terá uma capacidade para 1.223 pessoas. Haverá uma instalação hospitalar completa e duas salas de cirurgia a bordo.\n\nFONTE: Daily Sabah",
    "Cinco percursos de bicicleta para conhecer a Turquia em duas rodas": "Famoso pelo seu clima ameno, pela sua magnífica natureza e por um património cultural único, o país oferece agora percursos exclusivos para os ciclistas. Estes itinerários, traçados especialmente para bicicletas de montanha, de estrada e elétricas, prometem aventuras incríveis em duas rodas\n\nComo tal, a Agência de Promoção e Desenvolvimento Turístico da Türkiye reuniu as cinco melhores rotas do país para os amantes do ciclismo. Ei-las:\n\nRota do Vale de Güvercinlik ao Museu ao Ar Livre de Göreme\n\nUm dos destinos mais excecionais da Turquia é a Capadócia. Além disso, esta região também é o lugar perfeito para o ciclismo, já que oferece sete rotas especialmente criadas para bicicletas de montanha.\n\nA rota do Vale de Güvercinlik ao Museu ao Ar Livre de Göreme parte do Castelo de Üçhisar, famoso pelas suas incríveis vistas panorâmicas, e segue caminho atravessando o Museu ao Ar Livre de Göreme, o Vale de Meskendir e a localidade de Çavuşin. Este vale, também conhecido como o Vale dos Pombos, é famoso pelos seus percursos pedestres rodeados por uma rica vegetação e dá um novo toque à experiência em duas rodas com o arrulhar dos pombos e as suas paisagens pitorescas.\n\nLeia Também: Todos os fanáticos por futebol 'vão à bola' com estes 10 estádios\n\nRota da Via Lícia à praia de Maden\n\nA Via Lícia conta com mais de vinte maravilhas naturais e cidades antigas como Fethiye, Ölüdeniz, o Vale das Borboletas, a baía de Kabak, Kalkam, Kaş, Kekova, Demre, Patara, a montanha de Olympos, Çıralı ou o desfiladeiro de Göynük. Criada especialmente para bicicletas de montanha, a rota da Via Lícia à praia de Madem, no distrito de Kemer de Antália, é um percurso de 18 km que se eleva 1115 metros acima do nível do mar e termina na baía de Madem, um tesouro mediterrânico que oferece diversas atividades, como as caminhadas, a natação, o mergulho, a fotografia e excursões a grutas. Este itinerário também pode ser percorrido a pé.\n\nRota da Casa da Virgem Maria a Éfeso\n\nVisitar esta zona de bicicleta é uma experiência única. Esta impressionante região, que também alberga o maior templo dedicado a Artemisa, começa a rota para bicicletas de montanha e elétricas na Casa da Virgem Maria, a 9 km de Selçuk, e termina na antiga cidade de Éfeso, que data do ano de 6000 a.C., e é um lugar declarado Património da Humanidade pela UNESCO e considerado uma das Sete Maravilhas do Mundo Antigo. O itinerário parte de uma altitude de 414 metros e desce até aos 350 metros em 5 km, levando os ciclistas por uma viagem inolvidável pela história: desde um centro sagrado do cristianismo até uma das cidades mais importantes da antiguidade.\n\nRotas de Köyceğiz, Ortaca e Dalaman\n\nEm Muğla, o paraíso turístico da Türkiye, as rotas de Köyceğiz-Ortaca-Dalamam oferecem um passeio relaxado pela sua incrível natureza. O clima da zona permite pedalar durante todo o ano e a sinalética de orientação está disposta segundo as normas internacionais.\n\nAssim, em 2018 criaram-se 22 percursos no âmbito do Eco Trails dos quais 15 estão vocacionados para bicicletas de montanha e sete para elétricas. Alguns dos pontos por onde passam são o centro do distrito de Ortaca, a ribeira Dalamam, a praia de İztuzu ou a praia de Sarıgerme, com bandeira azul, e importantes zonas de desova das tartarugas Caretta Careta.\n\nLeia Também: Cinco destinos brasileiros que ficam bem na fotografia\n\nRota dos Bosques do Lado Europeu de Istambul\n\nIstambul conquistou todos os seus visitantes durante séculos, atraídos pela sua localização única, como ponto de encontro entre a Ásia e a Europa, as suas extraordinárias vistas do Bósforo e a sua infinita natureza. A Istambul de hoje, destaca-se pela sua história, pela sua cultura e pela sua arte antiga e moderna. Para além das compras e da sua gastronomia de primeira classe, a metrópole oferece rotas dedicadas às bicicletas elétricas e de estrada.\n\nSituados nos bosques da parte europeia, os caminhos também abarcam a costa da Anatólia e a Europa ao longo das águas do Bósforo. Desde a margem europeia do Bósforo até ao Bosque de Belgrado, considerado o 'pulmão da cidade', os ciclistas podem desfrutar de uma nova perspetiva de Istambul.\n\nLeia Também: Quatro praias portuguesas onde os patudos são sempre bem vindos\n\nRecomendados para si",
    "Jogo na Turquia tem \"cadeira\" em vez de maca, e lateral sofre com equipamento; assista": "Jogo na Turquia tem \"cadeira\" em vez de maca, e lateral sofre com equipamento; assista\n\nEm cena pastelão, Yunus Emre desaba no chão durante Çatalcaspor e Edirnespor",
    "Sede da Federação Turca de Futebol atingida a tiro": "A sede da Federação Turca de Futebol, em Riva (norte de Istambul) foi atingida por tiros nesta quinta-feira.\n\nDe acordo com informações veiculadas pela imprensa da Turquia, sete balas atingiram o edifício numa altura em que os diretores da federação estavam reunidos.\n\nDe acordo com o jornal Milliyet, um dos maiores da Turquia, não houve feridos e o suspeito, que vivia perto do local, foi apanhado sob a influência de estupefacientes.\n\nHamit Antintop, membro da direção da Federação Turca de Futebol, estava no edifício e relatou ao Milliyet o momento de pânico vivido. «Assim que ouvimos os disparos atirámo-nos ao chão. Os meus colegas de direção pensaram que eu estava ferido», disse o antigo internacional turco que representou clubes como o Bayern Munique e o Real Madrid."
}