{
    "EUA e Coreia do Sul lançam exercício militar conjunto": "JN/Agências Hoje às 10:51 Facebook\n\nTwitter\n\nPartilhar\n\nNavios de guerra norte-americanos e sul-coreanos lançaram hoje, na costa leste da península coreana, o primeiro exercício militar conjunto em cinco anos, um dia depois do Norte ter disparado um míssil balístico não identificado.\n\nOs quatro dias de exercícios visam demonstrar a \"poderosa determinação dos aliados de responder às provocações norte-coreanas\" e melhorar a capacidade de realizar operações navais conjuntas, disse a marinha sul-coreana, em comunicado.\n\nMais de 20 navios das marinhas dos EUA e da Coreia do Sul, incluindo o porta-aviões nuclear USS Ronald Reagan, caças e helicópteros, foram mobilizados para os exercícios, sublinhou a mesma nota.\n\nPUB\n\nEste é o primeiro exercício militar conjunto a envolver um porta-aviões norte-americano desde 2017.\n\nDesde então, os dois países cancelaram ou reduziram a escala dos exercícios militares conjuntos, numa tentativa de facilitar as negociações sobre o programa nuclear da Coreia do Norte, ou, mais tarde, para prevenir surtos de covid-19.\n\nA Coreia do Norte acelerou os testes de armamento para um ritmo recorde em 2022. O regime lançou mais de 30 armas balísticas, incluindo os primeiros mísseis balísticos intercontinentais desde 2017, e continua a expandir as capacidades militares, de acordo com observadores, enquanto as negociações registam atualmente um impasse.\n\nA ameaça norte-coreana também deverá estar na agenda da vice-presidente dos Estados Unidos, Kamala Harris, durante a visita à Coreia do Sul, esta semana, depois de participar no funeral de Estado, em Tóquio, do antigo primeiro-ministro japonês Shinzo Abe, morto a tiro a 8 de julho.",
    "Reveladas imagens da filha de Kim Jong Un? Coreia do Sul investiga": "Os serviços de informação da Coreia do Sul estão a analisar o que podem ser as primeiras imagens de uma das filhas de Kim Jong-Un, o líder da Coreia do Norte.\n\nAs imagens foram emitidas há cerca de duas semanas, mas ganharam agora especial relevância ao colocar-se a hipótese de a menina - intensamente focada pelas câmaras da televisão pública norte-coreana e fruto de uma atenção particular por parte do líder da nação, Kim Jong Un, e da esposa, Ri Sol-Ju, poder ser filha do casal.\n\nO momento foi captado no aniversário da república socialista, que é simultaneamente hereditária, tal como as monarquias. Daí a importância de conhecer os descendentes do líder da nação, matéria mantida sob secretismo a par de tantas outras questões, num dos regimes, de caráter ditatorial, mais fechados e secretos do mundo.\n\nDe acordo com várias fontes não oficiais disponíveis, Kim Jon-Un terá ao todo três filhos: duas crianças nascidas em 2010 e 2017, cujos géneros não são conhecidos, e uma menina nascida em 2013, chamada Ju-ae. Pode ser esta a que se vê em destaque na celebração, a única que não tem o cabelo apanhado e que, no final da coreografia, é a destinatária de um gesto maternal de Ri Sol-Ju, enquanto o querido líder norte-coreano, é acarinhado efusivamente pela infantil multidão.",
    "Coreia do Sul. Liberdade para escolher": "Chegámos à Coreia do Sul pelo Aeroporto de Incheon. Apenas apresentámos o passaporte e registámos os dados pessoais numa máquina que até \"fala\" português. Este é um país \"ocidentalizado\", pelas relações históricas com a nossa parte do mundo, face ao seu vizinho mais a norte. É o país que tem Wi-Fi grátis em todo o seu território, até mesmo nas ilhas mais remotas. É o país cuja Lotteria é a maior rede de comida rápida, mas também cujo \"kimchi\" é um prato tão popular que os sul-coreanos criaram um museu dedicado à sua história. Estas e muitas outras curiosidades fazem da Coreia do Sul um caso sério no turismo, em potência. E lá fomos nós à procura dessa iguaria cultural, porque foi o Museu Kimchikan que me trouxe uma ideia para o turismo e maior significado para constar desta montra de histórias. O museu mostra os 1500 anos do \"kimchi\", prato que é a base da alimentação dos coreanos e feito tradicionalmente com hortaliça e outros ingredientes, como açúcar, sal, alho, gengibre e pimenta. Aliás, este alimento oriental, com textura crocante, tem um aroma característico devido ao processo de fermentação que faz parte do seu preparo. Em 2013, a UNESCO declarou que o \"Gimjang\", a tradição coreana de conservar o \"kimchi\" no inverno, passaria a ser Património Cultural Imaterial da Humanidade. Por fora, vemos um edifício monolítico; por dentro, uma exposição muito bem apresentada, com recurso às mais modernas opções museológicas e museográficas. O museu abriu, pela primeira vez, em 1986, como forma de promover a história do \"kimchi\", tanto na Coreia, como internacionalmente, pela empresa Pulmuone Co., uma das maiores da Ásia na área da alimentação. Em 1988, o museu mudou de localização e, em 2015, reabriu como Museu Kimchikan, em Insa-dong, no mesmo ano em que, curiosamente, a Exposição Universal de Milão se concentrou na cultura alimentar. Este museu está dividido em três secções: a primeira mostra a história do \"kimchi\" na península coreana; a segunda mostra aos visitantes como o prato é feito e que tipo de benefícios nutricionais possui; uma terceira explica como a geografia, o clima e a época do ano afetam o tipo de \"kimchi\" confecionado e consumido. Ali, aprende-se sobre as muitas variedades deste alimento. É possível usar microscópios para ver as bactérias do ácido lático que ajudam a tornar o \"kimchi\" tão saudável, bem como degustar amostras de diferentes variedades e aprender a fazer um delicioso prato. Em conversa com um dos responsáveis, perguntei se havia uma rota turística pelos museus do mundo que conte histórias da alimentação. Disse-me que desconhecia. A propósito, registo uma dúzia de museus espalhados pelo mundo: Museu da Comida e Bebida, MOFAD Lab, em Williamsburg, Brooklyn, e Museu SPAM da Hormel Foods, Minnesota, ambos nos Estados Unidos; Museu da Comida Nojenta, em Malmö, Suécia; Museu dos Cupnoodles, em Osaka, Japão; Museu das Batatas Fritas, em Bruges, Bélgica; Museu das Sobremesas, em Pasay, Filipinas, Museu do Café, em Santos, São Paulo; Lindt Casa do Chocolate, em Zurique, Suíça; Museu do Gelado, em Bolonha, Itália; Museu Gourmet e Biblioteca, em Liège, Bélgica, bem como os portugueses Museu do Pão, em Seia, e Museu do Café, em Campo Maior, por exemplo. Como diria o dramaturgo irlandês George Bernard Shaw: \"Não existe amor mais sincero do que o amor pela comida.\" E digo eu que não há produto turístico mais desejado no mundo do que a degustação de um bom prato. E na Coreia do Sul há, também, liberdade, para escolher o que se come e se visita.\n\nJorge Mangorrinha, professor universitário e pós-doutorado em turismo, faz um ensaio de memória através de fragmentos de viagem realizadas por ar, mar e terra e por olhares, leituras e conversas, entre o sonho que se fez realidade e a realidade que se fez sonho. Viagens fascinantes que são descritas pelo único português que até à data colocou em palavras imaginativas o que sente por todos os países do mundo. Uma série para ler aqui, na edição digital do DN.",
    "Coreia do Sul abandona uso de máscara ao ar livre": "Seul © Anthony Wallace/AFP\n\nPor Lusa 23 Setembro, 2022 • 07:48 Partilhar este artigo Facebook\n\nFacebook Twitter\n\nTwitter WhatsApp\n\nWhatsApp E-mail\n\nE-mail Partilhar\n\nO Governo sul-coreano anunciou esta sexta-feira que, a partir de segunda-feira, deixa de ser obrigatório o uso de máscaras ao ar livre, abolindo mais uma medida de controlo da Covid-19.\n\nAtualmente, o país asiático mantém a obrigação de usar máscaras ao ar livre em reuniões ou eventos com 50 ou mais pessoas, sob pena de multa para os infratores, imposição que vai terminar a partir do dia 26.\n\n\"Estamos claramente a ultrapassar um momento crítico para o ressurgimento da Covid-19\", disse o primeiro-ministro sul-coreano, Han Duck-soo, em conferência de imprensa, de acordo com a agência de notícias da Coreia do Sul, Yonhap.\n\nComo tal, irá manter-se a obrigatoriedade do uso de máscara facial em espaços fechados, numa antecipação também da época sazonal da gripe e de um possível ressurgimento de casos de Covid-19, disse Han.\n\nEm maio, a Coreia do Sul acabou com a exigência de usar máscara ao ar livre na maioria das situações, mas manteve a medida para concertos, eventos desportivos, demonstrações e outras atividades de grupo em espaços exteriores.\n\nDesde o início da pandemia, a Coreia do Sul registou mais de 28 mil mortes e mais de 24 milhões de casos da doença.",
    "Presidente da Coreia do Sul esteve em Londres, mas não conseguiu prestar homenagem à Rainha por causa do \"trânsito intenso\"": "“Trânsito intenso.” Esta foi a justificação dada pelo gabinete do Presidente da Coreia do Sul, Yoon Suk-yeol, para que o chefe de Estado não tivesse prestado homenagem à Rainha Isabel II na Abadia de Westminster, embora estivesse numa visita oficial ao Reino Unido. A ausência está a ser usada pela oposição sul-coreana sob argumento de que”diminuiu o prestígio nacional”.\n\nComo explica a Reuters, o trânsito na capital britânica foi alvo de uma operação de controlo pelas autoridades, ao mesmo tempo que milhares de britânicos faziam fila para prestar uma última homenagem à Rainha. Isso fez com que fosse bastante difícil chegar de carro à zona da Abadia de Westminster. O Presidente francês Emmanuel Macron, por exemplo, deslocou-se a pé ao local.\n\nEleito em maio, Yoon Suk-yeol tem visto a sua popularidade diminuir na Coreia do Sul por causa de várias polémicas. Nos últimos dias, a imprensa de Seul divulgou um vídeo em que o Presidente insultava, em conversa com os assessores, o homólogo norte-americano, Joe Biden. Park Hong-keun, líder do Partido Democrata (o maior da oposição), descreveu o sucedido como um “acidente diplomático difamador que feriu a dignidade nacional”.\n\nA Coreia do Sul considera os Estados Unidos um dos seus principais aliados e as declarações de Yoon Suk-yeol foram até encaradas pelo seu próprio partido (o Conservador) como “lamentáveis” — ainda que o gabinete de Presidente sul-coreano tenha alegado que o chefe de Estado, naquela conversa, não se referia diretamente a Joe Biden.\n\nAcusado pela oposição de embaraçar a Coreia do Sul diante da comunidade internacional, Yoon Suk-yeol viu a sua taxa de aprovação descer dos 33 para os 28% em apenas uma semana, informa o Guardian. E está a tornar mais difícil a sua relação com o Parlamento, que é controlado pelo Partido Democrata.",
    "Coreia do Sul diz que Coreia do Norte testou míssil em direção ao mar": "Os militares da Coreia do Sul dizem que a Coreia do Norte disparou hoje pelo menos um míssil balístico não identificado em direção ao seu mar oriental.\n\nO Estado-Maior Conjunto da Coreia do Sul não disse imediatamente que tipo de míssil era ou quão longe voou.\n\nO lançamento ocorreu um dia depois de as autoridades sul-coreanas terem detetado sinais de que a Coreia do Norte estava a preparar-se para testar um míssil projetado para ser disparado de submarinos.\n\nA Coreia do Norte acelerou as suas atividades de testes para um ritmo recorde em 2022, testando mais de 30 armas balísticas, incluindo os seus primeiros mísseis balísticos intercontinentais desde 2017, enquanto continua a expandir as suas capacidades militares, no meio de um impasse prolongado na diplomacia nuclear.\n\nO lançamento ocorreu quando o porta-aviões nuclear USS Ronald Reagan e o seu grupo de ataque chegaram à Coreia do Sul para o exercício militar conjunto dos dois países para mostrar a sua força contra as crescentes ameaças norte-coreanas.\n\nA ameaça norte-coreana também deverá estar na agenda da vice-presidente dos Estados Unidos, Kamala Harris, quando esta visitar a Coreia do Sul na próxima semana, depois de participar no funeral, em Tóquio, do ex-primeiro-ministro japonês Shinzo Abe.\n\n\n\n",
    "Coreia do Sul afirma que Interpol emitiu alerta vermelho contra fundador da rede Terra – Money Times": "Traduzido e editado por Vitória Martini\n\nPromotores de justiça na Coreia do Sul afirmaram que a Organização Internacional de Polícia Criminal, conhecida como Interpol – organização que facilita a cooperação policial e o controle de crimes entre países – emitiu um alerta vermelho para a prisão do fundador da rede Terra e CEO de Terraform Labs, Do Kwon, segundo um informe da Bloomberg.\n\nO informe foi feito após um tribunal sul-coreano ter emitido um mandado de prisão contra Kwon, em 14 de setembro.\n\nPoucos dias depois, após Kwon ter afirmado que não estava fugindo de autoridades, promotores da Coreia do Sul pediram à Interpol que emitisse um alerta vermelho contra o fundador da rede Terra.\n\nOs mesmos promotores disseram, nesta segunda-feira (26), que a Interpol emitiu o alerta contra o fundador da rede Terra, informou a Bloomberg.\n\nOnde está o fundador da rede Terra\n\nA localização atual de Kwon ainda é desconhecida após a polícia de Singapura, onde o fundador da rede Terra residia, ter dito que ele não estava na cidade-Estado.\n\nDo Kwon e outros executivos de Terraform Labs enfrentam acusações de violação de leis dos mercados de capital na Coreia do Sul. A rede Terra e as criptomoedas nativas – Luna e a stablecoin TerraUSD (UST) – colapsaram em maio, levando à perda de mais de US$ 40 bilhões em poucos dias.\n\nSiga o Crypto Times no Instagram!\n\nFique por dentro de tudo o que acontece no universo cripto de forma simples e prática! Todo dia conteúdos recheados de imagens, vídeos e muita interação. Desde as principais notícias no Brasil e no mundo até as discussões do momento. Você terá acesso ao mundo das criptomoedas, finanças descentralizadas (DeFi), NFTs, Web 3.0 e muito mais. O universo cripto não tem idade, é para você! Conecte-se com o Crypto Times! Siga agora o nosso perfil no Instagram!\n\nDisclaimer\n\nO Money Times publica matérias informativas, de caráter jornalístico. Essa publicação não constitui uma recomendação de investimento.",
    "Tufão Hinnamnor deixa um desaparecido e milhares de afetados na Coreia do Sul": "Pelo menos uma pessoa desapareceu e milhares foram retiradas das suas casas à passagem do tufão Hinnamor, possivelmente um dos mais poderosos a atingir a Coreia do Sul, disseram esta terça-feira as autoridades.\n\nO Hinnamor tocou terra perto da ilha de Geoje, a sudoeste da cidade de Busan, a segunda maior do país, várias horas antes do esperado, cerca das 04h50 (20h50 de segunda-feira em Lisboa), indicou a Administração Meteorológica da Coreia (KMA).\n\nA tempestade, com ventos sustentados superiores a 140 quilómetros por hora, voltou ao mar depois de passar sobre a cidade costeira de Ulsan, a 307 quilómetros a sudeste de Seul, cerca de duas horas depois.\n\nAs autoridades sul-coreanas indicaram que o desaparecido, um homem de 25 anos que terá caído numa canalização, foi registado em Ulsan.\n\nPUB • CONTINUE A LER A SEGUIR\n\nMais de 3.400 pessoas foram retiradas devido à possibilidade de inundações e aluimentos de terras nas províncias de Jeolla Sul (sudoeste), Gyeongsang Sul e Busan (sudeste), onde mais de 20 mil habitações destas áreas estão atualmente sem eletricidade.\n\nOs ventos e dois dias de chuva forte, causados pela tempestade, afetaram meia centena de rotas de ferry e obrigaram ao cancelamento de 251 voos em 12 aeroportos sul-coreanos.\n\nO transporte terrestre também foi afetado, com 354 ligações ferroviárias canceladas ou atrasadas e várias estradas e autoestradas em todo o país parcialmente fechadas, incluindo a autoestrada olímpica de Seul, uma das principais vias da capital ao longo da margem sul do rio Han.\n\nA KMA previu que o Hinnamnor vai continuar a deslocar-se para nordeste através do mar do Japão, passando a cerca de 100 quilómetros a nordeste da ilha sul-coreana de Ulleung, para se aproximar, já mais fraco, da costa da província russa oriental de Primorye e da ilha japonesa de Hokkaido (norte).",
    "Coreia do Sul empata com a Costa Rica": "A Coreia do Sul empatou a duas bolas com a Costa Rica, em jogo de preparação para o Mundial, entre duas seleções que vão estar no Qatar.\n\nA jogar em casa, em Goyang, a equipa treinada por Paulo Bento, adversária de Portugal no Campeonato do Mundo, adiantou-se no marcador aos 28 minutos, por Hwang Hee-chan, do Wolverhampton\n\nMas a Costa Rica reagiu e Jewison Bennette, avançado de 18 anos do Sunderland, foi a grande figura, ao marcar dois golos, aos 41 e aos 63 minutos. Foi já perto do fim, a jogar com mais um elemento, depois da expulsão de Estebán Alvarado, que os sul-coreanos empataram, pelo avançado do Tottenham, Son.\n\nA Coreia do Sul é o último adversário de Portugal, na fase de grupos, depois dos jogos com Gana e Uruguai.",
    "Morte de mulher por stalker na Coreia do Sul eleva pressão sobre crime de perseguição": "São Paulo\n\nO homicídio de uma mulher perseguida durante anos por seu suposto assassino causou indignação e demandas por mudanças na legislação de proteção às mulheres na Coreia do Sul, informa o jornal The Korea Herald.\n\nO crime ocorreu na semana passada —um dia antes do julgamento do agressor, identificado pela polícia como Jeon Joo-hwan, de 31 anos, pelo crime de perseguição, popularizado por sua expressão em inglês, stalking.\n\nHomenagens a mulher supostamente morta por seu stalker são deixadas perto da entrada do banheiro feminino da estação de metrô de Sindang, em Seul, onde ocorreu o crime - Anthony Wallace - 19.set.22/AFP\n\nDe acordo com a imprensa local, a mulher, de 28 anos, foi esfaqueada várias vezes no banheiro da estação de metrô de Sindang, no centro de Seul, depois de terminar seu turno de trabalho no local. Ela conseguiu acionar um alarme e chegou a ser levada a um hospital, mas morreu em decorrência dos ferimentos. Já o agressor foi contido por funcionários da estação e encaminhado à polícia.\n\nO suspeito e a vítima tinham se conhecido em 2019, quando ambos começaram a trabalhar no metrô da capital coreana. Desde então, Jeon teria ligado para ela centenas de vezes implorando por um encontro e chantageando-a em caso de uma negativa, além de ter filmado a mulher sem a sua permissão.\n\nA insistência fez com que ele fosse demitido do metrô e indiciado pelo crime de stalking duas vezes nos últimos três anos —em uma delas, chegou a ser preso, mas foi solto sob fiança. Segundo o Korea Herald, a vítima estava sob proteção remota da polícia, mas isso não impediu Jeon de se aproximar de sua casa ou de seu local de trabalho.\n\nJeon alega que a morte da vítima foi resultado de uma ação impulsiva, mas a polícia afirma que há indícios de que ele vinha planejando o crime há pelo menos 11 dias.\n\nO caso levou parte da população sul-coreana a acusar o governo de não levar a sério a violência contra as mulheres no país —cerca de 80% das vítimas de stalking no país asiático são do gênero feminino.\n\nChina, terra do meio Receba no seu email os grandes temas da China explicados e contextualizados; exclusiva para assinantes. Carregando...\n\nA mobilização gerou frutos. O Ministério da Justiça anunciou nesta sexta (23) uma mudança na lei anti-stalking para permitir que perseguidores sejam denunciados sem a autorização das vítimas —a exigência de consentimento era vista por ativistas como problemática, já que perseguidores poderiam pressionar suas vítimas a não prestar queixas.\n\nO presidente Yoon Suk-yeol também ordenou no mesmo dia novas medidas de prevenção contra crimes do tipo. O líder havia defendido durante a sua campanha a abolição do Ministério da Igualdade de Gênero e da Família, que segundo ele teria durado mais tempo do que os problemas históricos que buscava solucionar.\n\nAinda assim, o incidente elevou a pressão para um endurecimento ainda maior da lei. A pressão é corroborada por novas evidências, como um relatório recente da Universidade Nacional de Polícia da Coreia que afirma que quase quatro a dez assassinatos cometidos por parceiros das vítimas foram antecedidos por stalking.\n\nO Brasil transformou a prática de perseguição em crime no mesmo ano que a Coreia do Sul.",
    "Detida na Coreia do Sul suspeita de matar filhos, corpos encontrados em malas": "A mulher, supostamente a mãe das duas crianças mortas, foi detida por homicídio na Coreia do Sul a pedido da Nova Zelândia, e vai enfrentar um processo de extradição, adiantaram as autoridades de ambos os países.\n\n\"A suspeita é acusada pela polícia da Nova Zelândia de assassinar dois dos seus filhos, na altura com sete e dez anos, em 2018, na área de Auckland\", pode ler-se no comunicado da polícia sul-coreana.\n\nNa mesma nota acrescenta-se que a mulher \"chegou à Coreia do Sul depois do crime, onde se tem mantido escondida desde então\".\n\nA agência de notícias Yonhap avançou que se trata de uma cidadã neozelandesa nascida na Coreia do Sul.\n\nA descoberta dos corpos aconteceu no mês passado. As malas faziam parte de um reboque carregado com artigos comprados por uma família num leilão de bens abandonados em Auckland, a maior cidade da Nova Zelândia.",
    "Presidente da Coreia do Sul é flagrado xingando Congresso dos EUA": "Por Da Redação Atualizado em 22 set 2022, 19h08 - Publicado em 22 set 2022, 19h07\n\nO presidente da Coreia do Sul, Yoon Suk-yeol, foi flagrado ofendendo o Congresso dos Estados Unidos após breve encontro com o presidente americano, Joe Biden, em um evento do Fundo Global em Nova York nesta quinta-feira, 22.\n\nAo final da reunião, que aconteceu às margens da Assembleia Geral das Nações Unidas, uma emissora de televisão sul-coreana filmou Yoon conversando com seus assessores enquanto os microfones ainda estavam abertos.\n\n+ Coreia do Sul devolve à China corpos de soldados mortos há mais de 70 anos\n\n“Como Biden não vai ficar mal se esses filhos da puta não aprovarem a proposta no Congresso”, disse Yoon, se referindo ao pacote de seis bilhões de dólares, o equivalente a R$ 30,7 bilhões, destinado pelo presidente americano ao fundo, que reúne recursos para o combate de doenças a malária e Aids.\n\nA declaração causou um mal estar na boa relação entre os países, que é fortalecida pelo enfrentamento à Coreia do Norte – atualmente mais de 27 mil soldados americanos estão alocados na capital sul-coreana para combater eventuais ameaças vindas de Pyongyang.\n\nContinua após a publicidade\n\nEm resposta, um funcionário de alto escalão do gabinete de Yoon disse a repórteres que os comentários feitos pelo chefe de Estado não eram oficiais, completando ser inapropriado considerar o incidente como um problema para as relações diplomáticas do líder nacional.\n\nO deslize cometido abriu margem para críticas de partidos da oposição. Para o líder do Partido Democrata da Coreia do Sul, “a linguagem grosseira de Yoon causou um grande incidente diplomático”.\n\n+ EUA e Coreia do Sul realizam maior exercício militar conjunto em 4 anos\n\nPor meio de comunicado, a Casa Branca, por sua vez, se limitou a dizer que os líderes se reuniram para discutir uma cooperação a respeito da ameaça da Coreia do Norte.\n\n“A conversa faz parte de uma ampla gama de questões prioritárias, incluindo a resiliência da cadeia de suprimentos, tecnologias críticas, segurança econômica e energética, saúde global e mudanças climáticas”, diz a nota.\n\nContinua após a publicidade",
    "Coreia do Sul propõe à Coreia do Norte retomar reuniões de famílias separadas pela guerra": "A Coreia do Sul propôs hoje um encontro com a Coreia do Norte para retomar as reuniões de famílias separadas pela guerra, apesar das tensões entre os dois países sobre a política nuclear de Pyongyang.\n\n\"O Sul e o Norte deveriam enfrentar os dolorosos aspetos da realidade. Temos de resolver o assunto antes que o termo 'famílias separadas' desapareça\", disse o ministro da Unificação sul-coreano, Kwon Young-se.\n\n\"Temos de utilizar todos os meios possíveis imediatamente para chegarmos a medidas rápidas e fundamentais\", acrescentou.\n\nApós a Guerra da Coreia de 1950-53, milhões de pessoas viram-se subitamente divididas por aquela que é a fronteira mais militarizada do mundo.\n\nDécadas mais tarde, a maioria não sabe se os familiares ainda estão vivos.\n\nSeul e Pyongyang têm ocasionalmente permitido que famílias separadas se encontrem temporariamente, mas tais reuniões não acontecem desde 2018.",
    "Ibovespa pode acompanhar turbulência global vinda desde a Ásia; Coreia do Sul despenca 3% – Money Times": "O Ibovespa (IBOV) corre o risco de ser novamente arrastado pela turbulência dos mercados globais nesta segunda-feira (26), após tombar 2,06% aos 111,7 mil pontos no último pregão.\n\nAs bolsas de valores na Ásia abriram a semana com fortes perdas, à medida que o movimento de aversão a risco segue pesando na tomada de decisão dos investidores.\n\nO destaque na região ficou com as ações listadas na Coreia do Sul, que registraram as maiores baixas. O índice acionário Kospi despencou 3,02% e encerrou o dia com 2.220,94 pontos.\n\nO Bank of Korea espera que o Federal Reserve eleve a taxa de juros nos Estados Unidos mais uma vez no ritmo de 0,75 ponto percentual na próxima reunião de política monetária em novembro.\n\n“Um outro choque pode acontecer nos mercados globais a partir de quanto o Fed pode apertar os cintos após novembro”, disse o presidente do BC coreano Rhee Chang-yong aos parlamentares em Seul.\n\nAções de casinos em Macau disparam\n\nEnquanto a maioria das ações tiveram fortes desvalorizações nesta segunda-feira, os papéis de casinos em Macau decolaram na onda de flexibilização da quarenta em hotéis em Hong Kong.\n\nAs ações da Sands China saltaram 15,65% a US$ 20,40 cada. Já os papéis da Wynn Macau subiram 11,06% a US$ 5,12 cada.\n\nEm Hong Kong, o Hang Seng teve ligeira queda de 0,44% com 17.855,14 pontos.\n\nFora dali, o índice Shanghai Composite (listado em Xangai) caiu 1,2% e fechou o dia com 3.051,23 pontos, enquanto que o CSI 300 (operado em Shenzhen) cedeu 0,5% aos 3.836,68 pontos.\n\nBolsas asiáticas hoje (26/09/2022)\n\nConfira o desempenho dos principais mercados acionários da região:\n\nNo Japão, o Nikkei 225 tombou 2,66% com 26.431,55 pontos.\n\nEm Taiwan, o Taiex derreteu 2,41% com 13.778,19 pontos.\n\nEm Singapura, o Straits Times caiu 1,4% com 3.181,97 pontos.\n\nNa Austrália, no Pacífico, o ASX 200 cedeu 1,6% com 6.469,40 pontos.\n\nSiga o Money Times no Instagram!\n\nConecte-se com o mercado e tenha acesso a conteúdos exclusivos sobre as notícias que enriquecem seu dia! Sete dias por semana e nas 24 horas do dia, você terá acesso aos assuntos mais importantes e comentados do momento. E ainda melhor, um conteúdo multimídia com imagens, vídeos e muita interatividade, como: o resumo das principais notícias do dia no Minuto Money Times, o Money Times Responde, em que nossos jornalistas tiram dúvidas sobre investimentos e tendências do mercado, lives e muito mais… Clique aqui e siga agora nosso perfil!\n\nDisclaimer\n\nO Money Times publica matérias informativas, de caráter jornalístico. Essa publicação não constitui uma recomendação de investimento.",
    "Coreia do Sul-Costa Rica, 2-2: Son é bombeiro de serviço": "Para ler TODOS OS ARTIGOS RECORD PREMIUM durante o dia 26.09.2022 insira o seu número de telemóvel e clique em OK\n\n\n\nConsulte a aplicação MBway no seu telemóvel e aceite a transação\n\nok Autorizo receber, por e-mail e/ou SMS ofertas e promoções especiais Cofina Media, S.A.. Li e aceito expressamente a Política de Privacidade Cofina. Envio de factura simplificada? Os seus dados não serão guardados pelo Record Os seus dados não serão guardados pelo Record",
    "Correio da Manhã": "Pelo menos sete mortos em incêndio num centro comercial na Coreia do Sul\n\nPor Correio da Manhã | 12:33\n\nBombeiros continuam a procurar sobreviventes depois de terem conseguido extinguir as chamas.\n\nSete pessoas morreram num incêndio que deflagrou esta segunda-feira no cais de carga e descarga de um centro comercial em Daejeon, na Coreia do Sul.\n\n\n\nDe acordo com as autoridades sul-coreanas, citadas pelo The Washington Post, os bombeiros continuam a procurar sobreviventes depois de terem conseguido extinguir as chamas. Ainda não é claro se há pessoas desaparecidas e o fumo permanece em algumas partes do edifício.\n\n\n\nO incêndio deflagrou por volta das 7h45 da manhã e espalhou-se rapidamente pela área, provocando a retirada de mais de 110 pessoas, incluindo empregados do centro comercial e clientes de um hotel próximo.\n\n\n\nAs autoridades disseram que os danos poderiam ter sido piores se o incêndio tivesse deflagrado durante o horário de funcionamento do centro comercial.\n\n\n\nMais de 500 bombeiros e 90 veículos foram mobilizados para combater o incêndio.",
    "Tufão. Mais de três mil pessoas retiradas de casa na Coreia do Sul": "Tufão. Mais de três mil pessoas retiradas de casa na Coreia do Sul\n\nFoto: Yonhap via Reuters",
    "Usina siderúrgica da Coreia do Sul é atingida por incêndio": "As notícias que você não pode perder diretamente no seu e-mail.\n\nPara se inscrever, entre ou crie uma Conta Globo gratuita.",
    "China e Coreia do Sul querem apoiar exploração de gás natural em Moçambique": "Os governos chinês e sul-coreano assinaram um acordo para apoiar a exploração conjunta de gás natural na bacia do Rovuma, província de Cabo Delgado, no norte de Moçambique.\n\nSegundo o Ministério da Economia e Finanças da Coreia do Sul, os dois países assinaram acordos para “relançar e reforçar” cinco projetos de cooperação entre empresas chinesas e sul-coreanas em países terceiros.\n\nNum comunicado, o ministério sublinhou o projeto de exploração de gás natural no campo de Coral da bacia do Rovuma, zona onde se estima existir uma reserva de 190 mil milhões de pés cúbicos de gás natural.\n\nO campo de Coral, que conta com o investimento da empresa estatal sul-coreana Korea Gas Corporation e da petrolífera estatal chinesa China National Petroleum Corp, deverá começar a produzir gás natural em 2024, sublinhou-se no comunicado.\n\nPUB • CONTINUE A LER A SEGUIR\n\nO consórcio responsável pelo projeto inclui ainda a empresa portuguesa Galp Energia S.A. e a petrolífera estatal moçambicana Empresa Nacional de Hidrocarbonetos, entre outros parceiros.\n\nUma plataforma flutuante de exploração de gás natural liquefeito, fabricada na Coreia do Sul, chegou à costa do norte de Moçambique, anunciou em janeiro o Instituto Nacional de Petróleos (INP) de Moçambique.\n\nA chegada da plataforma está “em conformidade com o cronograma aprovado pelo governo de Moçambique (…), prevendo-se que o início da produção ocorra até meados de 2022”, acrescentou o INP, num comunicado.\n\nO acordo foi assinado no sábado durante uma cimeira, realizada através de videoconferência, que reuniu o ministro da Economia e Finanças sul-coreano, Choo Kyung-ho, e o diretor da Comissão de Desenvolvimento e Reforma, principal órgão de planeamento económico chinês, He Lifeng.\n\nFoi a primeira reunião do género desde outubro de 2020, com a próxima cimeira prevista para a Coreia do Sul, em 2023, em formato presencial, avançou no domingo a agência noticiosa sul-coreana Yonhap.",
    "Coreia do Sul remove obrigatoriedade de teste à Covid para entrar no país": "A Coreia do Sul decidiu remover a obrigatoriedade de apresentar teste negativo à Covid-19 para entrar no país, medida que entrará em vigor a partir de dia 3 de setembro.\n\nO segundo vice-ministro da Saúde da Coreia do Sul Lee Ki-il anunciou que tanto os sul-coreanos como os estrangeiros deixarão de ser obrigados a realizar um teste ao coronavírus a partir das 00h00 (hora local) do próximo sábado (15h00 GMT de sexta-feira) como pré-requisito para viajar.\n\nEsta decisão foi tomada depois de um comité consultivo ter feito a recomendação, considerando que o pico da pandemia no país já passou.\n\nAté à data, para entrar na Coreia do Sul é obrigatório a realização de um teste PCR pelo menos 48 horas antes da partida ou um teste de antigénio feito nas 24 horas anteriores ao embarque.\n\nAinda assim, há uma medida que não sofrerá alterações: quem chega à Coreia do Sul terá de se submeter obrigatoriamente a um teste PCR no prazo de 24 horas após a chegada, tal como já acontece atualmente, avança a Swissinfo.\n\nPara Lee Ki-il, esta é uma \"medida mínima\" para evitar a rápida propagação de novas variantes do coronavírus que os viajantes poderão transportar de outros países.\n\nLeia Também: Comparticipação de testes à Covid-19 continua até ao final de setembro\n\nRecomendados para si",
    "Comitiva da Coreia do Sul visita Alcobaça para conhecer os produtos e marcas tradicionais": "“Esta comitiva procurou-nos como um bom exemplo de oferta da marcas tradicionais, com grande peso económico”, destaca o município\n\nUma comitiva da Coreia do Sul esteve na manhã desta terça-feira, dia 30, a visitar o concelho de Alcobaça com o “intuito conhecer a história dos produtos tradicionais e da economia” da região.\n\nA “delegação política” da cidade metropolitana Ulsan, situada na costa sudeste da Coreia do Sul, visitou o Museu do Vinho, Mercado Municipal, Percurso Camoniano, loja Made In (Chitas de Alcobaça) e o Mosteiro de Alcobaça.\n\nA comitiva foi recebida pela vice-presidente, Inês Silva, nos Paços do Concelho e no Museu do Vinho, “onde foram abordadas as potencialidades do concelho a nível de indústria, agricultura e turismo”.\n\n//= generate_google_analytics_campaign_link(\"leitores_frequentes_24m\") ?>\n\n“O intuito da visita, incluída numa digressão Europeia, foi conhecer um pouco da história dos produtos tradicionais e da economia local, avaliando assim medidas de revitalização do seus mercados tradicionais”, esclarece o município em comunicado.\n\n“Foi com muito orgulho que recebemos esta comitiva da Coreia do Sul, que nos procurou como um bom exemplo de oferta da marcas tradicionais, com grande peso económico, ligadas à agricultura, à cerâmica à gastronomia, entre outros sectores. São bons contactos que a autarquia deve preservar para futuros intercâmbios”, afirma o presidente da Câmara de Alcobaça, Hermínio Rodrigues.",
    "5 razões para visitar a Coreia do Sul, o país que mistura a modernidade com a tradição": "A Coreia do Sul tem um itinerário para satisfazer as necessidades de cada tipo de viajante, com uma escolha de excursões que dão prioridade à cultura, arquitetura contemporânea, gastronomia, folclore, ambiente natural, ou que conjugam um pouco de tudo. Além da hospitalidade contagiante, encontrará um país tecnologicamente avançado mas que continua a respeitar as tradições. A revista Viajar dá-nos 5 razões pelas quais a Coreia do Sul não deixará indiferentes aqueles que imergirem na sua cultura:\n\nO K como símbolo da “onda cultural coreana”\n\nA letra K é um amplo guarda-chuva sob o qual se agrupam todas as manifestações culturais da Coreia do Sul, desde as que foram consolidadas há muitos séculos até às tendências mais recentes, expressas através da música, do cinema ou da gastronomia. Nomes como K-Food, K-Pop, K-Drama, e K-Beauty são apenas exemplos dessas manifestações culturais.\n\nA indústria cinematográfica e musical são os dois expoentes mais claros da expansão do que tem sido chamado de Hallyu (traduzido como “Onda Coreana“). Há muito que o cinema coreano tem vindo a ganhar projeção internacional, não só com o recente sucesso do filme vencedor do Óscar, Parasitas, mas também com filmes realizados por Park Chan Wook, como Old Boy e The Handmaiden, e por Kim Ki-duk, como Iron 3.\n\nO fenómeno K-pop está, há vários anos, no top dos géneros musicais mais ouvidos e os videoclips de bandas de K-pop, como os BTS ou a ‘girlband’ BLACKPINK, têm milhares de visualizações no Youtube.\n\nExistem numerosas atividades que nos permitem imergir no “mundo K” para conhecermos a cultura coreana. Alguns dos destaques incluem o jjimjilbang, um spa ao estilo coreano; a possibilidade de seguir itinerários à procura das localizaçãos dos filmes mais conhecidos; fazer um curso de artesanato tradicional, como os cursos de cerâmica na cidade de Icheon; visitar a DMZ (Zona Desmilitarizada); ou vestir-se com o traje tradicional hanbok depois de assistir à mudança de guarda no Palácio Deoksugung.\n\nGastronomia que evoca tradição e delicadeza\n\nA cozinha coreana (conhecida como hansik) tem vindo, ao longo dos últimos anos, a ganhar popularidade internacionalmente . As especiarias desempenham um papel importante, desde as malaguetas vermelhas picantes que formam a base do gochujang, um molho utilizado como condimento em diversos pratos, até aos grãos de soja utilizados no doenjang, uma refeição altamente nutritiva. Alguns dos pratos mais conhecidos são o lbibimbap, uma preparação de arroz com vegetais, e gochujango bulgogi, carne de vaca temperada.\n\nOutra característica da cozinha coreana é a grande variedade de pratos secundários, chamados banchan. O mais famoso é o kimchi, um prato consumido diariamente pelos coreanos, composto por hortaliças e condimentos que, por ser feito em conserva, é rico em propriedades probióticas, vitaminas e nutrientes.\n\nCultura, natureza e tradição – Património Mundial da Unesco\n\nA Coreia tem uma grande parcela de património certificado pela UNESCO. As heranças culturais incluem fortalezas, palácios, dólmenes, aldeias, mosteiros e uma importante coleção de gravuras de blocos de madeira. As heranças naturais incluem a ilha de Jeju e um ecossistema com zonas húmidas. As heranças intangíveis incluem festivais, danças, música e o kimchi; e as memórias incluem diários, arquivos, sons e livros.\n\nSeul e Busan: dinamismo e fusão do passado, presente e futuro\n\nBusan, Coreia do Sul\n\nMais de seis séculos separam os locais patrimoniais ligados à dinastia Joseon, responsável pela transferência da capital para Seul no final do século XIV, e o complexo cultural Dongdaemun Design Plaza de Zaha Hadid. Entre estes edifícios encontra-se um pequenos mundo de cafés e casas de chá, mercados gastronómicos onde se pode saborear a “street food” coreana, casas tradicionais hanok, museus e uma vida noturna agitada que fazem da capital da Coreia do Sul uma das cidades mais dinâmicas do continente asiático.\n\nBusan é a segunda maior cidade da Coreia, caracterizada pela atividade portuária. Uma das experiências mais interessantes que oferece é uma visita ao mercado de peixe Jagalchi, onde é possível passear por becos repletos de bancas de rua que vendem peixe e marisco fresco, comprar o que lhe apetecer e mandar cozinhá-lo no local. O templo Haedong Yonggungsa está localizado à beira-mar e tem uma vista pitoresca sobre o mar e sobre a costa selvagem de Busan.\n\nIlha Jeju, uma das 7 maravilhas naturais do mundo\n\nIlha de Jeju\n\nA Ilha de Jeju é uma das 7 maravilhas naturais do mundo e é a província autónoma coreana que detém a tríplice coroa da UNESCO: Património Mundial Natural, Geoparque Global e Reserva da Biosfera. Conhecida por ser uma das mais belas ilhas do mundo, é o lar de numerosas maravilhas naturais.\n\nNo dialeto da Ilha Jeju, Olle é um caminho que conduz a casa. Ao longo do tempo, esta palavra foi adaptada para se referir a toda a rede de trilhos para caminhadas que atravessam a ilha de forma transversal. Há mais de 20 rotas à escolha, num total de 425 quilómetros. Os percursos variam muito em distância para se adequarem ao nível de resistência de cada um, permitindo escolher entre uma visita demorada às zonas rurais de Jeju ou subir um vulcão adormecido.\n\nGyeongju, a antiga capital do Reino de Silla, a Fortaleza de Hwaseong em Suwon, as casas típicas intituladas hanok de Jeonju, o Templo de Bulguksa, o Parque Nacional do Monte Seoraksan, a Aldeia de Hahoe em Andong e os Sete Templos de Sansa são outros pontos de referência imperdíveis na Coreia.",
    "Coreia do Sul vai ter de pagar 216,5 milhões de dólares à Lone Star, dona do Novo Banco": "A Coreia do Sul foi condenada a pagar 216,5 milhões de dólares (cerca de 216 milhões de euros à taxa de câmbio atual) mais juros à Lone Star Funds, maior acionista do português Novo Banco, segundo noticia o “Financial Times”.\n\nA decisão deverá pôr finalmente um fim à saga de 20 anos da aquisição do Korea Exchange Bank (KEB) pela empresa do Texas.\n\nO International Centre for Settlement of Investment Disputes, um tribunal de arbitragem do Banco Mundial com sede em Washington, decidiu aprovar indemnizações no valor de apenas 4,6% dos 4,68 mil milhões de dólares (4,67 mil milhões de euros) que a Lone Star tinha pedido neste diferendo.\n\nA dona do Novo Banco recorreu à justiça internacional em 2012, alegando que os investidores do fundo sofreram enormes prejuízos devido à \"interferência ilegal do governo sul-coreano nos direitos da Lone Star como principal acionista do KEB e de outras empresas coreanas adquiridas pela Lone Star no início dos anos 2000\".\n\nSegundo escreve o jornal, o caso foi considerado, durante vários anos, como marca da hostilidade da Coreia do Sul em relação ao investimento estrangeiro.\n\nA Lone Star pagou 1,2 mil milhões de dólares (1,19 mil milhões de euros) em 2003 por uma participação de controlo no KEB. Mas as autoridades financeiras sul-coreanas tentaram mais tarde declarar a aquisição ilegal, matando de facto uma proposta de venda do banco ao HSBC (banco britânico).\n\nA participação acabou por ser vendida ao Hana Financial Group da Coreia do Sul por 2,9 mil milhões de dólares (2,89 mil milhões de euros) em 2012.",
    "Coreia do Sul quer invalidar passaporte do cofundador do projeto Terra (LUNA)": "O Ministério das Relações Exteriores da Coreia do Sul quer que Do Kwon, cofundador da Terraform Labs, responsável pela stablecoin Terra USD (UST), que colapsou em maio, devolva seu passaporte. A informação foi divulgada pela mídia local nesta quinta-feira (15).\n\nDo Kwon, juntamente com outros cinco sul-coreanos, receberam um mandado de prisão na quarta-feira (14) e foram acusados de violar a Lei do Mercado de Capitais.\n\nOs mandados foram emitidos meses após o colapso do projeto Terra (LUNA) de US$ 40 bilhões, que resultou em um “banho de sangue” para o mercado de criptomoedas e em várias falências relacionadas, incluindo o fundo de hedge cripto Three Arrows Capital (3AC), com sede em Cingapura.\n\nRecomendado para você\n\nA ordem foi aprovada depois que o Gabinete do Procurador do Distrito Sul de Seul para Crimes Financeiros e de Valores Mobiliários solicitou que os passaportes dos seis indivíduos fossem invalidados, informou o jornal local Munhwa.\n\nComo geralmente leva um mês para o passaporte ser invalidado, os promotores provavelmente pressionarão os seis indivíduos a devolverem seus documentos antes que esse prazo termine.\n\nO Ministério das Relações Exteriores da Coreia do Sul não respondeu a um pedido de comentário até o momento da publicação.\n\nAté onde as criptomoedas vão chegar? Qual a melhor forma de comprá-las? Nós preparamos uma aula gratuita com o passo a passo. Clique aqui para assistir e receber a newsletter de criptoativos do InfoMoney\n\nCadastre-se e descubra como surfar o Boom do Metaverso e transformar essa evolução tecnológica em excelentes oportunidades de investimentos",
    "Porta-aviões dos EUA participará em treino conjunto com Coreia do Sul": "O porta-aviões USS Ronald Reagan e o seu grupo de batalha chegarão a uma base naval do sudeste da Coreia do Sul, na sexta-feira, para um treino conjunto destinado a aumentar a prontidão militar dos aliados e mostrar \"a firme determinação da aliança Coreia/EUA em prol da paz e estabilidade na península coreana\", disse a marinha sul-coreana, num comunicado.\n\nEste será o primeiro deste género de exercícios conjuntos envolvendo um porta-aviões dos EUA perto da península desde 2017, quando os Estados Unidos enviaram três porta-aviões para exercícios navais com a Coreia do Sul, em resposta a testes nucleares norte-coreanos.\n\nA chegada do porta-aviões norte-americano ocorre depois de a Coreia do Norte ter aprovado recentemente uma nova lei destinada a autorizar o uso preventivo de armas nucleares em certas condições, numa decisão que prova a sua doutrina nuclear cada vez mais agressiva.\n\nNo início deste ano, a Coreia do Norte testou uma série de mísseis balísticos, com capacidade nuclear, capazes de atingir tanto o território continental dos EUA como a Coreia do Sul.\n\nAlguns especialistas dizem que os movimentos norte-coreanos sugerem que este país não está interessado em regressar às negociações de desnuclearização da península, até que os Estados Unidos o reconheçam como um estado nuclear.\n\nApós uma reunião em Washington, na semana passada, altos funcionários dos EUA e da Coreia do Sul disseram em comunicado que \"qualquer ataque nuclear (norte-coreano) seria recebido com uma resposta esmagadora e decisiva\".\n\nO comunicado acrescentava que os Estados Unidos reiteram o \"seu compromisso firme e inabalável de aproveitar toda a gama das suas capacidades militares, incluindo a nuclear\", para fornecer meios de dissuasão à Coreia do Sul.\n\nA reunião em Washington - que envolveu quatro subsecretários norte-americanos e sul-coreanos, bem como governantes ao nível de vice-ministros - serviu principalmente para reiterar os compromissos de segurança por parte dos EUA.\n\nPara lidar com as ameaças nucleares norte-coreanas, a Coreia do Sul tem vindo a construir e comprar mísseis de alta tecnologia e outras armas convencionais, mas continua a não possuir armas nucleares no seu arsenal militar, estando sob a proteção do \"guarda-chuva nuclear\" dos EUA, que tem cerca de 28.500 soldados estacionados naquele país asiático.\n\nRJP //\n\nLusa/Fim",
    "Coreia do Sul comemora sucesso de ‘Round 6′ no Emmy": "O sucesso do drama distópico da Netflix no Emmy – incluindo o principal prêmio de atuação para seu protagonista, Lee Jung-jae, o primeiro de uma série em língua estrangeira – foi recebido com aplausos na Coreia do Sul e saudado como o exemplo mais recente da ascensão do país como uma potência cultural. Os principais meios de comunicação coreanos, como MBC e Yonhap, fizeram da notícia a história principal em seus sites. Chosun Ilbo, um dos maiores jornais do país, disse que Round 6 escreveu uma “nova história no K-drama”. ”Parece que as produções sul-coreanas estão sendo cada vez mais reconhecidas internacionalmente, o que me deixa animado”, disse Lee Jae, produtor comercial de Seul, que assistiu à série assim que foi lançada no ano passado.\n\nTrecho da série coreana 'Round 6' Foto: NETFLIX\n\nLeia também Dizplay: Zé Ramalho diz que ‘não há mais delírio na música brasileira’\n\nRound 6, um drama de sobrevivência de nove episódios do diretor e roteirista sul-coreano Hwang Dong-hyuk, tornou-se um fenômeno global, graças aos seus cenários coloridos e críticas agudas à sociedade capitalista. A série, que foi produzida pela Netflix e lançada em setembro de 2021, tornou-se a mais assistida de todos os tempos.O drama é centrado em uma competição na qual 456 pessoas profundamente endividadas são colocadas umas contra as outras até a morte por um prêmio em dinheiro de quase US$ 40 milhões. Os jogadores devem avançar por várias rodadas de jogos infantis, como cabo de guerra e estátua, para ganhar. Os perdedores são mortos instantaneamente.A popularidade da série desencadeou um frenesi de fantasias de Halloween com agasalhos verdes, macacões rosa e máscaras pretas como os trajes usados pelos jogadores e guardas da série.\n\nA premissa contundente do programa sobre uma sociedade profundamente desigual e falência moral encontrou ressonância além da Coreia do Sul, explorando uma frustração com as disparidades de riqueza que são familiares para pessoas de todo o mundo.”Ela lida com a questão dessa crescente tendência global de uma enorme lacuna entre ricos e pobres, e esse fenômeno não é exclusivo da Coreia – é algo que a comunidade internacional está passando coletivamente”, disse Lee, a estrela da série, em julho.\n\nNa época, a série superou outras séries populares de língua não-inglesa, como “A Casa de Papel” e “Lupin”, de acordo com Ted Sarandos, codiretor executivo e diretor de conteúdo da Netflix. Em uma conferência de negócios no ano passado, ele disse que “Round 6″ estava “na frente de todas elas”.O sucesso da série é o mais recente de uma série de elogios internacionais para produções sul-coreanas que exploraram temas de desigualdade e luta econômica.\n\nEm 2020, “Parasita”, a sátira de classe dirigida por Bong Joon Ho, tornou-se o primeiro filme em língua estrangeira a ganhar o Oscar de melhor filme. No ano passado, Youn, uma veterana estrela coreana, ganhou o Oscar de melhor atriz coadjuvante por seu papel em “Minari: Em busca da felicidade”, o filme sobre uma família azarada de imigrantes coreanos na zona rural do Arkansas na década de 1980, quando muitos coreanos pobres foram para os Estados Unidos em busca de uma vida melhor.\n\nEsses prêmios anteriores sinalizaram uma crescente aceitação de produções em língua estrangeira, disse Daniel Martin, professor de estudos de cinema do Instituto Avançado de Ciência e Tecnologia da Coreia. Ele disse que o sucesso de “Round 6″ no Emmy pode ser “um sinal de esperança de uma mudança geracional”.Embora o público possa “voltar a não se importar com conteúdo que não seja em inglês, a vitória de ‘Round 6′ mostra que os espectadores são receptivos ao conteúdo coreano, o que é encorajador”, disse Martin. A Coreia do Sul emergiu como um gigante do entretenimento nos últimos anos, cativando o público internacional com bandas de K-pop como BTS, bem como séries de TV de sucesso e filmes aclamados pela crítica.\n\nPublicidade\n\nMais recentemente, “Uma advogada extraordinária”, uma série coreana otimista sobre uma jovem advogada autista, foi a série em língua não inglesa mais assistida na Netflix nas últimas semanas.A Ásia é um mercado cada vez mais importante para a Netflix. Nos primeiros três meses do ano, com a Netflix perdendo assinantes pela primeira vez em uma década, a Ásia foi a única região que apresentou crescimento, com Japão, Índia e Filipinas entre os países que adicionaram assinantes. No segundo trimestre, a Netflix adicionou 1,1 milhão de assinantes na Ásia.\n\nPara Round 6, os Emmys são apenas sua mais recente conquista. Em fevereiro, o drama arrecadou vários prêmios no Screen Actors Guild Awards, incluindo de ator principal para Lee e Jung Ho-yeon. Lee, um dos atores de maior sucesso na Coreia do Sul, começou sua carreira como modelo antes de estrelar vários filmes coreanos de sucesso, interpretando protagonistas românticos e gângsteres cruéis. Sua estreia na direção, “Hunt”, um thriller de espionagem, foi lançado na Coreia do Sul no mês passado.Nas mídias sociais e nos fóruns online, seus fãs fizeram elogios após sua vitória no Emmy. Um fã disse no Twitter: “Para Lee Jung-jae da Coreia do Sul! Parabéns por ganhar por melhor ator. Você é um ator que dá tudo de si em seu trabalho e para seus fãs. Eu aplaudo você, alguém cujo trabalho duro merece essas conquistas.”Outro tuitou: “Uau, Lee Jung-jae ganhou o prêmio de melhor ator. Ele é realmente incrível.”Em seu discurso de aceitação, Lee reconheceu o apoio de seus fãs em casa e seu amor pela série. “Gostaria de compartilhar essa honra com minha família, amigos e nossos fãs preciosos assistindo da Coreia do Sul. Obrigado!” ele disse. /TRADUÇÃO LÍVIA BUELONI GONÇALVES",
    "Portugal discute 21.º lugar no Mundial de râguebi 'sevens' com Coreia do Sul": "E usufrua de todas as vantagens de ser assinante\n\nA seleção portuguesa de râguebi 'sevens' vai discutir com a Coreia do Sul o 21.º lugar no Mundial da África do Sul, após somar este sábado uma derrota e uma vitória na Taça Bowl, terceiro troféu da competição.\n\nNa Cidade do Cabo, Portugal perdeu nos quartos de final da 'Bowl' com a Alemanha, por 21-14, mas venceu, depois, a Jamaica, por 31-7, na 'poule' de apuramento dos últimos quatro lugares do Mundial.\n\nDesta forma, os lobos vão decidir o 21.º e 22.º lugares com os sul-coreanos, que perderam com o Uganda por 12-0 e venceram o Zimbabué por 21-19.\n\nPortugal disputa a Taça Bowl do Mundial 2022 após perder por 24-0 com a Irlanda, na sexta-feira, na pré-ronda de 16, fase em que os sul-coreanos foram derrotados pelo País de Gales, por 33-10.\n\nO Campeonato do Mundo de râguebi 'sevens' Cidade do Cabo2022 disputa-se até domingo, na África do Sul, com 24 seleções masculinas e 16 femininas.\n\nA seleção masculina portuguesa regista a sua sexta presença no Mundial, competição em que obteve a sua melhor participação com o 10.º lugar em 2005, em Hong Kong.",
    "Os desertores da Coreia do Norte que se tornaram estrelas do YouTube": "11 set, 12:00\n\nMuitos fogem da Coreia do Norte para a Coreia do Sul, passando de um dos países mais isolados e empobrecidos do mundo para um das tecnologicamente mais avançados e interligados. Aí encontram um futuro nas redes sociais – que não lhes serve só para ganhar dinheiro.\n\nCrescendo na Coreia do Norte, Kang Na-ra nunca tinha utilizado a Internet. Mesmo os seus poucos patriotas privilegiados a quem era permitido ter um smartphone só podiam aceder à intranet fortemente restrita da nação. YouTube, Instagram e Google eram conceitos totalmente estranhos.\n\nAtualmente, Kang é uma estrela do YouTube com mais de 350 mil assinantes. Os seus vídeos mais populares têm arrecadado milhões de visualizações. A sua conta no Instagram, com mais de 130 mil seguidores, ostenta anúncios patrocinados por grandes marcas, incluindo a Chanel e a Puma.\n\nEla está entre um número crescente de desertores norte-coreanos que, depois de escaparem para a Coreia do Sul, fizeram o que poderiam parecer carreiras improváveis como YouTubers e influenciadores nas redes sociais.\n\nDezenas seguiram um caminho semelhante na última década, com vídeos e relatos a dar um raro vislumbre da vida no reino eremita - a comida que os norte-coreanos comem, as gírias que usam, as suas rotinas diárias.\n\nA intranet norte-coreana é altamente restrita. Imagem de ecrã de computador em Pyongyang, a 14 de setembro de 2012. Eric Lafforgue/Art In All Of Us/Corbis/Getty Images\n\nAlguns canais oferecem mais conteúdo político, explorando as relações da Coreia do Norte com outros países; outros mergulham no mundo dos ricos e - para aqueles recém-desertados, os inteiramente novos – mundos da cultura pop e do entretenimento.\n\nMas para muitos destes influenciadores, que fugiram de uma das nações mais isoladas e empobrecidas do mundo para uma das mais tecnologicamente avançadas e mais digitalmente ligadas, este percurso de carreira não é tão estranho quanto possa parecer.\n\nDesertores e especialistas dizem que estas plataformas online oferecem não só um caminho para a independência financeira - mas também um sentido de agência e autorrepresentação, à medida que assimilam um novo mundo desafiante.\n\nO caminho para a liberdade\n\nOs desertores são um fenómeno relativamente recente. Começaram a entrar na Coreia do Sul \"em número significativo\" nos últimos 20 anos, a maioria fugindo através da longa fronteira da Coreia do Norte com a China, diz Sokeel Park, diretor na Coreia do Sul da Liberty, uma organização internacional sem fins lucrativos na Coreia do Norte.\n\nDesde 1998, mais de 33 mil pessoas desertaram da Coreia do Norte para a Coreia do Sul, de acordo com o Ministério da Unificação de Seul, tendo os números atingido um pico de 2.914 em 2009.\n\nKang, agora com 25 anos, está entre os muitos que fizeram a viagem - carregada de riscos, tais como ser traficada no comércio sexual da China, ou ser apanhada e enviada de volta para a Coreia do Norte, onde os desertores podem enfrentar tortura, prisão e até mesmo a morte.\n\nKang fugiu para a Coreia do Sul em 2014, quando era adolescente, juntando-se à sua mãe, que já tinha desertado.\n\nNo início foi duro. Como aconteceu com muitos outros, ela enfrentou a solidão, o choque cultural e pressões financeiras. O mercado de trabalho notoriamente competitivo do Sul é ainda mais duro para os desertores, que têm de se ajustar tanto à sociedade capitalista como à hostilidade de alguns habitantes locais.\n\nA partir de 2020, 9,4% dos desertores estavam desempregados - em comparação com 4% da população em geral, de acordo com o Ministério da Unificação.\n\nPara Kang, um ponto de viragem aconteceu quando ela começou a receber aconselhamento e se juntou a uma escola com outros desertores. Mas foi só quando ela apareceu num programa de televisão sul-coreano que a vida \"se tornou realmente interessante\", disse ela.\n\n“TV Desertor'\n\nNos anos 2010, o crescente fascínio do público pelos norte-coreanos deu origem a um novo género de televisão conhecido como \"televisão desertor\", no qual os desertores eram convidados a partilhar as suas experiências.\n\nAlguns dos programas mais conhecidos incluem \"Agora a Caminho de Conhecer-te \", que foi exibido pela primeira vez em 2011, e \"Moranbong Club\", exibido em 2015.\n\nKang apareceu em ambos - e foi por volta desta altura que ela pôs os olhos pela primeira vez no YouTube, onde foi especialmente atraída por vídeos sobre maquilhagem, beleza e moda.\n\nEm 2017, ela já tinha criado o seu próprio canal, alavancando a sua fama crescente e \"gravando a minha vida diária para pessoas que gostaram de mim nos programas de televisão\".\n\nKang Na-ra num monitor de câmara num estúdio em Seul, Coreia do Sul, a 5 de Setembro de 2019. Lee Jin-man/AP\n\nMuitos dos seus vídeos no YouTube exploram as diferenças entre as duas Coreias, num estilo alegre e conversador, tal como normas contrastantes de beleza. \"Na Coreia do Norte, se tiver mamas grandes, isso não é considerado bom\", ri-se ela num vídeo, recordando a sua surpresa ao descobrir sutiãs almofadados e implantes mamários na Coreia do Sul.\n\nOutros vídeos respondem a perguntas comuns sobre a fuga da Coreia do Norte, tais como o que os desertores trazem consigo (sal para dar sorte, uma foto de família para conforto e veneno de rato no caso de serem apanhados - para \"quando se sabe que se vai morrer\").\n\nO canal acabou por tornar-se tão popular que ela conseguiu a representação de três agências de gestão, contratou produtores de vídeo e começou a atrair clientes para conteúdos patrocinados no Instagram.\n\n\"Agora tenho um fluxo constante de rendimentos\", disse ela. \"Posso comprar e comer o que quero, e posso descansar quando quero\".\n\nUm vídeo no canal de Kang Na-ra no YouTube. De Kang Na-ra/YouTube\n\nEste modelo de sucesso - ecoado por outros desertores YouTubers, tais como Kang Eun-jung, com mais de 177 mil assinantes; Jun Heo, que tinha mais de 270 mil antes de desligar o seu canal este ano; e Park Su-Hyang, com 45 mil - inspirou muitos outros a juntarem-se ao YouTube.\n\nParte do seu sucesso, segundo Sokeel Park, da Liberty na Coreia do Norte, é que os desertores \"são bastante empreendedores\".\n\n\"Penso que um fator é que eles estão no controlo, não estão a ser ordenados por um chefe sul-coreano, e têm de enfatizar uma cultura de trabalho sul-coreana\", disse.\n\n\"Pode ser uma luta, mas as pessoas têm agência... És o teu próprio patrão, na tua própria agenda\".\n\nHistórias nos seus próprios termos\n\nA televisão de desertores pode ter ajudado a “sobrealimentar” a popularidade de alguns destes influenciadores - mas também gerou controvérsia entre a comunidade de desertores.\n\nAlguns vêem-na como \"imperfeita\" mas útil para dar ao público sul-coreano maior exposição dos seus pares do Norte, disse Park. Mas muitos outros criticam os talk shows como sendo sensacionalistas, exagerados, ultrapassados e imprecisos.\n\nPor exemplo, os talk shows utilizam frequentemente desenhos animados, cenários de fundo elaborados e efeitos sonoros - tais como música lúgubre que toca enquanto os desertores recordam o seu passado.\n\nNo final do dia, eles são espetáculos de entretenimento, não documentários, disse Park, acrescentando: \"(Os programas são) feitos por produtores e guionistas de televisão sul-coreanos... Obviamente (os desertores) não têm controlo editorial\".\n\nPark Su-hyang, desertora norte-coreana, grava um vídeo no YouTube em casa, em Seul, Coreia do Sul, a 19 de maio de 2018. Jean Chung/The Washington Post/Getty Images\n\nEsta frustração com a forma como os norte-coreanos estão representados nos principais meios de comunicação social, e o seu desejo de contar as suas histórias nos seus próprios termos, é uma das principais razões pelas quais tantos desertores se voltaram para as redes sociais.\n\nMuitos desertores sentem \"que os sul-coreanos têm apenas uma compreensão muito superficial da Coreia do Norte, ou que têm certos estereótipos sobre o povo norte-coreano que deveriam ser postos em causa\", disse Park.\n\nO YouTube permite \"um nível muito diferente de controlo e agência, podendo-se apenas instalar uma câmara no apartamento ou onde quer que filmem, e falar diretamente com uma audiência\".\n\nConstruir pontes entre as Coreias\n\nMas para muitos desertores YouTubers existe outro objetivo, mais elevado, além do de ganharem um rendimento independente contando as suas próprias histórias: colmatar a lacuna entre as duas Coreias.\n\nTrata-se de uma tarefa de grande envergadura, especialmente nos últimos anos, uma vez que as relações se deterioraram devido a desacordos sobre os testes de armas do Norte e os exercícios militares conjuntos do Sul com os Estados Unidos.\n\nMas há quem diga que estas tensões são exatamente a razão pela qual é importante humanizar e ligar os coreanos de cada um dos lados.\n\n\"Acredito que informar as pessoas sobre as dificuldades dos norte-coreanos através do YouTube pode ser útil para o meu povo na Coreia do Norte\", disse Kang Eun-jung, 35 anos, que fugiu da Coreia do Norte em 2008 e iniciou o seu canal no YouTube em 2019.\n\nPara ela, o YouTube é uma forma de \"continuar a lembrar-me da minha identidade, de quem sou e de onde vim\" - bem como de ensinar as pessoas sobre as experiências dos desertores. \"Se as duas Coreias se unirem, quero entrevistar muitas pessoas da Coreia do Norte\", acrescentou.\n\nAinda assim, há um problema para aqueles que esperam ultrapassar a divisão: as suas audiências estão a envelhecer, possivelmente porque o seu conteúdo apela mais à geração que viveu a Guerra da Coreia dos anos 50 e as suas consequências.\n\n\"A geração que se lembra da Coreia do Norte e do Sul como um só país está a morrer\", disse Park.\n\nIsso torna mais urgente a construção de pontes entre a geração mais jovem.\n\nA maioria dos espectadores de Kang Eun-jung está na casa dos 50 anos ou mais, enquanto os de Kang Na-ra estão na sua maioria na casa dos 30 - faixas etárias relativamente altas no mundo das redes sociais.\n\nParte do problema pode resultar de os jovens sul-coreanos não saberem quase nada sobre os seus pares do outro lado da zona desmilitarizada, sendo em vez disso bombardeados com notícias sinistras sobre a situação de segurança, retórica política e conhecimentos militares.\n\nEm resultado disso, afirmou Park, \"os jovens sul-coreanos conhecem melhor o povo americano do que os norte-coreanos. Conhecem o povo japonês melhor do que o norte-coreano, conhecem (melhor) o povo chinês (que o norte-coreano)\".\n\n\"Assim, ser capaz de retomar alguma forma de contacto interpessoal, compreensão e empatia - se são os norte-coreanos a fazer os seus próprios canais no YouTube - isso é ótimo\".\n\nPara Kang Na-ra, que deixou para trás muitos amigos na Coreia do Norte, e que uma vez até admitiu regressar ao regime repressivo, essa distância parece pessoal.\n\n\"Quero ter mais (assinantes) adolescentes e pessoas na casa dos 20 anos, porque quero que mais jovens se preocupem com a unificação e se interessem pela Coreia do Norte\", disse ela.\n\n\"Não poderia isso levantar a possibilidade de eu voltar para a minha cidade natal antes de morrer? Se mais jovens querem a unificação da Coreia do Norte, não poderia isso tornar-se realidade?\"\n\nImagem de cima: a desertora norte-coreana e YouTuber Kang Na-ra em Seul, Coreia do Sul, em Fevereiro de 2020. Foto: Ahn Young-joon/AP",
    "Reconstituição Portuguesa ganha grande prémio em festival da Coreia do Sul. Campanha Raparigas da Bola também distinguida (com vídeos) - Meios & Publicidade": "O projeto Reconstituição Portuguesa, desenvolvido pela agência FCB Lisboa, continua a somar prémios em festivais internacionais. Desta vez venceu o grande prémio na categoria de Educação no festival sul-coreano Mad Stars. Reconstituição Portuguesa rendeu ainda à agência, que já tinha conquistado o grand prix de Design em Cannes, três ouros, uma prata e um bronze.\n\nNas palavras de Ashwini Deshpande, jurado do festival e cofundador e diretor da Elephant Design Pvt Ltd, “costuma dizer-se que uma caneta é mais poderosa que uma espada. Este projeto é um ótimo exemplo de como mensagens muito poderosas podem ser transmitidas de forma não agressiva, elegante e poética. Cada página é uma revelação e uma mensagem em si”, comentou, a propósito do grande prémio português.\n\nInspirados na técnica de blackout poetry, um coletivo de poetas e ilustradores liderado pela dupla criativa da FCB Lisboa, Viton Araújo e Diego Torgo, aplicou o lápis azul sobre as palavras da Constituição de 1933, distorcendo e subvertendo as suas palavras, rasurando e desenhando, dando origem a poemas e ilustrações que exaltam os valores de Abril. A iniciativa Reconstituição Portuguesa deu origem a um livro publicado pela Companhia das Letras (Penguin Random House). O livro foi lançado no dia 25 de Abril no Museu do Aljube, no âmbito das comemorações dos 48 anos da Revolução dos Cravos.\n\nA campanha da Havas Worldwide Portugal para a Raparigas da Bola também foi distinguida neste certame asiático, tendo conquistado um bronze e três prémios de cristal. Após ter sido o trabalho nacional com melhor performance nos festivais internacionais em 2021, a campanha que ocupou as capas dos três diários desportivos portugueses no day-after do Dia da Mulher para mostrar a diferença de exposição dada a homens e mulheres no desporto também esteve em destaque no principal festival internacional de criatividade de 2022. O leão de prata em Cannes veio engrossar um palmarés que já conta com troféus conquistados nos festivais Ad Stars, LIA, ADCE, El Ojo, Eurobest e Clio Awards.\n\nO festival de criatividade Mad Stars contava com 1.745 inscrições de 58 países.",
    "Nuclear: Seul alerta Coreia do Norte para \"caminho de autodestruição\"": "A Coreia do Sul avisou esta terça-feira Pyongyang de que o recurso a armas nucleares vai colocar o país num \"caminho de autodestruição\", depois de a Coreia do Norte ter aprovado legislação sobre o uso de armas nucleares de modo preventivo.\n\nHabitualmente, Seul evita usar termos tão fortes para evitar o aumento da tensão na península coreana.\n\nO Ministério da Defesa sul-coreano considera que a legislação apenas vai aprofundar o isolamento da Coreia do Norte e incitar Seul e Washington a \"reforçar ainda mais a capacidade de dissuasão e reação\", disse aos jornalistas Moon Hong-sik, porta-voz da tutela.\n\nFechar Subscreva as newsletters Diário de Notícias e receba as informações em primeira mão. Subscrever\n\nPara conseguir que a Coreia do Norte não use armas nucleares, o ministério disse que a Coreia do Sul vai impulsionar fortemente a capacidade de ataque preventivo, defesa antimísseis e de retaliação maciça, enquanto procura um maior compromisso de segurança dos Estados Unidos da América (EUA) para defender o país aliado, com todas as capacidades disponíveis, incluindo a nuclear.\n\n\"Advertimos o Governo norte-coreano de que enfrentará a resposta esmagadora da aliança militar Coreia do Sul-EUA e seguirá o caminho da autodestruição, se tentar utilizar armas nucleares\", salientou o porta-voz.\n\nNa semana passada, o parlamento da Coreia do Norte aprovou a legislação sobre as regras relativas ao arsenal nuclear, permitindo a Pyongyang recorrer ao armamento atómico, se a liderança enfrentar um ataque iminente ou se pretender evitar uma \"crise catastrófica\" não especificada para o país.\n\nNum discurso, no parlamento, o líder norte-coreano, Kim Jong-un, afirmou que o país nunca abandonará as armas nucleares de que necessita para responder às ameaças dos EUA, que acusou de pressionarem para enfraquecer as defesas do país e eventualmente derrubar o regime que lidera.\n\nKim marcou um ritmo recorde nos testes de armas este ano, lançando uma série de mísseis balísticos com capacidade nuclear, a visar tanto o continente norte-americano, como a Coreia do Sul. Durante meses, funcionários norte-americanos e sul-coreanos disseram que a Coreia do Norte podia também realizar o primeiro teste nuclear em cinco anos.\n\nDesde que tomou posse em maio, o novo Governo conservador da Coreia do Sul, liderado pelo Presidente Yoon Suk-yeol, afirmou que ia tomar uma posição mais dura em relação às provocações norte-coreanas, mas também apresentar planos de apoio, caso o Norte optasse pela desnuclearização. A Coreia do Norte rejeitou a oferta de ajuda ao desarmamento.\n\nO uso por Seul de palavras como \"autodestruição\" é invulgar, mas não inédito. Com a antiga Presidente sul-coreana Park Geun-hye (2013-2017), o Governo também avisou a Coreia do Norte de que iria autodestruir-se com as suas provocações, quando o Norte conduziu uma série de testes de mísseis e nucleares.\n\nJá o ex-chefe de Estado liberal Moon Jae-in (2017-2022) defendeu uma maior reconciliação entre as duas Coreias, tendo organizado a diplomacia nuclear agora instalada entre Pyongyang e Washington, mas também enfrentou críticas de que tal diplomacia apenas permitiu a Kim Jong-un ganhar tempo para aperfeiçoar armamento, aproveitando uma posição de destaque na cena mundial.",
    "Google e Meta são multados na Coreia do Sul por violarem privacidade": "Unsplash/Rob Hampson Google e Meta são multados\n\nA Coreia do Sul condenou nesta quinta-feira (14) o Google e a Meta a pagarem multas por violarem as leis de privacidade de dados local. As informações são da Reuters.\n\n\n\nAs multas foram aplicadas pela Comissão de Proteção de Informações Pessoais. O Google foi condenado em 69,2 bilhões de wons sul-coreanos (cerca de R$ 257 milhões, em conversão direta), enquanto a Meta terá que pagar 30,8 bilhões de wons sul-coreanos (R$ 115 milhões).\n\nDe acordo com o órgão, as gigantes de tecnologia não deram informações completas e explicativas aos usuários sobre a coleta de dados, nem obtiveram consentimento prévio para coletar e analisar informações comportamentais dos clientes. Os dados foram usados para inferir interesses e direcionar anúncios.\n\nÀ Reuters, o Google disse que discorda da decisão. \"Revisaremos a decisão completa por escrito assim que for compartilhada conosco. Sempre demonstramos nosso compromisso em fazer atualizações contínuas que dão aos usuários controle e transparência, ao mesmo tempo em que fornecemos os produtos mais úteis possíveis\", afirmou a empresa.\n\n\n\nTambém à Reuters, a Meta também disse discordar da multa. \"Embora respeitemos a decisão da comissão, estamos confiantes de que trabalhamos com nossos clientes de maneira legalmente compatível que atende aos processos exigidos pelos regulamentos locais. Como tal, não concordamos com a decisão da comissão e estaremos abertos a todas as opções, incluindo buscar uma decisão do tribunal\", disse a companhia.\n\n\n\n",
    "Sol artificial na Coreia do Sul bate impressionantes 100 milhões de graus Celsius por 30 segundos; temperatura é 7 vezes mais quente que o Sol": "Sol artificial na Coreia do Sul bate impressionantes 100 milhões de graus Celsius por 30 segundos; temperatura é 7 vezes mais quente que o Sol\n\nCientistas da Universidade Nacional de Seul, na Coreia do Sul, conseguiram uma façanha incrível: com a ajuda de um reator nuclear, atingiram energia de 100 milhões de graus Celsius -- para efeitos de comparação, o nosso Sol tem a temperatura de 15 milhões de graus Celsius.\n\nOs pesquisadores revelaram a façanha em uma entrevista para a conceituada revista \"New Scientist\". Para atingir o recorde, eles utilizaram o reator nuclear KSTAR, conhecido como o 'Sol artificial'. Na experiência, eles reproduziram a fusão nuclear de forma idêntica ao que acontece nas estrelas de forma natural.\n\nA temperatura já havia sido atingida antes, mas o que chamou a atenção de cientistas do mundo todo foi a duração, superior ao que havia sido anteriormente divulgado. Esse dado é importante, pois a dificuldade maior dos pesquisadores é manter a estabilidade durante a execução da experiência.\n\nSegundo as informações da revista, os pesquisadores da universidade querem ainda mais: em 2025, eles pretendem colocar o KSTAR em uma temperatura acima dos 100 milhões de graus Celsius registrados até agora, mantendo o reator ligado por cinco minutos. Os estudos com esse tipo de energia podem resultar na criação de uma forma de energia limpa, que pode beneficiar todo o planeta no futuro.",
    "Daniel Sánchez conquista a Taça do Mundo na Coreia do Sul": "Daniel Sánchez conquista a Taça do Mundo na Coreia do Sul\n\nDaniel Sánchez conquistou a Taça do Mundo de bilhar às três tabelas. Na prova que decorreu em Seul, na Coreia do Sul, o bilharista azul e branco derrotou o coreano CHA Myeong Jong por 50-19 na final.\n\nNa caminhada até ao derradeiro encontro, o catalão ultrapassou Heo Jung Han nos oitavos de final (50-37) e os colegas Torbjörn Blomdahl (50-30) e Dick Jaspers (50-49) – este último que detém o estatuto de líder do ranking mundial – nos quartos de final e meias-finais, respetivamente.\n\nA próxima Taça do Mundo terá lugar em outubro na cidade neerlandesa de Veghel.",
    "Série da Netflix desencadeia debate sobre o autismo na Coreia do Sul": "Cena da série ‘Uma Advogada Extraordinária’, com Park Eun Bin interpretando a protagonista Woo Young Woo. Foto: Netflix\n\nUma série sul-coreana na Netflix sobre uma advogada autista com QI alto provocou um debate na Coreia do Sul, onde pessoas com autismo dizem que se sentem \"invisíveis\".\n\nPor mais de um mês, Uma Advogada Extraordinária foi a série em língua não inglesa mais assistida na plataforma de streaming, seguindo os passos de outro fenômeno sul-coreano, Round 6.\n\nA série com 16 episódios segue a jornada de uma advogada novata cujo autismo a ajuda a encontrar soluções brilhantes para quebra-cabeças legais, mas ao mesmo tempo a deixa em situações de isolamento social.\n\nA série gerou um debate sobre o autismo, já que a letrada, extremamente inteligente, também apresenta sinais visíveis do transtorno, como a ecolalia, que é a repetição precisa de palavras ou frases do outro, muitas vezes fora de contexto.\n\nA atriz principal, Park Eun-bin, de 29 anos, hesitou em aceitar o papel, ciente da influência que a série poderia ter na percepção dos autistas.\n\n\"Senti que tinha uma responsabilidade moral como atriz\", disse ela à AFP. \"Eu sabia que [a série] inevitavelmente teria uma influência sobre pessoas autistas e suas famílias\", apontou.\n\n'Invisível'\n\nAlgumas dessas famílias classificaram a série como \"fantasia\" e consideraram sua personagem principal nada crível.\n\nLee Dong-ju, mãe de um menino autista, explicou a um veículo local que para muitas pessoas com transtornos do espectro autista, alcançar o sucesso como Woo seria como \"uma criança ganhar uma medalha olímpica no ciclismo sem nem ter aprendido a andar\".\n\nEmbora Me Woo seja, sem dúvida, \"um personagem fictício criado para o máximo efeito dramático\", sua história é, na verdade, mais real do que muitos sul-coreanos acreditam, observa o professor de psiquiatria Kim Eui-jung, do hospital Mokdong da Universidade Ewha Womans.\n\nCerca de um terço das pessoas com transtorno do espectro autista têm inteligência média ou acima da média, acrescenta. Além disso, podem não ter características visíveis de autismo ou até mesmo não saber que as têm.\n\nFoi o que aconteceu com Lee Da-bin, cujo diagnóstico só veio depois que abandonou a escola e foi a um psiquiatra por depressão.\n\n\"As pessoas não reconhecem formas leves de autismo\", explica. \"Tenho a impressão de ter ficado invisível\", acrescenta.\n\nSensibilização\n\nLee compartilha muitos pontos em comum com a personagem da série, incluindo hipersensibilidade ou excelência acadêmica.\n\nTambém cresceu sabendo que era diferente e se recriminando por não conseguir se integrar.\n\n\"Passei a vida inteira pensando que eu era uma pessoa estranha (...) e que era minha culpa se eu não conseguisse me aproximar dos outros\", diz.\n\n\"A sensibilização do público ao autismo alto nível e sua compreensão são muito limitadas na Coreia do Sul\", analisa Kim Hee-jin, professora de psiquiatria do Hospital Universitário Chung-Ang, em Seul.\n\nPara o público em geral, o autismo é \"um transtorno que envolve deficiência intelectual grave\", o que contribui para o subdiagnóstico, observa.\n\nMas o acompanhamento precoce pode ajudar as pessoas com autismo a evitar \"sentir-se culpada pelas dificuldades que encontram (...) por exemplo, em fazer e manter amigos\".\n\nLee Da-bin acredita que se ela tivesse sido diagnosticada antes, teria sofrido menos. Desde então, retomou seus estudos com o objetivo de iniciar a carreira médica.",
    "Coreia do Sul pretende regular indústria do metaverso": "A Coreia do Sul pode ser um dos primeiros países no mundo a regular a indústria do metaverso. Recentemente, um projeto de lei sobre o assunto foi proposto na Assembleia pelo parlamentar Heo Eun-ah.\n\nA proposta legislativa que trata sobre universos digitais foi apoiada por outros políticos na Coreia do Sul. O projeto de lei prevê a criação de um Comitê de Revisão de Políticas do Metaverso.\n\nSendo assim, esse comitê estaria subordinado ao primeiro-ministro do país. Além do comitê, a regulação do metaverso na Coreia do Sul contará com o envolvimento do Ministro da Ciência e Tecnologias da Informação e Comunicação.\n\nA Coreia do Sul busca incentivar a indústria do metaverso, propondo incentivos para empresas que migraram suas atividades para um universo digital. No entanto, como contrapartida esses negócios devem oferecer a proteção total dos dados dos usuários.\n\nAlém de um projeto de lei, a Coreia do Sul investirá US$ 140 milhões no setor até 2023. No início de 2022, o país já havia declarado uma verba de US$ 186,7 milhões para o desenvolvimento de mundos virtuais.\n\nO país criou um manual de ética para o setor em agosto deste ano, chamado de “Princípios de Ética do Mundo Virtual Expandido”. A Coreia do Sul está investindo também em seu próprio metaverso, e gastou cerca de US$ 200 milhões com o projeto.\n\nA adoção de metaversos está crescendo na Coreia do Sul, que pode aprovar um projeto de lei em breve para essa indústria. A proposta legislativa foi apresentada no dia 2 de setembro de 2022, e empresas do país já estão oferecendo produtos e serviços em universos digitais.",
    "Estudantes da Coreia do Sul juntam-se à manifestação global pelo clima": "Estudantes da Coreia do Sul juntam-se à manifestação global pelo clima\n\nCentenas de estudantes estiveram reunidos na capital da Coreia do Sul, esta sexta-feira, para exigirem uma intervenção maior do governo face às alterações climáticas. Por todo o mundo, realizam-se, esta sexta-feira, manifestações pelo clima.",
    "Saiba quais são os principais feriados da Coreia do Sul": "O Rei Sejong foi responsável pela decisão de inventar um alfabeto próprio para o idioma nacional, e a ideia vingou, sendo o código de escrita utilizado até hoje pelos coreanos.",
    "Austrália, Coreia do Sul, Israel, Sri Lanka: mundo presta homenagem à Rainha Isabel II": "Foi a monarca que mais marcou as últimas décadas e o seu prestígio ultrapassou o Reino Unido e a Commonwealth. Do Brasil a Israel, passando pelo Sri Lanka e pela Coreia do Sul, o mundo inteiro presta homenagem à Rainha Isabel II.\n\nVárias pessoas, muitas delas sem ligação ao país, prestaram tributo junto às embaixadas britânicas e às principais avenidas de cidades de todo o mundo. Alguns Estados foram mais longe e iluminaram edifícios ou monumentos, colocaram o rosto de Isabel II em grandes ecrãs ou mupies, e içaram a bandeira d0 Reino Unido a meia haste.\n\nCom 70 anos de reinado, a Rainha Isabel II visitou mais de 100 países (incluindo Portugal) e privou com inúmeros chefes de Estado.",
    "Pernambuco e Coreia do Sul": "publicidade\n\nQual a semelhança entre Pernambuco, estado brasileiro, e o país asiático da Coreia do Sul? A Coreia tem área física de 100.339 km2, enquanto Pernambuco tem 98.149 km2. É o estado brasileiro mais próximo em área física. Mas as semelhanças terminam aqui. Pernambuco tem um PIB de US$ 45 bilhões. O PIB é o produto interno bruto que corresponde ao somatório de todos os bens e serviços produzidos em um ano. A Coréia do Sul tem um PIB de US$ 1,640 trilhão. O do Brasil é de US$ 1,450 trilhão, conforme os dados oficiais de 2021. Ou seja, a Coreia tem uma área física 85 vezes menor que o Brasil, mas gera 1,13 vezes o PIB do nosso país e 36 vezes o de Pernambuco.\n\nEm 1980, a renda per capita do Brasil era 39% a dos EUA, enquanto a da Coreia do Sul era 17,5% da renda per capita dos Estados Unidos. Em 2018, a renda per capita do Brasil era 25,8% da dos EUA, enquanto a Coreia do Sul passou para 66%.\n\nPor que a Coreia teve êxito e o Brasil não?\n\nGrande parte desse salto é explicado pelo imenso desenvolvimento educacional, um processo iniciado no governo do general Park Chung-hee, em 1960. Pobre em recursos naturais, o país investiu pesado em um sistema educacional arrojado e de maneira intensa em pesquisa.\n\nA Coreia do Sul gasta 3,74% do PIB com pesquisa científica, em desenvolvimento de novas tecnologias e produtos. Já o Brasil, 1,4%. Os gastos com pesquisa e desenvolvimento são 70% provenientes do setor privado.\n\nO estímulo para a educação resultou em que, na Coreia, 69,8% da população entre 24 e 35 anos possui curso superior. Enquanto isso, no Brasil, este índice é de 20% na mesma faixa.\n\nOs coreanos também investiram na capacitação técnica de seus professores. A valorização do Ensino Fundamental e Médio implica em salários elevados para atrair profissionais qualificados, perpetuando um ciclo de eficiência. Ou seja, trata-se da consequência natural de um planejamento bem executado.\n\nA Coreia do Sul exporta maciçamente produtos manufaturados de alto valor agregado como circuitos integrados, máquinas e automóveis. Já o Brasil está deixando de ser exportador de manufaturados para aumentar a pauta de produtos primários como soja, carne, minério de ferro, entre outros.\n\nO que surpreende é que um país do tamanho de Pernambuco consegue produzir um PIB maior que o Brasil!\n\nTemos muito a aprender com eles.\n\n* Auditor estadual do TCE-RS, bacharel em Economia, Mestre em Educação e professor",
    "Dica, palpite e prognóstico – 26/09": "Decerto , a seleção do Estados Unidos é ampla favorita para vencer este confronto e também o torneio, agora com duas vitórias em sequência e ótimos jogos feitos.\n\nPrimeiramente, ambas as seleções jogaram suas partidas para mais de 100 pontos com alguma facilidade. Portanto, essa meta aliada a vitória do Estados Unidos é bem possível de ser alcançada.\n\nCanadá faz mais de 75.5 pontos\n\nDe antemão, o Estados Unidos tem uma média hoje de 64,5 pontos, portanto a chance é boa de superar essa meta devido ao seu favoritismo.\n\nOs melhores palpites e dicas de apostas para Coréia do Sul x Estados Unidos\n\nA quarta rodada da Copa do Mundo feminina de basquete traz o confronto entre duas seleções equilibradas, que vão fazer um bom jogo. Ambas jogam com o pensamento de chegar na fase mata mata.",
    "Coreia do Sul vai atualizar seus helicópteros Apache": "O governo sul-coreano aprovou um plano de US$ 295 milhões para atualizar os helicópteros de ataque Boeing AH-64E Apache Guardian do Exército da República da Coreia (ROKA), disse a Administração do Programa de Aquisição de Defesa (DAPA).\n\nA atualização ocorre em meio à intensificação do país na pressão para combater as crescentes ameaças militares da Coreia do Norte.\n\nO Comitê de Promoção do Projeto de Defesa endossou o plano básico para comprar links de dados táticos e sistemas de radar de controle de fogo dos Estados Unidos de 2023 a 2027 para aprimorar as capacidades de combate dos helicópteros, de acordo com a agência estatal de compras de armas.\n\nEspera-se que os links de dados táticos ajudem a melhorar o compartilhamento de informações sobre situações operacionais entre as forças amigas, enquanto os sistemas de radar reforçarão as capacidades de guerra para suprimir as forças de unidades mecanizadas hostis, disse o DAPA.\n\nO Exército da República da Coreia concluiu a implantação de 36 helicópteros AH-64E no início de 2017.",
    "KC-390 terá concorrente da Coreia do Sul": "O jato brasileiro KC-390 terá mais um concorrente. Trata-se do MC-X, apresentado pela Korea Aerospace Industires (KAI) como alternativa para a substituição dos C-130 Hércules do país.\n\nA expectativa da companhia é levar sete ou oito anos no desenvolvimento do jato, com início da produção em série em 2032. A expectatia seria desenvolver o avião mesmo se não houver parceiros internacionais.\n\nOs requisitos iniciais versam sobre capacidade de levar até 30 toneladas de carga, voar a até 900 km/h e ter alcance de 7.000 km. A motorização deve ser de dois turbofans, como no KC-390.\n\nA proposta foi apresentada no evento de defesa DX Korea 2022, que ocorre até hoje (25 de setembro).\n\nCom exportações confirmadas para Portugal, Hungria e Países Baixos, o KC-390 enfrenta a concorrência do japonês Kawasaki C-2, do russo Ilyushin Il-276 e do ucraniano Antonov An-178. Porém, o maior (e mais bem sucedido) rival tem sido o Lockheed Martin C-130J Super Hercules.\n\nLEIA TAMBÉM:\n\nEmbraer quer vender o KC-390 para os EUA\n\nEmbraer reforça promoção do KC-390 na Europa\n\nEmbraer faz parceria para vender KC-390 para o Oriente Médio\n\nJapão apresenta concorrentes da Embraer",
    "Consulado da Coreia do Sul alerta para golpe usando perfis falsos de celebridades coreanas": "Nesta sexta (16), o perfil oficial do Centro Cultural Coreano no Brasil (ou KCC) no Instagram postou uma mensagem de alerta sobre um golpe denunciado ao Consulado Geral da República da Coreia.\n\nDe acordo com a mensagem, uma moradora de Ribeirão Preto, identificada como Angella, foi vítima de uma fraude e sofreu um prejuízo no valor de aproximadamente R$ 50 mil. Segundo o seu relato, ela foi contatada por um perfil se identificando como Park Bo Gum.\n\nAo conversar com o que acreditava ser o ator, Angella foi informada que ele tinha multas contratuais com sua agência e que precisava de dinheiro para quitá-las. Ele ainda informou que o valor seria devolvido posteriormente e que viria ao Brasil para conhecer Angella pessoalmente.\n\nPorém, tudo não passava de um golpe e Angella acabou sofrendo com o prejuízo. O KCC alerta que tentativas de golpe como essa são comuns e pede que os internautas desconfiem se receberem mensagens parecidas de perfis se passando por celebridades.\n\nAlém de atores, perfis fraudulentos dessa natureza também costumam utilizar fotos de idols de K-pop. Vale ressaltar que sempre os criminosos podem ser brasileiros, então atenção precisa ser redobrada para evitar casos mais complexos.\n\nSe receber qualquer mensagem de perfis suspeitos, verifique se o mesmo possui o selo de conta verificada que o Instagram atribui para os perfis oficiais dos famosos. Ela é a marca azul que aparece próxima ao nome de usuário.\n\nLeia a mensagem do KCC na íntegra:\n\nTambém vale ressaltar que Park Bo Gum NÃO possui perfil verificado no Instagram. Logo, todas as contas atribuídas a ele não são oficiais. A maior delas, com o usuário @parkb0gum, possui mais de 2 milhões de seguidores e tem especificado na descrição que se trata de uma fan page, ou seja, uma página feita por fãs.\n\nCaso venha a fazer alguma conta no futuro, a Blossom Entertainment muito provavelmente fará o anúncio para que os fãs do ator a sigam. O perfil – oficial e verificado – da agência pode ser acessado através deste link .\n\nCaso queira seguir Park Bo Gum em alguma rede social, ele possui um perfil verificado no Twitter: @BOGUMMY\n\nFonte: (1)\n\nImagem: divulgação\n\nNão retirar sem os devidos créditos.\n\nRelacionado\n\nTags relacionadas:",
    "Coreia do Sul divulga novas regras para acabar com proibição a ICOs": "Em maio, conforme noticiou o CriptoFácil, a Coreia do Sul deu início a uma mudança da sua política em relação às Ofertas Iniciais de Moedas (ICO, na sigla em inglês). Agora, o país aprovou o Digital Assets Framework Act, lei que consolida a mudança e estabelece regras para a criação de ICOs.\n\nDe acordo com o presidente do país, Yoon Suk-yeol, a regulação do setor ficará a cargo do banco central da Coreia do Sul (BoK, na sigla em inglês). O BoK, por sua vez, afirmou que criará leis que protejam os investidores sul-coreanos, mas sem impedir a inovação das ICOs.\n\nA Coreia do Sul proibiu as ICOs em 2017, quando a modalidade iniciou um verdadeiro boom de expansão com várias ofertas chegando no mercado. No entanto, mais de 90% delas se revelaram insustentáveis ou golpes, o que fez o governo agir no sentido de proibir a modalidade.\n\nBanco central vai liberar emissão de ativos digitais\n\nQuando for promulgada, a nova lei colocará as ICOs sobre alçada regulatória do BoK. Ou seja, as empresas que quiserem emitir seus tokens deverão pedir autorização ao banco central.\n\nA lei também fala sobre “ICOs domésticas”, realizadas por empresas que tem a sua sede na Coreia do Sul, mas não diz se empresas estrangeiras também poderão emitir tokens.\n\nNa segunda-feira (26), a agência de notícias local Einfomax confirmou as novas regras. De acordo com a notícia, o BoK admitiu que a emissão de novos ativos digitais via ICOs é uma necessidade para a indústria de criptomoedas no país.\n\nAo mesmo tempo, o banco central admitiu que a proibição não ajudou a diminuir os riscos aos investidores. Na verdade, os sul-coreanos continuaram a investir em ICOs realizadas fora do país, as quais não estão sob influência do BoK.\n\nIsso ocorre porque a Coreia do Sul proibiu a realização de ICOs, mas não proibiu a compra e venda dos seus tokens nas exchanges locais. Como resultado, as empresas conseguem realizar ICOs no exterior, emitindo esses tokens e, em seguida, listando-os nas exchanges sul-coreanas, como a Bithumb.\n\nNesse sentido, a autarquia destacou a importância de fazer uma vigilância adequada da indústria, sobretudo quando se trata de stablecoins. Medida que faz sentido levando em conta os recentes episódios com a stablecoin UST da Terraform Labs, cujo cofundador Do Kwon é da Coreia do Sul.\n\nLei precisa ser promulgada\n\nA nova proposta entrará em vigor com a promulgação do Digital Assets Framework Act, que ainda não tem data para votação. Mas os investidores estão esperançosos que o marco regulatório traga clareza sobre a legislação relativa ao setor na Coreia do Sul.\n\nO país do leste asiático abriga milhões de investidores em criptomoedas, e isso destaca a necessidade de clareza regulatória. Além disso, a Coreia do Sul está buscando impor ações suficientes de proteção ao consumidor no setor.\n\nA Coreia do Sul mencionou recentemente que 75% das transações ilegais de câmbio no país em 2022 estão relacionadas a criptomoedas. Por isso, as autoridades também querem trazer este mercado para dentro da lei e punir transgressores.\n\nNo entanto, o BOK também observou que eles teriam cuidado para não sufocar a inovação ao aplicar essas medidas.\n\nSó que nem tudo é positivo para os investidores. Junto com a legalização, a Coreia do Sul impôs pesados impostos sobre a negociação de criptomoedas. Um desses impostos visa tributar as distribuições gratuitas de criptomoedas, conhecidas como airdrops, numa alíquota que pode variar entre 10% e 50% do valor distribuído.\n\nLeia também: Bitcoin em constante queda! Como agir?\n\nLeia também: Gestora brasileira leva ETF de criptomoedas para o Chile em parceria com BTG\n\nLeia também: Projeto GameFi desiste de lançamento na Avalanche após acusações contra Ava Labs",
    "Coreia do Sul, Japão e EUA prometem resposta dura se Coreia do Norte realizar mais um teste nuclear": "O conselheiro de segurança nacional da Coreia do Sul garantiu esta sexta-feira que, em conjunto com os seus contrapartes dos Estados Unidos e do Japão, estão a preparar uma resposta incisiva caso o regime da Coreia do Norte decidi ir avante com um sexto teste nuclear.\n\nCitado pela imprensa sul-coreana, Kim Sung-han, à saída de uma reunião no Havai com os conselheiros de segurança nacional norte-americano, Jake Sulllivan, e japonês, Akiba Takeo, afirmou que todas as evidências até ao momento indicam que a Coreia do Norte já terá terminado os preparativos para realizar mais um teste nuclear, o primeiro desde 2017, e o sétimo até ao momento.\n\n“Se a Coreia do Norte realizar aquele que será o seu sétimo teste nuclear, os nossos três países, em conjunto com a comunidade internacional, irão maximizar a cooperação de forma que (o regime norte-coreano) entenda que foi claramente uma má decisão”, assegura Kim Sung-han.\n\nE acrescenta que o mundo não poderá encarar um novo teste nuclear pelo regime de Pyongyang como “apenas mais um teste nuclear, em adição aos seis que já realizou”.\n\nAs tensões na península coreana atingiram novos níveis de intensidade no passado mês de agosto, depois de as forças armadas dos EUA e da Coreia do Sul terem voltado a realizar os maiores exercícios militares dos últimos anos.\n\nO regime de Pyongyang reagiu às manobras militares, acusando Washington e Seul de se prepararem para lançarem uma ofensiva sobre a Coreia do Norte.",
    "Criptomoedas são “enorme ameaça” à estabilidade financeira, diz Coreia do Sul": "Um novo relatório criado pelo Instituto de Finanças da Coreia do Sul (KIF) indica que a crescente adoção de criptomoedas no país pode tornar o sistema financeiro tradicional “instável”.\n\nO pesquisador sênior da KIF, Lee Dai-gi, sugeriu que empresas que investem em criptomoedas voláteis podem perder reservas financeiras, o que pode levar a uma “deterioração da qualidade dos ativos” e arriscar a reputação das companhias.\n\nO país foi palco da implosão da criptomoeda LUNA e da stablecoin USDT em maio. A Coreia do Sul foi o lar do projeto Terra Labs, que criou os ativos, e do fundador da empresa, o infame Do Kwon.\n\nEmbora o impacto das criptomoedas na economia da Coreia do Sul “ainda seja insignificante”, o pesquisador disse que o crescimento da indústria no país desde 2019 indica que “a influência dos ativos virtuais deve continuar a se expandir”.\n\n“Considerando o número crescente de crimes relacionados, os ativos virtuais podem surgir como uma enorme ameaça à estabilidade financeira”, acrescentou o relatório.\n\nAs criptomoedas na Coreia do Sul\n\nEm 2019, havia 914 mil usuários de criptomoedas na Coreia do Sul, de acordo com a KIF. Em 2020, esse número subiu para 1,21 milhão e, em 2021, já haviam 5,58 milhões de usuários.\n\nAs agências reguladoras coreanas há muito consideram como aplicar a regulamentação sem afetar o crescente mercado de criptomoedas. Na terça-feira (6), a Comissão de Serviços Financeiros (FSC) anunciou planos para lançar um mercado de títulos digitais operado pela Korea Exchange (KRX), uma das três bolsas de valores do país.\n\nA incorporação desses ativos é necessária “para apoiar o desenvolvimento sólido do mercado e da indústria com base nas [proteções] do investidor e na estabilidade financeira”, diz o anúncio.\n\nJuntamente com o crescimento volátil da criptomoeda na Coreia do Sul e no exterior, o país tem discutido a melhor forma de aproveitar essa nova indústria.\n\nAté agora, a população deixou clara sua preferência sobre o assunto, elegendo o presidente pró-cripto Yoon Suk-yeol em março. “Para realizar o potencial ilimitado do mercado de ativos virtuais, devemos revisar as regulamentações que estão longe da realidade e não são razoáveis”, disse ele em janeiro.\n\nA tarefa agora parece ser equilibrar a inovação no setor e limitar as perdas do consumidor semelhantes ao colapso do Terra.\n\n* Traduzido e editado com autorização do Decrypt.co.\n\nQuer negociar mais de 200 ativos digitais na maior exchange da América Latina? Conheça o Mercado Bitcoin! Com 3,8 milhões de clientes, a plataforma do MB já movimentou mais de R$ 50 bilhões em trade in. Crie sua conta grátis!",
    "Bell propõe transferência de tecnologia para fabricar o AH-1Z na Coreia do Sul": "A agência estatal de aquisição de armas da Coreia do Sul (DAPA) recebeu uma oferta oficial de transferência de tecnologia da fabricante do helicóptero de ataque AH-1Z Viper, preferido pelo Corpo de Fuzileiros Navais da Coreia, de acordo com um parlamentar conservador do Partido do Poder Popular (PPP) na segunda-feira.\n\nA Bell, fabricante do helicóptero de ataque AH-1Z atualmente implantado pelo Corpo de Fuzileiros Navais dos EUA, também conhecido como Viper, enviou sua oferta à Administração do Programa de Aquisição de Defesa (DAPA) na quinta-feira, de acordo com o escritório do deputado do PPP, Han Ki-ho.\n\nA proposta envolve a colaboração tecnológica com a Korean Air para a produção doméstica do Viper sob licença, semelhante ao caça multifunção KF-16, que é uma versão coreana licenciada do F-16 da corporação aeroespacial e de defesa americana General Dyanmics produzido pela Korea Aerospace Industries (KAI), o único fabricante de aeronaves da Coreia do Sul.\n\nEsta não é a primeira vez que a Bell faz uma oferta de transferência de tecnologia para a DAPA.\n\nHan revelou em uma audiência do comitê de defesa da Assembleia Nacional que a DAPA essencialmente ignorou dois e-mails enviados pela Bell em outubro e novembro que propunham a produção doméstica do Viper, ostensivamente porque as mensagens não eram endereçadas ao chefe da agência ou ao chefe da divisão de negócios de helicópteros da DAPA.\n\nA terceira tentativa de Bell de chamar a atenção da DAPA representa uma possível reviravolta na história da decisão muito criticada da agência no ano passado de equipar o Corpo de Fuzileiros Navais com 24 helicópteros de ataque desenvolvidos no país.\n\nA agência anunciou em abril de 2021 que selecionou a variante de ataque do Marineon da KAI como o futuro helicóptero de ataque do Corpo de Fuzileiros Navais da Coreia. O acordo deve custar US$ 1,16 bilhão e faz parte de um plano de aquisição maior para criar a primeira ala aérea do Corpo de Fuzileiros Navais da Coreia do Sul, composta por um esquadrão de helicópteros de ataque e dois esquadrões de helicópteros utilitários de transporte Marineon.\n\nA ala aérea operará a partir dos navios de assalto anfíbio da classe Dokdo da Marinha Sul-Coreana.\n\nMas o Marineon vem com uma história agitada.\n\nTodos os helicópteros Marineon do Corpo de Fuzileiros Navais foram aterrados no final de 2018, após um acidente que levou a cinco mortes. A KAI alega que os problemas com o mastro do rotor Marineon, que estavam na raiz do acidente, já foram resolvidos.\n\nA decisão de adquirir o Marineon armado sobre o Viper – o candidato preferido do Corpo de Fuzileiros Navais – levou a críticas de ninguém menos que o 19º comandante do serviço, o tenente-general aposentado Lee Seung-do, que disse ao comitê de defesa da Assembleia Nacional em outubro de 2020 que o Corpo de Fuzileiros Navais “não quer uma variante armada do Marineon, mas um helicóptero de ataque que seja manobrável e com capacidade de sobrevivência”.\n\nOs críticos temem que a variante armada do Marineon fique aquém em comparação com outros helicópteros de ataque dedicados.\n\nOriginalmente projetado como um helicóptero de transporte, a fuselagem do Marineon é mais larga do que seus concorrentes, tornando-o mais vulnerável ao fogo inimigo, enquanto sua velocidade máxima de 279 quilômetros (173 milhas) por hora é significativamente mais lenta do que a velocidade de 300 km/h do Viper.\n\nDurante sua campanha eleitoral, o presidente Yoon Suk-yeol prometeu que armaria o Corpo de Fuzileiros Navais com “armas com capacidades de batalha comprovadas”, levando alguns oficiais militares e observadores a se perguntarem se seu governo voltaria atrás na escolha anterior da DAPA pelo Marineon sobre o Viper e outros candidatos.\n\nO Ministério da Defesa da Coreia do Sul informou recentemente à Assembleia Nacional que precisa avaliar outros aspectos da proposta de Bell, como a extensão das transferências de tecnologia, manutenção e custos antes de rever a decisão da DAPA.",
    "A cultura popular coreana chegou ao londrino Victoria & Albert Museum": "Desde os fatos cor-de-rosa choque dos guardas da série de sucesso da Netflix “Squid Game” até uma escultura grande do rapper G-Dragon, o Victoria & Albert Museum, em Londres, celebra a cultura popular sul-coreana e a sua ascensão à proeminência global numa nova exposição inaugurada esta semana.\n\nEntre os artigos em exposição na “Hallyu! The Korean Wave” estão fatos de K-Pop, adereços de K-drama, bem como uma réplica do cenário da casa de banho do filme Parasitas, galardoado nos Óscares.\n\n“Esta exposição está, de facto, a celebrar a vibrante e colorida cultura popular da Coreia do Sul desde a sua génese até ao seu lugar no palco global”, descreve a curadora Rosalie Kim à Reuters.\n\n“'Hallyu’ significa ‘onda coreana’ e refere-se a esta ascensão meteórica da cultura popular da Coreia do Sul que tomou o mundo de assalto nas últimas décadas”, acrescenta.\n\nA exposição está dividida em várias secções, incluindo K-pop e os seus fãs, drama televisivo e cinema, moda e beleza.\n\nA saudar os visitantes está o casaco cor-de-rosa que o cantor Psy usou no videoclipe do seu mega sucesso “Gangnam Style”, de 2012. Outras roupas em exposição incluem conjuntos usados por G-Dragon e os grupos K-pop ATEEZ e Aespa, assim como criações coloridas de designer sul-coreanos.\n\nDo mundo da televisão, podem se encontrar figurinos de dramas históricos, bem como os famosos fatos cor-de-rosa e um fato de treino verde de “Squid Game”.\n\nA réplica da casa de banho de Parasitas marca a primeira vez que parte do apartamento da família Kim, protagonista do filme, é recriado, com o museu a trabalhar em estreita colaboração com Lee Ha-jun, designer de produção do filme.\n\nOutros artigos em exposição incluem fotografias, posters, capas de discos e faixas feitas por fãs de K-pop. Os visitantes podem ainda participar num desafio interactivo de dança K-pop.\n\n“Hallyu! The Korean Wave” abre no próximo sábado e a exposição está patente até Junho do próximo ano.",
    "Coreia do Sul expande seus esforços para regular o Metaverso": "A Coreia do Sul continua sua imersão na Web3 e no Metaverso. Depois de investir quase US$ 200 milhões na criação de seu próprio ecossistema metaverso e publicar os “Princípios Éticos do Metaverso”, o governo do país está agora preparando o Metaverse Industry Promotion Ac.\n\nConforme relatado pela mídia local em 1º de setembro, Heo Eun-ah, um membro da Assembleia Nacional com um passado empreendedor, propôs a promulgação do Metaverse Industry Promotion Act para apoiar a indústria Web3. Vários outros membros da Assembleia Nacional apoiaram a proposta de Eun-ah.\n\nDe acordo com o projeto de lei, o Comitê de Revisão de Políticas do Metaverso, subordinado ao Primeiro-Ministro, deliberaria sobre as políticas de promoção do desenvolvimento do Metaverso no país, enquanto o Ministro da Ciência e Tecnologias da Informação e Comunicação deveria definir um plano final a cada três anos.\n\nO projeto de lei também implica os incentivos para empresas que mudariam suas operações para o Metaverso, satisfazendo critérios de excelência, como proteger dados de usuários pessoais.\n\nDe acordo com dados do Ministério da Ciência e Tecnologias da Informação e Comunicação, o orçamento do governo para grandes projetos relacionados ao Metaverso chegará a 195,4 bilhões de won (cerca de US$ 140 milhões) em 2023. Em fevereiro, o Ministério informou que 223,7 bilhões de won (US$ 186,7 milhões) seriam alocados para a plataforma de mundo virtual sob a Expanded Virtual World\n\nOs relatórios sobre o crescente interesse do governo sul-coreano no Metaverso começaram a aparecer no início de 2022, quando dois grandes varejistas lançaram a integração do metaverso e da inteligência artificial em suas plataformas para aprimorar a experiência do cliente.\n\nEm 26 de agosto, o rascunho dos Princípios de Ética do Mundo Virtual Expandido foi publicado por um grupo conjunto do governo sul-coreano e partes interessadas privadas. O documento se concentra em questões como dados pessoais e proteção de direitos autorais.\n\nEnquanto isso, o banco central sul-coreano pretende suspender a proibição de ofertas iniciais de moedas (ICOs) promulgada em 2017 sob o Digital Assets Framework Act, que deve entrar em vigor em 2023.\n\nVEJA MAIS:",
    "Polônia compra 48 aeronaves de ataque leve FA-50 da Coreia do Sul por US$ 3 bilhões": "VARSÓVIA, Polônia – O Ministério da Defesa Nacional da Polônia assinou dois contratos para comprar 48 aeronaves de ataque leve FA-50 da Coreia do Sul, com os primeiros 12 jatos a serem entregues no próximo ano e mais 36 aeronaves nos anos de 2025 a 2028.\n\nO presidente polonês Andrzej Duda, que esteve presente na cerimônia oficial de assinatura em 1º de setembro. Em 16 de dezembro, disse que “a implementação do programa para introduzir a aeronave FA-50 aos militares poloneses nos permitirá renunciar totalmente ao uso das aeronaves MiG-29 e Su-22 de origem soviética”, conforme citado em um comunicado divulgado.\n\n“Assumimos que, em geral, para as próximas décadas, e acima de todos os anos, este não é o fim de nossas compras para as forças de caças polonesas”, disse ele.\n\nUm porta-voz da Agência de Armamento do ministério polonês, tenente-coronel Krzysztof Płatek escreveu no Twitter que os dois contratos FA-50 valem um total de US$ 3 bilhões.\n\nA Polônia também é cliente do F-35. Em janeiro de 2020, o governo encomendou 32 jatos F-35A Lightning II sob um contrato no valor de cerca de US$ 4,6 bilhões, com entregas programadas para começar em 2024.\n\nO vice-primeiro-ministro e ministro da Defesa Mariusz Błaszczak assinou os contratos FA-50 em nome do governo polonês. Em comunicado, ele disse que a fabricante da aeronave Korea Aerospace Industries (KAI) fornecerá à Polônia um pacote de treinamento e logística para acompanhar os jatos. Além disso, a KAI deve cooperar com a gigante de defesa estatal polonesa PGZ para estabelecer um centro de serviço para a aeronave, disse ele.\n\nAs últimas compras fortalecem a posição da Polônia como o maior cliente de armas sul-coreanas na Europa. Em 26 de junho, Błaszczak assinou dois contratos no valor total de US$ 5,8 bilhões, segundo os quais 180 tanques K2 devem ser entregues à Polônia de 2022 a 2025, e 212 obuseiros devem ser fornecidos entre 2022 e 2026.\n\nEnquanto isso, Varsóvia também está mantendo conversações com Seul em relação a uma potencial aquisição e desenvolvimento conjunto dos lançadores múltiplos de mísseis K239 Chunmoo. As aceleradas aquisições militares da Polônia são em grande parte impulsionadas pela invasão russa de sua vizinha Ucrânia.\n\nFONTE: Defense News"
}