{
    "concept": "peru",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "A year has passed since Abimael Guzmán, the aging leader of the Shining Path terror group, died in prison, yet the trauma he inflicted on the Andean nation continues to haunt its people and his legacy still poisons Peru’s fraught politics.",
            "Most victims were peasants trapped between fanatical fighters bent on creating a proletarian utopia and the Peruvian armed forces’ brutal counter-attack.",
            "Since then, decades have passed, but for many thousands of Peruvians, the wounds are still open and bleeding.",
            "Few, however, witnessed the horror and folly of the conflict as closely as Lurgio Gavilán, who was forcefully enlisted into the Shining Path aged 13, only to be captured by the military before rejoining the war as a soldier in the Peruvian army.",
            "Photograph: Dan Collyns/The GuardianGrowing up dirt poor in a mountain village in the Andean Ayacucho region, he remembers first hearing about “social justice” soon after May 1980, when the Shining Path first declared war on the Peruvian state, burning ballot boxes just as Peruvians were celebrating a return to democracy after military rule.",
            "Residents of a village participate in the funeral of 23 of their relatives after their remains were recovered from a mass grave and identified via DNA testing in Huanta municipality, Ayacucho region, Peru.",
            "Peruvians saw their tormentor on their television screens, most for the first time, raging with his fist raised inside a cage, wearing a black-and-white striped prison uniform.",
            "“It’s difficult to talk about Guzmán’s ‘legacy’ because what he left was a reversal in Peru’s social and historical progress,” he said.",
            "“The left in Peru has been demonized because it appears unjustly associated with Sendero’s barbarity.",
            "It’s still with us.”Register now for FREE unlimited access to Reuters.com RegisterPeru's President Pedro Castillo walks, ahead of delivering his Independence Day address to the nation, outside the Legislative Palace in Lima, Peru July 28, 2022.",
            "REUTERS/Angela Ponce/File PhotoMEXICO CITY, Sept 10 (Reuters) - Peru's foreign minister, Miguel Rodriguez, has resigned after just one month in office, the country's foreign ministry said on Friday, after public clashes between the official and leftist president Pedro Castillo.",
            "\"The goal was to revitalize Peru's foreign policy, correct mistakes and try to strengthen the course of our country's international life,\" he added, without elaborating.",
            "Register now for FREE unlimited access to Reuters.com RegisterEarlier this week, Castillo undermined Rodriguez's August announcement that Peru was breaking diplomatic ties with the partially recognised Sahrawi Arab Democratic Republic in Western Sahara.",
            "On Thursday, Castillo tweeted that Peru reaffirmed the defense of the Sahara state's \"self determination.",
            "\"The two politicians also disagreed on the Escazu Agreement, a regional environmental treaty, and Peru's participation in the United Nations Convention on the Law of the Sea.",
            "Rodriguez's departure comes alongside that of Peru's deputy transport minister Luis Rivera, who also resigned on Friday after being sentenced to six years in prison for corruption.",
            "It is one of three Mennonite communities being investigated by Peruvian prosecutors over accusations of illegally deforesting more than 3,440 hectares (34 sq km) of tropical rainforest in the past five years.",
            "Abraham Thiesen, 44, who arrived to Peru with his wife and six children in 2015, is among several hundred of the secretive Anabaptist Christian group which traces its origins to 16th-century Friesland who migrated from Bolivia, along with others from Belize, where they have long-established populations.",
            "“In order to carry out deforestation there – to remove the vegetation cover of trees and forests – you need a permit from the state, and in this case, they did not have any permit,” Guzmán said from his dilapidated office in Pucallpa, the frontier capital of Peru’s Amazon Ucayali region.",
            "Entire families, typically with four to seven children, had uprooted from their communities in Bolivia’s sprawling lowlands and invested their savings in the new land deep in the Peruvian Amazon.",
            "But these Old Order Mennonites, the most orthodox of the pacifist sect, which has spread from Canada to India in their search for isolation and grand expanses of land to farm, may have fallen afoul of the notorious informality and corruption often linked to land-titling in the Peruvian Amazon.",
            "Mennonite settlements had become the “new leading cause of large-scale deforestation in Peru”, he said.",
            "“In total, we have now documented the deforestation of 3,968 hectares across four new colonies established in the Peruvian Amazon since 2017,” he added.",
            "Environmentalists worry this could just be the beginning of the Mennonite invasion in Peru.",
            "Peru lost a record 2,032 sq km of Amazon to deforestation in 2020, a figure almost four times the 548 sq km it lost in 2019, according to its environment ministry.",
            "Their simple way of life appears to have changed little in more than a century but environmentalists fear even more of Peru’s Amazon – second only in size to Brazil’s –could be lost with the arrival of more Mennonites in search of isolation and land to farm.",
            "A Peruvian farmer is suing one of Europe’s biggest emitters.",
            "THE CORDILLERA BLANCA, Peru — Once, this was where Saúl Luciano Lliuya came to find peace.",
            "Now the court had come to Peru to collect on-the-ground evidence — a global first for any climate case.",
            "They would ascend the rutted road to Palcaraju, examining the glacier from the very spot where Luciano Lliuya stood.FROM TOP: Saúl Luciano Lliuya, a Peruvian farmer and mountain guide who filed a lawsuit against the German energy company RWE, visits Laguna Palcacocha in Huaraz, Peru, on May 23.",
            "To dwell in the shadow of Peru’s tallest mountains is to live with the possibility of disaster.",
            "In 1970, an earthquake destabilized the glacier on Peru’s tallest mountain, unleashing an avalanche that engulfed the entire city of Yungay.",
            "The crises helped push Peru’s government to establish a federal glaciology unit that would shore up the country’s most dangerous glacial lakes.",
            "In 1996, during a period of “decentralization,” Peru disbanded its federal glaciology unit.",
            "1 MILE 2022 PERU Detail Lima 1 MILE 2022 PERU Detail Lima 1 MILE 2022 PERU Detail Lima 1 MILE PERU Detail Lima 2022 PERU 1 MILE Detail 2022 Lima 2005 2000 2022 2010 1990 1995 2005 2000 2022 2010 1990 1995 2005 2000 2022 2010 1990 1995 2005 2000 2022 2010 1990 1995 2005 2000 2022 2010 1990 1995",
            "Peru’s president declared a state of emergency at the lagoon.",
            "Ancash’s gold, copper and zinc mines make it one of Peru’s wealthiest regions.",
            "Peru contributed less than 0.4 percent of the world’s greenhouse gas emissions in 2019, yet it consistently ranks among the nations at high risk from climate damages.",
            "And because countries like Peru didn’t become rich from burning fossil fuels over the last 150 years, they have few resources to cope with the dangers they now face.",
            "“Imagine the Peruvian government making demands of Germany,” he said.",
            "And a single Peruvian trying to demand change?",
            "“We’re going to court!”FROM TOP: The city of Yungay was devastated in 1970 after an earthquake destabilized a glacier on Peru's tallest mountain and unleashed an avalanche.",
            "Then the coronavirus pandemic prevented anyone from traveling to Peru.",
            "“He is one man from one community in a remote part of Peru.",
            "Could she make a difference in Huaraz, in Peru, in the world?",
            "The people of Peru may face conditions so hot and humid that parts of the country become uninhabitable.",
            "Followers of Yenifer Paredes, the sister-in-law of President Pedro Castillo, demonstrate in front of the court where the judicial hearing of preventive detention is taking place, for her alleged participation in corruption crimes in Lima, Peru, August 26, 2022.",
            "The sister-in-law of Peruvian President Pedro Castillo was given 30 months of pre-trial detention on Sunday, the most serious escalation so far of a host of criminal investigations that have targeted the leader's inner circle.",
            "Castillo has often referred to Yenifer Paredes, his sister-in-law who he and his wife raised since she was little, as his \"daughter.\"Prosecutors allege she was part of a group that engaged in influence peddling to assign public contracts to allies of Castillo in their home region of Cajamarca, in the Peruvian Andes.",
            "Peruvian leaders have often been ensnared by corruption scandals.",
            "A Virginia woman is asking for help and issuing a warning to other families as she grapples with her husband's rising medical bills after he was struck by an SUV while volunteering in Peru.",
            "The couple had been volunteering at an orphanage in Lima, Peru, when 43-year-old Benjamin Jung was hit by an SUV in February.",
            "In countries such as Peru, patients must pay up front and provide supplies to receive treatment.",
            "His family says they know the killers by sight and still see them around La Pampa, a gold-rush town and hub for organised crime in the Madre De Dios region, on the highway through the Peruvian Amazon.",
            "The home where he died belonged to his brother, Germán, who helped manage the nearby Tambopata national reserve, trying to protect Peru’s eco-tourism haven in the rainforest from miners who would hack down its trees and leave it scarred with toxic pools.",
            "Fernández was one of 29 people killed since the outset of the Covid pandemic in 2020 for defending their rights or land from illegal mining, drug and land trafficking, according to Peru’s human rights coordinator.",
            "In 2019, the authorities in Peru launched a clampdown on illegal mining, Operation Mercury.",
            "A photograph taken from the International Space Station shows gold prospecting pits illuminated by sunlight in Madre de Dios, Peru, 24 December 2020.",
            "Photograph: Nasa handout/EPAThere are more than 46,000 people mining in Madre De Dios, according to a recent report, far more than the 2020 report by Peru’s mines ministry, which estimated there were about 50,000 in the entire country.",
            "The Guardian approached the police in Madre De Dios for comment but was told they could not respond due to a change of command.Sign up for a different view with our Global Dispatch newsletter – a roundup of our top stories from around the world, recommended reads, and thoughts from our team on key development and human rights issues, delivered to your inbox every two weeks:Americas Indigenous leaders get a choice: Join the narcos or run for your lives Environmental monitors from Yamino, Peru, walk through a coca field outside their village.",
            "(Angela Ponce/For The Washington Post)Listen 10 min Comment on this story Comment Gift Article ShareYAMINO, Peru — For Herlin Odicio, the stranger’s offer was life-changing.",
            "Many of the estimated 4,000 Cacataibo, tucked out of the world’s view here in the lush Peruvian Amazon, live without electricity or running water.",
            "“If we continue like this, with the advance of narcotrafficking, this region will become a second VRAEM,” says Angel Gutiérrez, the interim governor of Ucayali, referring to Peru’s principal coca-growing zone.",
            "Ricardo Soberón, head of the national counternarcotics agency Devida, cites rising demand and the slowdown of trade through Peru’s Pacific ports during the pandemic.",
            "Yet clamping down on cultivation in one part of the Peruvian Amazon, a frontier zone twice the size of California, often just causes it to surge in new areas in a never-ending game of whack-a-mole.",
            "In Peru, it’s believed to be coca.",
            "In theory, threatened defenders of the Peruvian Amazon are protected by formal guarantees of safety from the Peruvian state.",
            "“Corruption is institutionalized at every level in Peru,” he says.",
            "The monitors are careful to avoid the armed men who guard the fields on behalf of the Peruvian, Colombian and Brazilian gangs who buy the coca.",
            "It’s legal to grow coca in Peru, but only for domestic use — principally, the chewing of dried leaves as a mild stimulant.",
            "But here, Soberón warns that demands in North America and Europe for traceability and certification for these fair-trade and organic products are financially impossible for Peruvian small farmers — pushing them back toward coca.",
            "You just don’t know.”GiftOutline Gift ArticleResidents protest to demand government support for soup kitchens in Pamplona Alta, a low-income neighbourhood on the outskirts of the Peruvian capital where soaring food prices are placing animal proteins out of reach for the most vulnerable residents, in Lima, Peru April 11, 2022.",
            "Since 2011, Peruvians have lived under seven presidents and seen four ex-leaders detained or wanted on corruption allegations.",
            "Yet, in the same period Peru has held onto the unlikely title of the fastest growing major economy in Latin America.",
            "That period of standout growth is set to end this year, an analysis of World Bank data and International Monetary Fund forecasts shows, with Colombia overtaking Peru.",
            "Slowing growth at the world's No. 2 copper producer underscores a painful truth: Peru's economy is finally beginning to crack after years of increasingly disruptive political crises that have peaked under President Pedro Castillo and a combative Congress, hurting both private and public investment.",
            "Register now for FREE unlimited access to Reuters.com RegisterGlobal economic pressures like inflation prompted by the pandemic have hit Latin America hard, but the mood has turned particularly sour in Peru.",
            "Investor confidence is lower than during the Great Recession and nearing the pandemic's record low, even though business performance continues to improve, monthly polls from Peru's central bank analyzed by Reuters show.",
            "read moreWhile Peru is used to turmoil and in 2020 cycled through three presidents in nine days, market analysts say its economy is finally facing what may prove an insurmountable test.",
            "\"Politics and the economy can no longer be treated separately in Peru,\" Fitch said in a report this week.",
            "Peru's finance ministry declined to comment.",
            "To be sure, Peru is expected to remain among Latin America's top performing economies, according to the International Monetary Fund.",
            "Meanwhile, Moody's, Fitch and S&P all told Reuters they do not see imminent risks of a downgrade to Peru's investment-grade rating.",
            "Peru's largest corporations, including lender Credicorp and miner Sociedad Minera Cerro Verde , have presented solid earnings so far this year.",
            "Still, Peru's finance ministry is set to lower its growth expectations for 2022 later this month from 3.6%, according to newly appointed Finance Minister Kurt Burneo who first suggested it could be as low as 2.2% but has since said it might be a bit higher.",
            "\"Today Peru is facing one more stress test...but what we won't be able to save is economic growth,\" said David Tuesta, the President of the Private Competitiveness Council, a think tank funded by business interests.",
            "Peru's fiscal deficit now sits at a very conservative 1% of GDP, a dramatic reduction from 8.9% just two years ago, all accomplished without an austerity policy in place.",
            "Peru's central government spending has contracted 5% so far this year compared to last year, when Castillo was not yet in power, amid record turnover in senior government roles.",
            "Reuters GraphicsLess than two weeks into the job, Finance Minister Burneo said in an op-ed that Peru is risking a recession if it does not increase spending and criticized the central bank for hiking rates to combat inflation.",
            "A former Peruvian military officer who led a failed 2005 uprising has been released from prison, following a surprise announcement that his 19-year sentence had been reduced.",
            "A lawyer for Antauro Humala, the leader of Peru’s Ethnocacerist nationalist movement, which seeks to put the country’s disenfranchised Indigenous peoples in power, quickly hinted at a return to politics upon the release on Saturday.",
            "Antauro Humala and his brother, Ollanta Humala, also led a smaller rebellion in 2000 against then-President Alberto Fujimori, who was later convicted of ordering massacres during Peru’s two-decade civil war.",
            "Ollanta Humala went on to become Peru’s president from 2011 to 2016, but governed as a centrist at odds with his brother’s ideology and repeatedly refused to pardon him.",
            "Peru’s prison authority said Humala had been released one year and seven months early due to his time spent dedicated to work and education.",
            "Speaking to supporters outside the prison in Peru’s capital Lima, Humala asked his supporters for “time to think again of all [that] has happened in these 18 years”.",
            "In 1948, a 21-year-old Peruvian mestizo man named Segundo Villanueva opened up his murdered father’s trunk for the first time.",
            "His genuine, unending search for the truth resulted in hundreds of Peruvian families converting to Judaism and living in Israel.",
            "It was an essay written by Chabad-Lubavitch rabbi Myron Zuber titled, “Converting Inca Indians in Peru,” that she read in September 2003.",
            "According to Zuber, “It all began in 1966, in the Peruvian city of Trujillo, with a man called Villanueva, a good Catholic who frequently attended church… After a period of time, Villanueva came to the conclusion that the Catholic Church could not satisfy his spiritual search; he decided to embrace Judaism.",
            "Mochkofsky would later discover that that wasn’t actually what happened — in Peru or Israel."
        ],
        "negative": [
            "This is among the different types of RV that are very expensive and require specialized driving training.",
            "Photograph: Gonzalo Arroyo Moreno/Getty Images",
            "Not 100% traditional, as the frame holds the electric battery and powertrain.",
            "The businesses that rotate around the restaurants are owned and operated by women and people of color; while they offer everything from fine art to sea salt, the businesses were selected by Waterston and Ngo with the goal of “cultivating a thriving village center that will nourish” and inspire, literally and figuratively, Waterston says.",
            "It is rated as a moderate to difficult hike and requires a lot of boulder scrambling and an adventurous spirit to pass certain sections.",
            "Cadillac Escalade/GMC Yukon/XL/ Chevrolet Tahoe/Chevrolet Suburban 3.0 Duramax Diesel (22 MPG)",
            "Kenny Smith became the newest official UA Crony.",
            "Check out our slideshow below to see photos of famous people turning a year older on September 18th and learn an interesting fact about each of them.",
            "Airstream also offers an optional pop-top with two additional berths.",
            "Large enough to function as a sleeping area and a lounge space, the designers behind CARSULE describe, “Unlike most tents that are only meant for sleeping, CARSULE provides you with a living room in the outdoors and offers mobility since the simple installation makes the movement possible and easy.”",
            "Robert RodriguezFilmmaker Robert Rodriguez has made Austin the home for his production company, Troublemaker Studios, according to Dujour Magazine.",
            "Toy HaulersMany people think of toy haulers as the wild-child of the RV world.",
            "Back then as a kid you always take the next step automatically.",
            "Most likely she is paid in the tens of thousands for her roles due to her budding stardom.",
            "The Rangeline offers a versatile, rustic platform for solo digital nomads, van life couples, small families and more AirstreamThe Rangeline's middle is filled out by the usual pairing of passenger-side galley and driver-side wet bath, but with a twist — instead of carrying any LPG-plumbed appliances, all the equipment runs on a combination of electricity and vehicle gasoline.",
            "If that doesn’t scare you away from buying one, I’d say go ahead.",
            "That means that the host nation may only qualify quota places for the individual time trial through the qualification events below.",
            "The magazine reported the family lives on a 36-acre property.",
            "Star Wars fans should prioritize visiting Twenty Mule Team Canyon when they visit Death Valley.",
            "That’s where this all started, in my living room.”When Australia gradually reopened, and racing on real and not virtual roads started happening again, Howe enrolled in her first road race: the Australian championships.",
            "Now in its fifth year, the survey is designed to build a picture of the working conditions within the women’s peloton.",
            "“I beat them all,” he added.",
            "With more small parts and walk-on roles in hit movies like Date Night and Night at the Museum: Battle of the Smithsonian, Bernthal finally achieved mainstream recognition in 2010 with his role of Shane on The Walking Dead.",
            "Hiking the mountain is no mean feat, and you’ll tackle 3,000 feet of elevation in a 14-mile, 7-hour round trip.",
            "Darwin Falls is a stunning sight, and the waterfall drops 18 feet in a pretty cascade.",
            "Most of them are just concept designs, but there are a few we really want to turn into reality, like the PANO.",
            "Great Outdoors, there are more opportunities to stay in nature, with new and upgraded campgrounds being planned right now,” says Kylie Trott, Executive Director – Operations, Parks Victoria.",
            "Colorado-made Polar Bottle has just launched a new low-minimum Team Sports Custom water bottle program that can personalize each bottle.",
            "\"It was hard to mislike the guy,\" says Tinoco.",
            "Credit: Pete Dadds / Channel 4",
            "Whale-watching is big around the country, too, with Hervey Bay in Queensland and Eden in New South Wales notable hotspots.",
            "Search user-generated campsites to find free camping.",
            "That’s why lightweight trailers are great because they only weigh 1,000 pounds or less.",
            "first aired in 1992, and the last tournament took place in 2015.",
            "What most visitors don’t realise, however, is that there’s a wealth of other experiences on the Red Centre menu.",
            "A short swim from white sand beaches such as Osprey Bay brings you among the waving coral and colourful fish shoals.",
            "The Mill building is three stories, featuring huge windows with a lot of light.",
            "\"Earlier this week, it was revealed that there's a massive payday for the show's winner and that even more A-listers will be participating than expected.",
            "There are also a variety of models available, so you’re sure to find one that suits your needs.",
            "Entertainment Weekly has the details.",
            "but I loved every minute of it.",
            "This Hispanic Heritage Month event is made possible by Verizon.",
            "Western markets took notice of this super-fun oddity, and due to its import status it became something of a forbidden fruit, which only helped its legend grow.",
            "You can admire extensive woodwork furnishings and details, and sadly also witness the impact of the 2015 floods, which damaged the house extensively in some areas.10.",
            "“At the Tour de France, we started to get a bit healthier and we won two stages but then five of our riders got COVID-19 and didn't finish the race and there were all the lingering effects of the COVID-19 cases.",
            "Scotty’s CastleDeath Valley isn’t all geology and hiking trails, and Scotty’s Castle is proof of that.",
            "The drive may be short, but you’ll want to stop for photographs, so allow at least half an hour to experience it.",
            "Neither are as far away as Wollongong.",
            "Delight’s Hot Springs ResortDelight’s Hot Springs Resort sits just outside Death Valley and is the perfect base for easy access to the national park.",
            "She might be 28 but finds herself at the same point in her career as an 18-year-old entering the elite peloton.",
            "Jennings in Last Words (2011)Dan Morone in Rampart (2011)",
            "However, my WBC is still 1,000% higher than normal, but I am stable.",
            "“The strongest and the fastest won today.”",
            "\"That said, Sajak is still having fun with the celebrity installments of the show, which began in 1975.",
            "But he is popularising his home town and its unique flavours by introducing them to the world in English.",
            "Meet the Wolf + Cloudbreak – created in collaboration with HEIMPLANET – as the exciting future of electric mobility for outdoor adventure seekers!",
            "Read our privacy notice Thanks for signing up to theSimon Calder’s Travel email {{ #verifyErrors }}{{ message }}{{ /verifyErrors }}{{ ^verifyErrors }}Something went wrong.",
            "Campsites fill up fast.",
            "\"With that sort of unrivaled work ethic, it's no surprise that acting—even in supporting roles—has made Bernthal a wealthy man.",
            "These types of RV trailers are more compact, but they can still provide plenty of space if that is what you need.",
            "Best Casual Shoe Timberland 3-Eye Lug Handsewn Boat Shoe Now 20% Off $120 at Timberland For more casual outdoor-friendly footwear, Timberland’s 3-Eye Lug Handsewn Boat Shoes offer rugged good looks with a classic boat shoe silhouette that’s been upgraded with the brand’s popular boot lugs.",
            "Here's what my experience was like and why I would not do this again.",
            "Get your cycling team together on this.",
            "Actor James Tupper is contesting Homer Laffoon’s appointment as special administrator of actress and author Anne Heche, claiming he has an emailed will from Heche from 2011 placing him in charge of distributing her estate.",
            "Regardless of how people feel about the monarchy, it’s unclear how the fandom will evolve without the queen, who was almost universally respected.",
            "Combined with a five-speed automatic, the Toyota is able to offer slightly improved fuel economy.",
            "Twenty Mule Team Canyon isn’t just famous amongst tourists either.",
            "Not only has Noah used her sister’s starring role on Hannah Montana to jump-start her acting career, she has also written a song about being in her sister’s shadow, called “Young and Sad,” so she has made a considerable amount of money from just being Miley Cyrus’ sister.",
            "This was done because many of these dispersed camping areas became overcrowded, and people weren’t respecting the area.",
            "I can’t wait to be there.",
            "It has an official estimate of 17 mpg city and 22 highway.",
            "The oncologist told me I would likely need treatment within a year or two depending on my symptoms.",
            "Meanwhile, hot water at the faucets and heat around the living area are supplied by a hydronic heating and on-demand hot water system that taps into the Promaster's gas tank for power.",
            "The off-road capabilities of this SUV have made it the ideal vehicle when it’s time to hit the trails.",
            "Keep your eyes peeled for desert flora, too, as the dunes are covered in plant life like Eureka Dunes Evening Primrose and Shining Milkvetch.13.",
            "Matthew McConaughey joined KXAN for a conversation just days before Austin FC debuted in MLS.",
            "Smaller models may be suitable for car-free living, such as life on sailboats or with no permanent residence.",
            "Note on confirmation processAfter the qualifying process, there is a process of confirmation of quota places and reallocation of unused quota places, which follow specific criteria that you can find here [paragraphs E and F].",
            "The final four riders to take on the technical 34.2km course were practically a roll-call of the best against the clock: the two-time European time-trial champion Stefan Küng; the two-time Tour de France winner Tadej Pogacar; the Vuelta a España winner, Remco Evenepoel; and the defending world time-trial champion, Filippo Ganna.",
            "The included 3L reservoir clips neatly inside its own sleeve and features an easy-to-fill, no-spill cap.",
            "The Dutch phrase means “children’s corner,” and he christened it as such because he saw so many Native American children playing there.",
            "A remarkable win, an unexpected win, a win for the ages.",
            "She’s had more opportunities than many people her age, so we have to assume she’s made some bank!",
            "The Victorian capital is also the launchpad for the coastal scenery-packed Great Ocean Road and penguin-watching on Phillip Island.CairnsOne of several gateways for snorkelling and diving cruises to the Great Barrier Reef’s aquatic wonderland, Cairns has the bonus of being surrounded by World Heritage-listed rainforest.",
            "As Fremantle Brings Host Drew Carey to The Price Is Right ExperienceWorld-Famous Harlem Globetrotters Bring Unrivaled Skill and Comedy to the 52nd Street CourtFormula E Electrifies Fans at PaleyWKNDNEW YORK, Sept. 16, 2022 /PRNewswire/ --",
            "Sitting in the hot seat on the opening day of the 2022 Road World Championships in Wollongong, Australia, Tobias Foss watched on as the final rider on course crossed the finish line.",
            "But Carr also notes that the royal family is a brand, and that much of what we see is part of a concerted effort to promote it.",
            "How much does Noah Cyrus make per year?",
            "However, I have to respect their decision and am hungry to put my name in for selection in future years.”",
            "It is the perfect place to base yourself if you want budget-friendly accommodation within the boundaries of Death Valley National Park.",
            "With backpacking, everything you need must fit in your pack.",
            "‘You can’t be what you can’t see’ is a quote used a lot but it’s true.",
            "And while the site is small, it is officially held on the National Register of Historical Places and is a well-known tourist attraction.",
            "“My Heart hurts, I loved the Queen.”",
            "“I am not afraid to tell them that and speak my mind.",
            "These RVs range in price from $35K – $120K+.",
            "Within the United Kingdom, daily life will come to a grinding halt as citizens pay tribute to the monarch who reigned for 70 years.",
            "Oru solves that problem with the Inlet—a featherweight, origami-style folding kayak that packs down small enough to fit into the back of almost any car, truck, or SUV.",
            "He owns a property there called Luck Ranch, which has hosted various music performances and events.",
            "Will you be taking your RV on long-distance trips?",
            "Getting around Death ValleyAs the largest national park, Death Valley’s public transport system leaves much to be desired.",
            "Other models offer additional features such as:Dual entry means you can enter from either side of the vehicleOversized rear storage compartmentsBuilt-in hitches so you don’t have to install one yourselfSide loading beds and more!",
            "2022 Chevrolet Colorado ZR2 | ChevroletChevrolet Colorado ZR2",
            "They are perfect for cross-country or even international travel.",
            "Top celebrity birthdays on September 18, 2022",
            "Respecting your surroundings also means respecting other campers in the area.",
            "“For us, it’s mostly a form of entertainment,” says Alize Abdelhak, a third-year student majoring in communications and media.",
            "However, you can also visit at night for incredible night sky views.",
            "He also went on to say that the men had a better chance of winning than their women’s team and that had also played a part in the decision.",
            "Get to know the eligibility requirements here.",
            "The Austin Film Society was founded by the filmmaker around that time as well.",
            "For all those impacted by cancer, every minute matters—whether it’s racing against time to find the right treatment, achieving remission, or savoring quality moments with friends and family.",
            "A Japanese-style sauna tent is extremely portable; you can carry it along whether you’re biking it up or driving for a picnic with your family.",
            "He reveals how he has met ASO president Jean-Étienne Amaury and even ridden with Yann Le Monnier, the discreet but powerful ASO CEO.",
            "At Region 5’s opening race in Manti on Aug. 20, Cedar High School (which trains as part of a larger group known as the Iron Giants) placed second out of six schools in Division 2, finishing behind only host team Manti.",
            "This makes it ideal if you want to get extra alone time with that special person during your journey.",
            "But it was cycling that led me to discover my passion for helping others, and transforming my biking passion into a mission.",
            "It is easy to access and is an excellent place to start your day, conveniently nearby Furnace Creek and the Visitor Center.8.",
            "“Everyone travelled in economy class, apart from the elite men.",
            "She scored a record deal in 2016 with the record label Records from Barry Weiss.",
            "Todd and Julie Chrisley’s sentencing date on October 6 for fraud charges was postponed.",
            "You won’t get the wildflowers.",
            "It is also worth stopping by Goldwell Open Air Museum for an outdoor sculpture garden.",
            "She approaches the sport as she did her education at Princeton.",
            "In the case that a continent does not have at least two NOCs qualified through the World Ranking by Nations or the World Championships Elite Individual Time Trial, a maximum of one place per NOC will be allocated to the highest ranked NOC of that continent on the World Ranking by Nations and not yet qualified, among those having qualified a quota place for the road race event of the concerned gender.",
            "In 2016, I started Team Survivor , a bike team made up of cancer survivors and supporters who train all year and have a goal to raise $100,000 each season to fund a blood cancer research grant.",
            "“It’s fantastic to see so many people camping and getting into nature, exploring incredible parks and reserves across Victoria and boosting local economies.”",
            "Quaid is originally from Houston.",
            "“RCS Sport hopes that an optimal solution can soon be found to allow fans and professionals to follow both these wonderful challenges.”",
            "This tale became quite strained.",
            "Also, they have some fun extras like generator power and an in-motion satellite dish, so it’s no problem if your wifi goes out.",
            "I have so much respect for these artists because there is so much time put into their craft that people simply don't see,\" Do said, in a release.",
            "There are many new stars and veterans aiming for gold in Paris, including a raft of talent from Europe.",
            "\"Crawford said the cycle trails the coastal region offered were highly valued by local riders and were one of the drawcards for visitors.",
            "Join the pioneers of basketball as they make a special appearance at the basketball court on West 52nd Street to play with fans and show their signature ball handling skills.",
            "( Aurelien Meunier/Getty Images For Fenty)Robyn Rihanna Fenty, known professionally as Rihanna, doesn’t have a star either.",
            "Badwater Basin has around 200 square miles of salt flats to explore – the largest protected salt flats in the world.",
            "While they all look slightly different, they’re all the same chassis underneath.",
            "I didn’t have any ambitions for a general classification.",
            "However, considering she has seen more success as a singer than an actress, we can imagine the majority of her net worth has been earned by singing.",
            "To see Suzuki’s full motorcycle lineup or to find a Suzuki dealer near you, visit the Suzuki website.",
            "These were the riders expected to triumph in Wollongong.",
            "Telescope Peak is the tallest mountain in Death Valley and the perfect challenge for hiking and climbing enthusiasts.",
            "Marine Recon veteran Rudy Reyes, Navy SEAL veteran Remi Adeleke, UK Special Air Service veteran Mark \"Billy\" Billingham and UK Special Boat Service veteran Jason \"Foxy\" Fox have been tasked with teaching operator skills to celebrities on the upcoming series \"Special Forces: The Ultimate Test.",
            "The sport of cycling is no stranger to picturesque scenery.",
            "It gets its name from its unique walls, where flood waters full of grit have polished the marble walls, and tiny fragments have become locked in natural cement.",
            "Sandra BullockThe starlet has been a part-time Austin resident for at least a couple decades now.",
            "While family patriarch Billy Ray Cyrus has a net worth of around $20 million, it is his daughter Miley who is the real high roller in the family with a net worth of around $160 million.",
            "MelbourneWith an emphasis on culture rather than looks, Melbourne crams in the galleries, museums and arts venues.",
            "The song was Avalon's first number-one hit in 1959.",
            "I think if there's any let up on that character, you do a disservice to the character, to every iteration of the character, to every comic book that’s come before, and to all of the unbelievable fans of the character,\" he said.",
            "Points of interest include family outings, fishing, recreation areas and outdoor adventures.",
            "You should park on the bare and compacted areas, about one vehicle length from the road.",
            "In Region 5’s second race, staged at Snowbasin Resort in Huntsville on Sept. 3, Cedar High placed fourth in D2, while Iron County Composite placed third in D3, with Panguitch and Enterprise taking fifth and sixth again, respectively.",
            "Semi-custom, personalized design optionsPolar’s Team Sport Custom Program lets you pick one of four overall designs – Stripes, Fade, Jersey & Sideline – then pick the colors you want, and top it off with your own team logo.",
            "“The universe has been very kind to me in this",
            "(Photo by Willy Sanjuan/Invision/AP)Matthew McConaugheyBeing a professor at the University of Texas and part owner of Austin FC, it’s pretty clear the actor and his family love Austin.",
            "There was also a lot of physical contact like taps on your bum.",
            "Which side of the road do I drive on?Australia drives on the left.",
            "It is because they weigh in at 22-30 thousand pounds.",
            "That way, when things clear up (or when sunrise comes), you need to unfold everything back into place again.",
            "Walk-up visitors are welcome, too.",
            "Australia’s two-time road race medallist Amanda Spratt has had a challenging season, recovering from a rare disease and subsequent surgery, but has the experience to cause an upset if the cards fall her way.",
            "Photo / SuppliedRotorua may be the \"Disneyland\" of mountain biking, but local Bay of Plenty clubs say more investment in the sport would help unlock potential for the sport to grow.",
            "According to Realtor.com, the four-time Grammy award-winning musician purchased a 50-acre ranch in Kyle in Hays County in January 2017.",
            "Fortunately nothing went wrong but she was very upset.",
            "The Fox broadcast network is giving four special operations veterans a job, one that may be as tough as any mission they faced during their military service.",
            "That’s unreal.”After his impressive showing in the time trial, Evenepoel will start next Sunday’s road race among the favourites – if he can shake-off lingering jet-lag.",
            "With a pair of Ultimate Dana 60s intended for a JK Wrangler, the rig ran a Verneco-fabbed suspension using Skyjacker springs, a Cummins R2.8 crate engine fronting an AX15 transmission and Offroad Design Magnum Box/NP205 T-case system, and 38-inch Falken tires, all done up in a style that evokes memories of the old Camel Trophy competition of the '80s.",
            "The future of mountain biking at Onepū is uncertain.",
            "Some people may also refer to these as campers.",
            "Also: I asked a Best Buy salesman for the best Windows laptop.",
            "Steel trellis-style frame blends low weight and strength for nimble handling.",
            "And I hate that, I hate it.",
            "Ford Expedition/Lincoln Navigator (18 MPG)",
            "We literally knocked into each other on Beach Road.",
            "More power helps give the Navigator 200 pounds more towing capacity (at 6,200 total) but doesn’t negatively affect fuel economy.",
            "That being said, if all-inclusive camping resorts are too pricey, truck camping can be a fun way to see the countryside.",
            "They’re sure to be ready at the next campsite!",
            "They were built in 1877 to create charcoal for local mines, but they have long since been retired.",
            "This means there is a marked campsite even though you can’t reserve it.",
            "You’ll want your camera for this one; Golden Canyon’s good looks have attracted the likes of Star Wars movie producers.",
            "With the I6 engine, Jeep Grand Wagoneer offers 14 mpg city and 20 highway.",
            "The Solo Stove Titan is lightweight, durable, and burns any sort of natural material (wood, sticks, leaves) cleanly.",
            "“After 13 years of rowing I was doing some boxing and weightlifting but when the gyms closed I invested in a Kickr bike.",
            "Generally aimed at Aussie families travelling by caravan, these parks usually provide a few relatively spacious, kitchen-equipped, multi-bedroom units, occasionally with kangaroos hopping outside.",
            "The 10 highest ranked NOCs in the Elite Individual Time Trial event on the 2023 UCI Road World Championships will receive a maximum of one quota place.",
            "IT'S BEEN a strange couple of years, and most of us have been more than a little cooped up indoors.",
            "It’s clear that Howe is in it for the long run.",
            "These maps of a state or region show public land boundaries and state and national parks and monuments.",
            "Although this figure is down from 2021 when it was 34%.",
            "I also have an LG TV -- and I have always encountered quite good service).",
            "Please note individual and family memberships are fully tax deductible.",
            "And above all because economic choices had to be made.",
            "She also released her seventh studio album, “Renaissance.”",
            "Related Story: 2018 Suzuki V-Strom 650XT vs V-Strom 1000XT | Comparison ReviewV-Strom 650XT riders see it delivering on motorcycling adventure while bringing a big dose of intelligence and versatility.",
            "It is not publicly known how much she was paid to appear in the spinoff series American Horror Stories for one episode.",
            "He became a target during the crime and was shot when he was told to hand over his personal belongings.",
            "Delight’s Hot Springs Resort has a perfect balance of affordable luxury, attentive hospitality, and a convenient location.",
            "You can download maps and track yourself even without cellular service.",
            "Keep food secure in a bear-proof box/bag or in your vehicle, never in your tent.",
            "Tour De France Femmes who received no salary from their team racing against riders earning a triple figure salary.”“The UCI should consider solutions to mitigate and the TCA is happy to be consulted as unfortunately “Financial reasons” remains the main reason for leaving the sport of professional cycling earlier than planned for female cyclists.”",
            "With a starting point in Kalispell, Montana, just spitting distance from Glacier National Park, and a route that made an arc down through Wyoming and over to Rapid City, South Dakota, we wouldn't be 'wheeling anything resembling desert terrain, though.",
            "How much does Noah Cyrus make per concert?",
            "Superfeet’s Adapt Hike Max are the best hiking-centric insoles we’ve ever tested, providing hundreds of miles of extra comfort.",
            "These units are ideal if you will be driving on rough terrain or need more space than what’s offered in other types of trailers.",
            "Reef trips can be mixed in with tasting tropical produce in the Atherton Tableland, Aboriginal-guided tours in the Daintree Rainforest and a panoply of adrenalin activities.",
            "Pages from national forest atlases are about 99 cents, and visitor maps are about $5..",
            "Suzuki’s Easy Start System is a standard Burgman feature, so a simple, momentary press of the starter button starts the engine, while the fuel injection maintains a steady, smooth idle under all conditions.",
            "If you are looking for fun things to do in Death Valley National Park, sandboarding at Mesquite Flat Sand Dunes is easily one of the best.",
            "For those who don't have pets, the dog bowl insert removes to free up a storage drawer, and the leash tie-off is just an out-of-the-way embellishment on the running board.",
            "Image: Ian Rutherford/PA Wire)",
            "Additionally, all those creature comforts come with an extra weight load that might not make sense if you constantly switch places.",
            "When it comes to acting, her most recent role was in an episode of American Horror Stories in 2021.",
            "The council also contributed 50 per cent towards the maintenance and new capital investment at TECT Park - a sub-regional park jointly provided by TCC and Western Bay of Plenty District Council.",
            "Brax in The Accountant (2016)Sam Rossi in Sweet Virginia (2017)Griff in Baby Driver (2017)",
            "The fact that fans can see royals in their public lives is actually part of a concerted effort by the English monarchy, Carr says, to continue to survive in the modern world.",
            "But we suppose the temptation of putting the iconic Airstream name on an appealing, semi-affordable camper van was simply too big to pass up during the RV-crazed early 2020's.",
            "“You want as much contact between your tire and the dirt as possible, especially when descending.”",
            "\"Years go by fast,\" Sajak said, adding of himself and co-host Vanna White.",
            "It’s the hub for exploring the Top End’s majestic national parks.",
            "Route Recap: Knik Glacier, Alaska (Knik River Public Use Area); Eureka, Alaska (Eureka trail); Southeastern Alaska (Paxson Lake trail); Healy, Alaska (Stampede Trail); Wasilla, Alaska (Bald Mountain trail).",
            "PolarBottle.comMTB Tauranga president Mat Gibbard's son Nick.",
            "Grady Travis in Fury (2014)Mr. McCarthy in Me and Earl and the Dying Girl (2015)",
            "Mark in The Peanut Butter Falcon (2019)Lee Iacocca in Ford v Ferrari (2019)Monroe in Viena and the Fantomes (2020)Ethan in Those That Wish Me Dead (2021)",
            "She tested positive for Covid and was forced to take a step back as her lead in Funny Girl on Broadway.",
            "Because if I tell you I'm not continuing that I'm not continuing.",
            "Hyundai Palisade/Kia Telluride (21 mpg): 19/24 city/highway.",
            "Litchfield National Park brings giant termite mounds, picture-perfect waterfalls and natural swimming holes.",
            "It's a bastard system that destroys teams, that is destructive to the sport,” Adams tells Cyclingnews and Velonews during a passionate hour-long conversation.",
            "“It’s been the most challenging creative endeavor I have ever taken on.",
            "Brad in The Wolf of Wall Street (2013)",
            "Death Valley is the largest US national park outside of Alaska.",
            "I got to experience the joy of riding—like when I got my first bike as a kid.",
            "Located in both California and Nevada, Death Valley National Park was established in 1994 after holding the title of Death Valley National Monument for five decades.",
            "“They’re one of the top brands in the world bringing in millions of dollars each year.”",
            "And the best part?",
            "What followed was the coldest, more remote super-monster-epic Ultimate Adventure yet, with 'wheeling to a glacier, through deep muskeg, along the \"Into the Wild\" trail, a tour of the Kennecott and Usibelli mines, some historic transportation museum exhibits, and plenty of remote off-grid camping.",
            "It is very cool to see it coming together, and see how many women, people of color and members of the LGBTQ community are coming together under one roof here.”Kinderhook’s residents have been equally delighted, Der says.",
            "Some former UCI presidents tried to take on ASO, while current president David Lappartient appears to have a far more cosy relationship with his compatriots, doing little to curb their dominant position.",
            "There have been more than 100 riders that have joined Team Survivor but each year the team has 20 or 30 who train and fundraise.",
            "“Zigazoo is one of a number of companies in which we have made strategic investments in order to align our incentives as we collaborate on innovative ways to improve our game, business and fan experience,” an NBA spokesperson told SportTechie in June.",
            "It would be a good idea to just carry your microwave like a helmet and place it on a flat surface to begin preparing the meal instantly.",
            "The transmission is a bitchin' Tremec TR-4050 five-speed fronting the killer Offroad Design Magnum Box/NP205 T-case system.",
            "Robert Rodriguez speaks onstage during “The Director’s Chair” discussion at the El Rey Network 2015 Summer TCA Tour held at the Beverly Hilton Hotel on Thursday, July 30, 2015, in Beverly Hills, Calif.",
            "2022 Ram 2500 HD Crew Cab Diesel | RamRam 2500Kelley Blue Book tells us the Ram 2500 is an excellent choice with a smooth-riding suspension and a high tow rating.",
            "We are really going there to win, while we are more of an outsider in the girls' competition.",
            "There are ten kilns, all structured in a single line and about 25 feet high.",
            "She said the 1500-member-strong club had access to an \"incredible facility\" and was lucky to have a relationship with stakeholders, including the Rotorua Lakes Council and iwi.",
            "However, one could argue that if Miley had not achieved her level of success, Noah would not have been able to establish herself as an actor or a singer.",
            "There’s no slide-out or dual-axle, so there isn’t much extra room to spread out inside.",
            "That stance has been heavily criticised with some calling it “worthy of the Stasi” and a “joke”, and others pledging to cancel their membership.",
            "A new direction for Airstream, the Rangeline camper van launched at the Hershey",
            "Bowie agrees that the fandom may change.",
            "Getty Images - GettyQueen Elizabeth II will be buried at Westminster Abbey on Monday in a televised event that will likely be viewed by billions of people worldwide.",
            "Choose an electric site if you have an RV or want to plug in cooking devices or charge your phone.",
            "Jensen Ackles getting a sample of beer.",
            "“It was trial by fire.",
            "If you were planning on climbing Mt Inyo, the site is also en route to the trailhead, so don’t rule out Manzanar straight away based on distance.17.",
            "Gibbard said lots of members were families looking for an activity together and were keen to see the trail networks increase and the money they spent trickled down to local retailers.",
            "(Robyn Beck/AFP via Getty Images)Actor and comedian Jim Carrey hasn’t received a star either.",
            "On Friday, September 16, Won-hee’s agency Management KOO announced that the Revolutionary Sisters star is getting married in October.",
            "The time trials sees cyclists begin with a staggered start, with the fastest rider after all other riders have finished declared champion.",
            "The drama doesn’t end for Ricky Martin.",
            "Paint options include Pearl Brilliant White and Metallic Matte Stellar Blue, Glass Sparkle Black and Glass Matte Mechanical Gray, and Suzuki’s historic Metallic Triton Blue and Metallic Mystic Silver paint scheme.",
            "One of the reasons I continue to raise donations for The Leukemia and Lymphoma Society (LLS) is because of their history of developing blood cancer therapies.",
            "A lightweight trailer is probably not right for you if you need extra storage room.",
            "This is your only option if you want to keep a full-sized kitchen or dining room table in your RV.",
            "\"As a town, we are leaving cash on the table.",
            "The formats of both the time trial and the road races are the same as they were at Tokyo 2020.",
            "The national park straddles the California/Nevada border, although most of the park falls in California.",
            "Official Vehicle: Trent and Christian led the event in the Ultimate International from UA2019.",
            "For cooking, pull out that gas stove.",
            "The travel trailer is a lightweight and self-contained RV option.",
            "When I saw some real hitters on that startlist, I was excited to see how they move around the peloton and then test myself in time trials against someone like Ellen van Dijk.",
            "For more information about the state races, click here.",
            "Toterhomes (aka Rockstar Motorhomes)If you’re the type of person who loves to camp and then has some room to come home, you’ll want a Toterhome.",
            "Disney may have something to do with it as well, along with the princess culture that many in the U.S. grew up with.",
            "That means that your cycling club or team could custom design its own bottles, and everyone would get bottles personalized with their own name, too…Polar Bottle personalized Team Sport custom bottlesPolar even admits this is intended for ball sports teams, and they have other fully-custom programs geared towards cyclists.",
            "This brings us to our list.",
            "The survey also found that 30% of riders now enlist the services of rider agents in negotiating contracts “but this skews 81% WWT riders to 24% Continental Riders.”",
            "Sometimes even a daypack is too much.",
            "Natural Bridge Trailhead is accessed via a dirt road off Badwater Road.",
            "Best Sunscreen Neutrogena Ultra Sheer Dry-Touch Sunscreen Lotion $9 at Amazon Neutrogena’s Ultra Sheer Dry-Touch SPF 100",
            "2023 Suzuki SV650 and V-Strom 650 Adventure SeriesSV650/SV650 ABS – Since the first SV650 launched in 1999, this iconic middleweight has seen continual improvements while still embodying the sporty ride, precise feel, and riding versatility and prowess only a provocative, mid-sized V-twin roadster delivers.2023 Suzuki SV650 ABS in Metallic Reflective Blue.",
            "This is among the different types of RV that create gas-guzzling wonders.",
            "“The team element of the sport was addictive.",
            "\"Plans to develop closer to town remained the highest priority as visitors were choosing to ride elsewhere and therefore spend money elsewhere, he said.",
            "“Still doesn’t feel real.”“Isn’t that so funny considering we had a revolution about this very thing?”",
            "The fact so many new athletes can make the jump across to cycling and be fairly successful so soon doesn’t mean the level of cycling is low.",
            "“My first ever race at the elite level was the Australian nationals this January,” Howe tells CyclingTips from her temporary home in Girona.",
            "Organisers say the show is \"as much a social outing as being the largest market for outdoor equipment in the Hunter Region.",
            "Your next best travel companion, CARSULE can attach to a variety of car models to provide a comfortable, spacious tent on camping trips that take you as far as the road goes.",
            "\"Rotorua is Disneyland for mountain biking in New Zealand.\"",
            "The Paley Center for Media announces the most recent rollout of celebrity appearances, live podcast recordings, new screenings, and more family experiences for PaleyWKND, a live, immersive, once-in-a-lifetime, family-friendly celebration in the heart of midtown Manhattan.",
            "He's also appeared or starred in the following TV shows:Lane Ruddock in Law & Order: Criminal Intent (2002)Alex Genya in Without a Trace (2004)Man in Office in Revenge of the Middle-Aged Woman (2004)",
            "There is a difference between two kilometres or 130 so I Google Street View-ed my way through the preparation.",
            "He also has 4.7 million followers on TikTok.",
            "(Photo by Richard Shotwell/Invision/AP File)",
            "2. Artist’s PaletteArtist’s Palette is a stunning viewpoint overlooking a collection of pastel-hued hills."
        ]
    }
}