{
    "concept": "KR_ko_TZ",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "이번 전시는 아티스트이자 스위스 프리미엄 코스메틱 브랜드인 '발몽 그룹'을 이끌고 있는 '디디에 기욤'에 의해 탄생한 고릴라 '이보'가 자유를 만끽할 수 있는 자연으로 돌아갈 수 있기를 바라는 마음을 담아 기획됐다. 다채로운 색상의 실크 스크린 작품을 비롯해 재활용 골판지를 활용한 조각 작품 등이 전시된다. 사진은 이날 오전 서울 양천구 현대백화점 목동점 7층 글라스하우스에서 고객들이 '탄자니아의 이보' 전시를 관람하며 기념사진을 촬영하고 있는 모습.",
            "20일 로이터통신에 따르면 작년까지만 해도 주로 캐슈너트를 취급했던 탄자니아의 음트와라 항구가 석탄을 실은 선박으로 북적대고 있다.",
            "탄자니아 총리실 Fatma Hamisi Mgembe 팀장은 디지털배움터 등 한국의 취약계층 지원 사례를 벤치마킹해 정부 혁신 허브 구축 사업을 기획했다.",
            "현지 여행 관계자들과 새로운 파트너쉽을 구축할 수 있으며 비즈니스 관계를 형성하고 강화할 수 있는 폭 넒은 기회를 제공할 것으로 보인다고 밝혔다. 팸투어 문의는 탄자니아관광청 한국홍보사무소(㈜제이스타매니지먼트솔루션)에 연락하면 된다.",
            "[이코리아] 한국철도공사(코레일)가 탄자니아철도공사(TRC)와 현재 추진 중인 150억 원 규모의 ‘철도 운영유지보수(O&M) 자문사업’과 새로운 철도사업의 협력을 위해 머리를 맞댔다.",
            "마크 보사츠(Mark Vorsatz) 앤더슨 글로벌 회장 겸 앤더슨 최고경영자(CEO)는 “킨야카와 그 팀은 최고의 프로 정신을 흔들림 없이 발휘해 왔으며 투명성과 책임감을 바탕으로 회사를 구축했다”고 평했다. 이어 “앤더슨 글로벌이 아프리카 지역에서 입지를 다지는 가운데 로힐 앤 코 애드버케이츠가 탄자니아 시장에 대한 유용한 인사이트를 제공하고 인근 회원사 및 협력사와 협력 시너지 효과를 창출해 전 세계에서 완벽한 서비스를 제공하는 데 이바지할 것”이라고 기대했다.",
            "‘강사 전문성’ 등 연수생 만족도도 96점으로 아주 높은 수준으로 나타났다.양재쌍 미래농업교육과장은 “탄자니아 연수생들의 배우고자 하는 열정과 우리의 교육프로그램이 일치해 좋은 성과를 낸 것으로 보인다” 며 “내년(3년차) 교육이 끝날 때는 여성의 지위향상과 수익창출로 탄자니아 농업발전에 또 다른 업적을 남길 수 있도록 노력하겠다”고 전했다.한편 ‘탄자니아 농촌여성지도자 양성 및 역량강화’는 지난 2021년부터 실시하고 있는 KOICA 협력 사업으로",
            "아티스트이자 스위스 프리미엄 코스메틱 브랜드인 발몽 그룹을 이끌고 있는 디디에 기욤에 의해 탄생한 고릴라 이보가 자유를 만끽할 수 있는 자연으로 돌아갈 수 있기를 바라는 마음을 담은 전시다. 고릴라 이보는 다채로운 색상의 실크 스크린을 비롯헤 재활용 골판지 조각 등으로 전시됐다. 전시에서는 디디에의 막내딸 발렌타인과 디디에가 자연의 세계에서 사는 이보를 만나기 위해 우간다로 향하는 여정을 영상으로 제작해 선보인다. 희망의 메시지를 담은 영상은 탄자니아의 이보 아트 기획전의 몰입감을 한층 높여 줄 예정이다. 전시와 함께 자선 활동도 선보인다.",
            "여러 논란 속에서도 탄자니아의 민족 통합에 기여한 공로를 인정받아 탄자니아의 국부로 여겨지고 있으며",
            "고경욱 신성고등학교 교사는 “이번 연수를 계기로 탄자니아 선생님들과 경기 교사들이 지속적인 연락을 통해 교사간 교류 뿐만 아니라 학생들간의 수업 교류가 이루어지길 희망한다”고 밝혔다.",
            "마산자 사장은 탄자니아 철도 발전에 기여하고 있는 코레일에 감사를 표하고 지난 7월 본격 업무에 들어간 ‘유지보수 자문사업’이 잘 마무리될 수 있도록 적극적인 협조를 요청했다.",
            "이번 연수에 참여한 120~130여명의 탄자니아 선생님들은 Resource Teachers 자격으로 각 지역을 대표하여 선발된 교사들이다.",
            "현대백화점은 다음달 4일까지 목동점 7층 글라스하우스에서 아시아 최초로 '탄자니아의 이보' 기획 전시를 진행한다고 25일 밝혔다.",
            "국제 고객에게 제공하는 최상의 서비스 역량을 더욱 강화할 수 있을 것”이라고 기대했다. 이어 “이번 협력은 탄자니아 최고의 세무 및 기업 법무 회사로 자리매김하겠다는 비전을 효과적으로 달성하고 전 세계로 도달 범위를 넓히는 이정표가 될 것”이라고 강조했다.",
            "양질의 교육 콘텐츠 보급을 목표로 기초 학습권·건강권·생계권을 강화하기 위해 기획됐다.KIDC는 현지 학교에 위생용품·정수필터·정수약품·휴대용 정수필터·치아 검진용 장비·취업 지원 재봉틀 등을 전달했다.사업 관계자는 \"WFK 청년중기봉사단의 활동이 탄자니아 현지 여성 청소년들에게 작게나마 도움이 되길 바란다\"며 \"더 나은 교육 환경을 위해 앞으로도 지속가능한 협력을 모색할 예정\"이라고 말했다.박상훈 글로벌이코노믹 기자 hoonp777@g-enews.com",
            "[디지털데일리 윤상호 기자] LG전자가 ‘2030 부산세계박람회(엑스포)’ 유치에 힘을 보태고 있다.LG전자(대표 조주완 배두용)는 서울 강서구 LG사이언스파크에서 아프리카 6개국 외교 관계자 초청 행사를 개최했다고 26일 밝혔다.▲에티오피아 ▲탄자니아 ▲수단 ▲케냐 ▲르완다 ▲앙골라 주한 아프리카 대사 등이 참석했다. LG전자는 조주완 대표 등 경영진이 나섰다.조주완 대표는 “부산은 디지털 기술 기반 미래형 친환경 스마트 시티로 변하고 있다”며 “2030 엑스포를 통해 구현될 새로운 인류의 미래를 설계할 최적의 장소인 만큼 이 자리에 모인 각국의 대사의 많은 관심과 지지를 부탁한다”고 당부했다.",
            "이들이 보여줄 색다른 케미에 기대가 모아지는 상황. 초보 산꾼이지만 의욕만큼은 진심인 이들이 킬리만자로에 도전하는 모습이 시청자들의 응원을 자아낼 예정이다.이들은 킬리만자로에 도전하기 위해 18일 아프리카 탄자니아로 출국했다. 출국을 앞둔 이들의 모습에게 서 등반에 대한 의지가 엿보인다. 아마추어 등반인이 정복할 수 있는 최고봉이라고 불리는 해발 5895m의 킬리만자로. 과연 킬리만자로가 열정만큼은 남부럽지 않은 이들에게 정상을 허락해줄지가 프로그램의 관전 포인트가 될 것으로 보인다.tvN ‘인생에 한번쯤 킬리만자로!’는 오는 10월 첫 방송된다.[신영은 스타투데이 기자]사진ㅣtvN[ⓒ 매일경제 & mk.co.kr",
            "한편 코레일은 올해 말 탄자니아철도공사 기술진을 국내로 초청하는 등 인적 교류 협력도 확대해 나갈 계획이다.",
            "현대백화점이 다음달 4일까지 목동점 7층 글라스하우스에서 아시아 최초로 '탄자니아의 이보전'을 진행한다.",
            "이번 행사에서는 탄자니아 전통 직물로 제작한 이보(IVO)를 전시했다. 이보는 실크 스크린과 골판지‧조각 배너 등으로 만들었다. 탄자니아 여성의 전통 장식인 키텡게의 재질과 색상을 느낄 수 있다.",
            "탄자니아 현지 기업 등 5곳이 입찰했지만 코레일이 ‘기술 평가’와 ‘종합 평가’에서 1위를 차지하며 선정됐다.",
            "코레일은 이달 ‘탄자니아 철도교육 훈련센터 건립 타당성 조사 사업‘을 완료하고 올해 12월 훈련센터 건립을 위한 입찰에 참여하는 등 탄자니아의 철도사업에 지속적으로 협력해 나갈 예정이다.",
            "현지 음식 등을 체험할 수 있다. 팸투어는 스와힐리 국제 관광 엑스포2022 프로그램 중 하나로 진행된다. 팸투어를 통해 탄자니아의 유명 관광지들과 새로운 관광명소들을 경험해볼 수 있다. 탄자니아관광청 측은",
            "동아프리카에 있는 탄자니아는 전통적으로 발전용 석탄(연료탄)을 주로 이웃 내륙 국가들에 수출했다. 석탄을 탄광에서 600㎞ 이상 떨어진 음트와라 항구로 실어나르기가 쉽지 않기 때문이다.",
            "탄자니아 당국은 올해 석탄 수출이 2배로 늘어날 것으로 예상했다. 심지어 늘어난 세수를 활용해 석탄 산지와 음트와라 항구를 연결하는 철로를 건설하는 방안도 고려 중이다.",
            "제6회 S!TE가 10월21일부터 23일까지 탄자니아 다르에스살람에서 개최된다. 사진은 킬리만자로 풍경 / 탄자니아관광청",
            "디디에의 막내딸 발렌타인과 디디에가 자연의 세계에서 사는 이보를 만나기 위해 우간다로 향하는 여정을 영상으로 제작해 선보인다. 희망의 메시지를 담은 영상은 탄자니아의 이보 아트 기획전의 몰입감을 한층 높여 줄 예정이다.",
            "또 스와힐리 국제 관광 엑스포 2022 프로그램 중 하나로 탄자니아의 유명 관광지와 새로운 명소를 경험하는 팸투어가 진행된다. 탄자니아관광청은 한국 여행사 약 10곳을 모집할 예정이다. 행사 기간 숙박과 교통",
            "특히 디디에의 막내딸 발렌타인과 디디에가 자연의 세계에서 사는 이보를 만나기 위해 우간다로 향하는 여정을 영상으로 제작해 선보인다. 희망의 메시지를 담은 영상은 탄자니아의 이보 아트 기획전의 몰입감을 한층 높여 줄 예정이다.",
            "특히 지난 7월 탄자니아 해외 철도 운영·유지보수(O&M) 사업 입찰에서 150억원 규모 사업을 수주하는데 성공했다. 운영·유지보수 사업은 기술적 운영과 유지보수도 맡아 사업을 전반적으로 관리하는 업무로 해당 사업분야에서의 첫 진출이다. 터키 철도청",
            "호주의 블랙록 마이닝의 자회사인 파루 그래파이트 코퍼레이션은 미국 우빅스와 탄자니아 마힌지 흑연프로젝트 개발에 대한 협력 계약을 체결했다고 최근 발표했다.협약 조건에 따르면 블랙록 마이닝은 우빅스로부터 마헨지 모듈 2의 구현에 부분적으로 자금을 조달받아 흑연을 생산할 계획이며 우빅스는 생산된 흑연을 구매한다. 이어 블랙록은 자본금과 향후 구매 선불금을 바탕으로 모듈 1과 2를 동시에 개발할 것이라고 밝혔다.리튬이온 배터리의 양극 재료 가공에 특화된 미국 우빅스사는 탄자니아의 퓨처 마헨지 광산에서 생산된 천연 흑연을 공급 받아 배터리 양극 재료로 사용할 예정이다.이 광산의 단계적 개발 계획에는 각각 8만5000톤의 흑연을 풀 용량으로 공급할 수 있는 4개 모듈의 연속적인 건설을 고려하고 있으며 블랙록은 1년여 전 한국의 포스코와 모듈 1을 출시하기 위해 비슷한 계약을 체결한 바 있다.2019년 7월 타당성 조사에 따르면 마헨지 광산 건설에는 모듈 1과 모듈 2를 합쳐 총 3억3740만달러(약 4643억원)의 투자가 필요한 것으로 나타났으며 거래가 성사되면 탄자니아 그래파이트는 세계 최대 시장 중 하나를 보유하게 된다.이러한 가운데 현재 미국은 중국을 따라잡기 위해 2025년까지 연간 25억달러(약 3조4407억원)의 양극재 소비가 예상되는 전기 배터리 산업의 등장을 지지하고 있다.김진영 글로벌이코노믹 기자",
            "강연자인 토골라니 에드리스 마부라(Togolani Edriss Mavura) 주한 탄자니아 대사는 리비아 아프리카 연합 고위 대표",
            "탄자니아의 킬리만자로는 100g에 800엔(8000원)에 판매되고 있었다. 세계 2위의 하와이의 코나 커피",
            "[아시아경제 전진영 기자] 현대백화점은 다음달 4일까지 목동점 7층 글라스하우스에서 아시아 최초로 '탄자니아의 이보전'을 진행한다고 26일 밝혔다.",
            "탄자니아의 한 탄광업체는 \"유럽 업체들은 러시아-우크라이나 전쟁 이후 석탄이 있는 곳이라면 어디든 간다\"며 \"그들은 매우 좋은 가격을 지불하고자 한다\"고 말했다.",
            "한국국제개발협력센터(KIDC)는 기쁨나눔재단과 지난 4월부터 약 한 달간 탄자니아 여성 청소년 권익 증진을 위한 현장 사업을 진행했다고 1일 밝혔다.월드프렌즈코리아(WorldFriendKorea·WFK) 청년중기봉사단은 만19~39세 국내 청년의 봉사단원이 협력국 취약계층 청소년을 대상으로 양질의 교육을 제공하는 프로그램이다. 봉사단원들은 탄자니아·필리핀·캄보디아 총 3개국에 파견돼 각국 취약계층 청소년의 세계시민·사회정서·신체건강·디지털 리터러시 분야의 역량 강화를 지원하고 있다.탄자니아 여성 청소년 권익 증진 사업은 여성 청소년의 교육 접근성 향상과 성별 격차 해소",
            "최 교수가 “디엠제트는 더 이상 우리나라 땅이 아니다”고 선언한 것은 국립생태원장 시절 세계생물다양성협약에 의장으로 초청받았을 때였다. “장난스럽게 얘기한 건데 그때 제가 나라를 팔아먹는 행위를 좀 했습니다. 한번 상상해보세요. 탄자니아의 세렝게티국립공원을 어느 날 탄자니아 정부가 아파트 단지로 개발하겠다고 발표했다 칩시다. 세계가 어떻게 반응할까요. 아마 전 세계인이 다 들고 일어나 ‘너희 나라지만 그럴 수 없다’며 난리가 날 거예요. 저는 디엠제트가 거의 그 수준에 이르렀다고 생각합니다.” 그는 “우리가 디엠제트를 망가뜨리며 다 개발해 버린다면 대한민국의 위상은 한없이 추락할 것”이라며 “디엠제트 보전은 대한민국의 국가 위상 문제와 연결돼 있다”고 했다.",
            "성과확산 컨퍼런스로 구성된 패키지 사업이다. 3개 대륙의 3개국(▲아프리카-탄자니아 ▲중남미-니카라과 ▲아시아-인도네시아) 분야 전문가 9명이 참여했으며 부산 지역 전문기관 (부산영상위원회",
            "이와 함께 탄자니아 현지에서는 교육을 토대로 자국에서 필요한 사업 아이디어를 발굴해 구체적인 활동 계획 보고서를 작성",
            "[교육플러스=지성배 기자] \"미래대비 ICT 역량이 탄자니아 교사들에게 장착되길 바란다.\"(서광석 이동중 교사)",
            "‘탄자니아의 이보’(IVO in Tanzania) 아트전은 고릴라 이보(IVO)가 자연으로 돌아가기를 기원하는 마음을 담았다. 이보는 발몽 대표이자 예술가인 디디에 기욤(Didier Guillon)이 창조했다.",
            "[이데일리 스타in 조태영 인턴기자] 배우 조인성이 근황을 전했다.조인성은 16일 자신의 인스타그램에 “#탄자니아 #테르미날리아 나무”라는 글과 함께 사진 몇 장을 게재했다.공개된 사진에는 조인성이 지난 2019년 아프리카 탄자니아에 위치한 ‘싱기다 비전스쿨’에 방문해 테르미날리아 묘목을 심는 사진이 담겨 있다. 또 다른 사진에는 이 묘목이 현재 건강한 모습의 나무로 성장한 모습이 담겼다.조인성은 지난 2016년 탄자니아 중부 싱기다(Singida) 지역에 학교를 세우기 위해 고심한다는 밀알복지재단의 소식을 듣고 5억 원을 기부한 바 있다. 이후 학교는 약 2년여 간의 공사 끝에 2018년 준공을 완료했다. 조인성은 지난 2019년 이곳에 방문해 학생들을 만나고 나무 묘목을 운동장에 심었다.현재 조인성은 디즈니+ 오리지널 시리즈 ‘무빙’을 차기작으로 택했다. 이 드라마는 초능력을 숨긴 채 현재를 살아가는 아이들과",
            "전통 부족 등을 위해 탄자니아를 찾는 사람도 많다. 탄자니아관광청 측은 스와힐리 국제 관광 엑스포2022는 성장하고 있는 동아프리카 여행 시장을 살펴보고",
            "이를 통해 탄자니아의 유명 관광지들과 새로운 관광명소들을 경험해볼 수 있다. 전 세계적으로 참가자들을 초청할 예정이며 한국 여행사도 10개사 정도를 모집할 예정이다\"라고 말했다. 탄자니아 다르에스살람에서 2022년 10월 21일부터 23일까지 열리는 S!TE2022(Swahili International Tourism EXPO 2022",
            "[내외통신]여성훈 기자=서울대학교 아시아연구소(소장 박수진 교수) 아시아-아프리카센터는 한국-탄자니아 수교 30주년 및 줄리어스 니에레레 탄생 100주년을 기념하여 9월 22일(목) 주한 탄자니아 대사 초청 강연(오후 2시-3시 30분)을 개최한다. 강연의 사회자는 아시아-아프리카센터장인 서울대 국제대학원 김태균 교수가 맡는다.",
            "탄자니아 농촌여성지도자 양성 및 역량강화에 교육한 참가한 공무원들이 현지에서 교육 수료 후 기념사진을 찍고 있다. 사진제공=경남도농업기술원",
            "이 자리에서 나희승 사장은 2014년 ‘므트와라(Mtwara)~음밤바 베이(Mbamba Bay) 철도건설 자문사업’에 이어 올해 ‘철도 운영유지보수(O&M) 자문사업’까지 탄자니아 철도와 이어온 인연을 강조하고 안전하고 성공적인 사업수행을 약속했다.",
            "이번 강연 주제는 ‘Forging De-ethnicized National Identity (Utanzania): A Great Contribution Made by Mwalimu Julius Kambarage Nyerere’로 독립 후 탄자니아의 정치적 안정에 큰 역할을 한 줄리어스 니에레레의 정치적 사상을 고찰하는 시간을 가질 예정이다.",
            "스위스 뷰티 브랜드 발몽이 9월 20일부터 10월 4일까지 현대백화점 목동점 7층 글라스하우스에서 ‘탄자니아의 이보’ 아트전을 개최한다.",
            "나눔 캠페인은 아프리카 등 깨끗한 물이 부족하고 식수위생 시설의 접근성이 부족한 지역을 돕기 위해 월드비전과 함께 2007년 시작해 15년째 이어가고 있는 녹차원의 CSR 활동이다.이번 식수대가 설치된 지역은 오염된 물로 발생하는 잦은 수인성 질병과 마을 아이들이 멀리 물을 길으러 이동하느라 학교 수업을 빠지는 열악한 지역이었다.탄자니아 레이크에야시",
            "에테연은 굿네이버스 탄자니아 지부 요청으로 동아프리카 탄자니아의 자치령 잔지바르 제도(웅구자 섬 및 펨바 섬)에서 중등교육 질 향상을 위한 통합적 교육환경 개선사업 (EQSSE-Z: Enhancing the Quality of Secondary School Education through a holistic approach in Zanzibar)을 실시했다.",
            "부산형 그린스마트시티 ODA 사업의 일환으로 추진한 ‘부산 그린스마트시티 국제개발컨설팅’사업 3개 파트너국(▲아프리카-탄자니아 ▲중남미-니카라과 ▲아시아-인도네시아) 참여 전문가 9명이 부산에 방문하여 컨퍼런스 현장에서 직접 사업의 추진 성과와 더불어국별로 수립한 그린스마트시티 비전을 발표한다. 행사에는 해외 초청 전문가들과 주한니카라과 대사",
            "교육은 KOICA(한국국제협력단)협력 ODA(공적개발원조)사업의 일환으로 아프리카 탄자니아 다레살람주 농업관련 공무원 19명을 대상으로 농촌여성의 지위향상과 소득증대를 목표로 진행됐다.",
            "탄자니아 '여성 청소년 권익 증진 사업' 이미지 확대보기 한국국제개발협력센터 WFK 청년중기봉사단 박덩이 단원이 탄자니아 다르에스살람 Sisters of Mary 중등학교 취약계층 청소년들과 기념촬영을 하고 있다. 사진=한국국제개발협력센터",
            "[아시아경제 김유리 기자] 현대백화점은 다음달 4일까지 목동점 7층 글라스하우스에서 아시아 최초로 '탄자니아의 이보' 기획 전시를 진행한다고 25일 밝혔다.",
            "탄자니아 '여성 청소년 권익 증진 사업' 이미지 확대보기 한국국제개발협력센터·기쁨나눔재단 관계자들이 탄자니아 다르에스살람 걸스타운 학교 (Dar-es-Salam Girlstown) 취약계층 청소년들과 기념촬영을 하고 있다. 사진=한국국제개발협력센터",
            "모든 축구 선수들의 꿈은 국가를 대표하여 월드컵에 참여하는 것이라고 생각합니다. 세계에서 가장 긴 담수호인 탄자니아의 탕가니카 호수가 있는 작은 마을에서 만난 아이는 탄자니아 국가대표가 되는 것이 꿈이라고 말합니다. 탄자니아 국가대표로서 월드컵에 나가고 싶다고 수줍게 말합니다. 축구화는 고사하고 운동화도 없이 맨발로 공을 차는 아이의 모습에서 어린 시절의 추억들이 떠올랐습니다. 지금은 동네 골목에서도 학교 운동장에서도 공을 차는 아이들의 모습을 보는 것이 흔치 않은 일이 되었지만",
            "나희승 코레일 사장(왼쪽 일곱번째)과 토골라니 에드리스 마부라 주한 탄자니아 대사(여덟번째)가 지난 8월 18일 코레일 대전사옥에서 ‘탄자니아 철도운영유지보수 자문사업’ 수행을 위한 발대식을 갖고 관계자들과 함께 화이팅을 외치고 있다. 사진=코레일 제공",
            "현대백화점은 다음달 4일까지 목동점 7층 글라스하우스에서 아시아 최초로 '탄자니아의 이보전'을 진행한다고 26일 밝혔다.",
            "하이트진로가 지난해 베트남에서 스피릿 시장 1위를 차지했다. 쿠팡의 지역 상생지원 사업에 참여한 중소상공인의 올 상반기 매출이 전년 동기 대비 89% 성장했고 동원그룹이 2022년도 하반기 신입사원 공개채용을 진행한다. BBQ 그룹이 '패밀리와 함께하는 치킨릴레이'를 진행했고 빙그레 끌레도르가 아르떼뮤지엄과 협업하여 프로모션을 실시한다. 현대백화점이 다음달 4일까지 목동점 7층 글라스하우스에서 아시아 최초로 '탄자니아의 이보전'을 진행하고 이랜드 '키디키디'가 10월 10일 임산부의 날을 기념하여 '첫만남 캠페인'을 전개한다. 섹타나인이 운영하는 '해피포인트'가 내달 9일까지 모바일 쿠폰북 캠페인 '해피패스'를 진행하고 알바몬이 '리스펙트 클래스' 참가자를 모집한다. 대상이 미원의 새로운 광고 캠페인 '맛바람 미원'을 공개하고 농심켈로그가 '첵스초코 문앤스타'를 출시했다.",
            "[이뉴스투데이 김종현 기자] 현대백화점 목동점은 7층 글라스하우스에서 기획전 ‘탄자니아의 이보’를 진행한다고 26일 밝혔다.",
            "샌프란시스코--(Business Wire / 뉴스와이어) 2022년 08월 31일 -- 앤더슨 글로벌(Andersen Global)이 탄자니아 로펌인 로힐 앤 코 애드버케이츠(Lawhill and Co. Advocates)와 협력 협약을 체결하고 아프리카 플랫폼에 깊이를 더했다.",
            "(서울=연합뉴스) 구정모 기자 = 유럽연합(EU)이 러시아-우크라이나 전쟁으로 촉발된 에너지 위기를 타개하기 위해 탄자니아",
            "다양한 민족을 통합하는 탄자니아 국민국가 건설을 목표로 하는‘우자마(Ujamma)’와 같은 아프리카식 사회주의를 제안했다.",
            "나희승 코레일 사장은 “탄자니아 철도사업의 성공적인 수행과 지속적인 협력으로 이집트 등 아프리카 국가에서 한국철도의 기술과 노하우를 심을 수 있도록 적극 노력하겠다”고 밝혔다.",
            "경남도농업기술원(이하 농업기술원)은 지난 8월 30일부터 7일간 실시한 ‘탄자니아 농촌여성지도자 양성 및 역량강화’ 교육결과 연수생 만족도가 높았다고 18일 밝혔다.",
            "이번 전시에서는 디디에의 막내딸 발렌타인과 디디에가 자연의 세계에서 사는 이보를 만나기 위해 우간다로 향하는 여정을 영상으로 제작해 선보인다. 희망의 메시지를 담은 영상은 탄자니아의 이보 아트 기획전의 몰입감을 한층 높여 줄 예정이다.",
            "따뜻한 마음이 아이들의 꿈으로 확장됐다.국제구호개발 NGO 월드쉐어는 5일 “못 먹고 못 배우는 아이들에게 도움이 되고 싶다”며 전 재산 3억3천만 원을 기부한 문정숙 할머니의 사연을 전했다.월드쉐어 따르면 올해 90세가 된 문정숙 할머니는 일제 강점기 시절 아버지를 잃고 고아가 됐다. 어린 나이부터 노숙하며 더러운 물을 마시고 흙을 먹고 자란 아픈 기억을 갖고 있던 할머니는 자신과 같은 어려움을 겪는 아프리카 탄자니아 아동들을 위해 우물과 학교를 만들어주는 꿈을 갖게 됐고 이를 위해 전 재산을 기부를 결심했다.후원금 전달식에서 문정숙 할머니는 “성씨조차 기억하지 못하는 그 아픔과 못 배우고 못 먹고 못 마시는 아픔을 누구보다 잘 알고 있다. 지금도 나와 같은 아픔을 겪고 있을 아이들에게 도움을 전하고 싶다. 작은 것이나마 여기에 써야 내가 보람이 있고 남은 여생이 천국을 가겠구나 싶었다”고 말했다.월드쉐어는 할머니의 기부로 식수 위생 사업인 워터쉐어 우물 캠페인을 통해 지난 2월 아프리카 탄자니아에 우물을 개소했으며 이는 현재 탄자니아 진가마을 주민들과 인근 학교 아동들이 식수 및 생활용수로 사용되고 있다. 또한 교육지원사업인 미라클스쿨 캠페인을 통해 탄자니아 바가모요에 키로모 중학교를 건축하고 있으며 올해 말 완공을 앞두고 있다. 이번 미라클스쿨 교육지원사업을 통해 교육 지원을 받게 된 아이들의 숫자는 1200명이다.하복래 월드쉐어 상임이사는 “아픔과 어려운 삶을 견뎌내고",
            "조주완사장이 에티오피아·탄자니아·수단·케냐·르완다·앙골라 등 아프리카 6개국 주한대사와 외교 관계자를 만나 ‘2030 부산 세계박람회’ 유치 지지를 당부했다.LG전자는 26일 서울 강서구 마곡동 LG사이언스파크에서 6개국 주한 아프리카 대사와 외교 관계자 초청 행사를 열었다고 밝혔다. 행사에는 조 사장을 비롯한 LG전자 경영진과 윤성혁 부산엑스포유치위원회 기획본부장 등 정부 관계자가 참석했다.조 사장은 이 자리에서 “부산은 디지털 기술 기반 미래형 친환경 스마트 시티로 변하고 있다”며 “부산 엑스포를 통해 구현될 새로운 인류의 미래를 설계할 최적의 장소인 만큼 많은 관심과 지지를 부탁드린다”고 당부했다.LG전자는 아프리카 지역에서 직업훈련 학교 운영",
            "음트와라 항구 관계자에 따르면 탄자니아산 연료탄이 처음으로 선적된 지난해 11월 이후 석탄을 실은 선박 13척이 음트와라 항구를 떠났다.",
            "나희승 코레일 사장은 1일 오후 대전사옥에서 탄자니아철도공사 마산자 쿤구 카도고사(Masanja Kungu Kadogosa) 사장과 만나 두 나라의 철도 협력 강화 방안에 대해 논의했다.",
            "이 사업은 탄자니아 수도 다르에스살람시에서 무완자시 간 1219km를 연결하는 신설 철도의 운영·유지보수 전반에 대해 자문하는 사업으로 수행 기간은 36개월이다. 코레일은 영업 전략 수립",
            "지난 8월 1일부터 15일까지 탄자니아를 방문해 교사들의 ICT 역량 강화 연수를 하고 돌아온 에듀테크미래교육연구회(이하 에테연) 교사들이 돌아왔다. 이들은 하나 같이 탄자니아 교사들과의 지속적인 교류를 통해 경기교육 나아가 대한민국 교육의 발전상을 전파하는 데 뿌듯함을 느꼈다고 전했다.",
            "코레일은 지난 2014년 ‘음트와라(Mtwara)선 철도건설 타당성 조사’를 시작으로 2017년 ‘탄자니아 중앙선 건설 및 시공 감리 사업’을 수주해 수행 중이다. 지난해에는 ‘탄자니아 철도교육센터 건립 타당성조사 사업’을 맡는 등 현지 철도분야 사업영역을 지속적으로 확대하고 있다.",
            "전 세계적으로 참가자들을 초청할 예정이며 한국 여행사도 10개사 정도를 모집할 예정이라고 전했다. ▲탄자니아의 대표적인 관광지 킬리만자로산 행사 기간 동안 숙박과 교통을 비롯한 식사가 제공되나 항공편은 제공되지 않는다. 현재 한국-탄자니아 간의 직항 항공편이 없어 에미레이트 항공",
            "현대백화점은 다음달 4일까지 목동점 7층 글라스하우스에서 아시아 최초로 '탄자니아의 이보전'을 진행한다고 26일 밝혔다.",
            "25일 서울 양천구 현대백화점 목동점 7층 글라스하우스에서 고객들이 '탄자니아의 이보' 전시를 관람하며 기념 사진을 촬영하고 있다. AD 썝蹂몃낫湲 븘씠肄",
            "이하 S!TE2022)에 한국 여행업계를 초청하는 팸투어를 추진한다. 안영주 탄자니아관광청 한국 홍보사무소 대표는 \"스와힐리 국제 관광 엑스포 2022 프로그램 중 하나로 팸투어가 진행되며",
            "\"경기도와 탄자니아 지역 교사와 학생들이 지속적인 교류가 진행되길 바란다.\"(고경욱 신성고 교사)",
            "이번 전시는 아티스트이자 스위스 프리미엄 코스메틱 브랜드인 '발몽 그룹'을 이끌고 있는 '디디에 기욤'에 의해 탄생한 고릴라 '이보'가 자유를 만끽할 수 있는 자연으로 돌아갈 수 있기를 바라는 마음을 담아 기획됐다. 다채로운 색상의 실크 스크린 작품을 비롯해 재활용 골판지를 활용한 조각 작품 등이 전시된다. 사진은 이날 오전 서울 양천구 현대백화점 목동점 7층 글라스하우스에서 고객들이 '탄자니아의 이보' 전시를 관람하며 기념사진을 촬영하고 있는 모습.",
            "20일 로이터통신에 따르면 작년까지만 해도 주로 캐슈너트를 취급했던 탄자니아의 음트와라 항구가 석탄을 실은 선박으로 북적대고 있다.",
            "탄자니아 총리실 Fatma Hamisi Mgembe 팀장은 디지털배움터 등 한국의 취약계층 지원 사례를 벤치마킹해 정부 혁신 허브 구축 사업을 기획했다.",
            "현지 여행 관계자들과 새로운 파트너쉽을 구축할 수 있으며 비즈니스 관계를 형성하고 강화할 수 있는 폭 넒은 기회를 제공할 것으로 보인다고 밝혔다. 팸투어 문의는 탄자니아관광청 한국홍보사무소(㈜제이스타매니지먼트솔루션)에 연락하면 된다.",
            "[이코리아] 한국철도공사(코레일)가 탄자니아철도공사(TRC)와 현재 추진 중인 150억 원 규모의 ‘철도 운영유지보수(O&M) 자문사업’과 새로운 철도사업의 협력을 위해 머리를 맞댔다.",
            "마크 보사츠(Mark Vorsatz) 앤더슨 글로벌 회장 겸 앤더슨 최고경영자(CEO)는 “킨야카와 그 팀은 최고의 프로 정신을 흔들림 없이 발휘해 왔으며 투명성과 책임감을 바탕으로 회사를 구축했다”고 평했다. 이어 “앤더슨 글로벌이 아프리카 지역에서 입지를 다지는 가운데 로힐 앤 코 애드버케이츠가 탄자니아 시장에 대한 유용한 인사이트를 제공하고 인근 회원사 및 협력사와 협력 시너지 효과를 창출해 전 세계에서 완벽한 서비스를 제공하는 데 이바지할 것”이라고 기대했다.",
            "‘강사 전문성’ 등 연수생 만족도도 96점으로 아주 높은 수준으로 나타났다.양재쌍 미래농업교육과장은 “탄자니아 연수생들의 배우고자 하는 열정과 우리의 교육프로그램이 일치해 좋은 성과를 낸 것으로 보인다” 며 “내년(3년차) 교육이 끝날 때는 여성의 지위향상과 수익창출로 탄자니아 농업발전에 또 다른 업적을 남길 수 있도록 노력하겠다”고 전했다.한편 ‘탄자니아 농촌여성지도자 양성 및 역량강화’는 지난 2021년부터 실시하고 있는 KOICA 협력 사업으로",
            "아티스트이자 스위스 프리미엄 코스메틱 브랜드인 발몽 그룹을 이끌고 있는 디디에 기욤에 의해 탄생한 고릴라 이보가 자유를 만끽할 수 있는 자연으로 돌아갈 수 있기를 바라는 마음을 담은 전시다. 고릴라 이보는 다채로운 색상의 실크 스크린을 비롯헤 재활용 골판지 조각 등으로 전시됐다. 전시에서는 디디에의 막내딸 발렌타인과 디디에가 자연의 세계에서 사는 이보를 만나기 위해 우간다로 향하는 여정을 영상으로 제작해 선보인다. 희망의 메시지를 담은 영상은 탄자니아의 이보 아트 기획전의 몰입감을 한층 높여 줄 예정이다. 전시와 함께 자선 활동도 선보인다.",
            "여러 논란 속에서도 탄자니아의 민족 통합에 기여한 공로를 인정받아 탄자니아의 국부로 여겨지고 있으며",
            "고경욱 신성고등학교 교사는 “이번 연수를 계기로 탄자니아 선생님들과 경기 교사들이 지속적인 연락을 통해 교사간 교류 뿐만 아니라 학생들간의 수업 교류가 이루어지길 희망한다”고 밝혔다.",
            "마산자 사장은 탄자니아 철도 발전에 기여하고 있는 코레일에 감사를 표하고 지난 7월 본격 업무에 들어간 ‘유지보수 자문사업’이 잘 마무리될 수 있도록 적극적인 협조를 요청했다.",
            "이번 연수에 참여한 120~130여명의 탄자니아 선생님들은 Resource Teachers 자격으로 각 지역을 대표하여 선발된 교사들이다.",
            "현대백화점은 다음달 4일까지 목동점 7층 글라스하우스에서 아시아 최초로 '탄자니아의 이보' 기획 전시를 진행한다고 25일 밝혔다.",
            "국제 고객에게 제공하는 최상의 서비스 역량을 더욱 강화할 수 있을 것”이라고 기대했다. 이어 “이번 협력은 탄자니아 최고의 세무 및 기업 법무 회사로 자리매김하겠다는 비전을 효과적으로 달성하고 전 세계로 도달 범위를 넓히는 이정표가 될 것”이라고 강조했다.",
            "양질의 교육 콘텐츠 보급을 목표로 기초 학습권·건강권·생계권을 강화하기 위해 기획됐다.KIDC는 현지 학교에 위생용품·정수필터·정수약품·휴대용 정수필터·치아 검진용 장비·취업 지원 재봉틀 등을 전달했다.사업 관계자는 \"WFK 청년중기봉사단의 활동이 탄자니아 현지 여성 청소년들에게 작게나마 도움이 되길 바란다\"며 \"더 나은 교육 환경을 위해 앞으로도 지속가능한 협력을 모색할 예정\"이라고 말했다.박상훈 글로벌이코노믹 기자 hoonp777@g-enews.com",
            "[디지털데일리 윤상호 기자] LG전자가 ‘2030 부산세계박람회(엑스포)’ 유치에 힘을 보태고 있다.LG전자(대표 조주완 배두용)는 서울 강서구 LG사이언스파크에서 아프리카 6개국 외교 관계자 초청 행사를 개최했다고 26일 밝혔다.▲에티오피아 ▲탄자니아 ▲수단 ▲케냐 ▲르완다 ▲앙골라 주한 아프리카 대사 등이 참석했다. LG전자는 조주완 대표 등 경영진이 나섰다.조주완 대표는 “부산은 디지털 기술 기반 미래형 친환경 스마트 시티로 변하고 있다”며 “2030 엑스포를 통해 구현될 새로운 인류의 미래를 설계할 최적의 장소인 만큼 이 자리에 모인 각국의 대사의 많은 관심과 지지를 부탁한다”고 당부했다.",
            "이들이 보여줄 색다른 케미에 기대가 모아지는 상황. 초보 산꾼이지만 의욕만큼은 진심인 이들이 킬리만자로에 도전하는 모습이 시청자들의 응원을 자아낼 예정이다.이들은 킬리만자로에 도전하기 위해 18일 아프리카 탄자니아로 출국했다. 출국을 앞둔 이들의 모습에게 서 등반에 대한 의지가 엿보인다. 아마추어 등반인이 정복할 수 있는 최고봉이라고 불리는 해발 5895m의 킬리만자로. 과연 킬리만자로가 열정만큼은 남부럽지 않은 이들에게 정상을 허락해줄지가 프로그램의 관전 포인트가 될 것으로 보인다.tvN ‘인생에 한번쯤 킬리만자로!’는 오는 10월 첫 방송된다.[신영은 스타투데이 기자]사진ㅣtvN[ⓒ 매일경제 & mk.co.kr",
            "한편 코레일은 올해 말 탄자니아철도공사 기술진을 국내로 초청하는 등 인적 교류 협력도 확대해 나갈 계획이다.",
            "현대백화점이 다음달 4일까지 목동점 7층 글라스하우스에서 아시아 최초로 '탄자니아의 이보전'을 진행한다.",
            "이번 행사에서는 탄자니아 전통 직물로 제작한 이보(IVO)를 전시했다. 이보는 실크 스크린과 골판지‧조각 배너 등으로 만들었다. 탄자니아 여성의 전통 장식인 키텡게의 재질과 색상을 느낄 수 있다.",
            "탄자니아 현지 기업 등 5곳이 입찰했지만 코레일이 ‘기술 평가’와 ‘종합 평가’에서 1위를 차지하며 선정됐다."
        ],
        "negative": [
            "(시흥타임즈) 글로벌 미디어 정보 분석 기업 닐슨미디어코리아는 자사 인플루언서 마케팅 솔루션 '닐슨 인플루언스 스콥(Influence Scope)'을 통해 참가 선수 및 국가별 소셜 미디어 영향력 순위를 발표했다.2022 카타르 월드컵 출전 선수 가운데 소셜 미디어에서 가장 영향력 있는 선수는 크리스티아누 호날두",
            "비주얼부터 케냐 현지인에 완벽 동화된 모습으로 여행을 시작해 꿀잼을 선사했다. 나아가 먹방계의 샛별언니답게 현지 케냐인들이 직접 소개한 맛집들을 돌며 케냐 전통 음식을 폭풍 먹방해 모두의 침샘을 폭발시켰다. 특히 솔비는 “저도 잘 먹을 수 있어요. 한번 보내주세요\"라며 동행자가 아닌 대리 여행자가 되겠다고 자처해 웃음을 안겼다. 뿐만 아니라 꽃언니는 케냐의 황홀한 대자연과 동물들이 어우러진 아름다움 광경을 선보여 모두의 입을 떡 벌어지게 했다.",
            "'신사와 아가씨'가 인기를 끌고 있는 국가를 보면 주로 동남아시아",
            "나이키 측은 캐나다는 다른 국가들과 달리 새 유니폼이 출시되는 사이클이 다르다고 해명했다. 여기에 캐나다가 올해 3월에 월드컵 본선 진출을 확정지었기 때문에 통상 18개월 전부터 준비해야 하는 새 유니폼 제작 프로세스가 발동되기 늦었다는 것도 주된 이유로 추측된다.",
            "분노한 지예흐는 지난 2월 대표팀 은퇴를 선언해버렸다.",
            "이번에 출간된 ‘바라만 봐도 닳는 것’은 누구나 살아가면서 한번쯤 느껴본 슬프고 아픈 감정을 풀어낸 시(詩) 87작품이 수록돼 있다.",
            "그러면서 중앙은행이 대기업의 채권을 사들이면 결국 그 기업이 여유 자금을 주식 재매입에 사용할 뿐 공급 확대로 이어지지 않는다면서 자금이 부족한 중소기업 대출을 장려할 것을 권고했다.",
            "분명한 것은 싼 제품 막는 이런 이상한 법으론 미국이 물가 못잡는다는 겁니다.",
            "□ 이번 제15회 아랍문화제는 중동권 최초의 월드컵으로 개최될 예정인 2022 카타르 월드컵을 맞이하여 “서울에서 미리 만나보는 카타르 월드컵”을 주제로 9.16.(금)-24.(토)간 코엑스에서 진행되고 있다.",
            "러시아령 영토에서의 용병 활동과 테러 혐의 등으로 사형 판결을 받았다. 2022.06.10.",
            "(서울=연합뉴스) 강애란 기자 김우진 인턴기자 = 올해 3월 종영한 KBS 주말연속극 '신사와 아가씨'가 최근 인도네시아",
            "2012-13시즌 박지성과 함께 QPR에서 뛰었지만 최악의 성적을 남기며 2부 리그로 강등됐다.",
            "포르투갈이 상위 3위권에 이름을 올렸으며 영국",
            "아니면 아름다운 죽음을 원하는지' 물었다고 떠올렸다.",
            "수준급 자원이다. 모로코 출신의 지예흐는 헤렌벤과 트벤테를 거치며 두각을 나타냈고 아약스에서 포텐을 터뜨렸다. 크랙과 플레이 메이킹을 동시에 할 수 있을 정도로 재능이 출중하며 여러 위치를 소화하는 다재다능함까지 겸비했다. 첼시 이적 후 다소 부진에 빠지긴 했지만 아약스 시절에는 팀 내 '에이스'로 활약했다. 2018-19시즌엔 아약스의 돌풍을 이끌며 유럽축구연맹(UEFA) 챔피언스리그(UCL) 4강까지 오르기도 했다.",
            "정기구독 회원 전용 기사입니다. 로그인 하시면 기사 전문을 보실 수 있습니다. 정기구독 인증을 받으시면 기사 전문을 보실 수 있습니다. 인증을 받지 않으셨다면 홈페이지 게시판 또는 info@ilemonde.com 을 통해 인증 신청 바랍니다.",
            "말레이시아에서 온 하이칼은 현재 국내 대학교 4학년에 재학 중이다. 고등학교 때부터 한국 유학을 꿈꾸던 그는 장학금까지 받는 우등생이다. 그는 “방학을 맞아 고향으로 돌아간 친구들이 보내온 고향 음식 사진을 보면 집에 가고 싶어진다”고 말했다.",
            "[한국강사신문 김지영 기자] 『베트남 한 달 살기(2022~2023)(해시태그",
            "모로코 스파의 관능미를 연상시키는 ‘스파 드 마로크’ 향 등 총 4가지 향을 경험할 수 있다.",
            "2022 FIFA 카타르 월드컵 본선을 앞두고 사령탑 해임 사태를 겪었던 모로코 축구 국가대표팀이 새로운 감독을 선임했다.",
            "그 풍경들을 집어삼키던 안개가 80여년이 지난 지금도 그 당시 복합적인 감정의 공간이었던 카사블랑카로 이끈다. “당신의 눈동자에 건배!(Here’s looking at you",
            "‘영국의 정원과 모로코의 만남’을 콘셉트로 현대 디자인의 아버지라 불리는 윌리엄 모리스의 시그니처 패턴으로 이루어진 벽지와 모로칸 타일",
            "후원회원이 되어주세요. 독자님의 후원금은 모두 기자에게 전달됩니다.",
            "외국 의존이 매우 낮은 일본의 주요 기업이 자국 회사 두고 한국과 손잡는 일도 다 일어나네요.",
            "“프랑스나 칠레에 비해 한국에 잘 알려지지 않았지만",
            "이어 열강의 전쟁터이자 세계의 중심에서 변방으로 전락한 지중해의 위상 변화와 세계화 시대 이후 세계로 연결된 지중해의 역할 변화까지 지중해의 모습을 다각도로 조명한다.",
            "안상복 강릉원주대 중문과 교수는 \"16~19세기에 조선은 전형적인 농업 사회에 머물러 있었다\"면서 \"그런 탓에 상공인층의 활약이 컸던 중국이나 일본에 비해 상대적으로 낙후될 수밖에 없었고 도시 축제라는 판은 엄두도 내지 못할 상황이었다\"고 설명한다.",
            "저작권자 ⓒ(주)베스트 일레븐. 무단 전재/재배포 금지-www.besteleven.com",
            "Copyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지",
            "연수구는 2003년 교육부 평생학습도시로 지정되어 2018년 유네스코 글로벌 학습도시네트워크에 가입하고 2021년 제5차 유네스코 학습도시 국제컨퍼런스를 개최하는 등 활발한 평생학습사업을 진행하고 있으며 이재호 연수구청장은 2022년 전국평생학습도시협의회에 이사로 선출된 바 있다.",
            "현물 거래를 통해 36㎥를 수출할 것으로 예상한다고 말했다.",
            "재생 농업 프로젝트를 확인하고 확장하려는 타당성을 연구함.",
            "새 전략폰 반응 좋지만 국회에서 발의된 법 때문에 난감해질 상황입니다.",
            "엔데믹 시대가 도래하면서 베트남의 각 도시에서 한 달 살기가 유행을 하고 있다.",
            "17일 국가별 순위를 보면 인도네시아와 몰디브",
            "40년 만에 최악의 가뭄까지 겹치면서 밀을 포함한 식료품 가격이 오르고 있습니다.",
            "히알루론산이 함유된 럭셔리한 스킨 케어 포뮬러가 수분과 영양을 공급해 피부 속 수분을 오랫동안 유지해준다.",
            "이어진 두 번째 랜선 여행은 이집트 카이로였다. 카이로 대리 여행자인 크리에이터 ‘캡틴따거’는 시작부터 세계 7대 불가사의로 불리는 피라미드 투어로 모두의 눈을 휘둥그레하게 만들었다. 특히 캡틴따거는 피라미드의 어원이 과거 ‘피라미스’라는 그리스의 삼각형 모양의 빵 이름에서 나왔으며",
            "기억해야할 것들보다 다가올 것들을 걱정하고 집중해야하는 불확실한 미래를 고민해야하는 그 시대 실재했던 공간. 그 속에서 영화 ‘카사블랑카’는 과거를 선택한다.",
            "여행기를 떠오르게해 읽다보면 사막을 건너는 대상 또는 바다를 건너는 항해자가 된 듯한 기분을 불러 일으킨다.",
            "k9 자주포 212문 총 7조7,000억짜리 1차 계약 맺은 겁니다.",
            "납기 일정 등에서 한계를 보인다. 신형 전차를 구매하려는 세계 각국 시선이 K2 전차로 향하는 이유다. K2 전차는 소요 국가들이 요구하는 거의 모든 조건을 충족하고 있다. 앞서 소개한 모든 전차를 압도하는 공격력과 방어력은 기본이고",
            "면허생산 조건도 까다롭다. 폴란드가 미국과 관계 강화를 위한 정치적 목적으로 도입한 것을 빼곤 최근 몇 년간 해외 수주 실적이 없다시피 하다.한때 서방 전차 시장을 평정해 ‘세계 표준’으로 평가된 독일 레오파르트 2 시리즈는 어떨까. 최신 개량형 레오파르트 2A7+는 M1A2보다 경쟁력이 더 떨어져 보인다. 독일은 방산 수출에서 특유의 ‘정치적 올바름(Political Correctness)’을 잣대로 삼는다. 무기 수출 심사 과정에서 구매국의 도덕성을 자기네 기준으로 평가하는 것이다. 어지간한 나라는 독일제 무기를 사겠다고 제안하기 어려울 정도로 진입장벽이 높다. 사우디가 16조 원을 들여 독일제 전차 800대를 구입하려 했으나 독일은 정치적 올바름을 내세워 거부한 바 있다.레오파르트 2A7+의 높은 가격과 유지비도 간과할 수 없다. 해당 전차는 독일군 도입 가격이 1500만 유로(약 203억 원)에 달한다. 그마저도 전차의 핵심 옵션인 능동방어장치(APS)와 일부 전자 장비를 뺀 가격이다. APS를 달고 기술이전",
            "Copyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지",
            "경기도 광명시에서 열린 이날 행사는 제7차 세계성인교육회의결과를 바탕으로 ‘미래사회 전환 동력으로서의 성인교육과 학습’을 주제로 한 후속회의로 이재호 연수구청장은 전국평생학습도시협의회 이사로서 연수구의 평생학습 사례를 공유하고 향후 발전방안에 대해 논의하기 위해 참여했다.",
            "카카오톡에 공유 페이스북에 공유 트위터에 공유 카카오 스토리에 공유 페이스북 메신저에 공유 네이버 밴드에 공유 네이버 블로그에 공유 핀터레스트에 공유",
            "수출과 현지조립까지 무려 1,000대의 K2 전차 폴란드에 공급하는 본계약 앞뒀는데요.",
            "유연석 등이 출연했다. 작품 공개 후 시청자들의 입소문을 타고 인기를 끌고 있다.",
            "새 규제는 지난 2월 발표됐으나 법원 판결로 인해 적용 시점이 거듭 연기됐다.",
            "2010 남아공 월드컵을 앞두고 코트디부아르 감독직에서 경질된 할릴로지치 감독은 일본 대표팀을 지휘하고 있을 때도 2018 러시아 월드컵을 불과 두 달 남겨둔 상황 속에서 선수들과의 불화로 전격 경질된 바 있다.",
            "다른 포로들과 함께 매일 아침 러시아 국가를 부르도록 강요 받았고 이를 따르지 않을 경우 벌을 받을 것이란 위협도 받았다고 토로했다.",
            "14개 경기장에서 대회를 치를 계획이다.스페인이 11개 경기장을 제공하고",
            "세계를 보는 창 아시아경제(www.asiae.co.kr) 무단전재 배포금지>",
            "8가지 폐기물 흐름과 발생 빈도를 확인하고 평가함.",
            "(서울=연합뉴스) 송광호 기자 = ▲ 지중해 세계사 = 데이비드 아불라피아 총괄편집. 이재황 옮김.",
            "생계 파괴에 대한 배상을 요구하고 있다.이와 관련해 COP27 주최국인 이집트는 \"개도국들의 에너지 전환과 기후 적응이 가능하도록 더 많은 지원을 해야 한다\"면서 온실가스 감축과 기후변화 적응 등 그간의 핵심 논제와 더불어 '손실과 피해'(loss and damage) 문제도 논의되기를 희망한다고 언급한 바 있다.손실과 피해는 인위적인 기후 변화로 초래된 기상변화나 해수면 상승 등의 피해를 의미한다.도서국가연합(AOSIS)과 저개발국 그룹 등은 기후변화협약 총회에서 이에 대한 법적인 책임과 보상을 논의해야 한다고 주장하지만 미국과 유럽연합(EU)은 역사적으로 부유한 나라가 기후 변화를 일으킨 것에 대해 배상을 요구하는 조치들에 대해서는 저항해왔다.이처럼 나라 별로 입장이 다른 까닭에 COP27에서는 손실과 피해와 관련한 획기적인 합의가 도출되기는 어려울 것이라는 게 대체적인 전망이다.",
            "반미 등을 찾아다니며 직접 먹으면서 찾은 음식점에 대한 정보를 정확하게 알려주게 되어 자부심을 느끼고 있다.",
            "개발도상국 외교관들이 'K-종이접기'를 배운다.종이문화재단·세계종이접기연합(이사장 노영혜)은 28일 경희대 국제교육원에서 가봉",
            "[이민호 / 코트라 카사블랑카 무역관장 : 식량",
            "모로칸오일 코리아는 대대적인 바디 컬렉션 리뉴얼 출시를 기념해",
            "공공택지 '벌떼입찰' 말 많더니 제동 걸릴 판입니다.",
            "내로라하는 OTT 플랫폼은 상당수 한국 콘텐츠에 투자를 한 상태라",
            "하지만 이걸 만드는 한국의 기술이 각국에서 인정받는다는 건 예사로운 일이 아닙니다.",
            "현대차그룹은 최고란 평가받는 전기차 전용 모델은 물론",
            "부드러운 휘핑 크림 제형의 ‘바디 수플레’는 편안한 발림성을 자랑하는 동시에 피부 장벽 강화에 도움을 주며",
            "2022 /PRNewswire/ -- Following a Ministerial roundtable at the Global AI Summit",
            "기업 등 소셜 미디어상에서 활동하는 모든 유형의 계정에 대한 데이터 측정을 가능하게 하는 메커니즘을 갖춘 닐슨 인플루언스 스콥은 2022 카타르 월드컵 참가 국가별 소셜 미디어 영향력 순위도 함께 공개했다. 프랑스",
            "팔레스타인 내 점령지구인 요르단강 서안에서 외국인들이 팔레스타인인과 사랑에 빠지면 이스라엘 국방부에 신고해야 한다고 타임스오브이스라엘 등 현지 매체들이 3일(현지시간) 보도했다.",
            "책 표지 이미지 [서해문집 제공. 재판매 및 DB금지]",
            "세계 최고가 되고자 한다는 야심찬 건축 이념을 가지고 있는 노케 아키텍츠(NOKE Architects)는 건축가 카롤 파스테르나크(Karol Pasternak)와 표트르 마치아셰크(Piotr Maciaszek)가 이끌고 있다. 이들은 독특한 장소와 오브제를 디자인하고 창조하는 데 있어 매우 열정적이다. 또한 각 클라이언트를 위한 개별적인 프로젝트에 맞춤형 솔루션을 제공할 준비가 기꺼이 되어 있으며",
            "부산 해운대에서 시작해 청담동에 이어 세 번째 지점을 오픈한 해목은 히츠마부시라 불리는 나고야식 숯불장어구이 덮밥 전문점이다. 최상의 비율로 만든 특제 소스를 발라 숯불에서 구워내어 숯불 향이 은은하게 밴 폭신하고 쫄깃한 장어 맛이 일품이다. 장어덮밥 외에 신선한 해산물로 만든 카이센동도 인기며 튀김류",
            "알제리는 스페인과도 가스관 2개를 연결해 가스를 공급한다. 하지만 올해 상반기 스페인으로 수출한 물량은 지난해보다 40% 줄었다. 가스관 2개 중 하나인 '가즈 머그레브 유럽(GME)' 가스관이 모로코를 통과하는데 지난해 11월부터 모로코가 가스관 가동을 차단했기 때문이다.",
            "스타들이 배출되고 있지만 축구는 캐나다에서 비인기 스포츠다. 아이스하키가 독보적인 인기를 자랑하고 미국과 국경을 맞닿은 탓에 야구",
            "폭로보다 정확한 기록 용도가 훨씬 더 큰데",
            "황동혁 감독은 감독상을 수상했다. 이는 한국 최초이자 비영어권 최초다. 또한 '오징어게임'은 앞서 열린 기술진과 스태프에게 수여하는 크리에이티브 아츠 프라임타임 에미상 시상식에서는 이유미의 여우게스트상을 비롯해 시각효과상",
            "“마치 제 외할머니가 만듦 직한 음식이 있어요. 이곳에 오면 저는 늘 오리고기 파르망티예(감자요리)에 와인 한 잔을 곁들여 먹습니다.”",
            "긴원뿔 모양의 뚜껑이 있는 냄비에 고기",
            "[도네츠크=AP/뉴시스]지난 6월9일(현지시간) 우크라이나 동부의 친러 분리주의 세력 도네츠크인민공화국(DPR) 영토의 법정 철창 뒤로 영국인 에이든 애슬린이 앉아있다. DPR 법원은 이날 우크라이나군과 함께 용병으로 활동하다가 포로로 잡힌 영국인 2명",
            "Copyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지",
            "흑사병 등 암흑시대가 떠오를 수 있다.",
            "이들은 지중해에서 발전한 각 사회가 단절된 게 아니라 서로 연결돼 있다고 주장하면서 책의 키워드로 '연결'을 꼽는다.",
            "▲ 도시 축제의 아름다움 = 안상복 지음.",
            "개전 후 도주했다. 지난 4월 체포됐었다.",
            "세네갈 출신 버버진은 한국에 서아프리카 전문 식당이 있다는 것에 깜짝 놀랐다. 이제는 친구들이 모일 때마다 가는 단골 식당이 됐다.",
            "기사내용 요약 우크라 마리우폴 포로 215명-러 범죄인 55명 맞교환",
            "영어권과 비영어권을 가리지 않은 한국 콘텐츠의 인기 배경에는 OTT라는 콘텐츠 유통 방식 변화가 가장 크게 자리한다. 한국콘텐츠진흥원의 ‘한류의 발전과정과 향후 전망’ 리포트에 따르면 한류는 1990년대 중반부터 현재까지 총 4기로 나뉜다. 1990년대 중반~2017년까지 이어지는 제1~3기와 2018년~현재의 제4기의 가장 큰 차이점은 OTT의 출현이다. 리포트는 디지털 콘텐츠 소비 방식이 다운로드에서 스트리밍 방식으로 전환되면서 여러 국가로 자막을 단 콘텐츠를 유통하는 것이 용이해진 환경에서 글로벌 콘텐츠 수급 경쟁이 심화됐다고 설명한다. 아시아권에서 입지가 높은 한류 콘텐츠에 대한 투자와 유통이 이 시기에 확대됐다.",
            "품질 관리 전문가를 데려오기 어려워질 것이라고 BBC에 말했다. 그의 주요 투자자 중 한 명은 요르단인인데 새 규칙에 따르면 요르단·이집트·모로코·바레인·남수단 여권 소지자들은 원칙적으로 서안지구를 방문할 수 없기 때문이다. 이들은 인도적 목적 등 극히 이례적인 경우에만 서안지구 방문이 허용된다.",
            "안토니 바카렐로는 지금 그토록 유연한 디졸브의 순간을 스스로 연출하고 있는지도 모른다.",
            "1977년 서울 신촌에 미혼모를 위한 ‘마리아의 집’을 연 데 이어 여러 지역으로 늘렸다. 2003년부터는 미혼모자공동생활가정 ‘요셉의집’도 운영하고",
            "이에 지예흐도 공개적으로 불만을 표했고 지난 2월 대표팀 은퇴를 결정했다. 그는 \"그들의 선택을 이해한다. 그러나 나는 대표팀에 복귀하지 않을 것이다. 내 마지막 결정이다. 내 생각은 명확하다. 나는 내 할 일에 집중할 것이며 그것은 클럽 커리어다. (할릴호지치 감독이) 자초한 일이기도 하다\"라고 말했다.",
            "대표적인 예가 이베리아반도 문화다. 이슬람의 침공을 받은 에스파냐 지역은 유럽문화와 아랍문화가 뒤섞인 지역이다.",
            "신한은행이 가장 손님 볼 면목 없다는 분석 나옵니다.",
            "을 통해 인증 신청 바랍니다. 정기구독을 하시면",
            "아이폰 권장하는 법 아니냔 말 나오네요.",
            "다양한 여행 강의로 인기를 높이고 있으며 “트래블로그” 여행시리즈를 집필하고 있다.",
            "최근 나이키는 한국 축구대표팀이 월드컵에서 입고 뛸 새로운 유니폼을 공개했다. 브라질",
            "여행자의 본분?도 잊지 않았다. 여행의 상당부분을 차지하는 ‘이동’시간도 지워버리지 않고 각 주제별 서문을 ‘00도시로 가는길’로 시작한다.",
            "주포 공격력과 방어력 등 모든 면에서 낙제점을 받는 실정이다. 파키스탄은 당초 VT-4 전차 300대를 구매하기로 했으나 1차 도입분 176대를 인수하는 과정에서 추가 구매를 포기했다. 중국 전차의 성능에 실망한 나머지 우크라이나 T-84 오플롯-M 전차 구매 의사를 타진하고 있다.주요 강대국이 내세운 전차들은 가격과 성능",
            "이 자리에는 아랍대사 라운드 테이블 참석자 제주를 처음 방문한 샤픽 라샤디 모로코대사",
            "첫 번째 랜선 여행에는 ‘다시갈지도’의 믿고 보는 랜선 먹방러 ‘꽃언니’가 등장해 환호를 받았다. 특히 꽃언니는 현지 미용실에서 레게 헤어스타일로 변신",
            "콜라보레이션 등을 통해 요리 게임이 주는 다양한 게임성과 잔잔한 즐거움이 가미된 재미요소를 캐주얼 게임 팬들에게 널리 알릴 계획이다. 51번째 레스토랑 ‘모로코 레스토랑’이 추가된 업데이트 버전은 구글플레이 스토어와 애플 앱스토어 그리고 카카오 게임 등에서 다운로드할 수 있다.",
            "임강유 시인은 \"이번 시집에는 세상에 존재하는 수많은 감정을 담은 작품들이 수록돼 있다\"며 \"현재를 살아가는 힘들고 슬프고 아픈 사람들에게 이 시집이 치유서로 다가가길 소망한다\"고 전했다.",
            "100% 투명한 공급망 구축을 다짐했다. 각 브랜드는 지금 어떤 노력을 하고 있을까. 케어링이 <얼루어> 오디언스에게 그룹 내 주요 브랜드별 지속 가능성을 위해 노력 중인 최신 내용을 전해왔다(2022년 8월 12일 기준).",
            "닫기 카카오톡에 공유 페이스북에 공유 트위터에 공유 카카오 스토리에 공유 페이스북 메신저에 공유 네이버 밴드에 공유 네이버 블로그에 공유 핀터레스트에 공유",
            "숀 핀너 등 영국인 5명이 포함됐다.",
            "연결기준 매출도 7,850억원으로 무려 61% 쪼그라들었습니다.",
            "기대 이하 성능에 국제 제재 우려도",
            "[스페셜타임스 정시환 기자] 지난 25일(목) 방송된 채널S ‘다시갈지도’ 22회 방송에서는 여행파트너 김신영-이석훈과 함께 최태성-솔비가 랜선 여행에 동행해 아프리카 여행기를 선보였다. 이날 랜선 여행은 ‘케냐 노점에서 즐기는 천원의 행복’",
            "GIN 과천 서울대공원 치유의숲 산림치유프로그램에 참여한 인플루언서 KIM MISO (사진=GIN)",
            "Copyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지",
            "대부분 현지조립해도 총액은 10조 훌쩍 넘을 듯합니다.",
            "2022.10.05.)』가 출간되었다. 엔데믹 시대에 맞춰 베트남은 한 달 살기가 열풍이다. 베트남은 최근에 단기 여행보다 장기 여행자가 늘어나고 있다. 한 달 살기는 태국의 치앙마이가 대표적인 여행지였다. 아니면 인도네시아의 발리가 유럽인들이 선호하는 한 달 살기 여행지였는데",
            "올해 아산상 의료봉사상은 27년 동안 한센인 치료에 전념해온 오동찬(54) 국립소록도병원 의료부장이 받는다. 1995년 소록도 공중보건의로 지원한 그는 한센병 후유증 때문에 식사를 제대로 하지 못하는 환자들을 위해 ‘아랫입술 재건 수술법'을 개발해 500여 명을 치료했다.",
            "'신사와 아가씨' 역시 14살 나이 차가 나는 두 남녀의 사랑이라는 설정에 기억상실증",
            "경제가 난기류 휩싸였던 한 주 기업기상도 출발합니다.",
            "쇼가 끝난 후 그는 2016년생 생 로랑을 이어받은 뒤 ‘처음으로",
            "예년 기준 모로코의 연간 물가상승률은 1%대로",
            "이번에 새롭게 선보이는 모로칸오일의 ‘NEW 바디 컬렉션’은 샤워 젤",
            "이어 “이번 화재는 인재 중에서도 인재로 시스템이 만들어낸 종합적 비극”이라며 “새벽 근무로 잠도 못 자고 일이 너무 힘들어",
            "싱가포르 출신 다니엘은 ‘키친 시옥’에서 고향의 대중적인 음식 치킨 라이스를 꼭 먹어보라고 권한다.",
            "아제르바이잔 등으로 의료봉사를 다니던 그는 2002년 오지 봉사에 대비해 호주로 유학해 문화인류학",
            "랜선 타고 해외 지역 산업 문제 해결",
            "말라위가 남아프리카에서 처음으로 전염성 안질환 트라코마를 퇴치하는 국가가 됐다고 AFP통신이 22일(현지시간) 한 국제자선단체를 인용해 보도했다.시각장애 예방을 위한 비정부기구(NGO)인 사이트세이버스(Sightsavers)에 따르면 말라위는 아프리카에서 가나",
            "좋은 인프라를 갖춘 두 나라를 돕기 위해 우리는 가능한 모든 일을 할 것\"이라고 덧붙였다.스페인과 포르투갈은 2030년 국제축구연맹(FIFA) 월드컵 공동 개최를 추진하고자 2020년 협약을 맺고 지난해 6월 공식적으로 유치 선언을 했다.2030년 월드컵 개최국은 2024년 5월에 열릴 FIFA 총회에서 결정된다.스페인과 포르투갈이 공동 개최에 성공하면 총 12개 도시",
            "채널S ‘다시갈지도’는 코로나 시대에 꽉 막힌 하늘길을 뚫어줄 단 하나의 지도",
            "이어 \"신데렐라 이야기는 계층의 사다리가 닫히고",
            "또 다른 핵심 선수는 조나단 데이비드이다. 데이비드도 데이비스와 같은 2000년생이다. 그는 프랑스 리그 릴에서 뛰고 있는데 매번 이적시장마다 빅클럽의 레이더에 포착되는 유망주 중 한 명이다. 이들 황금세대의 출현으로 캐나다는 월드컵 본선진출에 성공할 수 있었다.",
            "그러나 같은 시기 조선시대 미술 작품 중에는 이런 '도시축제행렬도'가 없었다고 한다.",
            "최고급 아르간오일과 히알루론산이 수분을 끌어당겨 피부속에 머물도록 도와 피부를 부드럽게 하고",
            "거대한 이념과 세력이 팽팽한 긴장감을 가진 채 마주하고 있는 경계지점이었을 카사블랑카. 드러낼 수 있는 것보다 감춰야하는 것들이",
            "'삼각협력' 유엔 개발협력 우수사례 선정 ▶ 여기를 누르시면 크게 보실 수 있습니다",
            "원희룡 국토교통부 장관은 제재와 환수 검토를 말했습니다.",
            "을 응원해주세요. 기사 잘 보셨나요? 독자님의 응원이 기자에게 큰 힘이 됩니다.",
            "said: \"DCO was created with the ethos of establishing an inclusive digital economy through collaboration across diverse entities at all levels. The RAICA declaration is this idea put into practice. By signing this declaration all DCO member states are reaffirming their shared desire to usher in a brighter future for all by harnessing the huge potential of AI to improve the lives of people around the world.\"",
            "그램퍼스의 배은미 사업PM은 “5년이 넘는 시간 동안 마이리틀셰프라는 캐주얼 요리 게임을 통해서 다양한 전 세계 요리와 레시피를 알릴 수 있어서 매우 큰 자부심을 항상 느끼고 있다.”면서",
            "회사가 치킨집 필수품 튀김기름을 품질 차이도 없는데 최고 60% 넘게 비싸게 강매했다는 게 요지였죠.",
            "그러면서 “오래된 곳도 아니고 대전에서는 알아주는 최신식 건물과 설비가 있는 곳에서 이런 일이 일어날 수 있냐”며 “다중이용 시설이기 때문에 더 철저한 소방점검이 있었을 것 같은데 화재 한번으로 7명이 죽을 수 있느냐”며 울분을 토했다.",
            "또한 ‘페루 기술혁신형 중소기업 발굴·육성을 위한 인증제도 전수 및 사후지원 현장사업’ 으로 페루형 이노비즈 인증제도 매뉴얼 및 평가지표 개발을 지원하는 등 다양한 공적개발원조(ODA) 사업을 추진하고 있다.",
            "반발도 반발이지만 IT서비스와 책임의 차원이 다른 금융을 쉽게 허용할 경우 부작용도 생각해볼 일입니다.",
            "“을지로 중앙아시아길에 있는 ‘스타사마르칸트’는 ‘찐’ 맛집이에요. 우즈베키스탄 식당 중에 ‘라그만(토마토와 고기",
            "감쪽같은 절도인지 모를 건이 여럿 발생하다니 기이한데요.",
            "네덜란드가 그 뒤를 이었다. 한국은 25위로 선정됐다.앞으로의 영향력 확대가 기대되는 선수 순위에서는 18세 미드필더 파블로 가비(바르셀로나)가 1위에 올랐다. 데이터 산출 목적에 따라 특정 지표에 가중치를 부여해 성과 측정 리포팅을 제공하는 닐슨 인플루언스 스콥은 1년간의 팔로워 증감 추이 및 지표별 증감률에 중점을 둬 해당 순위를 발표했다. 포지션별 유망주로 주목받는 미드필더 페드리(바르셀로나)",
            "프랑스 혁명 이후 부침이 심했던 프랑스는 1870년에 들어와서 프랑스 제3공화국이 들어서면서 이후 1940년까지 약 70년간 안정적인 공화정 체제를 구축한다. 이 시기 프랑스 혁명 때 사용됐던 구호인 ‘자유",
            "스텔란티스 다 합작한 LG가 파나소닉보다 우위란 것이죠.",
            "이와는 별개로 사우디 외무부는 이날 트위터를 통해 밝힌 성명에서 무함마드 빈 살만 왕세자의 중재로 러시아에 억류됐던 외국인 포로 10명이 석방됐다고 발표했다.",
            "올해 10월 차세대 에이브람스 모델이 새로 등장할 예정이다. 미군이 사용한다는 프리미엄 덕에 세계 최강 전차라는 평가가 있지만",
            "인천 연수구는 지난 22일 유네스코 제7차 세계성인교육회의(CONFINTEA Ⅶ) 팔로우업 국제 컨퍼런스에 참여했다고 26일 밝혔다.",
            "국민도 힘들었던 한 주 맑고 흐린 기업 찾아 기업기상도 출발합니다.",
            "모로코에서 결핵 환자 퇴치에 헌신해온 외과 의사이자 보건 전문가인 박세업(60)씨를 ‘제34회 아산상’ 대상 수상자로 선정했다.",
            "연말 이후엔 금리를 올리지 않을 것으로 예상한다면 손실이든",
            "친러시아 성향 야당 당수인 메드베추크는 푸틴 대통령의 측근이다. 전쟁 발발 전 우크라이나에서 반역 혐의로 가택 연금 당했다가",
            "독일의 레오파르트 2A7+ 전차. [사진 제공 · KMW]",
            "국제무역 이전의 시기를 말한다. 때문에 중국의 중세는 960년 송나라 건국이후 각 지역별 중세의 적용은 달라 진다고 말한다.",
            "기사내용 요약 마리우폴서 항전했던 에이든 애슬린",
            "한국의 부산대·부경대 등 프로그램 참가 학생과 교수 등 100여 명이 접속해 온라인으로 진행됐다.",
            "생 로랑이 그 흐름에 편승할 줄은 몰랐다. 적어도 내가 동경하는 생 로랑은 레지스탕스처럼 차갑고 단호하고 파괴적이고 심술궂은 어두운 로맨티시즘이기에. 윤리나 책임과 상관없어도 그만이라는 착각에 빠질 무렵",
            "박씨는 부산대 의과대학 2학년 때 우연히 아프리카 의료선교사를 통해 의료봉사의 꿈을 키워 일반외과를 전공했다. 개업해서 외국인 근로자를 비롯해 베트남",
            "유럽의 중세는 어느 기간을 말하는지부터 시작한다.",
            "캐나다는 2022 카타르 월드컵에서 F조에 속해있다. 벨기에",
            "1939년 나치 독일이 폴란드를 침공하자 프랑스 제3공화국은 독일에 선전포고를 한다. 이후 북유럽이 나치 독일에 차례로 함락 당하면서 전황은 시시각각 프랑스에 불리하게 전개되더니 마침내 독일의 프랑스 침공으로 속수무책으로 밀리게 된다. 1940년 6월 13일 수도 파리가 함락되자 당시 부총리였던 전쟁영웅 필리프 페탱이 의회 결의를 통해 전권을 위임받게 된다. 패탱은 독일에 정전을 호소하며 프랑스 전체 국토의 절반 이상인 북프랑스가 나치에게 넘어가게 되고 절반이 되지 않는 나머지 남프랑스 지역의 자치권을 확보하는 것으로",
            "폐막식은 인도네시아 3개 대학과 모로코 3개 대학",
            "이어 \"세계 지도자들과 회의할 때마다 어떤 분야에서 생산을 확대할 기회가 있는지 찾아볼 것을 촉구하고 있다\"며 \"해결책의 일부는 생산량을 훨씬 늘리는 것\"이라고 강조했다.",
            "타랍은 국내 팬들에게 익숙한 얼굴이다. 모로코 출신의 타랍은 유럽 무대에서 잔뼈가 굵다. 벤피카 유스를 거쳐 RC 랑스에서 성인 무대에 데뷔했고",
            "– 가죽 제품 부서는 전용 프로그램을 개발. 생 로랑의 아틀리에 내에서 점진적으로 이동해 최첨단 기술로 커팅 효율을 개선함.",
            "헤리베르트 힌젠(Heribert Hinzen) 독일 성인교육연합회 국제기구 고문 등이 참석했다.",
            "영화 속 주인공 릭이 운영하는 ‘릭의 카페 아메리카’ 같은 곳에서 사람들은 낮은 목소리로 밀담을 나누며 전황을 살피며 도시를 빠져나갈 방법을 찾았을 것이다.",
            "[키이우(우크라이나)=AP/뉴시스]21일(현지시간) 마리우폴 전투 당시 러시아 군에 의해 포로로 잡혔던 아조우연대 등 215명의 우크라이나 군의 석방 소식을 전하고 있다. 2022.09.21",
            "2. 제15회 아랍문화제 기념식 사진. 끝.",
            "한편 모로코는 다가오는 카타르 월드컵 본선에서 크로아티아·벨기에·캐나다 등 만만찮은 팀과 조별 리그를 치른다.",
            "[마켓Q] '블랙 에브리데이' 국내 금융시장 또 '출렁'",
            "또한 “조금 전 새벽에 같이 일했던 동료가 와서 연기가 너무 많아 앞을 볼 수 없었고 함께 나가자고 했는데",
            "지난 9일 추석 연휴를 앞두고 공개된 ‘수리남’은 서서히 순위를 끌어올리고 있다. 공개 사흘째인 12일엔 글로벌 8위에 오르며 톱10에 진입했다. 이튿날엔 6위로 두 계단 뛰어오른 뒤 이날 3위까지 치솟았다.",
            "그는 또 \"유럽이 에너지 부족으로 석탄을 다시 사용하는 게 문제\"라며 \"유럽이 전 세계의 석탄 물량을 사들이고 있고 또 천연가스로 비료를 만드는 국가들로부터 천연가스 물량을 가져가고 있다\"고 진단했다.",
            "순한 제형의 핸드 워시는 피부를 깨끗하게 세정하면서도 아르간 오일",
            "제주 등에서 소외된 여성들을 위한 다양한 활동을 펴고 있는 착한목자수녀회가 받는다. 1966년 미국관구 소속 로즈 버지니아·안나 마리 수녀가 입국해 전북 군산 옥봉의 미군부대 기지촌에서 활동을 시작했고",
            "알로에잎추출물 성분이 유해환경에 노출돼 지친 피부를 진정시키고 윤기까지 더해준다.",
            "과거 퀸즈 파크 레인저스(QPR)에서 박지성과 한솥밥을 먹었던 아델 타랍이 아랍에미리트 알 나스르로 이적했다.",
            "[도네츠크=AP/뉴시스] 9일(현지시간) 우크라이나 동부 도네츠크인민공화국(DPR)의 법정 철창 안에 영국 시민 에이든 아슬린(왼쪽)과 숀 피너(오른쪽)",
            "황정민 주연의 넷플릭스 드라마 <수리남>도 공개 일주일도 되지 않아 글로벌 흥행 조짐이 보인다. 14일 OTT 순위 집계 사이트인 플릭스패트롤을 보면 수리남은 공개 5일 만에 넷플릭스 TV쇼 부문 글로벌 톱 3위를 차지하고 있다. 한국을 비롯해 바하마스",
            "6천 건 이상의 후기 트라코마를 관리하기 위한 현지 외과 의사 수련",
            "주소 서울시 송파구 올림픽로 300 애비뉴엘 지하 1층 문의 070-4115-8532",
            "금리 상승이 꽤 길어질 것 같습니다.",
            "그래선지 한 그룹에 건설사 여럿 두고 물건 나오면 몽땅 나서는 소위 '벌떼입찰'이 문제인데요.",
            "러시아에 이은 무기 수출 대국 프랑스의 전차 모델도 살펴보자. 프랑스의 AMX-56 르클레르는 1993년 배치 후 30년 가까이 이렇다 할 성능 개량이 없었다. 현재 프랑스와 독일이 공동개발하는 차세대 전차로 대체될 예정이라 관심을 보이는 나라가 거의 없다. 프랑스 외에 르클레르를 도입한 나라로는 아랍에미리트(UAE)가 있다. UAE가 2020년 요르단에 르클레르 전차 80대를 무상 기증한 것을 보면 카탈로그 데이터와 달리 운용상 만족도는 그리 높아 보이지 않는다. 당초 프랑스군은 르클레르 전차를 1500대 양산할 계획이었으나 실제 생산 물량은 자국군 250대",
            "기후 정의 촉구 뉴욕 집회 ▶ 여기를 누르시면 크게 보실 수 있습니다",
            "제주도에서 태어난 시인은 구태여 육지사람들의 입맛에 맞추지 않았다. 그렇다고 욱여넣듯 제주말로 채우지 않았다.",
            "누가 남고 누가 떠날 것인가의 줄다리기가 펼쳐진다.",
            "– 전문 컨설팅 회사와 협력해 전 세계 매장을 조사하여 재활용이 가능하거나 불가능한 폐기물을 관리할 수 있는 방법을 연구함.",
            "무역 등 지역경제 활성화와 사회 안정 등 반사이익도 기대할 수 있어 최근 새롭게 부각되는 국제개발협력 트렌드다.김민종 코이카 대외협력·신사업개발팀장은 \"과거 최빈국 그룹에서 원조를 주는 나라로 탈바꿈한 한국의 경험이 신흥공여국과 개도국 사이의 가교 역할을 하는 데 도움이 되고 있다\"고 했다.코이카는 지난 7월 유엔남남협력사무소(UNOSSC)가 선정한 '이달의 파트너'로 선정되는 등 글로벌 중추 국가로서 국제사회의 선진국-개도국 간 격차 해소 논의에 적극적으로 참여하고 있다.",
            "잦은 구타와 목숨을 위협하는 상황에 처하기도 했다.",
            "26일 오전 7시 45분 대전 유성구 현대프리미엄 아웃렛에서 발생한 화재로 7명이 사망하고 1명이 중상을 입었다.",
            "이어 \"이로 인해 세계 경제가 크게 둔화하고 있다. 우리는 (수요를 줄이는 게 아니라) 공급을 늘릴 수 있는 통화·재정 정책을 찾는 데 더 많은 시간을 투자해야 한다\"고 주장했다.",
            "사우디아라비아를 포함한 모든 DCO 회원국이 서명했다.",
            "◆ 세계지식포럼 ◆\"1970~1980년대 값싼 노동력으로 '1차 중동붐'의 기회를 잡은 한국은 이제 '제2의 중동붐'이라는 역사적 기회를 포착해야 한다. 마스다르 시티에 이어 네옴 시티까지 중동은 세계에서 가장 큰 스마트시티와 상당한 크기의 여러 스마트시티를 건설하려고 한다. 이제 단순히 건설과 양질의 노동력만 활용하는 것이 아니라 혁신 기술과 제조 기술을 바탕으로 새로운 장을 열어가야 할 때다.\"미국 도널드 트럼프 정부 시절 대통령 보좌관과 백악관 중동특사를 역임하며 이스라엘과 아랍 이웃 국가들의 '번영을 위한 평화' 프로젝트에서 주요 설계자 역할을 한 제이슨 그린블랫은 최근 매일경제와의 인터뷰에서 한국의 역할을 강조하며 이같이 말했다. 그의 주요 업적으로 꼽히는 아브라함 협정(Abraham Accords)은 2020년 당시 도널드 트럼프 미국 대통령의 중재로 체결된 이스라엘과 여러 아랍 국가(아랍에미리트·모로코·바레인) 간 역사적인 평화 협정이다.그린블랫은 오는 20일 열리는 제23회 세계지식포럼 '아브라함 협정과 중동의 경제지형 변화' 세션에 참석한다. 아랍에미리트(UAE) 수장 격인 아부다비의 압둘라 압둘 아지즈 알 샴시 아부다비 투자진흥청장 직무대행",
            "공익 제보 막힌다는 비판도 비판이지만 삼성전자가 난감해졌습니다.",
            "갈수록 태산입니다. 금융감독원이 2조6,000억원 내역 조사 지시해 은행들이 자체 조사해보니 실제론 4조원이 넘었죠.",
            "□ 외교부 및 카타르 월드컵 조직위원회가 후원하고",
            "러시아 중부에서 26일 아침 총기휴대 남성의 학교 내 발포로 인한 사망자가 어린이 7명 등 13명으로 늘어났다. 성인 사망자 중에 교사 2명",
            "동의없이 통화내용 녹음을 금지하는 게 골자입니다.",
            "즉 다른 이미지 두 개가 하나로 희미하게 겹치는 순간을 디졸브라고 하는데",
            "이 선언문은 이러한 미래를 실현하는 데 도움이 될 7가지 핵심 사항을 강조한다. 각각의 요소는 모두가 AI의 이점을 누리는 동시에",
            "“감자는 껍질을 벗긴 뒤 삶아 으깬 다음 밀가루",
            "[저작권자(c) YTN 무단전재 및 재배포 금지]",
            "하지만 런던 생활은 순탄하지 않았다. 이적 첫해 리그 2경기 출전에 그친 그는 2009년부터 임대 생활을 전전했다. QPR에서 2시즌을 소화하며 나름 좋은 활약을 펼쳤지만 토트넘에서는 여전히 자리를 잡지 못해 2010-11시즌을 앞두고 QPR로 완전 이적했다. 타랍의 활약은 준수했지만 무리한 개인플레이로 ‘탐욕왕’이라는 별명이 붙었고",
            "토고에 이어 트라코마를 박멸한 다섯 번째 국가가 됐다.트라코마는 세계적으로 약 200만 명을 눈멀게 하거나 시각에 장애를 일으키는 질환이다. 7년 전만 해도 가난한 말라위 2천만 인구 중 3분의 1 이상이 감염됐었다.브라이트 치와울라 사이트세이버스 말라위 지부장은 \"한 질병을 이 정도로 제거한 것은 우리나라로선 큰 성과\"라면서 \"오늘날 760만 명이 더는 시력을 상실할 위험이 없게 됐다\"고 평가했다.사이트세이버스는 이 같은 성과는 광범위한 항생제 치료",
            "K1A2 등 개량 모델을 생산한 바 있다. 이후 1995년 차세대 전차를 도입하기 위해 개발 프로젝트에 돌입했으며 2008년 K2전차의 운용시험을 종료하고 비로소 2014년 양산과 실전 배치에 들어갔다.이번 K2 전차 수출은 한국 전차의 기술력과 품질을 국제적으로 인정받아 전차 완성품을 수출하는 첫 사례다. K2 전차의 첫 해외 진출은 향후 다른 국가로의 진출에도 긍정적인 영향을 미칠 전망이다.현재 K2 전차는 한국의 독자 기술로 개발돼 현재 한국군의 주력 전차로 활약하고 있다. 성능면에서도 세계적인 전차들과 어깨를 나란히 하고 있다. 또한 독자 개발을 통한 핵심기술을 보유하고 있기 때문에 수요자의 요구에 맞춘 전차 생산을 할 수 있다.현대로템의 폴란드 진출 노력은 폴란드 군 현대화 사업의 일환인 차세대 전차 도입 계획을 발표한 시점부터 시작된다. 폴란드는 자국 내 구형 전차를 교체하기 위해 세계 유수의 방산기업에 사업 참여를 요청했으며 현대로템은 2020년 기존 K2 전차를 개조해 폴란드 맞춤형 모델인 K2PL을 제안한 바 있다.특히 이번 K2 전차의 폴란드 진출은 한국 정부의 방산 세일즈 외교가 큰 역할을 했다. 올해 6월에는 윤석열 대통령이 북대서양조약기구(NATO) 정상회의에 참석해 가진 폴란드와의 정상회담에서 방산 부문 협력에 대한 논의를 나눴다.5월에는 이종섭 국방부 장관이 한국에 방문한 마리우시 브와슈차크 폴란드 국방장관과 회담을 갖고 양국 간 국방·방산 분야 협력을 강화한다고 발표했다. 당시 브와슈차크 장관은 현대로템 창원공장을 비롯한 국내 방산업체를 방문해 한국산 무기에 대한 관심을 보인 바 있다.실제 전차를 운용하고 있는 육군의 적극적인 지원과 협조 역시 K2 전차의 사상 첫 수출의 밑거름이 됐다. 방위사업청은 폴란드를 직접 방문해 K2 전차 수출 방안에 대한 논의를 하면서 한국산 무기에 대한 세일즈 활동을 전개했다.현대로템은 이번 폴란드 수출 물량을 맞추기 위해 방산 관련 인원 신규채용을 확대하기로 했다. 현재 현대로템은 한국군에 납품하는 K2 전차 3차 양산 분을 지속적으로 생산 중에 있다.여기에 폴란드 수출 물량이 더해지면서 생산능력을 확대할 필요가 있다. 향후 계획에 따라 추가적으로 신규 채용을 확대할 예정이다.현대로템 관계자는 “이번 K2 전차 수출은 국내에서 전차가 수출되는 첫 사례로 한국군 주력 전차의 우수성을 국제적으로 인정받는 기회임과 동시에 한국이 세계적인 방산수출국가로 도약하는 기반이 될 것으로 기대한다”고 말했다. 안옥희 기자 ahnoh05@hankyung.com",
            "Deemah Al Yahya DCO 사무총장은 \"DCO는 모든 수준의 다양한 기관 간의 협업을 통해 포용적인 디지털 경제를 구축하고자 하는 정신으로 설립됐다\"면서 \"이번 RAICA 선언은 이러한 발상을 실행으로 옮긴 것\"이라고 설명했다. 이어 그는 \"이 선언에 대한 서명은 AI의 거대한 잠재력을 활용해 전 세계인의 삶을 개선함으로써",
            "emerging and future humanitarian issues in the field of AI. The declaration highlights the different ways AI can be used as a tool to benefit the lives of millions of people around the world by improving the quality of work",
            "KAS) : 한-아랍 관계를 정치·경제·문화 등 전방위적 협력관계로 발전시키기 위해 한국 및 아랍 22개국 정부",
            "가수 로미나의 엄마의 손맛이자 고향의 맛",
            "부라타 치즈 등을 사이드로 곁들여도 좋다.",
            "나트랑 인근에는 3~5시간에 갈 수 있는 무이네와 달랏도 있으며 호치민과 연결하면 남부여행을 완성할 수 있다. 3박5일~8~10일까지 다양한 코스의 여행을 할 수 있는 베트남 남부는 새롭게 뜨는 베트남 여행지이다.",
            "넷플릭스 비영어권 드라마 가운데 주간 시청시간 기준으로 8월 넷째 주(22∼28일) 8위에 올랐고",
            "뛰어난 제품력과 더불어 이국적이고 관능적인 향이 셀프 케어의 즐거움을 선사한다”며",
            "- 국제 협업 및 협력 참여",
            "쿠팡서 할인 등 좋은 조건으로 물건 나와 삼성의 새 접는 스마트폰 샀는데 물건 와 뜯어보니 빈 박스였다는 겁니다.",
            "돈은 은행으로 돌아가고 당분간 가상자산 투자심리가 풀리긴 쉽지 않을 전망입니다.",
            "납기 지연 심각한 독일 레오파르트 2A7+",
            "저자는 젊은 여행자들이 시내의 여행자거리와 전통적인 번화가인 나트랑 시내에서 맛보는 음식 정보를 찾기 위해 거의 모든 카페와 레스토랑",
            "“일교차로 인해 피부가 건조해지기 쉬운 환절기에도 실키하고 건강한 피부를 가꿔 보시기 바란다”고 전했다.",
            "석방된 포로들의 국적은 미국·영국·스웨덴·크로아티아·모로코 등이며 이들을 본국으로 귀환시키기 위한 노력들이 진행되고 있다고 사우디 외무부는 전했다.",
            "쿠팡은 피해자들에게 처음엔 환불만 해주려고 했다 비판 일자 다시 원래 구매 시 상응하는 혜택 주기로 했습니다.",
            "러시아 T-90M 등 7종이다. 전통의 전차 명가 독일을 제외하면 모두 강력한 국제적 영향력을 가진 유엔 안전보장이사회 상임이사국이 생산하는 주력전차다. 하나같이 각 생산국이 주력전차로 운용 중이거나 세계 여러 나라에 대량 수출된 명품들이다. 그럼에도 세계 각국이 한국 K2 전차에 주목하는 이유는 무엇일까.미국 M1A2는 걸프전에서 맹위를 떨친 M1A1의 개량형이다. 현재 M1A2D SEP v4 모델까지 개량이 이뤄졌고",
            "안토니 바카렐로가 불현듯 이브 생 로랑의 유일한 안식처이자 마음의 집으로 알려진 모로코 마라케시로 향한 까닭은 꼭 알고 싶었다. 마라케시 부근 아가파이 사막 한가운데",
            "Digital Cooperation Organization (DCO) announces Riyadh AI Declaration at the Global AI Summit",
            "그 중에서 쉽게 다가갈 수 있는 나트랑이 저가항공의 계속적인 취항으로 대한민국에 가까이 다가왔다. 나트랑은 쉽고 가볍게 떠날 수 있는 베트남 남부의 중심 도시이다. 나트랑 시내를 걷다보면 볼 수 있는 아름다운 비치에서 휴양과 여유를 만날 수 있으며",
            "[골닷컴] 김동호 기자 = 캐나다가 섭섭함을 표출했다. 대상은 유니폼 스폰서인 나이키다.",
            "비자 발급 및 연장의 문턱이 급격히 높아지면서 기업들과 구호단체들은 활동에 심각한 타격을 입을 것으로 우려하고 있다. 요르단강 서안에서 제약회사를 경영하고 있는 바심 코우리는 비자 제한 등으로 해외에서 직원",
            "차는 한국산이고 배터리엔 중국산 원료 쓴 탓이죠.",
            "북아프리카의 모로코는 우크라이나 사태 여파에다 최악의 가뭄까지 겹쳐",
            "\"금리 인상에 세계경제 둔화…'수요 감축' 대신 '공급 확대' 정책 추진해야\"",
            "□ 2008년부터 매년 외교부의 후원과 KAS의 주최로 개최되는 아랍문화제는 그간 아랍 문화 체험과 관련된 다양한 행사를 통해 우리 국민의 아랍에 대한 이해를 증진시키고 한-아랍간 우의 증진에 기여해 나가며 한-아랍간 대표적인 문화교류의 장으로 평가되고 있다.",
            "하지만 지난해 6월 이후 대표팀에 모습을 드러내지 못하고 있다. 감독과의 불화가 문제였다. 당시 모로코 대표팀을 이끌던 바히드 할릴호지치 감독은 훈련에서의 불성실한 태도로 인해 지예흐를 차출하지 않을 것이라고 공개적으로 밝혔다. 결국 모로코의 핵심인 지예흐는 올해 초 진행된 아프리카 네이션스컵에 출전하지 못했다.",
            "The call to action aims to advance the DCO's commitment to identify and address present",
            "<미나리> 등의 작품이 세계 무대에서 지속적으로 인정을 받는 것도 일종의 ‘퀄리티 보증’ 효과로 작용하고 있다.",
            "건설사들에게 조각조각 비싸게 사는 땅 비해 공공택지 낙찰은 참 수지 맞는 장사입니다.",
            "그리고 새롭게 부상하는 미래의 인도주의적 문제를 식별 및 대처하기 위한 DCO의 약속을 발전시키는 것을 목표로 한다. 이 선언문은 AI가 작업의 질을 개선하고",
            "부산대학교(총장 차정인) 공학교육혁신센터(센터장 최재원·기계공학부 교수)가 주관하고 부산대 등 국내·외 8개 대학 60명의 학생들이 참여한 '국제 캡스톤디자인' 프로그램이 지난 7월 26일 개막식을 시작으로 한 달 간의 활동을 마무리하고 8월 31일 폐막식을 가졌다.",
            "제34회 아산상 대상 수상자인 박세업 외과 의사가 북아프리카 모로코에서 주민을 진료하고 있다. 아산사회복지재단 제공",
            "그는 최근 어머니 및 약혼녀와 재회환 뒤 \"살아서 나올 수 있을 것이라고 생각하지 못했다\"고 했다고 한다.",
            "이어 \"하루에도 수백 권이 넘는 도서가 출판되는 현 출판계에서 내 책이 ‘별’이 됐으면 좋겠다. 별은 많으면 많을수록 밤하늘이 빛난다. 그것에 일조하는 게 내 몫이라고 생각한다\"고 덧붙였다.",
            "사하라 사막에 있는 알제리의 가스 생산 설비 [사진 제공= AP연합뉴스]",
            "298개 도시 이상을 여행하면서 강의와 여행 컨설팅",
            "생태계의 효율성을 북돋음으로써 전 세계 수백만 명의 삶에 혜택을 주는 도구로 사용될 수 있는 다양한 방법을 강조한다.",
            "페퍼민트 노트의 활발한 생기와 편안한 기분을 느낄 수 있는 ‘베르가모트 프레시’",
            "파라과이와 펼치는 9월 A매치 기간에 지예흐를 소집할 것이라고 밝혔다. 매체는 지예흐가 자신의 결정을 번복하고 대표팀에 복귀할 가능성이 크다고 덧붙였다.",
            "우크라이나는 수감 중인 55명의 러시아 범죄인을 석방하는 등 양측 간 포로를 맞교환 했다.",
            "미국발 금리 공포에 금융시장이 흔들리며 걱정 커진 한 주였습니다.",
            "동시에 모든 온라인 기사들을 보실 수 있습니다. 온라인 전용 유료독자님에게는 <르몽드 디플로마티크>의 온라인 기사들이 제공됩니다.",
            "- Combat climate change by using AI",
            "말맛? 그안에 담긴 온전한 기분을 전하기 위함이 아닐까?",
            "붙임 : 1. 제15회 아랍문화제 포스터",
            "‘청년시인전’을 기획하는 등 다양한 활동을 이어오고 있다.",
            "- 소외된 지역사회에 대한 역량 강화",
            "온대·냉대·사막 등 모든 환경에서 검증된 신뢰성까지 갖추고 있다. 우수한 가격 경쟁력과 기술이전 가능성",
            "연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
            "which seeks to use AI technology to benefit people",
            "“싱가포르 전통 아침 메뉴인 카야잼(코코넛잼) 토스트도 추천하고 싶어요. 요즘 한국 마트에서도 구입할 수 있더라고요. 브런치용으로 구운 빵에 카야잼을 바르고 수란에 찍어 먹는 것이 싱가포르 스타일이죠.”",
            "기아 경쟁모델 작년 내수 판매보다도 많습니다.",
            "Day two of the Global AI Summit",
            "독일 출신 트로트 가수 로미나는 한국 음식이 너무 잘 맞아 독일 전문 식당을 가본 적이 없다고 단언한다. 다만 엄마가 해줬던 마릴렌 크뢰델은 가끔씩 생각나는 음식이다.",
            "GIN의 과천 서울대공원 산림치유 프로그램에 참여한 인플루언서들. (왼쪽부터 SEBIN KIM",
            "출중한 실력만큼 대표팀에서도 그의 입지는 컸다. 2015년 데뷔전을 치른 이후 40경기동안 17골 10어시스트를 기록하고 있다. 2020년 아프리카 네이션스컵 예선 2경기에선 홀로 3골 2어시스트를 올리며 팀의 2연승을 이끌었다.",
            "– 디자인팀은 Circular.Fashion과 함께 교육 세션에 참석해 디자인 과정에 원형 디자인의 원리를 가장 잘 적용하는 방법을 배움.",
            "곳곳에 모던하게 배치된 식물들이 비건 레스토랑이라는 콘셉트를 자연스럽게 표출한다. 콜키지 1병은 무료이며 캐치테이블을 통해 예약이 가능하다.",
            "프랑스 출신 모델 알렉산더 모렐은 고국이 그리울 때 이태원 ‘라플랑끄’에 간다. 그곳에는 할머니 손맛이 담긴 오리고기 파르망띠예가 있다.",
            "샤픽 라샤디 주한 모로코 대사가 최근 국제정세 변화가 중동에 미치는 영향에 대해",
            "이 작품은 윤종빈 감독의 첫 OTT 시리즈물이다. 윤 감독은 영화 ‘범죄와의 전쟁: 나쁜 놈들 전성시대’ ‘군도: 민란의 시대’ ‘공작’ 등을 연출한 충무로 흥행 감독이다. 이번 작품은 남미 국가 수리남을 장악한 마약 대부로 인해 누명을 쓴 민간인이 국정원의 비밀 임무를 수락하며 벌어지는 이야기를 그린다. 총 6부작으로 제작됐다. 배우 하정우",
            "오아시스에서 해인지 달인지 모를 거대한 빛이 차오를 때는 모든 게 다 신기루 같은 착각일지 모른다는 의구심만 가득했다. 세상 모든 질감의 블랙이 벼락 치듯 할 때",
            "지난 12일(현지시간) 열린 제74회 에미상 시상식에서 ‘오징어게임’으로 남우주연상을 수상한 배우 이정재가 트로피를 들고 있다. AFP 연합뉴스",
            "미국 등 세계 450개 지역에서 '기후 배상과 정의를 위한 파업' 캠페인을 펼쳤다.이날 하루 학교와 직장을 빠져나와 집회에 참여한 젊은이들은 부유한 나라들이 기후 위기로 회복하기 힘든 피해를 보고 있는 가난한 나라에 자금을 지원해야 한다고 목소리를 높였다.집회 규모가 가장 컸던 지역은 독일 수도 베를린으로",
            "코로나19 이후 대면 만남이 어려워짐에 따라 3년째 온라인으로 진행 중이다. 주로 지역 공공기관이나 가내수공업 등의 현지 지역 이슈에 대한 문제를 파악해 공학적인 시각에서 해결책을 고민하고 실제 제작까지 하고 있다.",
            "임대가 불가능할 경우 재사용하거나 지역사회에 기부하는 형식으로 탄소 발자국을 줄이고자 했다. 쇼에 사용한 직물은 마라케시의 여성 협동조합에 기부해 추후 재활용 카펫 등을 만들고",
            "The declaration highlights seven key pillars that will help to bring this future into reality. Each is comprised of principles that seek to address methods to ensure that benefits of AI are enjoyed by all while harming none.",
            "이 밖에 B tv 케이블 0번",
            "특히 아부다비에 대해 교육하고 알리기 위해 할 수 있는 일이 많다고 생각한다\"고 말했다.또 그는 한국에 대해 \"얼마 전에 제네시스 자동차를 샀지만",
            "샤픽 라샤디 모로코 대사는 “아름다운 자연만큼 잠재력이 크고 혁신 가능성을 품고 있는 제주포럼에서 역사",
            "혼자만 나왔다며 힘들어 했다”고 전하며 “35년 귀하게 키워온 아들 잃은 부모 심정을 누가 알겠느냐”며 한숨을 쉬었다.",
            "프랑스의 최대 명절은 크리스마스로 가족이 함께 모여 즐거운 식사를 즐긴다. 모렐의 외할머니는 우리의 할머니처럼 하루 전부터 요리를 시작한다.",
            "한국국제협력단(코이카)은 유엔 남남협력사무소(UNOSSC)가 태국 방콕에서 지난 12∼14일 주최한 '글로벌 남남개발 엑스포'에서 코이카의 개발협력 사업이 우수 사례로 선정됐다고 16일 밝혔다.남남개발이란 해외 원조에서 일반적으로 선진국이 개발도상국(이하 개도국)을 돕는 것과 달리 개도국이 개도국을 지원하는 방식으로",
            "유학생 하이칼은 방학을 맞아 고향으로 돌아가는 친구들을 보면 집에 가고 싶다. 연남동 ‘아각아각’은 고향에서 즐겨먹던 음식과 음료수가 있어 향수를 달래준다.",
            "이 같은 권력 지형의 변화로 도시 축제에서 시가지를 누비는 퍼포먼스 행렬은 더욱 다채로워졌다. 상인 계층과 기존 지배층 모두 행렬 속에 자신들의 미의식을 투영하고자 했기 때문이다.",
            "생 로랑의 공식 홈페이지에 접속하면 ‘지속 가능성’을 말하는 페이지가 있음을 알았다.",
            "약 15년 만에 최대 폭을 기록했습니다.",
            "넷플릭스 '수리남'에 출연한 배우 하정우. / 사진제공=넷플릭스",
            "돈이 있는 사람들만이 리스본으로 향하는 비자를 얻어 그곳을 떠나고 대부분의 사람들은 돈과 세월을 탕진하며 비자를 얻기 위해 그곳에 머물게 된다. 영화 ‘카사블랑카’의 배경인 1941년 겨울의 카사블랑카가 그러했으며",
            "대한축구협회는 최종적으로 할릴로지치 감독이 아닌 파울로 벤투 감독을 선임하기로 결정했다.",
            "용병 활동 등의 혐의를 적용해 사형을 선고한 바 있다.",
            "모두를 위한 더 밝은 미래를 열어가고자 하는 공동의 열망에 대한 재확인\"이라고 덧붙였다.",
            "알렉산더 맥퀸 베스티에르 콜렉티브에 의해 인증 및 구매되어 신용장이 발급됨.",
            "화장실도 없고 이 들끓는 감방서 지내",
            "규제 완화란 물 들어온 빅테크들은 노저을 태세인데요.",
            "OTT(온라인 동영상 서비스)를 통해 다른 나라에 방영되면서 인기를 끌고 있다\"며 \"남미는 텔레노벨라처럼 극적인 설정의 가족 간 복수극에",
            "세계은행(World Bank)은 \"북아프리카에서 물가가 1% 오르면 빈곤층이 약 50만 명이 늘어난다면서",
            "제작진도 마찬가지다. 그런 각오와 생각이 든다\"고 말했다.하정우는 \"수상 소식을 접하면서 마냥 부러웠다. 너무 부러웠다\"고 솔직한 마음을 꺼내놔 웃음을 자아냈다. 이어 \"'수리남'도 그런 자리에 초대받을 수 있으면 행복하겠다 싶더라\"며 \"('오징어게임') 단체 사진에 '수리남' 팀 얼굴을 대입시키며 흐뭇한 마음으로 봤다\"면서 웃었다.'수리남'은 남미 국가 수리남을 장악한 무소불위의 마약 대부로 인해 누명을 쓴 한 민간인이 국정원의 비밀 임무를 수락하며 벌어지는 이야기를 그린 작품. 지난 9일 넷플릭스에서 공개됐다.김지원 텐아시아 기자 bella@tenasia.co.kr",
            "포르투갈에서는 3개의 경기장을 사용하는 방안을 검토 중인 것으로 알려졌다.1982년 월드컵을 개최한 스페인은 포르투갈과 함께 애초 2018년 러시아에서 열린 대회를 유치하려 한 바 있다. 포르투갈은 아직 월드컵을 개최한 적은 없고",
            "알제리 은행×금융기관협회는 스페인과의 상거래 관련 출자의 동결을 결정했다. 스페인이 알제리의 5위 ...",
            "지난해 9월 할릴호지치 감독은 공개적으로 \"지예흐는 부상을 핑계로 A매치 출전을 거부하면서 날 실망시켰다\"라고 비판하며 선발 명단에서 제외해 버렸고",
            "– 순환 경제로의 전환을 위한 효과적인 수단을 찾는 데 전념함.",
            "Copyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지"
        ]
    }
}