{
    "concept": "KR_ko_BE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "위스키 유명 산지가 아닌 제3국 위스키로 취향을 확장하는 소비자도 나타나고 있다.28일 관세청 수출입 무역통계에 따르면 올해 들어 지난달까지 국내 위스키 수입량은 전년 동기 대비 65% 증가한 1만3700t을 기록했다. 위스키 수입액은 같은 기간 9257만달러(약 1240억원)에서 1억4683만달러(약 1970억원)로 58% 늘었다.발베니·맥캘란 등 인기 위스키를 구하기 위해 개점 전부터 매장 앞에 줄을 서는 오픈런은 흔한 풍경이 됐다. 이달 중순 편의점 GS25의 주류 특화 매장 플래닛에서 발베니·글렌피딕 등 위스키 한정판매 행사를 열자 이를 사려는 20·30대가 몰려 장사진을 이뤘다.소비자들은 블렌디드나 버번 위스키로도 눈을 돌리고 있다. 신세계L&B 주류매장인 와인앤모어가 이달 가성비 블렌디드 위스키로 알려진 '그란츠 트리플우드' 할인 행사를 열자 12병들이 박스 단위로 사는 '박스떼기' 소비자가 다수 나타나 일주일 새 5000병 물량이 동났다. '버번 위스키 3대장' 중 하나로 꼽히는 와일드 터키의 경우 올해 1~7월 판매량이 전년 동기 대비 216% 증가했다.위스키 인기가 치솟자 제3의 국가들이 한국의 문을 두드리고 있다. 한국주류수입협회 관계자는 \"벨기에나 북아일랜드",
            "벨기에가 분위기를 되찾았다. 전반 33분 둠프리스가 가슴으로 받은 공이 카스타뉴에게 향했고 그대로 슈팅을 시도했지만 골문으로 향하지 않았다. 벨기에가 공세를 퍼부었다. 전반 36분 오나나가 수비 한 명을 제쳐낸 뒤 박스 바깥에서 중거리 슈팅을 시도했지만 골키퍼 정면으로 향했다. 이후에도 득점은 나오지 않았고 전반은 0-0으로 마무리됐다.",
            "[한국강사신문 정헌희 기자] 주벨기에유럽연합 한국문화원(원장 김재환)이 오는 9일(금)부터 11일(일)까지 개최되는 브뤼셀 만화축제에 참여하여 한국의 독립만화와 웹툰을 소개한다고 밝혔다.",
            "비첼은 산전수전 다 겪은 베테랑이다. 스탕다르 리에주에서 활약하며 이름을 알린 비첼은 벨기에 대형 유망주 중 하나로 불리며 주가를 높였고 이후 벤피카로 이적했다. 벤피카에서 1시즌만 머문 뒤 제니트로 간 비첼은 본격적인 전성기에 접어들었다. 제니트 중원 핵으로 활약하며 주전 자원으로 입지를 굳혔다. 벨기에 대표팀에도 꾸준히 뽑혔고 경기도 계속 나왔다.",
            "그동안 한 번도 벨기에 리그에서 뛴 전이 없다. 이번 이적을 통해 자국 팬들에게 자신의 플레이를 보여줄 예정이다.",
            "그룹 리더이자 래퍼인 파투(Fatou)가 속해 활동하고 있다. 이 그룹은 최근 글로벌 오디션을 통해 멤버를 새로 보강하여 현재는 벨기에",
            "전시에 참여하는 한국 및 벨기에 작가들은 9일 저녁 한국문화원에서 열리는 컨퍼런스에 참석하여 양국의 독립 만화에 대해 이야기를 나눈다. 또한 각각의 작가들은 자신만의 독특한 작업 스타일로 구현된 작품들을 소개하고",
            "벨기에가 먼저 기회를 잡았다. 전반 14분 더 브라위너가 건네준 패스를 받은 바추아이는 왼발 슈팅을 날렸지만",
            "(서울=연합뉴스) 배진남 기자 = 벨기에 프로축구 KAA헨트에서 뛰는 미드필더 홍현석(23)이 리그 첫 도움을 올리며 2경기 연속 공격포인트를 기록했다.",
            "벨기에 언론들은 마약 범죄와 연관된 납치 음모 쪽에 보도의 초점을 맞추고 있다. 벨기에는 올여름 마약 관련 폭력 사건이 전례 없이 증가함에 따라 최근 마약 밀매 등 조직 범죄와의 싸움을 강화해왔다. 유럽연합(EU) 경찰 기구인 유로폴에 따르면 벨기에와 네덜란드는 유럽 내 코카인 밀매의 주요 거점이 됐으며",
            "공연은 ▲14일 오후 8시 벨기에 브뤼셀 ‘라 마들렌(La Madeleine)’ ▲16일 오후 7시 30분 프랑스 파리 ‘르 카지노 드 파리(Le Casino de Paris)’ ▲18일 오후 8시 독일 베를린 ‘하이마트하펜 노이쾰른(Heimathafen Neukölln)’에서 열린다.",
            "(서울=연합뉴스) 안홍석 기자 = 벨기에 프로축구 KAA헨트에서 뛰는 홍현석(23)이 시즌 2호 골을 터뜨렸다.",
            "휴가철이라 벨기에의 큰 도시 중 하나인 이 도시는 잠들어 있다. 많은 상점들이 문이 굳게 닫혀있다. 내일은 비행기를 타고 소피아로 돌아간다.",
            "홍현석이 속한 KAA 헨트는 16일 오전 1시 45분(한국시간) 벨기에 헨트에 위치한 게람코 아레나에서 열린 2022-23시즌 UEFA UECL 조별리그 F조 2차전에서 샴록 로버스를 3-0으로 격파했다. UECL 첫 승을 신고한 헨트는 승점 4점으로 1위에 올랐다.",
            "BBC방송 등에 따르면 뱅상 반퀴켄보른 벨기에 법무장관 납치 모의 혐의로 21세 네덜란드 남성이 25일(현지시간) 네덜란드에서 경찰에 붙잡혔다. 각각 20",
            "이번 월드컵이 마지막 꿈의 무대가 될 전망이다. 어떻게든 놓칠 수 없는 기회인 셈이다.매체는 \"베르통언은 출전시간을 위해 벨기에로 돌아왔다\"며 \"그는 카타르 월드컵에 나가길 희망한다. 대표팀에 승선할 기회를 극대화하기 위해 경기를 뛰기를 원한다\"고 전했다.베르통언은 국내 팬들에게도 유명한 선수이다. 세계적인 수비수이기도 했고",
            "토트넘 팬 커뮤니티 ‘스퍼스 웹’은 23일(한국시간) “지난 10년 동안 토트넘은 훌륭한 벨기에 선수들을 봉했다. 얀 베르통언",
            "후반 22분 벨기에가 기회를 만들었다. 더 브라위너가 넘겨준 공을 오나나가 달려들어 슈팅으로 연결했지만",
            "[인터풋볼] 하근수 기자= 대한민국 유망주이자 벨기에 무대에서 활약 중인 홍현석이 유럽축구연맹(UEFA) 유로파 컨퍼런스리그(UECL)에서 2경기 연속 선발 출격했다.",
            "앞서 열린 경기에서는 프랑스가 연장 접전 끝에 튀르키예를 87-86으로 꺾고 8강에 진출했다. NBA리거 루디 고베어(20점 17리바운드)와 에반 포니에(13점 6리바운드 3어시스트)의 활약이 돋보였다. 독일과 스페인 또한 각각 몬테네그로와 리투아니아에 승리하며 8강에 합류했다.튀르키예 86-87 프랑스슬로베니아 88-72 벨기에독일 85-79 몬테네그로스페인 102-94 리투아니아# 사진_FIBA 제공",
            "한국은 23일 호주 시드니에서 열린 FIBA 월드컵 조별리그 2차전 벨기에와 경기에서 61-84로 졌다.",
            "이번 벨기에 지역 예선에 참여하는 팀 중 100여명은 지난 8월 27일 브뤼셀 시내 명소 중 하나인 셍깡뜨네르(Cinquantenaire) 공원 앞에서 플래쉬몹을 펼치기도 했다. 이 두 콘서트는 벨기에 한국문화원 공식 유튜브 채널(https://www.youtube.com/channel/UCJcjIt45MPLGEhdPMy3ACNg)에서 생중계로 실시간으로 시청이 가능하다.",
            "벨기에 공영방송 <RTBF>의 공연·연주실황 녹화·중계 담당 책임자이자 음악 다큐멘터리 감독인 티에리 로로. 한국 클래식 음악을 다룬 자신의 두번째 다큐멘터리 영화 <케이(K)클래식 제너레이션> 개봉을 앞두고 17번째 방한했다. 엣나인필름 제공",
            "한글을 모티브로 한 퍼포먼스 공연 <Triptyque [A](트립띠끄 [아])>는 프랑스 현대무용 안무팀 n+n Corsino의 작품으로 한글의 독창적이고 현대적인 아름다움을 미디어아트와 현대무용으로 표현했다. 이 공연에서 안무가로도 잘 알려진 무용수 김재덕이 벨기에 첼리스트 실벵 루피에(Sylvain Ruffier)와 함께 무대에 오른다. 몸동작으로 표현하는 한글의 아름다움이 즉흥 첼로의 선율과 어우러져 구성되는 퍼포먼스. 이번에 브뤼셀에서 초연한 후 11월 열리는 국제 미디어아트 비엔날레 등에서 공연할 예정이다.",
            "너른 벌판을 달리다 보니 집의 모양이 바뀌었다. 조금 현대화된 모습이다. 벨기에에 들어선 것이다. 마을에 내려 들어간 커피숍에서 프랑스어를 사용하는 주민들과 직원들을 보니 벨기에에 들어선 것은 실감이 나지 않았다. 프랑스와 벨기에는 같은 나라로 봐도 무방할 정도인 것 같다.",
            "주벨기에유럽연합 한국문화원(원장 김재환)이 16일(금) 브뤼셀에 위치한 유명 공연장 앙씨앙 벨지끄(Ancienne Belgique Concert)에서 세계적으로 주목을 받고 있는 얼터너티브 팝 밴드 ‘이날치’의 벨기에에서 최초로 공연한다.",
            "그는 벨기에 브뤼셀에서 열리는 세계적인 권위의 퀸 엘리자베스 국제 콩쿠르를 26년째 현장에서 중계해오고 있다. 그의 눈에 한국 연주자들은 특별해 보였다. “2009년 퀸 엘리자베스 콩쿠르 1라운드의 40%",
            "한편 ‘체크인 투 벨기에’ 객실 패키지는 호캉스와 벨기에 음식을 즐기기 좋다. 9월9일부터 29일까지 이용 가능하며",
            "벨기에 안더레흐트로 이적한 얀 베르통언. /사진=안더레흐트 홈페이지 캡처 벨기에 베테랑 수비수 얀 베르통언이 자국 명문클럽 안더레흐트(벨기에)로 이적했다.",
            "홍현석은 5일(한국시간) 벨기에 샤를루아 경기장에서 열린 스포르팅 샤를루아와의 2022-2023시즌 벨기에 주필러리그 7라운드 원정 경기에 선발로 출전해 전반 22분 선제골을 뽑았다.",
            "지난 2012년부터 2020년까지 토트넘(잉글랜드)에서 뛰면서 '대한민국 공격수' 손흥민의 동료로 활약했기 때문이다. 탄탄한 수비와 팀 수비진을 이끄는 리더십이 좋았다. 종종 골을 넣을 때면 가슴을 열어 보이는 세리머니를 펼치면서 '슈퍼맨'으로 불렸다.베르통언은 벨기에 출신이지만",
            "(서울=연합뉴스) 안홍석 기자 = 한국 여자농구 대표팀이 '강호' 벨기에에 패해 2022 국제농구연맹(FIBA) 여자농구 월드컵에서 개막 2연패 했다.",
            "이 콘서트와 함께 개최되는 K-pop 월드페스티벌 벨기에 지역 예선은 사전 영상 심사를 통과한 16개 팀이 참가한다. 지난 7월부터 시작된 사전 심사에는 모두 26개 팀이 댄스 영상을 접수했고",
            "대형 만화 캐릭터 퍼레이드 등 다양한 부대행사들이 준비되어 있다. 이 축제에는 벨기에를 비롯하여 전 세계로부터 만화출판사",
            "FIBA 랭킹 5위인 벨기에는 지난 2018년 대회에서 4위를 한 강팀이다. 한국의 랭킹은 13위다.",
            "매체는 \"베르통언은 출전시간을 위해 벨기에로 돌아왔다\"며 \"그는 카타르 월드컵에 나가길 희망한다. 대표팀에 승선할 기회를 극대화하기 위해 경기를 뛰기를 원한다\"고 전했다.",
            "큰 도시가 나타났다. 브뤼셀 인접도시인 샤를루아는 저가항공사들이 많이 취항하고 있는 Brussels South Charleroi Airport도 위치한 벨기에에서 4번째로 큰 도시이다. 하지만 한적했다.",
            "'미식의 계절' 가을을 맞아 호텔업계가 세계 각국의 음식을 맛볼 수 있는 고품격 메뉴들을 다양하게 선보이고 있다.미쉐린 스타 셰프의 레시피로 만든 벨기에 정통 와플부터 홍콩식 메뉴가 포함된 브런치 뷔페",
            "(서울=국제뉴스) 김서중 기자 = 주벨기에유럽연합 한국문화원(원장 김재환)이 오는 22일(목)부터 3일간 한글날을 기념하는 의미로 <한글과 함께하는 피크닉(PICNIC with HANGUL)> 행사를 개최한다. 한글을 주제로 한 현대무용 퍼포먼스",
            "과학기술정보통신부(이하 과기정통부)는 박윤규 제2차관이 2일 오전 11시(현지시각) 벨기에 브뤼셀에서 로베르토 비올라 유럽연합(EU) 집행위 정보통신총국장을 만나 한-EU간 ‘디지털 파트너십’ 체결 관련 사항을 논의했다고 4일 밝혔다.",
            "라트비아 등이다.EU 집행위원회는 이같은 내용이 포함된 공식 제재 패키지 초안을 이번 주부터 마련한다. 합의에 이르지 못할 경우 다음달 6~7일 체코 프라하에서 열리는 정상 회의에서 재논의된다.다만 제재 패키지가 채택되기 위해서는 EU 국가중 세계 최대 다이아몬드 무역 허브를 보유하고 있는 벨기에를 포함한 모든 회원국이 만장일치로 동일해야 한다.로이터에 따르면 벨기에는 과거부터 러시아 다이아몬드 금수 조치를 반대해왔다.벨기에에 위치한 세계 최대 다이아몬드 거래소인 앤트워프 월드 다이아몬드 센터는 \"이번 제재는 30% 가량의 손실을 불러일으키고 경쟁 무역 허브들만 수혜를 입을 것\"이라며 \"러시아 보석을 원하는지 고객들이 스스로 결정할 수 있어야 한다\"라고 주장했다.알렉산더 드 크루 벨기에 총리도 지난 14일 \"이러한 금지는 큰 손실이 될 것\"이라면서 \"벨기에 수출의 5%를 차지하고 약 3만 개의 일자리를 지원하는 산업에 타격을 줄 것\"이라고 지적한 바 있다.그럼에도 EU 관계자는 러시아 다이아몬드 금수 조치와 관련해 벨기에도 거부권을 철회랄 것으로 전망한다고 전했다.daniel1115@ekn.kr",
            "벨기에 1-0으로 꺾고 선두 수성2022 국제축구연맹(FIFA) 카타르 월드컵 '우승 후보' 프랑스가 유럽축구연맹(UEFA) 네이션스리그 조별리그 6경기 중 절반을 패하는 굴욕을 당했다.프랑스는 26일(한국시간) 덴마크 코펜하겐의 파르켄 스타디움에서 열린 UEFA 네이션스리그 리그A 1조 6차전에서 덴마크에 0-2로 졌다.UEFA 네이션스리그는 리그 A∼D로 나눈다.리그 A는 다시 4개 조로 나눠 조별리그를 벌인 뒤 각 조 1위 팀들은 파이널로 진출",
            "스펙터1(SPECTER 1)은 벨기에 기업이 만든 카본 파이버 재질 전동 어시스트 자전거다. 덕분에 무게도 19.8kg. 공기 저항을 고려한 디자인으로 마치 스텔스 전투기 F-117을 떠올리게 하며 실제로 700W 모터를 이용해 최고 속도는 45km/h에 달한다.",
            "프랑스)가 벨기에 대표팀 지휘봉을 잡는다.벨기에 왕립 축구협회(RBFA)는 23일(한국시간) “앙리가 로베르토 마르티네스 감독을 대신해 벨기에 축구대표팀을 이끌고 네덜란드와 맞붙는다”고 공식 발표했다. 벨기에와 네덜란드는 오는 26일에 네덜란드 암스테르담 아레나에서 유럽축구연맹(UEFA) 네이션스리그 D조 6차전을 치른다.앙리는 벨기에 대표팀 코치다. 코치인 그가 왜 갑자기 감독직에 올랐을까. 마르티네스 감독이 퇴장을 당해서다. 벨기에는 23일에 웨일스와 D조 5차전을 치렀다. 이때 마르티네스 감독이 웨일스의 스로인 공격을 방해했다는 이유로 퇴장을 당했다.벨기에는 웨일스전에서 케빈 더 브라위너의 1골 1도움 맹활약에 힘입어 2-1로 승리했다. 이날 승리 덕에 3승 1무 1패를 거둔 벨기에는 승점 10으로 조 2위를 지켰다. 루이스 반 할 감독이 이끄는 네덜란드는 승점 13으로 조 1위에 있는 팀이다. 벨기에-네덜란드 경기 결과에 따라 조 1위가 바뀔 수 있다.앙리는 현역 은퇴 후 2015년에 친정팀 아스널의 유스팀 감독을 맡았다. 2016년에는 벨기에 대표팀의 부름을 받아 코치 자리에 올랐다. 2018 러시아 월드컵까지 마르티네스 감독을 보좌했다. 당시 벨기에는 4강까지 진출했으나 프랑스에 0-1로 패했다. 3·4위 결정전에서는 잉글랜드를 2-0으로 꺾고 3위를 차지했다.러시아 월드컵 직후 프랑스 AS 모나코 감독으로 부임했다. 이곳에서 선수들과 불화가 있었으며",
            "캐나다가 함께 속해있다. 벨기에는 무난하게 16강에 진출할 것으로 보인다.[사진 = AFPBBnews]- ⓒ마이데일리( www.mydaily.co.kr ). 무단전재&재배포 금지 -",
            "(뉴욕=연합인포맥스) 윤영숙 특파원= 아마존이 물류 창고 시설에 사용되는 기술을 개발하는 벨기에 업체 클루스터만스(Cloostermans)를 인수했다고 9일(현지시간) 발표했다.CNBC에 따르면 구체적인 거래 조건은 공개되지 않았다.아마존은 2019년부터 배송을 위한 상품 포장과 무거운 물건을 옮기고 쌓는 것을 돕는 기술을 개발하는 클루스터만스와 협력해왔다.클루스터만스는 아마존 로보틱스에 편입될 예정이다. 아마존 로보틱스는 물류 자동화에 집중하는 사업부로 아마존이 창고 로봇 제조사 키바 시스템스를 2012년 인수한 이후 설립했다.아마존은 물류와 관련해 새로운 기계를 계속 출시하고 있다. 올해 6월에는 상품 운반 기계인 프로테우스를 공개했으며",
            "벨기에 보건당국은 1일(현지시간) 기저 질환이 있던 원숭이두창 감염 환자가 사망했다고 밝혔다고 AFP 통신이 보도했다.",
            "이번 벨기에 지역 예선에서는 상위 3개 팀이 선발되어 2023년 창원에서 개최되는 K-pop 월드 페스티벌 본선 무대에 서게 된다. 참가팀 모두가 K-pop 댄스 부문에 참여할 예정이고 행사 진행은 현지에서 인기를 끌고 있는 ‘필 푸흐미’가 맡을 예정이다.",
            "올여름 LASK 린츠를 떠나 헨트로 이적한 홍현석은 벨기에는 물론 유럽대항전에서도 기대에 부응하며 순조롭게 연착륙을 이어가고 있다. 헨트는 기분 좋은 UECL 첫 승과 함께 다시 리그에 집중한다. 헨트(리그 5위)는 오는 18일 밤 주필러 리그 9라운드에서 KRC 겡크(리그 2위)와 맞붙으며",
            "소식통은 이와 관련해 AFP통신에 반퀴켄보른 장관의 집 근처에 있던 차량에서 자동화 무기가 발견됐다고 말했다. 벨기에 공영방송 VRT는 네덜란드 번호판을 단 이 차량 안에 있던 무기가 칼라시니코프 자동소총과 다른 소형 화기",
            "그동안 한 번도 벨기에 리그에서 뛴 전이 없다. 이번 이적을 통해 자국 팬들에게 자신의 플레이를 보여줄 예정이다.",
            "추석 연휴 기간에는 벨기에 대표 맥주 샘플러 5종 시음 행사와 스머프 굿즈와 포토존으로 꾸며진 스머프 존을 운영한다.",
            "[점프볼=조영두 기자] 돈치치를 앞세운 슬로베니아가 무난하게 8강에 안착했다.슬로베니아는 11일(한국 시간) 독일 베를린 유로바스켓 아레나에서 열린 2022 FIBA(국제농구연맹) 유로바스켓 16강전 벨기에와의 경기에서 88-72로 승리했다.에이스 루카 돈치치(35점 5리바운드 5어시스트)가 원맨쇼를 펼치며 승리를 이끌었고",
            "네덜란드는 26일 오전 3시 45분(한국시간) 네덜란드 암스테르담에 위치한 요한 크루이프 아레나에서 열린 2022-23시즌 유럽축구연맹(UEFA) 네이션스리그(UNL) 리그 A 4조 6차전에서 벨기에에 1-0 승리를 기록했다. 이로써 네덜란드는 5승 1무(승점 16점)를 기록",
            "'차 없는 날' 행사는 브뤼셀 외에도 벨기에의 50여 개 도시에서 진행됐다. 또한 이번 행사는 지난 16일에 열려 오는 22일까지 진행되는 '유럽 모빌리티 주간'에서 중요한 부분이다. 올해 '유럽 모빌리티 주간'은 공공장소를 개선하고 도로의 차량 수를 줄임으로써 이와 관련된 오염을 줄이는 것을 목표로 삼았다.",
            "원정팀 벨기에는 3-4-3 포메이션으로 맞섰다. 케빈 더 브라위너-미치 바추아이-에당 아자르가 득점을 노렸고 티모시 카스타뉴-악셀 비첼-아마두 오나나-토마 뫼니에가 중원을 구성했다. 얀 베르통언-토비 알더베이럴트-제노 드바스트를 비롯해 골키퍼 티보 쿠르투아가 골문을 지켰다.",
            "로로 감독은 벨기에 공영방송(RTBF)의 공연·연주실황 녹화·중계 담당 책임자다. 그 자신이 브뤼셀 음악원에서 오보에와 음악학을 전공한 전문 연주자 출신이다. <하모니카의 전설",
            "우선 1층에 위치한 ‘가든 바이 라쿠’에서 벨기에의 미식 메뉴를 맛볼 수 있다. 미쉐린 2스타 셰프인 ‘이브 마타냐(Yves Mattagne)’의 레시피로 탄생한 정통 벨기에 와플 메뉴들을 선보인다. 또한 벨기에 유명 와플 브랜드 ‘고프르 & 와플스(Gaufres & Waffles)’의 메인 셰프를 초청해 와플을 직접 만들어 제공할 예정이다. ‘트리포터 헤븐’",
            "반퀴켄보른 장관은 “이번 사건의 배후에 있는 자들은 애초 목표했던 바와 정반대되는 결과를 얻을 것”이라며 “우리는 과거보다 더 많은 인력과 자원을 동원해 조직 범죄에 맞설 것”이라고 했다. 알렉산더르 더크로 벨기에 총리도 “우리는 누구에게도 겁먹지 않을 것”이라고 밝혔다.",
            "(브뤼셀=신화통신) 벨기에 수도 브뤼셀시는 18일(현지시간) '차 없는 날' 행사를 진행했다. 1년에 한 번 열리는 '차 없는 날'을 맞아 브뤼셀 주민들은 친환경 모빌리티를 이용해 이동했다. 올해 행사는 저탄소 모빌리티 외에도 어린이 모빌리티 문제에 초점을 맞췄다.",
            "나세르 샤들리가 있었다. 비첼은 또다른 벨기에 선수가 될 뻔했다. 여러 번 토트넘행이 거론됐고 올여름에도 가까웠다. 아틀레티코로 간 비첼은 인터뷰를 통해 토트넘 이적을 고려했다고 밝혔다”고 했다.",
            "8월 중순 벨기에 출신의 페테르 반 가이트가 인도 북서부 히말라야 일대에서 1,000km 거리를 두 달 만에 주파하고자 출발했다. 4,000~5,000m급 산악 고개 50개를 넘는 여정이다. 가이트의 여정이 놀라운 점은 제대로 된 지도가 없는 구간을 지난 2년 동안 방대한 자료조사를 통해 지도 데이터베이스를 구축하고 난 뒤 나섰다는 점이다. 인도 영토 내인 서부 히말라야 일대는 네팔처럼 트레일 정보가 잘 구축되어 있지 않아 찾는 여행자가 무척 적은 편이다.",
            "‘델리리움 트레멘스’ 등 벨기에 맥주와 감자튀김도 함께 판매한다. 매주 금요일과 토요일",
            "절치부심한 헨트가 이번엔 샴록을 홈으로 불러들였다. 헤인 반 헤즈브록 감독은 직전 경기 벨기에 퍼스트 디비전 A(주필러 리그) 8라운드 쥘터 바레험전에서 시즌 3호 공격포인트이자 어시스트를 터뜨린 홍현석을 다시 한번 출격시켰다.",
            "자전거를 탄 어린이가 18일 벨기에 브뤼셀에 설치된 '차 없는 날' 행사 포토존에서 포즈를 취하고 있다. (사진/신화통신)",
            "벨기에 헨트에서 뛰는 홍현석 [KAA 헨트 홈페이지 캡처. 재판매 및 DB 금지]",
            "벨기에 Euronav가 최소 2척의 Suezmax를 대한조선에 발주했다고 트레이드윈즈는 보도했다. 척당 약 7,500만달러 수준으로 2021년 현대삼호중공업에 발주한 3척 대비 900만달러 상승한 수준으로 알려졌다. 그럼에도 시장에서는 2024년까지 스크러버가 부착된 선박을 인도한다는 점에서 굉장히 좋은 가격이라고 평가된다고 메리츠증권 배기연 애널리스트는 밝혔다.",
            "이마저도 골키퍼가 막아냈다.1조 다른 경기에서는 크로아티아가 원정에서 오스트리아를 3-1로 제압하고 조 선두를 수성했다.크로아티아는 경기 시작 6분 만에 루카 모드리치가 첫 터치로 페널티박스 안으로 손쉽게 진입한 후 오른발 슈팅을 때려내며 선제골을 터뜨렸다.오스트리아는 전반 9분 크리스토프 바움가르트너의 헤딩골로 반격했다.그러자 후반 24분 크로아티아는 이반 페리시치가 페널티지역 왼쪽에서 띄워 올린 공을 마르코 리바야가 헤딩골로 만들어내며 다시 맞섰다.3분 후 크로아티아는 데얀 로브렌이 연속 헤딩골을 터뜨리며 승부에 쐐기를 박았다.리그A 4조에서는 네덜란드가 벨기에를 1-0으로 꺾고 조 1위(승점 16·5승 1무)로 파이널 진출을 확정했다.조 선두 탈환을 노렸던 벨기에(승점 10·3승 1무 2패)는 2위에 만족해야 했다.득점 없이 공방을 주고받던 양 팀의 균형은 후반 28분 버질 판데이크의 결승골로 깨졌다.코너킥 상황에서 껑충 뛰어오른 판데이크가 헤딩슛으로 벨기에의 골망을 흔들었다.4조 다른 경기에서는 폴란드가 후반 12분에 터진 카롤 스비데르스키의 결승골로 웨일스를 1-0으로 제압했다.승점 7로 오른 폴란드(2승 1무 3패)는 조 3위에 자리했다.조별리그 6경기 중 무승부 한번을 제외하고 모두 패한 웨일스(승점 1)는 리그 B로 강등이 확정됐다./연합뉴스",
            "홍현석은 12일 오전(한국시간) 벨기에 헨트의 겔람코 아레나에서 열린 2022-2023시즌 벨기에 주필러리그 8라운드 쥘터 바레험과 홈 경기에 선발 출전해 후반 4분 위고 쿠이퍼스의 선제 결승골을 도우며 팀의 2-0 완승에 힘을 보탰다.",
            "(서울=연합인포맥스) 황남경 기자 = KB자산운용이 내놓은 첫 리츠 'KB스타위탁관리부동산투자회사'가 하반기 내 코스피 상장을 추진한다.30일 KB자산운용은 \"9월 수요예측과 청약을 거쳐 10월 6일 유가증권시장에 상장할 예정이다\"라고 말했다.KB스타리츠는 벨기에 '노스갤럭시타워'와 영국 '삼성유럽HQ'를 기초자산으로 보유하고 있다.노스갤럭시타워는 벨기에 브뤼셀의 오피스 권역에 위치한 빌딩이다. 우량 임차인인 벨기에 재무부가 99.65% 임대하고 있다.삼성유럽HQ는 런던 권역 처트시에 위치한 오피스 빌딩이다. 삼성전자가 100% 단독 임차 중이며 20년간 장기 임차하고 있다.KB자산운용 관계자는 \"두 임차인 모두 우량한 신용도를 가져 안정적인 임대 수익을 기대할 수 있다\"고 말했다.KB스타리츠는 배당 결산을 1월",
            "이날 축구전문매체 풋볼 투데이에 따르면 베르통언이 이적을 결심한 이유는 2022 카타르 월드컵 때문이다. 그는 직전 2시즌 포르투갈 명문 벤피카에서 활약했다. 하지만 벨기에 대표팀 명단에 이름을 올리기 위해선 꾸준한 출전시간이 필요했고",
            "현재 한국문화원은 ‘한·벨 만화교류 특별전’ <유연한 걸음(Atypical Gait)>을 통해 한국과 벨기에의 독립 만화 작품을 소개하고 있다. 전시에는 한국 작가 3명은 물론",
            "48세인 네덜란드인을 지난 23일 체포한 데 이어 네 번째 용의자 신병을 확보한 것이다. 벨기에 경찰은 이들에 대한 범죄인 인도를 추진 중이다.",
            "겨드랑이에 다양한 색상을 넣었다.또한 유니폼 안쪽 면에 ‘LOVE’라는 문구를 넣었다. 벨기에 왕립 축구협회는 “선수용 유니폼은 내부에 ‘LOVE’ 문구를 새겼고",
            "2019년 11월에 미국 MLS(메이저리그사커)의 몬트리올 임팩트 감독으로 부임했다. 그러나 코로나19 확산 탓에 리그가 중단되자 감독직을 그만두고 2021년 5월에 벨기에 대표팀 코치로 복귀했다.벨기에는 오는 11월에 개막하는 2022 카타르 월드컵에서 F조에 편성됐다. F조에는 벨기에를 비롯해 크로아티아",
            "지난달 헨트에 입단한 홍현석의 벨기에 리그 첫 도움이다. 아울러 5일 샤를루아전 선제골(1-2 패)에 이은 리그 2경기 연속 공격포인트다.",
            "네덜란드가 선제골을 기록했다. 후반 28분 코너킥 상황에서 반 다이크가 프리 헤더를 시도하며 벨기에의 골망을 갈랐다. 리드를 잡은 네덜란드가 공세를 펼쳤다. 후반 30분 박스 안 오른쪽에서 패스를 받은 베르바인이 곧바로 슈팅으로 연결했지만 옆그물로 향했다.",
            "동료들의 스크린을 받아 돌파를 성공시켰다. 벨기에가 1점차(61-60)로 추격하던 3쿼터 막판에는 도망가는 골밑 득점을 올리기도 했다. 3쿼터가 종료됐을 때 점수는 63-60",
            "벨기에에서는 지난달 말 기준 706명이 원숭이두창에 감염됐고 이 중 32명이 병원에서 치료를 받고 있다.",
            "팬들이 구매해서 입을 수 있는 레플리카는 외부에 ‘LOVE’를 적었다”고 설명했다.벨기에의 새로운 원정 유니폼 모델로는 케빈 더 브라위너(맨시티)",
            "프렌치 스타일 갈라 디너 등 다채로운 '꿀맛' 선택지로 손님들을 유혹하는 호텔들을 살펴봤다.복합리조트 파라다이스시티는 유럽 최고의 가을 여행지로 손꼽히는 벨기에 대표 미식 메뉴를 맛볼 수 있는 '벨기에 고메&컬쳐 페스티벌'을 진행하고 있다. 특히 미쉐린 2스타 셰프의 레시피로 탄생한 정통 벨기에 와플 메뉴가 연일 인기몰이 중이다.파라다이스시티 관계자는 \"벨기에의 유명 와플 브랜드 메인 셰프가 손님들 앞에서 직접 만들어 현지 맛을 그대로 느낄 수 있다는 점이 입소문을 타게 한 요인\"이라며 \"'고프르&와플스' 와플의 경우 주말 평균 1000개 이상 팔릴 정도다\"고 말했다.'브뤼셀 오리지날'부터 '벨지안 초콜릿'",
            "벨기에 공영방송(RTBF) 음악감독인 티에리 로로(64)가 주요하게 꼽은 ‘케이(K)클래식 돌풍’의 비결이다. 그는 한국의 클래식 음악을 다룬 2편의 다큐멘터리를 연출했다. 두번째 작품 <케이클래식 제너레이션> 개봉(31일)을 앞두고 한국을 찾은 그를 지난 26일 서울 동작구의 영화관 아트나인에서 만났다. 2010년 첫 방한 이후 이번이 17번째 한국 방문이다.",
            "파라다이스시티에서 벨기에의 맛과 문화 담은 ‘벨기에 고메&컬쳐 페스티벌’이 개최된다 / 파라다이스시티",
            "9월10일 오후 2시부터 벨기에 출신 인기 방송인 줄리안이 벨기에 문화 토크쇼 ‘올 어바웃 벨기에’ 행사를 진행한다. 벨기에 와플과 감자튀김",
            "등번호는 14번을 받았다.이날 축구전문매체 풋볼 투데이에 따르면 베르통언이 이적을 결심한 이유는 2022 카타르 월드컵 때문이다. 그는 직전 2시즌 포르투갈 명문 벤피카에서 활약했다. 하지만 벨기에 대표팀 명단에 이름을 올리기 위해선 꾸준한 출전시간이 필요했고",
            "(서울=연합뉴스) 이의진 기자 = 국제농구연맹(FIBA) 랭킹 5위 벨기에에 패한 여자농구 국가대표팀의 정선민 감독은 \"어제 중국전보다는 나은 경기를 했다\"고 자평했다.",
            "경기문화재단은 재외 한국문화원과 공동으로 오는 14일부터 벨기에 브뤼셀을 시작으로 파리와 베를린에서 한국 대중음악 유럽 순회공연을 개최한다고 밝혔다.",
            "벨기에 문화원은 오는 11월 거문고 연주자 김준영과 벨기에 작곡가 보두앙 드 자에르의 ‘한국음악 콘서트 및 컨퍼런스’",
            "주벨기에유럽연합 한국문화원(원장 김재환)이 오는 9월 4일 K-pop 4인조 걸그룹 ‘블랙스완(Black Swan)’의 콘서트를 개최한다. 브뤼셀 시내에 위치한 라 마들렌느 콘서트홀에서 열리는 블랙스완 콘서트는 2022년 K-POP 월드페스티벌 벨기에 지역예선과 함께 열릴 예정이다.",
            "한국은 리바운드에서 벨기에에 31-42로 뒤졌다. 상대적인 강점을 지닌 외곽포의 성공률에서도 32%-38%로 밀렸다.",
            "이번 행사는 벨기에에서 처음 열리는 행사로 올 해 576회째를 맞는 한글날을 앞두고 한글의 우수성과 아름다움을 전파하기 위한 취지로 마련되었다.",
            "네덜란드 대표팀은 26일 오전 3시 45분(한국시간) 네덜란드 암스테르담의 요한 크루이프 아레나에서 열린 ‘유럽축구연맹(UEFA) 네이션스리그A’ 그룹 4 6차전 벨기에와 맞대결을 치러 1-0으로 승리했다.",
            "총격 사건 또한 증가했다. 세계에서 가장 큰 항구 도시 중 하나인 벨기에 안트베르펜에서는 지난해 90ｔ 규모의 코카인이 적발되기도 했다.",
            "벨기에가 반격에 나섰다. 후반 21분 더 브라위너의 패스를 받은 오나나가 박스 안에서 오른발로 슈팅을 시도했지만 골키퍼의 선방에 막혔다. 네덜란드도 균형을 깨기 위해 고군분투했다. 후반 26분 베르바인이 박스 안 왼쪽에서 수비 한 명을 제친 뒤 슈팅을 시도했지만 쿠르투아에게 막혔다.",
            "정선민 감독이 이끄는 한국 대표팀은 23일 호주 시드니의 올림픽파크 스포츠센터에서 열린 대회 둘째 날 조별리그 A조 벨기에와 2차전에서 61-84로 졌다.",
            "벨기에항공이 지상조업사인 월드플라이트서비스(WFS)와 요하네스버그와 케이프타운과 브뤼셀 노선에 대한 서비스 계약을 체결했다고 밝혔다.",
            "벨기에 안더레흐트로 이적한 얀 베르통언. /사진=안더레흐트 SNS 캡처 토트넘 시절 얀 베르통언(등번호 5번). 손흥민과 세리머니를 펼치고 있다. /사진=AFPBBNews=뉴스1 벨기에 베테랑 수비수 얀 베르통언이 자국 명문클럽 안더레흐트(벨기에)로 이적했다.안더레흐트는 3일(한국시간) 공식 홈페이지를 통해 베르통언의 영입 소식을 전했다. 계약기간은 2년이고",
            "이로써 승점 16점(5승 1무)을 만든 네덜란드는 조 1위에 자리했고 승점 10점(3승 1무 2패)에 머문 벨기에는 조 2위에 머물렀다.",
            "[디지털데일리 김도현 기자] 차량용 반도체 설계(팹리스) 기업 넥스트칩이 5년 연속 벨기에 브뤼셀에서 열리는 ‘오토센스(AutoSens)’ 컨퍼런스에 참여했다고 15일 밝혔다.해당 행사는 완성차업체와 시스템 개발사",
            "전반 31분 다시 득점을 노린 벨기에다. 더 브라위너가 찍어 넘겨준 공을 골문 앞에서 받은 비첼이지만"
        ],
        "negative": [
            "과장되게 팔짱을 끼거나 한쪽 손은 그러쥐고 다른 손으로는 그분의 어깨를 얼싸안기도 하면서 안타까워 어쩔 줄 몰라 했습니다.그분은 표정에도 몸에도 움직임을 싣지 않았습니다. 마치 벤치에 설치되어 있는 동상을 배경 삼아 사진을 찍는 것처럼 움직이는 것은 우리뿐이었습니다. 감정을 감추려는 우리의 호들갑에 잠시 희미한 미소를 짓는가 싶었지만 그뿐이었습니다. 얼굴에도 쓸쓸한 표정이 지나갔지만",
            "해당 기사는 코리아타임스를 비롯해 국내의 보도와 평가를 인용하고 있다. 윤 대통령을 노골적으로 비꼬는 태도인 이코노미스트의 칼럼과는 성격이 다르다. 하지만 이 신문의 26일자 지면에서 비중 있는 기사로 다뤄진 것도 사실이다.",
            "취리히와 뉴욕 금고에 보관되고 있다.7월 중국에 대한 금 수출 급증 데이터를 제외하면 8월 대중 수출 규모는 1월 이후 가장 높은 수준이다.스위스의 인도에 대한 금 수출도 5월부터 가장 높은 수치를 기록했다.최근 몇 개월 동안 금값 하락으로 인해 금이 미국과 영국의 상업 금고에서 아시아 국가로 유출됐다. 해당 국가들은 거대한 금 소비 시장을 보유하고 있다.스위스는 세계 최대 금 정제와 운송 허브이며 스위스의 데이터는 글로벌 시장 추세에 대한 통찰을 제공하고 있다.수많은 투자자들은 금이 경제 불안 시기에 자산을 저축할 수 있는 안전자산으로 간주하고 있다.양지혜 글로벌이코노믹 기자 tvxqhae@g-enews.com",
            "아스필리쿠에타가 짝을 이뤘고 시몬이 골키퍼 장갑을 꼈다.",
            "금리 1% 오르면 이자만 GDP의 2.7%",
            "그러나 지난달 러시아는 스위스 측에 거절 의사를 표시했다.",
            "이것을 위해서는 2가지가 필요하다. 하나는 정교한 포뮬레이션이며",
            "막대한 초과 수익을 누리고 있는 가스∙석유 회사들을 겨냥한 조처인데요. 이들 기업의 잉여 이익분에 대해 세금을 매겨",
            "프랑스 평야의 숲 @뉴스코리아 임성택 특파원.",
            "고점이었던 12월 대비 21% 떨어져 기술적 베어마켓(약세장)에 진입했다.영국 중앙은행인 잉글랜드은행(BOE)은 이날 물가급등에 맞서 기준금리를 1.75%에서 2.25%로 0.5%포인트(P) 올리면서 두 차례 연속 금리 '빅스텝'을 밟았다.앞서 스위스중앙은행은 기준금리를 0.5%로 0.75%P 올리는 자이언트스텝을 단행하면서 마이너스 금리 시대를 마감했고",
            "최적화된 데이터 수집으로 연구실에서 금속가공유의 조절이 더욱 쉽고 빠르게 실행될 수 있다. 마이어 박사는 “이것은 우리의 고객에게 아주 좋은 소식이다. 왜냐하면 고성능 금속가공유는 가공 공정에서 생산성을 향상 시키거나 공구 마모를 감소시키는 등의 개선에 큰 도움이 되므로 생산비용을 아주 많이 절감할 수 있다”고 강조했다.",
            "실제로 서구권 국가들의 동물복지 법안은 아시아와 비교하면 개혁적 수준이다. 스페인은 올해 8월말 유럽 최초로 도축장 내부에 감시 카메라 설치를 의무화해 동물이 도축될 때 위법한 살상 행위로 동물의 존엄이 침해되지 않도록 법제화했으며",
            "같은 날 일본은행과 영국중앙은행의 금리 결정도 예정돼 있다.대부분의 전문가는 높아지는 인플레이션 압력을 억제하고 글로벌 금리 인상 기조에 발맞추기 위해 SNB가 금리를 75bp 인상할 것으로 보고 있다. 하지만 일부에서는 100bp 인상 전망도 나오고 있다.MUFG는 \"SNB가 주요 중앙은행들의 행보를 따를 것으로 시장 참가자들은 보고 있다\"며 인플레이션 확대 위험에 대응하기 위해 예상보다 더 큰 폭인 100bp 인상이 단행될 가능성도 점점 더 의식하고 있다고 전했다.MUFG는 \"현재 시장에는 (SNB가) 86bp 인상할 가능성이 반영된 상태\"라고 설명했다.이어 \"SNB가 6월 회의 이후 통화 강세에 관대한 모습을 보였다\"며 \"통화 강세는 인플레이션 위험을 완화하는데 도움이 되기 때문\"이라고 덧붙였다.jhmoon@yna.co.kr(끝)",
            "[프레스나인] 신라젠이 항암 신약후보물질을 도입하고 파이프라인 확대에 나섰다.",
            "\"스위스로부터 안락사가 승인되었다는 소식을 들었을 때 느낌이 어땠냐고요? 그동안 깊이 생각했고 오래 준비해 왔기 때문인지 담담했습니다. 슬픔이나 아쉬움",
            "스위스 스포츠웨어 브랜드 온(On)은 자사 브랜드 제품 제조에 탄소배출 감축 움직임을 실천하고 있다. 이 회사는 탄소 무배출 재료로 만든 최신 운동화를 선보였다.25일(현지시간) 전문 매체에 따르면 크라우드프라임(Cloudprime)으로 이름이 붙여진 이 회사의 스니커즈는 탄소 배출이 전혀 없는 클린크라우드(CleanCloudTM)라는 새로운 폼의 소재를 사용했다.이 클린크라우드 폼은 고품질의 각종 고성능 스포츠 제품에 사용되고 있다. 이렇게 디자인 계획부터 친환경적인 대체 재료가 적용된 최초의 운동화가 생산됐다.최근 패션계의 지속가능성도 점점 중요해 지고 있다. 버버리 (Burberry)는 영국 패션위원회와 협력하여 '리버버리'로 불리는 프로그램을 확대하고 있다. 이 프로그램은 패션 미전공 학생들에게 버려지는 원단을 배포하여 의류를 디자인하고 생산해 보는 임시 기획(파일럿) 프로그램이다.또 피니스테레(Finisterre)는 고품질의 재활용 직물로만 만든 의류를 계획하고 생산한다.On은 신발 제작을 위해 란자테크",
            "하야시 요시마사 외무상은 아베 신조 전 총리의 국장에 참석하기 위해 일본에 온 알렉산드라 힐 티노코 엘살바도르 외교부 장관과 도쿄 외무성에서 만났다. 하야시 외무상이 국장 참석에 대한 사의를 표한 데 대해 힐 장관은 일본어로 \"우리 마음은 일본의 마음과 함께 있다\"며 애도를 표했다.",
            "스위스에서 여성의 법적 정년을 기존 64세에서 남성과 같은 65세로 올리는 법안이 통과됐습니다.25일(현지시간) AP통신 등은 스위스 현지 국영방송인 SRF등을 인용해 연금개혁의 일환으로 발의된 법안이 찬성 50.6% 대 반대 49.4%의 비율로 통과됐다고 보도했습니다.이로써 여성의 정년도 현재 남성의 정년과 같아지며 퇴직연금 혜택 자격을 얻기 위해 기존보다 1년을 더 일해야 하게 됐습니다.이 같은 법안이 발의된 것은 최근 스위스에서 베이비붐 세대의 은퇴자가 늘어나고 기대수명도 늘어나는 상황에서 앞으로 최소 10년간은 연기금을 안정시키겠다는 취지인 것으로 전해졌습니다.스위스 의회에서 연금시스템 개혁 관련 법안이 통과한 것은 무려 25년 만입니다.법안이 높은 찬성표를 얻으며 통과된 게 아니라 찬반이 팽팽하게 대립하며 가까스로 통과된 상황인 만큼",
            "스위스 의약품 규제기관인 스위스메딕은 29일(현지시간) 모더나가 새로 개발한 코로나19 백신인 '스파이크백스 2가 오리지널 오미크론'의 사용을 허가했다고 밝혔다.",
            "당초 참석을 예정했던 쥐스탱 트뤼도 캐다나 총리는 국내 허리케인 재해 대응을 위해 참석을 취소한다고 밝혔다.",
            "프란치스코 교황이 2013년 즉위 이래 로마가톨릭교회 내 여성의 역할과 지위 향상을 위해 부단히 노력해온 점에 비춰 불가능한 일은 아니라는 전망도 나온다.",
            "기자) 스위스 바젤에 있는 ‘국제결제은행(BIS)’입니다. 국제결제은행(BIS)은 각국 중앙은행의 통화 결제나 예금을 받아들이는 것을 주 업무로 하는데요. BIS는 별도의 성명을 내고",
            "'정전을 막자'는 국민투표를 통한 개헌으로 이러한 탈원전 결정을 무효화 하겠다는 계획이다. 국민청원 시작한 이후 18개월 이내에 10만명이 서명을 하면 개헌을 결정하는 국민투표를 할 수 있다.",
            "싱가포르 등 전세계 9개국에서 13개 현지법인 및 지점",
            "국경검문소에서 같은 쉥겐인지라 EU넘버는 세우지 않고 통과한다.",
            "회사의 실제 주인인 사주 갑(甲)은 스위스 은행에 계좌를 개설하고 별다른 소득이 없는데도 미국에서 유학생활을 하고 있는 손자의 미국 계좌로 미국 현지의 부동산 취득자금을 송금하는 등 금융거래를 해왔다.",
            "스위스에서도 여성의 출산 시기가 갈수록 늦어지는 경향이 있고",
            "반면 최근까지 일본과 함께 마이너스 금리를 유지하던 스위스는 9월 22일 자이언트 스텝을 단행했다. 한 번에 0.75%포인트를 올리면서 마이너스 금리(-0.25%)였던 기준 금리는 0.5%가 됐다.",
            "영국 주간지 이코노미스트가 칼럼 코너 '반얀'에서 윤석열 대통령을 신랄하게 비판한 칼럼을 공개한 25일",
            "0.44㎢ 면적의 바티칸을 지키는 스위스 근위대는 전 세계에서 가장 작고 오래된 군대로 불린다.",
            "미 NSA 정보수집 폭로 후 2013년부터 러 거주",
            "\"이제 모두 조용히 하세요. 짧은 동영상을 찍어야 하니까요.\"",
            "특히 유엔이 부과한 제재에 참여하는 것은 중립성과 양립할 수 있다'라고 나와 있다.",
            "좌측에서 쇄도하는 알바에게 패스를 거넸다. 알바는 강력한 왼발 슈팅으로 마무리했다.",
            "근위병의 조건은 키 174㎝ 이상·스위스 국적·가톨릭 신자·미혼",
            "운동화에 탄소배출 감축 디자인 적용 이미지 확대보기 친환경 스니커즈 크라우드프라임. 사진=온(On)",
            "EU 집행위원회는 러시아산 가스는 물론 다른 수입 가스에 대해 가격상한제는 적용하지 않기로 했습니다. 대신 고수익을 얻는 에너지 기업들에 대해 초과 이윤세를 걷는 방안이 포함됐습니다.",
            "일본은행의 기본 스탠스는 변하지 않는다. \"2%의 물가안정 실현을 목표로 필요한 시점까지 장단기 금리조작(YCC)을 실시하는 통화 완화 정책을 이어갈 것\"이라며 \"당분간 코로나19 영향을 주시하고 기업 등의 자금 조달 지원과 금융시장의 안정 유지에 노력할 것이다. 동시에 필요하다면 망설이지 않고 추가적인 완화 조치를 강구할 것\"이라고 설명한다.",
            "지난 25일 쥐트도이체 차이퉁은 도쿄 및 서울 담당 특파원인 토마스 한의 명의로 '깊은 수렁에 빠진 신참'이라는 제목을 달고 윤 대통령의 취임 100일을 분석하는 기사를 공개했다. 같은 기사는 26일자 지면에도 실렸다. 매체는 \"윤 대통령은 전 국민을 위한 대통령이 되고 싶어 했고",
            "한국인의 이탈리아 입국은 매우 빠른 편이다. 한국이 자동출입국 국가에 들어가 있기때문이다.하지만 자동출입국기 다음에 있는 출입국 직원에게 입국 스탬프는 꼭 받아야 한다. 이는 한국의 국제적인 관계의 위상이 높다는 증거이기도 하다.",
            "약물 팩이 걸렸습니다.설명이 채 끝나기도 전에 그 분이 밸브를 돌렸습니다. 순식간의 일이었습니다. 설명을 하던 남자도 흠칫 놀랐고 우리의 입에서도 짧은 탄식이 나왔습니다.그 말을 끝으로 5~8초 남짓한 사이에 고개가 옆으로 떨어졌고",
            "그러나 스위스 정치권은 자국 여론 지형의 변화도 고려해야 하는 형편이다. 지난 6월 공공 여론조사에 따르면 우크라이나 전쟁을 계기로 스위스에서 '친 나토 지지 여론'이 52%를 기록하며 처음 절반을 넘긴 것으로 나타났다.",
            "그의 오른발 슈팅은 골키퍼 선방에 막히고 말았다.",
            "러시아에서는 교전 중인 우크라이나의 영사 업무가 사실상 불가능한 상태이므로 중립국 스위스가 영사 업무를 대신 맡아 러시아에 머무는 우크라이나인들을 보호하는 업무를 하겠다는 것이다.",
            "22일(현지시간) 영국 런던에 있는 잉글랜드은행 전경. AP연합뉴스",
            "이 제품은 알루미늄이나 티타늄 합금부터 크롬 니켈 합금에 이르기까지 광범위한 재료에서 결함 없는 표면 가공을 가능하게 한다. 거품이 매우 적은 제품이므로 고압 시스템에 이상적인 이다.",
            "반대파에서는 아직 스위스 내에서 성차별 구조가 완전히 타파되지도 않았는데 남성보다 급여와 퇴직연금을 적게 받는 여성에게 연금에 대한 부담을 지운다며",
            "전임자의 근무지를 관심 있는 이들에게 공개했다\"면서 \"하지만 반대파는 그의 분열적 정치를 의심하고 있고 일반인의 삶과도 거리가 멀어 보인다\"고 기사를 요약했다.",
            "KBS 2TV ‘영상앨범 산’은 일요일 오전 7시 10분에 방송된다.",
            "비행기를 이용한 점을 찍듯이 여행하는 여행과 육로를 이용한 선여행인 것이다.",
            "안락사를 돕는 스위스 비영리단체에 회원으로 가입했다. 김 씨는 \"극한의 고통을 계속 느끼고 평생을 살라고 하는 것은 지옥과 다름없다\"며 \"의사 선생님의 도움을 받아서 저 스스로 제 죽음을 선택한다면 그것도 자기결정권이나 행복추구권의 하나라고 생각한다\"고 말한다. 올해 초 스위스행을 계획했던 김 씨는 치료제 개발을 기다려보자는 주변의 만류로 실행은 보류한 상태다.",
            "보르하 이글레시아스를 투입했다. 스위스도 소우와 샤키리를 빼고 데니스 자카리아",
            "나머지 1명이 0.25%포인트 인상 의견을 냈다. 통화정책위원회는 물가 상승 압력이 계속된다면 “필요에 따라 강력하게 대응하겠다”고 밝혔다.",
            "교황을 지키는 스위스 근위병 [AFP=연합뉴스 자료사진. 재판매 및 DB 금지]",
            "Synergy 735 금속가공유는 냉각된 후에 다시 투명해져서 기계를 깨끗한 상태로 유지하고 절삭 가공 공정을 잘 볼 수 있도록 도와준다. 중성적인 냄새와 우수한 피부 적합성 또한 장점이다.",
            "이 백신은 시험 과정에서 오미크론 하위 변이에 대해 기존 모더나 백신보다 더 높은 항체 농도를 달성했다고 스위스메딕은 소개했다.",
            "21일(현지시간) 스위스 연방정부에 따르면 카린 켈러 서터 법무장관은 전날 보스니아헤르체고비나의 수도 사라예보에서 유럽연합(EU) 회원국 이민 행정 부처 장관 등이 모인 회의에서 \"발칸반도를 거쳐 들어오는 난민 및 이민자 수가 급격하게 증가했다\"고 밝혔다.",
            "이는 회사 측이 특허 중 하나를 사용해 소송 절차를 시작하면서 피부질환 치료제에 대한 경쟁 제품의 판매를 막으려고 시도한 혐의가 있기 때문이다.",
            "(제네바=연합뉴스) 안희 특파원 = 국제 테러조직인 알카에다와 수니파 무장조직 이슬람국가(IS) 등 테러 단체에 가담했다는 사유만으로는 구금할 수 없다는 스위스 사법부의 판단이 나왔다.",
            "진행자) 그런데 미국은 왜 돌려주지 않는 거죠?",
            "미국 바이오기업 모더나의 코로나19 백신 [AP 연합뉴스 자료사진. 재판매 및 DB 금지]",
            "그의 전성기였던 1960대 이후 많은 ‘관습 파괴적’ 감독들에게 영감을 줬다”고 평가했다. ‘택시 드라이버’의 마틴 스코시지",
            "그리고 쿠르드족이 주도하는 세력 사이에 전투가 계속되고 있습니다. 보고서는 알레포에 대한 공격으로 적어도 민간인 92명이 사망하고 집과 사원",
            "스위스도 교체를 진행했다. 후반 23분 샤키리",
            "일각에서는 난자 기증 제도 도입이 현실화하려면 전문 위원회의 추가적인 검토를 거치는 등 몇 년 더 걸릴 수도 있다는 전망도 나온다.",
            "해외법인을 위한 OCIO 솔루션을 제공하는 최초의 의미 있는 사례\"라며 \"코리안리를 시작으로 국내기업들의 해외법인 OCIO 사례를 더욱 확대해 나가겠다\"고 말했다.한편 1963년 설립된 코리안리는 세계 10위 재보험사다. 현재 스위스 취리히를 비롯해 뉴욕",
            "연구팀은 고속 카메라를 금속가공유와 일정한 거리를 두고 촬영하여 아주 선명하고 정밀한 이미지를 얻을 수 있었다. 적절한 조명을 제공하기 위해서 원형 조명이 사용됐으며",
            "너른 벌판을 달리다 보니 집의 모양이 바뀌었다. 조금 현대화된 모습이다. 벨기에에 들어선 것이다. 마을에 내려 들어간 커피숍에서 프랑스어를 사용하는 주민들과 직원들을 보니 벨기에에 들어선 것은 실감이 나지 않았다. 프랑스와 벨기에는 같은 나라로 봐도 무방할 정도인 것 같다.",
            "닫기 카카오톡에 공유 페이스북에 공유 트위터에 공유 카카오 스토리에 공유 페이스북 메신저에 공유 네이버 밴드에 공유 네이버 블로그에 공유 핀터레스트에 공유",
            "휴가철이라 벨기에의 큰 도시 중 하나인 이 도시는 잠들어 있다. 많은 상점들이 문이 굳게 닫혀있다. 내일은 비행기를 타고 소피아로 돌아간다.",
            "고지대를 달리는 가운데 많은 호수들을 만날 수 있다. 호수가 마을들의 불빛이 호수속에도 쌍둥이 마을을 만들어낸다. 잠든 까만 호수에서 시선을 위로 올리면 하얀 별빛이 쏟아지니 흑백의 조화가 한눈에 담긴다.",
            "2032년 하계올림픽 오스트레일리아 브리즈번 순으로 열릴 예정인 가운데",
            "동점골이 필요한 스페인은 마지막까지 공세를 늦추지 않았지만",
            "사회관계망서비스(SNS)에서는 온라인 공간에 퍼지고 있는 이 가짜 포스터의 출처를 찾아내겠다는 SNS 이용자들이 생겨나고 있다.",
            "모든 마지막을\"이라는 말씀과 함께 기어코 날이 밝았고 오전 10시경 안락사 시행 장소로 이동했습니다.동행자들은 누가 먼저랄 것도 없이 한 명씩 돌아가며 각자의 휴대전화로 그분과 사진을 찍었습니다. 일부러 환하게 웃고 최대한 고개를 꺾어 얼굴이 닿는 포즈를 취하는가 하면",
            "일각에서는 주요 7개국(G7) 정상들이 아베 전 총리의 국장에 모두 불참한 것을 놓고 기시다 총리의 '조문외교' 효과에 의문을 제기하는 시각도 있다.",
            "진행자) 이런 상황에서 가장 고통을 겪는 건 역시 민간인들이겠죠?",
            "6일(현지시간) 스위스 연방정부 에너지사무소(SFOE) 등에 따르면 지난해 스위스에서 공급된 전력의 68%는 수력 발전으로",
            "(제네바=연합뉴스) 안희 특파원 = 스위스 연방정부가 우크라이나를 침공한 러시아에 대한 제재에 동참한 것을 두고 자국 내에서 중립국 원칙이 흔들리는 게 아니냐는 논란이 일자 직접 해명에 나섰다.",
            "그렇다고 특정 국가의 난민만을 받아들이는 차별적 행정을 펴거나 단속 일변도로 국경을 관리한다면 인권 문제를 뒷전으로 뒀다는 비난이 뒤따를 것이기 때문에 유럽 각국은 고심하고 있다.",
            "수력·태양광을 제외한 전력 생산 방식 가운데에는 원자력의 비율이 높은 편이지만 점유율이 조금씩 줄고 있다. 2020년 19.9%에서 지난해에는 18.5%까지 내려갔다.",
            "이달 초에 네덜란드 할렘시에서는 육류 광고가 금지됐다. 또 올해초 미국 애리조나주는 미국 최초로 산란계용 배터리 케이지 사용을 금지하는 주가 됐다. 유럽연합(EU)에선 1999년 배터리 케이지 사용 금지 법안이 통과됐으며 2012년부터 법 시행이 시작됐다.",
            "금속가공유 전문가들로 구성된 블라자 스위스루브의 테크놀로지센터에서 금속 절삭의 순간과 칩 형성",
            "기자) 네. 우크라이나 정부가 우크라이나의 안전 보장에 관한 권고안을 내놨습니다. 우크라이나 현지 매체와 영국 가디언",
            "‘부기 나이트’의 폴 토마스 앤더슨 등 할리우드 거장들이 고인의 영향을 받은 감독들로 꼽힌다. 타란티노는 자신의 영화 프로덕션 이름을 고인의 말년 작품 제목을 따와 ‘A Band Apart’라고 지었다. 스코시지는 브리지토 바르도가 주연한 고인의 연출작 ‘경멸’을 가장 좋아하는 작품 10개 가운데 하나로 꼽았다.로이터 통신은 “헝클어진 머리와 굵은 뿔테 안경 차림의 고다르는 영화감독과 배우를 일류 화가나 문학의 대가와 같은 반열에 올려놓은 진정한 혁명가였다”고 언급했다.고다르는 생전에 비평가들과 그리 잘 어울리지 못했지만 비평가들도 그의 죽음을 안타까워했다. 영국 일간 가디언의 비평가 피터 브래드쇼는 그를 ‘비틀스’의 존 레넌",
            "2020년 기준 스위스 전력 생산 방식 중 원자력 발전이 차지하는 비중은 전체의 20% 정도다. 수력발전 방식이 66%를 차지하며 태양광·풍력 발전은 10.3% 수준이다.",
            "이 남성은 지난해 2심에서 테러단체 가입 및 선전물 소지 혐의 등에 대해 유죄를 인정하되 국외로 추방하라는 판결을 받았다.",
            "터키에 대한 수출 규모는 2013년 6월 이후 가장 높은 수준을 나타냈다.고공행진 중인 인플레이션율과 통화 가치 급락에 직면하고 있는 터키는 5월부터 스위스에서 금 수입을 늘리고 있다.또 8월 스위스는 러시아로부터 3억2000만 달러(약 4468억8000만 원) 가치 상당의 금 5.7t을 수입했다. 이는 2020년 4월 이후 가장 높은 수입량이다.러시아산 금 수입에 대해 스위스 당국은 “금의 원산지는 러시아이지만",
            "탈원전이 결정된 스위스에서 원전 폐쇄를 무효화하려는 움직임이 일어나고 있다. 우크라이나 전쟁이 초래한 유럽의 에너지 위기가 유럽 국가들의 에너지 정책에도 영향을 미치고 있다.",
            "1일(현지시간) 로이터 통신에 따르면 현재 110명인 스위스 근위대는 신병 25명을 충원해 인원을 135명까지 늘릴 계획이다.",
            "닛케이는 \"에너지 가격 상승 등으로 일본에서도 인플레이션 압력이 높아지고 있지만 일본은행은 코로나19 팬데믹에 흔들린 경제 성장을 제고하기 위해 통화 완화 정책을 고집하고 있다\"고 분석했다.",
            "지난 2월 개선기간 6개월을 부여받은 신라젠은 지난 8일 개선계획 이행내역서와 개선계획 이행 결과에 대한 전문가 확인서 등을 모두 제출했다. 거래소는 서류 제출일 20영업일 안에 코스닥시장위원회를 개최해 상장폐지 여부를 심의",
            "스위스 기사는 동일 기사 재발행한 것",
            "바슬러 차이퉁이 동시에 동일한 기사를 온라인으로 공개했다.",
            "이준석 전 국민의힘 대표와의 갈등으로 인한 당내 내홍 등이 윤 대통령을 곤란하게 하고 있다고 열거했다.",
            "인생이 얼마나 유한한가를 돌아보는 것입니다. 죽음이 막연한 게 아니라",
            "이것이 혼전 상황에서 가르시아의 발 맞고 골문으로 들어갔다. 스페인이 곧바로 변화를 줬다. 후반 18분 사라비아",
            "기자) 주요 골자는 러시아와의 전쟁을 끝낸 후에도 우크라이나가 러시아 군대와 준군사조직을 견딜 수 있도록",
            "이는 남녀 불평등을 심화시키는 것이란 의견을 주장하고 있습니다.실제로 스위스 경제부의 발표에 따르면 2020년 스위스 여성이 수령한 평균 연금은 남성의 평균 연금보다 약 35% 적었습니다.한편",
            "하지만 풍경은 너무나도 아름답다. 끝을 알 수 없는 들판의 지평선과 그 평야에 위치한 수없이 만나는 수목원 같은 울창한 나무숲들을 통과하다 보면 광대한 시골풍경의 매력에 절로 만종의 인물처럼 기도를 하게 된다.",
            "은혜의 계절 모두가 풍성히 열매 맺고",
            "(제네바=연합뉴스) 안희 특파원 = 스위스에서 불임 여성이 난자 기증을 받는 것을 허용하는 법안이 의회를 통과했다.",
            "독일이 수평아리 살처분을 금지하고 네덜란드에선 육류 광고가 불법화된 데 이어",
            "전세계 중앙은행은 인플레이션을 잡기 위해 금리 인상에 나서고 있다. 영국에 앞서 스위스 중앙은행과 노르웨이 중앙은행이 이날 나란히 금리 인상을 발표했다. 스위스 중앙은행은 기준 금리를 0.5%로 0.75%포인트 올리면서 처음으로 ‘자이언트 스텝’을 단행했다. 스위스는 2015년 1월 금리를 마이너스로 내린 바 있다. 노르웨이 중앙은행 또한 기준 금리를 0.5%포인트 인상한 2.25%로 설정했다. 2011년 이후 최고 수준이다.",
            "진행자) 제3국에 있는 은행에 예치함으로써 중립적 관리를 하겠다는 건가요?",
            "마이너스 금리 시대를 끝냈다. 이보다 앞서는 ECB가 7월에 예금금리를 50bp 인상한 0%로 올리며 마이너스 금리에 종지부를 찍었다.주요 국가 중에 마이너스 금리를 채택하고 있는 곳은 일본이 유일하다. 일본 은행(BOJ)은 앞서 정책 금리를 -0.1%로 동결한 바 있다.스위스프랑화 가치는 달러화와 유로화에 대해 모두 크게 하락했다.주초에 이미 중앙은행의 금리 인상 기대에 프랑화 가치가 유로화에 대해 2015년 이후 최고치를 경신했었다.한편",
            "국내 발행사로는 최초의 시도였다.한국주택금융공사가 유로화 커버드본드 시장을 개척한 후 KB국민은행과 하나은행 등이 조달 대열에 합류하기도 했다.이번에는 스위스프랑 커버드본드 시장에 뛰어들어 조달처를 한층 넓히는 모습이다. 스위스 채권시장의 경우 기존에 커버드본드 시장이 형성된 데다 여전히 비교적 저렴한 금리로 조달할 수 있다.조달에 성공할 경우 한국주택금융공사는 아시아 최초의 스위스프랑 커버드본드 발행사로 자리매김할 전망이다. 호주 등의 역외 기관이 찍은 적은 있으나 아시아 기관의 발행은 없었던 것으로 전해진다.한국주택금융공사 커버드본드는 글로벌 시장에서 최고 등급인 'AAA'를 인정받고 있다. 무디스와 S&P는 각각 'Aaa'",
            "이하 MCI)로 종양을 유발하고 성장하는데 관여하는 Threonine tyrosine kinase(TTK)와 Polo-like kinase 1(PLK1) 두 가지 인산화 효소를 저해하는 Dual Kinase inhibitor이다. 현재 외국 기업들이 개발 중인 TTK 저해제로는 CFI-402257",
            "항암제 파이프라인 5개도 보유하고 있다. 회사는 항생제 사업에 더욱더 집중하기 위해 올해 초 항암 파이프라인의 매각 및 라이선스아웃(License-out) 계획을 발표했다.",
            "진행자) 우크라이나 현지 소식도 전해 주시죠.",
            "독일 남부 지역에 기반한 유력 일간지 쥐트도이체 차이퉁(SZ)도 윤석열 정부의 취임 100일 난맥을 지적한 기사를 발행해 \"여러 서방 언론이 동시에 윤 대통령을 비판했다\"는 이유로 온라인상에서 주목됐다.",
            "이에 맞선 스위스는 4-2-3-1 포메이션을 꺼내 들었다. 최전방에 엠볼로가 포진했고 바르가스",
            "총괄·기획 박병일 취재·출연 진송민 영상취재 김현상",
            "유럽연합(EU)의 대(對)러시아 제재를 수용하는 것과 별도로 스위스 정부가 독자적으로 특정 국가나 개인을 제재하는 법안을 놓고 의회에서 이견이 표출됐다.스위스 연방상원은 19일(현지시간) 특정 국가와 개인을 독자적으로 제재할 수 있도록 하는 법안을 놓고 표결했고",
            "기자) 그렇습니다. 지난주 EU 27개 회원국 에너지 관계 장관들이 브뤼셀에서 긴급회의를 열고 지도부의 제안을 검토했는데요. 하지만 러시아산 가스 에너지 의존도가 높은 헝가리",
            "멀리 거대한 봉우리들이 펼쳐진 그림엽서 같은 길을 따라 서서히 알레치 빙하로 다가선다.",
            "스위스 연방 외교부는 19일(현지시간) 성명을 통해 이지움에서 희생자들과 유족의 권리 및 요구가 보장되는 가운데 독립적이고 철저한 조사를 벌여야 할 것이라고 밝혔다.",
            "S81694 등이 임상 시험 단계에 있으며",
            "2위는 롯데 시그니엘 호텔의 1박 숙박(2인 조식 포함)",
            "경제적 우려가 위험자산 가격을 끌어내렸다\"이라고 말했다.연준의 세 번째 자이언트 스텝 이후 달러 가치가 치솟으면서 유로화 가치는 고꾸라졌다. 유로화는 뉴욕 시장에서 장중 0.9806달러까지 하락",
            "기자는 이탈리아 볼로냐부터 출발해 벨기에 샤를루아까지 가 보았다.",
            "COMCO는 회사명을 밝히지 않았지만 지난 13일 새벽에 해당 제약회사의 본사를 불시 조사했다고 전했다.",
            "[이슈밸리=인스타그램팀] 스위스 몽 흐뽀 공원 (Parc de Mon Repos)에 쌓인 노란 단풍잎이 가을의 정취를 한껏 뽐내고 있다.",
            "장면과 장면을 급작스럽게 전환하는 ‘점프 컷’",
            "스페인 등은 특정 조건 아래 안락사를 허용하고 있다.반면 프랑스에서는 2016년 개정된 법률에 따라 죽음이 임박한 환자에 대해 의료진이 연명치료를 멈추고 숨을 거두기 전까지 수면유도제를 투여하는 것만 허용되고 있다. 안락사나 조력자살은 여전히 불법이다. 이런 이유로 프랑스의 일부 환자들은 안락사 등이 허용되는 유럽 다른 나라에서 생의 마지막을 보내려 떠난다. 한국인으로는 세 번째로 스위스의 조력 자살을 이용해 지난해 죽음을 맞은 이가 있었다. 그 동행 여행의 아픈 경험담을 옮긴 책이 최근 출간돼 화제를 모았다.고다르의 죽음을 계기로 프랑스에서도 조력자살 등에 대한 합법화 논의가 본격화할 움직임을 보이고 있다. 프랑스 대통령실은 고다르 별세 당일인 이날 홈페이지에 성명을 내고 ‘죽음을 선택할 권리’에 대한 국가 차원의 토론에 돌입하겠다고 밝혔다. 대통령실은 일반 시민들로 구성된 위원회가 보건 분야 종사자들과 협력해 몇 개월 동안 논의할 것이며 지역별 토론도 전개할 것이라고 설명했다. 여러 정당 소속 의원들과 논의도 진행해 내년쯤 법 개정 등을 추진할 방침이다.올해 재선에 성공한 에마뉘엘 마크롱 프랑스 대통령은 앞서 조력자살 합법화에 개인적으로는 찬성한다고 밝혔다.마크롱 대통령은 “고다르는 누벨바그 영화인 중 가장 뛰어난 관습 파괴자이자 천재였다”며 “우리는 오늘 국보를 잃었다”고 안타까워했다.클로드 샤브롤",
            "오스트리아 등이 거세게 반대하면서 이견을 노출했습니다. 일부 EU 회원국 안에서는 러시아에 대한 제재가 오히려 EU에 타격을 주고 있다는 극우파 등의 반대 목소리도 나오고 있습니다.",
            "스위스는 그간 여타 유럽 국가들보다 물가 상승 압박이 덜한 국가였다. 수력과 같은 재생에너지 비율이 높았기 때문에 러시아의 우크라이나 침공 등으로 생긴 에너지 비용 부담에서 상대적으로 자유로웠기 때문이다. 하지만 이번 금리 인상으로 인플레이션 위협을 완전히 피하진 못했다는 걸 보여줬다.",
            "앞서 지난 21일 미국 중앙은행인 연방준비제도(Fed·연준)는 기준 금리를 3회 연속 0.75%포인트 인상했다.",
            "자동차 로드트립의 매력은 우연한 풍경들로 풍성해 지는 것이 아닐까?",
            "전문 산악인이 아니어도 누구나 쉽게 오를 수 있는 국내외의 명산을 찾아 자연이 주는 아름다움을 느껴보고 산과 더불어 살아가는 사람들의 다양한 모습을 보여주는 프로그램",
            "​스위스 휴게소에서 본 풍경ㅈ@뉴스코리아 임성택 특파원.",
            "두려움과 같은 감정은 없었습니다. 이제 언제 생을 마감할 것인가만 결정하면 됩니다. 이제 저는 버킷리스트 같은 것은 없습니다. 그냥 하루하루 편안하게 평범한 일상을 살 뿐입니다. 그러다가 때가 되면 스위스로 생의 마지막 여행을 떠날 것입니다. '원 웨이 티켓'을 손에 쥐고...\"",
            "\"내가 너무 생생해서 서운한가? 하지만 모두들 따끈할 때 날 만져 봐. 이제 이틀 후면 나는 싸늘하게 식을 테니까.\"",
            "스위스 국경 프랑스 도시들은 시골이다. 길옆으로 숲과 들의 연속이다. 하지만 물가는 착하지 않다. 이탈리아보다 비싼 물가에 서비스가 열악하다. 물뤼즈 근교에 위치한 3성호텔의 좁은객실과 불친절한 서비스에 프랑스 첫인상이 안좋아졌다.",
            "기자) 네. 전쟁으로 에너지 시장이 정상적으로 움직이지 않는 와중에",
            "유럽 동물법 및 정책 연구소의 설립자인 앨리스 디 콘세토는 미국 <타임>과의 인터뷰에서 “유럽연합 집행위원회(EC)는 배터리 케이지부터 시작해 모든 유럽연합내 동물복지 법안을 개정한다”며 “수평아리 분쇄나 도축장 운송 등에 대해 다른 방법을 구상하고 있다”고 밝혔다.",
            "9월까지 저가항공사가 저가가 아니다. 직항가격이 200유로(평소 약20유로) 가까이 되는터라 반가격인 경유편으로 시칠리아를 경유해서 볼로냐로 갔다.",
            "[뉴욕=AP/뉴시스]22일(현지시간) 미국 뉴욕을 방문한 기시다 후미오 일본 총리가 기자회견을 가지고 발언하고 있다. 2022.09.23.",
            "교황은 지난 3월 반포한 새 헌장을 통해 역사적으로 남성 성직자가 독식해온 교황청 부서 장관에 여성을 임명할 수 있는 길을 열어놓기도 했다.",
            "(제네바=연합뉴스) 안희 특파원 = 스위스에서 난방을 과도하게 하는 이웃을 신고하면 보상금을 준다는 연방정부 명의의 가짜 포스터가 온라인에 나돌자 경찰이 수사에 나섰다.",
            "인플레이션이 지금까지 영향을 덜 받은 상품과 서비스에 전파하는 것을 막기 위한 것\"이라며 정책금리의 추가 인상을 \"배제할 수 없다\"라고 말했다.스위스 중앙은행의 금리 인상으로 유럽에서 마이너스 금리 시대는 막을 내렸다.지난 9월 8일 덴마크가 기준금리를 75bp 인상하며 0.65%로 올려",
            "영국 런던 증시의 FTSE 100 지수는 1.08% 내린 7,159.52로 종료했다.스위스 SMI지수는 1.3% 떨어져 2020년 11월 이후 최저로 떨어지면서",
            "진행자) 이런 가운데 EU 지도부가 우크라이나에 대한 견고한 지지를 재다짐했군요?",
            "쿠바 혁명가 체 게바라 등에 비교하며 “20세기의 마지막 위대한 모더니스트가 숨을 거뒀다”고 애도했다. 영화잡지 버라이어티의 기 로지 평론가는 “고다르가 모든 것을 바꿨다고 말하긴 어렵지만 그는 정말 많은 것을 바꿨다”고 촌평했다.한편 고인의 유족은 장례 예식이 공개되지 않을 것이며 유해는 화장될 것이라고 밝혔다.임병선 평화연구소 사무국장",
            "기자) 맞습니다. 한때 시리아에서 전쟁이 완전하게 끝났다고 생각하기도 했지만",
            "난자에 정자를 주입하는 모습 [올림푸스 제공]",
            "다만 주사 부위에 부기나 자극이 생길 수 있고 피로감이나 두통",
            "사무소를 운영하고 있다.코리안리는 이번 양해각서 체결을 통해 스위스법인을 시작으로 향후 상해",
            "현재 러시아에는 우크라이나인 200만여명이 머무는 것으로 알려져 있다. 스위스는 1980년대 이란에서 미국인 보호 업무를 대신해 준 경험이 있다.",
            "기자) 그렇습니다. 이날(14일) 프랑스 스트라스부르에서 EU의 입법기구인 유럽의회 회의가 열렸는데요. 연례 연설에 나선 폰데어라이엔 집행위원장은 에너지 방안을 설명하면서 우크라이나에 대한 지속적인 지원을 강조했습니다. 폰데어라이엔 위원장은 특히 러시아 제재가 실효를 거두고 있다면서 지금은 유화책이 아니라 결의를 보여야 할 때라고 말했는데요. 그러면서 “푸틴은 실패하고 유럽은 승리할 것”이라고 역설했습니다. 폰데어라이엔 위원장은 이날 우크라이나 국기를 상징하는 노란색과 파란색 옷을 입어 눈길을 끌기도 했습니다.",
            "진행자) 우크라이나 정부가 제시한 안보보장안에는 어떤 내용이 담겼습니까?",
            "또 국장 당일인 27일에는 나렌드라 모디 인도 총리",
            "지금도 흐르고 있는 그야말로 살아있는 빙하의 살결을 내려다보며 수만 년 흘러온 산의 역사를 눈으로 되짚어본다. 과거엔 최대 약 30km에 이르는 장엄한 길이를 자랑했지만 지구온난화로 연평균 100~200m 정도 움직이며 올해는 약 20km로 그 길이가 줄어들었다는 알레치 빙하. 인간이 짐작도 할 수 없는 시간을 건너온 자연의 숨결을 느껴본다. 천상의 풍경을 그려내는 스위스 알프스의 풍광을 <영상앨범 산>과 함께 만나본다.",
            "그것을 계기로 삶과 죽음에 대한 성찰과",
            "저작권자 © Queen-여왕의 품격 무단전재 및 재배포 금지",
            "그러나 스위스도 난방에 주로 쓰는 천연가스를 전량 수입에 의존하고 있는 터라 올해 겨울철 난방 연료 수급 문제에서는 자유롭지 못하다.",
            "아프간 국민이 아니라 탈레반 정권 수중에 들어갈 것이라는 우려 때문입니다. 미국 재무부는 이러한 우려를 해소할 수 있는 방안으로 스위스 국제결제은행에 자금을 신탁 예치하기로 한 건데요. 월리 아데예모 재무부 부장관은 DBA가 정치적 개입으로부터 자유롭지 않는 한",
            "(제네바=연합뉴스) 안희 특파원 = 스위스 연방정부가 세르비아 등 발칸반도 국가를 경유해 서유럽 각지로 들어오는 난민과 이민자가 급증하는 상황에 우려를 표시하면서 관련국들과 해법을 모색하고 있다.",
            "카타르의 하마드 빈 칼리파 대학교 마크 오웬 존스 부교수는 자신의 트위터에서 가짜 포스터를 매우 여러 차례 퍼 나른 몇몇 SNS 계정을 언급하면서 러시아와 그 점령 지역에서 에너지 위기 선전 전략으로 포스터를 유포했을 것 같다고 주장했다.",
            "하야시 외무상은 러시아의 우크라이나 침공도 언급하며 \"국제질서의 근간을 흔드는 것으로 침략행위를 하루빨리 끝낼 수 있도록 국제사회가 협조하는 대응이 중요하다\"고 강조했고",
            "스페인은 25일 오전(한국시간) 스페인 사라고사의 에스타디오 데 라 로마레다에서 열린 2022-2023시즌 유럽축구연맹(UEFA) 네이션스리그(UNL) A조 그룹2 5차전에서 스위스에 1-2로 패했다.",
            "(해외에서) 오해하는 게 있으면 오해를 적극적으로 풀었으면 좋겠다\"고 말했다.",
            "드디어 그분을 만났을 때는 건강한 사람이라면 비행기를 오래 탄 탓이라고 여겨질 정도의 약간 지쳐 보이는 것만 빼고는 그에게서 말기암 환자라 할 만한 모습은 찾아볼 수 없었습니다.그가 분위기를 띄우자 동행자들의 긴장도 누그러지면서 약간의 농담을 주고받을 수 있었습니다.스위스 도착 2일째",
            "이어 \"발칸반도 국가들의 출입국 정책이 유럽 26개 국가의 사이의 자유 여행 협약인 '솅겐 조약' 체결국의 정책과 조화를 이룰 필요가 있다\"고 지적했다.",
            "달리다보니 로젠지방의 도시 '뚤'을 마주했다. 뚤의 상징같은 고딕양식의 에티엔성당만 보면 파리의 한부분같은 기분이다. 멈추고 싶은 아쉬움을 뒤로하고 지나가다 만난 호수가의 오토캠핑장엔 캠핑카가 즐비하다. 로드트립의 완소탬인 캠핑카 옆엔 세월을 낚는 유럽 강태공들이 보였다. 시골여행엔 캠핑카가 필수인 듯하다. 가성비 안나오는 호텔들을 보니 더욱더 그런듯하다.",
            "저작권자 © 이슈밸리 무단전재 및 재배포 금지",
            "기자) 네. 시리아조사위원회의 해니 메갈리 위원은 최근 몇 달간 러시아군 공습이 증가했다고 밝혔습니다. 러시아군이 민간인들과 식량",
            "Copyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지",
            "안드리 예르마크 우크라이나 대통령 비서실장이 볼로디미르 젤렌스키 대통령의 지시를 받아 아네르스 포그 라스무센 북대서양조약기구(NATO) 전 사무총장과 함께 안전보장계획 권고안을 제시했다고 보도했습니다.",
            "이로 인해 임신에 어려움을 겪는 사람들이 많아지는데 현행법은 이런 흐름을 반영하지 못했다는 의견이다.",
            "[인터풋볼] 오종헌 기자 = 스페인이 세트피스 상황에서 연달아 실점을 내주며 스위스에 덜미를 잡혔다.",
            "엔화 가치가 24년 만에 최저 수준으로 떨어지는 것을 부채질했다\"고 진단했다.",
            "스위스가 좋은 기회를 잡았다. 전반 17분 샤키리가 감각적인 헤더 패스를 시도했고",
            "영화사에 변혁을 몰고온 누벨바그(Nouvelle Vague) 사조를 이끈 프랑스의 거장 감독 장뤼크 고다르가 91세를 일기로 세상과 작별했는데 고인이 스위스에서 합법인 ‘조력 자살’(assisted suicide)을 통해 눈을 감았다고 해서 더욱 화제다. 프랑스는 관련 법령 정비를 서두르고 있다.고다르는 13일(현지시간) 로잔 근처의 소도시 롤레의 자택에서 역시 영화감독인 배우자 안느 마리 미비유 등 가족들이 지켜보는 가운데 평안히 눈을 감았다고 가족 대변인이 전했다. 법률 고문인 파트릭 잔느레는 “복수의 불치성 질환”을 앓은 고인이 스스로의 뜻에 따라 의료진의 도움을 받은 조력자살 방식으로 숨을 거뒀다고 밝혔다.잔느레는 미국 일간 뉴욕 타임스(NYT)에 “고다르는 당신이나 나처럼 (정상적으로) 살 수 있는 상태가 아니었고",
            "이지움은 러시아가 점령하고 있던 우크라이나 동북부의 전략 요충지다.",
            "2025년 희년을 앞두고 수백만 명의 순례자들이 바티칸을 방문할 것으로 예상되면서 인력을 확대할 필요성이 생겼기 때문이다.",
            "\"마음의 준비가 되면 밸브를 손수 돌리세요. 그러면 수 초 안에 편안히 잠드실 겁니다.\"",
            "스페인은 25일 오전 3시 45분(한국시간) 스페인 사라고사에 위치한 에스타디오 데 라 로마레다에서 열린 2022-23시즌 유럽축구연맹(UEFA) 네이션스리그(UNL) 리그A 2조 5차전에서 스위스에 1-2로 패했다. 이로써 스페인은 승점 8점으로 2위",
            "하야시 외무상은 또 외무성에서 파나마의 에리카 모이네스 외교부 장관과도 회담했다.",
            "미래엔 수평아리 살처분 장면이 나왔던 영화 ‘미나리’가 청소년 관람불가 영화가 될 지도 모른단 소리도 나온다. 폭력적·반사회적이거나 혐오스러운 내용",
            "그러나 여전히 경제적 문제는 풀리지 않는다는 게 현장의 목소리다. 스위스 최대 슈퍼마켓 체인 미그로스의 대변인 패트릭 스타퍼는 영국 <가디언>과의 인터뷰에서 “스위스의 동물복지 농부들이 경쟁력을 유지하지 못한다면",
            "이탈리아 호텔 조식 @뉴스코리아 임성택 특파원.",
            "이 같은 에너지 생산 구조 덕분에 우크라이나 전쟁으로 인한 석유·천연가스 수급난의 충격이 상대적으로 덜하지만",
            "재판부는 그러나 \"피고인의 공소사실은 최소 5년의 징역형에 처할 수 있도록 규정한 범죄에 해당하지 않는다\"면서 \"알카에다와 IS 등의 테러단체를 금지하는 법률에는 그러한 처벌 조항을 두고 있지 않다\"고 판시했다.",
            "스위스는 러시아가 우크라이나를 침공한 2월 이후 유럽연합(EU) 등 서방 국가들이 러시아에 부과한 제재를 그대로 받아들여 시행했다. 지난달에는 러시아산 금 수입을 금지하고 러시아 최대 국책은행인 스베르방크의 자산을 동결하는 EU의 추가 제재에도 동참했다.",
            "해발 1,950m에 위치한 리더알프 마을에 들어선다. 인구 300여 명이 살아가는 작은 산골 마을인 리더알프는 알레치 빙하 끝자락에 위치해 트래킹 기점으로 많이 삼는 곳이다. 4,000m급 고봉들과 빙하 계곡의 파노라마를 배경으로 고즈넉한 풍경을 그려내는 리더알프 마을의 길목을 지난다. 길 양옆으로는 초원을 수놓은 들꽃과 스위스의 전통가옥인 샬레가 소담스럽게 자리하고 있다. 리더알프 마을이 주는 이색적인 정겨움과 평화로움을 느끼며 알레치 아레나만의 전통 음식인 ‘콜레라(Cholera)’를 맛본다. 지역 특산품인 고소한 치즈와 포근한 감자가 한데 어우러진 소박한 맛에 하얀 운해로 덮인 알프스의 풍광이 풍미를 더한다.",
            "우크라이나는 지난 15일 자국군이 수복한 이지움에서 집단 매장지를 발견했다고 발표했다. 현지 경찰 관계자와 외신 보도 등에 따르면 시신 450구가량이 매장된 것으로 전해졌다.",
            "기자) 그렇습니다. 러시아와 우크라이나 간의 전쟁이 길어지면서 지금 전 세계 에너지 가격이 폭등하고 있는데요. 특히 러시아산 에너지 의존도가 높은 유럽 국가들의 에너지 사정은 더 심각합니다. 이런 가운데 유럽연합(EU) 집행위원회가 14일",
            "소비자들은 동물복지 수준이 더 낮고 가격은 더 싼 해외 육가공품을 구매하게 될 것”이라고 경고했다.",
            "원정팀 스위스는 4-2-3-1 포메이션으로 맞섰다. 브렐 엠볼로가 원톱을 맡았고 루벤 바르가스-제르단 샤키리-지브릴 소우가 2선을 구성했다. 그라니트 자카-레모 프로일러가 뒤를 받쳤고 리카르도 로드리게스-니코 엘베디-마누엘 아칸지-실반 비드머가 백포를 형성했다. 얀 좀머 골키퍼가 골문을 지켰다.",
            "문제는 부작용이다. 완화 정책을 펼치며 아베노믹스를 실행하던 때와 지금은 외부 환경이 다르다. 특히 과거에 없던 엔저가 문제다. 일본 내 글로벌 기업의 수익은 끌어올릴지 모른다. 일본 수출 기업들은 과거 엔저 시대마다 항상 큰 폭의 흑자를 냈다. 하지만 최근에는 이런 수출 증대 효과보다 에너지 가격 급등에 따른 수입 가격 증가폭이 더 크다. 지난 8월 일본의 무역 수지는 2조8173억엔(약 27조9000억원) 적자를 기록했는데 1979년 이래 역대 최고를 기록했다.",
            "기름기 같은 상태로 변하면서 강력한 윤활성이 있는 에멀전을 형성함으로써 밀링 커터가 칩을 이상적인 형상으로 제거하도록 돕는다.",
            "이 백신은 2020년부터 유행한 코로나19 바이러스 원형과 작년 말부터 유행한 오미크론 변이의 하위 변이인 BA.1과 BA.4",
            "마지막 면담 후 '최종 사인'을 하신 후 이런 말씀을 하셨지요.조력사 시행 하루 전",
            "기자) 그렇습니다. 이란과 러시아의 지원을 받은 시리아 정부군이 그간 영토 가운데 70%를 수복했고요. 또 미국은 쿠르드족이 이슬람 수니파 무장 조직 IS를 물리치는 것을 도왔습니다. 그리고 터키가 시리아 접경 지역에 완충 지역을 설정하면서 전투가 감소했는데요. 하지만",
            "이에 대해 비롤 사무국장은 \"아베 전 총리와는 몇 번 만났다\"며 \"꼭 조의를 표하고 싶다고 해서 일본에 왔다\"고 말했다. 이어 \"세계는 그야말로 지구 전체가 에너지 위기에 돌입하고 말았다\"며 \"역사상 처음 있는 일이다. 꼭 논의하고 싶다\"고 했다.",
            "I want to die. I will die(나는 아프고 죽길 원하며 죽을 것이다).\"",
            "스위스 알프스 1부 - 알레치 빙하 트레일’편이 방송된다.",
            "영국 중앙은행인 잉글랜드은행(BOE)이 두 번 연속 금리 ‘빅스텝(0.5%포인트 인상)’을 밟았다. 스위스 국립은행(SNB)은 ‘자이언트스텝(0.75%포인트 인상)’을 단행한다고 밝혔다.",
            "통신은 \"스위스 근위대가 신병 모집을 위해 스위스에 새로운 미디어 사무실과 연락소를 개설했다\"고 소개했다.",
            "3위는 웨스틴 조선 부페(2인) 식사권 등이 제공될 예정이다.",
            "기자) 그렇습니다. 지난해 8월 아프간 무장 정파 탈레반이 아프간을 재장악하면서 미국 정부가 동결한 아프간 자금은 70억 달러입니다. 조 바이든 미국 대통령은 지난 2월 행정명령을 통해 이 동결자금을 해제한 바 있습니다.",
            "양 팀 모두 교체 카드를 대거 사용했다. 스페인은 후반 17분 사라비아와 아센시오",
            "먼저 우크라이나 관련 소식부터 보겠습니다. 유럽연합(EU) 집행위원회가 새 에너지 위기 대응 방안을 공개했다고요?",
            "연방 평의회는 \"러시아 제재 등 우리가 내린 결정은 스위스의 중립국 정책과 양립할 수 있다\"면서 \"중립국 정책은 우크라이나 전쟁 후 유럽 대륙에서 일어나는 여러 사안에 대응할 충분한 여지를 제공한다\"고 설명했다.",
            "이탈리아와 프랑스에 접해 있는 발레주는 알프스산맥에 자리하고 있다. 4,000m 이상의 고봉과 10여 개의 큰 빙하",
            "바트체첵 장관으로부터 우크라이나 사태에 대한 몽골의 입장 등에 대한 설명이 있었다고 한다.",
            "바실리아는 2000년 로슈(Roche)에서 분사한 스위스의 상장사로",
            "(제네바=연합뉴스) 안희 특파원 = 중립국 스위스가 최근 시신 450여구가 집단 매장된 것으로 알려진 우크라이나 동북부 하르키우주의 도시 이지움을 현장 조사할 것을 촉구했다.",
            "밀라노 시내 통과하여 산악지방에 들어섰다. 예술인 마을로 유명한 꼬모의 표지판을 지나치고 잠시 후",
            "아베 신조 전 총리의 국장에 참석하기 위해 해리스 부통령은 이날 오후 3시께 미군 요코타 기지(도쿄도)에 도착했다.",
            "Copyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지",
            "유럽연합(EU)의 대러시아 제재에 빠짐없이 동참한 스위스는 중립국으로서 자격을 의심할 수밖에 없으며 우크라이나 문제를 중재할 수 있는 지위에 있다고 보기 어렵다는 게 이유였다.",
            "하지만 구로다 하루히코 일본은행 총재는 이런 물가 상승이 충분치 않다고 본다. 일본은 1990년대 초반 0%대 경제 성장률을 기록하기 시작해 최근까지도 경기 둔화에서 벗어나지 못하고 있다. 이런 장기 저성장 국면을 두고 '잃어버린 30년'이라 표현해 왔다. 최근 그나마 물가가 오른다지만 일시적이며 임금을 밀어 올리지 못했기 때문에 완화 정책 철회는 아직 시기상조라는 게 구로다 총재의 생각이다. 그는 최근에도 \"당분간 금리 인상은 없다\"고 잘라 말했다.",
            "저는 그 분의 발을 식어갈 때까지 잡고 있었습니다. 뇌리에 쐐기처럼 박힌 그 장면",
            "우르줄라 폰데어라이엔 EU 집행위원장이 러시아산 가스 가격상한제 도입도 검토하자고 회원국들에 제의한 바 있습니다.",
            "주초에는 스웨덴이 기준금리를 100bp 깜짝 인상해 시장을 놀라게 했다.ysyoon@yna.co.kr(끝)",
            "신라젠이 이번에 도입한 BAL0891은 유사분열 체크포인트 억제제(Mitotic Checkpoint Inhibitor",
            "기자) 영국 가디언이 입수한 초안에 따르면",
            "마일드스톤은 약 3억2100만 달러이. 마일드스톤의 대부분은 상업화에 성공할 경우 지급하는 조건이다.",
            "기시다 총리는 국장 참석에 대한 사의를 전한 뒤 \"러시아의 우크라이나 침공에 따른 에너지 가격 급등을 염두에 두고 에너지 안전보장 확보가 지금 국제사회에서 매우 큰 과제가 되고 있다\"고 말했다.",
            "스위스 서부의 수력발전용 댐 [AFP 연합뉴스 자료 사진. 재판매 및 DB 금지]",
            "앞으로 이 신탁 자금은 아프가니스탄 경제에 더 큰 안정을 제공하기 위해 보호받고 보존될 것이며",
            "터키 등과 중유럽과 동유럽 국가들이 이 안보 보장에 동참할 것을 희망하고 있습니다. 라스무센 전 나토 사무총장은 “권고안 채택은 블라디미르 푸틴(대통령)에게 전쟁의 헛됨과 우크라이나 국민에 대한 우리의 지지가 결코 흔들리지 않을 것이라는 분명한 신호를 주는 것이 될 것”이라고 강조했습니다.",
            "미국 연방준비제도가 자이언트 스텝을 단행했던 지난 9월 21일",
            "자격 요건 역시 여전히 남성만 지원할 수 있다고 규정돼 있지만 교황이 결단하면 얼마든지 바뀔 수 있다.",
            "마침내 무스플루 전망대에 올라 '알프스의 심장‘이라 불리는 유럽에서 가장 긴 알레치 빙하(Aletsch Glacier)를 감상한다. 거대한 얼음의 강",
            "척박함을 아름답게 가꾸어 부국을 만든 사람들.",
            "(바티칸=연합뉴스) 신창용 특파원 = 교황청 내에서 교황의 안전과 경호를 담당하는 스위스 근위대가 신병을 모집한다.",
            "주마간산(走馬看山) 로드트립인 탓에 그냥 달렸다. 숙소비가 비싼것도 한몫했다. 성수기 스위스 숙박비는 최소 180프랑이(약25만원/2인실기준) 넘는다. 밤 늦게 도착한 바젤의 라인강 다리를 건너니 프랑스에 들어선다.",
            "키가 174㎝ 이상에 군사 훈련을 이수해야 하는 등 자격 기준이 엄격하다. 스위스 근위병은 5년간 복무한 후에 결혼할 수 있다.",
            "끝내 득점을 만들어 내지 못했다. 후반 30분 마르코스 요렌테의 중거리 슈팅과 후반 추가 시간 솔레르의 박스 안 슈팅 모두 좀머 골키퍼의 선방에 막혔다. 결국 승부는 스위스의 2-1 승리로 막을 내렸다. /finekosh@osen.co.kr",
            "스위스는 러시아가 불편하게 느낄 만한 최근의 행보에 대해 \"평화를 깨거나 국제법을 위반한 국가에 대해 국제사회가 부과하는 집단적 제재에 참여하는 것은 중립성과 양립할 수 있다\"는 입장을 최근 밝힌 바 있다.",
            "오세훈 서울시장(사진)이 2036년 서울 하계올림픽 유치를 위해 스위스 로잔을 방문한다.25일 서울시에 따르면 오세훈 시장은 오는 10월 24일(현지시간) 스위스 로잔에서 열리는 '세계올림픽도시연합 연례회의'에 참석해 공식적으로 2036년 서울 하계올림픽 개최 의지를 표명할 예정이다.2036년 하계올림픽 개최지 선정은 오 시장 임기 내에 결정될 가능성이 높아",
            "EU 통계에 따르면 지난해 난민 16만여명이 들어온 것으로 나타났는데",
            "29대 12로 법안 처리가 부결됐다.독자 제재 법안은 EU나 유럽안보협력기구(OCSE)가 특정 국가에 대한 제재를 결정하면 이를 따르도록 하는 현행 제도에서 더 나아가 별도 제재를 부과할 수 있도록 하는 내용이다.올해 초 연방하원은 이 법안이 필요하다고 보고 처리를 요구했지만 상원의 동의를 얻어내지 못한 것이다.연방정부 역시 독자 제재 법안에 대해서는 부정적인 입장이다. 이미 대러시아 제재가 촘촘하게 시행되고 있는 상황에서 새 법안을 통과시키면 러시아 측의 보복성 대응 조치만 더 야기할 수 있다는 우려에서다.스위스는 지난 2월 러시아가 우크라이나를 침공한 이후 EU 이사회가 결의한 대러시아 제재를 대부분 그대로 수용해왔다. 지난달에는 러시아산 금 수입을 금지하고 러시아 최대 은행인 스베르방크의 자산을 동결하는 추가 제재안도 받아들였다.이를 두고 러시아는 스위스의 중립국 지위가 훼손됐다며 반발하고 있다.지난달 러시아는 자국 내 우크라이나인들을 보호하는 업무를 중립국으로서 대리하겠다는 스위스의 제안에 대해서도 \"스위스가 우크라이나 문제를 중재한다고 보기 어렵다\"며 거부했다.",
            "(베른 AFP=연합뉴스) 스위스 농민 연합(SBV) 창설 125주년을 맞은 19일(현지시간) 스위스 베른에서 공무원들이 대형 프라이팬 위에 구운 세계 최대 크기의 스위스 감자요리 '뢰스티'의 길이를 측정하고 있다. 뢰스티는 감자를 으깨 만든 감자전과 유사한 요리로 이날 축제에는 감자 1천300㎏이 사용됐다. 2022.9.20",
            "켈러 서터 장관이 세르비아를 거론한 것은 인도와 쿠바",
            "저작권자 © 의약뉴스 무단전재 및 재배포 금지",
            "입가에는 희미하게 미소가 떠올랐습니다. 그 분이 한 치의 망설임도 없이 스스로 밸브를 돌려 약물을 주입해 삶과 죽음의 경계를 찰나로 넘던 그 순간",
            "그 이익분을 에너지 소비 약자들을 지원하는 데 쓰겠다는 게 골자입니다. EU 에너지 장관들은 오는 30일 긴급회의를 열고 집행위가 마련한 초안을 검토할 예정입니다.",
            "가짜 스파이크 단백질 정보를 주입하면 우리 몸의 면역체계가 이를 인식해서 싸울 수 있게 만드는 방식으로 고안된 메신저리보핵산(mRNA) 기반 백신이다.",
            "대중 금 수출 둔화 반면 터키에 대한 수출량 급증 이미지 확대보기 8월 스위스가 중국으로 수출한 금은 감소했다. 사진=로이터",
            "조달처 다변화 속도(서울=연합인포맥스) 피혜림 기자 = 한국주택금융공사가 이중상환청구권부채권(커버드본드) 조달처를 스위스 채권시장으로 확대할 전망이다. 증가하는 조달 수요에 대응해 발행처를 다각화하는 모습이다.6일 투자금융 업계에 따르면 한국주택금융공사는 최근 주요 외국계 증권사에 스위스프랑 커버드본드 발행 주관사 선정을 위한 입찰 제안요청서(RFP)를 발송하는 등 한국물(Korean Paper) 조달 채비에 나섰다. 이날까지 제안서를 받은 후 본격적인 선정 절차에 나설 전망이다.한국주택금융공사가 스위스 커버드본드 시장의 문을 두드리는 건 이번이 처음이다. 최근 안심전환대출 등으로 발행 수요가 늘어나자 투자처 다변화 등으로 조달 안정성을 높이는 양상이다.한국주택금융공사는 2018년부터 커버드본드의 본고장으로 꼽히는 유럽 시장에서 해당 채권 발행을 이어왔다. 과거 달러화 커버드본드를 발행한 데서 한발 더 나아간 행보로",
            "금리 조정은 2015년 이후 처음이다.SNB는 오는 22일(현지시간) 통화정책 회의를 연다. 미국 FOMC(20~21일) 직후로",
            "[Queen 이주영 기자] 사진= KBS 2TV ‘영상앨범 산’",
            "진행자) 앞서 EU 지도부는 러시아산 가스 가격상한제 도입을 제의하지 않았습니까?",
            "이런 상황에서 중립국 스위스가 현장 조사 필요성에 힘을 보탠 셈이다.",
            "신라젠은 스위스 제약기업 바실리아(Basilea)와 항암제 후보물질 'BAL0891' 도입 계약을 체결했다고 20일 밝혔다. 총 계약 규모는 약 3억3500만 달러이며",
            "고작 189명으로 수천 명의 병력에 맞섰고",
            "그 전에는 얼굴 한 번 본 적 없던 사람이었습니다. 그 분은 폐암 말기 환자로",
            "그 2%를 5개월 연속 웃도는 결과다.",
            "스위스가 선제골을 뽑아냈다. 전반 21분 코너킥 상황에서 아칸지가 공을 찍어내는 강력한 헤더 슈팅으로 골망을 흔들었다.",
            "국내 언론 보도 등 부정적 여론 인용",
            "이 순간을 위해 얼마나 '예행연습'을 했으면 저럴 수 있을까요.제가 물었습니다.\"인제 그만 가야겠어. 먼저 갈게. 나중에 만나자고. 그리고 수목장을 하게 될 테니 꼭 한 번 와줘.\" 스위스에서 함께 머무는 동안 수목장에 꼭 와달라는 말을 두 번 했던 것으로 기억합니다. 남에게 결코 폐를 끼치지 않는 성격이라는데 두 번씩이나.그러나 아무도 나서지 못했습니다.마지막 순간까지 기가 막힌 배려였습니다. 본인이 어서 죽어야 우리가 점심을 먹는다니. 조카가 마지못해 문밖에 사인을 보내자 작은 카메라와 거치대를 들고 담당자가 들어왔습니다.그리고는 그를 향해 정면으로 카메라를 설치했습니다. 이내 카메라의 녹음 버튼을 누르더니",
            "두 사람은 일본과 스위스가 모두 2023~2024년 유엔 안전보장이사회 비상임이사국이 되는 것을 환영했다. 러시아에 의한 우크라이나 침공 등을 염두에 두고 \"법의 지배에 근거하는 국제 질서가 큰 도전에 노출되는 가운데",
            "게다가 겨울철이 다가오고 있어 가스 소비의 중요성이 더욱 커지고 있다.",
            "제 인생을 통틀어 가장 강렬한 체험이었습니다.이 책을 내는 저의 목적은 내게 인연이 닿은 한 사람의 죽음을 안타까워하고",
            "세계 여러 나라의 주요 소식을 전해 드리는 ‘지구촌 오늘’입니다.",
            "\"공정하고 필요한 일\" vs \"성차별 구조 무시해 불평등 심화\"",
            "2018년에 이어 아마 세 번째일 것 같습니다. 죽음의 전 과정이 본인에 의해 이뤄졌고",
            "진행자) 미국 정부가 이 35억 달러 외에 동결한 아프가니스탄 정부 돈이 더 있죠?",
            "올림픽 유치를 위한 각오를 밝혔지만 이후 2036년 서울 하계올림픽 유치로 방향을 바꿨다.올림픽 개최 도시는 IOC 산하 미래유치위원회의 심사로 결정된다. 미래유치위원회가 개최 의지를 밝힌 도시들에 대한 심사를 통해 최종 후보도시를 1~2개 선정해 IOC 집행위원회에 보고하면 이후 IOC 총회를 거쳐 선정하는 방식이다.오 시장이 참석할 이번 세계올림픽도시연합 연례회의에서 서울과 경쟁할 국가와 도시들의 윤곽이 드러날 전망이다.2024년 하계올림픽 프랑스 파리",
            "신라젠 관계자는 \"신라젠이 갖고 있는 항암제 개발의 경험과 면역 항암제 작용 기전에 대한 이해",
            "이번 조처에 대한 반응은 언어권에 따라 갈렸다. 독일어 사용권에서 찬성투표가 더 많았고",
            "유럽대륙은 여러나라를 거치며 각 나라의 다양한 풍경을 볼 수 있어 자동차여행자가 선호하는 대륙이다.",
            "본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 09시 02분에 서비스된 기사입니다.",
            "러시아산 가스 가격상한제를 도입하는 것도 들어갔습니까?",
            "이번여행은 철저히 고속도로를 배제하는 여행이다. 유럽의 멋진 풍경을 볼려면 국도를 달려야하기 때문이다.",
            "정기 희년은 1300년 처음 시작돼 25년마다 돌아온다.",
            "양국간의 제휴 강화가 중요하다\"라는 인식에 일치했다.",
            "오래된 연금시스템이 현 상황에 맞춰 개혁될 필요가 있다는 점에서 찬성 의견을 내세우고 있습니다.반면",
            "스위스에서는 여성이 본인의 난자를 이용해 인공수정을 한 뒤 자궁에 착상시키는 시술을 합법적으로 허용한다. 불임의 원인이 남성에게 있는 경우를 고려한 정자 기증도 가능하다.",
            "2024년까지 운용규모 3천억원으로 확대(서울=연합인포맥스) 정지서 기자 = 앞으로 미래에셋자산운용이 코리안리[003690] 스위스법인의 자금 운용을 도맡는다.미래에셋자산운용과 코리안리는 해외법인자금 위탁운용 양해각서를 체결했다고 30일 밝혔다.국내 기업의 해외법인자금 외부위탁운용(OCIO) 사례는 이번이 처음이다.미래에셋자산운용은 이번 계약을 계기로 내달부터 1천800억원 규모의 코리안리 스위스법인(KRSA) 자금을 운용한다.코리안리는 2024년까지 운용 규모를 3천억 원 이상으로 확대할 예정이다.미래에셋자산운용은 전 세계 15개 지역의 해외 네트워크를 활용해 글로벌 채권과 대체투자 등 상품을 적극적으로 발굴한다는 방침이다.맹민재 미래에셋자산운용 OCIO솔루션부문대표는 \"양사의 계약은 국내 기금과 기업을 대상으로 축적해 온 미래에셋 OCIO 경험과 역량을 기반으로",
            "순백의 알프스 풍광과 청정한 자연경관을 갖추어 동화 나라로 불리는 ‘스위스’. 우리나라의 절반 정도 되는 영토를 가진 스위스는 서유럽의 작은 나라이지만 사시사철 아름다운 자연을 품고 있어 많은 사람들이 한 번쯤은 가보고 싶은 꿈의 여행지로 자리해오고 있다. 특히나 스위스는 전 국토의 60% 이상이 산악지대로 이루어져 있는데 철도나 도로가 영토 전역을 거미줄처럼 촘촘하게 잇고 있어 도시부터 고산의 알프스 풍경까지 다채로운 절경을 마음껏 만끽할 수 있다. 햇살과 녹음이 평화롭게 드리운 초지부터 빙하와 만년설을 둘러쓴 장엄한 알프스산맥까지 성악가 장은 씨가 순연한 자연의 속살을 만나러 스위스로 향한다.",
            "이번까지 7차례 연속 금리를 인상했다. 현재 영국 기준 금리는 글로벌 금융 위기 시절인 2008년 12월 이후 가장 높은 수준이다.",
            "[OSEN=고성환 기자] 스페인이 코너킥에서만 2골을 내주며 안방에서 무너졌다.",
            "빨강·노랑·파랑 줄무늬의 알록달록한 유니폼으로 유명한 스위스 근위대는 교황청이 보유한 유일한 군사 조직이다.",
            "저작권자 © PRESS9(프레스나인) 무단전재 및 재배포 금지",
            "참가자 중 1위에게는 BMC 앰버서더이자 전설적인 스위스의 라이더인 파비앙 칸첼라라 선수와 함께 진행되는 '체이싱 칸첼라라' 대회(2023년 7월 중)에 참가하거나",
            "국세청은 이 같은 정보를 바탕으로 사주 갑 일가에게 해외금융계좌 미신고 과태료 수십억 원을 부과하고 갑의 손자가 증여받은 해외부동산 취득자금에 대해 역시 증여세 수십억 원을 추징했다.",
            "스위스 경쟁위원회(COMCO)는 15일(현지시각) 경쟁 압력을 줄이기 위해 특허를 불법적으로 사용했을 가능성이 있는 스위스의 한 제약회사를 상대로 조사를 시작했다고 발표했다.",
            "NHK 등의 보도에 따르면 기시다 총리는 이날 오후부터 도쿄 미나토구 영빈관에서 아베 전 총리의 국장에 참석하기 위해 일본을 방문한 외국 인사들과의 조문외교를 시작했다.",
            "스위스가 또 코너킥으로 득점을 만들어냈다. 후반 13분 코너킥 상황에서 아칸지가 발을 갖다 대며 공의 방향을 바꿔놨다. 골문 앞에 있던 엠볼로가 이를 어렵게 밀어 넣으며 추가골을 터트렸다.",
            "\"이제부터 충분히 시간을 드릴 겁니다. 마지막으로 하고 싶은 말을 모두 하고 작별 인사를 나눈 후 준비가 되면 저희를 부르시면 됩니다.\"",
            "진행자) 시리아에 러시아군이 여전히 주둔하고 있는데",
            "또 일본이 파나마 운하의 주요 이용국임을 언급하며 국제 해운의 요충지인 파나마 운하의 안전하고 안정적인 운항의 중요성과 적절한 이용환경 확보 차원에서 계속 협의해 나갈 것을 촉구했다.",
            "DBA에 자금을 보내는 것은 아프간 국민을 더 위태롭게 만드는 일이라고 강조했습니다.",
            "IWC는 8월에 시계 가격을 올렸으며 르위블로·브라이틀링 등 다른 스위스 명품 시계 브랜드도 다음달 줄줄이 가격 인상을 앞두고 있다.위블로·브라이틀링 등 또 다른 스위스 명품 시계 브랜드도 다음달 가격을 조정할 것으로 보인다.스위스 브랜드들이 환차손 우려에 급히 가격 인상을 단행하는 것은 이번이 처음은 아니다.최근 스위스 명품 시계인 롤렉스는 영국에서도 제품 가격을 약 5% 올렸다. 파운드화 약세로 롤렉스의 영국 가격이 다른 국가 대비 저렴해지자 추가 가격 인상을 단행한 것이다.다만 일부에선 인플레이션이 완화될 경우 일부 브랜드의 가격 인하 가능성도 점치고 있다.2015년 태그호이어는 유로화 약세로 주요 제품의 국내 판매 가격을 최대 27% 인하했다. 샤넬도 일부 핸드백 제품의 판매가를 15∼20% 내렸다.업계 관계자는 \"명품 브랜드는 해외에서 들여와 판매하는 구조다 보니 환율 영향이 크다\"며 \"명품 브랜드 본고장인 스위스와 미국 달러가 강세를 보이면서 당분간 가격 인상 행렬이 이어질 것\"이라고 설명했다.",
            "[의약뉴스] 스위스 경쟁당국이 스위스 제약기업 노바티스의 특허권 남용 혐의에 대한 조사에 착수했다.",
            "기자) 미국 정부는 나머지 35억 달러에 대해서는 미국의 9.11 테러 희생자 유족들의 배상금 등을 위한 기금으로 사용하겠다는 계획인데요. 하지만 아프가니스탄 내에서는 물론 미국 안에서도 이에 대한 반대의 목소리가 나오고 있습니다.",
            "닫기 카카오톡에 공유 페이스북에 공유 트위터에 공유 카카오 스토리에 공유 페이스북 메신저에 공유 네이버 밴드에 공유 네이버 블로그에 공유 핀터레스트에 공유",
            "블라자스위스루브(Blaser Swisslube)의 테크놀로지 센터는 현재 1500제곱미터가 넘는 영역에서 4대의 CNC 밀링 기계와 최신 연삭장비로 연구를 진행 중이다. 새로운 개발을 위해 테스트를 하며 또한 고객의 상황과 최대한 유사한 조건에서 시뮬레이션을 진행하고 있다. 고정밀 측정기기와 센서는 수집된 데이터가 정확하게 해석될 수 있도록 지원한다.",
            "멀쩡하구먼. 이렇게 건강한데 왜 이런 결정을 하고 그래요.\"",
            "가축업자들의 강력한 반대와 고깃값 인상 우려 등이 제기되면서 여론이 돌아섰다.",
            "그리고 이란이 지원하는 세력뿐만 아니라 이스라엘도 계속 시리아 안에서 군사작전을 벌이고 있다고 지적했습니다.",
            "이탈리아 호텔의 조식은 보통 크로와상에 에스프레소가 메인이고 종류는 몇가지 안되지만 대체적으로 맛있는 편이다. 밀라노 외곽의 호텔은 크기도 크고 편안했다.",
            "높은 산마다 케이블카가 잘 설치돼 있어 높은 시야의 풍경을 즐기고 싶으면 차를 세우고 케이블 카를 타면 간단하다. 물론 유료이다.",
            "▲ 13일(현지시간) 스위스에서 조력 자살로 91세 생애를 마감한 장뤼크 고다르가 2004년 칸느국제영화제에 참석했을 때의 모습.",
            "스위스 연방 평의회의 중립성 정책 관련 입장 [스위스 연방정부 홈페이지 캡처. 재판매 및 DB 금지]"
        ]
    }
}