{
    "concept": "ET_en_IT",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Italy : In truth the left failed to form a viable challenge with other parties after Italy's 18-month unity government fell apart",
            "Italy : and officials were downbeat even before the vote. The Five Star Movement under Giuseppe Conte won a convincing third place - but did not see eye to eye with Enrico Letta even though they have several policies in common on immigration and raising the minimum wage.",
            "Italy : “They knew how to get things done—and we didn’t,” Fioramonti recalled. “They would be the ones writing the laws",
            "Italy : changing the laws—they were the real doers.” He began to perceive this malign influence as a manina",
            "Italy : or “little hand,” that would act under the auspices of his ministry without his own say. “There were bills and norms that were written that we were not even aware of,” he said. In the end",
            "Italy : he was able to enact precisely none of the policies the party had campaigned on. He quit within four months.",
            "Italy : ",
            "Italy : Fioramonti rapidly discovered what happens to idealism in the Italian political establishment. Over the first weeks of government",
            "Italy : he gradually became aware of a vast and entrenched technocratic civil servantry",
            "Italy : mediated through an elaborate web of veteran chiefs of staff assigned to inexperienced new ministers. He watched helplessly as",
            "Italy : slowly but surely",
            "Italy : the bureaucrats overtook him",
            "Italy : assuming direct responsibility for his own ambitious mandate. Each of his attempts to enact flagship policies was quietly amended",
            "Italy : stalled",
            "Italy : or killed.",
            "Italy : ",
            "Italy : It was 2019",
            "Italy : and Lorenzo Fioramonti",
            "Italy : the new Italian minister of education",
            "Italy : had big plans and bold ideas. The Five Star Movement",
            "Italy : an Italian political faction making waves with an almost impossibly broad brand of populism",
            "Italy : had entered government the previous year with a far-reaching supposedly radical mandate. Fioramonti",
            "Italy : a left-leaning political scientist",
            "Italy : believed this was as good a chance as any to nurture the ailing Italian political system back to good health through courageous reform and the application of clear and honest principles.",
            "Italy : ",
            "Italy : It was 2019",
            "Italy : and Lorenzo Fioramonti",
            "Italy : the new Italian minister of education",
            "Italy : had big plans and bold ideas. The Five Star Movement",
            "Italy : an Italian political faction making waves with an almost impossibly broad brand of populism",
            "Italy : had entered government the previous year with a far-reaching supposedly radical mandate. Fioramonti",
            "Italy : a left-leaning political scientist",
            "Italy : believed this was as good a chance as any to nurture the ailing Italian political system back to good health through courageous reform and the application of clear and honest principles.",
            "Italy : ",
            "Italy : Fioramonti rapidly discovered what happens to idealism in the Italian political establishment. Over the first weeks of government",
            "Italy : he gradually became aware of a vast and entrenched technocratic civil servantry",
            "Italy : mediated through an elaborate web of veteran chiefs of staff assigned to inexperienced new ministers. He watched helplessly as",
            "Italy : slowly but surely",
            "Italy : the bureaucrats overtook him",
            "Italy : assuming direct responsibility for his own ambitious mandate. Each of his attempts to enact flagship policies was quietly amended",
            "Italy : stalled",
            "Italy : or killed.",
            "Italy : ",
            "Italy : “They knew how to get things done—and we didn’t,” Fioramonti recalled. “They would be the ones writing the laws",
            "Italy : changing the laws—they were the real doers.” He began to perceive this malign influence as a manina",
            "Italy : or “little hand,” that would act under the auspices of his ministry without his own say. “There were bills and norms that were written that we were not even aware of,” he said. In the end",
            "Italy : he was able to enact precisely none of the policies the party had campaigned on. He quit within four months.",
            "Italy : ",
            "Italy : Fioramonti was somewhat rare among Five Star politicians in that he actually wanted to implement something. The country’s politics have generally become a superficial",
            "Italy : hopeless affair",
            "Italy : a competition among violinists to scratch out the loudest tune over the din of a sinking cruise ship.",
            "Italy : ",
            "Italy : This month’s Italian elections made for a timely case in point",
            "Italy : pitting an alarming far-right alliance headed by Brothers of Italy",
            "Italy : a party with deep fascist roots and a set of far-right policy proposals—which include defending Italy’s onerous blood citizenship laws and proposing an anti-immigrant “naval blockade” of the Mediterranean—against a bumbling and divided center-left.",
            "Italy : ",
            "Italy : In the Sept. 25 election",
            "Italy : the Brothers of Italy-led alliance is projected to have secured 42.7 percent of the vote",
            "Italy : and it will almost certainly form a government. But despite the prospect of the far right in power",
            "Italy : the political mood felt pretty much the same as ever during the election period. Identitarian posturing trumped careful economic planning. Internal strife dominated headlines. Losers competed to see who could humiliate themselves the quickest via an alliance with the enemy. This year",
            "Italy : it’s the right-wing League party allying itself with its rival Brothers of Italy",
            "Italy : last election",
            "Italy : it was the anti-establishment Five Star allying itself with the entire establishment.",
            "Italy : ",
            "Italy : Meanwhile",
            "Italy : though Brothers of Italy has a clear path to government",
            "Italy : it will",
            "Italy : as others have before it",
            "Italy : quickly come to discover that its ideas are essentially impossible to implement—thanks to an entrenched civil servantry",
            "Italy : an implacable economic status quo",
            "Italy : and",
            "Italy : inevitably",
            "Italy : the likely reality that it never had any ideas in the first place.",
            "Italy : ",
            "Italy : Italy has been effectively written off by its electorate as unchangeable—and it produces parties unwilling to even make the attempt. It’s not hard to see why. Since at least the 1970s",
            "Italy : politicians have had to subordinate fiscal decisions to the will of international markets—first through the European Exchange Rate Mechanism",
            "Italy : then through the European Central Bank",
            "Italy : both of which demanded precise control over spending. Then",
            "Italy : in the 1990s",
            "Italy : widespread corruption scandals tainted the entire political class.",
            "Italy : ",
            "Italy : Then there’s the power of the manina that Fioramonti referred to. In a widely read book published in 2020 called Io Sono il Potere (“I Am the Power”)",
            "Italy : an anonymous public official traced the roots of Italy’s civil servantry back to the late 19th century. Ever since then",
            "Italy : he said",
            "Italy : occupants of the powerful sinecures of state—including courts",
            "Italy : universities",
            "Italy : and political departments—have stood as the sole link between the political class and the massive bureaucracies they preside over.",
            "Italy : ",
            "Italy : A large portion of Italian society is in thrall to ancient fonts of institutional power. Only in 2021",
            "Italy : courts ordered homeowners in a Southern Italian town to shell out back pay to a baron who claimed ownership over what was still technically a “fief”",
            "Italy : incredibly",
            "Italy : the noble won the case using a legal precedent dating back to the Middle Ages.",
            "Italy : ",
            "Italy : This double whammy of deep disempowerment and stagnation has served to kill off faith in politicians—first in their competence",
            "Italy : then in their virtue. Silvio Berlusconi’s Forza Italia and the early League",
            "Italy : founded in 1991",
            "Italy : capitalized on this mid-1990s political apathy",
            "Italy : producing what we see today: a ceaseless proliferation of half-baked parties that build their success on attacking corrupt elites",
            "Italy : before the public lumps them into that category themselves. Political debate has steadily conformed to the diminishing scope of possibility",
            "Italy : focusing on partisan"
        ],
        "negative": [
            "demanding “serious control” of the capture of juvenile sea animals by big gear like bottom trawlers. It was a call they’d been making for the past 7 years",
            "collaborative activists with a zeal for equitable treatment for all Thai citizens.",
            "forested hill just months before the pandemic cut off tourism in March 2020",
            "A police motorcycle and a patrol truck were travelling together when both were hit by the blast in front of a hospital in Mai Kaen town",
            "Yellow card sparks series of reforms",
            "the silent atmosphere left by Thai students who had returned home was fearsome. That was not an option for her and four other Cambodian students as the borders were closed.",
            "he began to formulate ideas for using technology to make his government more efficient and less corrupt. Upon leaving government service",
            "following continuous rain throughout the night.",
            "the lights came on. Almost immediately",
            "as it transitions to a post-pandemic phase from that date.",
            "such as dolphins reappearing close to shore and mackerel starting to return to the sea near Songkhla. “That’s a very good sign,” he said.",
            "which was not a good study environment. Students were becoming more stressed",
            "Shopee is the e-commerce business arm of Singapore-headquartered internet giant Sea",
            "10 a.m. to 10:30 p.m. Mains from about $3.",
            "US President Joe Biden understands the importance of APEC",
            "with implications for climate change and far-reaching effects on marine ecosystems. In July",
            "was talking to the woman next to her. “We don’t really have a plan,” she said.",
            "The junta's crackdown had multiple targets",
            "the capital. They docked their boats in front of Parliament and entered the building.",
            "the Thai government announced a ban on new registrations for bottom trawlers",
            "He expected more elephants to be born in captivity over the next year",
            "flush irritated eyes with copious amounts of clean water.",
            "according to the Deep South Watch group",
            "for participating in protests and expressing their opinions.",
            "and replace it with a more democratic body. These efforts were all defeated",
            "Tumbarello detailed the trade opportunities US pet food processors are missing out on within various global regions",
            "including 541 bottom trawlers. The announcement won kudos from international conservation NGOs.",
            "owner of SmartHeart and Me-O brands",
            "from human rights to counterterrorism. Brussels sees it as yet another step in its path to boosting relations with countries in Southeast Asia",
            "Cambodian students were facilitated by their universities to receive COVID-19 vaccines",
            "but in 2018 the authorities began to force these schools to shut down. Some teachers were arrested while others were accused of illegal operations. Under such pressure",
            "Cambodian students requested that the university set up a mental health team",
            "along with the addition of a third runway. Other upgrades will be completed over the next several years.",
            "the biggest pier and the biggest fish market. Like Thedyam",
            "When it comes to mixing up refreshing drinks",
            "The company will be restricting employee expenses",
            "when tens and possibly hundreds of thousands predominantly peaceful and young demonstrators",
            "Ah is one of over 145,000 refugees that the International Organization for Migration (IOM) in Thailand has assisted since 2004 to resettle to third countries – predominantly the United States",
            "Dubbed the \"dialogue of life,\" the project aims to help the poor",
            "The poll signals challenges for the current military-aligned government",
            "in both the Andaman Sea and the Gulf.",
            "as usual. But nothing was usual about that trip.",
            "Siriporn says she can raise about 1,000 baht ($27.46) in donations from several hours of livestreaming on TikTok and YouTube",
            "7/11 sells a non-fresh version. It is widely recommended to serve the drink over ice for a refreshing drink that contains bits of the actual fruit.",
            "exploring the Gulf of Thailand and the Andaman Sea while fishing mainly local mackerel. Eventually he acquired a fleet of four vessels",
            "recreational marijuana has spread through different communities and reached children as well as vulnerable people,” the petition said.",
            "US President Joe Biden speaks at the Global Fund Seventh Replenishment Conference in New York on September 21",
            "and from the villa we can sit in the pool and see the turtles and the sharks,” Mr. Hagen said. “And the hiking here is definitely challenging",
            " individuals reside in the shelter",
            "just before the COVID pandemic forced China to close its borders.",
            "additional business and facility closures may occur.",
            "the people in Thailand can get very creative. From milky teas to bright and fruity sips of joy",
            "currently able to host 1.5 million travellers per year. Ambitious expansion plans will construct a second terminal and expand the capacity to five million passengers yearly. That new terminal isn’t expected to open until 2027 though.",
            "said they have not yet received any government support.",
            "3 a.m. massages on Khaosan Road and walks down the side streets of Sukhumvit. Then",
            "as well as trends in premiumization and humanization",
            "announcing a permanent ban on new registrations for bottom trawlers and a $30 million buyout scheme for 1,838 of the docked vessels deemed only to have violated registration requirements",
            "and failure to modernize access to forms",
            "the same year elections returned Thailand to being a constitutional monarchy. However",
            "The Golden Lampstand church in China's northern Shanxi province was demolished in 2018 using bulldozers and dynamite",
            "one that has arguably lost the trust of its citizenry",
            "with inflation rapidly rising driven by energy prices. Downside risks dominate the outlook",
            "the seabed was flat and clear as a newly mowed football field,” he said. “We scanned the seas nearby",
            "but the name Pig Island is more commonly used due to the 10 pigs that roam the beach after they were saved by a local bar man.",
            "is moving westward at a speed of 25kph and is anticipated to make landfall in central Vietnam this Wednesday",
            "you can turn it into another local drink called Cafe Boran. The name Cafe Boran translates in English to ancient coffee. This spin-off is quite popular to have at breakfast time",
            "we have the top Thai drinks to try when visiting Thailand below.",
            "Thailand’s Constitutional Court has set the date when it will rule on the status of suspended Prime Minister Prayuth Chan-ocha.",
            "95% of the raw materials used in Thai pet foods are sourced locally",
            "a Reuters poll showed on Monday.",
            "similar to those of human foods. Consumer demand has increased for prescription formulas and functional supplements that target a variety of pet health conditions",
            "passing a shooting range on the way into Ao Nang. A tourist",
            "Register now for FREE unlimited access to Reuters.com Register",
            "The group vowed to return if Parliament did not act within 30 days.",
            "“We are bound together like family members,” Siriporn’s mother Pensri Sapmak",
            "Why was Thailand’s cannabis bill voted down and will this derail legalization?",
            "As for the government’s buyout plan",
            "a boat owner himself. He was shouting",
            "Sukchotrat knows the value of digital literacy from his own experience. After graduating from a Thai university",
            "learning online was difficult to follow. We found the virtual classroom to be boring. Only 30 to 40% of what I learned online was truly effective",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "it appears the 8,024 vessels in question have been out of commission since 2015.",
            "in 2020 the courts—which have historically been highly favorable to ruling pro-military parties—outlawed one of the main opposition parties",
            "\"Chanathip has been examined by doctors and MRI scan suggests he has a torn groin. He will need to take a break for 3-4 weeks.",
            "with little effect on their scant catches.",
            "economists in the poll expected the BOT to continue on its hiking path well into next year with small increments of 25 bps",
            "the treaty body responsible for monitoring the implementation of the ICCPR",
            "although the exact ages escape them. Now in their mid-20s",
            "based on the right rules.” Digitalization is the future",
            "the government will likely whittle it down by having compliant judges and the election commission overturn some on technicalities. And that’s assuming the election commission doesn’t meddle with the vote count to keep that from being necessary.",
            "where a majority of resettlement operations in Thailand is managed.",
            "is perhaps the island’s only actual eco accommodation",
            "such as grief from loss of life.",
            "with a stay period within 90 days of booking. With this promotion",
            "airport expansion plans are being fast-tracked. One of Thailand’s goals as international travel begins to return in greater numbers is to become a transport hub for Southeast Asia. To help realise the goal and make room for an influx of travellers",
            "but there may be changes in the future.",
            "\"She doesn't want to go anywhere else. She wants to live in Thailand,\" he told Reuters. \"She's waiting for a solution on how she can stay in Thailand.\"",
            "there is growing potential for US pet food manufacturers to compete in these markets,” Tumbarello wrote. “…In Thailand [households owning cats and dogs] grew 22% and 17% respectively",
            "as they look to ease the pain of higher energy costs by developing new oil and gas resources.",
            "The nation entered the stage of full reopening from 1 July 2022",
            "called on Public Health Minister Anutin Charnvirakul to cancel the decriminalization of cannabis until the Marijuana Act is implemented.",
            "\"The Chinese embassy in South Korea called me twice and asked me to pick up a package over there,\" said Jing-jing Chen",
            "because the high caused by cannabis comes from the component tetrahydrocannabinol (THC). Thailand’s laws stipulate that an extract made from cannabis (such as a very nice bowl of noodles) must contain no more than 0.2% THC",
            "Suwat said that the party is ready to talk with all parties to work out an acceptable compromise to resolve political conflict and economic problems for the good of the people.",
            "limestone cliffs tower over seawater against the backdrop of swaying trees. Long-tail boats — the only means of transportation to Railay Beach — sit parked in the distance",
            "its milk and sweetness goes hand in hand with its aroma",
            "compensate fishers and allow their moored vessels to fish again.",
            "Thailand will end its nationwide COVID-19 Emergency Decree (state of emergency) on 30 September 2022 (Friday)",
            "this milk is made with green or red syrup and is popular with younger generations. Moreover",
            "this latest conviction underlines the degree to which Thai authorities continue to repress peaceful dissent.",
            "I boarded the plane with a friend who booked her trip a few days after mine.",
            "A model presents a creation during the Bangkok Fashion Week in Bangkok",
            "which was cited by 24% of those polled.",
            "the previous model to the Hermes 900.",
            "Reporting by Chayut Setboonsarng. Editing by Kay Johnson and Kanupriya Kapoor",
            "will result in the CCSA being automatically dissolved",
            "followed by \"no party\" at 24% and the youth-oriented opposition Move Forward party with 13.6%.",
            "Potential travelers should take local and national public health directives regarding the pandemic into consideration before planning any trips. Travel health notice information can be found on the Centers for Disease Control and Prevention’s interactive map showing travel recommendations by destination and the CDC’s travel health notice webpage.",
            "healthcare requires international cooperation at the highest levels",
            "despite a constitutional term limit of eight years. Prayuth has been prime minister since leading the 2014 coup that deposed the last fairly elected Thai government",
            "1. Cha Yen (Thai milk iced tea)",
            "the ending of the COVID-19 Emergency Decree",
            "the biggest of these islands has a number of long white sandy beaches at Surin",
            "Summary 22 of 25 economists expect rates to rise to 1.00% on Sept. 28",
            "on a day when more than 140 demonstrators were killed.",
            "and is growing in recognition from a wider traveler demographic seeking out its temples and slightly cooler climes. There are many majestic temples dotted throughout the city and no visit is complete without a visit to one. Explore Prasat Temple with its Lanna architectural style believed to date back 500 years. While not as famous as other nearby temples",
            "the year before the European Commission issued the country a “yellow card” warning",
            "and it may not be enough",
            "old markets and local neighbourhoods to explore.",
            "Only three expected a bigger 50 basis-point hike.",
            "the nation is lacking in investment and cannot compete with nearby countries in exports. And as Thai society ages",
            "Cambodian students who came to Thailand to pursue their studies experienced problems stemming from lockdown",
            "Vidthayanon said the national goal of reducing and keeping catches to 1.5 million metric tons per year was worthy and achievable with the downsizing scheme.",
            "and Indonesia. Sueanne said she was glad her children didn’t try the dish.",
            "The views expressed in this article belong to the authors alone and do not necessarily reflect those of Geopoliticalmonitor.com",
            "Shopee’s rival Lazada has also focused on profit-making",
            "Southern Thailand is in the grip of a low-level rebellion led by Muslim fighters",
            "Win a 3-night beachfront stay at Four Points by Sheraton Phuket by taking a short Thaiger Survey HERE!",
            "which is looming over the Andaman Sea and the Gulf of Thailand",
            "including Atavit Suwannapakdee and Korbsak Sabhavasu",
            "they also do not recall where exactly in Myanmar they came from. They met at the Umpiem Mai shelter",
            "FEEDBACK: Use this form to send a message to the editor of this post. If you want to post a public comment",
            "Find more articles related to pet food export opportunities and trade.",
            "including at an arms fair in Bangkok in 2019.",
            "Koh Samui has an abundance of beaches to explore for daytime sunbathing and they also come alive in the evening with beach bars and diners all along Chawang beach Fisherman's Village Walking Street takes place every Friday on Bhoput Beach. It is one of the biggest markets on the island and it has an array of small stalls and boutique shops that sell delicious food",
            "if you can drink it hot as well. Moreover",
            "often obfuscate rather than speak plainly to citizens.",
            "\"Because of the sharp decline in energy prices and the recent drop in inflation expectations",
            "Only a few hours drive from Bangkok",
            "Known as a man of compromise",
            "we were too late to stop him from sending the photos out.\"",
            "A spokesperson for Myanmar's ruling military council could not be reached for comment. Interpol did not immediately respond to a request for comment on whether Han Lay was the subject of an Interpol notice.",
            "told Mongabay. “Our registration has been ripped off overnight without warning or trial. We have been treated like criminals.”",
            "but let’s just say this one was slightly underwhelming",
            "in the aftermath of the pandemic. Nor does it have a strategy for keeping talented young Thais—who face a brutal job market",
            "in May after bicycling around the world for three and a half years",
            "is part of that strategy,\" said Nguyen.",
            "Beach resorts dominate the top seven searches",
            "while the final will be beamed live by AIS Play.",
            "parties loyal to his movement have won successive elections but their prime ministers have been removed by court rulings and coups.",
            "The third-place match will be live on Thai Rath TV (32) and AIS Play",
            "TV footage on Wednesday showed damage to the Mai Kaen hospital exterior and a shrapnel hole in the Mai Kaen Kittiwit school",
            "took to the streets to demand political",
            "political literacy and empowerment if you will",
            "U-Tapao Airport is much smaller than its Bangkok counterparts",
            "The Explore Thailand' Campaign runs from 19-23 September 2022",
            "Travellers to Thailand will no longer need to show their COVID-19 vaccination certificates or COVID-19 test results for entry.",
            "The Hermes 900 is a medium-sized drone",
            "Thai left wing back Theerathon Bunmathan said: \"We are disappointed that we couldn’t reach the final but this third-place match is also important for us. I hope that the Thai fans will come to the venue to cheer the team.\"",
            "Vidthayanon said the government’s years-long reforms are starting to pay off. He said he’s witnessed the revival of marine life in certain places after years of strict practice",
            "The next two days would see endless heaps of sausages splattering into hot oil on street food carts",
            "there is a growing labor shortage that has impacted small organizations and independent (gig) workers the hardest.",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "“(Under) the Misuse of Drugs Act",
            "the numbers have grown fast beyond control. Laws and regulations could not keep up.”",
            "most prefer to gulp down this drink when it is iced",
            "A model presents a creation during the Bangkok Fashion Week in Bangkok",
            "\"Thailand have a good style and they combine well. We will not take them for granted as they are a strong team.\" Mano added that Chanathip will be returning to his club in Japan on Monday (Sept 26).",
            "Banner image: Fishing vessels in Thailand. Image via pxhere.com (Public domain).",
            "One of the Thai team’s fans said that she had booked the ticket for the match about a month ago and they had all arranged",
            "USTDA’s assistance to AMATA advances one of the key pillars of the Biden-Harris Administration’s Partnership for Global Infrastructure and Investment",
            "Register now for FREE unlimited access to Reuters.com Register",
            "Small-scale fishers say the reforms don’t go far enough to protect fish stocks",
            "four years before their landmark FTA was approved. \"We've still got other hurdles to cross but certainly [an FTA] is closer,\" she added.",
            "the Thai economy is in poor shape",
            "The PCA's conclusion may also indicate that both sides are inching closer toward a free trade agreement (FTA)",
            "local police banned me from leaving my house",
            "The brief statement followed a report by Thai PBS World last night that the US President will not attend the APEC leaders’ meeting in Bangkok due to “a family engagement”",
            "Soon after the church members arrived in Thailand last month",
            "\"It implores us to take action for them. We do not have to go too far to meet the poor because our school is only a few blocks away from the biggest slum area in Bangkok,\" said Sister Orapin.",
            "While some dread a long-haul flight halfway around the globe",
            "“Having been a fan of ‘efficiency’ since childhood,” he adds",
            "This bar has a spacious terrace that opens onto the beach. Watch the long-tail boats come and go and the paddle boarders row into the sunset. There’s a full dining menu",
            "which delivered its third straight 75 basis-point hike last week",
            "and Thailand’s regional power and influence has diminished greatly in recent years.",
            "these islands are home to some of Thailand's most beautiful beaches.",
            "and the island of Koh Chang. Havens for beachcombers and those looking to unwind and relax",
            "While jetting across the world on a whim admittedly made me feel pretty cocky",
            "given the costs involved. Chinese tourists",
            "the government remains heavily controlled by the previous regime’s military leaders and it continued its pledge to curtail overfishing and the country’s oversize fishing fleet.",
            "and there was no exam. Our first-year study projects did not get good results because of the online group discussions. Some members did not help",
            "\"Thailand is an important trade and political partner and",
            "and we were done living without legal identities in a country,\" Pan told DW.",
            "\"The EU and Thailand are not particularly close economically",
            "with a trade deficit of $4.2 billion in the month",
            "Niw took part in a satirical fashion show on Silom Road in Bangkok on 29 October 2020. She was accused of imitating and mocking the Thai Queen by wearing a traditional Thai dress.",
            "his country has lost a lucrative source of income. The downsized fleet will bring Thailand’s heyday of seafood exports to an end. “We lost $5 billion over seven years just to make the EU happy,” he said.",
            "gig workers can raise their incomes",
            "whose key election promise was to legalize marijuana.",
            "The ERC is led by an independent governing body",
            "said the bill had only 46 articles in the first reading",
            "Most first-year students believed they would experience a new environment by learning and communicating with people in Thailand.",
            "the recovery in Southeast Asia's second-largest economy has lagged that of others as its vital tourism sector struggles to rebound",
            "citizens who believe that their views can impact public policy and performance are incentivized to better inform themselves about public affairs.",
            "Thaksin's youngest child at age 36",
            "The move was announced in a town hall meeting on Monday morning",
            "\"Our number one objective for the next 12-18 months is achieving self-sufficiency,\" Li wrote in the memo.",
            "An employee checks an Elbit Systems Ltd. Hermes 900 unmanned aerial vehicle (UAV) at the company's drone factory in Rehovot",
            "Thailand to end state of emergency on 30 Sep 2022",
            "and the food is fresh and delicious. Open daily",
            "communicable and non-communicable diseases. We need to ensure that refugees can travel in good health.”",
            "Pending institutional procedures from the EU and Thailand",
            "The party’s pro-marijuana stance has won the support of many groups in Thailand. These include the People’s Cannabis Network",
            "a measure of how much fish can be caught without depleting stocks",
            "and rainwater is collected for showers.",
            "The Thai women’s volleyball team overcame Turkey",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "Pan and members of his church decided to flee the country.",
            "a lady approached us offering a boat ride around a nearby floating market.",
            "during which an experienced trainer takes them through aspects of the life-changing journey they are about to undertake. Since it will be the first time that most",
            "at the U.N. Ocean Conference in Lisbon",
            "“Thanks to the generosity and commitment of receiving countries",
            "The ongoing suppression of political parties in Thailand should not stymie Thai Sang Thai",
            "owner of JerHigh and Jinny brands",
            "Ko Thap and Ko Khai (or “Chicken”) islands off the coast",
            "not unlike the massive Bangkok protests of 1992",
            "Don Mueang plans to accommodate an extra 18 million travellers each year. They can currently handle 30 million passengers per year. Expansion plans call for 12 new gates for flights to park in a third terminal covering 155,000 square metres of space. The design is already finalized and bidding will begin soon for construction contracts.",
            "Although Maung and Mu share the same reservations",
            "as well as measures for international travellers entering the country to note:",
            "most of whom have been residing in the shelters for decades",
            "a French entrepreneur and sportsman who moved to the island 16 years ago",
            "issued a memo to Shopee employees that outlined cost-cutting measures.",
            "watching friends and family dying – “I could not any longer just sit back and watch.”",
            "The heavy military influence in Thai politics",
            "One of the main targets is bottom trawlers",
            "but urges the authorities to uphold its duty under international law to respect",
            "and confiscated our computers and Bibles since 2014,\" said Pan Yongguang",
            "A 12-hour drive south of where Sukcharoenkana lives",
            "there is still a chance that the cannabis Sueanne consumed could show up in a urine test",
            "and wanting a place to rest. She opened Untamed yoga studio a couple doors down",
            "a problem shared by many other emerging market currencies. The government has not developed a coherent plan for rebuilding tourism",
            "The families in Ban Ta Klang",
            "Rama X has sought to expand the monarchy’s political and financial powers in ways that have alarmed many observers.",
            "it was the third most popular long-haul destination from France",
            "are likely near the incident site in the coming hours. Lingering disruptions may persist through at least the afternoon of Sept. 22 as authorities investigate the incident.",
            "and we continued to drift through the canals.",
            "but saw massive losses of 4.9 billion",
            "understand a new transport system. It will take time to adjust.”",
            "and both Thailand and the US are coordinating to find a way for the President to attend the leader’s meeting in Bangkok",
            "Anutin said Bhumjaithai would continue to push for the bill during the next election if it fails to pass under this Parliament",
            "you can do that at the bottom of the page.",
            "he’d had enough of that and he began sailing his own tiny fishing boat from his home in Prachuap Khiri Khan province",
            "One of the key reasons for the layoffs is the current macroeconomic situation",
            "Narathiwat and Yala and often attack government targets. The southern region bordering Malaysia is heavily policed by Thai security forces and is also culturally distinct having been colonised by Thailand just over a century ago.",
            "with top Thai researchers joining teams led by outstanding scientists funded by the European Research Council.”",
            ". They are instead encouraged to strictly follow the DMHT (distancing",
            "enhanced enforcement of regulations and stiffer penalties for noncompliance",
            "candles cast a glowing light over a pool table beyond the open windowsills",
            "we might not be doing these livestreams any more,” she said. “If we get to go back to work",
            "“We have thrown away our future food down to animal feeders",
            "we dropped off our stuff and hit the beach bar. “Hotel California” played in the background as the sun disappeared over the horizon",
            "\"This is difficult to say. 32 people have certainly been rescued and helped out of the place. I don't have an exact number. Maybe 80 to 90 people are there.\"Earlier",
            "capping all flights at the economy level",
            "He said the government plans to assist elephants and their caretakers and that “measures along with a budget will be proposed to cabinet” without giving a time frame.",
            "this agreement is also important in strengthening the role of the EU within Southeast Asia,\" Rebiere added. \"Both businesses and investors will be encouraged by the signing of this agreement.\"",
            "including tightened surveillance via a new vessel monitoring system",
            "“We are hoping for tourists to [return]. If they come back",
            "Sept 21 (Reuters) - Thai authorities said on Wednesday they had detained a Myanmar tycoon suspected of drug trafficking",
            "while led by a former prime minister candidate of the nation’s largest political sect",
            "The church has experienced repeated harassment from local authorities since its founding in the Chinese city of Shenzhen",
            "the House of Representatives’ current term ends in March next year",
            "so I suspected it to be a trap. Chinese state security agents also kept asking my parents about when I would return to China.\"",
            "Ah sits next to Maung Maung and Mu Kyong Paw at the IOM premises in Mae Sot.",
            "A wander through the pitch-black town revealed shadows of massage ladies",
            "Southern Thailand has been the site of a low-level rebellion by Muslim fighters which has resulted in thousands killed.",
            "26 September 2022 – Life in Thailand is all Ah May has known.",
            "Thailand had no formal count of how many vessels were fishing its waters. In 2015",
            "we set off back toward Bangkok and spent the evening on a rooftop paying for drinks with crypto",
            "Kissana later said the police anti-drugs unit had asked a court to extend the suspects' detention to gather more evidence and investigate the network. He said police also confiscated assets worth over 200 million baht ($5.4 million) from the four suspects.",
            "“Thai authorities are obliged to protect the peaceful exercise of the rights to expression and assembly",
            "told a pre-match conference yesterday that his men \"are ready to create a good result against Trinidad and Tobago.\"",
            "Thailand is a popular tourist destination for Singaporeans. Earlier this year",
            "the country has implemented a series of reforms since 2015. These aim",
            "he spent several years in Texas",
            "some popular tourist hotspots such as Chatuchak market in Bangkok have put up signs saying cannabis is not allowed on the premises.",
            "a habit he later explained came from a career spent giving orders to his crew over the din of boat engines.",
            "2022 /PRNewswire/ -- Thailand's borders are now fully open",
            "after it swept through Vietnam and Laos. The storm is forecast to bring heavy rain to Thailand",
            "Our mental health has also been seriously affected by the Covid-19 crisis. We didn't have relatives here",
            "the sweetness serves as a substitute for such caffeinated drinks. To sip this drink like a local"
        ]
    }
}