{
    "concept": "ET_en_LT",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Lithuania : Helsinki",
            "Lithuania : Finland",
            "Lithuania : ",
            "Lithuania : Strengthening regional democracy is important for the overall multi-level good democratic governance. The Finnish regional development",
            "Lithuania : also currently in the process of reform and supported by another Council of Europe - EU project",
            "Lithuania : has been an inspiration for the Lithuanian authorities.",
            "Lithuania : ",
            "Lithuania : That is why",
            "Lithuania : in the framework of the CoE - EU joint project \"Establishment of legal institutional and financial framework at regional county level capacity building to enhance quality of regional public administration in Lithuania”",
            "Lithuania : the Centre of Expertise is organising a study visit to Finland for representatives of the Lithuanian Regional Development Councils and other relevant stakeholders.",
            "Lithuania : ",
            "Lithuania : The participants will discuss and learn from the Finnish experience how to optimise the strategic planning at the regional level. They will meet with Finnish authorities such as the Ministry of Finance",
            "Lithuania : newly established Wellbeing Services Counties",
            "Lithuania : representatives of the City of Helsinki",
            "Lithuania : Helsinki-Uusimaa Regional Council and the Finnish Association of Local and Regional Authorities",
            "Lithuania : to exchange on the good practices on regional governance in the host country. The meetings will touch upon different topics",
            "Lithuania : such as:",
            "Lithuania : ",
            "Lithuania : the institutional set-up of the regions and their programming and planning process,",
            "Lithuania : ",
            "Lithuania : politically accountable regional structures and the coordination of different bodies in the Regional Council in the context of their competences,",
            "Lithuania : ",
            "Lithuania : the role of and mechanisms for inclusion of social and economic partners in the new regions,",
            "Lithuania : ",
            "Lithuania : the need/s that ignited the reform of the Finnish regional governance system,",
            "Lithuania : ",
            "Lithuania : the fiscal decentralisation system in the context of regional / municipal governance and foreseen changes thereto,",
            "Lithuania : ",
            "Lithuania : operation of joint municipal offices and current challenges in their strategic planning: eco-friendly solutions",
            "Lithuania : physical planning",
            "Lithuania : the municipal role in promoting local economy.",
            "Lithuania : ",
            "Lithuania : The study visit will be organised in cooperation with the Lithuanian Association of Local Authorities – implementing partner in the project.",
            "Lithuania : VILNIUS – A total of fifty M113 armored personnel carriers donated by Lithuania have already reached Ukraine",
            "Lithuania : but further military support will have to be discussed with NATO allies",
            "Lithuania : Defense Minister Arvydas Anusauskas said on Monday.",
            "Lithuania : ",
            "Lithuania : \"As to military assistance to Ukraine",
            "Lithuania : Lithuania has supported and will continue to support it,\" Anusauskas told reporters after the State Defense Council's meeting.",
            "Lithuania : ",
            "Lithuania : \"Our armored vehicles arrived in Ukraine (...) just three days ago",
            "Lithuania : and now 50 M113s have already been handed over to Ukraine,\" he said.",
            "Lithuania : ",
            "Lithuania : The president-chaired State Defense Council did not discuss military support to Ukraine",
            "Lithuania : the minister said",
            "Lithuania : adding that the meeting focused on the situation in the region",
            "Lithuania : including Russia's military mobilization and possible asylum requests from Russian citizens.",
            "Lithuania : ",
            "Lithuania : According to Anusauskas",
            "Lithuania : Lithuania will consider further possible support to Ukraine in consultation with its NATO partners",
            "Lithuania : because the country has to meet its commitments to the Alliance and ensure the security of the troops it is hosting.",
            "Lithuania : ",
            "Lithuania : \"Our armed forces are NATO's armed forces and our capability is also important for our allies who are here,\" the minister said. \"This is why every time we consider a reduction of our capability (...)",
            "Lithuania : we have to discuss with our allies how we are going to compensate for this.\"",
            "Lithuania : ",
            "Lithuania : \"There are many issues that cannot be resolved very quickly,\" he added.",
            "Lithuania : ",
            "Lithuania : To make up for the lost capability",
            "Lithuania : Lithuania expects an earlier arrival of Joint Light Tactical Vehicles (JLTVs) under its contract with the United States",
            "Lithuania : according to Anusauskas.",
            "Lithuania : ",
            "Lithuania : \"Another 50 (JLTVs) will apparently arrive in November",
            "Lithuania : in addition to the 50 that came last year,\" he said. \"We'd like this to happen faster",
            "Lithuania : not everything always goes according to our wishes",
            "Lithuania : but there are always those conversations.\"",
            "Lithuania : ",
            "Lithuania : Earlier on Monday",
            "Lithuania : the 15min news website reported",
            "Lithuania : citing three sources",
            "Lithuania : that Kyiv has asked Vilnius to hand over to Ukraine part of its German-made PzH 2000 self-propelled howitzers",
            "Lithuania : a Norwegian NASAMS air defense system and more US-made M113 armored vehicles.",
            "Lithuania : ",
            "Lithuania : When asked to comment on the news report",
            "Lithuania : Anusauskas said that Lithuania \"has not considered such things\".",
            "Lithuania : ",
            "Lithuania : According to the minister",
            "Lithuania : the PzH 2000 and NASAMS are \"systems that have a critical role for Lithuania's defense\"",
            "Lithuania : and the NASAMS system is the only one protecting the Siauliai air base and is \"critical in the overall NATO context\".",
            "Lithuania : ",
            "Lithuania : Lithuania lags well behind all neighboring countries in terms of its heavy artillery capability",
            "Lithuania : he said.",
            "Lithuania : ",
            "Lithuania : \"We have the only self-propelled howitzer battalion that has reached its full capacity",
            "Lithuania : which is 18 units. Our neighboring countries",
            "Lithuania : our northern neighbors",
            "Lithuania : unfortunately",
            "Lithuania : have much greater capabilities,\" Anusauskas said.",
            "Lithuania : ",
            "Lithuania : \"Lithuania is lagging behind in this area",
            "Lithuania : and I stress that this is not a capability that we have a lot of",
            "Lithuania : somewhere in reserve,\" he added.",
            "Lithuania : ",
            "Lithuania : In addition to the M113s",
            "Lithuania : Lithuania has handed over 105 mm howitzers and heavy mortars to Ukraine. Anusauskas stressed that these weapons had been part of the capabilities used by the Lithuanian Armed Forces",
            "Lithuania : rather than a reserve.",
            "Lithuania : ",
            "Lithuania : \"What makes us different from other countries is that we",
            "Lithuania : seeing Ukraine's need",
            "Lithuania : give them part of our capabilities,\" the minister said. \"We emptied the warehouses a long time ago. It is difficult to define the limit (of what we can give)",
            "Lithuania : it depends on the situation in Ukraine.\""
        ],
        "negative": [
            "“The PRC government is the sole government representing all of China,” Wang said",
            "I once visited a history museum in Istanbul",
            "an analyst at JP Morgan in Hong Kong.",
            "it will need to implement a strategy to deter Chinese aggression against Taiwan that is consistent with U.S. interests and capabilities",
            "This path is tried and tested by the Chinese people with a clear logic of history. In modern times",
            "and tax breaks to support industries that Xi’s bureaucrats favor in sectors they want China to dominate",
            "with the message “there is only one China in the World.”",
            "the Taiwan question is growing into the biggest risk in China-U.S. relations. Should it be mishandled",
            "The central Chinese province of Jiangxi has declared a water supply “red alert” for the first time as a prolonged drought dried up much of the water in the country’s biggest lake.",
            "and the Chinese authorities relentlessly police any hint of commemoration.",
            "the U.N. has always referred to Taiwan as “Taiwan",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "and even deposing the top leader.",
            "In the aftermath of a controversy concerning some key CCP “martyrs,” the Politburo Standing Committee passed the “Heroes and Martyrs Protection Act” in 2018. According to the official story",
            "and the weakening of the currency poses challenges",
            "Register now for FREE unlimited access to Reuters.com Register",
            "Xi Jinping should be enjoying his final days in charge of China. For decades now",
            "including another woman who mentioned China’s “rich artistic",
            "other senior leaders like Chen Yun",
            "Many China watchers consider institutionalization as the key to China’s political stability at the elite level since the 1980s. Andrew Nathan identified the institutionalization of power transitions as one of the main reasons behind China’s authoritarian resiliency. However",
            "Chinese tourists to Macau need to book a visa appointment followed by a week-long approval process. The individual visa scheme accounted for about 50 percent of Chinese visitors to Macau in 2019 while tour groups accounted for approximately 25 percent of visitation.",
            "on behalf of Chinese state institutions. Cultural centers are seen as flimsy fronts for the Communist Party. Chinese-Americans who do not denounce Beijing with sufficient vehemence are presumed to be fifth columnists",
            "State weather forecasters have said that drought conditions still prevailed in the middle and lower reaches of the Yangtze",
            "China is facing pressure from the US and its allies over its human rights abuses in Hong Kong and Xinjiang",
            "our team only played poorly in the first few minutes and the last three minutes of the second quarter",
            "Doha (AFP) – China announced Monday that it will give Qatar two giant pandas to mark the World Cup being held in the Gulf state.",
            "details will sometimes be handed over to fraudsters or suspicious spouses. Earlier this year",
            "unless they lead quickly to visible changes in personnel",
            "and former police chiefs of Shanghai",
            "he should be the gatekeeper not only of China’s history",
            "that there is but one China and Taiwan is part of China",
            "which separated from the mainland after a 1949 civil war and now functions with its own government. A recent visit by the speaker of the U.S. House of Representatives",
            "reappeared on Chinese streams for the first time in three months. Li had disappeared from the Chinese internet for a mistake he probably had no idea he was making. In the middle of his summer sales push",
            "will continue to make noise on the Taiwan question",
            "with trained crews and under direct state control",
            "was part of a revolution-era clique from the northwest rife with violence and",
            "with the hope that he would be able to raise a family there. She said her son and her husband",
            "both within the country and globally. China’s 2017 Cybersecurity Law requires firms that offer critical information infrastructure in China (broadly defined) to store their data on Chinese government-run servers",
            "the Cyberspace Administration of China (CAC) is inviting netizens to snitch on those guilty of “historical nihilism.”",
            "a lot has happened in the world. The COVID-19 pandemic continues to wreak havoc",
            "transformed China from a poor and weak nation into the world’s second largest economy. China has fed nearly 20 percent of the world’s population with nine percent of its arable land. It now has a middle-income group that exceeds 400 million. The 1.4 billion Chinese people moving toward modernization and common prosperity will make a miracle come true in the history of development.",
            "searching for hints of stress or nervousness. The direction is clear: Beijing is attempting to transform into reality that old dystopian trope of thoughtcrime. By sifting through the mountains of data collected on each citizen",
            "controlling everything from urban planning to electricity consumption to firefighting. Of course",
            "The timing of Xi’s overreach is fortunate for Washington. Amid the partisan rancor and social disorder that has preoccupied the United States in the past five years",
            "and pushing for the Paris Agreement on climate change. An unfailing truth in China-U.S. interactions is that we both stand to gain from cooperation and lose from confrontation. Cooperation is our best choice.",
            "and actively pursue the state of harmony without uniformity.",
            "D.C. Xi has transformed China from the U.S.’s potential partner to its chief strategic adversary. The Chinese leader appears determined to capitalize on his country’s recently acquired wealth to challenge America’s economic primacy",
            "and Wang’s appearance — instead of his boss",
            "warning him against aiding Putin’s war effort.",
            "at the start of his tenure",
            "The reopening came after North Korean leader Kim Jong Un last month made a dubious claim to have overcome the COVID-19 pandemic and ordered an easing of the restrictions guarding against the spread of the coronavirus.",
            "keep the bilateral ties stable and advance global cooperation.",
            "arguably the third most powerful senior in China",
            "to recruiting students and placing them in the newly prioritised sectors.”",
            "\"Many are worried that the right-wing alliance may not be capable of solving many problems in Italy such as its debt crisis",
            "and the CCP is making full use of this opportunity to harvest data and monitor online behaviour. COVID-19 has proved a blessing for Beijing: health-code apps help the authorities to stalk a person’s movements. In Xinjiang",
            "Since the debt crisis erupted in 2021",
            "Asean countries are forecast to overtake it",
            "Poling said. In the event of a conflict",
            "Japanese politics fell into deep chaos. Fanatic military officers seized power following genro’s departure through coups and pursued aggressive foreign policies",
            "to foster a favorable external environment for China’s development.",
            "a senior Russian lawmaker said on Monday.",
            "recklessly slanders and damages the reputations of our leaders. It’s not just flawed history",
            "EU FDI into China was relatively evenly distributed between the top 10 investors and the rest. However",
            "and tech firms operating in China",
            "When core institutions of the international order recognize a rising country’s equality — typically by including these new aspirants in global leadership positions — they’re likely to uphold the order",
            "allowing for a detailed analysis of whether or not the applicant is being truthful. Meanwhile cameras probe faces at customs",
            "The Chinese leader hasn’t been seen in public since making his first foreign trip in more than two years earlier this month",
            "kept elevating substantive relations with Taiwan by repeated official exchanges and arms sales including many offensive weapons",
            "we do not agree that China-U.S. relations should be simply defined by competition",
            "Xi isn’t doing much better at home",
            "ranging from discount offerings below $5,000 to high-end models that rival Tesla and German automakers. There are roughly four million charging units in the country",
            "and enjoys a much freer hand when regulating Chinese tech firms.",
            "we must make the right choice.",
            "remote stretches of desert—there are places beyond the eyes and ears of the Party",
            "and Bo Yibo stopped him. Bo reportedly told Deng ,“You took down Hua Guofeng",
            "and the military to maintain centralized control.",
            "The absence fueled speculation over the weekend about whether Xi’s leadership had been challenged",
            "As the entertainment industry rapidly grew in the 2000s",
            "I wish to tell you clearly that China chooses peace and commits to peaceful development. Our most basic expectation for China-U.S. relations is for the two countries to live with each other in peace.",
            "said the fact Blinken and Wang had met was important after the turbulence brought by Pelosi’s visit",
            "the paper argues that some of China’s policies that promote self-reliance and “buy China” are pushing the country towards isolation. This refers to policies such as “Made in China 2025” and “dual circulation”",
            "Register now for FREE unlimited access to Reuters.com Register",
            "China is perceived somewhat more favorably in parts of the developing world",
            "They may call us naive and say we are apologists for the enemy. So be it. In an era of dangerous polarization",
            "we have noted how the highly contentious series of events not only reshaped the regional dynamics around Taiwan but also permeated into popular culture in China – with celebrities being utilized to circulate One China messaging to fans and social media followers.",
            "and at least five new destroyers are on the way soon. The buildup comes as Beijing attempts to exert broader influence in the region. It is increasing its military activities around the self-governing island of Taiwan",
            "and infrastructure. Xi continued the practice of pumping credit into the economy whenever it slowed below the party’s preferred target",
            "I also produced a list for our cooperation in eight areas. Together",
            "Frustrated that these institutions have been slow to change in this regard",
            "and hence pose the biggest threat to peace and stability across the Taiwan Strait. The Democratic Progressive Party (DPP) authorities have jettisoned the 1992 Consensus which embodies the one-China principle",
            "China needs closer connections with the world. By shortening its negative list on foreign investment and creating a more enabling business environment",
            "notably his long-term confidant Zeng Qinghong. The expansion made sure that Jiang maintained his political influence after his retirement. Jiang capitalized on his influence to nurture a relatively open political environment and a wave of political reform during the mid-2000s. The rise of Xi Jinping as Hu Jintao’s successor was also Jiang’s decision.",
            "has 130 million followers. Xie Na",
            "seeks greater representation in international financial institutions such as the World Bank",
            "and it could exacerbate the developers' debt problems,\" he said.",
            "the PBOC set the midpoint rate at 7.0298 per dollar",
            "and been bent on pursuing “incremental independence”. They have publicly called for Taiwan independence in the party platform",
            "the stronger U.S. alliances have grown. Xi’s agenda has persuaded the world’s democracies to tighten their ties to the United States and to one another in order to counter the threat he presents.",
            "Deng viewed it as a personal betrayal",
            "one should not engage in any official interactions with Taiwan. The logic here cannot be simpler.",
            "finishing second in the 1994 games.",
            "The paper says that the Chinese government’s policymaking has become less predictable and more ad hoc. It notes that many areas of the economy are better regulated than ever",
            "serve ambassadorial roles for government agencies and attend important national conferences.",
            "territorial integrity and self-determination. Russia has also announced its intention to withdraw from the World Trade Organization and World Health Organization",
            "and not be fixated on undercutting the development capability of others and denying them the legitimate rights and interests. We need healthy competition that brings out the best in each other",
            "Though heavy rain has relieved the drought in much of southwest China",
            "the same surveillance tech aids police forces on every continent except Australia and Antarctica. This is not just good business",
            "For roughly a quarter of Australians who volunteered an answer (23%)",
            "the US Air Force needs to ensure it fields its own next-generation fighter first",
            "which has also been hit by the sanctions",
            "with blocks in the planned 34 tower complex going up one after another.",
            "but not before it began trending on Twitter.",
            "with China’s efforts to expand cyber sovereignty",
            "says he enrolled at Guanghua this year in order to study the motivation behind China’s public policy that increasingly holds the key to business success in the world’s second-largest economy.",
            "he pointed to several elements that he believed would characterize future US fighter capability",
            "scholars have found that since 1971",
            "with an eye to having a new capability ready to “protect the sea and sky” by 2035.",
            "Reporting by Eduardo Baptista and Xiaoyu Yin",
            "some people start to project China as a hypothetical enemy",
            "when Britain and France introduced new rules abolishing the use of private vessels in maritime warfare",
            "which Beijing perceived as a violation of its sovereignty. (The government in Beijing considers Taiwan part of China.) A few days later",
            "This is especially true on important political anniversaries",
            "a student at Peking University’s Guanghua School of Management",
            "lest we forget: China’s safe city industry has plenty of commercial and supply-chain links to US companies). “Over the next twenty to thirty years human society will enter a smart era with omnipresent sensing",
            "China is in a new era. For the first time since 1978",
            "told Reuters from the Xiulan County Mansion complex",
            "Suhail is the name of one of the brightest stars visible in the Gulf region",
            "unknowing artificial intelligence. (The only thing that can read a human mind is another human mind: instinctively",
            "“China supports all efforts conducive to the peaceful resolution of the Ukraine crisis. The pressing priority is to facilitate talks for peace,” Wang said on Saturday.",
            "just a few speakers before Wang",
            "China has entered a new phase: Consumers are weighing the merits of electric vehicles against gas-powered cars based on features and price without much consideration of state support. By comparison",
            "Due to China’s unpredictable policymaking environment",
            "and has signaled it wants to bring clean energy manufacturing jobs back home.",
            "and no interference from external forces will be allowed. The one-China principle is a consensus broadly shared by the international community and a basic norm of international relations",
            "the world would not be suffering the way it is now.”",
            "The jailing of a clique of senior security officials for corruption",
            "are dragging on the world's second largest economy just as the ruling Communist Party gears up for its once-in-five-years Congress next month.",
            "DHL’s new Trade Growth Atlas report predicts China’s share of global trade growth will fall 50% between 2021 and 2026",
            "identifying China as the primary rival and the most serious long-term challenge",
            "China launched the Asian Infrastructure Investment Bank in 2014. When the U.S. pressured other countries to boycott the institution",
            "but lead China-U.S. relations to conflict and confrontation. The message we must send",
            "President Joe Biden has rolled back some of his predecessor’s most damaging initiatives targeting academics and students on university campuses",
            "“Deeply concerned” about how the company turned over American technology to China and other foreign entities",
            "the one-China principle is the cornerstone of the political foundation for China-U.S. relations",
            "Register now for FREE unlimited access to Reuters.com Register",
            "Xi is widely expected to break precedent and extend his rule for at least another five years.",
            "which allowed private enterprise to thrive. To some extent",
            "I’m talking about Chinese people who have built their lives in America and Americans who have made theirs in China. Or Chinese and Americans who are married to each other and the children of those marriages. What about American employees of Chinese companies and vice versa? Or students",
            "a narrative that deliberately amplifies an ideological confrontation with China and takes aim at China’s political system",
            "Register now for FREE unlimited access to Reuters.com Register",
            "biodata from the U.S. can supply the Chinese National GeneBank DataBase.",
            "the Department of Energy is wrapping up a monthslong “formal review” of what happened. It’s also using UniEnergy as a case study in an expanded review that could have national implications for how publicly funded technology is licensed to the private sector in the future.",
            "waiting to have their faces scanned in order to enter their own homes. Everywhere",
            "you can’t have it your way more than three times (事不过三).” Deng agreed",
            "Register now for FREE unlimited access to Reuters.com Register",
            "Nicos Anastasiades – to cancel a planned meeting with him.",
            "controversy over how to write or omit such violence into party history. As Xi Zhongxun said at a meeting held to resolve the history of party violence in the northwest in 1945",
            "ready to betray their adopted home in a heartbeat.",
            "Purges of senior officials and unfounded rumours of military coups in Beijing have fed into feverish speculation ahead of a key meeting of China’s ruling party next month",
            "which is a signal that the political struggles between the left and right will greatly affect the efficiency",
            "The current leadership’s hefty investment in rewriting Chinese and international historians’ scholarship on Qing history",
            "“there is almost no sector where China is the dominant technology leader.”",
            "we surveyed 1,127 Australians from March 15 to 29",
            "blame her for their financial predicament",
            "telling Taiwan media on Friday that she will strengthen ties and \"if there is a center-right government",
            "attend the celebration to commemorate the 70th anniversary of the founding of Communist China in Beijing",
            "Read: Zero COVID has outlived its usefulness. Here’s why China is still enforcing it.",
            "growing empire with a bad human rights record that uses a surveillance state and heavy censorship to keep its government in power with no real opposition. Australian man",
            "the US Air Force is on track to become the first six-gen fighter user",
            "followed by three days of home isolation.",
            "a professor at the School of International Relations of Beijing Foreign Studies University",
            "deterring the very people who seek to pursue a better understanding of China. Nationalism and resentment towards the West among certain segments of the population has made frank dialogue",
            "I profile everything from farm tools to baby monitors.",
            "and foreigners. (There is also a redlist: government officials",
            "a few Americans have been saying that win-win cooperation is only a political slogan. We cannot agree with this. As the world’s largest developing and developed countries",
            "C.K. Yen Chair at the Miller Center for Public Affairs",
            "InvestigateWest has found. The company owes an estimated $35 million to employees",
            "The party congress is a secretive process of power distribution",
            "6:55 a.m. Beijing time on Sept. 25)",
            "succession between top leaders has been fraught. Hu Jintao was the first successful transition of power where no one was imprisoned or died … Xi Jinping has created an entirely new paradigm where no successor has been identified",
            "while recommending that businesses monitor political risks on an ongoing basis.",
            "WASHINGTON — With China “on track” to develop a sixth-generation fighter",
            "director of the Department of European Studies at the China Institute of International Studies",
            "the Center asked Australians in a 2021 survey to describe – in their own words – the first thing that comes to mind when they think of China. Researchers then analyzed the 1,127 responses with a focus on the first five topics that Australians mentioned.",
            "the Chinese team has gotten off to a strong start in Australia and could find its way onto the podium.",
            "provided it can begin fielding its Next Generation Air Dominance family of systems on time — “by the end of the decade,” according to Air Force Secretary Frank Kendall. The service first flew a manned NGAD prototype in 2020",
            "it does not aim to change China’s system",
            "Listen 6 min Comment on this story Comment Gift Article Share",
            "In a ramped-up effort to tighten control over all discussions of history",
            "noting that after a series of incidents including the Arab Spring",
            "and coded their responses. We coded the first five mentions in each open-ended response using a researcher-developed codebook. Here are the questions used for this analysis",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "or control over all of China’s digital resources",
            "the global economy is in danger of a recession",
            "human rights abuses were one of the first things to come to mind when thinking of China",
            "and hope to encircle China through geopolitical maneuvering like the Indo-Pacific strategy. Such attempts will only prove futile",
            "And other dangers await today’s Chinese citizen. Oddly juxtaposed with all that efficiency",
            "Register now for FREE unlimited access to Reuters.com Register",
            "particularly with China’s economy. Growth has slowed significantly on his watch. In 2012",
            "Deng’s final demonstration of his political influence was his Southern Tour in 1992. Following the Tiananmen protest and the bloody crackdown",
            "That is the conventional wisdom. But maybe Washington should be grateful Xi is sticking around. China’s leader definitely intends to roll back American global influence",
            "who took over in May. In Monday’s win over Puerto Rico",
            "Although Kelly raised alarms that China could outpace the US when it comes to sixth-generation capabilities",
            "The Party is pumping tens of billions of dollars into the creation of what it calls “safe cities.” They will be safe because authorities will enjoy “100 percent coverage,” pooling the information from swarms of smart cameras and phone trackers with 63 different types of police data and a further 115 varieties of data from other government departments—medical history",
            "The round-up was one of the biggest Chinese political purges in years",
            "and also a basic prerequisite for the bilateral ties to return to the right track.",
            "which includes Xi and all existing members of the top-decision making Politburo",
            "private vessels provided the only source of equality the U.S. had with the naval powers of Europe.",
            "to abide by the one-China principle",
            "Russia’s foreign minister took the general assembly rostrum to deliver a fiery rebuke to western nations for what he termed a “grotesque” campaign against Russians.",
            "drones disguised as doves hover in the smog",
            "thousands of home buyers in at least 100 cities threatened to halt mortgage payments to protest stalled construction.",
            "Additional reporting by Beijing newsroom and Xihao Jiang",
            "hailed the “exemplary and fruitful cooperation” with Moscow.",
            "almost any behaviour could fall into this vast elastic category.",
            "according to the EU Chamber’s annual position paper for 2022/2023. Among others",
            "where netizens can rat on each other for sharing posts that “distort the history of the party or the history of new China.”",
            "Xinhua said. About 620 of the 2,296 people were women",
            "and piles of debris lay strewn around.",
            "including a number of flats in Xiulan County Mansion.",
            "an MBA student at the Shanghai Advanced Institute of Finance",
            "Biden is expected to hold his first face-to-face meeting as president with China's Xi Jinping during November's meeting of the Group of 20 nations in Indonesia. read more",
            "because of his deft handling of student protests in Shanghai. Jiang was an acceptable figure for both conservatives and reformers.",
            "When facing the student protests in December 1986",
            "The next frontier will be micro-expression and emotion-recognition tech. Financial services conglomerate Ping An has begun assessing loan applications with futuristic lie detectors. Ping An boasts that 54 tiny",
            "If Chinese social media platforms function as critical infrastructure",
            "by observing the inclusiveness reflected in the laws of the universe and nature",
            "while India has avoided public criticism of Russia’s invasion of Ukraine. During the summit",
            "China is 3-1 in pool play",
            "China’s state-dominated financial services industry is another area that requires a localised curriculum",
            "where the surveillance state has ruled longest",
            "A Chinese scientific ship bristling with surveillance equipment docked in a Sri Lankan port. Hundreds of fishing boats anchored for months at a time among disputed islands in the South China Sea. And ocean-going ferries",
            "has implemented stringent COVID-19 pandemic restrictions with tight border controls since 2020",
            "senior management positions within the U.N. system have been held largely by nationals of the U.S.",
            "China is the only one that is yet to realize complete reunification. National reunification is the shared wish and aspiration of all the Chinese sons and daughters. It is also clearly stipulated in China’s Constitution. “Peaceful reunification and One country",
            "We humbly apologize for the inconvenience.",
            "Beijing’s deeply restrictive entry policy has made life incredibly difficult for American academics and professionals",
            "followed by days of strange and quickly dispelled rumours of Xi being under house arrest",
            "the opportunities presented by the Chinese market – such as its consumer base and manufacturing capabilities – are less visible to European businesses than they otherwise would be.",
            "the [Chinese Communist Party] has captured vital U.S. technology through illicit means and the carelessness of government agencies and businesses,” Rubio wrote in a letter to the Department of Energy.",
            "extramarital affairs and political incorrectness. This last category includes supporting Hong Kong or Taiwan independence.",
            "geo tracking. Police in Zhongshan city are now using cameras that can record audio within a 300-foot radius. Their plan is to analyse the audio using voice recognition software and then combine the results with that same camera’s facial recognition data",
            "not long after China and the U.S. established diplomatic ties",
            "Ahead of the critical 20th Party Congress starting on Oct.16",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "but also a must. This is the true narrative of China-U.S. relations in the past half a century",
            "let us explore a way to a China-U.S. relationship for the new era and create a better future for both of our countries!",
            "“Although it’s tough to quantify the immediate benefit",
            "while it was “no big deal” if people were ignorant about history",
            "Chinese business schools have made a big push to design courses and case studies focused on China’s political economy as it grows increasingly apart from the west.",
            "we will go back home,\" Xu said.",
            "No cooperation can be based on a win-lose format. Win-win cooperation is not only possible",
            "“We expect more rumors about Xi’s position ahead of the congress",
            "As the Chinese government continues to invest in advanced technologies that diminish private spaces",
            "its parent company ByteDance remains subject to Chinese government data security audits. As a firm with a dominant presence in the Chinese market through its Chinese social media platform Douyin",
            "which many foreign investors and governments worry will reduce opportunities for foreign businesses. Further",
            "the CCP secretary during this period",
            "And how to keep the industrial and supply chains between China and the U.S. and of the world stable",
            "saying that “whoever refused to reform will step down.” According to Li Rui",
            "Poling said. Now there are about 300 to 400 vessels deployed there at any given time",
            "and no catastrophic mistakes could be made. To hold the bottom line of peace",
            "an actress with 112 million followers on Weibo",
            "A total of 10 reservoirs in neighbouring Anhui province have fallen below the “dead pool” level",
            "so he had long experience with Deng’s central principle of “reform and opening up.” Shortly before Xi became the country’s new leader",
            "or social problems appear likely to derail Xi’s quest for a third term. They may",
            "that relentless censorship is increasingly focused online.",
            "The U.S. also made unequivocal commitment of recognizing Taiwan as part of China. It is stated in black and white in the 1972 Shanghai Communiqué",
            "A survey of manufacturers in the Greater Bay Area by Standard Chartered revealed SMEs there were particularly concerned over the increased exchange rate volatility",
            "During his visit to the United Nations",
            "but momentum still weakened relative to July",
            "Looking ahead to the next fifty years",
            "surveillance or censorship of users posting politically sensitive content about Hong Kong or Xinjiang has drawn media attention to Chinese platforms like WeChat and TikTok.",
            "Lost amid the hype about China’s ascent is just how poorly the country has performed under Xi’s stewardship in nearly every aspect of policy. The economy has slowed dramatically. The leadership has given up on meeting its once-sacrosanct growth target. Xi’s aggressive foreign policy has alienated most of the world’s major powers and terrified China’s neighbors in Asia. Many of Xi’s high-profile government initiatives are marred by waste and mismanagement. China’s rise",
            "the phrase “tainted artists” has entered public discourse and is used by people online to criticize celebrities.",
            "insisting on their “strategic autonomy.” This divergence sowed some dissension within the Atlantic alliance. However",
            "But this growing embrace of the state’s agenda by China’s top business schools raises the question of how they plan to expand their global influence. The issue is complicated by Beijing’s stringent zero-Covid policy",
            "and was considered plausible enough to analyse is really a reflection of an underlying shortcoming of Chinese governance,” said Thompson.",
            "Vice President of the U.S. (L) and Japan's Prime Minister Fumio Kishida (R) pose for photographers prior to the Japan-USA bilateral meeting at Akasaka Palace State Guest House in Tokyo",
            "have expressed their concerns over Meloni and her far-right government",
            "This could be due to a conflict with your ad-blocking or security software.",
            "attracting the best tech talent from around the world",
            "which the genro group abhorred. The military government’s unchecked power led Japan to World War II and its eventual defeat.",
            "Chongqing and Shanxi on corruption charges. Fu and the police chiefs had been accused of being part of a political clique surrounding Sun",
            "basic intelligence and plain goodwill in Sino-U.S. relations pains us. Many among us reject the low-brow framing of good versus evil",
            "“As the Ukraine conflict continues to rage",
            "by disrupting the settled rules and norms that govern relations between countries. Moscow’s actions have challenged foundational international principles such as sovereignty",
            "the instability of the sector represents a risk to the nation’s banks",
            "was among those targeted by angry Chinese fans and media for not reposting the One China message.",
            "while Soraya is the Arabic name for the Pleiades star cluster.",
            "Vladimir Putin met one-on-one with Xi Jinping and Narendra Modi as the three world leaders attended a summit of the Shanghai Cooperation Organization. For the first time",
            "as it published the list of delegates invited to attend next month’s landmark twice-a-decade leadership summit.",
            "in the midst of an economic crisis and heavily reliant on aid from India",
            "pressed for “de-sinicization” on the island",
            "he had had extensive interactions with then Vice President Joe Biden",
            "the program is very complex — with a family of systems that includes a manned fighter",
            "was meant to slow the pace of the yuan's depreciation by making it more expensive to bet against it",
            "get on to pursue our respective and common interests.",
            "part purely political. He seems to fear that Big Business",
            "a microcosm of the nation’s future. Today"
        ]
    }
}