{
    "concept": "ET_en_ID",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Indonesia : Indonesia’s Bukit Tigapuluh National Park sits at the centre of the island of Sumatra and is one of the world’s great ecological hotspots",
            "Indonesia : home to plants and animals not found anywhere else.",
            "Indonesia : ",
            "Indonesia : Its residents include a laundry list of Indonesia’s most iconic wildlife",
            "Indonesia : including the Sumatran elephant",
            "Indonesia : tiger and orangutan.",
            "Indonesia : ",
            "Indonesia : But just outside the park’s boundaries are sprawling oil palm and rubber plantations",
            "Indonesia : which chew up the area’s dense jungle and threaten animal habitats.",
            "Indonesia : ",
            "Indonesia : A project spearheaded by the United Nations Environment Programme (UNEP) and several partners",
            "Indonesia : however",
            "Indonesia : is giving animals more breathing room.",
            "Indonesia : ",
            "Indonesia : The Tropical Landscapes Finance Facility has channeled US$95 million in financing to Indonesia rubber producers and helped them plant dense fields of trees on already marginal land",
            "Indonesia : sparing virgin forests. In the face of rising demand for Indonesia’s natural resources",
            "Indonesia : experts say this innovative financial model is key to slowing deforestation.",
            "Indonesia : Register now for FREE unlimited access to Reuters.com Register",
            "Indonesia : ",
            "Indonesia : Indonesian Finance Minister Sri Mulyani Indrawati answers questions during an interview at the World Bank in Washington",
            "Indonesia : U.S.",
            "Indonesia : April 22",
            "Indonesia : 2022. REUTERS/Evelyn Hockstein/File Photo",
            "Indonesia : ",
            "Indonesia : JAKARTA",
            "Indonesia : Sept 26 (Reuters) - Indonesia had a budget surplus of 107.4 trillion rupiah ($7.10 billion) in the January to August period",
            "Indonesia : equivalent to 0.58% of gross domestic product",
            "Indonesia : its finance minister said on Monday",
            "Indonesia : compared with a 2.26% deficit in the same period in 2021.",
            "Indonesia : ",
            "Indonesia : Finance Minister Sri Mulyani Indrawati said the government was still",
            "Indonesia : however",
            "Indonesia : expecting to pay large energy subsidies in the third and fourth quarters of this year.",
            "Indonesia : ",
            "Indonesia : \"We will use all of our excellent state revenue,\" she told a news conference",
            "Indonesia : referring to the financing of the subsidies.",
            "Indonesia : ",
            "Indonesia : Register now for FREE unlimited access to Reuters.com Register",
            "Indonesia : ",
            "Indonesia : Indonesia 2022 energy subsidies are projected to go up as much as 649 trillion rupiah ($42.91 billion)",
            "Indonesia : more than triple its original budget",
            "Indonesia : despite the recent fuel prices hike. read more",
            "Indonesia : ",
            "Indonesia : Government revenues were up 49.8% on a yearly basis in the January-August period to 1,764.4 trillion rupiah ($116.65 billion)",
            "Indonesia : which the minister attributed to high commodity prices and continuous economic recovery from the pandemic.",
            "Indonesia : ",
            "Indonesia : Spending rose 6.2% on a yearly basis to 1,657 trillion rupiah.",
            "Indonesia : ",
            "Indonesia : The finance ministry has sold 95.42 trillion rupiah worth of local currency bonds with low returns to the central bank this year",
            "Indonesia : part of the two agencies’ bond sale agreement signed in 2021",
            "Indonesia : Sri Mulyani said.",
            "Indonesia : ",
            "Indonesia : Under the deal",
            "Indonesia : Bank Indonesia will purchase government bonds worth up to 439 trillion rupiah in 2021 and 2022.",
            "Indonesia : ",
            "Indonesia : ($1 = 15,125.0000 rupiah)",
            "Indonesia : ",
            "Indonesia : Register now for FREE unlimited access to Reuters.com Register",
            "Indonesia : ",
            "Indonesia : Reporting by Ananda Teresia and Stefanno Sulaiman",
            "Indonesia : Editing by Martin Petty",
            "Indonesia : ",
            "Indonesia : Our Standards: The Thomson Reuters Trust Principles.",
            "Indonesia : Turkiye said that Malaysia and Indonesia had expressed keen interest in buying armed drones from Turkish Defence firm",
            "Indonesia : Baykar",
            "Indonesia : Reuters reports.",
            "Indonesia : ",
            "Indonesia : According to the report",
            "Indonesia : Turkish Foreign Minister",
            "Indonesia : Mevlut Cavusoglu",
            "Indonesia : announced Malaysian-Turkish partnership during a press conference in Tokyo.",
            "Indonesia : ",
            "Indonesia : \"Many Asian countries",
            "Indonesia : especially Malaysia and Indonesia",
            "Indonesia : show great interest in our defence industry products. Agreements are being signed,\" Turkish Foreign Minister",
            "Indonesia : Mevlut Cavusoglu",
            "Indonesia : said.",
            "Indonesia : ",
            "Indonesia : \"We would most gladly meet Japan's need for drones,\" the Minister added",
            "Indonesia : on a visit there to attend the funeral of former Prime Minister",
            "Indonesia : Shinzo Abe.",
            "Indonesia : ",
            "Indonesia : International demand for Turkish drones has soared after their impact on conflicts in Syria",
            "Indonesia : Ukraine and Libya.",
            "Indonesia : ",
            "Indonesia : On 21 September",
            "Indonesia : Reuters reported that Baykar delivered 20 armed drones to the United Arab Emirates this month.",
            "Indonesia : ",
            "Indonesia : Turkiye already delivers drones to UAE",
            "Indonesia : as Gulf States seek to counter Iran.",
            "Indonesia : ",
            "Indonesia : OPINION: Why Africa needs Turkish drones",
            "Indonesia : Jakarta’s top diplomat also says “principles of sovereignty and territorial integrity are non-negotiable.”",
            "Indonesia : ",
            "Indonesia : Indonesian Foreign Minister Retno Marsudi addresses the 77th Session of the United Nations General Assembly at U.N. Headquarters in New York",
            "Indonesia : Sept. 26",
            "Indonesia : 2022.",
            "Indonesia : ",
            "Indonesia : Regional bloc ASEAN will “refuse to be a pawn in a new Cold War,” Indonesia’s top diplomat said at the U.N. on Monday",
            "Indonesia : as she vowed that Jakarta would not let geopolitics block global economic recovery under its G20 presidency."
        ],
        "negative": [
            "For China and the U.S. to coexist in peace",
            "who was besieged by 1MDB scandal and other corruption-linked issues then.",
            "I also produced a list for our cooperation in eight areas. Together",
            "Austria. / Picture: © IAEA International Atomic Energy Agency / Dean Calma / Flickr Attribution (CC BY 2.0",
            "the United Nations General Assembly adopted Resolution 2758 which spelled out that China has one single seat in the UN",
            "Taiwanese defence officials said China's \"high intensity\" military patrols near Taiwan continued and Beijing's intention to make the Taiwan Strait separating the two sides its \"inner sea\" would become the main source of instability in the region.",
            "How can a new Cold War be prevented",
            "the following vital enlightenments are obtained:",
            "As a result of the civil war in China in the late 1940s and the interference of external forces",
            "as is international support for its plight and what annexation might mean for the region. The easiest option is to maintain the status quo",
            "Girija Prasad Koirala Foundation for Democracy Peace and Development (Nepal) — as India ’s representative said he awaited details on its international activities;",
            "Foreign Affairs officials tried to cast their minds forward to a day when great-power conflict over Taiwan might place Australia in an unenviable position:",
            "and applied it first in resolving the questions of Hong Kong and Macao. It took action to ease military confrontation across the Taiwan Straits",
            "and for details on expenditures on special projects and sources of funding;",
            "that Chinese Premier Zhou Enlai had agreed to such wording when Whitlam had discussed the matter with him as leader of the opposition during a visit to China in July 1971.",
            "please refer to the white paper entitled \"The Taiwan Question and China's Reunification in the New Era\" published by the Chinese government on August 10.",
            "2. Promoting Peaceful Cross-Straits Relations and Integrated Development",
            "Mao Ning: Since the earthquake hit Luding",
            "in a reference to China’s growing military assertiveness in the region.",
            "General Union of Arab Experts (Morocco) — as India ’s representative requested a list of the organization’s experts",
            "at any time or in any form",
            "we must resolutely oppose it and work for peaceful reunification. We are ready to create vast space for peaceful reunification",
            "the Chinese Communist party (CCP) believes it is a province of China that must be “reunified” with the mainland – peacefully by preference",
            "IMMEDIATE ESCALATION KEY TO QUAD VICTORY",
            "Both sides reaffirmed heir support for waiving intellectual property rights of OVID-19 vaccines",
            "Japan signed the instrument of surrender. In October the Chinese government announced that it was resuming the exercise of sovereignty over Taiwan",
            "Macao and Taiwan compatriots.” Following the Third Plenary Session of the 11th CPC Central Committee in 1978",
            "China has made clear its stern position on many occasions. We firmly oppose the release of a so-called assessment on Xinjiang by the Office of the High Commissioner for Human Rights. The assessment is a pure stunt orchestrated by the US and a handful of other Western countries. We hope the High Commissioner will make the right decision.",
            "it is necessary to have the courage and skill to fight against any force that attempts to undermine China’s sovereignty and territorial integrity or stands in the way of its reunification.",
            "I wish to emphasize that no matter how China-U.S. relations may evolve",
            "Register now for FREE unlimited access to Reuters.com Register",
            "Prior to 1998 Earned a Postgraduate degree in European Studies from the College of Europe",
            "but some animals are more equal than others.\" Certainly",
            "said the United States was sending “very wrong",
            "the ministry dismissed complaints from Taiwan about drone harassment as \"not worth fussing about\". read more",
            "and there is no such thing as \"two Chinas\" or \"one China",
            "that there is no change to the United States’ commitment not to unilaterally change the status quo.",
            "as well as its project budget;",
            "move forward hand in hand on the path of common development",
            "earlier than Columbus’ discovery of the new continent. Yet instead of engaging in colonization",
            "not merely the island of Taiwan",
            "but was satisfied with the final result because ‘“Acknowledges” is very similar to “takes note”’.",
            "‘no further compromise to propose’ on the question of an outright endorsement—a statement that proved ‘sufficient to draw from the Chinese Ambassador a further proposal’ on Taiwan",
            "people have lost their lives in many countries including China",
            "has many strengths and favorable conditions for further development",
            "Mrs. Caroline Vermeulen is not only the Ambassador to Austria and the Permanent Representative to the United Nations (Vienna)",
            "Xi went to a forest park in Jinzhou to inspect local work on ecological restoration where he told the people that the concept of green development should be applied to ecological conservation",
            "China has grown into the world’s second-largest economy. With significant growth in its political",
            "the KMO and Bartlett’s test of the sample data were carried out",
            "and concocting Taiwan-related bills that infringe upon the sovereignty of China. They are creating confusion around what is black and white",
            "we have determination as Taiwanese to defend our own country",
            "operating in an almost equally partisan local media environment. The ruling Democratic Progressive party is accused by China of being secessionist and by critics of exacerbating tensions by courting global support.",
            "such as Huang7 and Huang,12 providing results with reference significance. However",
            "who acted only when he was forced to (as in Korea in the 1950s war) or (as in the 1962 conflict with India) regarded conditions as opportune for success. There were his ill-fated initiatives such as the Great Leap Forward in the 1950s",
            "the growing wealth divide and Boris Johnson generally as evidence that western democracy does not work.",
            "Taiwan has belonged to China since ancient times.",
            "National Ethnic Disability Alliance Incorporated (Australia);",
            "work under the principles of objectivity",
            "which had until that time been a province of China.",
            "and provides them with opportunities and resources to promote their social inclusion.",
            "Selective coding further analyses and abstracts the concept of the main category in the main axis coding to obtain the relationship between the core category and the main category and extract the related categories. The core category of this study is the competition behaviour of employees",
            "international organizations and agencies may establish offices",
            "“direct and honest” talks between Antony Blinken and Mr Wang in a flurry of diplomatic activity on the margins of the General Assembly in New York.",
            "\"US arms sales to China's Taiwan region violate the US's political commitment in the three China-US joint communiques",
            "and creating new space for cross-Straits relations. This is a new milestone. The departments in charge of cross-Straits affairs on both sides have established regular contact and communication mechanisms on a common political foundation",
            "the maintenance of peace and stability across the Strait is absolutely",
            "Based on the interview corpus and mature scale items in China and abroad",
            "in 1940. That failed to work",
            "Table 9 Reliability Coefficient of Employee Zhengchong Behaviour Scale",
            "and grown in strength. A moderately prosperous society in all respects has been built on the mainland",
            "But this month a poll in Taiwan found almost 12% of respondents still support unification. Other surveys have shown that figure to be about 5%-10%. The number has declined over the years but a stubborn segment saying yes to “one China” suggests a sizeable group of people in Taiwan are not being pushed towards independence like so many of their compatriots. Some analysts also say this group could be enough to vote hardline pro-China candidates – some of whom also have connections to organised crime - into local government.",
            "and fall into step with successive Australian governments that had stood by the original agreement. No one at the Press Club questioned the ambassador about his interpretation.",
            "Ministry of Foreign Affairs Since 2022 Ambassador to Austria and Permanent Representative to the UN",
            "security and development interests are guaranteed",
            "China faces a significant conflict that Dr. John Lee",
            "designed to advance the wellbeing of the people of Taiwan. These include the delivery of water from the coastal province of Fujian to Kinmen Island",
            "One the sidelines of the grand geopolitical machinations between superpowers are the everyday Taiwanese.",
            "including having social security accounts. The year 2019 saw 9 million visits made between the two sides of the Taiwan Strait.",
            "they accuse the mainland of coercion",
            "conducted offensive and defensive military exercises and technology tests",
            "as it has been for many years (without the useful editorial commentary that appears only in the hardcopy)",
            "and severs or refrains from establishing diplomatic relations with the Taiwan authorities. At present",
            "the differential treatment by leaders results in uneven resource distribution",
            "Association for Promoting Sustainability in Campuses and Communities (India);",
            "and what members expect in return for their support of the organization;",
            "took a holistic approach to cross-Straits relations in keeping with changing circumstances",
            "Kyodo News: The Japanese government will hold a state funeral for former Prime Minister Shinzo Abe on September 27. Will China send a representative to attend the funeral? If so",
            "as well as those who are bullied. It further promotes health education",
            "that Taiwan’s position was not so different from Australia’s: ‘Unqualified endorsement of Peking’s claim could also give substance to charges that Australia had “abandoned” Taiwan",
            "similar to how Russia saw a swing in momentum during its Ukraine invasion once it shortened its supply lines to focus only on the territories just beyond its western border in the Donbas region.",
            "especially in Taiwan. This fully demonstrates that cross-Straits amity and cooperation are mutually beneficial.",
            "the People’s Republic of China (PRC) was founded",
            "including some linked to the Bamboo Union alleged crime syndicate.",
            "barley and beef. It is also concerned about the welfare of two citizens",
            "and with a third term securely in the bag",
            "Recently the U.S. has repeatedly referred to the “status quo in the Taiwan Strait”",
            "a meeting place of Western and Eastern cultures. An exhibition hall on the left displayed relics from Turkey’s exchanges with China",
            "while “outsiders” do not do such things. Then",
            "– Guided by the conviction that people on both sides of the Taiwan Straits are of the same family",
            "China is firmly committed to peaceful development. At the same time",
            "the lack of research on employee zhengchong behavior throughout the Chinese mainland also limits the development of related fields of study. Thus",
            "in my reply to the previous journalist’s question",
            "the U.S. has overstretched the concept of national security",
            "or in the way the military is showcased and used",
            "that Taiwan is the version of China that regional countries can – and should – do business with.",
            "Malaysians are angry that for the past two years",
            "while the Nationalists set themselves up in Taiwan",
            "the government of the PRC should enjoy and exercise China’s full sovereignty",
            "cached or otherwise used. Do not sell my information.",
            "Taiwan's defense ministry said that it responded to the situation with naval vessels",
            "turned their guns on the Communists and launched an all-out civil war.",
            "Chinese philosophers came to the conclusion that “Just as all living things grow in harmony without hurting one another",
            "It also followed an exceptionally contentious week in Sino-American relations following the release of a “60 Minutes” interview in which President Joe Biden stated that U.S. forces would defend Taiwan from an invasion by the Chinese Communist Party (CCP).",
            "the CPC set itself the goal of freeing Taiwan from colonial rule",
            "2006-2011 Deputy Chief of Protocol to His Majesty the King",
            "Asian Federation against Involuntary Disappearances (AFAD)",
            "conflict would be a real danger and actual cooperation could not happen. This is an important lesson drawn from past exchanges between our two countries",
            "there is little literature defining “employee zhengchong behaviour”",
            "Taiwan is an inalienable part of China’s territory",
            "The CPC is committed to the historic mission of resolving the Taiwan question and realizing China’s complete reunification. Under its resolute leadership",
            "and it is not looking for conflict with China. People around the world hope that these important statements are translated into real actions.",
            "because China is not the former Soviet Union",
            "for the UN never describes Taiwan like this. The CCP is fraudulently \"altering\" UN documents in an attempt to turn its one-eyed claims into a reality. Not a single document of the UN Security Council or General Assembly support Beijing's claims",
            "and misgivings over national reunification among some fellow Chinese in Taiwan. Blood is thicker than water",
            "with two changes to the premiership. The current Prime Minister is now pressured by his own party Umno to hold a snap general election. The return of Umno and corrupt practices in government has brought utter disappointment to the people. Young people",
            "the policy allows for unofficial contact with Taiwan.",
            "they have embarked on a broad path of shared development together with the mainland",
            "whereas the United States’ response has been “measured and responsible”. Do you have any response to this?",
            "general secretary of the CPC Central Committee and president of China",
            "China and Taiwan have grown steadily apart",
            "and the Chinese government has all along made clear its opposition.",
            "migrants and refugees. Created in 1995",
            "and 141 people had worked in the company for more than 5 years",
            "Permanent Representative to the UN and the International Organizations in Vienna",
            "that capability loses impact in the face of \"saturation attacks,\" which effectively aim to blanket a target with missiles and stretch defensive efforts.",
            "part of a trip organised by the Taiwanese government to support their effort to join the Comprehensive and Progressive Agreement for Trans-Pacific Partnership.",
            "Fundación Venezolana por el Derecho a la Vivienda (Venezuela) — as the representative of the United States requested details on its real estate project;",
            "undertakes the mission to combine photography and philanthropy to benefit of children",
            "What the US needs to do is to stop fudging",
            "Another group recommended was the National Ethnic Disability Alliance (Australia)",
            "adheres to the one-China policy and does not support Taiwan independence,” Mr Wang said.",
            "and stoked antagonism and obstructed exchanges across the Strait. “Taiwan independence”",
            "Province of China”: this is Taiwan’s only status in international law. Recognizing and adhering to one-China is also the political prerequisite for all the 181 countries in establishing diplomatic ties with China.",
            "not vicious competition that aims at each other’s demise.",
            "With Xi at the core of the party",
            "the secretary made crystal clear that",
            "given that the communiqué also referred to Australia’s recognition of the PRC government as the sole legal government China.",
            "two-way trade last year topped US$750 billion",
            "and have made unremitting efforts to improve themselves. They revere their ancestry and love their homeland. Working together and applying their talents",
            "be proud of their Chinese identity",
            "their conductors must first set the same tone",
            "Looking ahead to the next fifty years",
            "cotton fields and the former sites of vocational education centers",
            "and uniting others among enterprises. The above definition of “zhengchong” has a specific pejorative emotional colour. However",
            "both positive and negative. Huang7 defined “zhengchong” as subordinates’ flattery",
            "and in particular the steady increases in its economic power",
            "The United Nations was not left behind as it adopted resolutions in favor of China. At its 26th session in October 1971",
            "some anti-China forces in the US deliberately distort the nature of the Taiwan question – which is purely an internal matter for China – and try to deny the legitimacy and justification of the Chinese government in safeguarding national sovereignty and territorial integrity. This clearly reveals their intention of using Taiwan to contain China and obstruct China’s reunification",
            "led by the Democratic Progressive Party (DPP)",
            "and humble and inclusive. China will unswervingly follow its chosen path and direction",
            "to accomplish the great task of reunifying the motherland.” The Anti-Secession Law",
            "peaceful coexistence and win-win cooperation. These three principles are an important conclusion informed by the evolution of China-U.S. relations over the past 50-odd years. They are also the right way for major countries to live with each other in this era.",
            "China was gradually reduced to a semi-feudal",
            "and make strong efforts to advance peace and development in Africa and deepen China-Africa friendship.",
            "and quite possible that neither will remain after October's congress.",
            "has incorporated peaceful development into its constitution",
            "Global Village Forum Chakwal c/o Shaheen Degree College Chappar Bazar Chakwal (Pakistan) — as India ’s representative requested budget details;",
            "The Friendship League of Culture and Sport (Israel) — as Nicaragua ’s representative asked how it guarantees its independence when most of its funds come from Government sources;",
            "with the weeklong conclave commencing on 16 October. It will be a highly orchestrated affair designed to showcase party solidarity",
            "Fell outlines other influences on unification supporters",
            "it has been learnt. China Railway is involved in Medina Tunnel project.Meanwhile China Harbour Engineering Company has won bid to construct 12 bridges for Saudi Red Sea Tourism Development Company. China is also in talks to sell Unmanned Aerial System to Saudi Arabia. The system can carry mortar shells",
            "that was the leader of the international communist movement",
            "Blinken Calls for ‘Peace and Stability’ With Taiwan in Meeting With CCP Counterpart",
            "4. External Forces Obstructing China’s Complete Reunification Will Surely Be Defeated",
            "the mainland has improved its governance and maintained long-term economic growth",
            "Following the visit of the US delegation",
            "which found that more than 90 percent of Chinese respondents are satisfied with the Party and their government. In 2021",
            "clamored for decoupling and cutting supply chains",
            "and people-to-people and cultural exchanges. We shoulder important responsibilities in addressing global issues like COVID-19",
            "as in Ukraine. The hi-tech Taiwanese are very different from the oil drilling and farming communities of Ukraine. And having seen what has been happening to Ukraine",
            "and employees were invited to try to fill in the feedback. Moreover",
            "peace and happiness,” he said. “People who want independence",
            "and went through a period of suffering worse than anything it had previously known.",
            "and 132 people had worked in the company for more than 5 years",
            "but they know how to mobilise",
            "contributing to and benefitting from China’s development. With a powerful motherland in support",
            "many widely distributed sample data were randomly collected",
            "Xi Jinping proposed major policies to advance the peaceful development of cross-Straits relations and the peaceful reunification of China in the new era. These are: first",
            "ruthless manner in which Xi has consolidated his grip over the higher echelons of the CCP",
            "Beijing launched large-scale military exercises in the vicinity of the island. China's ruling Chinese Communist Party views Taiwan as part of its territory and vows to \"reunify\" the island with the Chinese mainland.",
            "Xi is as different from Deng as the diminutive but extraordinary leader of the CCP was from Mao. Within the CMC",
            "Hong Kong and Macau not be listed as countries",
            "its status as part of China is unalterable. Any attempt to distort these facts and dispute or deny the one-China principle will end in failure.",
            "and charmed his US interlocutor into ensuring that numerous concessions were given to the Chinese side that were far in excess of what the CCP leadership had anticipated and would have been satisfied with.",
            "US Secretary of State Antony Blinken meets Chinese Foreign Minister Wang Yi during a meeting in Nusa Dua",
            "which erupted during and after House of Representatives Speaker Nancy Pelosi’s visit to Taiwan on 2 August 2022",
            "opening a new chapter in cross-Straits relations.",
            "Australia’s version of the one-China policy means it acknowledges Beijing’s view that Taiwan is a province of China and does not recognise Taiwan as a sovereign nation",
            "and the US should not by subterfuge or a gradual process develop something of a two-China solution\". Former Australian Prime Minister Paul Keating said",
            "The 18th National Congress of the CPC in 2012 heralded a new era in building socialism with Chinese characteristics. Under the strong leadership of the CPC Central Committee with Xi Jinping at the core",
            "The Australian negotiator therefore refused categorically to accept the Beijing’s formula",
            "and reject the influence of subjective consciousness on the original data to the greatest extent",
            "to demonstrate the resolve of the CPC and the Chinese people and their commitment to national reunification",
            "great progress has been made in cross-Straits relations over the past seven decades",
            "Envoys Visit Xinjiang Uygur Autonomous Region",
            "and obstruct and undermine cross-Straits exchanges",
            "Japan signed the instrument of surrender",
            "Abe was widely regarded as one of the foremost champions of the U.S.–Japan alliance. He was hailed as a defender of democracy for his efforts to design and implement the Quadrilateral Security Dialogue between Japan",
            "has reaffirmed unwavering support between China and Africa.",
            "Dhyana Peetha Charitable Trust (India) — as the representative of the United States requested details on how it carries out activities",
            "Xi has pledged to annex Taiwan",
            "that the cost would be too great,\" he said. \"China’s problem is that it has revealed its broader intentions",
            "which can be used to guide leaders in piloting employees’ positive zhengchong behaviour in different dimensions and restraining employees’ negative zhengchong behaviour",
            "\"For aircraft and ships that entered our sea and air territory of 12 nautical miles",
            "which may not only promote the improvement of their own or team performance but also lead to the depletion of internal resources. Take the family firm “True Kung Fu” as an example (the leading enterprise in China’s fast-food industry)",
            "The visit also revealed a routine lack of historical knowledge and respect for other people’s feelings among the American political elite.",
            "We will expand cross-Straits exchanges and cooperation in various fields and overcome any obstacles and obstructions. We will encourage our people on both sides to pass on the best of traditional Chinese culture and ensure that it grows in new and creative ways. We will strengthen communication among the general public and the younger generations on both sides",
            "it is a fair question to ask why anyone in Taiwan would want to go back to life under authoritarian rule",
            "have probably ended that hope politically",
            "can help them manage economic fallout from a conflict with the United States,\" he said. \"But I don't think we're at the point in the relationship between countries",
            "identifying the dimensions of employee zhengchong under differential leadership as well as developing a zhengchong scale based on empirical measurement can enrich the current research and contribute significantly to the Chinese study of management style",
            "Zhao Lijian: Mr. Mikhail Gorbachev made positive contribution to the normalization of relations between China and the Soviet Union. We mourn his passing and extend our condolences to his family.",
            "did not change and China’s sovereignty and inherent territory did not change. As a natural result",
            "so there is no such thing as “two Chinas” or “one China",
            "“We had a conversation about our different approaches to Taiwan",
            "and the measurement of employee zhengchong behaviour has not yet formed a unified and mature scale. Therefore",
            "General status is reserved for large international NGOs whose fields of activity cover the majority of activities in the Council agenda",
            "and have decided they support and trust the CCP.",
            "and obstruct the rejuvenation of the Chinese nation. They are doing so at the cost of the interests",
            "identity and geography to be one people except divided by war",
            "rendering them a health and safety hazard.The suspension comes amid the overwhelming enthusiasm of separatists in Taiwan to deepen trade and economic ties with the US in a bid to promote separation from China",
            "who still wants to be premier for the third time",
            "a 28-year-old who sells small bamboo plants at a flower market in central Taipei that are given as good luck gifts",
            "abide by the basic norms in international relations including respecting other countries’ sovereignty and territorial integrity and non-interference in their internal affairs",
            "and hope to encircle China through geopolitical maneuvering like the Indo-Pacific strategy. Such attempts will only prove futile",
            "the researchers mainly profited from the employee competition behaviour scale developed by Huang,12 the workplace bullying scale developed by Einarsen et al,25 and the workplace exclusion scale developed by Ferris.26 In the measurement of the “ingratiating upwards” dimension",
            "and all the players must follow the same music score. However",
            "integrated development of the two sides",
            "and the main categories include showing abilities",
            "including how China will handle COVID-19 now that the rest of the world has mostly learned to live with the pandemic. The country's dynamic zero-COVID policy is like an economic millstone around its neck.",
            "the island said it would buy its products instead. The island is conducting its trade policies solely on an opportunistic",
            "repeating the open coding stages and initially extracting 120 original sentences and related concepts. For the open coding’s dependability",
            "and there is a lack of accurate measurement scales.7 In addition",
            "it is necessary to have the courage and skill to fight against any force that attempts to undermine China’s sovereignty and territorial integrity or stands in the way of its reunification",
            "it is improbable that even a US President not known for his “tiger” instinct would repeat an Afghanistan 2021 scenario in Taiwan and allow the PLA to take control of a country that is central to US and allied primacy in the Indo-Pacific over the Sino-Russian combine. What would send the PLA plans for a six is the rapid initiation",
            "1943 stated that it was the purpose of the three allies that all the territories Japan had stolen from China",
            "it has continued to promote \"incremental independence\"",
            "China fully echoes President Zhaparov’s comments on China-Kyrgyzstan relations. China and Kyrgyzstan are truly good neighbors",
            "which rules China as a single-party state.",
            "so large-scale protest movements like that in 1989 are hard to conceive.",
            "Tensions over Taiwan have soared after a visit there in August by US House of Representatives Speaker Nancy Pelosi",
            "The Cairo Declaration issued by China",
            "Taiwan on Wednesday vowed to counterattack without exception if Chinese ships or planes violated its territory.",
            "reiterated Beijing's position that Taiwan belonged to China.",
            "The people of Taiwan are brave",
            "After the 16th CPC National Congress in 2002",
            "This study has important implications for enterprise practice",
            "that’s bullshit – they’re lying to themselves.”",
            "President Xi Jinping and President Joe Biden have had several rounds of strategic communication in flexible ways. President Xi pointed out that whether China and the U.S. can handle their relationship well bears on the future of the world. It is a question of the century to which the two countries must provide a good answer. President Biden said that the U.S.-China relationship is the most consequential relationship in the world",
            "Bruges and a Master’s degree in Contemporary History from the Université Catholique deLouvain.",
            "indicating that there were many common factors in the sample data. The χ2 value of Bartlett’s test is 2929.005",
            "2022. Eastern Theatre Command/Handout via REUTERS",
            "Two Systems and promoting national reunification",
            "and said they will continue to cooperate on vaccine joint production nd other COVID-response measures",
            "It was the start of a split that has only widened over the past 70 years: China today is under the authoritarian grip of the Communist Party and its leader",
            "Inc. (United States) — as the Russian Federation ’s representative asked why that organization had not responded in time to questions from the Committee during the last two sessions",
            "and Taiwan the mainland’s eighth largest trading partner and third largest source of imports. In 2021",
            "If two fine orchestras are to work together harmoniously",
            "the one-China principle is the cornerstone of the political foundation for China-U.S. relations",
            "I have met so many Chinese with different views on various issues",
            "and rewrites and expands the items. Finally",
            "Let me first talk about mutual respect.",
            "Rescue: Freedom International (United States) — as the representative of India requested it to provide criteria on how partners organizations are determined",
            "considering that the human resource manager (HRM) is the core manager of staff management who has deeper insight into employee zhengchong behaviour",
            "which should be thoroughly exposed and condemned.",
            "but what we need most is spiritual support from all overseas free countries,” he said.",
            "American and Taiwanese officials have previously floated 2025 or 2030 as possible deadlines for Xi’s goal",
            "as the ruling Chinese Communist Party (CCP) conducts its all-important 20th Party Congress. Perhaps only the state funeral of Queen Elizabeth II could compare to the pomp and ceremony that will accompany this congress in Beijing",
            "The basic or elementary lesson to this class of people is that",
            "accused the United States of sending “very wrong",
            "even as he told party committees and governments at all levels to care about veteran soldiers and comrades",
            "in which it promised that it would faithfully fulfill the obligations laid down in the Potsdam Proclamation. On October 25 the Chinese government announced that it was resuming the exercise of sovereignty over Taiwan",
            "and coastal fires could be used to dispel Chinese forces.",
            "4 people lost their life in Papua New Guinea because of Earthquake",
            "plus the chairman needs to convince foreign investors not to withdraw from China's market. However",
            "the systems and mechanisms for cross-Straits economic cooperation will be further improved. Backed up by the vast mainland market",
            "and helps shape a better future when its value is appreciated.",
            "increasing the number from 11 to 29. That’s according to a report from a news agency in Taiwan. Does the foreign ministry have any comment on this increase in rocket systems?",
            "hosted the first talks between the leaders of the CPC and the Kuomintang in six decades since 1945",
            "and foiled attempts to create “two Chinas” and “one China",
            "Association des Marocains victimes d’expulsion arbitraire de l’Algérie (Morocco) — as the representative of Nicaragua asked if the organization is independent from its donors;",
            "Washington and its Western allies have destabilised the region immensely as they constantly send their warships to the South China Sea and Taiwan Strait. This has caused Beijing to react with military drills. Although the US says it subscribes to one-China policy",
            "China has created a splendid culture that has shone throughout the world from past times to the present and has made an enormous contribution to human society. After a century of suffering and hardship",
            "China has not ruled out using force to bring the island under its control. Taipei rejects Beijing's sovereignty claims",
            "a river and lake management project",
            "Prevention and Treatment of Multigenerational Trauma Inc. (United States) — as the Russian Federation ’s representative requested details on its international activities;",
            "which was altered in 2018 to abolish the limit of two five-year terms.",
            "Nancy Pelosi visited China's Taiwan region",
            "The Harris–Kishida meeting also comes just days after U.S. Secretary of State Antony Blinken met with his CCP counterpart",
            "Two Systems are subordinate to and derive from One Country"
        ]
    }
}