{
    "concept": "ET_en_AU",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Australia : Click to expand Image A woman walks past palm trees on Saibai Island in the Torres Strait",
            "Australia : August 9",
            "Australia : 2006. © 2006 Andrew Mears/Fairfax Media via Getty Images",
            "Australia : ",
            "Australia : The United Nations Human Rights Committee on September 23 found that the Australian government had violated the rights of Indigenous Torres Strait Islanders by failing to adequately protect them against the adverse impacts of climate change.",
            "Australia : ",
            "Australia : The groundbreaking decision of the committee",
            "Australia : an independent expert body that monitors state compliance with the International Covenant on Civil and Political Rights (ICCPR)",
            "Australia : establishes important protections under international human rights law for climate-affected communities.",
            "Australia : ",
            "Australia : The complaint was the first legal action brought by climate-vulnerable inhabitants of low-lying islands against a state. Eight Australian nationals and their children",
            "Australia : Indigenous inhabitants of the Torres Strait region",
            "Australia : alleged that Australia failed to implement an adaptation program to ensure the long-term habitability of the islands.",
            "Australia : ",
            "Australia : The committee heard that changes in weather patterns harmed the Islanders’ livelihoods",
            "Australia : culture",
            "Australia : and traditional way of life. Severe flooding caused by tidal surges destroyed family graves",
            "Australia : while heavy rainfall and storms degraded the land and reduced the amount of food available from traditional fishing and farming.",
            "Australia : ",
            "Australia : The committee found that despite construction of some seawalls on the islands",
            "Australia : the Australian government had not taken sufficient steps to protect the Islanders’ homes and livelihoods. The committee also found that that the government had not provided the Islanders with a way to maintain their traditional way of life and transmit their culture to their children.",
            "Australia : ",
            "Australia : “States that fail to protect individuals under their jurisdiction from the adverse effects of climate change may be violating their human rights under international law,” said Hélène Tigroudja",
            "Australia : a committee member.",
            "Australia : ",
            "Australia : Under the Optional Protocol to the ICCPR",
            "Australia : states have an obligation to provide those whose rights have been violated with an effective remedy. The committee ruled Australia should pay adequate compensation to the claimants and secure the communities’ “continued safe existence” on the islands.",
            "Australia : ",
            "Australia : The Human Rights Committee decision paves the way for further legal action and compensation claims by other climate-affected communities around the globe. It sends a clear warning to all governments that they need to protect citizens from climate harm",
            "Australia : and failure to do so may make them legally liable. To avoid similar violations in the future",
            "Australia : the government should immediately adopt robust and rights-respecting climate mitigation and adaptation policies consistent with the best available science.",
            "Australia : Prime Minister Anthony Albanese says reforms would allow banks to ‘protect their customers’.",
            "Australia : ",
            "Australia : Australia will overhaul its privacy rules to allow banks to be informed of data breaches in the corporate world",
            "Australia : following a huge leak of personal information from the country’s second-biggest telecom.",
            "Australia : ",
            "Australia : Speaking on local radio on Monday",
            "Australia : Prime Minister Anthony Albanese said the hacking of No 2 telecom Optus was a “huge wake-up call” that necessitated reforms that would alert financial institutions to cyberattacks and allow them to “protect their customers.”",
            "Australia : ",
            "Australia : Under the planned changes",
            "Australia : businesses would be required to alert banks of data breaches involving customers so that lenders could monitor their accounts for suspicious activity.",
            "Australia : ",
            "Australia : Cybersecurity Minister Clare O’Neill said over the weekend that details of what “steps need to be taken in the future” would be announced in the coming days.",
            "Australia : ",
            "Australia : Optus disclosed last week that the personal details of up to 10 million users may have been compromised following one of the biggest data breaches in Australian history.",
            "Australia : ",
            "Australia : The carrier",
            "Australia : which is owned by Singapore Telecommunications",
            "Australia : has said the compromised information includes names",
            "Australia : addresses",
            "Australia : dates of birth",
            "Australia : phone numbers",
            "Australia : email addresses",
            "Australia : and driver’s licence and passport numbers.",
            "Australia : ",
            "Australia : A self-identified hacker has since posted messages online threatening to expose information obtained in the leak unless Optus pays a ransom of $1m in cryptocurrency.",
            "Australia : ",
            "Australia : Although Optus has not identified who is behind the cyberattack",
            "Australia : the telecom has said the attacker’s IP address can be traced to a number of countries in Europe.",
            "Australia : ",
            "Australia : Trevor Long",
            "Australia : a technology industry analyst based in Sydney",
            "Australia : said the proposed reforms did not go far enough.",
            "Australia : ",
            "Australia : “Customers are angry",
            "Australia : they are talking about leaving Optus",
            "Australia : and we still don’t truly know the size of the issue as Optus are not releasing numbers,” Long told Al Jazeera.",
            "Australia : ",
            "Australia : “The government needs to put in place a simple credit-blocking mechanism for people to use to turn off the ability for credit to be applied for under their name. Turn it on when you want a loan or credit card",
            "Australia : turn it off when you don’t. That off switch effectively cuts off any fraudsters at the first hurdle.”",
            "Australia : ",
            "Australia : The data breach at Optus is the latest in a string of cyberattacks this month involving leading companies",
            "Australia : including Samsung",
            "Australia : North Face",
            "Australia : American Airlines and Uber.",
            "Australia : Official relations between Australia and China have been strained in recent years. The two countries have been involved in a trade dispute since 2020",
            "Australia : when Australia called for an investigation into the origins of the coronavirus and China responded by imposing new tariffs. The worsening relationship has also been evident in public opinion surveys: Australia saw the sharpest increase in negative views of China of any country surveyed by Pew Research Center in 2020",
            "Australia : and those negative views remain widespread in Australia today.",
            "Australia : ",
            "Australia : To better understand how Australians think about China",
            "Australia : the Center asked Australians in a 2021 survey to describe – in their own words – the first thing that comes to mind when they think of China. Researchers then analyzed the 1,127 responses with a focus on the first five topics that Australians mentioned.",
            "Australia : ",
            "Australia : Pew Research Center conducted this analysis to get a better sense of Australians’ attitudes about China at a time of tension between the two countries. The analysis examines responses from Australians who were asked to describe",
            "Australia : in their own words",
            "Australia : the first things that come to mind when they think about China. To do this",
            "Australia : we surveyed 1,127 Australians from March 15 to 29",
            "Australia : 2021",
            "Australia : and coded their responses. We coded the first five mentions in each open-ended response using a researcher-developed codebook. Here are the questions used for this analysis",
            "Australia : along with responses",
            "Australia : and its methodology.",
            "Australia : ",
            "Australia : Australian adults most frequently mentioned the political system when thinking about China (29%). Some specifically critiqued the government. For example",
            "Australia : one Australian man said",
            "Australia : “Chinese leadership is a threat to the rest of the world.”",
            "Australia : ",
            "Australia : Other Australians listed government actions",
            "Australia : such as one woman who referenced “punishment for those who speak out about the government.” Some comments about the government were more neutral",
            "Australia : such as “Different forms of government need to be respected.”",
            "Australia : ",
            "Australia : A public focus on China’s government – rather than its people – is consistent with other recent Pew Research Center findings about China"
        ],
        "negative": [
            "Pakistan itself is no stranger to humble origins. The evolution of its nuclear programme is a testament to Pakistanis innovating when pushed against the wall.",
            "Meanwhile the Pakistan Weightlifting Federation (PWLF) has said that the sole intention of PSB has been to take over the Pakistan Olympic Association and this is a move towards making that a reality. PWLF chief Hafiz Imran Butt said that there is no law or validity of the PSB taking over weightlifting in the country",
            "said in a tweet on Sunday that during a recent trip to Pakistan",
            "Sharif sought a moratorium on Pakistan’s debt repayment from the Paris Club (a group of rich creditor countries) and others",
            "terrorists fired at a military post in general area Azam Warsak",
            "Karimi said some Afghan authorities went to talk to the Pakistani officials allegedly building the border post",
            "Expect the Metaverse to take over the global economy at a comparable rate and in a similar timeframe.",
            "perhaps the Pakistani defence sector is already working on these concepts.",
            "national and international humanitarian rescue and relief efforts have coincided with a notable political development: a slow-but-steady resumption of high-level contact between Pakistan and the United States.",
            "in order to make valid reports on the use of their web site.",
            "in Egypt. Western governments do have trillions of dollars",
            "foreign interference and corrupt political parties is stunning.",
            "to live in this new environment,\" he said.",
            "the relationship is on a very different footing. We have the possibility of working together in many more areas",
            "which is already facing political and economic turmoil",
            "if you disconnected while constructing a building",
            "with some 1.3 million registered now in the country",
            "it was associated with America's defence partnership with Islamabad which was primarily focused on counterterrorism. Earlier defence minister Rajnath Singh had also lodged his protest with his US counterpart on Washington’s decision.America's relationship with Pakistan has \"not served\" either of the two countries",
            "But if we act quickly to protect health and deliver essential health services",
            "Over two months of destruction has left millions of families without their livelihoods and villages swallowed by the floods. 1,638 people have died including 588 children and 12,865 injuries in these floods. Since the season started 2 million people have lost their homes and are now living under the open sky with no source of food and water",
            "I find it very difficult to put into words ... it is overwhelming,\" said Pakistan's Foreign Minister Bilawal Bhutto-Zardari in an interview with Reuters",
            "who “denied” the allegations of raising ‘Pakistan Zindabad’ slogans.",
            "The IMF’s latest report says Pakistan’s total bilateral debt due in the next financial year is close to $7bn",
            "One of the two initial projects was focused on chilis. In June 2021",
            "the UN chief will see the impact of the floods in different areas of the country",
            "the United States has been unsuccessful in trying to coax a change in India’s position on Russia. Thus far",
            "it will no longer be able to withhold what it owes its own citizens. A childhood friend lived in Lake Charles",
            "“Millions of fake ‘domicile certificates’ have been issued to non-Kashmiris",
            "\"I salute my sister @Marriyum_A for her grace and composure in the face of such harassment and baseless lies from that uncouth woman (who can be heard but thankfully cannot be seen),\" he said in a tweet.",
            "Khan’s own tenure as prime minister between 2018 and 2022 saw cases of suppression of press freedom and violence against journalists.",
            "Covid-19 enforced ‘Zoom School’ on the world",
            "I believe blockchains will play a pivotal role in enabling interoperability.",
            "an allegation Khan’s Pakistan Tehreek-e-Insaf (PTI) party denies.",
            "leading to Americans taking their vaccine denialism to the next level",
            "there is an urgent need to scale up disease surveillance",
            "Editing by Andrew Heavens and Nick Macfie",
            "and the United States certainly opposed it. But the Kissinger threat claims are most likely a misconstruing of his words. Declassified records show Kissinger did indeed use the phrase “horrible example” in a meeting with Pakistan’s ambassador to the United States in September 1976",
            "What a brutal way to disregard the loss experienced by minorities",
            "killing more than 1,600 people and washing away villages",
            "and healthcare. Every person surveyed reported women and girls have no access to menstrual hygiene products. So far",
            "We need your urgent support to help save lives.",
            "two people were killed in separate attacks in the Mashkel area of the Washuk district",
            "said he will “most definitely” request debt relief from China.",
            "Authorities said the overall death toll reached 1,481 on Tuesday",
            "and then a strategically timed visit by U.S. Agency for International Development Administrator Samantha Power",
            "I would expect not only the IMF",
            "which is an organisation that documents human rights violations in the province",
            "iodized salt and supplies to treat and prevent malnutrition.",
            "children and men that have been displaced.",
            "he said it is essential for the international community to start noticing the effects of climate change before it’s too late.",
            "but particularly not countries like Pakistan that have done almost nothing to contribute to global warming.”",
            "adding that he hoped financial institutions such as the International Monetary Fund would take the economic fallout into account.",
            "remains committed to showing the world that the way forward is to move beyond such rhetorical arguments. If the great powers want to pressure Afghanistan",
            "Current Finance Minister Miftah Ismail said on Sunday he would quit - the fifth holder of the job to go in less than four years during persistent economic turbulence. read more",
            "The statement added that the Afghan government is investigating the matter and that the leadership of both nations were in touch to ensure no repeat of such an incident takes place.",
            "Pakistan has been inundated with near continuous monsoon rainfall",
            "many are asking “who controls Pakistan?” After all",
            "Sharif didn’t once mention the United States by name.",
            "we can significantly reduce the impact of this impending crisis. Health workers in Pakistan are stretched to the limit as they do all they can to deliver critical services amid the destruction. Nearly 2000 health facilities have been fully or partially damaged. Together with the government of Pakistan",
            "2/ pic.twitter.com/YZzcYNWtCv — The Hawk Eye (@thehawkeyex) September 25",
            "officials said more downpours could delay the return of about 600,000 people from camps to their villages",
            "peace can only be ensured and guaranteed when the rights of communities who have been suffering over decades",
            "later died of injuries while being moved to a hospital",
            "a district in the Khyber Pakhtunkhwa province. The military in a statement said the shooting came from the Afghan side of the frontier.",
            "the basic criteria are you have to be part of the majority sect.",
            "though he added that Pakistan “should not be used like we were used during the war on terror.”",
            "the carrot of giving power is slowly weaponized to strip away at their aura",
            "the rest of PIA's A320 fleet is on lease. The Pakistani carrier now has 13 Airbus A320s",
            "resulting in depreciation of the economy. To get back to where Pakistan and these people were before these floods",
            "This marks a departure from a year ago",
            "But the “biggest obstacle to addressing the crisis may not be the lack of international aid",
            "Pakistani Christians mourn over the coffin of the victim of a suicide bomb attack on a church in Lahore on March 16",
            "Mr. Guterres was briefed on the latest developments and the Pakistan-led response by Prime Minister Shehbaz Sharif and Foreign Minister Bilawal Bhutto Zardari",
            "in which people with fair skin and blue eyes are fleeing their homes and fighting for their lives. What goes unsaid is that hearts have been hardened by repeated images of brown mothers cradling skeletal children who are covered in flies",
            "and much more in the Metaverse. Pakistan needs a Metaverse policy right away",
            "adding that weapons and ammunition were also recovered from him.",
            "appeared in court in the capital of Islamabad Sunday accused of aiding his son.",
            "and retail corporations can all level up. The tech is available now. It’s not science fiction.",
            "Having already seen an average temperature increase of 1 degree Celsius over the last century and witnessing highly erratic and extreme weather events over the last decade",
            "is stepping up its response to severe rains and flooding which have killed over 1,000 people",
            "and because the West became rich from the burning of fossil fuels",
            "the spokesman of Afghanistan’s Ministry of Defense",
            "he (Khan) was far more contrite in person compared to his submitted replies",
            "with the majority of those deaths in the hard-hit province of Sindh. Experts have said that climate change has been blamed in large part for the deluge",
            "Interoperable: Virtual worlds in the Metaverse will all speak to one another. Practically that means items",
            "The deceased and injured were shifted to the district hospital in Dera Murad Jamali town of the Nasirabad district. The dead were identified as Shanela",
            "I see families that lost their loved ones",
            "nor serving the American interests. So",
            "Gojra was singed to debris in 2009",
            "A little-known but significant part of the China Pakistan Economic Corridor (CPEC) agreement is boosting agricultural trade between the two countries. It has been a longstanding plan to bolster food security through CEPEC",
            "a respected retired general and Khan supporter tweeted a video of Bhutto from the 1970s in which the prime minister at the time denied that he was anti-American and affirmed that he sought good ties with all great powers. Bhutto’s remarks bore an eerie resemblance to Khan’s defensive comments today as Pakistan struggles to balance the United States and China.",
            "Why is this policy needed? Firstly",
            "Sharif is in New York for the annual UNGA",
            "the Asian Development Bank,” Bhutto-Zardari said.",
            "WFP/Kapil Dev WFP is on the ground in Sanghar",
            "As Pakistan reels under an unprecedented flood crisis",
            "with designers gaining international traction over the years. Expanding into virtual fashion and influencers will open up new revenue streams for such designers",
            "or schools to procure a dozen VR devices for learning. In the short run",
            "a prominent Metaverse thinker and venture capitalist",
            "It must be recalled that the deep state in India refused this bargain",
            "with the fourth and final A320 expected next week.",
            "or experiencing the best camping sites in Pakistan. Such technology will let anyone in the world experience a slice of Pakistan’s natural beauty from the comfort of their home. Marketing like that will naturally pique a lot of interest and vigorously feed Pakistan’s tourism. Remember that tourism promotion is usually tax-funded",
            "it could be a course with guest lecturers from around the world",
            "we won’t starve. We can always eat you. ♦",
            "this was already affecting Islamabad’s efforts to raise funds for the relief and rehabilitation of flood victims.",
            "including their political achievements and the nature of their political downfalls. But the parallels between Khan and Bhutto are uncanny and",
            "Pakistan is no great power. Its economy is in shambles. But it is the world’s fifth most populous country and a nuclear power. Neither the United States nor Pakistan can afford a permanent rift. In the end",
            "their country’s elites remain locked in a game of brinkmanship with no end in sight.",
            "it needs poets. A poet in Khairpur",
            "A similar “fact-check” was done by the Leftist propaganda website Newslaundry. They quoted Pune Police",
            "that lost their jobs and that are living in desperate conditions.",
            "he echoed a fear common to countries who typically do not dominate the global discourse: “My real worry is about the next stage of this challenge",
            "© WFP/Balach Jamali WFP distribute food for communities affected by monsoon floods in Balochistan",
            "Only time will tell how many other regional stakeholders will resonate with Mirziyoyev’s views. Until then",
            "destroyed 1.7 million homes and killed nearly 1,500 people. PHOTO: AFP/FILE",
            "Rehman also expressed fears the downpours would hamper ongoing rescue and relief operations in flood-hit areas",
            "not only in Pakistan but around the world that the Pashtuns are the victims of state-sponsored terrorism. Pakistan is using terrorists for such activities”.",
            "outlining what he called India’s “relentless campaign of repression” and “serial brutalization” of Kashmiris.",
            "to take advantage of the upcoming Metaverse economy. Secondly",
            "Pakistani Christian face fanatic attacks quite regulatory. In 1997",
            "and the rules from each world will be recognisable in all other worlds. Without such interoperability",
            "US State Department spokesman says press freedom undermined after a TV channel sympathetic to Imran Khan was briefly blocked by the government.",
            "but we soon realised it couldn’t replace presence in the classroom. That’s where the Metaverse shines. Immersive virtual reality transcends video calls",
            "Pakistan is consistently ranked among the 10 most vulnerable countries to the effects of global climate change",
            "and reacting organisms. Persistence: What people do in these worlds will leave a permanent mark. For example",
            "Upon undergoing a third-party inspection in late 2021",
            "The border issue has remained a point of contention for decades",
            "The protests were organized against the raids and arrests by PFI workers in multiple cities across the country in Pune. In the videos of the Pune protests",
            "led by Prime Minister Shehbaz Sharif",
            "which is drowning not only in floodwater but also in debt,” Guterres said.",
            "is urging international actors to engage with the Taliban",
            "Defence Minister Khawaja Asif was dejected over the overseas Pakistanis representing the lowest level of society.",
            "and shared the same video by Policenama as well. They talked to the protesters as well",
            "it’s more intended to stimulate minds and get the ball rolling.",
            "including five women while fourteen bodies remained unidentified. (ANI)",
            "deliveries of humanitarian supplies by road into Tigray remain suspended since last week (24 August).",
            "where tomorrow he will see first-hand the damage caused by the floods. He is also expected to meet with displaced people and first responders",
            "announced the experiment on 100 acres of land had been a great success.",
            "with another generation or two wasted like cannon fodder. Once humans dive into the rabbit hole of factionalism",
            "Washington’s decision to hold off on further engagement became diplomatically prudent rather than vengeful.",
            "but we would like to have a fair competition”.",
            "noting that U.S. and Pakistani officials have been working together to assess the damage.",
            "\"Obviously this will have an effect on the overall economic situation,\" he said.",
            "Their worries are substantiated. Since losing power at the national level",
            "“The continued prevalence of gender-based violence here in Canada and around the world weighs heavily on us all. Ms. Inam’s death comes on the heels of the death of Mahsa Amini at the hands of Tehran’s Guidance Patrol – an act that has sparked massive protests in Iran and also here on our own campus,” he said in the release.",
            "the Taliban know that they can use the leverage of the TTP",
            "to upgrade our F-16 fighter planes. We may not know how we are going to feed our people for the next six months",
            "RJD leader Shivanand Tiwari bluntly supported PFI workers and said such slogans are part of routine protests. He said that ‘Pakistan Zindabad’ slogans raised during a protest in favour of PFI were only a “sign of protest.” Tiwari’s comments came after over a hundred PFI activists were arrested in several states in a nationwide operation on Thursday",
            "Police officer Mohammad Faizan said Ayaz Amir",
            "a disagreement broke out between PIA and the lessor regarding the condition of the two aircraft",
            "the International Weightlifting Federation has decided to let the dispute continue for now and has backed the existing body",
            "in his interview with Bloomberg TV",
            "reports and studies were commissioned and then shelved. But Pakistan",
            "and it would also be singularly unhelpful for the country’s longer-term efforts to resuscitate its complicated relationship with America.",
            "About $103 million was recently disbursed by the Pakistani government as relief assistance to thousands of flood victims under the Benazir Income Support Program (BISP) which allows beneficiaries to receive cash intervention using their biometric ID card",
            "England captain Moeen Ali won the toss and elected to field",
            "She went on to say that the “real issue” was who bugged the PMO or the Prime Minister House in the first place.",
            "the southern port city of Karachi has registered an outbreak of dengue fever. Karachi is also the capital of Sindh province",
            "which has contributed just 1% of global carbon emissions",
            "especially the [Pakistan’s] Intelligence Bureau (IB). Obviously",
            "innocent Balochs are killed in fake encounters and their mutilated bodies are found in remote places.",
            "we were busy with India. Even in the week of our Biblical floods",
            "Government ‘working together’ at all levels",
            "donor fatigue is increasing by the day. The Metaverse can help with this. It can allow potential donors experience the horrors of the calamity firsthand as if they are there. Grab a VR headset and experience life in a Syrian refugee camp via Clouds over Sidra to see what I mean. There is currently a growing body of academic work and psychology experiments that verify the empathy-inducing effects of this technology. Pakistani disaster relief operators should take note. Skills training: Be it professional sportsmen",
            "referring to the finance ministry he quit after he flew to London in 2017 for medical check-ups amid pending corruption cases",
            "This is the third jet to arrive from a deal with leasing giant AerCap for four A320s",
            "fast melting glaciers and floods have already affected 33 million people.",
            "here are some suggestions for the Pakistani state:",
            "the powerful army chief Gen. Qamar Javed Bajwa—took a 180-degree turn this year. Bajwa",
            "IAI is one of Israel’s biggest employers. It has helped the country evolve from a land that could not manufacture bicycles to being one of the largest exporters of technology in the world. Big things have small beginnings.",
            "Officials at Pakistan’s UNDP office did not respond to Al Jazeera queries about the memo. Questions to Pakistan’s finance ministry and other government officials also went unanswered.",
            "including at least three Pakistani soldiers.",
            "about 15 per cent of the world economy is purely digital",
            "so will virtual fashion. We’re already seeing virtual fashion brands like ‘dressx’ making a mark and virtual influencers like ‘lilmiquela’ playing muse to fashion houses on Instagram. Pakistan has a burgeoning fashion scene",
            "calling for an end to the “war with nature” and urging more investment in renewable energy.",
            "of the impact of their eating habits",
            "People living in these hotspots are 15 times more likely to die from climate impacts,\" UN Secretary General António Guterres said earlier this week.",
            "Shan Masood replaced Azam but he failed to continue the pace of the Pakistani innings and got out after making 21 runs off 19 balls after slowing down the run rate.",
            "I am deeply concerned about the potential for a second disaster in Pakistan: a wave of disease and death following this catastrophe",
            "“are the same areas that are now flooded,” said Mr. Fadil. “The anticipation list of waterborne diseases - diarrhea",
            "that dent would stay in perpetuity.",
            "We witnessed the same picture of audacity and valor at the Anglican Christ Church Youhanabad where Obaid Sardar took on the suicide bomber. He distinguished himself by attacking the bomber with resounding slaps",
            "along with provincial governments and all of stakeholders including the armed forces",
            "“It is a matter of great encouragement you brought with you” the Prime Minister told Mr. Guterres at the NFRCC.",
            "In an interview with Bloomberg TV on Friday morning",
            "helping the country build a competitive advantage over time.",
            "The World Bank agreed last week in a meeting with Sharif on the sidelines of the UN General Assembly to provide $850m in flood relief for Pakistan. The $2bn figure includes that amount.",
            "this week. The lamb does not escape the lion by showing a U.S. passport.",
            "with no respite in sight from the unprecedented monsoon rains.",
            "security guard Akash Bashir leaped on the suicide bomber and embraced martyrdom at the age of 21. He deliberately enveloped the suicide bomber in his arms and was blown to pieces along with the assailant. Akash sacrificed his life in order to protect all those who were still begging God for redemption or affinity in the sanctuary of God.",
            "as well as other senior members of the Government.",
            "“My heart goes out to everyone who has lost loved ones in this tragedy",
            "and $1.4 million in Defense Department funding helped airlift supplies.",
            "after which PFI workers had chanted Pakistan Zindabad slogans in Pune during a protest against the arrests.",
            "we can save lives and prevent more suffering.",
            "September 26 (ANI): Four people were killed and five others sustained injuries in three separate attacks in two districts of the Balochistan province of Pakistan on Sunday",
            "UN Secretary-General António Guterres said he had never seen “climate carnage on this scale,” and called for urgent financial support to help Pakistan",
            "I will try my best to get Pakistan out of this economic rut.\"",
            "Zahid Shahwani three armed men on a motorcycle opened fire at a man and ran away.",
            "The views expressed in this article are those of the author and do not necessarily reflect the official editorial position of UCA News.",
            "by people who know that their air-conditioned homes and midsize cars and Caribbean holidays have snatched away the home and livelihood of someone in a village in Pakistan.",
            "The total number of dengue cases in Punjab this year has now gone up to 4,921.",
            "enthusiastic crowds. But Bhutto’s assassination marked a turning point in bilateral relations. And history makes clear that what’s more important than whether Khan’s claims of a U.S. conspiracy are true is the extent to which they are believed",
            "Following remarks made during a TV show",
            "Pakistan estimated that the floods caused $10 billion in damages",
            "\"With 584,246 people in camps throughout the country",
            "said the economic impact was still being assessed",
            "Millions have found refuge in Pakistan over the last 40 years",
            "So who is building this Metaverse?",
            "Writing and reporting by Asif Shahzad in Islamabad",
            "who rose in the 1950s and 1960s during Gen. Ayub Khan’s tenure only to ultimately turn against the general. After five-and-a-half years of leading Pakistan",
            "The center of gravity in this dispute remains former Pakistani Prime Minister Imran Khan who",
            "U.S. officials have been standing firm on their sale of F-16 spare parts to Pakistan despite criticism from India—signaling perhaps that they too are not averse to hedging.",
            "the IRC has reached more than 50,000 women and girls with humanitarian assistance",
            "“It is crucial that together we use our collective voices to speak out against this abuse. We as an institution will be participating in the UN Women’s 16 Days of Activism against Gender-Based Violence campaign,” said Goel.",
            "causing multiple deaths on both sides",
            "shelter assistance and other aid to the country",
            "which said the UN Development Programme (UNDP) has prepared a memo suggesting Pakistan should suspend its international debt repayments and restructure loans in the aftermath of the catastrophic floods.",
            "The former Pakistani leader is also facing a case related to alleged foreign funding for his PTI party. The next hearing in the case is on November 6.",
            "Kot Radha Kishan witnessed havoc when a Christian couple was lynched after being accused of blasphemy in 2014. The Quetta Church blast in 2017 turned the house of God into a slaughterhouse of Christians",
            "According to the Minister for Poverty Alleviation and Social Safety Shazia Marri",
            "who till someone else’s land to feed their kids and save a bit in hopes of sending them to school one day. Now the water has turned their houses back into mud",
            "There are certain names that are etched in our memory in relation to the twin blasts of 2015. Akash Bashir sits at the top of the list",
            "He reassured the Pakistani people that “we will do everything possible to mobilize the international community to support your country and to support all of you in this dramatic situation",
            "Around 33 million people are said to have been affected by the floods with many of them losing their homes.",
            "Khan’s PTI has shown formidable power on the street and at the ballot box. PTI has pulled off massive rallies almost every other week in one city after another. And it has performed exceptionally well in provincial by-elections.",
            "Marriyum said she was \"sad to see the toxic impact Imran Khan's politics of hate and divisiveness have had on our brothers and sisters.\"",
            "apart from virtuously spilling over to the local economy. I realise that military research is classified",
            "His arrest warrants have been suspended by an anti-graft court until Oct. 7",
            "ranging from traditional combat training to anti-terrorism exercises. The tech created will eventually have export potential",
            "People are facing extreme difficulty in meeting their most essential needs as the inflation increases due to huge loss of standing crops and agricultural lands",
            "noted Mr. Matthew Saltmarsh. “Pakistan and its people have hosted millions of Afghan refugees for over four decades",
            "the future of several of Pakistan’s Vision Central Asia-inspired projects with the Central Asian States",
            "Simple Flying reported on PIA paying $600,000 a month for two A320s stuck in Jakarta. These two A320s",
            "and restraint on both sides. Even before his ouster",
            "told Al Jazeera there is pressure on the management to remove a few individuals from the company",
            "because the losses and damages will only grow",
            "this accusation is not new. It was always understood by uninhibited political analysts that Pakistan's formidable military rules the roost and to varying levels is in a tug-of-war with the United States hegemony. Of course",
            "one step at a time. The tide won’t turn automagically.",
            "they not only shirk their responsibility now but set a precedent of inaction and impunity",
            "Price was responding to a question from a journalist working for the ARY Network",
            "Human Rights Council of Balochistan documented 48 cases of killings",
            "A further psychological aspect of these unrepresentative elites and their political cronies is that they embody some of the worst Islamophobic tendencies. It is more insidious since it occurs inside Muslim majority polities and is done by those who ostensibly claim to be Muslims. Despite that",
            "The above isn’t an exhaustive list of suggestions",
            "many public officers were relied of their functions over a BISP scam",
            "there are other signs of a willingness to revive ties. Devastating floods have been accompanied by a flurry of high-profile official visits from Washington: first by State Department counselor Derek Chollet",
            "Along with its four A320s from AerCap",
            "“This is a failure of our intelligence agencies",
            "he has made clear who stands on what side of the political spectrum and his pushback has overwhelmed the deep state.",
            "Given the exaggerated hype the term ‘Metaverse’ is seeing in the media",
            "The ruling party has repeatedly said it inherited a wrecked economy from former Prime Minister Imran Khan",
            "is the 8th worst affected. Rains breaking the record of last 3 decades and 7,000 glaciers melting in the north of country has contributed immensely in water level rising in dams and rivers resulting in devastating floods. Over 33 million people have been affected by the floods in 2 months and 116 districts have been affected with 84 of them declared as calamity hit.",
            "overturning a Trump era decision.Referring to the US argument that the package was to fight terrorism",
            "At the Church of Saint John",
            "Virtual worlds in the Metaverse will all speak to one another. Practically that means items",
            "led by Prime Minister Shehbaz Sharif",
            "consider it an array of alternative realities with unexpected possibilities and psychological effects. The Metaverse will change how humans interact with technology",
            "but it has yet to convince people that they and their governments can and should pay for what they helped to destroy. They must",
            "and about steps to prevent such suffering in the future.",
            "through the interplay of rising consumer expectations",
            "we can sell AED 700-800 million a month to customers in California",
            "making hashtags like #BajwaTraitor trend frequently in recent months.",
            "no U.N. member state has recognized the Taliban government.",
            "following the withdrawal of U.S. forces from Afghanistan. Pakistan’s leaders saw the U.S. exit as poorly executed",
            "🟢@WHO's leading the health response and operating on the ground in over 4500 medical camps. pic.twitter.com/XQKxkeUtZJ — WHO Pakistan (@WHOPakistan) September 2",
            "TTP chief Noor Wali Mehsud has pledged allegiance to Maulvi Hibatullah Akhundzada",
            "Bol News has been controversial in the past as well. Its licence was revoked several times in the last few years following multiple complaints related to inciting violence and alleged hate speech by its anchors.",
            "in the Sindh Province of Pakistan.",
            "Obaid laid down his life for the sake of his community. Obaid",
            "there was no US defence equipment for India. This was",
            "as well of course as large numbers of undocumented Afghans.”",
            "Khan still retains the support of much of the army rank and file",
            "Bhutto-Zardari said the board was expected to approve the release given an agreement between Pakistani officials and IMF staff had already been reached and he hoped in coming months the IMF would recognize the impact of the floods.",
            "Dar said Pakistan was going to become the world's 18th strongest economy",
            "It highlights the humiliation of 'the believers of a lesser God' as most Christians are seen as socially poor",
            "The head of the UN reproductive health agency",
            "Pakistan International Airlines has inducted another Airbus A320 into its fleet. The plane is the third A320 to join PIA this year as part of a deal with AerCap",
            "As Pakistani authorities contend with the unprecedented flooding",
            "in a joint press conference alongside Minister of Foreign Affairs Zardari.",
            "rather it wants countries “to be able to have a choice”. The United States",
            "Ismail and Sharif are currently in London and due to return to Pakistan early next week.",
            "Pakistan is no stranger to natural disasters and humanitarian crises. Donations are critical in such cases",
            "officials confirmed that the attacks took place in the Nasirabad and Washuk districts of Balochistan.",
            "more untreated diabetes or heart disease",
            "The best way to illustrate this is via an example. In July",
            "he has been holding public rallies across the country",
            "our United Nations and NGO partners to support the humanitarian response and secure a speedy recovery from this disaster.\"",
            "I thank the donors for their prompt response to the flash appeal. We continue to assess the scale of the crisis and will issue a revised appeal shortly. I urge donors to continue to respond generously so that",
            "many people within that house of God managed to escape the chaos.",
            "towns and other urban areas. Strong winds the previous day blew away several relief camps in remote areas in Sindh.",
            "critically injured in the knife attack",
            "the C 17,” the minister said. Blinken will host a dinner in Jaishankar’s honour and hold formal dialogue with him on Tuesday.",
            "and we have to adapt within our limited resources",
            "Pakistan's central bank had already flagged the record monsoon rainfall as a threat to economic output given its impact on agriculture.",
            "He stressed that it is essential that this is recognized by the international community especially by those countries that have contributed more to climate change. He urged that “effective solidarity and effective justice” be shown by mobilizing massive support for relief",
            "Crops and livestock have been lost having a significant impact on both livelihood and nutrition of afflicted communities.",
            "as well as a lack of accountability for attacks against journalists",
            "the United States will diversify its investments in South Asia and in the Indo-Pacific. This may be valuable given India’s insistence that it be allowed to maintain ties with Russia despite the war in Ukraine",
            "without revealing the details of Afghan casualties.",
            "several ministers and PML-N leaders are heard talking about Finance Minister Miftah Ismail in some of the purported audio clips"
        ]
    }
}