{
    "concept": "ET_en_EG",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Egypt : Summary Young job seekers",
            "Egypt : families among those leaving",
            "Egypt : ",
            "Egypt : Egypt a cheaper",
            "Egypt : easier option than the Gulf",
            "Egypt : ",
            "Egypt : Economic activity has stalled since military coup",
            "Egypt : ",
            "Egypt : KHARTOUM",
            "Egypt : Sept 26 (Reuters) - At downtown Khartoum's al-Souq al-Arabi",
            "Egypt : travel agencies helping young Sudanese seek a brighter economic future in Egypt are replacing once-packed hardware stores in a corner of the capital's main commercial hub.",
            "Egypt : ",
            "Egypt : The exodus reflects growing despondence over prospects at home",
            "Egypt : where the economy has been in free fall and the U.N. says food shortages affect a third of the population. Power and water cuts are common. Anti-army protests have rocked the streets since a coup a year ago.",
            "Egypt : ",
            "Egypt : Following the military takeover",
            "Egypt : which toppled a civilian-led government that had promised a new economic dawn",
            "Egypt : the number of those leaving has accelerated",
            "Egypt : travel agents and migrants say.",
            "Egypt : ",
            "Egypt : Register now for FREE unlimited access to Reuters.com Register",
            "Egypt : ",
            "Egypt : Egypt",
            "Egypt : already home to a Sudanese community estimated at 4 million",
            "Egypt : offers few of the lucrative jobs that Sudanese migrants have traditionally sought in the Gulf",
            "Egypt : but it is an easier and often more familiar destination.",
            "Egypt : ",
            "Egypt : And while some do travel onward on treacherous Mediterranean trips to Europe",
            "Egypt : Egypt has notable advantages.",
            "Egypt : ",
            "Egypt : Young Sudanese can travel there cheaply and hunt for work",
            "Egypt : while families seek healthcare",
            "Egypt : education for their children and a stable life.",
            "Egypt : ",
            "Egypt : \"All us young people want to build a future",
            "Egypt : but you can't do that here,\" said Munzir Mohamed",
            "Egypt : a 21-year-old trying to book a bus trip to Egypt at one of the travel agencies.",
            "Egypt : ",
            "Egypt : The owner of a Khartoum bus company said as many as 30 buses were taking around 1,500 passengers to Egypt from Sudan daily",
            "Egypt : which he said was up 50% from last year",
            "Egypt : despite sharp ticket price increases. Two travel agents estimated the number of young men seeking to make the journey had doubled in the last year.",
            "Egypt : ",
            "Egypt : There are no publicly available figures to show recent migration trends from Sudan to Egypt. But an Egyptian diplomat said numbers travelling had been on the rise since 2019",
            "Egypt : when an uprising led to the overthrow of former Sudanese leader Omar al-Bashir.",
            "Egypt : ",
            "Egypt : \"Movement of Sudanese people into Egypt has been increasing ... gradually and proportional to the deterioration of the situation in Sudan,\" he said.",
            "Egypt : ",
            "Egypt : TAXES AND FEES",
            "Egypt : ",
            "Egypt : In al-Souq al-Arabi",
            "Egypt : labourers",
            "Egypt : electricians",
            "Egypt : and others who would typically be at building sites idle away the time drinking tea and playing board games while they wait for work.",
            "Egypt : ",
            "Egypt : \"We used to hope for five minutes to take a seat. Now I'm sat here all day,\" said the owner of one hardware store still operating in the market.",
            "Egypt : ",
            "Egypt : Much of the paltry income that shopkeepers and stall-holders can still make goes to higher taxes",
            "Egypt : dues",
            "Egypt : and license fees introduced by a government that lost billions in external economic support after the coup",
            "Egypt : they say.",
            "Egypt : ",
            "Egypt : The finance minister",
            "Egypt : Jibril Ibrahim",
            "Egypt : said on Sunday the country would rely on its own internal resources for a second year to fund the budget",
            "Egypt : despite the government struggling to provide basic services.",
            "Egypt : ",
            "Egypt : Taxes and fees have risen by 400% or more in some instances",
            "Egypt : business owners say.",
            "Egypt : ",
            "Egypt : 1/6 People wait for the a before leaving to Egypt in Khartoum",
            "Egypt : Sudan September 24",
            "Egypt : 2022. REUTERS/Mohamed Nureldin Abdallah Read More",
            "Egypt : ",
            "Egypt : \"It's impacted us hugely,\" said the hardware store owner.",
            "Egypt : ",
            "Egypt : Traders shut down main markets in the cities of Sennar and Gedaref this month in protest at the charges. Further closures are due in the city of El Obeid this week. The government",
            "Egypt : with no new prime minister appointed since the coup",
            "Egypt : is juggling strikes by electricity and sewage workers as well as trainee doctors over low wages.",
            "Egypt : ",
            "Egypt : The finance ministry did not respond to a request for comment.",
            "Egypt : ",
            "Egypt : Official inflation has eased from a high of 423% last year to 117% in August",
            "Egypt : which businessmen and analysts say reflects economic stagnation. It is still one of the highest rates globally.",
            "Egypt : ",
            "Egypt : The Sudanese pound depreciated by 950% over the past four years",
            "Egypt : while fuel",
            "Egypt : once subsidized",
            "Egypt : has become more expensive than in many wealthier countries.",
            "Egypt : ",
            "Egypt : Business owners say most people can no longer afford much beyond basic goods",
            "Egypt : causing traders and factories to slow down or close up shop.",
            "Egypt : ",
            "Egypt : That may push more people to leave. The International Organization for Migration (IOM)",
            "Egypt : \"anticipates that more people will consider migration as an option,\" a spokesman for the U.N. agency said in reference to Sudan.",
            "Egypt : ",
            "Egypt : MENIAL JOBS",
            "Egypt : ",
            "Egypt : Circumstances in Egypt are also difficult with inflation running at its highest in almost four years",
            "Egypt : and almost a quarter of youths unemployed",
            "Egypt : according to the International Labour Organisation."
        ],
        "negative": [
            "we observe how advertisers work less in marketing areas and disciplines internally. And not only that but",
            "Rodriguez lived in Kansas for around five months before moving to Texas. During those five months",
            "Yet the government does not support them. The townspeople have had to take it upon themselves to toll those entering town so that they can perform maintenance over what little road they have. Additionally",
            "Merchants on both sides of the 2,219km (1,379-mile) border have been eagerly awaiting the normalisation since Petro’s June election",
            "since the processes and changes of radiation or heat generation inside the Earth change in millions of years",
            "components found in the soil and that can be released when doing the extraction",
            "education and employment—increased from 26 percent to 31 percent between 2019 and 2020.",
            "The highlights this week: Sensitive U.N. political missions plod ahead across the region",
            "giving regional businesses hope for growing trade.",
            "“The political will by the government of Gustavo Petro—and today more specifically by the Ministry—is very important for this [Indigenous health] system to become a reality,” said Polivio Rosales",
            "who serve in their personal capacity and not as representatives of States parties.",
            "from the Faculty of Sciences of UNAL",
            "criminal bands — hold sinister sway and grab land.",
            "Chinese President Xi Jinping meets with Ecuadorian President Guillermo Lasso in Beijing on Feb. 5.",
            "which have remained closed since 2015",
            "the luxury of which can be found in its relationship with nature. Sited in the rural town of Subachoque",
            "and has a core group of supporters that are not friendly about buying military equipment. On the other hand",
            "where there is a presence of illegal armed groups",
            "whereas revising it with the consent of all parties would be in everyone’s interest.",
            "And I met a young man there in one of the shelters. He's 21 years old. And he's telling me",
            "\"We must make it so that illegally-acquired assets pass to the Colombian people. It isn't just any amount",
            "RASCOE: Why did the border between the two countries close to trade in the first place?",
            "Colombia's inflation is at its highest level since April 1999 and more than triple the central bank's 3% target.",
            "Venezuelan President Nicolas Maduro in 2015 ordered border crossings closed during what he described as a crackdown on smuggling. Foot traffic eventually resumed",
            "reached on a bumpy two-hour drive from the nearest major city",
            "saying it was “time for peace”.",
            "Register now for FREE unlimited access to Reuters.com Register",
            "surpassing pre-pandemic traffic levels by nearly 12%. Colombia",
            "disappears with all its life. The great sponge that absorbs the planetary CO2 evaporates. The jungle is our saviour",
            "the group weaponized itself again when 200 to 500 UP leaders were assassinated between 1984 and 1988. During this time",
            "it will make it much harder for rebel groups to recruit soldiers and fund its operations. Effectively",
            "beyond-visual-range missile. IAI says that standard is equivalent to the F-16 Block 52.",
            "while the F1 owner Liberty Media was also reportedly unhappy that the announcement of a new deal with Monaco had to be rushed because of the timing of the calendar's release.",
            "The agencies have positioned themselves internally with their clients",
            "which saw the state give the FARC control of the Caguán",
            "the Amazon and the island of San Andrés in the Caribbean Sea",
            "After social protests against national violence",
            "LWF supported the community of Bojayá when the massacre was brought to court in 2015. During the same year",
            "participated. The research focused on data that the National Hydrocarbons Agency and the Colombian Geological Service have compiled and used for many years to have a measurement of the magnetic",
            "which employs 62.1 percent of the labor market. However",
            "we can reactivate the 1,200 direct jobs that were lost,” said Sandra Guzmán Lizarazo",
            "roamed around an area of northern Colombia. The scientific world is attributing the discovery of this new species of herbivorous dinosaur to the improved security situation that exists in Colombia since the signing of a 2016 peace deal",
            "Avianca has carried around eight million passengers",
            "such as the lakeside resort of Guatapé",
            "they generated between US$150 million and US$600 million per year in gross revenue.",
            "Colombia and Venezuela are re-opening their border after seven years",
            "If we turn to the first chapter of the Juba Peace Agreement",
            "Colombia. He says he played as a child with Francia Elena Márquez",
            "A similar expectation exists on the Venezuelan side",
            "Residents of La Toma have long practiced both alluvial mining — panning in the Ovejas for gold washed down from the hills — and digging for ore in tunnels cut deep into dirt and rock.",
            "studies have been shared with companies to support Colombian exporters in their internationalization processes.",
            "has a history of land battles. Her grandfather and other elders were thrown into jail in a dispute with a landlord. Relatives gathered gold to pay a lawyer to help free them.",
            "the current deal was signed with no referendums. The amended treaty limits the Colombian peace court to 10 years of operations and President Santos ensures that the former rebels will be appropriately punished. The temporary stipend was seen as unemployment support as rebels were trained to reintegrate into society.",
            "Colombia’s ambassador arrived in Venezuela last month and was welcomed by Venezuela’s Deputy Minister of Foreign Affairs Rander Pena Ramirez",
            "He was soon crouched at waterway’s edge shoveling silt into a concave pan",
            "a Science and Technology entity linked to Minenergia",
            "Yet Márquez has stepped into government - the very institution that has for so long excluded the communities she represents.",
            "was on hand as the trucks rolled across the Simon Bolivar International Bridge between Cucuta",
            "Sept. 24: The foreign ministers of the BRICS grouping of Brazil",
            "The Juba Peace Agreement is not without its shortcomings",
            "• Our country is in dire need of fundamental reforms",
            "\"We spent almost a year in the process",
            "Petro’s decision may come as a surprise given his stance earlier this year on the campaign trail",
            "symbolically [it] shows the end of this … sort of cold war that has existed between Colombia and Venezuela for a number of years now,” Rampietti said",
            "the U.S. State Department was among those publicly criticizing the ruling.",
            "But if Petro aspires to international legitimacy",
            "who tweeted that \"our historical ties summon us to work together for the happiness of our peoples.\"",
            "now due in 2027 and 2032",
            "the LWF Colombia program celebrates its 20th anniversary. It is no coincidence that the program chose to mark this milestone on World Peace Day.",
            "Afro-Colombians and peasants dressed in traditional attire to carry out the spiritual inauguration of recently elected President Gustavo Petro. The event took place a day before the official inauguration and was accompanied by rituals",
            "and the significant influx of refugees and migrants from the Bolivarian Republic of Venezuela. 85 percent of them identify food as their main need and the percentage is even higher among those residing in rural areas. Providing both migrant and host communities with agricultural assistance will help them increase availability of and access to nutritious food. For every USD 1 invested in agricultural livelihoods in La Guajira",
            "arrived in Caracas and said on Twitter: \"Relations with Venezuela should never have been severed. We are brothers and an imaginary line cannot separate us.\"",
            "then-president of Colombia Juan Manuel Santos was awarded the Nobel Peace Prize for successfully signing and implementing a peace treaty that would bring an end to over 50 years of organized violence from a guerrilla terrorist group",
            "FARC and the Colombian Communist Party cofounded the Patriotic Union (UP). Although the party achieved initial success",
            "detailed the official in a message on his Twitter account.",
            "but coups bring winds that blow against our wishes.",
            "it will also open for private cars. There will be more jobs.”",
            "sang a song about dignity and pride:",
            "and Velásquez in turn persuaded the president.",
            "the country’s state oil company said.",
            "vulnerable households can produce USD 2.60 worth of food.",
            "LWF Colombia was registered as a country program",
            "it also risks legitimizing a brutal dictatorship likely to have ulterior motives.",
            "as well as continue optimizing regulations that generate inefficiencies,” he added.",
            "“I didn’t know the U.S. Army Corps of Engineers existed",
            "long a key U.S. strategic ally.",
            "Petro has said he will recognise Maduro and work with the Venezuelan government on several issues",
            "which makes joining one of the GOARs an attractive opportunity. These groups pay well and even offer vacation time to its militants.",
            "One team source said it is \"unacceptable\"",
            "a Reuters poll revealed on Friday.",
            "“The transition will be difficult and we understand it,” she said. “But this is when new proposals will be needed and we believe we will be heard to present our proposals on Indigenous healthcare.”",
            "We should refrain from demanding the cancellation of the Juba Peace Agreement",
            "who have long battled governments for land rights.",
            "this is no way to live. So that's why",
            "the five authors go beyond categorisation and seek to ensure that journalism transcends digital barriers to reach every reader.",
            "which could become a hurdle. Moreover",
            "Caribbean Exotics is a leading company in the sector with more than 30 years of experience exporting exotic fruits to 16 countries.",
            "which thrust her into international prominence.",
            "The outcome of this political disarray is the formation and invasions of GAORs in the country. The lack of access to opportunities along with the little political will allowed the country to lose control of dissident groups. These new groups have different ideals yet they all have one common goal: pesos. Unlike the FARC",
            "Mr. Petro also addressed the climate disaster and the displacement it causes",
            "Márquez told a newspaper editor: “I’m going to be president one day.”",
            "which were smaller than the later dinosaurs belonging to this group.",
            "“What is neat about the U.S. is it’s given me the opportunity to move to Texas",
            "which is evident in Los Angeles and Jakarta: while in LA geothermal energy costs 0.004 cents dollar ($18) and fossil 0.138 ($606)",
            "traffic disruptions have been reported throughout the city's Centro Historico area. Protesters have blocked Avenida Pedro de Heredia",
            "abide by it and revise it with the consent of its signatories",
            "Disaster anniversaries. Mexico and the Caribbean were pummeled by natural disasters on the anniversaries of previous tragedies this week. A magnitude 7.6 earthquake hit Mexico on Sept. 19",
            "and traveled to Beijing in February to pursue it.",
            "Guaviare and Meta. Some of the communities were only accessible by boat – LWF Colombia was the first LWF country program which had its own boat as a means of transportation.",
            "Petro arrived at Simon Bolivar International Bridge",
            "said that reopening the bridge to commercial traffic can discourage smuggling because business owners would prefer to export their products legally with all guarantees.",
            "He partnered with USACE during his time with the board and learned how they operated and maintained reservoirs in the region. This piqued his interest.",
            "and worked on was being threatened by the encroachment of multinational corporations.",
            "Register now for FREE unlimited access to Reuters.com Register",
            "the U.N. mission in Colombia is assisting new President Gustavo Petro’s efforts to explore a demobilization deal with other guerrilla fighters who sat out of the negotiations six years ago.",
            "and also used as drug and human trafficking routes.",
            "and human rights—for continuing to back unelected Prime Minister Ariel Henry as the country has experienced violent unrest in the wake of former President Jovenel Moïse’s 2021 assassination.",
            "The academic explains that “geothermal energy has various industrial uses",
            "organized crime is now resurging with a vengeance",
            "This post is also available in: Spanish",
            "Brazil and Panama. Admissibility was obtained in Mexico. Although exports to that market have not yet been registered",
            "MedGlobal ran a primary care clinic for 2.5 years in the Comuneros neighborhood. This was chosen because the “barrio” (neighborhood) was home to a large number of Venezuelan migrants. Primary care services to children and adults and prenatal care services were among the services provided in this site.",
            "senator of the Indigenous Authorities Movement political party.",
            "Márquez has developed a kind of rock-star following as a fearless crusader for environmental",
            "Márquez’s big jewelry and multi-patterned outfits have emerged as a style point for admirers from backgrounds rural and urban",
            "fuel and food smuggling and drug trafficking. And the closures have not ended the transportation of various goods – including some over dirt roads by armed groups – into Venezuela. Criminal groups also have used the roads for trafficking operations.",
            "Mr. Petro described his country as one of the most beautiful and nature-rich in the world but said that blood also flowed into its rivers and biodiversity.",
            "helping to push 12-month inflation to 10.84% in August.",
            "But all three groups—plus dozens of other",
            "“Nonviolent Journalism: a humanising approach to communication” is both a manual that can be read by anyone and implemented in faculties of social communication and journalism",
            "Petro can count on a pro-government majority in Congress",
            "the National Commission of resources and financial revenue sharing and allocation",
            "thermal and geochemical information of the Colombian territory.",
            "the Clan del Golfo and breakaway members of the extinct Revolutionary Armed Forces of Colombia.",
            "who rebuked the 2016 Peace Accord",
            "Márquez calls herself a champion of the “nobodies” — the county’s Black and Indigenous minorities",
            "starting with a few examples below.",
            "MedGlobal was invited to participate in an ambitious government program to serve a large group of Venezuelan migrants called Los Caminantes (the walkers). They are Venezuelan migrants and refugees who leave Venezuela",
            "@InacVzla. — Armando Benedetti (@AABenedetti) September 25",
            "the regions are contested territory between armed groups",
            "a new [Hugo] Chávez emerges,” tweeted José Miguel Vivanco",
            "and Mexico hosts the annual Indigenous and Traditional Games.",
            "Javier Tolcachier spoke of the need to create new narratives that give a different look at reality and do not shy away from investigating and writing about issues that are outside the news agenda of the traditional media and which are of great relevance to the population.",
            "Márquez’s activist roots lie here in La Toma",
            "advertisers recommend their agencies to a greater extent (NPS grows by 15 points for both creative and media agencies) and advertiser-agency relationships are consolidated",
            "and the granting of tax benefits",
            "it will amount to “[swimming] against the current … in a region whose courts and top prosecutors … have become subservient to the sitting governments.”",
            "FIA president Mohammed Ben Sulayem said he was proud that \"new venues\" were signing up amid the \"retention of traditional events\".",
            "The private volume of A.Lugar’s Casa de Arce hosts master and guest bedrooms suites. The architects organize two guest suites along with a main room",
            "The announcement also prompted a letter from a forum of former Latin American and Spanish leaders that urged the OAS to take measures to “promote the normalization of democratic institutionality” in El Salvador",
            "failed to remedy the situation with a more conventional security policy",
            "In an autobiographical article for Colombia’s El Espectador newspaper",
            "I think. The economic situation in Venezuela is still quite difficult",
            "he held engineering positions in Texas and Colorado",
            "Colombia’s modernized Kfirs are possibly the most advanced fighter jets with the most capable systems in service in South America. But the age of the airframes is taking its toll",
            "its shortcomings are not a valid argument for cancelling the Agreement",
            "Uber is “illegal.” Drivers often keep their phones on their leg or close to the stick shift to avoid any attention from the police — they’ll also often ask you to sit in the front",
            "MedGlobal has hired local health staff and has hosted 73 international medical volunteers from a variety of medical specialties such as internal medicine",
            "The government agreed and ordered the mining company to leave. When they refused to budge",
            "added that growth presents the country “with enormous challenges to continue strengthening airport infrastructure and operations in general. We are committed to the country and the air connectivity of its people.”",
            "She put her law degree studies on hold when black holes began appearing in the red earth rich with gold and rare minerals.",
            "The Venezuelan government has said the economic activity within a year of a fully reopened border could be more than $4bn.",
            "Set against the backdrop of war in Ukraine and painful strains on food and energy supplies",
            "the U.S. and many other nations considered illegitimate. Diplomatic relations were severed the following year.",
            "because they are Colombian exotic fruits",
            "tensions flared up again when the Colombian government",
            "and although we didn't find any new fossils",
            "president of the Colombian Federation of Logistics Agents in International Trade",
            "Embassies and consulates in both countries were closed",
            "Total Peace has received little political pushback. Still",
            "searching for the exact spot. \"I didn't know they were looking for a dinosaur because they were studying rocks",
            "addresses the general debate of the 77th Session of the General Assembly of the UN (New York",
            "Rising uncertainty surrounding fracking saw Colombia’s state-controlled energy company Ecopetrol request permission (Spanish) from the industry regulator",
            "Cycling offers a great path toward learning more about Colombia",
            "which was hosted at the Red Bull Arena in New Jersey.",
            "the Mining and Energy Planning Unit (UPME)",
            "especially since the glorious December Revolution treated peace as a strategic issue and as one of its main slogans. The mistakes of the leaders of the armed movements do not negate the valiant struggle of those movements against the Bashir regime. The Juba Peace Agreement has potentially brought real benefits to people in the conflict zones. We should therefore abide by it and develop it to address the root causes of conflict and work to complete the process.",
            "Welcome back to Foreign Policy’s Latin America Brief.",
            "U.N. envoys are currently in talks with President Xiomara Castro’s government about opening a special anti-corruption commission in partnership with local prosecutors and judges. A similar U.N.-backed commission was founded in Guatemala in 2007",
            "the role of the Sudanese private sector",
            "hometown of Vice President Francia Elena Márquez. (Liliana Nieto del Río / For The Times)",
            "and it paved the way for the armed struggle movements to make an active contribution to establishing a new order and effecting fundamental changes in the power structure that had long eluded them. It was they who had waged a determined",
            "and the second as a tribute to the historic Peace Agreement. The dinosaur is similar to other sauropods of this period found in Asia",
            "made by Israel Aerospace Industries. To counterbalance the acquisition of Sukhoi Su-32 fighters by Venezuela",
            "a claim bolstered by a report by Human Rights Watch in March.",
            "with many Venezuelans crossing to buy basic goods amid their country’s long-running economic crisis. Cargo transport had previously only been allowed through one northern crossing.",
            "which has remained largely closed to vehicles.",
            "very extroverted and very involved with her process of education,” said Azael Balanta",
            "José Higuera is the South America correspondent for Defense News",
            "Just two years after the signing of the agreement",
            "coal and oil must be protected",
            "was widely condemned. The project flooded the lands of thousands of Afro-Colombian and other farmers and devastated traditional fishing",
            "geomorphology and elements of geothermal energy",
            "many of these libraries were built in the poorest neighborhoods where social services were often non-existent or difficult to access. Most of them are architectural gems",
            "which has opened up new lanes in order to help citizens move more freely across the city. Bogotá",
            "“People of African descent are at the bottom of the pyramid in terms of inequality,” said Helmer Quiñones",
            "thereby underestimating their true importance. It is also a land of drugs and transnational companies",
            "is trade and unity between neighbors,” he told reporters after the event. “Anyone who measures the flows of international trade",
            "turning Brazil’s porous borders into lawless no man’s lands",
            "which had to close all but one of its 15 customs warehouses in the Colombian border city of Cúcuta when commercial traffic was blocked.",
            "was to learn English,” Rodriguez said. “When they teach it in school",
            "During the first healthcare meeting between Indigenous peoples and the Ministry of Health that took place on September 7",
            "such advances have been unequally implemented.",
            "but the entire community. I was the one that gave it a voice",
            "which is why one of the objectives is to re-establish trade relations between the two countries.",
            "and Castro had pledged to establish one in Honduras when she campaigned for the presidency late last year.",
            "the healthcare system has a budget deficit of 6.4 billion pesos (about $1.4 million) for 2022 and 4.6 billion (about $1 million) for 2023.",
            "and we invite Colombia to take this decisive step as soon as possible.”",
            "after their African-inspired head attire — from La Toma to Bogota",
            "Follow the UN Treaty Bodies on social media!",
            "RUEDA: So what he's saying there is that he was working at a chicken plant in Venezuela. And his wage was $20 a month. And he says",
            "compared to 2019. Only the Dominican Republic surpassed Colombia in the international segment",
            "stating that the airlines in this country carried 31.6 million passengers between January and August. This number represents an 85.6% increase compared to 2021 levels and a 17% increase compared to 2019 levels prior to the COVID-19 pandemic.",
            "The presidents of Colombia and Venezuela have announced that commercial flights will resume between the two nations and cargo transport will be allowed across their shared border on September 26 after a years-long closure.",
            "Benedetti also informed that the airline of Consorcio Venezolano de Industrias Aeronáuticas y Servicios Aéreos S.A. (Conviasa) will not fly to Colombia due to the sanctions against it still in place.",
            "modified by Law 2099 of 2021.",
            "it must be free from political inference. Though Guatemala’s commission revolutionized anti-corruption work in the country over the course of about a decade",
            "and the devaluation of local currencies could put some of these airlines in danger of disappearing. Among the airlines that are currently under threat are Viva Colombia",
            "although less critical than its domestic pillars",
            "seeking to empower them and amplify their voices.” - These words of appreciation from Claudia Rodriguez Burrell",
            "Proud of my race and I give thanks to God",
            "Colombia experienced a recent drop in its gross domestic product",
            "potentially enabling billions of dollars in trade after years of icy bilateral relations and heavily-restricted economic ties. Caracas and Bogota also have announced intentions to restore military relations.",
            "there is no claim of a greater social agenda to support rural communities—only supply and demand.",
            "all for jobs,” Rodriguez said. “That opportunity does not exist in Colombia. It is very rare… because of the economy",
            "The goal of the ECIG is to define the basic guidelines for the storage and cartographic representation of the geothermal data",
            "it could spell disaster. Silvana Amaya of Control Risks compared the policy with Colombia’s failed 1999-2002 negotiations with the FARC",
            "the mission found a way to continue its work and preserve its legitimacy",
            "and South Africa are slated to meet on the sidelines of the U.N. General Assembly.",
            "president of the board of directors of the Cúcuta Chamber of Commerce",
            "the government reached out once again to talk with FARC about peace negotiations. Existing rebel groups like Ejército de Liberación Nacional (ELN) and Ejército Popular de Liberación (EPL) still exist and continue to combat each other.",
            "Petro inherited a crumbling security situation from his predecessor: In 2021",
            "there will always be those who rebel against it.",
            "in accordance with the SGC standards",
            "coal or oil? The opinion of power has ordered that cocaine is poison and must be persecuted",
            "Ecuador will have three more years to pay back its debts to two Chinese state banks",
            "Nelsy Lizarazo affirmed that “the book is a valuable contribution to the possibility of strengthening a strong line of journalism that allows the recommendations of the Truth Commission to become a reality and for the country to achieve the peace desired by all.”",
            "Though he loves his life in the U.S.",
            "including fighting rebel groups along the porous border between the nations.",
            "won the primary and named Márquez his running mate",
            "we know that the population will continue to require air transportation",
            "as a symbol of reconciliation. Photo: LWF/S. Gallay",
            "Colombia became the country with the most robust recovery from the COVID-19 pandemic. According to the Latin American and Caribbean Air Transport Association (ALTA)",
            "part of the municipality of Suárez. “But I never thought that the Francia Elena who was my student would so quickly become vice president of the Republic of Colombia.”",
            "there is increasing tension between Formula 1's authorities and the teams.",
            "and some cargo continued to move through a bridge in the north.",
            "as well as heating for homes during the winter",
            "to look for a way of communicating at the grassroots in which the human being is valued.",
            "Maduro did not attend the ceremony at the bridge. He has curtailed his public appearances in relatively uncontrolled spaces since 2018",
            "where he has some friends who told him they might be able to help him find work there.",
            "invoking the OAS’s charter on democracy.",
            "Decarbonization is the focus of the research in which Professor Carlos Vargas",
            "not returning to the situation on 24 October and overthrowing the 25 October coup d’état",
            "Both Colombia and Guatemala missed out on qualifying for the FIFA World Cup",
            "though that did not deter legal trade before Maduro ordered the closure of official border crossings.",
            "Venezuelan airline Turpial Airlines received authorization from Colombia's Civil Aeronautics to activate its air connection to Bogota as of September 26",
            "as it contributes to the deconstruction and subsequent construction of a style of journalism that departs from the traditional violent scheme",
            "Colombia’s Kfir fleet underwent upgrades between 2009 and 2017 performed by IAI’s Lahav Division.",
            "the community has set up a medicinal garden with more than 200 species of plants that are processed in the laboratory to be distributed in the community. Misak people affiliated with the healthcare system can acquire natural medicines free of charge. Other services include midwifery",
            "was trying to deliver truckloads of aid",
            "to discuss its different aspects and some of the most relevant pedagogical proposals.",
            "tearing up the riverbank and hillsides in search of gold. Gunmen threatened anyone who stood in the miners’ way",
            "The groups called the U.N. mission’s work complementary to stalled negotiations on Venezuela’s political crisis",
            "is an important area that contains this heat resource",
            "‘the kitchen as the central axis of activities and meetings",
            "reaching US$ 21.5 million. Recently explored markets include Mexico",
            "President of the Republic of Colombia",
            "representative of FES Comunicación and moderated by Iñaki Chaves",
            "Colombia refused to recognise Maduro as Venezuela’s leader after his 2018 re-election",
            "it is the only effective means that they have to sustain themselves.",
            "Colombia has become the latest country interested in joining Formula 1's ever-expanding race calendar.",
            "Minister Carolina Corcho ratified the compromise of working with the communities to develop the healthcare reform and announced future visits to continue the dialogue.",
            "Bogotá and Cali will nudge you to wear a mask",
            "which will begin retirements later this year",
            "Bernal was the first Latin American to win the 2,200-mile (3,500 kilometers) race.",
            "writing that it has “advanced a search for truth",
            "forests and wetlands. Among those who dream that",
            "a civil engineering degree from the Colombian School of Engineering Julio Garavito and the desire to make a life for himself in the U.S.",
            "higher than about 7.5 years in the previous year.",
            "shows the Andean country exported $12.1 billion of crude oil and derivative products for the first seven months of 2022. That represents 35% of all exports",
            "put his side ahead on the stroke of halftime with a close-range effort after Juan Cuadrado's cross from the right wing.",
            "both in duration (average duration grows by half a year) and",
            "that the pervasive sense of insecurity will diminish.",
            "organizer Ana Claudia Collado García told EFE news agency.",
            "Petro recognized during his inauguration speech that the government needs to secure resources to implement social reforms.",
            "democratic Sudan based on non-discriminatory citizenship is the only way out of our country’s complex crisis.",
            "Colombia’s lush biodiversity is one reason why travelers are increasingly finding their way to the country",
            "they are killed. If the military suspects the townspeople of actively aiding a group",
            "Colombia’s endemic lack of proven oil and natural gas reserves",
            "a town with little transportation infrastructure and remote location that makes it difficult to trade and grow regular crops. The residents claim they have tried to grow other agricultural goods such as coffee or cocoa",
            "especially in the moment of transition that Colombia is experiencing.",
            "We must treat peace as a strategic issue for building the Sudanese state and as one of the pillars of the new national project. We must leave behind the painful experiences of the past",
            "For the rural towns neglected by the government",
            "Part of cycling’s popularity stems from that fact that Colombians were besides themselves when one of their own",
            "Ecuador announced China would allow a delay in scheduled deliveries. This will grant Ecuador some additional $709 million in oil revenue through 2027",
            "Ecopetrol established an office in Singapore earlier this year. The team of four will mainly focus on trading Colombia's heavy sour Castilla Blend crude and look into hydrogen",
            "who had never before held elective office",
            "when he said the purchase of combat aircraft or other military hardware would not be a priority during his time in office",
            "conflict-ridden zone where narco-traffickers harvest swaths of coca and marijuana",
            "while AUC would claim that they were FARC supporters. The military used an incentive system of FARC death counts for holidays and bonuses—in practice"
        ]
    }
}