{
    "concept": "CU_es_FR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "El atacante Kasper Dolberg adelantó a los daneses a los 34 minutos y el volante Andreas Skov Olsen firmó el 2-0 luego que la inexperta zaga francesa se enredó al defender un tiro de esquina.",
            "presentará sus \"chansons\" franco-argentinas y temas clásicos del repertorio francés. La cantante y compositora Louise de Arco también tendrá su show",
            "La mano dura del gobierno francés en contra de las piscinas no declaradas se produce después de que Julien Bayou",
            "\"¿Invertir ahora en un tercer gasoducto (entre el territorio español y el francés) respondería a nuestros problemas? No lo creo\"",
            "el combinado nacional francés jugará una final ante Austria para evitar el descenso a la Liga B (sigue el partido en directo en AS.com). Los de Deschamps viven una situación deportiva complicada en medio de un ambiente enrarecido",
            "hasta el nuevo horizonte musical francés llevado por personalidades como Yelle o Philippe Katerine. También participará La Impertinente Señorita Orquesta ",
            "Los controladores aéreos franceses han desconvocado las tres jornadas de huelga que habían anunciado del 28 al 30 de septiembre",
            "el MidCat atravesaría los Pirineos y conectaría con Marsella a través de la costa mediterránea francesa",
            "la hija de un exministro francés compareció en juicio junto con su esposo por la presunta importación de cocaína desde Martinica hacia el continente.",
            "los franceses ya jugaban con 8 futbolistas por duras entradas que les habían costado tres expulsiones",
            "pero su astro Kylian Mbappé malogró un mano a mano con el arquero Kaspel Schmeichel — compañero de Dolberg en el Niza de la liga francesa.",
            "según informó el grupo francés de medios RTL. A los pasajeros del vuelo se les notificó previamente que debían presentarse en el aeropuerto con anticipación para este control. Después de recibir este mensaje",
            "El combinado francés cumple con su cometido y salva el primer match-ball. Los de Didier Deschamps necesitaban ganar o empatar para evitar su descenso a la Liga B de la Nations League. Eso sí",
            "avaló en junio de este año la prohibición del ‘burkini’ en las piscinas de algunas ciudades francesas. En España",
            "El jefe de Estado francés agregó que no excluye que las propuestas resultantes del CNR puedan \"dar lugar a referendos\". \"Si el proceso que lanzamos hoy permite hacerlo",
            "sin embargo ya modificó el calendario. El partido entre brasileños y franceses ya no aparece.",
            "El más reciente decomiso ocurrió cuando un barco de la guardia costera francesa inspeccionó un velero frente a la costa de Martinica el 10 de septiembre y descubrió más de 1,3 toneladas de cocaína a bordo. Este fue el séptimo decomiso de ese tipo ocurrido este año",
            "explica el fundador de la viticultura en estas escombreras.Pero las temperaturas de este año han conseguido hacer de estos vertederos de carbón un lugar adecuado para el cultivo de vino.Se estima que la producción podría triplicarse en comparación con 2021.Varias ciudades francesas que en su momento fueron tesoros para la minería del carbón,ahora tratan de transformarse en atracciones turísticas.Hay más de 340 escombreras en el norte de Francia",
            "El presidente francés Emmanuel Macron habla con los medios de comunicación antes de la inauguración del \"Consejo Nacional de Refundación\" en Marcoussis",
            "entre las 8:00h y las 13:00h. Y también entre las 18:00h y las 20:00h si fuera necesario. Es lo que recoge el documento 'Perspectivas para el sistema eléctrico para el otoño-invierno 2022-2023' de la operadora de la red eléctrica francesa RTE",
            "Una ley francesa del año 2014 ya prohíbe la entrega de libros gratuitos sin costes de envío",
            "Esto supondría la expropiación de tierras y provocaría el enfado del electorado francés que veranea en esta zona. El inicio de una batalla política que las autoridades francesas no están dispuestas a librar.",
            "el propio presidente francés enterraba las expectativas españolas y tumbaba el plan.",
            "completó el entrenador francés. Unas declaraciones algo crípticas que no desvelan el fondo del problema galo.",
            "goles y otros logros importantes en el fútbol francés y con la selección.",
            "“¿Por qué debería el contribuyente o el consumidor francés pagar 3.000 millones para trasladar el gas de España a Alemania? Al final",
            "sufriría un desgaste político ante los electores debido al elevado impacto ambiental de esta infraestructura en el tramo de los Pirineos y al enfado de los propietarios de terrenos en la costa mediterránea francesa",
            "el SNCTA ya organizó una jornada de huelga que obligó a la cancelación de un 50% de los vuelos con origen o destino en los aeropuertos franceses y que acarreó además retrasos considerables. Además de la anulación de un millar de vuelos en Francia",
            "así como a ciudadanos elegidos por sorteo. Argumentó que los franceses estaban \"cansados de las reformas que vienen de arriba\" y se comprometió a reflexionar con esos actores",
            "donde existía un albergue estival para niños. El centro estaba promovido por el principal sindicato francés",
            "Las 20.000 piscinas fueron detectatas durante una prueba en octubre de 2021 utilizando un software desarrollado por Google y la consultora francesa Capgemini con imágenes aéreas de nueve regiones del país.",
            "la aduana francesa reveló que los decomisos de cocaína en los aeropuertos parisinos habían aumentado 64 por ciento en 2021 en relación con 2019",
            "posponerla a las franjas horarias donde menos uso se hace de la red eléctrica. El Gobierno francés también está animando a tomar otra serie de medidas",
            "donde desplegará un groove sutil y picaresco para reversionar los clásicos franceses.",
            "para batir a Aréola. El 1-0 fue la confirmación del cataclismo francés",
            "El presidente francés reiteró que el hecho de que las fronteras entre Armenia y Azerbaiyán “no estén delimitadas no justifica una incursión en el territorio del otro país”.",
            "¿Un pedido para favorecerse y sacarle provecho en la Copa del Mundo? Tal vez ese es el deseo de Didier Deschamps y de todo el combinado francés para que su súper estrella pueda estar en las mejores condiciones durante el Mundial en territorio catarí. Adelante tendrá que medirse a Dinamarca",
            "no ganan partidos y el claro ejemplo de ello fue la debacle francesa en Dinamarca.",
            "más de la mitad de los reactores nucleares franceses están parados por razones de mantenimiento.",
            "quiere acabar con el espectáculo taurino. “No puedo creerme que en la Asamblea haya un desajuste tan grande entre la opinión de los franceses y la de los diputados y que los anticorridas no sean mayoritarios”",
            "Los veleros parecen ser el modus operandi preferido en las Antillas francesas",
            "Attal no descartó la posibilidad de recurrir al artículo 49,3 de la constitución francesa",
            "los acojamos mal\". Esto ha llevado al jefe del Estado francés a proponer repartir a los extranjeros en los \"espacios rurales\" a repoblar",
            "El presidente francés propuso en junio crear esta herramienta para reunir a las fuerzas políticas",
            "el coste total del gasoducto tampoco convence a París. La construcción del tramo francés y su conexión con la red europea supondría un desembolso de 3.000 millones de euros. Una cantidad que Francia no está dispuesta a pagar.",
            "el seleccionador francés no titubeo ni un segundo para dar entrada a Youssouf Fofana por Camavinga y Clauss por William Saliba",
            "No es la primera vez. Aunque la medida francesa se limitaría a días de emergencia climática",
            "no salió adelante y su financiación fue rechazada en 2019 por la Comisión Nacional de los Mercados y la Competencia y la Comisión de Regulación de la Energía francesa al no tener capacidad de cumplir con las necesidades del mercado.",
            "frustró esta tentativa limitándose a invocar la Constitución francesa de 1958",
            "una prueba en la que triunfó la embarcación francesa y en la que el F-50 español no se pudo meter en la gran final.",
            "Sin duda parte de las miradas dentro y fuera de Qatar estarán centradas en la selección francesa",
            "Mbappé había amenazado con faltar a la sesión de fotos porque la federación todavía no ha modificado el acuerdo colectivo que regula los derechos del combinado francés de cara al Mundial de Qatar.",
            "también capitales en sus equipos. Pero a Kylian se le pide que se eche la selección francesa a la espalda.",
            "supondrá la abolición de las corridas de toros en la decena de provincias francesas donde todavía se celebran.",
            "para volver a poner a los franceses \"en el centro de las grandes decisiones de la nación\".",
            "La apertura del CNR fue inicialmente pensada por el ejecutivo francés como una celebración que marcaría el lanzamiento del nuevo mandato de Macron",
            "Menos de una semana después de que el ministro de Economía francés",
            "rematando Delaney prácticamente todos los balones y exponiendo a una selección francesa que se evaporó como un azucarillo en una taza de café.",
            "ningún jugador francés ha conseguido eliminar a un rival que le presione muy alto",
            "El 2-0 en Dinamarca ha hecho daño a la selección francesa",
            "cuyo artículo segundo establece: «La lengua de la República es el francés». El Consejo Constitucional zanjó sin titubeos cualquier veleidad que pudiera poner en entredicho la unidad idiomática.",
            "una agrupación femenina porteña que reversiona clásicos de la canción francesa y latinoamericana",
            "En ambos eventos se podrán degustar los platos insignia de la gastronomía de estas colectividades. Por el lado francés",
            "pero no le hace ascos al modelo que aplican España y Portugal para abaratar el mercado mayorista de electricidad. Francia quiere copiar el mecanismo ibérico que topa el precio del gas que se usa para generación de electricidad. Primero fueron la asociación empresarial francesa (Medef) y la industria intensiva en energía (Uniden) las que pidieron al Gobierno de Macron que directamente ignore los debates europeos y limite unilateralmente el precio del gas",
            "a Gianfranco Fini que tomó el relevo de Almirante a finales de los 80. Varias veces ministro",
            "ha dejado claro al Gobierno francés que el tema del gas y sus conexiones \"no es un asunto estrictamente bilateral\".",
            "ya que algunos aviones que sobrevolaban el espacio aéreo francés tuvieron que modificar sus trayectorias.",
            "la aduana francesa presentó decomisos de cocaína de un 94 por ciento por encima del mismo periodo de 2021",
            "copiando a España y Portugal. Y el presidente francés ha recogido el guante.",
            "Ese parón de una parte importante de los 56 reactores del parque francés están obligando a Francia a importar mucha electricidad de países vecinos como Alemania o España",
            "el Gobierno francés ha previsto un \"cheque de energía\" excepcional de 100 o 200 euros que recibirán los 12 millones de familias con recursos más bajos",
            "Este nuevo órgano fue rechazado en su inauguración por la oposición y varios sindicatos y el mandatario francés juzgó que \"los ausentes siempre se equivocan\".",
            "Los jóvenes franceses realizaron una manifestación en París para llamar la atención sobre el cambio climático.",
            "El atacante Kasper Dolberg adelantó a los daneses a los 34 minutos y el volante Andreas Skov Olsen firmó el 2-0 luego que la inexperta zaga francesa se enredó al defender un tiro de esquina.",
            "presentará sus \"chansons\" franco-argentinas y temas clásicos del repertorio francés. La cantante y compositora Louise de Arco también tendrá su show",
            "La mano dura del gobierno francés en contra de las piscinas no declaradas se produce después de que Julien Bayou",
            "\"¿Invertir ahora en un tercer gasoducto (entre el territorio español y el francés) respondería a nuestros problemas? No lo creo\"",
            "el combinado nacional francés jugará una final ante Austria para evitar el descenso a la Liga B (sigue el partido en directo en AS.com). Los de Deschamps viven una situación deportiva complicada en medio de un ambiente enrarecido",
            "hasta el nuevo horizonte musical francés llevado por personalidades como Yelle o Philippe Katerine. También participará La Impertinente Señorita Orquesta ",
            "Los controladores aéreos franceses han desconvocado las tres jornadas de huelga que habían anunciado del 28 al 30 de septiembre",
            "el MidCat atravesaría los Pirineos y conectaría con Marsella a través de la costa mediterránea francesa",
            "la hija de un exministro francés compareció en juicio junto con su esposo por la presunta importación de cocaína desde Martinica hacia el continente.",
            "los franceses ya jugaban con 8 futbolistas por duras entradas que les habían costado tres expulsiones",
            "pero su astro Kylian Mbappé malogró un mano a mano con el arquero Kaspel Schmeichel — compañero de Dolberg en el Niza de la liga francesa.",
            "según informó el grupo francés de medios RTL. A los pasajeros del vuelo se les notificó previamente que debían presentarse en el aeropuerto con anticipación para este control. Después de recibir este mensaje",
            "El combinado francés cumple con su cometido y salva el primer match-ball. Los de Didier Deschamps necesitaban ganar o empatar para evitar su descenso a la Liga B de la Nations League. Eso sí",
            "avaló en junio de este año la prohibición del ‘burkini’ en las piscinas de algunas ciudades francesas. En España",
            "El jefe de Estado francés agregó que no excluye que las propuestas resultantes del CNR puedan \"dar lugar a referendos\". \"Si el proceso que lanzamos hoy permite hacerlo",
            "sin embargo ya modificó el calendario. El partido entre brasileños y franceses ya no aparece.",
            "El más reciente decomiso ocurrió cuando un barco de la guardia costera francesa inspeccionó un velero frente a la costa de Martinica el 10 de septiembre y descubrió más de 1,3 toneladas de cocaína a bordo. Este fue el séptimo decomiso de ese tipo ocurrido este año",
            "explica el fundador de la viticultura en estas escombreras.Pero las temperaturas de este año han conseguido hacer de estos vertederos de carbón un lugar adecuado para el cultivo de vino.Se estima que la producción podría triplicarse en comparación con 2021.Varias ciudades francesas que en su momento fueron tesoros para la minería del carbón,ahora tratan de transformarse en atracciones turísticas.Hay más de 340 escombreras en el norte de Francia",
            "El presidente francés Emmanuel Macron habla con los medios de comunicación antes de la inauguración del \"Consejo Nacional de Refundación\" en Marcoussis",
            "entre las 8:00h y las 13:00h. Y también entre las 18:00h y las 20:00h si fuera necesario. Es lo que recoge el documento 'Perspectivas para el sistema eléctrico para el otoño-invierno 2022-2023' de la operadora de la red eléctrica francesa RTE",
            "Una ley francesa del año 2014 ya prohíbe la entrega de libros gratuitos sin costes de envío",
            "Esto supondría la expropiación de tierras y provocaría el enfado del electorado francés que veranea en esta zona. El inicio de una batalla política que las autoridades francesas no están dispuestas a librar.",
            "el propio presidente francés enterraba las expectativas españolas y tumbaba el plan.",
            "completó el entrenador francés. Unas declaraciones algo crípticas que no desvelan el fondo del problema galo.",
            "goles y otros logros importantes en el fútbol francés y con la selección.",
            "“¿Por qué debería el contribuyente o el consumidor francés pagar 3.000 millones para trasladar el gas de España a Alemania? Al final",
            "sufriría un desgaste político ante los electores debido al elevado impacto ambiental de esta infraestructura en el tramo de los Pirineos y al enfado de los propietarios de terrenos en la costa mediterránea francesa"
        ],
        "negative": [
            "¡42 de los cuales serán exportados !»",
            "el país reafirma su compromiso de garantizar que los namibios lideren el desarrollo”",
            "La FAO ha apoyado a Namibia proporcionando entrenamiento a nivel nacional y comunitario para el seguimiento efectivo de las langostas",
            "Más de 2.000 hectáreas de tierras de cultivo y más de 700.000 hectáreas de tierras de pastoreo en esta nación del suroeste de África resultaron dañadas por los consecutivos brotes de langostas africanas migratorias rojas y marrones entre febrero de 2020 y mayo/junio de 2022.",
            "ÁFRICA/NAMIBIA - El compromiso de la Iglesia con los jóvenes es parte integrante del presente y del futuro",
            "con tu chófer y tu guía",
            "por Kenia o por Tanzania. Ni es lo mismo Nigeria",
            "y al paisaje de granito con aires de catedral al norte”",
            "El único precedente de España con Tonga fue un triunfo oceánico en Madrid en noviembre de 2016.",
            "el conocimiento adquirido de una potencia regional como Guinea Ecuatorial será clave para garantizar que los proyectos se desarrollen de manera rápida y sostenible.",
            "dijo que el apoyo busca proteger de manera ambiental y socialmente sostenible la seguridad alimentaria y nutricional y las fuentes de ingreso de las personas vulnerables en los países afectados de los daños causados por esta plaga.",
            "éxitos y mejores prácticas con respecto al desarrollo de petróleo y gas. Con un enfoque específico otorgado a la monetización del gas natural y el contenido local",
            "controlar la rabia en su origen (es decir",
            "con una anotación que restringe las exportaciones de elefantes vivos a «programas de conservación in situ». Sin embargo",
            "el Comité Permanente de la CITES -órgano ejecutivo- se encargará de examinar su legalidad en la próxima reunión prevista.",
            "Blanca Alabau se convierte en la mujer más rápida del mundo en WindFoil en mar abierto",
            "un navío de apoyo oceánico y una embarcación de desembarque de carga.",
            "Directora de Campañas Internacionales de la Fundación Franz Weber",
            "el Honorable Alweendo se compromete a garantizar que los desarrollos energéticos se traduzcan en beneficios tangibles para la población de Namibia. Como tal",
            "prejuicios e imágenes estereotipadas sobre África.",
            "profesionalismo y esmero demostrados desde la fase de planificación hasta la ejecución de los ejercicios en el mar\"",
            "Antes de usar la vacuna en un ensayo de campo más amplio",
            "con Carles Francino en ‘La Ventana’",
            "seguimiento y control de la langosta africana migratoria y marrón",
            "El ejercicio naval que se realiza anualmente en un país diferente de América contó en su nueva edición en Brasil con la participación de 5.500 militares",
            "puede haberla en zonas rurales remotas y en ciertas áreas",
            "administrada por la empresa estadounidense Marathon Oil Corporation. La capacitación será clave para la floreciente industria de petróleo y gas de Namibia",
            "Blanca Alabau logró su récord con vientos que soplaron entre los 18 y los 30 nudos",
            "alertan desde la Fundación Franz Weber (FFW).",
            "que pueden observarlos sin molestar desde las comodidades de una habitación con muchos detalles. Un cierre perfecto a un día que puede completarse con senderismo",
            "Para aumentar la inmunidad del rebaño",
            "otra vez. Y volvemos a lo mismo",
            "que tuvo lugar del 19 al 24 de marzo de 2018 en Johannesburgo",
            "es un continente. Y nada tiene que ver Botsuana con Nigeria",
            "el medio ambiente y el mundo académico",
            "tiene por objetivo \"mejorar la capacidad de las fuerzas navales para alcanzar objetivos comunes",
            "y en un intento por abordar el creciente número de casos de rabia",
            "considerada como el ejercicio multinacional más antiguo del mundo tras haber sido realizado por primera vez en 1959",
            "Teniendo en cuenta estas implicaciones económicas",
            "elegidos cuidadosamente y las inspiradas apuestas artísticas se hacen visibles en los lujosos lavabos de madera petrificada",
            "inicialmente adoptada para proteger aún más a los elefantes del comercio de marfil",
            "alejándose de las habituales cabañas básicas para conseguir cumplir las expectativas de los clientes más selectos.",
            "en la Costa de los Esqueletos (Namibia). Paco Nadal Yuste",
            "Namibia comenzó a implementar un enfoque de One Health. Las autoridades pertinentes identificaron la necesidad de colaboración entre sectores y cambiaron por completo su enfoque para el control de la rabia",
            "este límite no existe para las poblaciones de elefantes incluidas en el Apéndice I",
            "se sitúa este impresionante resort. Los bungalós saludan camuflados elegantemente en el terreno rojizo",
            "desde Ultimate Safaris lo cuentan de forma detallada: “El carácter",
            "que complementa el granito del entorno”.",
            "Namibia ejecuta su Sipi Tau ante España en Madrid",
            "El ministro se reunirá con muchas empresas locales de Guinea Ecuatorial para animar a las empresas locales a reunirse y fomentar las empresas conjuntas y ampliar el contenido local.",
            "unas vistas que no pueden igualarse en ninguna otra parte del mundo.",
            "la visita tiene como objetivo mejorar la cooperación regional",
            "un puesto por debajo de España. Además",
            "lo normal es que encuentres todo tipo de bienes básicos.",
            "entre infantes de marina y buzos de combate.",
            "porque sean negros y tengan un nivel económico menor que el nuestro",
            "en los países turísticos de África vas a encontrar hoteles de todos los precios y condiciones. Alucinarías con los hotelazos y resorts para turistas ricos que hay aquí. Puedes viajar con todo tipo de presupuestos: si vas en plan mochilero tienes tugurios por 10 dólares al día y si vas en plan Memorias de África",
            "que trajo hasta el litoral brasileño al destructor USS Lassen (DDG 82)",
            "en Botsuana o en Sudáfrica. Sí",
            "en este caso se trata del fortalecimiento de nuestra familia",
            "ex subsecretario adjunto de Comercio de los Estados Unidos para Industrias de Servicios y Finanzas Comerciales. y agregó que",
            "una de las regiones del norte del país donde la rabia está causando una carga particularmente pesada. Pudo observar cómo los niños vulnerables estaban expuestos a perros rabiosos. En ese momento la Dirección de Servicios Veterinarios no tenía una estrategia de cómo manejar los casos de rabia",
            "incluido SE Gabriel Mbaga Obiang Lima",
            "muchos perros a los que se les ofreció cebo se mostraron interesados y los ingirieron",
            "vivo). Pero de ahí a lavarse los dientes con agua embotellada y pasar dos semanas sin probar una ensalada hay un trecho. El sentido común vuelve a ser el mejor aliado. En los restaurantes y locales a donde te van a llevar a comer en un viaje turístico te puedes fiar de lo que tomas. Obviamente",
            "pero dudaba porque imaginaba muchos peligros y que hasta podían comernos los leones”",
            "se jugará el 12 de noviembre y aún no está fijada su sede.",
            "“los diferentes sectores tienen que colaborar y trabajar juntos”.",
            "Las normas de la CITES prohíben a Namibia exportar elefantes vivos fuera de su hábitat natural. Sin embargo",
            "1 sep (Xinhua) -- La Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO",
            "hermana pequeña de la campeona olímpica Marina Alabau",
            "la exposición a la rabia puede infligir una gran carga psicológica en las familias.",
            "presidenta de la FFW. «La Secretaría debería ser la voz de todos los países miembros",
            "más de 500 lenguas y severos problemas sociales que si lo haces por Botsuana",
            "participó con 12 embarcaciones en los ejercicios",
            "Estos son algunos de los tópicos e imágenes estereotipadas más habituales entre esos viajeros que llegan llenos de temores y se van enamorados de África.",
            "responsable del control de enfermedades en la región de Oshana",
            "el Jefe de NAMCOR Immanuel Mulunga junto a otros ejecutivos de alto nivel durante su visita oficial a Guinea Ecuatorial.",
            "África les enseña a quitarse la venda",
            "consiguiendo un equilibrio perfecto con el paisaje a través de tonos que recuerdan a las piedras y dunas sobre los que se colocan las estructuras.",
            "en una sabana semidesértica en Namibia",
            "así como la comunicación en la interfaz humano-animal-medio ambiente. Representantes de diversos sectores",
            "la población aguarda detrás de cada esquina para asaltarte es un absurdo. En todos los años que llevo viajando por África no he visto gente más amable",
            "donde vive una población especialmente vulnerable de elefantes adaptados al desierto.",
            "Presidente del Club Rugby Málaga en la firma del acuerdo de organización del encuentro.",
            "como se escucha a menudo”. “Todos somos Iglesia",
            "Puedes seguir a Paco Nadal también en Spotify",
            "junto con la Universidad de Namibia",
            "aunque la capital de la Costa del Sol acogió también una cita de las Series Mundiales de Seven el pasado mes de enero. Los Ikale Tahi",
            "en la que desembarcaron cerca de 1.000 militares",
            "incluso aunque no te consideres racista. Pensar que",
            "En la nota enviada a la Agencia Fides se destaca que “los jóvenes quieren ser parte integral de la Iglesia hoy y no solo en el futuro",
            "va en contra de la evolución de los debates producidos en el seno de los organismos de CITES y del espíritu de las últimas decisiones adoptadas por las Partes de la CITES”.",
            "FAO fortalece vigilancia y alerta temprana por langostas en Namibia",
            "como la salud humana y animal",
            "“Onduli Ridge es un campamento espectacular en el que la arquitectura y el paisaje natural se mezclan a la perfección",
            "que en este último año está apostando fuerte por nuestro deporte.\"",
            "ni se imaginaba que podría hacerlo porque vivía llena de tópicos",
            "es legal. «Éste no es el papel de la Secretaría de la CITES",
            "La directora ejecutiva del Ministerio de Agricultura",
            "la delegación realizará visitas oficiales a numerosas instalaciones de petróleo y gas",
            "pero no si procedes de Europa. Otras vacunas pueden ser recomendables (hepatitis",
            "y afectaron las fuentes de ingreso de las comunidades vulnerables en las regiones nororiental",
            "cuando se exportan a zoológicos. El último párrafo de la anotación de las poblaciones de elefante de Namibia establece",
            "concluyó este jueves en Brasil tras haber contado por primera vez con la participación de militares africanos.",
            "hacen del país el socio perfecto para compartir conocimientos para Namibia.",
            "lo que permite magníficas vistas de la montaña más alta de Namibia",
            "La rabia es un excelente ejemplo de una enfermedad en la interfaz animal-humano-ambiental: los casos en perros",
            "así como su éxito en el despliegue de infraestructura y las instalaciones de procesamiento",
            "\"Desde 2020 nos hemos embarcado en una amplia vigilancia",
            "organizando viajes de autor con Cadena Ser Viajes primero y",
            "con su visita a Guinea Ecuatorial",
            "realizar operaciones marítimas conjuntas y desarrollar una mayor interoperabilidad entre los participantes\".",
            "un lugar diseñado para batir estos récords que se localiza en Namibia.",
            "en París o en Londres. Que toda África es peligrosa… es tan falso como un billete de seis euros. Con un poco de sentido común te puedes mover seguro por casi cualquier sitio.",
            "añaden que “el campamento está construido en la base de dos afloramientos de granito",
            "Supermercado en Otjiwarongo (Namibia). Paco Nadal Yuste",
            "el país con más embarcaciones en los ejercicios fue Estados Unidos",
            "Cabañas escondidas en el terreno de Namibia. FOTO: Onduli Ridge",
            "pretende capturar y vender 57 elefantes salvajes",
            "\"La participación de los namibianos y cameruneses merece destaque. No sólo por el reconocido esfuerzo de atravesar el Atlántico sino también por la seriedad",
            "y los funcionarios de Guinea Ecuatorial compartirán errores",
            "así como como ser guiados en el desempeño de sus responsabilidades y tareas. Pidieron que se les diera la oportunidad de expresarse en la Iglesia.",
            "quien con su espíritu de pastor ha dado un gran ejemplo de consideración a los jóvenes convocando un Sínodo para ellos que dio origen a la Exhortación Apostólica Postsinodal Christus Vivit.",
            "el buque de transporte anfibio USS Mesa Verde (LPD 19) y el submarino de propulsión nuclear de clase Los Ángeles USS Albany (SSN 753).",
            "los perros vagabundos y vagabundos a veces son difíciles de atrapar y esto significa que es posible que no se alcancen los objetivos de vacunación para controlar la rabia en la población canina.",
            "los expertos de la industria de Guinea Ecuatorial se han comprometido a capacitar a los ingenieros de Namibia en la terminal de gas natural licuado de Punta Europa en Guinea Ecuatorial",
            "desdibujando las líneas que definen el interior y la naturaleza”",
            "considera que estas exportaciones “ex situ” contribuyen a la protección de la especie.",
            "21 navíos de guerra -incluyendo un submarino- y 21 aeronaves de 20 países.",
            "humanos y ganado están directamente correlacionados. Por lo tanto",
            "pero como en cualquier viaje por cualquier continente.",
            "hecho por el cual el Gobierno de Namibia solicitó un acuerdo de compensación a Berlín desde hace varios años.",
            "los jóvenes de la región IMBISA expresaron en su mensaje su deseo de ser consultados sobre decisiones y temas que les conciernen directamente",
            "en el encuentro de 2016 / Foto Goyo García - MARCA",
            "El proyecto regional fue implementado en Angola",
            "es el resultado de la colaboración entre el compositor namibio Eslon Hindundu y la directora alemana Kim Mira Meyer.",
            "que en la actualidad es Veterinaria Jefe para el Control de Enfermedades Animales en la Dirección de Servicios Veterinarios en Namibia.",
            "la participación en los ejercicios tuvo una importancia doble debido a que no sólo elevó la confianza de la tripulación sino que mejoró las capacidades de participar en operaciones conjuntas.",
            "El grupo de El Pais Viajes en el Trópico de Capricornio. Paco Nadal Yuste",
            "Comisionada de Petróleo de Namibia e Immanuel Mulunga",
            "Hablando durante una entrevista de mesa redonda organizada por la Cámara Africana de Energía (AEC) el viernes 26 de agosto",
            "que incluye dos vehículos y computadoras",
            "que se acercan habitualmente para el disfrute de los clientes",
            "participan en la franquicia Moana Pasifika",
            "pero también en los mitos y leyendas del país",
            "donde vive una población especialmente vulnerable de elefantes adaptados al desierto. Estas capturas y exportaciones podrían significar la desaparición de esta población única de elefantes.",
            "Rauna Athingo comenzó a trabajar como veterinaria estatal",
            "mejorando la coordinación y la colaboración",
            "probaron las respuestas inmunitarias provocadas por los cebos vacunales orales en poblaciones locales de perros.",
            "Namibia ejecuta su Sipi Tau ante España en Madrid",
            "para que conozcan cómo trabajan ellos. El ministro se reunirá con muchas empresas locales de Guinea Ecuatorial para animar a las empresas locales a reunirse y fomentar empresas conjuntas y ampliar el contenido local. Los apoyaremos con conocimientos sobre puertos",
            "y en los últimos años se han producido muchos casos de la enfermedad",
            "y también la pérdida de ingresos que puede resultar de la exposición. Además de esto",
            "con la apertura de Onduli Ridge",
            "En mitad de unas colinas escarpadas",
            "me dice una de las viajeras que me acompañan ahora mismo en un viaje por Namibia",
            "si vas con la idea de encontrar la pulcritud de Suiza o Japón",
            "principalmente en dos regiones del noroeste",
            "aumentando la conciencia entre las comunidades y mejorando el acceso a la profilaxis posterior a la exposición",
            "y eso dificultaba mucho su trabajo. Athingo fue parte de una fuerza impulsora en el desarrollo de la Estrategia Nacional de Control de la Rabia de Namibia",
            "Cuando se trata de vacunación oral",
            "ya que es un circuito artificial construido expresamente para hacer velocidad. Mi objetivo es batir el récord mundial de velocidad en el canal que es de 46,3 nudos\"",
            "SE el Ministro Lima afirmó que",
            "Esta interpretación unilateral por parte de Namibia ha sido cuestionada por otros Estados miembros y por muchas ONG. Por ello",
            "paseos en 4x4 y los mejores lujos dentro y fuera del resort.",
            "el idioma de la etnia de igual nombre",
            "El Apéndice II de la CITES",
            "pero no dejes por eso de ir a Europa.",
            "cada uno según su función”. Este es el mensaje que han enviado los Obispos de la región de África Austral (IMBISA)",
            "“El ministro de Namibia vendrá a Guinea Ecuatorial",
            "Lo curioso —y lo que me anima a seguir organizando estos viajes— es que todo el que viene queda fascinado con la realidad que descubre. Realidad que no tiene nada que ver con lo que imaginaban. Ya sea en Namibia",
            "con la misma extensión que España y apenas dos millones de habitantes. Que en África hay lugares peligrosos es cierto. Como los hay en Nueva York",
            "donde la malaria es más endémica y se recomienda la profilaxis con pastillas tipo Malarone. Pero en otros",
            "pueden fortalecer aún más a su familia",
            "La operación ya había contado con la participación de países de Asia y Europa pero por primera vez se invitó a países de África",
            "están confinados en parques nacionales que se visitan bien con guías y coches especiales (casos de Kenia y Tanzania) o por tu cuenta en tu propio vehículo",
            "en la esquina meridional de Sudáfrica. Es decir",
            "bajo dominio alemán de 1884 a 1915.",
            "así como otros dignatarios de alto nivel.",
            "participaron en la formulación de la estrategia de Namibia. Se implementaron muchas actividades bajo el enfoque One Health",
            "en lugares puntuales puede haber guerra y desnutrición. Pero esa no es la imagen que define a todo un continente. Las cadenas de distribución funcionan con normalidad en los países más turísticos y excepto en zonas muy remotas o situaciones puntuales",
            "ORV tiene el potencial de convertirse en una estrategia aliada en situaciones en las que la vacunación parenteral por sí sola no puede detener la transmisión dentro de la población de perros\"",
            "ni el cono sur del continente con el África del oeste. Meter en el mismo saco a 1.300 millones de personas que viven en un territorio de 30 millones de kilómetros cuadrados es un dislate típico de quienes vivimos absortos en nuestro cómodo y privilegiado primer mundo.",
            "Juan Carlos Martín \"Hansen\" y el del Club de Rugby Málaga",
            "¡pues no lo cruces en rojo!",
            "no entienden que hay muchas Áfricas. África no es un país",
            "Queen Elisabeth (Uganda) o Etosha (Namibia)",
            "que tendrá lugar en el Estadio Ciudad de Málaga el próximo 5 de noviembre.",
            "Hay mucha inseguridad y me pueden robar o hasta matar",
            "la visita marcará el comienzo de una nueva era de intercambio de conocimientos y conocimientos entre Guinea Ecuatorial y Namibia”.",
            "se debe considerar la aceptación del cebo. Los perros solo buscarán cebos \"sabrosos\". Afortunadamente para la prueba",
            "contaron con la participación de las marinas de guerra de Belice",
            "África está llena de peligros físicos e igual hasta me comen los leones",
            "así como los ensayos se realizaron por tres años entre esta ciudad y la alemana Múnich. En la obra se canta en alemán y en herero",
            "Según la información de la FFW sobre el terreno",
            "Windhoek (Agencia Fides) - “Es típico de toda buena familia que todos los miembros se impliquen en los acontecimientos que tienen que ver con ella",
            "ha logrado establecer un nuevo récord de velocidad con su WindFoil en mar abierto. En concreto",
            "principalmente en dos regiones del noroeste",
            "con su vigor físico y su capacidad imaginativa e innovadora",
            "provocando un mar con poco oleaje que facilitó la marca mundial de la deportista andaluza. Hasta la fecha",
            "La visita de Hon Alweendo a Guinea Ecuatorial será imprescindible para la floreciente industria de petróleo y gas de Namibia. Namibia está al borde de un crecimiento industrial sin precedentes y",
            "y en la paleta de colores del interior",
            "Tom Alweendo estará acompañado por la Comisionada de Petróleo Maggy Shino",
            "el principal ejercicio naval de defensa de América y que es liderado anualmente por Estados Unidos",
            "te llevarías sorpresas: he visto baños públicos en carreteras de África mucho más limpios que los de algunas gasolineras españolas. De los países turísticos creo que el de calles e instalaciones más sucias es Kenia. Sin embargo",
            "que reúne a biólogos y expertos en elefantes",
            "para evitar la aplicación de las normas más restrictivas del Anexo II y poder así vender libremente sus elefantes fuera de África.- Publicidad –",
            "Una delegación de alto nivel de Namibia encabezada por el Ministro de Energía",
            "Blanca Alabau reconoció que \"llevaba todo el año\" preparándose para lograr este récord \"entrenando físicamente y viajando a 'spots' con estas condiciones de mucho viento\".",
            "y de operaciones de interdicción marítima.",
            "estos perros vagabundos y callejeros deben ser el objetivo específico de las campañas de vacunación",
            "comandante del navío capitanía NS Elephant de la Marina de Namibia",
            "sino que es también la prueba de que están unidos al Papa Francisco",
            "explica que «esto es simplemente inaceptable. Al confirmar la interpretación de Namibia",
            "Pero volvemos a la diversidad: obviamente no es lo mismo si andas tú solo de noche por un barrio marginal de Kinshasa (República Democrática del Congo) o por un townships a las afueras de Johanesburgo (Sudáfrica) que si viajas con una agencia",
            "pero siempre con unas normas muy estrictas que garantizan la completa seguridad. He estado a dos metros de leones en todoterrenos abiertos… y nadie se ha comido a nadie. Siempre puedes cometer una estupidez y bajarte del coche… pero para eso no hace falta ir a África",
            "en algunas reservas de animales de Europa han ocurrido accidentes de este tipo y fueron siempre por una imprudencia humana. En países donde hay cocodrilos o hipopótamos en los ríos basta con seguir las recomendaciones y normas de uso de los locales para no acercarse a donde no debes. Es como si no quisieras viajar a Europa porque si cruzas un semáforo en rojo te puede atropellar un coche",
            "etapa del World Speed Tour celebrada en La Palme (Francia).",
            "con El País Viajes. Son aventuras a las que se apunta muchísima gente que nunca había viajado a este continente y que",
            "del Super Rugby. Será el primer partido de la selección española en Málaga desde el España-Uruguay de 2016",
            "viajar y verlo con tus propios ojos. No deje de visitar África. El mayor peligro que corres es que te enamore y quieras regresar.",
            "escogidos específicamente porque su ubicación en la costa occidental del continente africano y en el Atlántico Sur los convierte en estratégicos para la defensa de Brasil.",
            "por sus siglas en inglés) entregó hoy equipo donado para fortalecer la vigilancia y alerta temprana por langostas en Namibia.",
            "destacaron los obispos. El tema de esta 13ª Plenaria es: \"Construyendo juntos",
            "su objetivo es participar en el canal de Namibia para poder mejorar todavía más la marca y hacerse con el mejor tiempo absoluto.",
            "Las marinas de guerra de Namibia y Camerún enviaron navíos militares para las maniobras que se realizaron en las dos últimas semanas frente a las costas de los estados brasileños de Río de Janeiro y Espíritu Santo y en las que se simularon ejercicios de defensa del continente americano.",
            "como el Área de Deporte de la Diputación de Málaga",
            "un hito que se une a su victoria en la modalidad foil y su segundo puesto en la categoría de aleta en el Prince of Speed POS",
            "también Uganda y Tanzania. Una vez más",
            "monetizar y procesar las reservas regionales de gas. Como tal",
            "USO DE VACUNAS ORALES CONTRA LA RABIA",
            "dormimos en tiendas de campaña con sacos preparados para 15 grados bajo cero. Y no estorban.",
            "esta velocidad solo se ha superado en el canal artificial con aleta",
            "¿en qué época viajas? Si es temporada seca y visitas países que no son ecuatoriales",
            "incluyen los costes directos de viaje",
            "Los compromisos de los sectores público y privado permitieron a Namibia trabajar hacia la meta global de cero casos de rabia transmitida por perros para 2030",
            "salvando vidas humanas y salvando los medios de vida de los agricultores que también sufren como resultado de las pérdidas masivas de ganado debido a la rabia”",
            "que se realizaron entre el 8 y el 22 de septiembre",
            "en los artefactos que decoran las suites",
            "el ministro se centra en aprovechar la cooperación regional y el intercambio de conocimientos en la búsqueda del éxito de la industria.",
            "el Navío de Desembarque de Carros de Combate \"Almirante Sabóia\"",
            "no sólo de aquellos que están desesperados por vender sus elefantes para obtener beneficios a corto plazo».",
            "el riesgo que vas a correr es ínfimo.",
            "les descubre que el mundo no es como nos lo cuentan en los telediarios. Y que en este continente —como en todos— hay muchísima más gente buena que mala.",
            "los propios perros) es más económico que proporcionar profilaxis posterior a la exposición. También ayuda a empoderar a las comunidades: si los miembros de la comunidad comprenden los peligros de la rabia y las formas de controlarla",
            "al Ayuntamiento y especialmente a la Junta de Andalucía",
            "Igualmente participaron en un simulacro de rescate de civiles mediante una incursión anfibia en la playa de Itaoca",
            "oleoductos y desarrollo de infraestructura. Hablaremos sobre cómo Namibia necesita acelerar su desarrollo”.",
            "los países más afectados por las langostas.",
            "especialmente en niños y comunidades pobres",
            "en relación con el comercio de marfil",
            "hotelazos que solo los va a poder catar en un viaje de novios (a no ser que seas rico). Y por en medio",
            "no te gastes un dineral en tontunas antimosquitos de esas que vende en grandes superficies.",
            "lo que significa inyectar una dosis de vacuna antirrábica debajo de la piel. Las campañas de vacunación suelen depender de que los propietarios lleven a su perro a los puntos de vacunación. Sin embargo",
            "además de la danza y la actuación",
            "la Secretaría no sólo se ha extralimitado en sus competencias",
            "indicó en una declaración que el apoyo llegó en el momento correcto.",
            "ya que se necesitan varios viajes a un centro de atención médica para completar el cronograma de profilaxis posterior a la exposición",
            "título de la obra donde se mezclan música occidental con tradicionales sonidos africanos",
            "tanto a nivel nacional como en cooperación con países vecinos como Angola.",
            "fue adquirido con fondos del proyecto regional \"Respuesta a las langostas migratorias africanas para mitigar su impacto sobre la seguridad alimentaria y las fuentes de ingreso\" .",
            "'Hansen' destacó \"la buena planificación y el proyecto sólido que el CR Málaga nos ha presentado. Estamos convencidos de que el primer partido de Los Leones en las Autumn Series va a ser todo un éxito gracias al trabajo de las instituciones y el CR Málaga\". José María Maestro señaló que \"el Club se siente muy orgulloso de poder recibir a la Selección Española. Tenemos experiencia en albergar grandes eventos deportivos y estamos convencidos de que este va a ser todo un éxito. Queremos agradecer la implicación y el apoyo de las Instituciones",
            "La sexagésima tercera edición de la Operación Unitas",
            "en el encuentro de 2016 / Foto Goyo García - MARCA",
            "Está todo muy sucio y hay pobreza extrema",
            "desde donde escribo estas líneas. “Vine porque me convenció una amiga",
            "Los consecutivos brotes de la plaga destruyeron cultivos y pastos",
            "Ministro de Minas e Hidrocarburos de Guinea Ecuatorial. Además",
            "en la ventana internacional de noviembre. El primero de ellos tendrá lugar en Málaga. El Presidente de la Federación Española de Rugby",
            "las autoridades germanas reprimieron brutalmente los levantamientos en su contra en la llamada entonces África del Sudeste Alemana.",
            "Nosotros ya estamos preparando los billetes para este safari premium. ¿Y tú?",
            "Suscríbete aquí a la newsletter de El Viajero y encuentra inspiración para tus próximos viajes en nuestras cuentas de Facebook",
            "apegado a la tierra y sin tantos bienes de consumo como necesitamos nosotros.",
            "este no es tu sitio. Pero vamos",
            "Además de establecer una industria nacional competitiva",
            "Las marinas participantes realizaron en forma conjunta ejercicios de acciones de superficie",
            "“Además de fortalecer la cooperación regional",
            "al tiempo que marca el comienzo de una nueva era de crecimiento para la industria energética de Namibia gracias a la perspectiva de Guinea Ecuatorial. El Ministro Alweendo estará acompañado por Maggy Shino",
            "Es increíble el desconocimiento que la inmensa mayoría de europeos tienen del África subsahariana. Muchos piensan que es aún como en las películas de Tarzán. Sobre todo",
            "“Con cebos de vacunas orales seguros",
            "La vacuna oral contra la rabia puede complementar las estrategias actuales de vacunación parenteral y contribuir en gran medida a compensar la falta de acceso a partes cruciales de las poblaciones de perros con las que tienen que lidiar los programas de eliminación de la rabia.",
            "a medida que se desarrolla la propia industria del petróleo y el gas de Namibia",
            "con energías renovables para abastecer de electricidad los campamentos y obtención de agua depurada para mantener la vida silvestre.",
            "los años de experiencia de Guinea Ecuatorial como productor de petróleo y gas",
            "porque hay trabajos que solo los adultos pueden hacer y también los hay que solo los jóvenes pueden hacer. La combinación de esfuerzos o sinergias conduce al fortalecimiento o consolidación de cualquier emprendimiento",
            "uno de los pueblos más grandes de Namibia. Chief Hijangua tendrá también su estreno en esa urbe germana en octubre de 2023.",
            "Sudáfrica) se llevan el primer premio en orden y limpieza. En cuanto a la pobreza extrema",
            "\"Fue la primera vez que navíos africanos cruzaron el Atlántico para participar en un ejercicio en nuestro litoral. Se trata de un hito\"",
            "Es cierto que debes llevar cierto cuidado con los alimentos y no consumir en puestos callejeros sospechosos (aunque yo lo hago y aquí sigo",
            "Entre 1904 y 1908 se registró un genocidio en el que perdieron la vida 65 mil nativos hereros y 10 mil nama",
            "\"Estoy muy feliz de haber superado mis objetivos con creces\"",
            "“Me pesé antes de salir para ver cuánto peso perdía por las gastroenteritis”",
            "Llevo casi 40 años viajando al África negra. Los 10 últimos",
            "Este cuidado hace que las estructuras no sean vistas como una amenaza por los animales",
            "El grupo de El País Viajes",
            "donde paso la mayor parte del tiempo. Estoy muy feliz de haber superado mis objetivos con creces\"",
            "El mensaje de Athingo sobre este aspecto es claro: “Elimine la rabia de Namibia: vacune a su mascota”.",
            "representante de la FAO ante Namibia",
            "ya que garantizará que los namibios lideren el desarrollo de los proyectos de petróleo y gas del país."
        ]
    }
}