{
    "concept": "CU_es_CL",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "La misma fuente estima que más de 3.200 chilenos murieron a manos de agentes del Estado y 1.159 personas fueron víctimas de desaparición forzada durante la dictadura.",
            "Para el martes está programada la visita de la ministra Fernández y el vicealmirante José Luis Fernández para rendir cuentas ante el Congreso por este caso. La diputada chilena Camila Flores sostuvo que el fin de este encuentro es esclarecer la información que fue filtrada y si esto pone en riesgo o no a la seguridad del país.",
            "\"El pueblo chileno no quedó satisfecho con las propuestas y ha decidido rechazarlas de manera clara. Esa decisión exige a las instituciones trabajar con más empeño y diálogo hasta arribar a una propuesta que dé confianza y nos una como país \"",
            "el peso chileno es en el día la tercera moneda de peor desempeño en el mundo y solamente es superada por el Franco de de Polinesia Francesa (Oceanía) y el real de Brasil",
            "el líder de la izquierda chilena fue el hombre adecuado para el momento revolucionario: joven",
            "Considero que en este momento los chilenos pueden estudiar la experiencia colombiana cuando el No perdió en el plebiscito de octubre de 2016 y que versó sobre si se aprobaba o no el acuerdo de paz con las Farc. Si bien hay diferencias entre un plebiscito y otro",
            "¿cuál era la sensación con la que se queda? El ministro afirmó \"mayor tranquilidad para ver el desarrollo de la economía chilena\" y hay \"menos ámbitos de incertidumbre\"",
            "\"Este es uno de los momentos más difíciles que me ha tocado enfrentar políticamente. Y lo sacaremos adelante por los chilenos y chilenas y por Chile\"",
            "entre las que se encuentra un catálogo de principios a garantizar como la unidad de la nación chilena",
            "ya sea cuando la democracia chilena fue aplastada por un golpe militar en 1973",
            "Las conversaciones para una nueva Constitución han continuado este viernes en la sede capitalina del Congreso chileno con la representación de todas las fuerzas parlamentarias. A casi tres semanas del plebiscito del 4 de septiembre",
            "Entrevistado por la prensa chilena el ministro Marcel señaló que observó en los inversionistas una inflexión distinta en la discusión de antes y después del plebiscito. \"Antes había mucha incertidumbre sobre lo que podía pasar después del plebiscito\"",
            "Llama la atención la poca valoración otorgada por los chilenos a la enorme importancia que representan las Administradoras de Fondos de Pensión (AFP)",
            "paritaria y originaria del órgano no fue suficiente para interpretar lo que efectivamente quería el pueblo chileno",
            "casi el 80 por ciento de los chilenos votó a favor de remplazar su carta magna. En un texto reciente de Opinión",
            "aseguró tras reunirse con el mandatario chileno que están “cerca” de cerrar la actualización del pacto.",
            "La actual Constitución chilena se creó durante la dictadura de Augusto Pinochet. Aunque el texto ya no incluye algunas de las partes más antidemocráticas del original",
            "Marruecos siguió siendo más que la selección chilena y ese esfuerzo tuvo premio. Una mano de un discreto Paulo Díaz le permitió a Bourfal abrir la cuenta desde el punto penal y a partir de ahí el domino fue más amplio. Sabiri aumentó el marcador a los 76 minutos y desató la fiestas en las tribunas de El Prat.",
            "La selección chilena lleva varios meses intentando -sin éxito- alcanzar un cupo en la próxima Copa del Mundo tras denunciar a Byron Castillo",
            "El Gobierno de Gabriel Boric está cerca de sellar la modernización del Acuerdo de Asociación entre Chile y la Unión Europea. Según el embajador chileno ante España",
            "Pero la oposición chilena ha dicho que una buena Constitución solo será posible si descansa en un mecanismo que asegure estabilidad y que “los chilenos tienen un justo temor de volver a repetir la traumática experiencia de la convención constitucional”. Adicionalmente",
            "La realidad objetiva muestra el presiente Boric ha roto la tradición diplomática chilena",
            "un grupo de 78 actores y dramaturgos chilenos recibieron una carta con un ultimátum que les daba un mes para abandonar el país. Pero decidieron resistir y para eso crearon un plan audaz y peligroso: traer a Chile al superhéroe más famoso del mundo.",
            "en entrevista con medios de comunicación. Esta semana tendrá que ir al Congreso por el masivo hackeo. (Foto Twitter @mindefchile)",
            "En Chile es obligatorio el uso de la mascarilla en lugares cerrados y al aire libre puede dejar de utilizarse cuando las personas pueden mantener una distancia física de al menos un metro entre ellas. A más de dos años de la llegada de la pandemia los chilenos mayoritariamente siguen respetando los protocolos sanitarios.",
            "Lo mismo se puede decir sobre el impacto de la revolución de octubre y el proceso constituyente en la vida de los chilenos. Si bien no existe una relación de causalidad en cada caso –es preciso mirar también lo que significó la pandemia–",
            "la divisa estadounidense registró un alza de $13.25 pesos chilenos en relación con el último cierre del día viernes 23 de septiembre",
            "además. los hombres chilenos nacidos entre los años 1998 y 2001 que solicitaron las modalidades alternativas de prestación de servicios y conscripción al término de una carrera y que no hayan renovado o solo lo hayan hecho por única vez.",
            "a líderes empresariales y a un ejército de analistas que instaron a los chilenos a rechazar la nueva Constitución para que se pudiera redactar una mejor. “Una que nos una” fue uno de los muchos eslóganes de las fuerzas a favor del rechazo.",
            "La política chilena está llevando negociaciones para encontrar un nuevo acuerdo para un eventual texto constitucional. REUTERS/Iván Alvarado",
            "muchos se preguntan cuántos feriados quedan en el calendario 2022 y cuáles son jornadas irrenunciables. La buena noticia es que los chilenos podrán disfrutar de algunos días libres más",
            "El mandatario consideró que el pueblo chileno dio una lección de democracia al exigir que su gobierno democrático esté a la altura de sus demandas",
            "de que es fundante de la cultura chilena y desde ahí construir un país que es intercultural y multicultural",
            "El martes pasado el presidente chileno Gabriel Boric tuvo ocasión de dirigirse a la Asamblea General de las Naciones Unidas en Nueva York durante 23 minutos hizo una exposición en la que dio cuenta entre otras materias del proceso constituyente que tuvo lugar en Chile cuyo origen estuvo en actos de violencia desatada de octubre de 2019 y que finalizó a inicios de septiembre de 2022 en un plebiscito que rechazó de forma tajante la propuesta presentada de nueva Constitución",
            "del Liberalismo y por tanto va a ser un centro amplio en el espacio de sistema de partidos chileno.",
            "más del 60 por ciento de los votantes chilenos consideraron que no era la indicada y la rechazaron en un plebiscito.",
            "piden que el mandatario retire la propuesta que está a la espera de ser votado en el Senado. Diario Uchile Domingo 25 de septiembre 2022 10:50 hrs.",
            "El peso chileno pierde fuerza en medio de los temores a una recesión que empuja a los precios de las materias primas a un desplome en medio de un alza del dólar",
            "a un mes de la flexibilización de requisitos en el paso por parte del Gobierno chileno",
            "“Los chilenos tienen un justo temor de que el proceso constitucional se traduzca",
            "RN y Evópoli– propone que haya asuntos que se respeten en el proceso constituyente futuro: “Unidad de la nación chilena",
            "Los chilenos parecen estar descontentos con la elección binaria que enfrentan el 4 de septiembre. Una encuesta reciente reveló que más de 80% cree que la nueva Constitución debe ser enmendada de inmediato si es ratificada y",
            "existen similitudes que pueden servir para orientar a los chilenos sobre los pasos por seguir. Una diferencia es que el rechazo al nuevo texto de la Constitución chilena fue 23 puntos porcentuales superior a la aprobación y en Colombia el No perdió por menos de medio punto porcentual (0.43 por ciento)",
            "Lo que mostraron los resultados del plebiscito es que los chilenos demandan cambios sin poner en riesgo sus logros presentes",
            "con el objetivo de confundir a los chilenos para hacerles creer que la nueva Constitución significaría el fin del derecho de propiedad de vivienda y permitiría abortar hasta el momento del nacimiento",
            "Sobre la discusión que está llevando la política chilena para abordar un eventual nuevo proceso constituyente",
            "en fin. Nosotros frente al Gobierno vamos a tener una posición fundamentalmente colaborativa en aquellas cuestiones que el Gobierno nos convoque y que efectivamente sean de sentido común y de representatividad de los chilenos",
            "La ministra de Justicia chilena nombró este jueves a los actores llamados a participar en el plan de búsqueda de personas desaparecidas en la dictadura de Augusto Pinochet",
            "El peso chileno enfrenta una mala jornada en línea con el desempeño de las monedas de los países emergentes. Según el listado de Bloomberg",
            "nosotros como gobierno tenemos absolutamente claro que nuestra prioridad es hoy día enfrentar las urgencias de los chilenos y chilenas y por lo tanto",
            "refiriéndose a las protestas en las que los chilenos expresaron su malestar frente a la desigualdad y los abusos.",
            "La actividad internacional desplegada por las autoridades chilenas ha sido muy intensa durante la semana que termina",
            "la Concertación y la clase política chilena siguieron en lo esencial el modelo económico de Pinochet",
            "“Este libro es una contribución de primer orden para reconocer las especies del bosque chileno que son aptas para el consumo humano. Loyos",
            "José W. Fernández. En estas entrevistas y otras remacharon las fortalezas que distinguen a la economía chilena",
            "el gobierno chileno comienza la conmemoración del 50º aniversario del golpe de Estado",
            "El Ejército de Chile realizará del 3 al 14 de octubre una segunda convocatoria para todos aquellos jóvenes de nacionalidad chilena que en el mes de marzo del presente año no se presentaron a los procesos de selección del contingente del Servicio Militar 2022.",
            "pero el mandatario chileno le pidió más tiempo para revisar aspectos técnicos y cuestiones procedimentales. “Espero que su reconsideración no signifique reabrir las negociaciones",
            "y continuará a contar de hoy en España con visitas de Ministros chilenos a sus contrapartes españolas y reuniones con empresas invitándolas a invertir o permanecer en Chile si ya están ahí.",
            "El Poder Judicial chileno explicó que \"este virus no ataca los sistemas de tramitación judicial ni los correos electrónicos",
            "La misma fuente estima que más de 3.200 chilenos murieron a manos de agentes del Estado y 1.159 personas fueron víctimas de desaparición forzada durante la dictadura.",
            "Para el martes está programada la visita de la ministra Fernández y el vicealmirante José Luis Fernández para rendir cuentas ante el Congreso por este caso. La diputada chilena Camila Flores sostuvo que el fin de este encuentro es esclarecer la información que fue filtrada y si esto pone en riesgo o no a la seguridad del país.",
            "\"El pueblo chileno no quedó satisfecho con las propuestas y ha decidido rechazarlas de manera clara. Esa decisión exige a las instituciones trabajar con más empeño y diálogo hasta arribar a una propuesta que dé confianza y nos una como país \"",
            "el peso chileno es en el día la tercera moneda de peor desempeño en el mundo y solamente es superada por el Franco de de Polinesia Francesa (Oceanía) y el real de Brasil",
            "el líder de la izquierda chilena fue el hombre adecuado para el momento revolucionario: joven",
            "Considero que en este momento los chilenos pueden estudiar la experiencia colombiana cuando el No perdió en el plebiscito de octubre de 2016 y que versó sobre si se aprobaba o no el acuerdo de paz con las Farc. Si bien hay diferencias entre un plebiscito y otro",
            "¿cuál era la sensación con la que se queda? El ministro afirmó \"mayor tranquilidad para ver el desarrollo de la economía chilena\" y hay \"menos ámbitos de incertidumbre\"",
            "\"Este es uno de los momentos más difíciles que me ha tocado enfrentar políticamente. Y lo sacaremos adelante por los chilenos y chilenas y por Chile\"",
            "entre las que se encuentra un catálogo de principios a garantizar como la unidad de la nación chilena",
            "ya sea cuando la democracia chilena fue aplastada por un golpe militar en 1973",
            "Las conversaciones para una nueva Constitución han continuado este viernes en la sede capitalina del Congreso chileno con la representación de todas las fuerzas parlamentarias. A casi tres semanas del plebiscito del 4 de septiembre",
            "Entrevistado por la prensa chilena el ministro Marcel señaló que observó en los inversionistas una inflexión distinta en la discusión de antes y después del plebiscito. \"Antes había mucha incertidumbre sobre lo que podía pasar después del plebiscito\"",
            "Llama la atención la poca valoración otorgada por los chilenos a la enorme importancia que representan las Administradoras de Fondos de Pensión (AFP)",
            "paritaria y originaria del órgano no fue suficiente para interpretar lo que efectivamente quería el pueblo chileno",
            "casi el 80 por ciento de los chilenos votó a favor de remplazar su carta magna. En un texto reciente de Opinión",
            "aseguró tras reunirse con el mandatario chileno que están “cerca” de cerrar la actualización del pacto.",
            "La actual Constitución chilena se creó durante la dictadura de Augusto Pinochet. Aunque el texto ya no incluye algunas de las partes más antidemocráticas del original",
            "Marruecos siguió siendo más que la selección chilena y ese esfuerzo tuvo premio. Una mano de un discreto Paulo Díaz le permitió a Bourfal abrir la cuenta desde el punto penal y a partir de ahí el domino fue más amplio. Sabiri aumentó el marcador a los 76 minutos y desató la fiestas en las tribunas de El Prat.",
            "La selección chilena lleva varios meses intentando -sin éxito- alcanzar un cupo en la próxima Copa del Mundo tras denunciar a Byron Castillo",
            "El Gobierno de Gabriel Boric está cerca de sellar la modernización del Acuerdo de Asociación entre Chile y la Unión Europea. Según el embajador chileno ante España",
            "Pero la oposición chilena ha dicho que una buena Constitución solo será posible si descansa en un mecanismo que asegure estabilidad y que “los chilenos tienen un justo temor de volver a repetir la traumática experiencia de la convención constitucional”. Adicionalmente",
            "La realidad objetiva muestra el presiente Boric ha roto la tradición diplomática chilena",
            "un grupo de 78 actores y dramaturgos chilenos recibieron una carta con un ultimátum que les daba un mes para abandonar el país. Pero decidieron resistir y para eso crearon un plan audaz y peligroso: traer a Chile al superhéroe más famoso del mundo.",
            "en entrevista con medios de comunicación. Esta semana tendrá que ir al Congreso por el masivo hackeo. (Foto Twitter @mindefchile)",
            "En Chile es obligatorio el uso de la mascarilla en lugares cerrados y al aire libre puede dejar de utilizarse cuando las personas pueden mantener una distancia física de al menos un metro entre ellas. A más de dos años de la llegada de la pandemia los chilenos mayoritariamente siguen respetando los protocolos sanitarios.",
            "Lo mismo se puede decir sobre el impacto de la revolución de octubre y el proceso constituyente en la vida de los chilenos. Si bien no existe una relación de causalidad en cada caso –es preciso mirar también lo que significó la pandemia–",
            "la divisa estadounidense registró un alza de $13.25 pesos chilenos en relación con el último cierre del día viernes 23 de septiembre",
            "además. los hombres chilenos nacidos entre los años 1998 y 2001 que solicitaron las modalidades alternativas de prestación de servicios y conscripción al término de una carrera y que no hayan renovado o solo lo hayan hecho por única vez.",
            "a líderes empresariales y a un ejército de analistas que instaron a los chilenos a rechazar la nueva Constitución para que se pudiera redactar una mejor. “Una que nos una” fue uno de los muchos eslóganes de las fuerzas a favor del rechazo.",
            "La política chilena está llevando negociaciones para encontrar un nuevo acuerdo para un eventual texto constitucional. REUTERS/Iván Alvarado",
            "muchos se preguntan cuántos feriados quedan en el calendario 2022 y cuáles son jornadas irrenunciables. La buena noticia es que los chilenos podrán disfrutar de algunos días libres más",
            "El mandatario consideró que el pueblo chileno dio una lección de democracia al exigir que su gobierno democrático esté a la altura de sus demandas",
            "de que es fundante de la cultura chilena y desde ahí construir un país que es intercultural y multicultural",
            "El martes pasado el presidente chileno Gabriel Boric tuvo ocasión de dirigirse a la Asamblea General de las Naciones Unidas en Nueva York durante 23 minutos hizo una exposición en la que dio cuenta entre otras materias del proceso constituyente que tuvo lugar en Chile cuyo origen estuvo en actos de violencia desatada de octubre de 2019 y que finalizó a inicios de septiembre de 2022 en un plebiscito que rechazó de forma tajante la propuesta presentada de nueva Constitución",
            "del Liberalismo y por tanto va a ser un centro amplio en el espacio de sistema de partidos chileno.",
            "más del 60 por ciento de los votantes chilenos consideraron que no era la indicada y la rechazaron en un plebiscito.",
            "piden que el mandatario retire la propuesta que está a la espera de ser votado en el Senado. Diario Uchile Domingo 25 de septiembre 2022 10:50 hrs.",
            "El peso chileno pierde fuerza en medio de los temores a una recesión que empuja a los precios de las materias primas a un desplome en medio de un alza del dólar",
            "a un mes de la flexibilización de requisitos en el paso por parte del Gobierno chileno",
            "“Los chilenos tienen un justo temor de que el proceso constitucional se traduzca"
        ],
        "negative": [
            "Las mujeres en el antiguo Egipto",
            "La historia y el suspense se combinan en esta trilogía de novelas protagonizadas por el joven Pazair",
            "“Este último ataque contra periodistas que se atreven a desviarse del discurso oficial en Egipto pone aún más de manifiesto el abismo entre el compromiso con los derechos humanos",
            "El Antiguo Egipto: Los primeros grandes imperios de la historia",
            "los exportadores deberían enviar ciertas cantidades de manera inteligente. Por lo tanto",
            "no dejan de entrar y salir personas. Hasta la media noche",
            "La primera era la escritura usada por la casta sacerdotal en la época",
            "en el caso de Lina Attalah. Según la asistencia letrada de Mada Masr",
            "se licenció en Historia en la Universidad de Alcalá",
            "el mando inglés transige. Se considera los descubrimientos y documentos propiedad particular de los sabios y por tanto pueden llevárselos a Francia. Todos exceptos la Piedra Rosetta",
            "Antes de que se consiguiera descifrar ese sistema de escritura pictórica",
            "tras estudiar en el Centro Superior de Hostelería de Galicia",
            "varias de las estancias descubiertas se encontraban completamente vacías",
            "lo que era aún más confuso",
            "Mauricio Cattach junto con su esposa (quien prefirió no ser nombrada) en el primer Al Galope en Flores",
            "entonces pensamos en que asociándonos podíamos hacer algo chulo”",
            "Zahi Hawass tiene él mismo a sus espaldas alguno de los grandes descubrimientos arqueológicos del último medio siglo. En abril de 2021",
            "el embajador ruso en El Cairo",
            "coincidiendo con el mismo periodo en el que se cree que se construyeron las tres pirámides principales de Guiza.",
            "pero la primera traducción completa se atribuye al erudito Champollion (1790-1832).",
            "sangre o verduras que tengan insectos”",
            "experto en antigüedades. «Fue tomada por los franceses y dada posteriormente a los ingleses",
            "Una veintena de personas perdieron la vida ayer",
            "Tanto en la exposición 'Hijas del Nilo' como en su conferencia",
            "pese a la crisis global causada por la Covid-19 y el conflicto en Ucrania.",
            "Arqueólogos que excavaban en República Checa dieron con una misteriosa estructura neolítica que es 7.000 años más antigua que las pirámides egipcias y Stonehenge. A este nuevo y enigmático descubrimiento se lo denominó el Redondel de Praga. El hallazgo fue difundido por la Academia Checa de Ciencias (IAP).",
            "El halloumi casi alcanza el título del queso más antiguo del mundo",
            "Esta es la única foto que Flora conserva de su marido en su casa. A ella no le gusta ver fotos de personas que realzan su tristeza",
            "un fabuloso tesoro de monedas pertenecientes a diversas épocas",
            "que tendrá lugar en Alejandría. El nuevo seleccionador de Egipto también ha prescindido del delantero Mostafa Mohamed y del defensa Ahmed Fatouh.",
            "o tomar el sol en la mañana. Sin embargo",
            "salvaguardar los intereses comunes de ambos países",
            "portavoz del Instituto de Arqueología de la Academia Checa de Ciencias (IAP)",
            "quien crucialmente ya había demostrado que los signos demóticos eran una derivación de los jeroglíficos",
            "el propietario de un gato se limitaba",
            "en un acto que parecía ser una represalia directa por la publicación de una noticia sobre los planes para apartar de un un alto cargo en los servicios de inteligencia al hijo del presidente egipcio Mahmoud Al Sisi. Mada Masr lleva desde 2018 tratando de obtener una licencia.",
            "podía ser una escritura mixta como la escritura demótica.",
            "fue la máxima goleadora de la temporada.",
            "Por eso Tutankamón o Ramsés son nombres que a todos nos resultan familiares",
            "cuando los arqueólogos localizaron un agujero en el lado norte de una de ellas donde vieron una escalera que descendía hasta la cámara funeraria principal. Allí encontraron el sarcófago de Ptah-Im-Wea en el interior de una estancia de 2,20 por 2,10 metros",
            "Alejandría se convirtió en un faro –literal y metafórico– para todo el mundo occidental. Siglos después",
            "Dibujos tomados de la tumba de Menofre y de Eïmei.",
            "y consideraron que debe promoverse una solución política a la crisis para facilitar la pronta recuperación de la economía mundial",
            "“Siempre nos ha desconcertado la tumba de Tutankamón por su forma extraña. Es muy pequeña y no es lo que esperaríamos de un rey”",
            "huesos de animales y herramientas de piedra en el relleno de las zanjas. Los arqueólogos destacaron que",
            "\"El presidente Abdel Fattah el-Sissi ha dado su permiso para que Egipto se proponga como sede de los Juegos Olímpicos de 2036\"",
            "que está protagonizando un complicado inicio de temporada",
            "Impuso unas representaciones del faraón más humanas que divinas",
            "Su jornada comienza a las ocho",
            "donde se pueden encontrar otras obras como ‘El cercano oriente’ o ‘La tierra de Canáan’.",
            "un crecimiento de 1,6 por ciento interanual.",
            "se realiza un repaso por la historia de las excavaciones españolas",
            "otra destinada a la vivienda y el resto eran talleres",
            "muy fértil. Aparte de granero del Mediterráneo",
            "mujer a la que chimpancé le arrancó la cara",
            "la amarga batalla con sus numerosos críticos",
            "como el clérigo inglés Abbé Barthélemy",
            "y data del reino de Amenhotep III».",
            "y se encarga de cerrar el restaurante hasta la medianoche. Me deja todo listo para abrir en la mañana. Es impresionante porque tiene 90 años",
            "añade su \"larga trayectoria de dejar impune\" los comportamientos violentos",
            "y ampliarán la cooperación financiera. Shoukry añadió que el desarrollo de China es una oportunidad para Egipto. Y la parte egipcia da la bienvenida a la inversión china y espera fortalecer la cooperación tripartita en la región africana.",
            "Entre el segundo ejército de sabios que trabaja en la edición se encuentra Champollion el Mayor",
            "reunió un equipo con el que viajó por Egipto",
            "Con 19 años recibió el galardón de ‘Mujer Árabe del Año: Éxito en el Deporte” y",
            "La muestra denominada Hieroglyphs: unlocking ancient Egypt (Jeroglíficos: revelando el antiguo Egipto)",
            "por eso los países más pobres necesitan apoyo",
            "copiaron las pinturas y jeroglíficos que los adornaban",
            "las tres inscripciones eran equivalentes en significado.",
            "un importante lugar turístico construido en el siglo II a.C.",
            "explica con orgullo. Y no es para menor",
            "ejemplifica. En cada turno de Al Galope -mañana y tarde-",
            "no existían más que dos restaurantes kosher. Hoy",
            "siendo la más relevante el valle de Sikait tanto por la extensión como por los edificios y la intensidad de explotación minera que data entre el siglo I y el siglo VI d.C.",
            "Según el vocero del Ministerio de Relaciones Exteriores",
            "logros e impecable papel intelectual en un mundo entonces reservado en su mayoría a los hombres.",
            "advirtió que si bien la teoría no puede probarse -a causa de exploraciones de radar que no resultaron concluyentes- cobra fuerza a la luz de una nueva pista.",
            "Flora Cassuto no quiere dejar de trabajar. “Lo extraño cuando no estoy aquí”",
            "era fruto de su relación con una concubina. Los hijos de las segundas esposas solo heredaban el trono si del matrimonio con la gran esposa real (la primera del harén) no nacía un hijo varón. Eso fue lo que le sucedió a Hatshepsut",
            "\"Había una mujer en Alejandría que se llamaba Hipatia",
            "se centra en la vida de dos hombres que escribieron con letras de oro sus nombres en la historia de Egipto: Tutankamón y Howard Carter. A pesar de estar separados por más de tres mil años",
            "la estabilidad y la seguridad de la nación mesopotámica.",
            "Nefertiti. No habrías tenido esa decoración en la tumba de Tutankamón”",
            "a la investigación científica y la prospección arqueológica en el país del Nilo le sucede una empresa editorial gigantesca en Francia",
            "la interpretación de los jeroglíficos egipcios",
            "era Champollion el Mayor- había nacido en 1790",
            "lo que podríamos llamar imperialismo ilustrado. Se sabía que miles de años antes en Egipto había habido una civilización deslumbrante y olvidada",
            "Como parte de las actividades se iniciará un programa titulado “La lengua del Antiguo Egipto”",
            "atrapando a los franceses en Egipto.",
            "escribió el equipo de investigación en el estudio.",
            "Tras el conflicto con Israel y la guerra de Sinaí en 1956",
            "Hoy ha tenido lugar la presentación del nuevo curso académico del Máster Erasmus Mundus en Estudios de las Mujeres y de Género Gemma en la Universidad",
            "en contra de la idea tradicional como lugar oculto.",
            "con 3.000 ilustraciones que permitirán a los europeos visitar Egipto como ahora lo hacemos ante un televisor o una pantalla.",
            "Pero su gran empresa comienza en 1820",
            "tiene 75 metros de diámetro y contaba con una doble empalizada de madera y tres entradas. Se piensa que dos de ellas marcaban el amanecer y el atardecer durante los solsticios de invierno y que la estructura funcionó como un observatorio o calendario.",
            "Napoleón Bonaparte invadió Egipto en 1798.",
            "es un fragmento de una estela egipcia (monumento monolítico con inscripciones)",
            "era por tanto un hijo de la Revolución Francesa. En esas mismas fechas un joven oficial de artillería",
            "la de que prostituyó a su propia hija para financiar los trabajos de su mausoleo. Una historia tan falsa como la creencia popular de que la pirámide fue erigida con mano de obra esclava.",
            "es un fragmento de una estela egipcia con un decreto publicado en el año 196 a.n.e.",
            "Así que se propuso aprender el último idioma conocido hablado en la época de los jeroglíficos: el copto.",
            "Esta evidencia será reunida en su próximo libro",
            "y esto no se puede consentir. Si los museos adquieren obras robadas",
            "fruto de las cuales se exponen un conjunto de piezas originales prestadas por el Museo Arqueológico Nacional para esta exposición.",
            "se encontraron dentro de grandes recipientes.",
            "la Piedra de Rosetta fue clave para descifrar los jeroglíficos",
            "Lee también Los macabros sacrificios humanos del antiguo Egipto José Miguel Parra",
            "Bonaparte pensaba ya en grande cuando partió para Egipto",
            "de quien pese a lo trágico y descarnado de su final",
            "sino que se dedicó a las otras ciencias filosóficas con mucha entrega\"",
            "el clérigo fue juzgado y condenado a muerte en 2015 en Egipto.",
            "Durante la cumbre climática celebrada el pasado año en Glasgow",
            "Quizás las voces labradas en sus vestigios podrían contarla",
            "cuya construcción se extiende desde la corregencia de Hatshepsut y Tutmosis III hasta la época de Akhenatón y Ramsés II (1.490-1.224 a.C.) y la 'Tumba tebana 209' . Se trata de una tumba familiar perteneciente a un alto funcionario extranjero de origen nubio de la XXV dinastía (755-656 a.C.). Las cámaras presentan abundantes relieves y textos jeroglíficos.",
            "quienes también estuvieron presentes en la recepción al presidente egipcio.",
            "El mismo misterio que rodea a Nefertiti cubre de misterio la figura de Cleopatra. «Durante 12 años estuvimos buscando la tumba junto a la arqueóloga dominicana Kathleen Martínez",
            "ni siquiera sabíamos el idioma... Empezamos como pudimos”",
            "porque los sabios –de una edad media de 25 años- dibujaron y trazaron planos de todos los templos",
            "asegura. “A mí me ves trabajando y muy activa",
            "Wang Yi dijo que el presidente Xi Jinping y el presidente Abdel-Fattah al-Sisi han mantenido una estrecha comunicación",
            "Sarah se convirtió en la primera jugadora egipcia en jugar de manera profesional en Europa fichando por el Stoke City y",
            "que los eruditos bíblicos habían fechado en el año 2.349 a.C. y que",
            "y se prolongará hasta febrero de 2023.",
            "un equipo de arqueólogos egipcio ha dado a conocer uno de los descubrimientos realizados durante la campaña 2021-2022 en el área arqueológica de Saqqara",
            "En 1957 se embarcaron en El Cairo. Navegaron 30 días hasta el puerto de Buenos Aires. Solo trajeron como equipaje un maletín con ropa para su bebé recién nacido",
            "aunque para ello tenga que sacrificar su salud. Su brillante cerebro comprende que los jeroglíficos son «un sistema complejo",
            "cubierto con imágenes de dioses y jeroglíficos",
            "un monumental edificio religioso y un monasterio.",
            "en un encuentro celebrado en Nueva York en el contexto de la 77 sesión de la Asamblea General de la ONU.",
            "Los artefactos estaban inscritos con una escritura egipcia antigua llamada demótica",
            "más allá de cultivar su mente",
            "pero después se dedicó a criarnos a mis hermanos y a mí. Cuando tuvimos que dejar Egipto",
            "explicó que su país emplea un mecanismo de liquidación de moneda local similar en su intercambio con China.",
            "Indudablemente era una de las civilizaciones más grandiosas del planeta y sus impresionantes monumentos eran prueba de su magnificencia.",
            "Solo basta con ver las famosas pirámides de Guiza tal y como están hoy en día para preguntarse: ¿cómo fueron capaces los antiguos egipcios de construir hace unos 4.500 años",
            "se toparon con un hallazgo único.",
            "Al Qaradaui se mostró muy crítico con el golpe.",
            "un año después de la toma de la Bastilla",
            "El Cairo afirma que la obra amenaza su cuota de agua del Nilo",
            "todavía recordaba a sus ancestros hacedores de pirámides. Al menos hasta 639",
            "El mandatario iraquí agradeció la preocupación de El Sisi y destacó las profundas relaciones entre los dos países y sus pueblos.",
            "[y] no se conformó con el saber que viene de las ciencias matemáticas",
            "al que añadió un trabajo con más precisiones en 1824.",
            "“Las autoridades deben retirar de inmediato todos los cargos falsos y cerrar esta investigación de motivación política contra las periodistas de Mada Masr. Además deben dejar en libertad a todos los periodistas que están detenidos únicamente por realizar su legítimo trabajo de medios de comunicación y por ejercer su derecho a la libertad de expresión",
            "centrada en los equipos que desarrollan sus trabajos en Egipto y en los resultados de sus investigaciones",
            "ya que se trata de uno de los mayores descubrimientos del mundo. «Había un área administrativa",
            "pero no podía serlo sin una presencia femenina a su lado. De hecho",
            "con la condición de que nunca revelara ningún hallazgo que contradijera sus enseñanzas.",
            "incluido Mursi --fallecido en 2018 tras desmayarse durante una vista ante un tribunal--",
            "Irene Cordón i Solà-Sagalés Editorial: Shackleton Books",
            "regresó a Egipto en 2011 tras la caída del régimen de Hosni Mubarak en el marco de una revuelta popular durante la 'Primavera Árabe'.",
            "según la verdad de la Biblia",
            "el alumnado de Primaria conocerá la biografía de uno de los faraones más emblemáticos.",
            "cuenta Cattach. Detrás del escritorio de Al Galope",
            "podían estar escritos de derecha a izquierda o visceversa.",
            "director de Investigación y Trabajo de Incidencia para Oriente Medio y el Norte de África de Amnistía Internacional",
            "El lugar es famoso entre la colectividad judía: “La gente que come aquí conoce este restaurante desde que es chica”",
            "quienes este año presentan una gran exposición sobre este apasionante tema.",
            "El obelisco de File en el que fue el palacio de William John Bankes: Kingston Lacy",
            "aunque la cifra aumentará a 50 por ciento para el año fiscal 2024/2025.",
            "gerente de exportación de Stars of Export",
            "pero si lo emulo convirtiéndose en soberano de un gran imperio",
            "desde el califato fatimí hasta la era otomana. También han encontrado moldes y pesos",
            "una posesión de Amenhotep II. Imaginemos la sorpresa de su descubridor",
            "fecha de su Carta a M. Dacier",
            "factores religiosos. De ahí que se incluyeran momias de animales sagrados",
            "La Iglesia católica había seguido el duelo de Young y Champollion con profunda preocupación.",
            "los productores y exportadores están haciendo todo lo posible para reducir los costes",
            "También instó a una mayor cooperación con África en el campo de la adaptación y mitigación de los efectos de ese flagelo en sectores como la construcción de plantas de energía renovables",
            "Egipto) es nueva jugadora del Fundación Albacete Femenino. Se trata de una delantera egipcia que llega a Albacete como agente libre y firma por una temporada tras jugar en el Stoke City Football Club",
            "espero poder ayudar al equipo a lograr los objetivos y el fútbol español es muy diferente al inglés”.",
            "que incluye una amplia necrópolis en donde fueron enterrados personajes tan importantes como Imephor Impy Nikauptah",
            "muy probablemente en el siglo XIX: \"Estas tumbas eran visibles desde la superficie y muchos aventureros extranjeros vinieron aquí a excavar para después hacer contrabando con las antigüedades en Europa. Llevo trabajando en Saqqara desde 2005. He descubierto muchos enterramientos",
            "Cuando en 1814 asumió el reto de descifrar al Antiguo Egipto",
            "considerado el padre de la egiptología moderna",
            "buscaba algo que se acoplara a la ciudad. Así que mientras construía el primer restaurante",
            "que llegaron la semana pasada. No entiendo cómo pueden adquirirlos y mostrarlos al público",
            "Sumo Sacerdote del dios Ptah de Menfis.",
            "había aniquilado a todas las civilizaciones anteriores.",
            "un conjunto de tumbas pertenecientes a individuos de clase media y alta",
            "el jeque Tamim bin Hamad al-Thani (izquierda)",
            "dos de las mujeres más importantes del antiguo Egipto.",
            "relativa al alfabeto de los jeroglíficos fonéticos. Un título particularmente anodino para uno de los más apasionantes descubrimientos de la cultura universal.",
            "Antiguos ingenieros egipcios aprovecharon el Nilo",
            "Por siglos el pensamiento europeo reflejaba el de los antiguos griegos y romanos",
            "su llegada al mundo es todavía hoy objeto de debate. Algunos historiadores sitúan su nacimiento en el año 370",
            "y con el enviado especial del organismo internacional para Siria",
            "El copto hablado descendía del idioma del antiguo Egipto",
            "En la Batalla del Nilo en agosto de 1798",
            "El halloumi fue popular en las áreas del Mediterráneo oriental del siglo XVI",
            "UGT y CCOO se suman al \"descontento\" generalizado en el entorno de la Confederación Europea de Sindicatos (CES) y la Confederación Sindical Internacional (CIS).",
            "aunque sabemos cómo se llamaba el animal",
            "pero nosotros los esperábamos. Hasta el día que volvieron a Israel fueron invitados nuestros”",
            "las autoridades han detenido y recluido arbitrariamente",
            "5 Ramsés II El malvado hermanastro de ¿Moisés? ¿Tuvo Ramsés II (c. 1303-c.1213 a. C.) un medio hermano llamado Moisés? ¿Es el mismo Moisés que lideró la huida del pueblo hebreo de Egipto? Si Ramsés forma parte del imaginario colectivo de Occidente es por estas andanzas",
            "Eran avances significativos que el polímata británico comenzó a publicar.",
            "les invita a adentrarse por primera vez en el Antiguo Egipto de los faraones",
            "los acontecimientos cotidianos y hechos fundamentales del Antiguo Egipto mediante símiles con la actualidad y un toque de humor. De hecho",
            "-El hermano de Salomón y el mío",
            "precisó un comunicado de esa cartera.",
            "no dio el siguiente paso lógico: entender que la escritura jeroglífica en su conjunto",
            "A la luz del nuevo descubrimiento",
            "Pero le esperaban más batallas por lidiar.",
            "a la vez que reconoce que él mismo cree en «la maldición de Cleopatra»: «Cuando estaba excavando en búsqueda de Cleopatra",
            "todos lo respetaban y confiaban en él. Eso nos ayudó mucho a nosotros.",
            "En febrero último afirmó que el colonialismo es la principal causa del atraso social y económico de África",
            "Alberto empezó a trabajar desde muy joven: “Junto con mi madre y mis hermanos hacíamos changas",
            "dice que la superficie cultivada de ajo en Egipto es menor este año: \"La superficie sembrada se ha reducido un 20% con respecto al año pasado debido a las pérdidas que sufrieron los productores la temporada pasada",
            "abrirá sus puertas el miércoles día 28 en el Museo Nacional de Arqueología Subacuática (ARQVA)",
            "También en Luxor se encuentra 'Middle Kingdom Theban Project'",
            "La «fecha oficial» del desciframiento de la Piedra Rosetta es el 27 de septiembre de 1822",
            "uno de sus dos grandes afluentes",
            "De reyes de la carne a reyes del asado",
            "consideran la GERD clave para abastecer de energía eléctrica a los más de 110 millones de habitantes de Etiopía e impulsar así el desarrollo socio-económico del país africano.",
            "cada vez que moría uno de ellos",
            "que gobernó a finales del siglo XIII. Las más abundantes son las de la era mameluca",
            "La última frase escrita en griego en la piedra de Rosetta alentó a los posibles descifradores:",
            "el Ministerio de Turismo y Antigüedades anunció el regreso de unos cinco mil objetos que estaban bajo custodia de un museo en Estados Unidos.",
            "Una de las hijas de Alberto Cattach en la apertura del primer Al Galope",
            "con los jeroglíficos en el cartucho con el nombre del gobernante y tras aplicar la misma técnica al nombre de una reina ptolemaica",
            "dialogó anoche en sendas llamadas telefónicas con su homólogo iraquí",
            "obstaculizar cualquier expresión pacífica de reunión y manifestación",
            "Hawass continúa investigando la que supone una de las figuras femeninas más importantes del antiguo Egipto",
            "explica la necesidad de detener el expolio que llevan a cabo los grandes museos",
            "Young era una brillante personalidad de la Ilustración",
            "que tendrá lugar en diferentes días de la semana",
            "junto con una serie de otros artefactos",
            "cuando los problemas de liquidez de las inversiones de Qatar en Egipto ocupaban su agenda",
            "los reyezuelos y sacerdotes perdieron feudos de poder.",
            "los materiales de envasado y la logística\".",
            "siete tumbas de roca y muchas figuras y estatuas de la antigüedad.",
            "el canciller también dialogó ayer por separado con el coordinador especial de la ONU para el Proceso de Paz en Medio Oriente",
            "pero creían que los jeroglíficos eran símbolos impenetrables de la antigua sabiduría egipcia.",
            "Previamente el científico inglés Thomas Young (1773-1829)",
            "el trajín no cesa. “Hay días en que se forman filas en toda la calle. Incluso",
            "que para la Europa medieval eran poco más que el recuerdo de aquel reino cruel del que tuvieron que huir los hebreos bíblicos. Hasta que llegó la Ilustración y luego el colonialismo",
            "concluye la investigadora no sin cierto pesar.",
            "residía desde hace años en Qatar y encabezó durante años un programa de televisión en Al Yazira para abordar asuntos relativos al islam.",
            "En 1991 se encontró el círculo más antiguo conocido en la nación alemana",
            "Este cuento educativo explica de manera clara y sencilla la vida de Tutankamón: desde su llegada al trono hasta el descubrimiento de su tumba. Adecuado para menores de entre 6 y 12 años",
            "quería tanto como para ubicarlo en un sarcófago de piedra caliza. Allí disfrutaba de ofrendas que no se diferenciaban de las que hubiera gozado cualquier personaje de alto rango.",
            "no se limita al Museo Británico. «Además de la Piedra Rosetta",
            "Alrededor del 85 por ciento de las aguas del río en Egipto fluyen desde las tierras altas de Etiopía a través del Nilo Azul",
            "había que proporcionarles algún tipo de despensa que les facilitara la nutrición. Existían",
            "El filósofo rebelde que entregó su cuerpo por una 'rara' razón: fue decapitado",
            "había sido conquistada en 332 a.C. por Alejandro Magno",
            "Al-Monitor informó de que durante su visita",
            "el jefe de Estado le aseguró a Al Kadhimi que Egipto estaba listo para hacer todo lo posible para salvaguardar la seguridad de Iraq y abrir un camino para el diálogo con el fin de terminar la actual escalada.",
            "haría lo propio con su cuerpo a través del remo y la hípica.",
            "egipcio demótico y el conocido idioma griego antiguo",
            "El sector representa 15 por ciento del Producto Interno Bruto nacional y emplea a un 25 por ciento de la fuerza laboral total.",
            "su dueño se afeitaba todo el cuerpo para manifestar su dolor.",
            "El regreso a casa de esos artefactos fue posible por la colaboración entre los ministerios egipcios de Turismo y Antigüedades y de Relaciones Exteriores y la Oficina del Fiscal General de la ciudad de Nueva York",
            "como lo describe ella. “Mi esposo le vendía carne directamente al Rey Faruq I [el último rey de Egipto",
            "y no ha dejado de dar titulares.",
            "las palabras de los faraones socavarían los pilares del cristianismo.",
            "solo constituyen un lejano recuerdo en la memoria colectiva.",
            "lo cual dio el empujón final a esa ciencia pues permitió leer papiros e inscripciones en las paredes de tumbas y templos.",
            "una élite que en distintos períodos de la historia rivalizó con los faraones. Por eso",
            "limpian las verduras. Es una rutina que se repite todos los días",
            "ha emitido un comunicado pidiendo a Egipto que se retiren los cargos contra Patrick George Zaki",
            "nosotros no compramos condimentos molidos. Todo grano se muele acá en el momento de cocinar. Vos vas a comprar esos polvos que venden y no sabés qué tienen adentro”",
            "tenían que ocuparse de la casa y de sus hijos y",
            "en la localidad egipcia de Esna",
            "los investigadores recurrieron a los granos de polen fosilizados para trazar una imagen más detallada del sistema fluvial tal y como discurría hace milenios.",
            "Está comisariada por Esther Pons Mellado",
            "El portavoz egipcio explicó que el ministro y Pedersen coincidieron en la urgencia de poner fin a la crisis siria.",
            "protegiéndolo para la eternidad (y evitando una lectura equívoca).",
            "A lo largo de su viaje",
            "la inflación en el país se aceleró hasta el 15,3 por ciento el pasado mes",
            "algo llamaba la atención: aquellos cartuchos con los nombres de faraones a veces contenían los mismos elementos en el mismo orden pero podían ser verticales u horizontales y",
            "¿Símbolos o letras que representaban los sonidos de un idioma hablado?",
            "además de “explotar un sitio web sin licencia”",
            "En el interior de la cámara funeraria de Ptah-Im-Wea se halló un sarcófago de granito rosa con jeroglíficos grabados que detallan todos sus títulos",
            "la redactora jefa de Mada Masr",
            "pero su delicada salud no le impidió llevar a cabo la tarea de restituir el politeísmo en Egipto y poner fin a la aventura de su predecesor.",
            "para sustituir a la Sociedad para las Comunicaciones Interbancarias y Financieras Mundiales",
            "aportando su investigación al conocimiento exhaustivo de esta cultura y a la conservación de su bienes culturales. Antes de ello",
            "firmarán el plan de implementación y el segundo esquema quinquenal de fortalecimiento de la asociación estratégica integral entre China y Egipto lo antes posible",
            "durante una recepción en El Cairo al presidente del Comité Olímpico Internacional (COI)",
            "fortalecer la solidaridad y la estrecha cooperación en los asuntos internacionales y regionales",
            "Las periodistas quedaron en libertad provisional bajo fianza",
            "También se organizarán varios eventos públicos",
            "el cuerpo principal del Nilo se encuentra a unos 8 kilómetros de distancia de las pirámides de Guiza",
            "hasta las archiconocidas pirámides de Guiza.",
            "con el respaldo de Leopoldo II de Toscana y Carlos X de Francia",
            "La ciudad dorada perdida de Luxor es uno de los grandes descubrimientos de Zahi Hawass",
            "al final tuvo que capitular. Solamente volvió uno de los 38.000",
            "Lo más notable sería sin embargo el trabajo arqueológico",
            "para comprender los cambios en los niveles de agua en la historia de la región.",
            "cuando ha alcanzado la madurez de los 29 años: el desciframiento de la Piedra Rosetta. En esas fechas hay un sabio británico que lleva ya dos décadas intentándolo",
            "lo bloqueó: era un poderoso enemigo que además de sentir animosidad personal y envidiarlo",
            "Champollion fue declarado culpable de sedición contra la Corona",
            "los dos sistemas eran tan diferentes en el uso de los signos que está claro que se desarrollaron de forma independiente",
            "que será publicado por Thames & Hudson el 28 de octubre de este mes. Con esta publicación",
            "muchos otros detalles en torno a la construcción de las pirámides siguen siendo inciertos. Por ejemplo",
            "Traducirla antes que los franceses era cuestión de honor.",
            "pero sus necesidades se sitúan en torno a los 114 mil millones de metros cúbicos.",
            "Si los jeroglíficos demostraban que la civilización egipcia existía antes y después del diluvio",
            "Tras analizar la abrumadora combinación de signos fonéticos y no fonéticos"
        ]
    }
}