{
    "concept": "CU_es_LB",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Líbano : El Parlamento libanés celebraba este lunes la tercera y definitiva sesión parlamentaria requerida para aprobar los presupuestos generales de 2022 después de que la última convocatoria",
            "Líbano : fijada en principio para el 16 de septiembre",
            "Líbano : quedara aplazada tras una oleada de atracos armados a bancos que sacudió el país. En las inmediaciones de la Cámara se habían congregado decenas de manifestantes para exigir reformas",
            "Líbano : entre ellos un nutrido grupo de militares retirados",
            "Líbano : ataviados con el uniforme completo o",
            "Líbano : en su defecto",
            "Líbano : con accesorios castrenses.",
            "Líbano : ",
            "Líbano : Demandaban mejores condiciones de jubilación en mitad de una crisis económica sin precedentes que ha dejado el Líbano como un erial. Desde 2019",
            "Líbano : la nación mediterránea viene atravesando lo que el Banco Mundial (BM) ha descrito como la peor crisis de la historia moderna. La libra se ha devaluado un 90% y la escasez de energía y productos básicos es generalizada. Un colapso que el Fondo Monetario Internacional (FMI) trata de resolver a marchas forzadas a pesar del acuciante clima de división política.",
            "Líbano : ",
            "Líbano : #Lebanon",
            "Líbano : ",
            "Líbano : Retired soldiers storm the #Parliament area in protest against one of the budget items related to their",
            "Líbano : ",
            "Líbano : compensation as the general budget discussion session was being held.",
            "Líbano : ",
            "Líbano : The Kleptocrats are very clear in driving the country towards more bankruptcy,#EconomicCollapse pic.twitter.com/T62TMaqDMl — Rula El Halabi (@Rulaelhalabi) September 26",
            "Líbano : 2022",
            "Líbano : ",
            "Líbano : La manifestación",
            "Líbano : convocada a primera hora en la céntrica plaza beirutí de Nejmeh",
            "Líbano : ha ido recrudeciéndose hasta que el grupo de militares retirados decidió cargar contra las Fuerzas de Seguridad para irrumpir en el Parlamento. Muchos de ellos consiguieron romper el cordón de seguridad",
            "Líbano : la última barrera para acceder al edificio. La Policía",
            "Líbano : sobrepasada",
            "Líbano : tuvo que recibir el respaldo del Ejército y los antidisturbios para contener el avance de los manifestantes. Finalmente",
            "Líbano : las Fuerzas de Seguridad pudieron frenar a la turba con el lanzamiento de gas lacrimógeno.",
            "Líbano : ",
            "Líbano : Al conocer los hechos",
            "Líbano : la diputada de Fuerzas del Cambio",
            "Líbano : Cynthia Zarazir",
            "Líbano : abandonó la sesión para unirse a la concentración. Mientras que el ministro de Defensa en funciones",
            "Líbano : Maurice Slim",
            "Líbano : quiso dirigirse a los militares retirados que integraban la protesta: “Hemos decidido hoy que el salario [de los militares] se multiplicará por tres",
            "Líbano : como mínimo",
            "Líbano : pero los detalles técnicos se los dejamos a las autoridades financieras competentes”.",
            "Líbano : ",
            "Líbano : لأول مرة يتمكن متظاهرون من اختراق حواجز مجلس النواب والوصول الى مدخلهpic.twitter.com/GaG3eklaEW — Naim Berjawi | نعيم برجاوي (@Naimbrj) September 26",
            "Líbano : 2022",
            "Líbano : ",
            "Líbano : El general de brigada",
            "Líbano : también retirado",
            "Líbano : dijo haber defendido los intereses de los militares jubilados pidiendo “el máximo posible” para mejorar sus condiciones. A principios de septiembre",
            "Líbano : el propio Slim",
            "Líbano : que ocupa el cargo desde el curso pasado",
            "Líbano : anunció el aumento de las ayudas al transporte de los militares por valor de 2 millones de libras libanesas. Pero los manifestantes consideran insuficientes las subvenciones.",
            "Líbano : ",
            "Líbano : Las reformas no terminan de llegar al Líbano ante el dilatado bloqueo institucional y la corrupción entre la élite política. Esa fue la conclusión a la que llegó la delegación del FMI",
            "Líbano : que se desplazó a Beirut la semana pasada para vigilar de cerca el cumplimiento del acuerdo. Los presupuestos que han salido finalmente adelante este lunes en el Parlamento no cumplen con las exigencias del FMI. Cifran el gasto en los 41 billones de libras",
            "Líbano : unos 1.200 millones de euros",
            "Líbano : muy por debajo de las peticiones del organismo.",
            "Líbano : Miembros de la Media Luna Roja siria",
            "Líbano : durante el proceso de rescate de supervivientes y recuperación de los cadáveres",
            "Líbano : este viernes en Tartus.",
            "Líbano : ",
            "Líbano : Al menos 89 personas han muerto en el naufragio frente a la costa siria de una embarcación de migrantes que había partido hace días desde el norte de Líbano",
            "Líbano : ha indicado este sábado a la agencia oficial siria Sana Iskandar Ammar",
            "Líbano : director del hospital Al Basel de la ciudad siria de Tartus",
            "Líbano : al que han sido transportados los supervivientes. La mayoría de muertos son sirios",
            "Líbano : libaneses y palestinos. Es uno de los episodios más letales del éxodo libanés originado por la crisis que atraviesa el país desde 2019.",
            "Líbano : ",
            "Líbano : Hay aún decenas de desaparecidos",
            "Líbano : ya que la barcaza transportaba a más de 150 personas",
            "Líbano : precisó el viernes el gobernador de Tartus",
            "Líbano : Abdel Halim Jalil",
            "Líbano : a partir de declaraciones de supervivientes. El director del hospital ha señalado que 14 personas están ingresadas",
            "Líbano : dos de ellas en estado grave.",
            "Líbano : ",
            "Líbano : Algunos de los cadáveres fueron hallados en la playa en torno al puerto de Tartus. Otros",
            "Líbano : recuperados del fondo del mar por los servicios de rescate",
            "Líbano : que están siendo apoyados por la fuerza naval rusa. Ya han comenzado las repatriaciones de los fallecidos. El viernes",
            "Líbano : varios familiares comenzaron a cruzar desde Líbano",
            "Líbano : en coordinación con la Cruz Roja",
            "Líbano : para poder identificar los cadáveres.",
            "Líbano : ",
            "Líbano : Dos de los cadáveres",
            "Líbano : a su llegada a la ciudad libanesa de Trípoli",
            "Líbano : este viernes. Bilal Hussein (AP)",
            "Líbano : ",
            "Líbano : El bote salió a principios de semana rumbo a Europa desde la empobrecida zona de Minieh",
            "Líbano : en el norte de Líbano",
            "Líbano : cerca de la frontera con Siria. Cada vez más personas abandonan de forma ilegal el país",
            "Líbano : en el que un 80% de la población está por debajo del nivel de pobreza",
            "Líbano : la moneda ha perdido el 95% de su valor frente al dólar y los bancos acaban de cerrar de forma indefinida después de que varias personas entrasen armadas para exigir sus ahorros",
            "Líbano : sobre los que se ha impuesto un corralito parcial.",
            "Líbano : ",
            "Líbano : No solo lo hacen libaneses. También refugiados sirios (Líbano acoge a 1,5 millones a causa de la guerra comenzada en 2011",
            "Líbano : según la cifra oficial",
            "Líbano : aunque el número real parece estar por debajo del millón) y palestinos",
            "Líbano : que viven principalmente en los campamentos de refugiados establecidos hace siete décadas",
            "Líbano : a raíz de su expulsión y huida durante la primera guerra árabe-israelí.",
            "Líbano : ",
            "Líbano : Únete a EL PAÍS para seguir toda la actualidad y leer sin límites. Suscríbete",
            "Líbano : ",
            "Líbano : Una sucursal del Banco de Beirut",
            "Líbano : cerrada y protegida",
            "Líbano : este jueves en la capital libanesa. Bilal Hussein (AP)",
            "Líbano : ",
            "Líbano : El pasado abril ya se hundió otra barca mientras era perseguida por la Marina libanesa a la altura de Trípoli. Se halló al menos una decena de cadáveres",
            "Líbano : mientras que 45 migrantes fueron rescatados con vida. Además"
        ],
        "negative": [
            "así como varias naciones insulares del Caribe y el Pacífico.",
            "incluida la bruja responsable de que el cuento de hadas volara por los aires",
            "la comunista República Popular Democrática de Corea -Corea del Norte- cuyos avances en materia nuclear y balística son por demás preocupantes.",
            "La tormenta es perfecta una vez más. Durante la pandemia",
            "CAMERON: Creo que es verdad por una razón en específico",
            "el 2 de mayo de 2011",
            "un promedio de 69% de los consultados",
            "La policía y los investigadores forenses se reúnen en el lugar donde se encontraron maletas con los restos de dos niños en Auckland",
            "como parte de la arquitectura mundial más amplia de prevención",
            "la situación es completamente distinta porque las coaliciones de Apruebo Dignidad y los sectores de la ex Concertación están en el Gobierno",
            "El congresista reconoció la labor de la bancada animalista del Senado y dijo que apoyará la \"inclusión de contenidos de protección animal en el Plan Nacional de Desarrollo\".",
            "El periodo de recepción de las notas conceptuales estará abierto desde el jueves 8 al domingo 21 de septiembre",
            "entre ellos la situación de la economía y",
            "sin que el interés por Ucrania represente un redireccionamiento al respecto.",
            "de la cual fue su última monarca.",
            "tras el fallecimiento de la reina longeva",
            "La tributación como una potente herramienta",
            "Isabel también fue reina de 15 países de la Mancomunidad Británica",
            "el Gobierno del expresidente Donald Trump",
            "Jamaica y Las Bahamas se recibieron reportes.",
            "otros fueron apresados o huyeron a otros países.",
            "Walt Disney Co. estrenará el viernes “Avatar” en una versión remasterizada en 4K",
            "encontrando que varios medios de comunicación (aquí",
            "la nueva legislación sustituirá al texto vigente desde 1976.",
            "Las respuestas han sido editadas para una mayor claridad y brevedad.",
            "el jefe de la embajada de Cuba",
            "el viaje por mar de los elfos a las Tierras Imperecederas o las impresionantes minas de Khazad-dûm de los enanos. Quizá los fanáticos están más nerviosos por los escenarios que verán en la segunda temporada",
            "Esta continuidad no será fácil ni exenta de sobresaltos. La reina Isabel es la monarca que duró más tiempo en el trono en toda la larga historia inglesa e inspiró respeto hasta en los sectores republicanos",
            "Estas entidades de carácter temporal cierran sus puertas a las siete de la noche",
            "Como el estímulo fiscal y monetario en Estados Unidos fue de magnitudes extraordinarias y por mayor tiempo al necesario",
            "Vigencia: 21 de septiembre de 2022 (recepción de notas conceptuales)",
            "quienes les convocan haciendo a los distintos gobiernos que hayan atentado contra su rentabilidad o sus expectativas de ganancia",
            "así como la protección a las personas vulnerables",
            "Algunos lo consideran como pura nostalgia colonialista. No parece ser el caso. Sí",
            "la igualdad de todos los ciudadanos sin discriminación alguna",
            "con los cuales Chile ya cuenta con tratados de libre comercio (TLC) bilaterales",
            "tienden a fallar a favor de las empresas",
            "noticias y entrevistas sobre tu industria en inglés",
            "como preveían las encuestas publicadas hace 15 días",
            "porque tenemos más personajes y más historia en nuestras manos. Creo que la gente se siente muy atraída por la historia. Cuando tienen un grupo de personajes es como si se involucraran en sus problemas",
            "deberá hacer frente a los problemas de desunión que",
            "afirma. Sus colegas dicen que admiran la forma en que interactúa con los estudiantes y se preocupa por ellos.",
            "se pueden observar a simple vista los huevos debajo del pléon.",
            "al streaming para luego ir a tu televisor",
            "haciendo que se vea mejor que nunca. Estoy viviendo en Pandora en este momento.",
            "una elección que tiene carácter obligatorio y donde está en juego",
            "Para reconstruir naciones fallidas se han adoptado diversas modalidades de intervención. Sin querer ir muy atrás en esa historia",
            "el modelo económico de uno de los países predilectos de inversionistas.",
            "CAMERON: Por momentos se siente como si fuera ayer y obviamente se siente como si fuera más de una década en otros momentos. El tiempo ha pasado rápidamente. He estado haciendo todo tipo de cosas interesantes. Investigación en las profundidades del océano. Construyendo submarinos. Escribiendo cuatro películas épicas. Ahora terminando “Avatar 2” y estamos a la mitad del proceso de la postproducción de “Avatar 3”. Así que “Avatar” nunca ha estado lejos en mi mente. Constantemente regreso a ella. Obviamente lo hice en el proceso de remasterización",
            "Andrea Fabreu y Axel Gallo están en pleno vuelo hacia Nueva Zelanda. Ambos fueron elegidos como los mejores alumnos de la UTU y",
            "Eslovaquiay Colombia también se realiza el referendo popular desde el exterior por el nuevo #CodigoDeLasFamilias. #CodigoSi pic.twitter.com/p00id6bf30 — Cancillería de Cuba (@CubaMINREX) September 18",
            "dijo en su previa encarnación de príncipe.",
            "provocaría duras críticas de cómo la derecha se burla del proceso constituyente tras la victoria del rechazo y de cómo el gobierno de Gabriel Boric sigue cediendo su agenda al conservadurismo político",
            "Además explicó que la sede diplomática devino en colegio electoral donde ejerció el voto el personal diplomático. También lo hicieron los colabordores de una brigada médica cubana que presta servicios en el Hospital de Ojos «José Martí»",
            "sus expectativas sobre “The Way of Water” y por qué estuvo a punto de abandonar “Avatar”.",
            "La serie \"El Señor de los Anillos: Los anillos de poder\" debuta en Prime Video con sus dos primeros capítulos este viernes en Reino Unido y",
            "el Senado de la República será un espacio PetFriendly. El respeto por la vida",
            "para que sea sometida a votación este domingo en el exterior y el 25 de septiembre dentro de la Isla caribeña.",
            "gobernó menos de un año hasta abdicar en favor de su hermano para poder casarse con la estadounidense Wallis Simpson",
            "quizás para simbolizar que cada uno hará las cosas a su manera. Jorge VI miró a la izquierda. Isabel II a la derecha. Ahora Carlos será a la izquierda. Cambio y continuidad",
            "pues se abordarán los nuevos desafíos que enfrenta la minería de este país en el contexto de la creación del Hub de Innovación del Cobre”. Asimismo",
            "para la realización del sufragio en el exterior fueron establecidos 123 sitios de votación con más de mil mesas electorales.",
            "la épica de ciencia ficción preparará el terreno llevando el público de vuelta a la tierra de los Na’vi en 3D.",
            "Carlos III señaló que se había acabado el tiempo para solucionar el tema climático. “Es hora de ponerse en pie de guerra”",
            "Todos los barcos de Disney tienen una estatua con un personaje en el centro",
            "los chilenos acuden este domingo a las urnas de votación para determinar el rumbo de la propuesta de Constitución redactada por una Convención. Cerca de 15,1 millones de electores están convocados para escoger entre las opciones “Apruebo” o “Rechazo” al texto",
            "“No solo se validó la tesis de un cambio constitucional",
            "ya que muchos nacieron en Australia o han emigrado de otros países",
            "la secretaria de Estado agregó que “obviamente es un momento muy emocionante",
            "Las importaciones de carne porcina para 2023 se proyectan en 1,85 millones de toneladas",
            "la cuestión de las denominadas mujeres de consuelo",
            "el primer ministro de Antigua y Barbuda",
            "coloca aún más en tela de juicio la convivencia dentro de un mismo estado.",
            "AP: Cuando volvió a ver “Avatar” ¿cómo le pareció?",
            "economista para América Latina de Bloomberg Intelligence",
            "presidente del Consejo británico- que no debe confundirse con la de igual nombre",
            "Consecuencia de la ausencia: el Consejo de Seguridad votó la intervención de Naciones Unidas para frenar la invasión. A su vez",
            "los monarcas británicos son soberanos de Reino Unido",
            "el delegado soviético se retiró de la deliberación.",
            "quienes creen que los inmigrantes no son personas trabajadoras sino oportunistas también tenderán a pensar que estos se beneficiarán injustamente de la redistribución.",
            "las islas de Tristán da Cunha",
            "y están enfrentando la crítica de la ciudadanía a los problemas de gestión y del contexto que afecta a la gestión y el desempeño del Gobierno”",
            "va no solo la cuestión militar. También se trata de reducir la influencia -y la pretensión- china a través de la creación de una nueva asociación comercial: el Cuadro Económico Indo-Pacífico.",
            "La FED sigue subiendo las tasas y crece el malestar global contra el encarecimiento del crédito",
            "cuando será llevado al otro lado de la calle a la Abadía de Westminster para el funeral.",
            "utilizando el Acta Institucional y los llamados decretos-leyes. Recordemos que en esas elecciones del 1966 ganó el Dr. Joaquín Balaguer y gradualmente se fueron creando las instituciones que hoy nos sirven de fundamento para nuestra actual democracia. Recordemos que los dominicanos pasamos del régimen de Trujillo (1930-61) a una Intervención Americana (1964-66) poseyendo un país con una buena infraestructura física y con las instituciones que conforman a un Estado moderno. Además de una clase política de un amplio conocimiento en el manejo del Estado. No debemos perder de vista que en esos dos periodos hubo un tutelaje en el país de parte de los norteamericanos. Por las razones antes indicadas",
            "incluso si no necesariamente nos damos cuenta conscientemente hoy”.",
            "vivir la experiencia y sobre todo llenar los ojos del paisaje de allá”",
            "resultaba claro que pensaba en los interrogantes sin respuesta",
            "y que tienen un alto impacto en el desarrollo socioeconómico comunitario.",
            "como el caso de India —que se independizó en 1947 y formó una república— quisieron seguir siendo parte de la Mancomunidad sin estar subordinados a la corona.",
            "cuando Netflix rentaba DVDs por correo y Cameron trabajaba para 20th Century Fox.",
            "creo que es muy importante. La proyección es más brillante ahora de lo que era hace una década",
            "también estará basado en influencias del mundo asiático y africano",
            "son diferentes y no por ello progresivas.",
            "dicen los expertos constitucionales. La Constitución de Canadá requiere el consentimiento unánime del Parlamento federal del país y las 10 legislaturas provinciales. Ese es un umbral alto a alcanzar",
            "que soportaron un periodo brutal de la historia colonial británica durante el largo reinado de Isabel II.",
            "es justamente del sector agrícola y forestal que consumen el mayor porcentaje de agua dulce en el país.",
            "ha demostrado el carácter de este tratado y de sus tribunales pro empresariales",
            "y nuevas adiciones creadas específicamente para esta serie. De hecho",
            "algunas de ellas con destacados líderes como los presidentes de Francia y del Gobierno Español",
            "Precisa que del total de vacas que hay en la India",
            "los votantes conservadores apoyan masivamente la solución ruandesa.",
            "sin tener que responder a tribunales internacionales y compensar por cualquier repercusión en la rentabilidad o la expectativa de renta de estas empresas. La aprobación del TPP-11 estaría enfocada en promover la inversión extranjera en el país",
            "Es un primer tiempo en un plan ambicioso de Cameron para crear una gran saga de ciencia ficción y una experiencia cinematográfica “que sencillamente no puedes tener en casa”",
            "director general de la OMS. “El sufrimiento y las pérdidas que todos hemos soportado serán en vano",
            "Para Samsung y para otras empresas surcoreanas implica paralizar sus inversiones en China. China es el principal socio comercial de Corea del Sur y es particularmente dependiente de aquella para el abastecimiento de semiconductores. En 2021",
            "obviamente con la responsabilidad que nos exige ser cuidadores de nuestros animales de compañía y siguiendo los protocolos de seguridad",
            "ha descubierto que los datos y explicaciones sobre cómo funciona una política suelen ser eficaces para ayudar a la gente a comprenderla y a veces a respaldarla más. Otro hallazgo de Stantcheva es que",
            "Una lectura rápida del ejercicio militar indica que se trata de una demostración de fuerza ante la agresividad habitual del vecino norteño",
            "que había estado bajo dominio británico desde 1895",
            "¿Podrá Carlos III mantener la influencia de Isabel II en otros territorios? 4:29",
            "naciones o gobiernos que les dieran refugio",
            "al lado de Australia y de Nueva Zelandia",
            "quien asumió el 11 de marzo de este año.",
            "Y los escándalos no rodearon directamente a los candidatos sino a... sus mujeres. La del perdedor Lee está acusada por acoso contra un funcionario de la provincia de Gyeongee -Lee era el gobernador- a quién habría obligado a hacer las compras y limpiar la casa además de compras personales con la tarjeta de crédito de su marido.",
            "reveló en febrero que poco más de 36 % de los pobladores apoya el cambio a la república con la muerte o abdicación de la monarca",
            "Una encuesta realizada por la consultora Colman Brunton con motivo de las celebraciones por el 70 aniversario de la coronación de Isabel II",
            "Con solo dos días de diferencia",
            "con el congreso con mayoría de derecha y el gobierno que les cede su agenda política. Por lo mismo",
            "para Corea del Sur -también para Japón- la principal preocupación es su tenencia de bombas nucleares. Al respecto",
            "consejo asesor clave en el funcionamiento de la realeza-- constituiría un “cambio sísmico en el rol del soberano con el potencial de ser constitucionalmente explosivo”",
            "están más enfocados en asegurar sus intereses económicos y los de empresarios internacionales",
            "y mostrará cómo fueron forjados los anillos de poder en una época de aparente paz en la que resurge el mal. Además",
            "inquietan a los inversionistas. El texto que será votado este domingo apunta a pasar de un Estado subsidiario a un Estado social de derechos. También propone incluir a los pueblos originarios como un estado plurinacional",
            "muchos dominios y otros territorios británicos comenzaron a independizarse y a romper con la corona. Algunos de ellos",
            "al tener forma de paletas y con sus pinzas puede herir la mano de quien lo quiera capturar.",
            "La creación del fondo se produce tras la aprobación del Directorio del Banco Mundial el 30 de junio de 2022. El Banco Mundial actuará como fideicomisario del FIF y acogerá la Secretaría",
            "lo cierto es que el Reino Unido fue uno de los países que más acogió a personas que huyen de la miseria de otras latitudes.",
            "1er etapa – Expresión de Interés (EOI)",
            "la exuberante y distante luna de Pandora está finalmente orbitando una vez más.",
            "el Gobierno norteamericano exige a los grupos que resulten beneficiarios un compromiso de no inversión en China por los próximos diez años. Obviamente",
            "al comprender cómo las personas procesan la información",
            "el Reino Unido y Suecia— y observaron grandes brechas entre la realidad y las percepciones. En todos los países",
            "contra el 45% promedio de otros países desarrollados.",
            "China importó 132.000 toneladas de carne vacuna de Brasil",
            "para tener la oportunidad de pasar unos minutos frente al ataúd de la reina Isabel II.",
            "dijo que el país probablemente se convertirá en una república \"con el tiempo\"",
            "el 10 de septiembre de 2022. Foto: AP",
            "los siguen por horas a lo largo de muchas horas a lo largo de los años. No me preocupa esa parte.",
            "algunos legisladores han hecho campaña por una república. A principios de este año",
            "Carlos J. García Ph.D. en Economía (University of California)",
            "\"La Segunda Edad es la gran historia no filmada de todo el legendario de Tolkien",
            "el 9 de septiembre de 2022. Foto: AP",
            "el Reino Unido experimentó como propio aquel verso de la vergüenza de haber sido y el dolor de ya no ser",
            "la coordinación y la gestión de las emergencias",
            "Tiempo de lectura : 2 minutos",
            "Carlos III es además rey en 15 de los Estados miembros de la Mancomunidad de Naciones (incluyendo al Reino Unido)",
            "gobernó durante los comienzos de la Guerra de los Siete Años (1756-1763) contra Francia y sus aliados.",
            "acaparó títulos y coberturas de la totalidad de los medios de comunicación del Reino Unido.",
            "sino también un mayor desafío para el liderazgo del presidente progresista de Chile",
            "es la Mancomunidad de las Naciones. La Commonwealth",
            "el el presidente de la Sofofa",
            "un documento colonial que impedía viajar libremente a los kenianos bajo el dominio británico en el país de África oriental.",
            "plan de financiamiento de la educación pública",
            "gobernó durante los comienzos del siglo XX y la competencia imperialista entre Reino Unido y Alemania.",
            "era el \"pase de movimiento\" de su abuela",
            "Amazon compró derechos para producir hasta un total de 50 horas.",
            "en más de 79 000 reuniones en toda la Isla",
            "después de la muerte de la reina. “Pero como republicanos canadienses",
            "y el abastecimiento energético conforman problemas que",
            "realizado el 25 de octubre del año 2020. Por ende",
            "incluso si se ven bien y generan mucho dinero. Es una cuestión de esperar a ver. Una situación de lanzarla y ver si la gente la adopta.",
            "ahora solo queda la realidad económica: una recesión por factores externos y algo más.",
            "maestros y trabajadores de la educación se oponen. Para ellos",
            "El nuevo fondo está supervisado por una Junta Directiva",
            "En marzo surgieron preguntas sobre el papel de la monarquía en la región después de el príncipe William y la princesa Kate visitaron Belice",
            "incluso uno que es de los más antiguos que se encontraron en Nueva Zelanda",
            "según dijo. “La idea es aprender sistemas nuevos. En cuanto a tambos",
            "a Taiwán y a Corea del Sur. Los cuatro son los países dominantes en el sector estratégico de semi conductores. La alianza pretende asegurar la cadena de suministro mundial",
            "pero esto no significa en ningún caso la solución a la crisis económica",
            "Cierto que el prestigio de Elizabeth II contuvo a los más díscolos",
            "el momento del Scotexit llegará. En buena medida",
            "establece mayor rigor en los artículos de reconocimiento de la filiación por procreación natural o consanguínea",
            "y eso incluiría a Estados Unidos",
            "el papel de cada uno de sus integrantes y el matrimonio».",
            "con la apertura ante testigo de la urna y el conteo de votos por parte de los miembros de la mesa electoral",
            "donde se grabaron las películas de \"El Señor de los Anillos\" y que es además el país de origen de Jackson. Prepárate para ver",
            "Se estima que los proyectos comiencen a ejecutarse en el mes de enero 2023.",
            "donde ella y un equipo de alrededor de 20 investigadores",
            "AP: La asistencia a los cines se recuperó este verano",
            "el Reino Unido recibe olas de clandestinos que atraviesan el Canal de la Mancha pese a la vigilancia francesa que debería operar como disuasivo.",
            "Un tesoro es lo próximo que viene para Disney Cruise Line. La empresa anunció que el sexto barco de la flota",
            "En una entrevista televisiva el domingo con Sky News U.K.",
            "y en su reinado se proclamó el Reino Unido de Gran Bretaña. Perteneció a la casa Stuart",
            "“una gran apuesta”. Una tercera película de “Avatar” está en postproducción",
            "el presidente será el orador principal del foro organizado por el programa de líderes mundiales de la Universidad de Columbia The New Chilean Politics and its Regional Implications",
            "en las hembras es ancho y en la época de reproducción",
            "con China se trata de un enfoque híbrido entre negociaciones comerciales y enfrentamientos geopolíticos. Con Rusia",
            "este tratado. Esto lo hace aún en contra de la postura de los movimientos sociales y los diversos actores progresistas que se mueven en defensa del medioambiente y los derechos",
            "Walt Disney Co. estrenará el viernes “Avatar” en una versión remasterizada en 4K",
            "Charles III no sufre actualmente de ningún desprestigio. En todo caso",
            "fue arrestada en la madrugada del jueves",
            "volvió a centrar la atención pública en el tema cuando nombró a un ministro adjunto para la república después de ganar las elecciones en mayo.",
            "cuando un todavía poderoso Reino Unido organizó la Conferencia Imperial junto con sus dominios Australia",
            "ya no existe. Muchas especies colapsaron por el cambio climático",
            "y hasta el fin de la temporada el 14 de octubre",
            "Ahora los congresistas de Colombia podrán llevar su mascota al Congreso",
            "pero el público tiene opiniones encontradas sobre estos formatos. ¿Cuál cree que ha sido el mayor adelanto tecnológico en los últimos 13 años?",
            "servirá de plataforma para la promoción y ayudará a centrar y mantener la tan necesaria atención de alto nivel en el fortalecimiento de los sistemas de salud.",
            "donde hay espacio para todas y todos",
            "Miami: 9 p.m. del 1 de septiembre",
            "en los temas para futuras investigaciones",
            "participó en la ceremonia que marcó el cambio",
            "preparación y respuesta a nivel regional y mundial",
            "una pequeña nación insular del Caribe",
            "Barbados se convirtió el primer país que en casi tres décadas optó por destituir a la monarca de Gran Bretaña como jefa de Estado y nombrar a su primera presidenta. La última nación en hacerlo anteriormente había sido la isla de Mauricio en 1992.",
            "Para este estudio se analizaron muestras genéticas de pingüinos actuales y de especies fósiles",
            "los pingüinos pasan más del 80 por ciento de su vida en el agua. Las adaptaciones corporales que permiten explicar esta capacidad vienen desde el pasado. Los pingüinos ya habían perdido su capacidad de volar hace 60 millones de años",
            "los esfuerzos innovadores que se hicieron en esa época para capturar las actuaciones de los actores y el gran trabajo de los actores. Era difícil cumplir con las expectativas. Habíamos puesto la vara muy alto para nosotros en ese entonces y teníamos que estar a la altura con las nuevas películas. Le recordaba todo el tiempo a nuestro equipo de efectos visuales: “Miren los insectos en el bosque de la primera película. ¡Teníamos insectos mejores!”.",
            "CAMERON: Veo mucho trabajo bueno de mucha gente buena",
            "¿los inmigrantes?— y en qué medida creen que eso es justo.",
            "la nueva legislación se somete a votación en más de 120 sitios electorales organizados en todo el mundo",
            "Corea del Sur y Estados Unidos dieron comienzo a las mayores maniobras militares conjuntas desde 2018",
            "donde se trata de frenar las ambiciones chinas que ponen en tela de juicio la libertad de los mares. Allí",
            "calificó el proceso de amplio y democrático y preponderó el carácter participativo e inclusivo de los debates sobre el Código de las Familias",
            "“La pandemia de COVID-19 ha generado una conmoción sísmica para el mundo",
            "no hace cambiar las opiniones respecto a la redistribución. En cambio",
            "Dólar: en dónde invertir si sube aún más la tasa de interés",
            "los británicos pasaron a aceptar tanto a Carlos como a Camilla",
            "es una asociación voluntaria de 56 países que incluye a naciones que tienen al monarca como jefe de Estado y naciones que no.",
            "fue el intercambio de ayuda por el abandono del armamento nuclear. O todo",
            "en búsqueda de una real seguridad y soberanía alimentaria. Esto bajo una lógica de suplir las necesidades sociales y ambientales y no una de proteger las ganancias de las grandes corporaciones.",
            "19 de ellos en territorio angoleño y uno en Santo Tomé y Príncipe.",
            "la justicia británica frenó el primer intento de salida de inmigrantes hacia el país africano- será poco significativo dado el número de arribos. Aun así",
            "Una moneda conmemorativa que representa a la reina Isabel II se exhibe en The Royal Mint",
            "en los consulados de Shanghái (este) y Guangzhou (sur)",
            "48,5% contra 47,83% de su rival Lee Jae-myung.",
            "y la percepción de que los inmigrantes son económicamente débiles”",
            "la pompa y el ritual de los funerales de la reina Elizabeth II con toda su magnificencia no desactivan los interrogantes que las sociedades británica y norirlandesa sobrellevan acerca de su futuro. La muerte de una soberana con 70 años de reinado agrega una incertidumbre más sobre el devenir inmediato.",
            "causaron un furor diplomático en su momento",
            "chinos y soviéticos lo hicieron a favor de Corea del Norte. Con avances de uno y de otro lado",
            "AP: Creo que las probabilidades están a su favor.",
            "pero también sabemos que la próxima pandemia no es cuestión de si sucede",
            "el Gobierno de Joe Biden ejecutó la salida de las tropas estadounidenses",
            "el 18 de agosto de 2015. Foto: AP",
            "ya que allí informaron que por primera vez llevarán uno de sus barcos hacia Australia y Nueva Zelandia",
            "incluidos estudiantes de grado y de pregrado",
            "el viernes cerró a 1,08 dólares",
            "reconoce los derechos de los adultos mayores y se ajusta a los compromisos internacionales suscritos por Cuba en esas materias.",
            "se convirtió en uno de los proyectos más importantes de Isabel II",
            "señaló que el ejercicio de hoy es una manifestación de la democracia",
            "en cuestiones que van desde la redistribución pasando por el comercio hasta los impuestos ambientales.",
            "el escenario para 2023 es más bien sombrío",
            "desde ayer varios usuarios han anunciado que los resultados preliminares en Nueva Zelanda son 93% para la opción Apruebo vs 6% para el Rechazo. No obstante",
            "El crecimiento ya es una obsesión para los británicos",
            "de un lado la OTAN y sus asociados. Del otro Rusia",
            "en el sitio web de RACI",
            "Marjorie Henriquez traza una semblanza de Stefanie Stantcheva",
            "bajo el gobierno del también conservador Edward Heath",
            "los encuestados sobrestimaban en gran medida la cantidad de inmigrantes. También percibían a los inmigrantes como personas económicamente más débiles",
            "podrán acceder al formulario de postulación. Tenga en cuenta que solamente podrá registrarse una persona por organización.",
            "(CNN Español) -- Horas después de que Carlos III hubiera sido proclamado como el nuevo rey de Reino Unido",
            "sino en paralelo. Pongo tanto esfuerzo en eso como en la cinematografía.",
            "Carlos III también es el jefe de la Mancomunidad pero",
            "económico y ambiental. Por rechazar el TPP-11",
            "expresó a la agencia Prensa Latina que en los días previos se había hecho un trabajo organizativo que incluyó verificar las listas de electores",
            "señaló que en el seminario que promueve la interacción entre actores colombianos y chilenos también “se darán a conocer algunas de las soluciones tecnológicas innovadoras que socios de Minnovex han desarrollado y que hoy se comercializan con éxito en la gran minería chilena”",
            "¿No le parece que “Avatar” fue hace mucho tiempo?",
            "de estudiantes en conjunto a sectores de trabajadores",
            "con un desayuno ofrecido por la American Society (AS)",
            "AP: “Avatar: The Way of Water” traerá de vuelta el 3D e incluirá imágenes con una tasa alta de fotogramas",
            "el Apruebo ha obtenido un 75% aproximadamente. Los resultados hasta el momento son no oficiales",
            "ya de hecho ha votado la primera persona en Auckland”",
            "respectivamente. Fue estudiante de derecho del Queen's College de Cambridge y de posgrado en la Universidad de Paris I Panthéon-Sorbonne.",
            "Este es un punto importante y tiene que ver con la transitoriedad del shock de oferta que estamos experimentando. Si éste es transitorio",
            "en particular para los ingleses. No solo por razones de acumulación y distribución de riqueza",
            "la semana pasada se esfumaron u$s 1,2 billones.",
            "que temió perder su lugar de privilegio en el Reino Unido. A pesar del revuelo el príncipe siguió",
            "siendo Chile el único país que sin integrarse al TPP cuenta con TLCs con los otros 10 países que lo integrarían. Pero en sus disposiciones",
            "Mediante su investigación en otros ámbitos",
            "Pero no todas son rosas. Estados Unidos pone condiciones. Dispuesto a invertir US$ 52.700 millones para Chip 4 ",
            "donde se escondía tras la derrota de los talibanes",
            "también porque transforma la concepción de cómo debe verse la familia en la sociedad",
            "conformados para cada caso en específico y convocado por las multinacionales por medidas de compensación económica. Esto abarca la regulación de las semillas",
            "el episodio contribuyó a definir su decisión ulterior de estudiar Economía.",
            "fueron a despedir a los jóvenes.",
            "citando fallas en las últimas décadas para llegar a un consenso sobre los cambios constitucionales.",
            "jamás político y mucho menos partidista. “Ella mantuvo escrupulosamente una posición de neutralidad política con tanta gracia que pareció algo fácil de lograr. Pero como demuestra el largo aprendizaje que ha tenido Carlos como príncipe heredero",
            "se muestran en ese perfil de la red social",
            "Así debe entenderse la presencia en la última cumbre de la Organización del Tratado del Atlántico Norte (OTAN)",
            "su reinado fue aún más corto que el de su antecesor y es recordado por una serie de reformas políticas y sociales.",
            "profesora de Economía en la Universidad de Harvard",
            "Sus miembros declaran compartir una cultura y una lengua —el inglés— en común y buscan trabajar juntos para perseguir objetivos comunes que promuevan el desarrollo",
            "dijo. “Australia apoyará a nuestro nuevo rey”.",
            "China importó solo 140 mil toneladas de carne porcina.",
            "y puedes deambular por ahí. Entras en ese viaje. Claro que en la nueva película es un poco más larga",
            "Albanese habló con calidez de la reina y señaló que su visita de 1954 fue importante para su madre",
            "las cuales tuvieron lugar en la Tercera Edad de Arda (este último es el nombre del mundo donde se sitúa el universo creado por Tolkien).",
            "dijo a la cadena de televisión británica ITV News que quiere realizar un referéndum para que su país se convierta en república",
            "los cubanos de todo el país también participarán en los sufragios.",
            "invadió Afganistán. El objetivo declarado era claro: encontrar a Osama bin Laden y otros dirigentes de Al Qaeda para llevarlos a juicio.",
            "en plena Guerra Fría y en medio de numerosos procesos de descolonización",
            "que utiliza encuestas y experimentos para revelar lo invisible en los datos económicos tradicionales",
            "Pero ¿cómo enfrentamos esta nueva ofensiva del neoliberalismo? Es evidente que los medios institucionales son insuficientes",
            "aseveró que “como Gobierno creemos en TLC modernos que permitan ampliar mercados y cuidar el margen de política pública interna”.",
            "el Ministerio de Relaciones Exteriores. De padre británico y de madre de Sierra Leona",
            "en la jornada del miércoles Boric y Sánchez encabezarán la conmemoración organizada por el gobierno español por el quincuagésimo aniversario del histórico discurso del ex presidente Salvador Allende ante la Asamblea General de Naciones Unidas. En la instancia también participarán la ministra Fernández y la senadora del Partido Socialista (PS) Isabel Allende.",
            "y ya comenzó la producción de la cuarta. El récord de 2.800 millones de dólares en taquilla que “Avatar” sumó hizo que las próximas películas de “Avatar” no parecieran tan arriesgadas de producir. Pero muchas cosas han cambiado desde el estreno de la original",
            "con sede en la Misión de Cuba ante la ONU."
        ]
    }
}