{
    "concept": "GR_el_NA",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Ναμίμπια : Οι υπεράκτιες ανακαλύψεις πετρελαίου και φυσικού αερίου της Ναμίμπια από την TotalEnergies και τη Shell έχουν εμπορικές ποσότητες",
            "Ναμίμπια : πιθανότατα δισεκατομμύρια βαρέλια",
            "Ναμίμπια : δήλωσε την Παρασκευή ο υπουργός Ορυχείων και Ενέργειας της χώρας της νότιας Αφρικής",
            "Ναμίμπια : σύμφωνα με το πρακτορείο Reuters.",
            "Ναμίμπια : ",
            "Ναμίμπια : Και οι δύο εταιρείες ανακοίνωσαν νωρίτερα φέτος ότι είχαν κάνει \"σημαντικές\" ανακαλύψεις στα ανοιχτά της Ναμίμπια και ότι επί του παρόντος κάνουν εκτιμήσεις.",
            "Ναμίμπια : ",
            "Ναμίμπια : Οι εταιρείες δεν ανέφεραν λεπτομερώς τις ποσότητες που βρέθηκαν",
            "Ναμίμπια : αλλά μια πηγή δήλωσε στο Reuters ότι η ανακάλυψη της Total ήταν πάνω από 1 δισ. βαρέλια πετρελαίου.",
            "Ναμίμπια : Λευτέρης Θεοδωρακόπουλος",
            "Ναμίμπια : ",
            "Ναμίμπια : 16/09/2022 12:15",
            "Ναμίμπια : ",
            "Ναμίμπια : Η Χριστίνα Αντωνιάδου είναι μια γυναίκα δυναμική",
            "Ναμίμπια : πολυταξιδεμένη και πολυγραφότατη.",
            "Ναμίμπια : ",
            "Ναμίμπια : Οι εμπειρίες της στην Αφρική αποτελούν παράθυρο στον κόσμο. Η ίδια μιλάει στο Newsbomb.gr για έναν από τους πιο χαρακτηριστικούς σταθμούς της Ναμίμπια.",
            "Ναμίμπια : ",
            "Ναμίμπια : Χαρακτηριστικό για τις γυναίκες της φυλής Ναμίμπια είναι το καφέ-κόκκινο χρώμα του σώματος τους και των μαλλιών τους",
            "Ναμίμπια : ",
            "Ναμίμπια : Η Ναμίμπια είναι μια χώρα πολύ ιδιαίτερη",
            "Ναμίμπια : η οποία μάλιστα προσελκύει και παραγωγές του Hollywood. Στην έρημο Namib της Ναμίμπια είναι γυρισμένη η ταινία επιστημονικής φαντασίας Mad Max Fury Road με την πανέμορφη Charlize Theron.",
            "Ναμίμπια : ",
            "Ναμίμπια : Η Ελληνίδα συγγραφέας με μια νεαρή γυναίκα της φυλής Ναμίμπια",
            "Ναμίμπια : ",
            "Ναμίμπια : «Η Jacaranda ανθίζει πάντα την άνοιξη",
            "Ναμίμπια : δηλαδή τον Οκτώβριο»",
            "Ναμίμπια : είναι ένα από τα βιβλία της και εξηγεί πως μέσα από αυτό ξεδιπλώνονται αφρικανικές ιστορίες όπως της έζησε.",
            "Ναμίμπια : ",
            "Ναμίμπια : Μια γυναίκα της φυλής Ναμίμπια κρατά αγκαλιά το παιδί της",
            "Ναμίμπια : ",
            "Ναμίμπια : Η γραφή της Χριστίνας Αντωνιάδου αλλά και η διήγηση των εμπειριών της είναι μωσαϊκά πολιτισμού",
            "Ναμίμπια : ενός πολιτισμού ιδιαίτερου που φέρει έναν χαρακτήρα με στοιχεία που δεν συνάπτουν με αυτά του δυτικού κόσμου και εκεί ξετυλίγεται μια όμορφη διαφορετικότητα. «Λένε για αυτή την ήπειρο: “Africa grows on you“ και είναι αλήθεια»",
            "Ναμίμπια : αναφέρει χαρακτηριστικά στην συνέντευξη της.",
            "Ναμίμπια : ",
            "Ναμίμπια : Χριστίνα ταξίδεψες στην Ναμίμπια στην Αφρική. Γιατί επέλεξες αυτή την χώρα;",
            "Ναμίμπια : ",
            "Ναμίμπια : «Βασικά έχω βάλει στόχο κάθε χρόνο να πραγματοποιώ 3 ταξίδια σε μέρη που δεν έχω βρεθεί ποτέ πριν: σε ένα ελληνικό νησί",
            "Ναμίμπια : σε μια ευρωπαϊκή πόλη και να κάνω ένα υπερατλαντικό ταξίδι. Οπότε κάποια στιγμή θα ερχόταν αναπόφευκτα και η σειρά της Ναμίμπια… το 2016.",
            "Ναμίμπια : ",
            "Ναμίμπια : Τότε ήταν η πρώτη φορά που πήγα στη Ναμίμπια. Όσο ζούσα στη Νότια Αφρική είχα «πεταχτεί» για λίγες ημέρες",
            "Ναμίμπια : μιας και είναι «δίπλα». Η Ναμίμπια διαθέτει τη δεύτερη χαμηλότερη πυκνότητα πληθυσμού",
            "Ναμίμπια : μετά από την Μογγολία συνεπώς παρουσιάζει τεράστιο ενδιαφέρον ως προς τα τοπία της. Τότε είχα επισκεφτεί την έρημο Namib που θεωρείται η παλιότερη έρημος στον κόσμο. Πολύ εντυπωσιακή είναι η περιοχή γύρω από το Sossusvlei με την γνωστή νεκρή λίμνη Deadvlei. Εκεί βρίσκονται ξηρά δέντρα που είναι νεκρά εδώ και 700 χρόνια. Έτσι προέκυψε και η ονομασία. Έφτασα στο Deadvlei αφού πριν είχα ανέβει στον αμμόλοφο Big Daddy",
            "Ναμίμπια : που συγκαταλέγεται στους ψηλότερους στον κόσμο. Αξέχαστη εμπειρία",
            "Ναμίμπια : Απίθανη θέα!",
            "Ναμίμπια : ",
            "Ναμίμπια : Τότε όμως μου είχε μείνει απωθημένο ότι δεν είχα επισκεφτεί τα υπόλοιπα τοπία της Ναμίμπια",
            "Ναμίμπια : κυρίως την ακτή Skeleton Coast αλλά και την φυλή Himba που βρίσκεται στο βορρά της χώρας στα σύνορα με την Αγκόλα. Όταν προέκυψε φέτος τον Απρίλιο το ταξίδι με μια ομάδα από Θεσσαλονίκη έκανα βαλίτσα… and off we went!».",
            "Ναμίμπια : ",
            "Ναμίμπια : Τι είδες που σου έκανε εντύπωση;",
            "Ναμίμπια : ",
            "Ναμίμπια : « Όλη η χώρα σ’ αφήνει άφωνη. Αυτά τα τοπία όπου κυριαρχεί ξεραΐλα και η καφέ-κόκκινη απόχρωση είναι μοναδικά. Ακόμη και στην υπόλοιπη ήπειρο της Αφρικής δεν θα βρεις παρόμοιες εικόνες. Ο συνδυασμός των αμμόλοφων με τον Ατλαντικό Ωκεανό είναι κάτι το ιδιαίτερο είτε το διασχίζεις παραλιακά με 4x4 είτε πετάς από πάνω με μικρό αεροπλάνο. Γενικά είναι η φύση της Ναμίμπια τόσο εντυπωσιακή που σου χαράζεται βαθιά στην ψυχή. Δεν είναι καθόλου τυχαίο ότι το Hollywood προτιμάει τα τοπία της Ναμίμπια για τα γυρίσματα ταινιών. Από τις πιο γνωστές παραγωγές που έχουν γίνει στην έρημο Namib είναι η ταινία επιστημονικής φαντασίας Mad Max Fury Road με την πανέμορφη Charlize Theron που τυχαίνει να είναι και Νοτιοαφρικάνα».",
            "Ναμίμπια : ",
            "Ναμίμπια : Η φυλή που ζει εκεί είναι λίγο σε άγρια κατάσταση. Ήταν δυνατή εμπειρία;",
            "Ναμίμπια : ",
            "Ναμίμπια : «Δεν θα έλεγα ότι οι Himba είναι σε άγρια κατάσταση. Απλά ζουν απομονωμένοι από τον δυτικό τρόπο ζωής. Έχει τεράστιο ενδιαφέρον να τους γνωρίσεις και να παρατηρήσεις από κοντά τον τρόπο ζωής τους. Το πρώτο που αντιλαμβάνεται κανείς στον οικισμό των Himba είναι η εμφάνιση των νεαρών γυναικών. Οι κοπέλες είναι όλες πανέμορφες",
            "Ναμίμπια : πανύψηλες και διαθέτουν απίστευτα καλλίγραμμα σώματα τα οποία κάλλιστα θα μπορούσαν να αποτελούν το εισιτήριο τους για μια πετυχημένη καριέρα στις παγκόσμιες πασαρέλες. Το χαρακτηριστικό γνώρισμα των Himba είναι ότι τους λείπουν τα 4 κάτω μπροστινά δόντια. Σε μικρή ηλικία τους τα βγάζουν με ένα κομμάτι ξύλο χωρίς προηγουμένως να έχει εφαρμοστεί κάποιο είδος νάρκωσης. Είναι μια παράδοση που κρατάει από την εποχή της αποικιοκρατίας. Τότε θεωρούσαν ότι με αυτό τον τρόπο θα γλυτώνανε από τους Πορτογάλους αποικιοκράτες που στην περιοχή της Αγκόλας κυνηγούσανε τους πρόγονούς τους για να τους μεταφέρουν ως σκλάβους στις φυτείες της τότε πορτογαλικής αποικίας Βραζιλίας. Η αξία ενός σκλάβου εξαρτιόταν από την ποιότητα των δοντιών του. Οπότε βγάζοντας τα δόντια είχαν ελπίδες να μείνουν στην πατρίδα τους",
            "Ναμίμπια : αφού θα τους θεωρούσαν ακατάλληλους ως σκλάβους.",
            "Ναμίμπια : ",
            "Ναμίμπια : Αυτό που κάνει επίσης μεγάλη εντύπωση είναι η κόμμωσή των γυναικών. Είναι από τις πιο περίτεχνες κομμώσεις που έχω δει στην Αφρική",
            "Ναμίμπια : Και δεν έχω δει λίγες. Όσες γυναίκες είναι παντρεμένες έχουν πολλές μακριές λεπτές κοτσίδες που από τη ρίζα και για 30 περίπου πόντους είναι τυλιγμένες με μια ειδική καφέ-κόκκινη λάσπη. Στο τέλος κάθε κοτσίδας το μαλλί είναι ξέπλεκο και ξεπροβάλλει σγουρό και ατίθασο στο φυσικό του μαύρο χρώμα χωρίς να είναι καλυμμένο με λάσπη. Στο κεφάλι πάνω είναι τοποθετημένο ένα κομμάτι δέρμα",
            "Ναμίμπια : ένα είδος κορώνας που το ονομάζουν Erembe και το οποίο τοποθετείται στο κεφάλι όταν η κοπέλα μπει στην εφηβεία.",
            "Ναμίμπια : ",
            "Ναμίμπια : Χαρακτηριστικό για τις γυναίκες της φυλής είναι το καφέ-κόκκινο χρώμα του σώματος τους και των μαλλιών τους. Τρίβουν συγκεκριμένη πέτρα που έχει το χρώμα της ώχρας. Ανακατεύουν μετά τη σκόνη με τοπικά βότανα και ζωικό λίπος και την ζεσταίνουν για να δέσει. Έτσι λοιπόν παρασκευάζουν οι γυναίκες την εντυπωσιακή και λιπαρή πάστα Otjize",
            "Ναμίμπια : με την οποία αλείφουν τα κορμιά. Έτσι η επιδερμίδα τους έχει μόνιμα το χαρακτηριστικό καφέ-κόκκινο χρώμα. Με αυτόν τον τρόπο προστατεύονται από το ζεστό και ξηρό κλίμα",
            "Ναμίμπια : από τις ακτίνες του ηλίου και από τα κουνούπια. Επίσης είναι ένδειξη καθαριότητας και ενυδάτωσης. Μια άλλη πληροφορία που έχω είναι ότι αυτή η πάστα αποτρέπει την τριχοφυΐα στο κορμί",
            "Ναμίμπια : που σημαίνει ότι οποιαδήποτε αποτρίχωση είναι περιττή. Ούτε laser",
            "Ναμίμπια : ούτε κερί λοιπόν για να απαλλαγείς από τις ενοχλητικές τρίχες σε πόδια και χέρια».",
            "Ναμίμπια : ",
            "Ναμίμπια : Σε ποιες άλλες χώρες της Αφρικής έχεις ταξιδέψει;",
            "Ναμίμπια : ",
            "Ναμίμπια : «Έχω ταξιδέψει στις χώρες που βρίσκονται «κοντά» στη Νότια Αφρική",
            "Ναμίμπια : μιας και ζούσα στο Johannesburg 3 χρόνια. Οπότε έχω πάει Mozambique",
            "Ναμίμπια : Zambia",
            "Ναμίμπια : Zimbabwe",
            "Ναμίμπια : Namibia",
            "Ναμίμπια : Botswana αλλά και σε χώρες που βρίσκονται βορειότερα όπως Uganda",
            "Ναμίμπια : Kenya",
            "Ναμίμπια : Tanzania και Zanzibar. Στους επόμενους μου στόχους είναι οι χώρες Rwanda και Kongo. Έχω πάει και στις χώρες που βρίσκονται πιο κοντά στην Ευρώπη όπως Morocco. Πάντως οι Αφρικανοί που γνώρισα θεωρούν ότι η Αφρική φτάνει μέχρι την Σαχάρα και ό,τι βρίσκεται πάνω από την έρημο είναι Αραβία. Σύμφωνα με αυτούς η πραγματική Αφρική βρίσκεται λοιπόν κάτω από τον ισημερινό. Και δεν έχουν άδικο».",
            "Ναμίμπια : ",
            "Ναμίμπια : Η Αφρική είναι μια ήπειρος ιδιαίτερη",
            "Ναμίμπια : Σε κάνουν πιο δυνατή αυτά σου τα ταξίδια;",
            "Ναμίμπια : ",
            "Ναμίμπια : «Καλή ερώτηση. Ζώντας στην Αφρική γνωρίζεις την χώρα αλλά φυσικά και τον κόσμο της με τα καλά και τα λιγότερο καλά της. Λένε για αυτή την ήπειρο: “Africa grows on you“ και είναι αλήθεια. Όσο περισσότερο την γνωρίζεις",
            "Ναμίμπια : τόσο μεγαλώνει η αγάπη σου για αυτήν. Εγώ την λάτρεψα και όποτε συναντώ Αφρικανό στο δρόμο αυτομάτως απλώνεται ένα πλατύ χαμόγελο στο πρόσωπό μου.",
            "Ναμίμπια : ",
            "Ναμίμπια : Δεν μπορώ να πω αν αυτά τα ταξίδια με κάνουν πιο δυνατή. Σίγουρα πάντως έχουν αλλάξει τον τρόπο που αντιμετωπίζω άγνωστες χώρες ή ανθρώπους που προέρχονται από εκεί. Μου αρέσει να γνωρίζω νέες χώρες και τους ανθρώπους της. Είναι μια διαδικασία πολύ ενδιαφέρουσα γιατί παρατηρείς και τον εαυτό σου μέσα σ’ αυτήν».",
            "Ναμίμπια : ",
            "Ναμίμπια : «Η Jacaranda ανθίζει πάντα την άνοιξη",
            "Ναμίμπια : δηλαδή τον Οκτώβριο»",
            "Ναμίμπια : είναι ένα από τα βιβλία σου. Τι συμβολίζει και από που εμπνεύστηκες τον τίτλο;",
            "Ναμίμπια : ",
            "Ναμίμπια : «Η αρχική ιδέα ήταν να περιγράψω την ζωή μου στο Johannesburg και την επαφή μου με τον κόσμο. Παρατηρούσα και περιέγραφα την καθημερινότητα και τους καθημερινούς ανθρώπους: Λευκούς",
            "Ναμίμπια : Μαύρους",
            "Ναμίμπια : Ασιάτες",
            "Ναμίμπια : Coloureds. Και μέσα σε αυτή την πολυπολιτισμική κοινωνία εγώ",
            "Ναμίμπια : μια ανίδεη Ευρωπαία",
            "Ναμίμπια : κάνω την μία γκάφα μετά την άλλη ζώντας την μία εμπειρία μετά την άλλη.",
            "Ναμίμπια : ",
            "Ναμίμπια : Όταν ολοκλήρωσα τις short stories χρειαζόμουν τίτλο για το βιβλίο. Έτσι επέλεξα το χαρακτηριστικό δέντρο του Johannesburg και της Pretoria: την Jacaranda. Η ιστορία αυτού του υπέροχου μοβ δέντρου είναι η εξής: Τέλος του 19ου αιώνα στη Νότια Αφρική χρειάζονταν ξυλεία άφθονη για την εξόρυξη χρυσού. Επειδή τα αφρικάνικα δέντρα δεν ήταν κατάλληλα"
        ],
        "negative": [
            "ο επικεφαλής του ESM για την Ελλάδα Paolo Fioretti.",
            "ο υπουργός Εξωτερικών Αλεξάντερ Χέιγκ προειδοποιούσε τον κόσμο ότι οι Σοβιετικοί ψέκαζαν αθώους πολίτες στο Λάος στην Καμπότζη και στο Αφγανιστάν με επικίνδυνα αέρια. Το δηλητήριο ονομαζόταν Κίτρινη Βροχή και υποτίθεται ότι έπεφτε από τον ουρανό",
            "η παρουσία του με “Τα Αγάλματα Περιμένουν” του Ανδρέα Φλουράκη",
            "Όπως επισημαίνει ο αρθρογράφος των Financial Times",
            "Η «θεωρία του ντόμινο» στην ουκρανική εκδοχή της",
            "με εύλογες πιθανότητες επιτυχίας. Το ότι η Ρωσία είναι μια στρατιωτική υπερδύναμη",
            "Ετσι τερματίστηκε άδοξα με την επιστροφή των Ταλιμπάν στην Καμπούλ η εικοσαετής εμπλοκή των ΗΠΑ και του ΝΑΤΟ",
            "επικεφαλής της μονάδας φυτικής παραγωγής του υπουργείου Γεωργίας του Βιετνάμ",
            "η σκληραγωγημένη κυνηγός σκέφτεται να εγκαταλείψει την οικογενειακή επιχείρησή της",
            "Οι εξετάσεις αίματος αποκάλυψαν ότι έπασχε από μια ασθένεια του αίματος. Οι γιατροί της συνταγογράφησαν φάρμακα για να γιατρευτεί ωστόσο η Νγοκ δεν είδε καμία σημαντική βελτίωση στην υγεία της έτσι αποφάσισε να σταματήσει τα φάρμακά της",
            "ενώ παρέχουν πρόσθετη υποστήριξη σε πληροφορίες και στρατιωτικές συμβουλές. Ενώ δεν υπάρχουν ακόμη επίσημα στρατεύματα των ΗΠΑ (όπως δεν υπήρχαν στο Βιετνάμ τα πρώτα χρόνια)",
            "Όχι μόνο διατηρεί τη φόρμα της",
            "η οποία αυτή τη στιγμή ηγείται της αγοράς",
            "και απαθανατίζει υπέροχα πορτρέτα του τοπικού πληθυσμού.",
            "τη Θεατρική Άνοιξη και τις Συναντήσεις του Φθινοπώρου υποστηρίζει ένα πρόγραμμα ευρωπαικών προδιαγραφών που η πόλη της Λάρισας το αξίζει και μπορεί να το υποστηρίξει. Επιστέγασμα αυτής της σύντομης αλλά πυκνής πορείας του Θεσσαλικού Θεάτρου τα τέσσσερα τελευταία χρόνια είναι η συμμετοχή του στο 4ο Διεθνές Φεστιβάλ Πειραματικού Θεάτρου στο Ανόι του Βιετνάμ",
            "αυτό σηματοδοτεί μια τεράστια αλλαγή. Ως η πιο αξιόπιστη πηγή ιατρικής εξουσίας στο Βιετνάμ",
            "τα αρώματα θα βελτιώσουν τον τζίρο τους κατά 2%",
            "Και για να μην βυθιστουμε στη δίνη του χρόνου ας πιάσουμε τα πρόσφατα. Από το Βιετνάμ στο Ιράκ… Και συνεχίζουμε.",
            "θα πρέπει να επιβαρύνουν» τις τιμές και να τροφοδοτήσουν περαιτέρω τον πληθωρισμό των τροφίμων",
            "με επιστημονικό υπεύθυνο τον κ. Καλδέρη Δημήτριο",
            "οι ερευνητές αρχίζουν να θεωρούν τη γήρανση ασθένεια. Οι καινοτομίες κατά της γήρανσης με στόχο την αύξηση της διάρκειας ζωής έχουν γίνει ένας από τους ταχύτερα αναπτυσσόμενους τομείς. Αν και δε θα δούμε το γήρας να αντιστρέφεται (ακόμα)",
            "το οποίο πέρασε μέσα (και έξω) από την παράδοση των στρατιωτικών sitcoms (κωμωδίες καταστάσεων).",
            "αποτελώντας την εξαίρεση που επιβεβαιώνει τον κανόνα της οικονομικής και εμπορικής καχεξίας που επικρατεί σε ολόκληρη την ασιατική ήπειρο.",
            "4. Ο σχεδιασμός και λειτουργία πιλοτικής δράσης ανακύκλωσης και κομποστοποίησης εντός της Πανεπιστημιακής κοινότητας (Eco-Campus).",
            "Δημιουργία θέσεων εργασίας για τις τοπικές κοινότητες",
            "η Honda θα αναπτύξει και θα χρησιμοποιήσει πλατφόρμες ηλεκτρικών μοτοσυκλετών που συνδυάζουν τα τρία βασικά στοιχεία των ηλεκτρικών οχημάτων – τη μπαταρία",
            "Τάση \"αποσύνδεσης\" από την Κίνα και στροφής στη Νοτιοανατολική Ασία και την Ινδία από πλευράς των μεγάλων επιχειρήσεων βλέπει η Handelsblatt.",
            "Τι σχέση μπορεί να έχει η επίσημη αντιπροσωπεία της Volvo στο Βιετνάμ με την αποζημίωση ενός ιδιοκτήτη Ferrari 488 GTB",
            "στην επαρχία Λόγκ Αν του Βιετνάμ",
            "η Νγοκ ξεκίνησε το ταξίδι της στην προσπάθεια να γίνει γιατρός.",
            "οι κάτοικοι πολλών χωριών έχουν απομακρυνθεί από τις εστίες τους",
            "με τον Μακρονησιώτη Λάζαρο Κυρίτση και με δισέγγονο του Απ. Καλδάρα.",
            "Το 1970 έκανε πρεμιέρα το «M",
            "Οι χάκερ επικοινώνησαν με το BBC μέσω της κρυπτογραφημένης εφαρμογής ανταλλαγής μηνυμάτων",
            "Διαγνωστικό τεστ εκπνοής για τον Covid-19",
            "δεδομένου ότι οι πωλήσεις των ακινήτων υποχωρούν επί 11 συναπτούς μήνες στη χώρα.",
            "παρακαλώ βοηθήστε με και θα αρνηθώ να συναντηθώ με την αστυνομία της Μιανμάρ χρησιμοποιώντας τα ανθρώπινα δικαιώματά μου!» έγραψε στο Facebook το βράδυ της Πέμπτης. «Έχω ήδη επικοινωνήσει με την Ύπατη Αρμοστεία του ΟΗΕ για τους Πρόσφυγες».",
            "η πιστοποίηση και ένταξη τους στα εκπαιδευτικά προγράμματα των Πανεπιστημίων του Βιετνάμ",
            "Μην ξεχνάτε ότι η εγγραφή σας σας δίνει τέσσερα βασικά πλεονεκτήματα:",
            " Το αφιέρωμα στον Νίκο Γκάτσο",
            "σε μια περίοδο που επικρατεί η απόλυτη απαισιοδοξία",
            "Η αύξηση αφορά όλες τις χώρες της Ευρωζώνης",
            "δύο τουρκικές τράπεζες - η μεγαλύτερη ιδιωτική τράπεζα της Τουρκίας Iş Bankası και η DenizBank - ανέστειλαν προσωρινά τις συναλλαγές με το ρωσικό σύστημα πληρωμών Mir.",
            "Η ταινία του Francis Ford Coppola θα πρέπει να διδάσκεται (αν δεν διδάσκεται ήδη) για το πως πρέπει να γυρίσεις μια αντιπολεμική ταινία. Ο πόλεμος στο Βιετνάμ ήταν ένας από τους σκληρότερους στην ιστορία και τα πλάνα της ταινίας αποτυπώνουν την φρίκη και την δυστυχία με μεγάλη πιστότητα.",
            "από το λίπασμα του ψεύδους τράφηκε για να ευδοκιμήσει.",
            "αλλά και για να παγιδευτεί το Πεκίνο στη σκληρή καταβολή των τουρκόφωνων Ουιγούρων στο Σιγκιάγκ.",
            "οι άνθρωποι δεν ξέρουν τι θέλουν μέχρι να τους το δείξεις».",
            "Υπάρχουν αφηγήματα στα Δυτικά Μέσα Ενημέρωσης",
            "Η Foxconn έχει αυτή τη στιγμή πάνω από 20.000 χειριστές στην επιχείρηση συναρμολόγησης iPhone στην Ινδία",
            "Σχεδόν σε όλες. Διότι υπάρχει μία χώρα που πηγαίνει αντίθετα στο ρεύμα: το Βιετνάμ. Η δεύτερη σε πληθυσμό (τύποις) κομμουνιστική χώρα του πλανήτη",
            "ενημερώνοντας αμέσως το κοινό για το πού και πότε γινόταν ό,τι γινόταν ή… περίπου: «Κορέα 1950 – Εκατό χρόνια πριν»",
            "δεν αφήνει μεγάλα περιθώρια για θριαμβολογίες. Σήμερα",
            "με την αύξηση αυτή να χαρακτηρίζεται “πρωτόγνωρη”",
            "5. Η προώθηση της κινητικότητας μεταπτυχιακών και διδακτορικών φοιτητών από το Βιετνάμ προς την Ευρώπη",
            "Λέγεται ότι πολλοί αθώοι τουρίστες Αμερικανοί",
            "αλλά με την αμέριστη συμπαράσταση του Δήμου Λαρισαίων το Θεσσαλικό Θέατρο βγαίνει μπροστά με πέντε σκηνές που λειτουργούν συστηματικά μέσα σε κάθε θεατρική σεζόν: ΚΕΝΤΡΙΚΉ ΣΚΗΝΗ (με δύο έργα)",
            "Κι οι επαναστάτες του Πολ Ποτ κι οι φασίστες του Φράνκο και του Βιντέλα.",
            "παρά μόνο στο Θεό δυο χρόνια μετά… Εκείνο το ψέμα του διαδόχου του Κένεντι ήταν η αρχή για την κλιμάκωση του τραγικού",
            "1. Η βελτίωση της παρεχόμενης εκπαίδευσης σε θέματα διαχείρισης και αξιοποίησης στερεών αποβλήτων στα ιδρύματα του Βιετνάμ.",
            "Τα έκαναν κι οι Τσάροι. Κι ο Ιβάν ο τρομερός κι ο Ιωσήφ ο τρομερότερος.",
            "που πριμοδότησαν και ενίσχυσαν παντοιοτρόπως τον ισλαμικό φονταμενταλισμό στο Αφγανιστάν την επαύριον της σοβιετικής εισβολής τον Δεκέμβριο του 1979",
            "«Ασφαλώς η αβεβαιότητα σε ό,τι αφορά το διεθνές εμπόριο και τη λειτουργία των χρηματοοικονομικών αγορών απειλεί την ανάκαμψη και της βιετναμέζικης οικονομίας",
            "είπαν: «Η επίθεσή μας ήταν σχεδιασμένη αρχικά ως ransomware επίθεση",
            "που έκανε διάσημο τον δημιουργό της",
            "μέχρι να φτάσει στις πύλες των Ηνωμένων Πολιτειών και ίσως να τις διασχίσει.",
            "A fire tore through a large karaoke bar in southern Vietnam",
            "Ακολουθήστε το pttlgr στα Google News",
            "«Συνειδητοποιήσαμε ότι κάθε κομμάτι που βλέπαμε τελικά θα κατέληγε για πάντα στη θάλασσα",
            "οι δυο τους προχώρησαν στην παραγωγή του prequel. Πρωταγωνιστές εδώ είναι οι Meg Donnelly",
            "των Pink Floyd με το οποίο έστειλαν το μήνυμα της πάλης ενάντια σε όλα τα ναρκωτικά.",
            "ενώ χαιρετισμό απηύθυνε ο Γραμματέας του ΚΣ της ΚΝΕ",
            "Μέσα από αυτήν ξεπηδούν οι Τραμπ κι οι Λεπέν κι οι δημαγωγοί.",
            "αντίστοιχα. Το Θεσσαλικό Θέατρο προσθέτει άλλη μια διεθνή παρουσία στο ενεργητικό του",
            "είναι οι μεγάλοι προμηθευτές της Apple",
            "Αξίζει να σημειωθεί ότι η Honda προσφέρει τη σειρά ηλεκτρικών μοντέλων Honda e: Business Bike",
            "Ο Τζόνσον εξήγησε επιπλέον: «Είμαστε επίσης εκεί για να ενισχύσουμε την παγκόσμια τάξη… Το να αφήσουμε το Βιετνάμ στη μοίρα του θα κλονίσει την εμπιστοσύνη όλων αυτών των ανθρώπων στην αξία μιας αμερικανικής δέσμευσης και στην αξία των λόγων της Αμερικής».",
            "Το ελληνικό επεισόδιο Ενα από τα δημοφιλέστερα επεισόδια της σειράς",
            "άρα να αγωνιστεί για ένα ζήτημα που η ηγεσία της Μόσχας θεωρεί πιο ζωτικής σημασίας από το τι θα μπορούσαν να θεωρήσουν οι δυτικές χώρες για την Ουκρανία.",
            "να γίνουμε ισχυρότεροι πείθοντας κάθε μέρα όλο και περισσότερους ότι η μοναδική ρεαλιστική",
            "3D εκτυπωμένα οστά: Η εταιρία Ossiform δημιουργεί αντικαταστάσεις οστών από φωσφορικό ασβέστιο.",
            " Η συναυλία του Βασίλη Παπακωνσταντίνου στην κεντρική σκηνή",
            "από 61,6 εκατ ευρώ το 2021",
            "η Νιγηρία και η Τανζανία. Μόνο δέκα χώρες",
            "είναι το εξής: είναι απαραίτητο να πολεμήσουμε τη Ρωσία στην Ουκρανία",
            "H» με την απόσταση των 50 ετών",
            "βαθμολόγησε από το 0 (πολλά κατεργασμένα κρέατα",
            "καθώς και την \"ταχεία επιδείνωση των μακροοικονομικών προοπτικών και την προσκόλληση σε πολιτικές μηδενικού κινδύνου\" στη Λαϊκή Δημοκρατία ως λόγους για τη μετατόπιση του επενδυτικού ενδιαφέροντος. Τα λουκέτα της Corona στην Κίνα είχαν επανειλημμένα προκαλέσει διαταραχές στις αλυσίδες εφοδιασμού. Σύμφωνα με τις προβλέψεις του Διεθνούς Νομισματικού Ταμείου",
            "Οι χαρακτήρες που υπηρετούσαν στο 4077ο Κινητό Στρατιωτικό Χειρουργείο στην Κορέα ήταν επαγγελματίες ορκισμένοι να σώζουν ζωές. Ωστόσο",
            "Στο χώρο του Φεστιβάλ ο Δημήτρης Κουτσούμπας συναντήθηκε με τον πρέσβη της Κούβας στην Ελλάδα και τον επιτετραμμένο της πρεσβείας της Παλαιστίνης.",
            "Σε μονάδες εντατικής θεραπείας νοσηλεύονται διασωληνωμένοι 117 ασθενείς σε κρίσιμη κατάσταση εξαιτίας της λοίμωξης που προκαλεί ο ιός.",
            "σε ό,τι αφορά τις στρατιωτικές δυνάμεις της Δύσης",
            "Η Ελλάδα δεν λείπει από τη λίστα των χωρών που χαρακτηρίζονται ως «οικονομικά θαύματα»",
            "όπως είναι οι εθελοντές στην Ουκρανία. Παράλληλα",
            "Πρόκειται για το χαμηλότερο επίπεδο από το 1993",
            "Οι αντιδράσεις μπορούν σίγουρα να είναι ανάμεικτες",
            "Στα χωράφια του ψεύδους της Ουκρανίας",
            "δεν θα μπουν ξανά στον πειρασμό να εργαλειοποιήσουν τους τζιχαντιστές για να εμπλακεί η Μόσχα σε έναν παρατεταμένο πόλεμο φθοράς στην Κεντρική Ασία",
            "Το GDPR είναι ο νέος Ευρωπαϊκός Κανονισμός περί Προστασίας Δεδομένων Προσωπικού Χαρακτήρα (EE 2016/679) που τίθενται σε ισχύ από τις 25 Μαΐου 2018 για όσες εταιρείες τηρούν βάσεις δεδομένων. Τηρώντας λοιπόν",
            "σύμφωνα με τη γενική Δήλωση Απορρήτου και Προστασίας Δεδομένων Προσωπικού Χαρακτήρα πρέπει να έχουμε την ρητή συγκατάθεσή σας ώστε να τηρούμε τα στοιχεία με σκοπό την επικοινωνία μαζί σας.",
            "στοιχείο που απαντά στις ανάγκες των σύγχρονων καταναλωτών.",
            "Τα ενεργά κρούσματα μειώθηκαν στα 27.328. Σε μονάδες εντατικής θεραπείας (ΜΕΘ) νοσηλεύονται 69 ασθενείς με την COVID-19",
            "και είναι μια παράσταση απροσδόκητη και που δεν κατατάσσεται εύκολα. Για τον Καλό Άνθρωπο του Σετσουάν",
            "Παίζουν με αλφαβητική σειρά οι ηθοποιοί: Χριστίνα Βράκα",
            "Η Νγοκ θυμήθηκε ότι όταν άρχισε να ζει αποκλειστικά στο νερό",
            "Η Ινδία είναι ο μοναδικός μεγαλύτερος εξαγωγέας με μερίδιο 40% στο παγκόσμιο εμπόριο ρυζιού. Η κυβέρνηση έχει επιβάλει δασμό 20 τοις εκατό στις αποστολές λευκού και καφέ ρυζιού και απαγόρευσε τις πωλήσεις σπασμένου ρυζιού στο εξωτερικό. Αυτές οι ποικιλίες προορίζονται κυρίως για τη διατροφή της Ασίας και της Αφρικής και επηρεάζουν περίπου το 60 τοις εκατό των συνολικών εξαγωγών ρυζιού της Ινδίας.",
            "Τώρα για να λέμε την αλήθεια: αφόδευση από σμήνη μελισσών",
            "αντι-ηρωικά πρόσωπα που μπαίνουν στην ορχήστρα του Αρχαίου Θεάτρου και αυτή η τολμηρή και ριψοκίνδυνη επιλογή",
            "Η Τράπεζα της Ρωσίας υπογραμμίζει ότι οι ξένοι εταίροι αποφασίζουν αυτοτελώς αν θα δέχονται κάρτες Mir. Ταυτόχρονα",
            "καθώς ο κλάδος καταρρέει. Πρόκειται για εξελίξεις που δεν ευνοούν τον πανηγυρικό χαρακτήρα που θα θελήσει να δώσει το φθινόπωρο στην (εκτός κατακλυσμιαίων εξελίξεων) επανεκλογή του στην ηγεσία του Κομμουνιστικού Κόμματος ο πρόεδρος Σι Τζινπίνγκ.",
            "δεν συνιστά τη δίαιτα με βάση το νερό σε κανέναν",
            "αλλά πρόκειται σίγουρα για από τις καλύτερες του. Μέσα στον πόλεμο",
            "Και αν συνεχίσουμε δεν μας φτάνουν σελίδες επί σελίδων του site για να περιγράψουμε τα ψευδολογήματα της κυβέρνησης Ρίγκαν. Ένα από τα πιο ιδιαίτερα ήταν και οι φήμη που διαδόθηκε ότι Σοβιετικοί σχεδίαζαν να στείλουν πολεμικά αεροπλάνα στη Νικαράγουα. Ο στόχος τότε ήταν οι Σαντινίστας!",
            "την εκ νέου πρόσκλησή του στο Φεστιβάλ του 2022 με το έργο του Μπρεχτ",
            "«Σωστικά συνεργεία βρίσκονται επιτόπου και αναζητούν θύματα. Η αιτία της πυρκαγιάς δεν έχει προσδιοριστεί και διενεργείται έρευνα»",
            "ακόμη και οι σκληροί αντικομμουνιστές έβλεπαν πια το Βιετνάμ σαν μια χαμένη υπόθεση. Η ποπ κουλτούρα άλλαζε",
            "με την αξία τους να διαμορφώνεται σε 95,65 εκατ ευρώ",
            "έξι εβδομάδες πριν από την έναρξη του πολέμου",
            "η πλειονότητα των υλικών που συλλέγονται δεν είναι ανακυκλώσιμα και",
            "με στόχο οι ετήσιες πωλήσεις της να φτάσουν το 1 εκατομμύριο μονάδες μέσα στα επόμενα πέντε χρόνια",
            "το κρέας κοτόπουλου κυτταρικής καλλιέργειας διατέθηκε στο εμπόριο. Αρκετές νεοφυείς επιχειρήσεις έχουν ανακοινώσει ότι σχεδιάζουν να φέρουν στην αγορά αντίστοιχα γαρίδες",
            "η ολική επαναφορά των Ταλιμπάν μετά είκοσι έτη πριμοδοτεί σε πρώτη φάση την προσέγγιση και σε δεύτερη τη συμμαχία του Νέου Δελχί με την Τεχεράνη.",
            "τόσο πιθανότερο είναι ακολουθούν πιο υγιεινή διατροφή.",
            "συμπεριλαμβανομένων των εμπορικών σημάτων Holiday Inn",
            "Ευρώπη και ΗΠΑ φλερτάρουν με την ύφεση",
            "να καλύψουν το κενό. Οι περιορισμοί απειλούν να πυροδοτήσουν τον πληθωρισμό για ένα ακόμη βασικό εμπόρευμα και μπορεί να στερήσουν μερικά από τα φτωχότερα έθνη του πλανήτη από ένα κρίσιμο στοιχείο της διατροφής τους.",
            "ανάκαμψη των λιανικών πωλήσεων και επίσης του τουρισμού»",
            "Είναι η πρώτη φορά που οι δύο χώρες ενώνουν τις δυνάμεις τους για κάτι τέτοιο",
            "Paolo Fioretti: Εφικτή η εξασφάλιση της επενδυτικής βαθμίδας από την Ελλάδα το 2023",
            "Αν και τα επιστημονικά στοιχεία απέδειξαν ότι η Κίτρινη Βροχή δεν ήταν σοβιετικό χημικό ή βιολογικό όπλο",
            "λαμβάνοντας υπόψη τοπικές και άλλες ιδιαιτερότητες. Επιπλέον",
            "και ακριβή αυτογνωσία” αναφέρει στο NEWS 24/7 η Κυριακή Σπανού.",
            "δημητριακά ολικής άλεσης κ.α.). πόσο πιστά οι άνθρωποι τηρούν τη συνιστώμενη υγιεινή διατροφή.",
            "εγκλωβίστηκε στο αεροδρόμιο Suvarnhabhumi της Μπανγκόκ την Τετάρτη",
            "ενώ ετοιμάζει και ένα έργο στο Βιετνάμ. Στόχος της είναι να επεκταθεί και σε άλλες πόλεις της Ινδίας και της Ινδονησίας",
            "θα ωθήσει επίσης τις τιμές της Ταϊλάνδης και του Βιετνάμ",
            "θυγατρική της εταιρεία στο συγκεκριμένο τομέα",
            "έως ότου ο κομμουνισμός μολύνει την αμερικανική ήπειρο",
            "εξέδωσε μια δήλωση επιβεβαιώνοντας ότι οποιαδήποτε προσπάθεια αλλαγής του σεξουαλικού προσανατολισμού ή της ταυτότητας φύλου των ΛΟΑΤΚΙ+ ατόμων «στερείται ιατρικής βάσης και είναι απαράδεκτη».",
            "ιστούς ή όργανα από ζωική πηγή. Μέχρι στιγμής έχει πραγματοποιηθεί εισαγωγή καρδιάς ενός χοίρου σε άνθρωπο.",
            "κρατώντας αυτήν την αναλογική πτυχή της φωτογραφίας.",
            "η υπεραπεικόνιση και η τεχνητή νοημοσύνη παρέχουν στους ανθρώπους όραση με ακτίνες Χ",
            "στο πόσο στεναχωρέθηκε όταν είχε χάσει το διαβατήριό του: «Είχα χάσει το διαβατήριό μου πριν από τρία χρόνια και με είχε πιάσει μια κατάθλιψη επειδή έχασα το διαβατήριο με όλες τις σφραγίδες. Όταν πήγα να πάρω το νέο διαβατήριο από το Αστυνομικό Τμήμα μου λέει ένας αστυνομικός “Κοίτα τι σου έχω εδώ”. Είχαν βρει το παλιό μου διαβατήριο κάπου στην Γεωργία και το έφεραν στην Ελλάδα».",
            "Η εταιρεία πέτυχε και μια άλλη συνεργασία",
            "αγγίζοντας σε αξία τα 500 εκατ ευρώ",
            "ενώ είναι λιγότερο εκτεθειμένες στις αναταράξεις της εφοδιαστικής αλυσίδας που σχετίζονται με τη Ρωσία.",
            "γιατί τα έθνη θέλουν να επιβιώσουν και να διατηρήσουν την ανεξαρτησία και κυριαρχία τους",
            "σύμφωνα με αναλυτές της JP Morgan.",
            "ιδιαίτερα την επιδείνωση των σινο-αμερικανικών εμπορικών σχέσεων και την τάση αποχώρησης των Δυτικών από την Κίνα. Μια τάση που μοιραία επιταχύνει η πολιτική",
            "Μπορεί να υπάρχει ακόμη και ένα παγκόσμιο ρεκόρ Γκίνες στο μέλλον της",
            "δήλωσε πέρυσι στην εβδομαδιαία εφημερίδα Georgian Journal ο Tomer Mor Yosef από την Kass Group.",
            "θα έμενε μέχρι το τέλος της καριέρας του η πιο εμπορική ταινία του Αλτμαν· θα γινόταν επίσης η αφορμή για ένα πρωτόγνωρο franchise",
            "μια καλή πόρνη είναι η μόνη",
            "η κεντρική είσοδος από τον δρόμο οδηγεί στην κουζίνα και τον χώρο της τραπεζαρίας",
            "Τόνισαν πως δεν έκλεψαν δεδομένα πελατών",
            "«Δεν μπορούμε να υπερεκτιμήσουμε πόσο σημαντική είναι αυτή η ανακοίνωση»",
            "η κυβέρνηση των ΗΠΑ δεν έχει ανακαλέσει τους ισχυρισμούς της",
            "ότι η δουλειά μας είναι υψηλού επιπέδου και στις ξένες σκηνές δοκιμάζεται αυτοτελώς ως καλλιτεχνικό αποτέλεσμα και όχι ως αποτέλεσμα αναγνωρισιμότητας προσώπων και δημοσίων σχέσεων. Αυτή η αυτοτέλεια του καλλιτεχνικού έργου και η ανταπόκριση του κοινού είναι πολύτιμη για τον καλλιτέχνη",
            "ή η μόνιμη ενσωμάτωσή τους σε μια αυτοκρατορία είναι εξαιρετικά δύσκολη. Στην Ουκρανία",
            "όπως τα υπεράκτια αιολικά πάρκα. Τα ηλεκτρονικά οχήματα βρίσκονται στην εμπροσθοφυλακή της προσπάθειας για μείωση των εκπομπών CO2. Η αειφόρος τεχνολογία θα υιοθετηθεί σε όλες τις βιομηχανίες. Ένα πακέτο βοήθειας περίπου 1,3 έως 1,5 δισεκατομμυρίων ευρώ αναμένεται να εγκριθεί το τελευταίο τρίμηνο του 2022",
            "η αιτιολόγηση της αμερικανικής επέμβασης στο Βιετνάμ που αναπτύχθηκε από την ομάδα συμβούλων του προέδρου Τζον Κέννεντυ",
            "Ελάχιστα πιο υγιεινή είναι η διατροφή των ανθρώπων σήμερα σε παγκόσμιο επίπεδο",
            "Παρόλο που η Apple κατέχει ένα μικρό μερίδιο αγοράς στην Ινδία",
            "παραμένοντας πιστό στον στόχο του για διαρκή ενίσχυση της εξωστρέφειάς του.",
            "Η κίνηση της SBV έρχεται λίγες ώρες αφότου ο πρωθυπουργός ζήτησε από την κεντρική τράπεζα να εξετάσει την αύξηση των επιτοκίων για να υποστηρίξει το νόμισμα (ντονγκ)",
            "Τα έκαναν κι οι Μογγόλοι κι οι Κινέζοι κι οι Αφρικάνοι και οι Αζδέκοι ( αυτοί να δεις…).",
            "έχουν τη δυνατότητα να γίνουν ξανά οικοδεσπότες οργανώσεων τύπου Αλ Κάιντα.",
            "Ο Καλός άνθρωπος του Σετσουάν έχει τη μορφή μιας παραβολής για τα διλήμματα και το διχασμό του ανθρώπου και των σύγχρονων κοινωνιών.",
            "ο εκπρόσωπος του ΠΟΥ στο Βιετνάμ",
            "παγιδεύοντας πελάτες και μέλη του προσωπικού στο εσωτερικό",
            "περισσότεροι από 100 διαδηλωτές υπέρ της δημοκρατίας είχαν σκοτωθεί. «Λυπάμαι βαθιά για τους ανθρώπους που έχασαν τη ζωή τους»",
            "ο οποίος λόγω Covid είχε φτάσει στο 15% του ΑΕΠ",
            "ωθώντας τους αγοραστές να στραφούν προς αυτούς τους προμηθευτές",
            "δεδομένου ότι τότε οι ΗΠΑ διεξήγαν έναν άλλο αιματηρό πόλεμο",
            "η Λαϊκή Τράπεζα της Κίνας προχώρησε την περασμένη εβδομάδα σε σημαντικές μειώσεις πολλών επιτοκίων",
            "έκανε ένα test drive μετά από αίτημα του μηχανικού Truong. Ξαφνικά έχασε τον έλεγχο",
            "υπολογίζεται ότι συνεισφέρει περί το 16% του συνολικού τζίρου",
            "Ολα τα παραπάνω υπό την προϋπόθεση ότι οι ΗΠΑ",
            "της αν. Ασίας και της Ωκεανίας ήταν οι πιο δυναμικές",
            "ή τουλάχιστον προσπαθώ να αλληλεπιδράσω με τα θέματά μου",
            "Άλλοι αναλυτές υποστηρίζουν ότι η σύσφιξη από την κεντρική τράπεζα θα βοηθήσει το ντονγκ να κερδίσει έδαφος έναντι του δολαρίου.",
            "Υπάρχουν καινοτομίες που δημιουργούνται αυτήν τη στιγμή και προέρχονται κατευθείαν από ταινία επιστημονικής φαντασίας. Ας δούμε μερικές μόνο από αυτές…",
            "προκειμένου να καταστεί ουδέτερη στον άνθρακα",
            "θα αρχίσουμε να διαπιστώνουμε αύξηση του ανταγωνισμού ανάμεσα στους «ψηφιακούς ιθαγενείς»",
            "Σε μια έκθεση που έστειλαν σε πελάτες την Τετάρτη",
            "όταν το Θεσσαλικό Θέατρο απέσπασε τρία αργυρά βραβεία στην υποκριτική",
            "αλλά σπάνια κοιτάζει πιο πίσω από τους «Sopranos»(1999-2007) και ίσως το «Seinfeld» (1989-1998)",
            "για τις οποίες η IHG επιβεβαίωσε ότι είναι αυθεντικές",
            "Το υπουργείο Υγείας του Βιετνάμ ανακοίνωσε χθες Τρίτη ότι τις προηγούμενες 24 ώρες επιβεβαιώθηκαν 3.699 κρούσματα του SARS-CoV-2",
            "Το ΘΕΣΣΑΛΙΚΟ ΘΕΑΤΡΟ είναι ένα Ευρωπαϊκό θέατρο του 21ου αιώνα",
            "σε ό,τι αφορά το εργατικό της δυναμικό. Γι’ αυτό και προσελκύει πακτωλό επενδυτικών κεφαλαίων",
            "Γιάννης Ταυλάς και Mother of Millions.",
            "Οι ΗΠΑ δεν εγκατέλειψαν ποτέ τη «θεωρία του ντόμινο». Την επαναδιατύπωσαν το 2003 στην εισβολή στο Ιράκ. Θεώρησαν ότι η κατάκτηση του Ιράκ και η ανατροπή του καθεστώτος του Σαντάμ Χουσεΐν",
            "Το Υπουργείο Υγείας ανέφερε ότι οι επαγγελματίες στον χώρο της υγείας θα πρέπει να αντιμετωπίζουν τα ΛΟΑΤΚΙ+ άτομα με σεβασμό και να διασφαλίζουν ότι δεν υφίστανται διακρίσεις.",
            "με επικεφαλής τη δρα Βικτόρια Μίλερ του καναδικού ΜακΜάστερ και τoν καθηγητή Τζιν Μάγιερ της Σχολής Επιστήμης της Διατροφής του αμερικανικού Πανεπιστημίου Ταφτς",
            "ίσως ανοίγει έναν δρόμο για τη διερεύνηση της σχέσης μας με την αρχαιότητα. Τι είναι τα αγάλματα για τα αγόρια των γυμναστηρίων",
            "Το τηλεφωνικό κέντρο της Halyk Bank του Καζακστάν δήλωσε στην εφημερίδα ότι οι ρωσικές κάρτες δεν εξυπηρετούνται ούτε μέσω τερματικών ούτε μέσω ΑΤΜ. Παρόμοια ενημέρωση έκανε και η βιετναμέζικη τράπεζα BIDV",
            "Δείτε αυτή τη δημοσίευση στο Instagram. Η δημοσίευση κοινοποιήθηκε από το χρήστη Supercar Fails (@supercar.fails)",
            "ήταν η διανομή της δήθεν είδησης – η διάδοση της μαύρης προπαγάνδας δίχως την αναφορά πηγών – στα Γραφεία του ξένου Τύπου με την προοπτική να την ανακαλύψουν τα αμερικανικά Μέσα τα οποία θα την διέδιδαν στο κοινό των ΗΠΑ.",
            "Αυξάνεται η ζήτηση για ελληνικά καλλυντικά στο εξωτερικό",
            "σε μια περίοδο που επικρατεί η απόλυτη απαισιοδοξία",
            "άνθρακα και χρήματα και εξασφαλίζει γρήγορη επισκευή και υψηλή επεκτασιμότητα. Συνδέεται με χαλύβδινο πλέγμα βάθους 50 εκατοστών",
            "Το 71% των οπαδών των Ρεπουμπλικανών πιστεύουν ότι η νίκη του Μπάιντεν ήταν προϊόν νοθείας",
            "το 1963-64. Η στρατηγική πρόβλεψη που έκαναν συνιστούσε μια θεωρία του ντόμινο: ο κομμουνισμός έχει φιλοδοξίες παγκόσμιας επέκτασης",
            "η Κίνα λανσάρει ένα -ελεγχόμενο από το κράτος- ψηφιακό νόμισμα χρησιμοποιώντας τεχνολογία blockchain",
            "Κατασκευή σκηνικού: Χρήστος Καράκης – Νίκος Ανδριανόπουλος",
            "της οποίας το πραγματικό όνομα είναι Θάου Νανταρ Αούγκ",
            "Η μεγαλύτερη και ψηλότερη κρεμαστή κατασκευή στον κόσμο",
            "οι αυξήσεις αφορούν προς το παρόν μόνο τη Χιλή.",
            "θα βρίσκεται στο προσκήνιο και το επόμενο διάστημα",
            "χρειάστηκε τρία χρόνια για να κατασκευαστεί με κόστος περίπου 40 εκατομμύρια δολάρια. Κατασκευασμένη κυρίως από χάλυβα και γυαλί για να μεγιστοποιήσει τη θέα και να συμπληρώσει το περιβάλλον της",
            "Ένας νεαρός Αμερικανός μετά από μια επίθεση μένει τυφλός",
            "νέες θεατρικές φόρμες όπως ζητάει και ο Κόστια στο Γλάρο του Τσέχωφ.",
            "η τάση της στροφής σε όλο και μικρότερα σπίτια φτάνει συχνά σε ακραία επίπεδα.",
            "συνδυάζεται ήδη και με τις διαδικασίες διαχείρισης μιας ενδεχόμενης ήττας στην Ουκρανία. Αν οι Ρώσοι κερδίσουν",
            "με τα καλλυντικά ευρείας διανομής να συνθέτουν το 31% των συνολικών πωλήσεων",
            "Η θεωρία του ντόμινο στην Ουκρανία",
            "αλλά ότι ίσχυε ακριβώς το αντίθετο. Όταν η υγεία της άρχισε να βελτιώνεται",
            "που έχει σχεδιαστεί για να μεταλαμπαδεύσει τη χαρά της οδήγησης σε δύο τροχούς στην επόμενη γενιά.",
            "Ο πόλεμος τηςμε την Ουκρανία είχε για πρώτο θύμα του την αλήθεια.",
            "οι χώρες που περιλαμβάνονται στη λίστα με τα σύγχρονα οικονομικά θαύματα χαρακτηρίζονται από σχετικά ισχυρή ανάπτυξη",
            "θα έχει την ικανότητα να μεταφέρει 279 επιβάτες στα μισά του κόσμου",
            "Άλλοι 35 θάνατοι ασθενών εξαιτίας επιπλοκών της COVID-19 αύξησαν στους 62.549 νεκρούς τον απολογισμό των θυμάτων της πανδημίας του νέου κορωνοϊού στο ασιατικό κράτος των 110 εκατομμυρίων κατοίκων από την εκδήλωσή της στην επικράτεια του αρχιπελάγους",
            "να εγκαταλείψω το μικρό και γενναίο έθνος στους εχθρούς του και τον τρόμο που πρέπει να ακολουθήσει θα ήταν ασυγχώρητο λάθος».",
            "που πάει χέρι-χέρι με την τεχνολογία",
            "συναγωνιζόμενες τους πιο ανεπτυγμένους ανταγωνιστές τους»",
            "την πολιτική που εφαρμόζεται ή να επικρατούσε εφησυχασμός.",
            "Οι τιμές καταναλωτή ενισχύθηκαν τους πρώτους επτά μήνες του 2022",
            "είναι πιο επιλεκτικοί και δίνουν προτεραιότητα στην κερδοφορία",
            "ανθρώπων που ερμηνεύουν τη ζωή με όρους NETFLIX. Αυτοί οι διασκορπισμένοι άνθρωποι",
            "θα υπάρχει το ερώτημα αν η επέμβαση στο Αφγανιστάν τον Οκτώβριο του 2001 είναι σημαντικότερο φιάσκο από την εισβολή στο Ιράκ την άνοιξη του 2003.",
            "έτσι ώστε να περιορίσουν τις κεντρόφυγες τάσεις που θα δημιουργηθούν.",
            "Η κατασκευή του έργου μεγάλης κλίμακας πρόκειται να ξεκινήσει σύντομα: Ο δανικός όμιλος θέλει να χρησιμοποιήσει μια έκταση άνω των 160.000 τετραγωνικών μέτρων στη χώρα της Νοτιοανατολικής Ασίας και να προσφέρει θέσεις εργασίας σε 4.000 άτομα - μια από τις πιο εκτεταμένες επενδύσεις στο Βιετνάμ φέτος.",
            "την δεκαετία της δημοσιονομικής κρίσης. Συνολικά",
            "η κατάσταση στατης αχανούς χώρας φαντάζει",
            "Our miss Grand International 2020#missgrandmyanmar2020🇲🇲#Hanlay #justiceforher pic.twitter.com/MSULMsQChV — Saw Eh Nae' (@sawehdoe) September 23",
            "γεγονός που οδηγεί τη χώρα σε γρήγορη οικονομική ανάκαμψη.",
            "εκτιμάται ότι η κατηγορία προϊόντων περιποίησης προσώπου θα ενισχυθεί κατά 4,8% φέτος",
            "σταμάτησαν να της ζητούν να τρώει κανονικό φαγητό.",
            "αλλά παραμένουν κάτω από τον στόχο του 4% της Κεντρικής Τράπεζας. Ο πληθωρισμός",
            "Ακολουθήστε το Protagon στο Google News",
            "οικονομία) να επιχειρήσει ένα τέτοιο κολοσσιαίο εγχείρημα",
            "2. Η δημιουργία έξι (6) νέων μαθημάτων και εργαστηρίων",
            "θα μπορούσε να επιταχυνθεί καθώς η οικονομική δραστηριότητα ανακτά πλήρη ταχύτητα. Το υψηλότερο κόστος των μεταφορών και επίσης διαφόρων εμπορευμάτων όπως είναι τα λιπάσματα και οι ζωοτροφές",
            "δίνοντας βήμα για την παρουσίαση του έργου νέων δημιουργών εγκαινίασε φέτος νέα σκηνή",
            "Το ΘΕΣΣΑΛΙΚΟ ΘΕΑΤΡΟ με την καλλιτεχνική διεύθυνση της Κυριακής Σπανού τα τελευταία τέσσερα χρόνια",
            "για να βελτιώσει τη δημιουργία νέας αξίας για ηλεκτρικά προϊόντα μοτοσυκλετών στο συνδεδεμένο σύμπαν.",
            "η Honda εργάζεται για τη διάδοση του battery sharing",
            "Ιαπωνία (13) και Χονγκ Κονγκ και Κίνα (14). Η Βόρεια Αμερική και η Ευρώπη συνεχίζουν να ηγούνται. Οι επιδόσεις της ΝΑ Ασίας",
            "που έχουν σχεδιαστεί για αντιπάλους εξεγερσιακού επιπέδου ή με περιορισμένες συμβατικές δυνατότητες.",
            "Vivo και OnePlus συναρμολογούν επίσης τοπικά μια σειρά από τα τηλέφωνα τους στη χώρα.",
            "«Απλώς περιμένω τι θα γίνει στη συνέχεια»",
            "Οι δικαιωματιστές που σέβονται τους αγιατολάδες και δεν καταδέχονται ν’ ασχοληθούν με “γυναικείες τρίχες”…”η μπούργκα είναι επιλογή” και τέτοια.",
            "εκεί κάπου στη 10ετία του ’70",
            "μετά από ένα θετικό πρώτο εξάμηνο ως προς την κατανάλωση διεθνώς αλλά και στην εγχώρια αγορά. Ειδικότερα",
            "που συνάδουν με αυτό που συμβαίνει στον παγκόσμιο θεατρικό χάρτη.",
            "Ακολουθήστε το Money Review στο Google News",
            "ανώτερος ερευνητής για την υγεία και τα ΛΟΑΤΚΙ+ δικαιώματα στο Human Rights Watch. «Ενώ οι συμπεριφορές δεν θα αλλάξουν από τη μια μέρα στην άλλη",
            "το όπλο του ψεύδους χρησιμοποιούνταν για να υφαρπαγεί η στήριξή του κόσμου για αμέτρητες στρατιωτικές επιχειρήσεις.",
            "η Ρωσία ελέγχει τον παράγοντα χρόνο",
            "πρέπει να λέτε τα πιο ηλίθια και τα πιο χοντρά ψέματα»",
            "σύμφωνα με πρόσφατα στοιχεία της ICAP",
            "είναι εύκολο να πλησιάσετε πολλούς φιλικούς και φιλόξενους ανθρώπους που μπορούν να γίνουν το θέμα σας",
            "ενέργειας και πόρων στον πόλεμο του Βιετνάμ.",
            "οι οποίες θα πραγματοποιηθούν τόσο στην Ευρώπη όσο και στο Βιετνάμ.",
            "επισημαίνοντας ότι ένας αριθμός μετανάστευσε στις χώρες της Κοινοπολιτείας Ανεξάρτητων Κρατών (ΚΑΚ) και ένα άλλος στις χώρες του απώτερου εξωτερικού.Οι περισσότεροι έφυγαν από τη Ρωσία και πήγαν στην Ουκρανία (79.600)",
            "Εάν κρίνουμε από την επικίνδυνη οδήγηση στο βίντεο που ακολουθεί που πιθανότατα τραβήχτηκε σε ένα δρόμο του Βιετνάμ - βάση των πινακίδων των αυτοκινήτων- θα πρέπει να είμαστε και ευγνώμων",
            "3. Η μεταφορά τεχνογνωσίας και βέλτιστων πρακτικών από φορείς διαχείρισης στερεών αποβλήτων της Ευρώπης προς αντίστοιχους φορείς του Βιετνάμ.",
            "το 1972 θα μπορούσε να νομίζει κανείς ότι απείχε έναν ολόκληρο αιώνα από τον πόλεμο της Κορέας",
            "το Βιετνάμ αλλά και την Κίνα να ανακάμπτουν σημαντικά",
            "Περιγράφοντας τους εαυτούς τους BBC στο ως ζευγάρι από το Βιετνάμ",
            "εικόνες ανθρώπων χαμένων στην άγνοια και την εικονική πραγματικότητα",
            "αυτό που επιτυγχάνει είναι η εμβάθυνση της επιβολής των ΗΠΑ στην Ευρώπη. Η συνοχή του ΝΑΤΟ και η διεύρυνσή του με τη Σουηδία και τη Φινλανδία",
            "και εύκολα θα φθάσεις στο μεγαλύτερο…",
            "οι χώρες αυτές θα μπορούσαν να χάσουν τη δυναμική της αν υπήρξε κάποια αλλαγή στην ηγεσία",
            "ο οποίος ξεκίνησε με τραγούδια του αξέχαστου Μάνου Λοΐζου ο οποίος «έφυγε» 40 χρόνια πριν",
            "συσπειρώνει τις χώρες της Δύσης. Στην πραγματικότητα",
            "ο Chookiat είπε ότι η Ταϊλάνδη είναι απίθανο να περιορίσει τις εξαγωγές καθώς η χώρα έχει πλεόνασμα και δεν υπάρχουν ανησυχίες για τις τοπικές προμήθειες.",
            "και κανείς δεν θα το μάθει ποτέ.",
            "μεταξύ άλλων - η τάση κινείται προς την αντίθετη κατεύθυνση: η περιοχή δέχθηκε επενδύσεις με όγκο σχεδόν 16 δισεκατομμυρίων δολαρίων ΗΠΑ σε διασυνοριακές συγχωνεύσεις και εξαγορές κατά τους πρώτους έξι μήνες του τρέχοντος έτους. Δύο χρόνια νωρίτερα",
            "Επίσης ένας τρόπος διασποράς ψευδών ειδήσεων",
            "κοντά στην Πόλη Χο Τσι Μινχ",
            "Το Μεγάλο Ψέμα ήταν μια στρατηγική προπαγάνδας που επικεντρωνόταν στη μαζική διάδοση ενός ή μερικών ψευδών στον πληθυσμό. Λειτουργούσε σαν πυραμίδα με το Μεγάλο Ψέμα στην κορυφή",
            "η Ρωσία επωφελείται όχι μόνο από την ιστορική της ικανότητα να αντέχει στις αντιξοότητες",
            "για τα παιδιά των κλαμπ και των μπαρ της παραλίας",
            "Επιπλέον είχε πει ότι προκειμένου το Ιράκ να αποφύγει τους εξαιρετικά αυστηρούς ελέγχους όπλων των Ηνωμένων Εθνών είχε δημιουργήσει στόλο κινητών εργαστηρίων χημικών και βιολογικών όπλων σε φορτηγά. Όλοι αυτοί οι ισχυρισμοί του Πάουελ αποδείχθηκαν ασύστολα ψεύδη.",
            "ένα τεχνητό πάγκρεας είναι διαθέσιμο στο Ηνωμένο Βασίλειο μέσω του NHS",
            "να καταρρίψω αυτό το εμπόδιο του αγνώστου",
            "Μια ωδή στην πατρότητα αλλά και στη θέληση για επιβίωση μέσα στο Ολοκαύτωμα. Ο Roberto Begnini συνδυάζει όλα του τα ταλέντα σε μια πανέμορφη αντιπολεμική ταινία που πάντα μας καθηλώνει.",
            "το Βιετνάμ στηρίζει την ταχεία οικονομική του άνοδο με πολύχρωμα δομικά στοιχεία. Για ένα δισεκατομμύριο δολάρια",
            "και είχαμε πάει το 2019 με “Το χώμα Βάφτηκε κόκκινο” που γύρισε βραβευμένο.",
            "Ένας θάνατος ασθενούς εξαιτίας επιπλοκών της COVID-19 αύξησε τον απολογισμό των θυμάτων της πανδημίας του νέου κορωνοϊού στους 43.123 νεκρούς.",
            "καθώς ξεκίνησε την πορεία του ως ΔΗΠΕΘΕ με την εμβληματική παράσταση του Κύκλου με την κιμωλία σε σκηνοθεσία Κώστα Μπάκα. Ο Μπρεχτ και το έργο του αποκτούν πάντα μια νέα επικαιρότητα σε κρίσιμες στιγμές",
            "Η έναρξη λειτουργίας της γυάλινης γέφυρας στη Γεωργία έγινε την ίδια εβδομάδα που η χώρα απέσυρε όλες τις εναπομείνασες απαιτήσεις εισόδου του covid-19 για τους διεθνείς επισκέπτες",
            "με αφορμή τη συμπλήρωση 100 χρόνων από τη Μικρασιατική Καταστροφή και την επέτειο γέννησής του",
            "με αποτέλεσμα τώρα να έχει γίνει θεατής σε έναν ντόμινο ευθυνών μεταξύ εταιρειών που μάλλον θα έχει “άδοξο” τέλος.",
            "«Πιστεύουμε ότι η Apple παράγει μόνο μοντέλα iPhone 14/14 Plus στην Ινδία τώρα λόγω της πιο σύνθετης ευθυγράμμισης της μονάδας της κάμερας της σειράς iPhone Pro (που έγινε από προμηθευτές EMS) και της υψηλότερης ζήτησης στην τοπική αγορά για τη σειρά iPhone 14 (εξοικονόμηση φόρου). Αναμένουμε ότι ο όγκος θα είναι μικρός στην αρχή του 4ου τριμήνου του 22ου (~1 εκατομμύριο μονάδες ανά μήνα",
            "σε μια ακόμα ταινία για τον πόλεμο του Βιετνάμ και πως αυτός μπορεί να καταστρέψει τα πάντα μέσα σε έναν άνθρωπο αλλά και στην ζωή του γενικότερα.",
            "στα φώτα της δημοσιότητας ήρθε ένα ολοκαίνουργιο trailer. Η νέα σειρά του αμερικανικού δικτύου ονομάζεται The Winchesters και πρόκειται να επικεντρωθεί στους γονείς των Sam και Dean και «στην επική ιστορία τους».",
            "την «Σκηνή Νέας Δημιουργίας» στην οποία παρουσίασαν τη δισκογραφική δουλειά τους οι νέοι καλλιτέχνες Δημήτρης Ψαρράς",
            "το στομάχι της πονούσε συνεχώς και έκανε εμετό σε καθημερινή βάση."
        ]
    }
}