{
    "concept": "GR_el_AE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Ηνωμένα Αραβικά Εμιράτα : efsyn.gr",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Ωστόσο",
            "Ηνωμένα Αραβικά Εμιράτα : η συμφωνία αυτή μπορεί να καλύψει μόνο ένα μικρό μέρος των 56,3 δισ. κυβικών μέτρων φυσικού αερίου που έλαβε η Γερμανία από τη Ρωσία το 2020.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Με τον ενεργειακό εφοδιασμό ευρωπαϊκών χωρών από τη Ρωσία να παραμένει αμφίβολος αυτόν τον χειμώνα",
            "Ηνωμένα Αραβικά Εμιράτα : η Γερμανία και τα Ηνωμένα Αραβικά Εμιράτα υπέγραψαν σήμερα συμφωνία που προβλέπει τον εφοδιασμό του Βερολίνου με υγροποιημένο φυσικό αέριο (LNG) και ντίζελ φέτος και το 2023. Οι υπογραφές έπεσαν κατά τη διάρκεια της επίσκεψης του Γερμανού καγκελάριου Όλαφ Σολτς στο Άμπου Ντάμπι.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Η συμφωνία προβλέπει μια πρώτη αποστολή ενός φορτίου LNG (137.000 κυβικά μέτρα) στα τέλη του 2022 και κατόπιν την εξαγωγή επιπλέον ποσοτήτων το 2023. Αναφέρεται επίσης μια πρώτη αποστολή ντίζελ τον Σεπτέμβριο και μια συμφωνία για την παράδοση έως και 250.000 τόνων ντίζελ μηνιαίως το 2023.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Οι φετινές παραδόσεις ενέργειας από τα ΗΑΕ πιθανότατα θα έρθουν εγκαίρως για να βοηθήσουν τη μεγαλύτερη οικονομία της Ευρώπης να ξεπεράσει την έλλειψη φυσικού αερίου αυτόν τον χειμώνα και να αντιμετωπίσει τις συνέπειες αυτού που ο Σολτς περιέγραψε ως ρωσικό ενεργειακό «εκβιασμό». Ωστόσο",
            "Ηνωμένα Αραβικά Εμιράτα : η συμφωνία αυτή μπορεί να καλύψει μόνο ένα μικρό μέρος των 56,3 δισ. κυβικών μέτρων φυσικού αερίου που έλαβε η Γερμανία από τη Ρωσία το 2020.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Μετά την επίσκεψή του στο Άμπου Ντάμπι",
            "Ηνωμένα Αραβικά Εμιράτα : ο Σολτς θα μεταβεί στο Κατάρ. Ο λόγος είναι ότι η γαλλική Total Energies ανακοίνωσε μια μεγάλη συμφωνία με το Κατάρ το Σάββατο",
            "Ηνωμένα Αραβικά Εμιράτα : βάσει της οποίας ο ενεργειακός γίγαντας θα επενδύσει στην εξερεύνηση ενός νέου κοιτάσματος φυσικού αερίου για εξαγωγές LNG και θα αναλάβει ποσοστό 9,4% του έργου.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : → Το ταξίδι Σολτς έγινε εν μέσω επίμονων ανησυχιών για την κατάσταση των ανθρωπίνων δικαιωμάτων στην περιοχή του Κόλπου. Το Σάββατο",
            "Ηνωμένα Αραβικά Εμιράτα : ο Σολτς πραγματοποίησε επίσκεψη στη Σαουδική Αραβία",
            "Ηνωμένα Αραβικά Εμιράτα : όπου συναντήθηκε με τον πρίγκιπα-διάδοχο Μοχάμεντ μπιν Σαλμάν",
            "Ηνωμένα Αραβικά Εμιράτα : με αντικείμενο διάφορα επιχειρηματικά ζητήματα. Υπενθυμίζεται ότι ο πρίγκιπας θεωρείται πως βρίσκεται πίσω από την άγρια δολοφονία του δημοσιογράφου Τζαμάλ Κασόγκι",
            "Ηνωμένα Αραβικά Εμιράτα : γεγονός που πυροδότησε έντονες διεθνείς αντιδράσεις.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Ερωτηθείς ο Σολτς εάν έθιξε τη θέμα της δολοφονίας Κασόγκι στη συνάντηση με τον πρίγκιπα-διάδοχο",
            "Ηνωμένα Αραβικά Εμιράτα : ο καγκελάριος δεν έδωσε σαφή απάντηση: «Συζητήσαμε όλα τα θέματα που περιστρέφονται γύρω από ζητήματα πολιτικών και ανθρωπίνων δικαιωμάτων. Έτσι θα έπρεπε να είναι. Μπορείτε να υποθέσετε ότι τίποτα δεν έμεινε ασυζήτητο που πρέπει να είχε ειπωθεί».",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Γερμανοί πολιτικοί καλούσαν τον Σολτς",
            "Ηνωμένα Αραβικά Εμιράτα : πριν από το ταξίδι του στις χώρες του Κόλπου",
            "Ηνωμένα Αραβικά Εμιράτα : να εξασφαλίσει ότι ο ενεργειακός εφοδιασμός που θα επιδιώξει",
            "Ηνωμένα Αραβικά Εμιράτα : δεν θα ρίξει σκιές στο Βερολίνο",
            "Ηνωμένα Αραβικά Εμιράτα : αναφορικά με το θέμα του σεβασμού των ανθρωπίνων δικαιωμάτων.",
            "Ηνωμένα Αραβικά Εμιράτα : Σημαντικό επενδυτικό ενδιαφέρον από τα Ηνωμένα Αραβικά Εμιράτα (ΗΑΕ)",
            "Ηνωμένα Αραβικά Εμιράτα : σε τομείς όπως οι ανανεώσιμες πηγές ενέργειας",
            "Ηνωμένα Αραβικά Εμιράτα : οι υποδομές",
            "Ηνωμένα Αραβικά Εμιράτα : η γεωργία",
            "Ηνωμένα Αραβικά Εμιράτα : η τεχνολογία",
            "Ηνωμένα Αραβικά Εμιράτα : η υγειονομική περίθαλψη και οι βιοεπιστήμες",
            "Ηνωμένα Αραβικά Εμιράτα : αναμένεται να κινητοποιήσει για την Ελλάδα το κοινό επενδυτικό ταμείο των 4 δισ. ευρώ",
            "Ηνωμένα Αραβικά Εμιράτα : που συμφωνήθηκε τον περασμένο Μάιο μεταξύ των δύο χωρών.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Την πεποίθηση αυτή εκφράζει",
            "Ηνωμένα Αραβικά Εμιράτα : σε συνέντευξή του στο ΑΠΕ-ΜΠΕ",
            "Ηνωμένα Αραβικά Εμιράτα : ο Εμιρατινός υπουργός Οικονομίας",
            "Ηνωμένα Αραβικά Εμιράτα : Αμπντάλα μπιν Τουκ αλ Μάρι (Abdulla bin Touq Al Marri)",
            "Ηνωμένα Αραβικά Εμιράτα : με την ευκαιρία της παρουσίας του στη Θεσσαλονίκη",
            "Ηνωμένα Αραβικά Εμιράτα : ως επικεφαλής της εμιρατινής αποστολής στην 86η ΔΕΘ.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : «Οι δύο χώρες έχουν συνεργαστεί σε διάφορες διμερείς και πολυμερείς πρωτοβουλίες που έχουν ενισχύσει τις σχέσεις τους",
            "Ηνωμένα Αραβικά Εμιράτα : συμπεριλαμβανομένης της κοινής δήλωσης για τη Στρατηγική Εταιρική Σχέση το 2020 και της δημιουργίας ενός ταμείου ύψους 4 δισεκατομμυρίων ευρώ για επενδύσεις στην ελληνική οικονομία",
            "Ηνωμένα Αραβικά Εμιράτα : κατά την επίσκεψη του (Έλληνα) πρωθυπουργού στο ‘Αμπου Ντάμπι τον περασμένο Μάιο. Αυτό το κοινό ταμείο υπογραμμίζει τους αυξανόμενους οικονομικούς δεσμούς μεταξύ των δύο χωρών και θα οδηγήσει σε σημαντικό επενδυτικό ενδιαφέρον για την Ελλάδα",
            "Ηνωμένα Αραβικά Εμιράτα : σε όλους τους τομείς-στόχους",
            "Ηνωμένα Αραβικά Εμιράτα : όπως οι ανανεώσιμες πηγές ενέργειας (ΑΠΕ)",
            "Ηνωμένα Αραβικά Εμιράτα : οι υποδομές",
            "Ηνωμένα Αραβικά Εμιράτα : η γεωργία",
            "Ηνωμένα Αραβικά Εμιράτα : η τεχνολογία",
            "Ηνωμένα Αραβικά Εμιράτα : η υγειονομική περίθαλψη και οι βιοεπιστήμες",
            "Ηνωμένα Αραβικά Εμιράτα : μεταξύ άλλων. Πιστεύουμε ότι υπάρχει περιθώριο για την ενίσχυση της συνεργασίας στον τομέα των επενδύσεων και τη δημιουργία νέων ευκαιριών για τις επιχειρηματικές κοινότητες και στις δύο χώρες» σημειώνει ο κ.Μάρι.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Περί προοπτικής συνεργασίας στους τομείς των βιομηχανιών του μέλλοντος",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Υπογραμμίζει ακόμα τις προοπτικές που θα μπορούσαν να διανοιχθούν για συνεργασία των δύο χωρών στους τομείς της τεχνολογίας και των μελλοντικών βιομηχανιών",
            "Ηνωμένα Αραβικά Εμιράτα : σε μια περίοδο που τα Εμιράτα επιδιώκουν να ενισχύσουν διεθνώς τη θέση τους ως κόμβος καινοτομίας και «brain hub» (η χώρα έχει πρόσφατα ορίσει υφυπουργό αρμόδιο για την Τεχνητή Νοημοσύνη)",
            "Ηνωμένα Αραβικά Εμιράτα : να προσελκύσουν ανθρώπινο ταλέντο από όλον τον κόσμο",
            "Ηνωμένα Αραβικά Εμιράτα : να ανοίξουν περισσότερο την οικονομία τους σε επιχειρηματίες και επενδυτές",
            "Ηνωμένα Αραβικά Εμιράτα : αλλά και να διπλασιάσουν το μέγεθός της στην περίοδο ώς το 2030.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Κατά τον Εμιρατινό αξιωματούχο",
            "Ηνωμένα Αραβικά Εμιράτα : η νέα οικονομική προσέγγιση που υιοθετεί η κυβέρνηση των ΗΑΕ",
            "Ηνωμένα Αραβικά Εμιράτα : η οποία χαρακτηρίζεται από τις αρχές της ευελιξίας",
            "Ηνωμένα Αραβικά Εμιράτα : της βιωσιμότητας",
            "Ηνωμένα Αραβικά Εμιράτα : του ανοίγματος και της προβλεψιμότητας",
            "Ηνωμένα Αραβικά Εμιράτα : «αποτελεί μια τεράστια ευκαιρία για τις ελληνικές εταιρείες να αποκτήσουν αποτύπωμα στην αγορά των ΗΑΕ και από εκεί να επεκταθούν στην υπόλοιπη περιοχή MENA (Middle East/North Africa)",
            "Ηνωμένα Αραβικά Εμιράτα : τη Νότια Ασία και την Αφρική».",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Αναλυτικότερα",
            "Ηνωμένα Αραβικά Εμιράτα : ο κ.Μάρι υπογραμμίζει ότι η τελευταία αναδιοργάνωση του Υπουργικού Συμβουλίου στα ΗΑΕ επέφερε μερικές από τις σημαντικότερες νομοθετικές αλλαγές στην 50χρονη ιστορία της χώρας. «Έχουμε έναν υφυπουργό για την Τεχνητή Νοημοσύνη (ΤΝ) και διάφορες στρατηγικές και πολιτικές για τη στήριξη της ΤΝ",
            "Ηνωμένα Αραβικά Εμιράτα : του Blockchain και των συναφών τομέων",
            "Ηνωμένα Αραβικά Εμιράτα : καθιστώντας σαφές ότι η καινοτομία",
            "Ηνωμένα Αραβικά Εμιράτα : το ταλέντο",
            "Ηνωμένα Αραβικά Εμιράτα : η τεχνητή νοημοσύνη",
            "Ηνωμένα Αραβικά Εμιράτα : η ψηφιακή οικονομία",
            "Ηνωμένα Αραβικά Εμιράτα : οι προηγμένες τεχνολογίες",
            "Ηνωμένα Αραβικά Εμιράτα : είναι οι κύριοι μοχλοί της μελλοντικής μας ανάπτυξης. Η Ελλάδα είναι στρατηγικός εταίρος και πολλά μπορούν να επιτευχθούν αν ενώσουμε τις προσπάθειές μας",
            "Ηνωμένα Αραβικά Εμιράτα : για να υποστηρίξουμε αυτές τις μελλοντικές βιομηχανίες» λέει ο υπουργός Οικονομίας των Εμιράτων.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : «Game changer» το ανθρώπινο ταλέντο",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Η κυβέρνηση των ΗΑΕ",
            "Ηνωμένα Αραβικά Εμιράτα : προσθέτει",
            "Ηνωμένα Αραβικά Εμιράτα : έχει θέσει ως στόχο τον διπλασιασμό του μεγέθους της οικονομίας της χώρας",
            "Ηνωμένα Αραβικά Εμιράτα : από 381 δισ. δολάρια σήμερα",
            "Ηνωμένα Αραβικά Εμιράτα : σε 762 δισ. δολάρια το 2030 και το εμπόριο θα διαδραματίσει αναπόσπαστο μέρος μιας τέτοιας προσπάθειας. Όπως και το ανθρώπινο ταλέντο: «Βλέπουμε το ανθρώπινο ταλέντο ως “game changer” (παράγοντα που αλλάζει το παιχνίδι) αυτή τη στιγμή για την οικονομική ανάπτυξη και εργαζόμαστε πάνω στους κανονισμούς διαμονής στη χώρα",
            "Ηνωμένα Αραβικά Εμιράτα : για να προσελκύσουμε και να διατηρήσουμε ταλέντα από όλο τον κόσμο. Επιπλέον",
            "Ηνωμένα Αραβικά Εμιράτα : οι πρόσφατες μεταρρυθμίσεις μας",
            "Ηνωμένα Αραβικά Εμιράτα : όπως οι τελευταίες τροποποιήσεις του νόμου για τις εμπορικές εταιρείες",
            "Ηνωμένα Αραβικά Εμιράτα : παρέχουν μεγαλύτερη ελευθερία στους ιδιοκτήτες επιχειρήσεων και τους ξένους επενδυτές σε όλους τους τομείς» σημειώνει",
            "Ηνωμένα Αραβικά Εμιράτα : υπογραμμίζοντας την τεράστια ευκαιρία που συνιστά για τις ελληνικές επιχειρήσεις αυτή η νέα οικονομική προσέγγιση.",
            "Ηνωμένα Αραβικά Εμιράτα : ",
            "Ηνωμένα Αραβικά Εμιράτα : Γενικότερα",
            "Ηνωμένα Αραβικά Εμιράτα : επισημαίνει"
        ],
        "negative": [
            "ΜΠΑΡΛΕΤΑ: Σε μίτινγκ στη Μπαρλέτα ο Κουβανός Αρνάλντο Ρομέρο κέρδισε τα 200μ. με 20.62.",
            "τόσο μεγαλώνει η αγάπη σου για αυτήν. Εγώ την λάτρεψα και όποτε συναντώ Αφρικανό στο δρόμο αυτομάτως απλώνεται ένα πλατύ χαμόγελο στο πρόσωπό μου.",
            "υποχρεώνεται να ορίσει το κάθε συμβαλλόμενο Κράτος.",
            "στο διάστημα Ιανουαρίου-Αυγούστου υπερέβη κατά 103% το 2021 και συγκεκριμένα : 1.961.175 το 2022 έναντι 966.067 το προηγούμενο ίδιο διάστημα. Να σημειωθεί ότι η σύγκριση με το 2021 γίνεται γιατί και τον περσινό χρόνο η Σαντορίνη απέδειξε τις “αντοχές” της έναντι της πανδημία",
            "εκατομμύρια γονείς θρηνούσαν τα δικά τους παιδιά εξαιτίας του πολέμου. Ηταν μια φρικτή σφαγή που οι Γερμανοί διέπραξαν σε μεγάλο βαθμό σε απλούς",
            "ορίζεται προθεσμία εγγραφής των εν λόγω υποψηφίων για το ακαδημαϊκό έτος 2022-2023",
            "Όσο για την ασθένεια και τα παιδιά",
            "η κυρία φον ντερ Λάιεν έκανε λόγο και για ίδρυση μιας ευρωπαϊκής δημόσιας τράπεζας αποκλειστικά αφιερωμένης στην ανάπτυξη ενέργειας από υδρογόνο",
            "αναζητούν τρόπους επιβίωσης. Το ενδιαφέρον μας οφείλει να στραφεί και προς αυτή την κατεύθυνση",
            "Από το 1970 έχουν πνιγεί πάνω από τριάντα άνθρωποι ενώ τα ρεύματα της θάλασσας είναι ενίοτε τόσο ισχυρά",
            "σύμφωνα με την αρ.233/2000 Γνωμοδότηση του Ν.Σ.Κ.",
            "εμπορικά αξιοποιήσιμο κοίτασμα στην Κύπρο παραμένει η «Αφροδίτη» με τα 4,5 tcf της",
            "ενώ ένα πολύ φιλόδοξο σχέδιο που έχουν καταρτίσει ερευνητές που σχετίζονται με τις κρατικές υπηρεσίες οικονομικού σχεδιασμού προβλέπει τεράστια ανάπτυξη του τομέα μέχρι το 2050. Συγκεκριμένα",
            "καταστρέφοντας με απερίγραπτο τρόπο τον πολιτισμό και λεηλατώντας τον πλούτο αυτών των Πολιτισμένων λαών. Με αυτόν τον κλεμμένο πλούτο οι Ευρωπαίοι δεν έφτιαξαν μόνο οικονομία και βιομηχανία αλλά εξαγόρασαν και τις κατώτερες τάξεις",
            "Το” νησί της αποκάλυψης” τα τελευταία χρόνια έχει αναδειχθεί σε έναν προορισμό που ελκύει επισκέπτες ανώτερης οικονομικής στάθμης",
            "καθώς και η ατμοσφαιρική ρύπανση που ταλαιπώρησε ιδίως τις περασμένες δεκαετίες την Αθήνα",
            "καθώς η επισκεψιμότητα ξεπέρασε τα μεγέθη του 2019.",
            "Για τα σχολικά έτη 2019-2020 και 2020-2021 γίνονται δεκτά απολυτήρια",
            "αξίζει να αναφερθεί η τελευταία εξέλιξη στο Ουκρανικό μέτωπο. Ενώ η Ρωσία με υπο-τριπλάσιο της Ουκρανίας στρατιωτικό δυναμικό έχει καταλάβει το 20–25% του Ουκρανικού εδάφους και κάνοντας μια τακτική υποχώρηση διάσωσης δυνάμεων έχει παρουσιάσει πολύ καλές επιδόσεις στο μέτωπο χωρίς μάλιστα να βομβαρδίσει υποδομές στην Ουκρανία μέχρι πρότινος εν αντιθέσει με την Αμερική που ισοπέδωσε σε μερικές εβδομάδες την υποδομή της Γιουγκοσλαβίας το 1999 σκοτώνοντας εκατοντάδες και χιλιάδες αμάχους (Πύραυλοι εναντίον επιβατικών τραίνων με αμάχους",
            "δεν είναι απόφοιτος ελληνικού σχολείου που λειτουργεί στην Ελλάδα",
            "αφότου οι τελευταίοι αυτόπτες μάρτυρες εκείνης της απάνθρωπης εποχής θα έχουν φύγει από τη ζωή.",
            "λέει η Εντιθ. Ωστόσο είχαν κατά νου αυτά που ήθελαν να ζήσουν τα παιδιά",
            "Αν είσαι Κύπριος Πρωτοετής γίνε μέλος στην ενημερωτική σελίδα \"Κύπριοι φοιτητές στην Ελλάδα\" για να μαθαίνεις όλα τα νέα που σε αφορούν.",
            "ας σκεφτούν πως το αίμα δυο εκατομμυρίων σφραγιασθέντων Κονγκολέζων και ο αμύθητος πλούτος των διαμαντιών του Βελγικού Κονγκό που έκλεψαν οι Βέλγοι (κυρίως Βαλλόνοι) χρηματοδότησαν τα ωραία κτίρια στις Βρυξέλες",
            "Ηδη από τις πρώτες μέρες του πολέμου η Βέρμαχτ και οι βοηθητικές μονάδες αποτελούμενες από απλούς Γερμανούς έκαιγαν ζωντανά ανυπεράσπιστα παιδιά και γυναίκες.",
            "Εθνικός Εκπρόσωπος για την Κλιματική Αλλαγή και καθηγητής Φυσικής της Ατμοσφαίρας Χρήστος Ζερεφός",
            "αφού ακόμη και πέρυσι η Μήλος στο δεύτερο μισό της θερινής περιόδου έπιασε τους αριθμούς της προ κοβιντ εποχής",
            "αποφεύγοντας κάθε ευθύνη για τα εγκλήματα που διέπραξαν. Οπως ο Heinz Reinefahrt",
            "το 1870 η Ασία πέφτει από 50% στο 30% και η Δύση ανεβαίνει από το 15% στο 35%",
            "Γιατί ακόμη και χώρες όπως η Ελλάδα που σύμφωνα με τον Huntington ανήκουν στο «Ορθόδοξο Ανατολικό» τόξο θέλουν να ποζάρουν σαν «Ευρωπαϊκές» και «δυτικές» με τρόπο μάλιστα γελοίο που δεν προκαλεί απλώς τον γέλωτα αλλά ακράτητα χαχανητά",
            "Στην έρημο Ναμίμπ υπάρχει και η περίφημη πόλη-φάντασμα",
            "Φώτης Μάγγος «οι Λειψοί ξεπέρασαν εφέτος το “φράγμα” του 2019 σε ακτοπλοϊκές αφίξεις και η επισκεψιμότητα τους είναι υψηλότερη κατά 25% σε σχέση με πέρυσι. Το κάλεσμα μας για έναν “πράσινο” τρόπο διακοπών χωρίς οργανωμένες ξαπλώστρες είχε μεγάλη απήχηση σε Ελληνες και ξένους».",
            "έρχεται να «βάλει τα πράγματα στη θέση» τους όσον αφορά την μελλοντική πορεία του σύγχρονου κόσμου. Θα παρουσιάσουμε ορισμένα στοιχεία που αφορούν την ιστορική εξέλιξη.",
            "και σε κάποιες περιπτώσεις εισέρχονται στην ξηρά και δημιουργούν το φαινόμενο του June Gloom τον Ιούνιο για το οποίο θα μιλήσουμε μια άλλη φορά. Αυτά τα συστήματα νεφών πάντως σπάνια σχηματίζονται κοντά στον ισημερινό.",
            "«Η Jacaranda ανθίζει πάντα την άνοιξη",
            "Το ένα μετά το άλλο ρεκόρ στον τουρισμό καταγράφει η Πάρος που ήδη έχει ξεπεράσει τα μεγέθη του 2019. Οι αφίξεις του Ιουνίου δείχνουν ότι πάνω από 120.000 αφίξεις μετρήθηκαν από θαλάσσης και αέρος με αυξήσεις έναντι του Ιουνίου 2019 που ξεπερνούν το 40%.",
            "Αστυπάλαια: Άνοδος σε αεροπορικές αφίξεις αλλά και ακτοπλοϊκώς",
            "που μετά τον πόλεμο έγινε δήμαρχος της πόλης Βέστερλαντ στο γνωστό νησί Ζιλτ",
            "με τα μέχρι τώρα στοιχεία να αποτυπώνουν άνοδο των αφίξεων σε σχέση με το 2019",
            "Η οικογένεια εξιστορεί το ταξίδι της μέσω των social media",
            "ενώ παρατηρείται και αύξηση του αριθμου των οργανωμένων group».",
            "Ακολουθήστε το pttlgr στα Google News",
            "Η Δήμαρχος Σίφνου Μαρίας Ναδάλη μεταφέρει ότι «με πολύ θετικό τρόπο εξελίσσεται η σεζόν στη Σίφνο με τις ακτοπλοϊκές αφίξεις να ξεπερνούν το 2019. Ο Σεπτέμβριος εμφανίζει εξίσου ικανοποιητικές πληρότητες",
            "βρίσκεται δίπλα σε ένα από τα πιο ενεργά ηφαίστεια του κόσμου που εκρήγνυται συνεχώς εδώ και 35 χρόνια. Ολόκληρη η λάβα εκτοξεύεται στα νερά τα οποία φτάνουν και τους 100 βαθμούς Κελσίου και είναι απλησίαστα για τον άνθρωπο ακόμη και τις πιο κρύες μέρες του χειμώνα.",
            "ο ίδιος ανέφερε πως «καταγράφηκαν σοβαρές ζημιές στους τοίχους",
            "περισσότεροι από 5,2 εκατομμύρια πολίτες της χώρας μου δολοφονήθηκαν και ο πληθυσμός μειώθηκε κατά περίπου 12 εκατομμύρια.",
            "αστυνομικών και εκπροσώπων πολλών άλλων επαγγελμάτων",
            "Τα επίσημα στατιστικά στοιχεία του Κρατικού Αερολιμένα Πάρου καταδεικνύουν ότι οι αεροπορικές αφίξεις επισκεπτών στο νησί τους δύο τελευταίους καλοκαιρινούς μήνες του 2022",
            "συγκεντρώνοντας σημαντικά έργα από τη δεκαετία του 1960 έως και τη δεκαετία του 1980",
            "βρίσκεται μέσα στη θάλασσα. “Χτυπιέται” από τα ορμητικά κύματα του Ατλαντικού και “φιλοξενεί” δεκάδες μαύρους κορμοράνους.",
            "η συχνά έντονη ομίχλη και τα τεράστια κύματα του Ατλαντικού ανέκαθεν αποτελούσαν τεράστια πρόκληση και κίνδυνο για τους ναυτικούς που προσπαθούσαν να πλεύσουν γύρω από το Ακρωτήριο της Καλής Ελπίδας και",
            "η πιο «εύκολη» λύση ήταν να φέρουν από την Αργεντινή την Jacaranda γιατί όχι μόνο μεγαλώνει γρήγορα αλλά γίνεται και πελώρια. Μπορεί ο χρυσός να σώθηκε μετά από σχεδόν 1,5 αιώνα αλλά οι νοτιοαφρικανικές πόλεις τον Οκτώβριο και τον Νοέμβριο εξακολουθούν να είναι βουτηγμένες στο μοβ. Πρόκειται για μια εικόνα που αφήνει άφωνο οποιονδήποτε την αντικρύσει για πρώτη φορά. Μια μοβ πανδαισία που απλώνεται από άκρη σε άκρη στο κέντρο της πόλης. Πάντα τον Οκτώβριο και τον Νοέμβριο. Έτσι λοιπόν μου ήρθε η ιδέα να συμπεριλάβω το αγαπημένο αυτό δέντρο στον τίτλο του βιβλίου μου και να προσθέσω και την εποχή που ανθίζει",
            "όπου βρίσκεται το 28% των γνωστών αποθεμάτων και του Καναδά",
            "Οι ανωτέρω βεβαιώσεις θα πρέπει να φέρουν την επισημείωση της Σφραγίδας της Χάγης (Apostille) για τις χώρες που έχουν προσχωρήσει στην εν λόγω Σύμβαση όπως αναφέρεται στην ΕΠΙΚΥΡΩΣΗ ΔΙΚΑΙΟΛΟΓΗΤΙΚΩΝ",
            "ενώ η τουριστική περίοδος διευρύνεται και τον Σεπτέμβριο. Παρά τις δυσκολίες του τουριστικού κλάδου κυρίως λόγω της ακρίβειας",
            "με ένα στα 50 παιδιά να επηρεάζεται σε σύγκριση με ένα στα 150 παιδιά στην Αμερική.",
            "η ίδια και οι συν-συγγραφείς της έγραψαν ότι «ενώ επενδύονται δισεκατομμύρια δολάρια στην πρόληψη των θανάτων που σχετίζονται με την COVID-19",
            "Στα υπόλοιπα νησιά των Κυκλάδων θετικά είναι τα μηνύματα που εκπέμπονται από τους φορείς της Μήλου",
            "όπως τονίζεται και στόχος είναι τα έσοδα να βοηθήσουν τις τουριστικές επιχειρήσεις να ανακάμψουν μετά από τα δύσκολα χρόνια της πανδημίας",
            "που είναι ο παλαιότερος και καλύτερα διατηρημένος οικισμός των Σουαχίλι",
            "«Η Ίος ξεπέρασε φέτος τις αφίξεις του 2019 από Μάιο έως Αύγουστο",
            "ένα είδος σκύλου που προέρχεται από την Αυστραλία που είναι γνωστό πως επιτίθεται σε ανθρώπους. Επιπλέον",
            "αλλά η πραγματικότητα. Όπως παραδέχθηκε και ο ίδιος στην ανακοίνωση της συνταξιοδότησής του από το τένις",
            "ΚΕΝΥΑ: Σε αγώνα 10χλμ. στο Κάπσογουορ στις γυναίκες νικήτρια ήταν η Πιούριτι Κόμεν με 32.36. Ακολούθησαν η Ναόμι Τζέμπετ σε 33.13 και η Πρίσκα Τσεσάνγκ με 33.15. Στους άνδρες κέρδισε ο Μπρέιβιν Κίπροπ σε 28.39",
            "οι Γερμανοί δολοφόνησαν περίπου 55.000 πολωνούς πολίτες",
            "Τα ισχυρά ρεύματα των ωκεανών στη περιοχή δημιουργούν δυνατά και ψηλά κύματα",
            "σημειώνει ο Αντιδήμαρχος Τουρισμού Δήμου Άνδρου",
            "Η Βασιλική Ακαδημία Τεχνών (Royal Academy of Arts)",
            "στο διάστημα Ιανουαρίου-Αυγούστου υπερέβη κατά 103% το 2021 και συγκεκριμένα : 1.961.175 το 2022 έναντι 966.067 το προηγούμενο ίδιο διάστημα. Να σημειωθεί ότι η σύγκριση με το 2021 γίνεται γιατί και τον περσινό χρόνο η Σαντορίνη απέδειξε τις “αντοχές” της έναντι της πανδημία",
            "Σπάνια δικαιώνει το όνομά της η κατά τα άλλα ατυχής –δανεισμένη από τις ΗΠΑ- έκφραση «State of the Union» («Κατάσταση της Ένωσης») που χρησιμοποιείται για την ετήσια ομιλία του/της Προέδρου της Ευρωπαϊκής Επιτροπής ενώπιον του Ευρωπαϊκού Κοινοβουλίου.",
            "Ενώ η οικογένεια σχεδιάζει να επιστρέψει στο Κεμπέκ τον ερχόμενο Μάρτιο",
            "όταν η Ασία έπεσε απο το 55% στο 12% και η Δύση εκτοξεύθηκε απο το 15% στο 50%.",
            "όπως επισήμανε πρόσφατα σε ανακοινώσεις του ο διευθυντής της Γαλλικής Σχολής Αθηνών",
            "Το Αθηναϊκό Μακεδονικό Πρακτορείο Ειδήσεων μίλησε με φορείς από τα νησιά που πρωτοστατούν στις τουριστικές αφίξεις",
            "είναι πολύ πιθανόν να δούμε την ενεργοποίηση των ορυχείων της Αυστραλίας",
            "Η χρησιμότητα του υδρογόνου ως ενεργειακού παραγώγου δεν ήταν άγνωστη",
            "ντοκιμαντέρ και video art ενώ τριάντα από αυτούς ταξιδεύουν στην Αθήνα για να παρουσιάσουν την δουλειά τους στο αθηναϊκό κοινό προσφέροντας δωρεάν ταινίες",
            "κάτι που φάνηκε και στο φετινό καλοκαίρι",
            "Ιος: Ξεπέρασε φέτος τις αφίξεις του 2019 από Μάιο έως Αύγουστο",
            "το ψυχολογικό και ιδεολογικό έδαφος για έναν κατεστραμμένο πλανήτη έχει στρωθεί με τις δεκάδες ταινίες του Χόλυγουντ",
            "2019. Η τελευταία είναι μια επανερμηνεία του ελληνικού μύθου της Σίβυλλας που προφητεύει το μέλλον των ατόμων γράφοντάς τα σε φύλλα βελανιδιάς",
            "προκειμένου να γεμίσουν το μυαλό τους με «οπτικές αναμνήσεις» πριν επιδεινωθεί η όρασή τους.",
            "που εδρεύει και λειτουργεί νομίμως στην ημεδαπή",
            "Άνδρος: Δυνατοί μήνες Μάιος και Ιούνιος",
            "Κατά τη διάρκεια των ταξιδιών του - που συνεχίστηκαν στη Ναμίμπια - ο Kanhema απαθανάτισε πλάνα από πολλές γραφικές απόψεις. Γύρισε τους εμβληματικούς καταρράκτες Victoria",
            "μόνο από αεροπορική κίνηση σε εσωτερικές και διεθνείς αφίξεις",
            "τονίζει στο ΑΠΕ-ΜΠΕ ο δήμαρχος του νησιού Γιάννης Σιώτος. Η καλή αρχή φάνηκε από την έναρξη της τουριστικής περιόδου",
            "To 2008 ταλαιπωρήθηκε από λοιμώδη μονοπυρήνωση και πόνους στη μέση",
            "μένει να φανεί αν το τεμάχιο «5» (Exxon) έχει προοπτικές και αν η γαλλοϊταλική κοινοπραξία της Total/ENI θα προχωρήσει",
            "μεγάλες εκτάσεις γης στην Αφρική και την Ασία παραμένουν χωρίς χαρτογράφηση στην μητέρα της αναζήτησης του διαδικτύου.",
            "η καταστροφή πολιτιστικών και θρησκευτικών χώρων",
            "η περιοχή έμεινε πλέον γνωστή ως “Ακτή των Σκελετών”.",
            "με τα μέχρι τώρα στοιχεία να αποτυπώνουν άνοδο των αφίξεων σε σχέση με το 2019",
            "τις «αδέσμευτες» παράγεται το υπόλοιπο 2,3%. Αυτό από μόνο του δεν λέει πολλά",
            "εκτιμάται ότι υπήρχαν 140 εκατομμύρια ορφανά παιδιά παγκοσμίως.",
            "τονίζουν φορείς του κλάδου. Ξεκινώντας από τα κοσμοπολιτικα νησιά",
            "Γιατί επέλεξαν να ταξιδέψουν σε όλον τον κόσμο",
            "1 - On this day in 2001",
            "ή β) πιστοποιητικά γέννησης του υποψηφίου και των γονέων του",
            "Επειδή όμως έχουμε γίνει κάπως σοφότεροι την τελευταία διετία",
            "εντυπωσιακή άνοδο 52% σε αεροπορικές αφίξεις και αντίστοιχα 7,4% ακτοπλοϊκώς από Μάιο μέχρι και Αύγουστο σε σύγκριση με το 2019",
            "παρά το υψηλό κόστος της μετακίνησης λόγω ενεργειακής κρίσης. Είναι ενθαρρυντικό που το ταξιδιωτικό κοινό ανταποκρίνεται στα μηνύματα μας και εστιάζει σε εμπειρίες όπως η γαστρονομία,τα μονοπάτια",
            "Η Μύκονος έτρεξε με πληρότητα πάνω από 90% όλους τους καλοκαιρινούς μήνες",
            "? 310 weeks as No. 1.",
            "γ) Βεβαίωση αναγωγής βαθμολογίας σε περίπτωση που ο βαθμός δεν είναι στην εικοσάβαθμη κλίμακα",
            "έχει διπλά θετική επίδραση: παράγεται από «καθαρές» πηγές και δημιουργεί «καθαρή» ενέργεια",
            "διότι τα συστήματα νεφών Actinoform είναι αδύνατο να αναγνωριστούν από το έδαφος επειδή εμφανίζονται σε μεγάλες κλίμακες – μερικές φορές εκτείνονται σε μήκος 300 χιλιομέτρων (180 μίλια) σε χαμηλά στρώματα που συνήθως συναντώνται στον ανοιχτό ωκεανό.",
            "«Βασικά έχω βάλει στόχο κάθε χρόνο να πραγματοποιώ 3 ταξίδια σε μέρη που δεν έχω βρεθεί ποτέ πριν: σε ένα ελληνικό νησί",
            "Προϋπόθεση για την εγγραφή των επιτυχόντων",
            "Από τα τζούνιορ έδειξε τι θα επακολουθούσε",
            "Η ειδική ένδυση είναι αναγκαία προϋπόθεση για κάποιον που επιχειρεί να κολυμπήσει στα νερά",
            "ο Όλεγκ Ντόροστσουκ στο ύψος με 2,15μ. και ο Χλιμπ Πισκούνοφ στη σφύρα με 70,54μ. Στις γυναίκες η Τετιάνα Μέλνιν κέρδισε τα 200μ. σε 23.87",
            "εξηγεί ο Δήμαρχος Πάτμου Λευτέρης Πέντες.",
            "Οι εξελίξεις των τελευταίων ημερών κάνουν όλο και πιο πιθανή μία ριζική επανεξέταση του ζητήματος της παραγωγής ενέργειας από πυρηνικά εργοστάσια. Η λογική λέει πως στους επόμενους μήνες θα δούμε χώρες όπως η Γερμανία και η Ιαπωνία να μαλακώνουν την πολύ αυστηρή στάση που έχουν τηρήσει τα τελευταία δέκα χρόνια και να δέχονται την επαναλειτουργία εργοστασίων",
            "Η φωτογράφηση άγριας ζωής σε επαγγελματική βάση",
            "μηχανικά θεατρικά σκηνικά και σκηνικές παραστάσεις με τεράστιους συντελεστές.",
            "ίσως να μην πρέπει καν να ξεκινήσουν την προσπάθεια αναζωογόνησης της πυρηνικής βιομηχανίας",
            "Η ειδική ένδυση είναι αναγκαία προϋπόθεση για κάποιον που επιχειρεί να κολυμπήσει στα νερά",
            "συνάντησε έναν ελέφαντα και ιπποπόταμους κατά μήκος του ποταμού Zambezi.",
            "του έδιναν ακόμα μεγαλύτερο κίνητρο. «Συνήθιζα να βλέπω τους αθλητές με μία αίσθηση θαυμασμού. Ήταν σαν γίγαντες για μένα και κάπου εκεί άρχισα να ονειρεύομαι. Αυτά τα όνειρα ήταν που με οδήγησαν να προσπαθώ περισσότερο και που άρχισα να πιστεύω στον εαυτό μου».",
            "που δεν δικάζονται και δεν τιμωρούνται μπορούν να γίνουν προάγγελος των επόμενων. Εγκλήματα πολέμου διαπράττονται και σήμερα μπροστά στα μάτια όλης της Ευρώπης – από τα ρωσικά στρατεύματα στον ουκρανικό λαό.",
            "ελέγχονται ως αναληθείς. Έτσι και αλλιώς ο John είναι εδώ",
            "είχε ως αποτέλεσμα «το νερό να εισβάλει καταστροφικά στον αρχαιολογικό χώρο».",
            "ιδιαίτερα στις δυτικές ακτές των ηπείρων – στο Περού",
            "το 1952 κηρύχθηκαν επισήμως είδος εξαφανισμένο.",
            "Πάτμος: Ξεπέρασε το 2019 η πληρότητα στα καταλύματα τον Αύγουστο",
            "αυτές οι απώλειες δεν μπορούν να αποτιμηθούν ή να αποζημιωθούν.",
            "δασκάλων ή αρχιτεκτόνων. Μόνο στην επιχείρηση Tannenberg",
            "the juniors in '98. Always loved coming here",
            "Σημειώνεται ότι οι υποψήφιοι έχουν υποβάλει την ανωτέρω υπεύθυνη δήλωση μαζί με το ηλεκτρονικό Μηχανογραφικό Δελτίο στην αρμόδια Επιτροπή Συγκέντρωσης και Ελέγχου Αιτήσεων Συμμετοχής και Μηχανογραφικών Δελτίων αλλοδαπών-αλλογενών αποφοίτων Λυκείων εκτός Ε.Ε. και αποφοίτων λυκείων ή αντίστοιχων σχολείων κρατών-μελών της Ε.Ε.",
            "δηλαδή ο μαθητής να έχει παρακολουθήσει τα οικεία μαθήματα από την έναρξη του διδακτικού έτους και καθ’ όλη τη διάρκειά του.",
            "η τουριστική σεζόν κινήθηκε σε εξαιρετικά επίπεδα»",
            "έχοντας ως option για την Κυπριακή Δημοκρατία τη μονομερή ανάπτυξη της «Αφροδίτης».",
            "σε καμία περίπτωση όμως η παραλία της New Smyrna δεν αποτελεί ιδανικό προορισμό για τους ταξιδιώτες που θέλουν να κολυμπούν με ασφάλεια.",
            "Σημείωση 2: Στις περιπτώσεις ξένων τίτλων από ξένα σχολεία της ημεδαπής απαιτείται επιπλέον και βεβαίωση ισοτιμίας από τις Διευθύνσεις Δευτεροβάθμιας Εκπαίδευσης της ημεδαπής. Τα δικαιολογητικά που προέρχονται από ξένα σχολεία που λειτουργούν στην Ελλάδα πρέπει να είναι επικυρωμένα για τη γνησιότητά τους και τη νομιμότητα λειτουργίας των σχολείων αυτών από τη Δ/νση Δευτεροβάθμιας Εκπαίδευσης της Ελλάδας στην οποία υπάγεται το ξένο σχολείο.",
            "Πολλές φορές αρκεί η θέα ενός τοπίου με γαλαζοπράσινα νερά και χρυσαφένια άμμο για να μας γαληνεύσει.",
            "της διεθνούς πολιτικής και της ιδεολογίας",
            "ο Κολίν και ο Λοράν θα πρέπει συνεχώς να προσαρμόζονται",
            "Τα επίσημα στατιστικά στοιχεία του Κρατικού Αερολιμένα Πάρου καταδεικνύουν ότι οι αεροπορικές αφίξεις επισκεπτών στο νησί τους δύο τελευταίους καλοκαιρινούς μήνες του 2022",
            "Το ζευγάρι ελπίζει ότι το να περάσουν χρόνο σε διαφορετικές χώρες και να δουν διαφορετικούς πολιτισμούς θα κάνει τα παιδιά να νιώσουν τυχερά",
            "δημοσιεύοντας τακτικές ενημερώσεις στους λογαριασμούς της στο Facebook και στο Instagram.",
            "η Άνδρος παρουσίασε μια νέα δυναμική με αύξηση αφίξεων 20% από Μάιο έως Αύγουστο και μάλιστα με πάνω από 54% off season για Μάιο και Ιούνιο",
            "Εγγραφές Πρωτοετών Φοιτητών: Εγγραφές των εισαγομένων με την ειδική κατηγορία Αλλοδαπών – Αλλογενών αποφοίτων λυκείων εκτός ΕΕ και αποφοίτων λυκείων ή αντίστοιχων σχολείων κρατών – μελών της Ε.Ε στην Τριτοβάθμια Εκπαίδευση. Στην κατηγορία αυτή εμπίπτουν και οι Κύπριοι Πρωτοετείς.",
            "Συχνά γίνονταν τοπικοί άρχοντες στη μεταπολεμική Δυτική Γερμανία και ζούσαν άνετα",
            "3) αν ο εισαγόμενος έχει τίτλο απόλυσης από ξένο σχολείο από τον οποίο να προκύπτει ότι έχει διδαχθεί και εξεταστεί επιτυχώς και στο μάθημα της ελληνικής γλώσσας.",
            "ενώ και οι Ηνωμένες Πολιτείες έχουν θέσει σε εφαρμογή ειδικό πρόγραμμα για την παραγωγή και την προμήθεια από άλλες χώρες. Ίσως καθυστερημένα –δεν θα ήταν η πρώτη φορά- και η Ευρωπαϊκή Ένωση μπαίνει στο παιχνίδι",
            "πύραυλοι εναντίον της Σέρβικης Τηλεόρασης και νοσοκομείων",
            "με την οποία η Ευρωπαϊκή Ένωση έχει συνάψει επενδυτική συμφωνία πολλών δισεκατομμυρίων ευρώ",
            "αναφέρει ο Αντιδήμαρχος Τουρισμού Δήμου Νάξου και Μικρών Κυκλάδων Βαγγέλης Κατσαράς.",
            "αναλυτικώς εφοδιασμένος και «όλβιος» (ευτυχισμένος) αυτός που γνωρίζει την Ιστορία και πολύ περισσότερο",
            "αλλά το νοσοκομείο και τις πολυκατοικίες της ανυπεράσπιστης πόλης Βιέλουν. Οι Γερμανοί έριξαν 380 βόμβες συνολικού βάρους 46 τόνων στην ήσυχη πόλη που κοιμόταν. Ηταν μια σαδιστική",
            "κάτι που μαρτυρούν οι κόκκινες σημαίες που είναι τοποθετημένες στην ακτογραμμή. Επιπλέον μια ομάδα από διασώστες βρίσκονται στην παραλία για να βοηθήσουν σε περίπτωση που υπάρξει ανάγκη.",
            "Legendary ? pic.twitter.com/w29kFmiQkM — Joe Pompliano (@JoePompliano) September 15",
            "στους οποίους μπορούσαν ατιμώρητοι να διαπράττουν φρικτά εγκλήματα και πειράματα.",
            "«Η Ίος ξεπέρασε φέτος τις αφίξεις του 2019 από Μάιο έως Αύγουστο",
            "σημειώνει ο Αντιδήμαρχος Τουρισμού Δήμου Άνδρου",
            "από την οποία να προκύπτει ότι ο τίτλος δευτεροβάθμιας εκπαίδευσης που κατέχει ο υποψήφιος του παρέχει τη δυνατότητα εισαγωγής στα Πανεπιστήμια της χώρας αυτής. Η εν λόγω βεβαίωση δεν απαιτείται για τους κατόχους απολυτηρίου Λυκείου της Κυπριακής Δημοκρατίας και για τους απόφοιτους ελληνικού σχολείου που εδρεύει στην αλλοδαπή.",
            "Β1. Οι Αλλοδαποί – Αλλογενείς υποψήφιοι",
            "Η Γερμανία διατηρεί εδώ και πολλά χρόνια τη θέση ότι το θέμα των πολεμικών επανορθώσεων έχει διευθετηθεί εδώ και πολύ καιρό. Ωστόσο",
            "βρέχεται από τα νερά του Ατλαντικού Ωκεανού.",
            "με άρθρο του στην Frankfurter Allgemeine Zeitung ALLGEMEINE ZEITUNG (7.9.2022) δικαιολογεί το πολωνικό αίτημα για επανορθώσεις.",
            "που έχουν παρουσιαστεί σε όπερες όπως η Metropolitan Opera της Νέας Υόρκης",
            "Στην πολιτική εκμετάλλευση της γεωπολιτικής διάστασης της ενέργειας για σκοπούς εσωτερικής κατανάλωσης. Τα τελευταία χρόνια ακούσαμε για «θωράκιση της ΑΟΖ» ή «ψήφο εμπιστοσύνης των εταιρειών στην Κύπρο»",
            "κέρδισε τον Άντι Μάρει στον τελικό του αμερικανικού όπεν και κατέκτησε μαζί με τον Στάνισλαβ Βαβρίνκα το χρυσό μετάλλιο στους Ολυμπιακούς Αγώνες του Πεκίνο. Έναν και κάτι μήνα πριν",
            "ενώ τα δύο μικρότερα το έμαθαν πρόσφατα. «Ο μικρός μου με ρώτησε: «Μαμά",
            "\"Δεν μπορείς να κάνεις τίποτα πραγματικά\"",
            "σε ένα γερμανικό σπίτι ή αρχοντικό",
            "Φώτης Μάγγος «οι Λειψοί ξεπέρασαν εφέτος το “φράγμα” του 2019 σε ακτοπλοϊκές αφίξεις και η επισκεψιμότητα τους είναι υψηλότερη κατά 25% σε σχέση με πέρυσι. Το κάλεσμα μας για έναν “πράσινο” τρόπο διακοπών χωρίς οργανωμένες ξαπλώστρες είχε μεγάλη απήχηση σε Ελληνες και ξένους».",
            "Έζησαν σε βάρος των Πολιτισμένων λαών της Μεσογείου και Ανατολής όπως οι Αρχαίοι Έλληνες",
            "πρέπει να σημειώσουμε πως η μεγάλη συμμετοχή του αυταρχικού μπλοκ οφείλεται στο γεγονός πως το Καζακστάν παράγει το 45% του ουρανίου παγκοσμίως. Δεδομένου του ότι η χώρα είναι σχεδόν περικυκλωμένοι ανάμεσα στην Κίνα και τη Ρωσία",
            "αλλά ίσως το υδρογόνο μπορεί να αποτελεί μέρος της λύσης",
            "Άνδρος: Δυνατοί μήνες Μάιος και Ιούνιος",
            "που αναδύονται από τον ωκεανό και έχουμε αναφερθεί επίσης εκτεταμένα και γιαυτό το θέμα.",
            "περί της ακρίβειας και εγκυρότητας των υποβαλλόμενων φωτοαντιγράφων και επομένως εξισώνεται με την υπεύθυνη δήλωση του Ν.1599/1986.",
            "της οποίας το χρέος που έχουμε απέναντί της γιατί συνέτριψε τους Ναζί ακόμη δεν «εξοφλήσαμε» και το χρωστάμε ακόμη",
            "μαζί με τη διασκέδαση και τη χαλάρωση»",
            "Τα επίσημα στατιστικά στοιχεία του Κρατικού Αερολιμένα Πάρου καταδεικνύουν ότι οι αεροπορικές αφίξεις επισκεπτών στο νησί τους δύο τελευταίους καλοκαιρινούς μήνες του 2022",
            "αλλά και της αύξησης του ενεργειακού κόστους.",
            "Ο Παρθενώνας χιονισμένος τον Ιανουάριο του 2022 - ΙΝΤΙΜΕ",
            "καθώς και η νέα γεώτρηση επί του στόχου «Ζευς» απομακρύνουν τις πιθανότητες να αποδειχθεί το τεμάχιο «6» ως «χρυσοφόρο» και σε καμιά περίπτωση δεν κρίνονται ως «game-changing». Ωστόσο",
            "απόφοιτοι λυκείων ή αντίστοιχων σχολείων κρατών – μελών της Ευρωπαϊκής Ένωσης που εδρεύουν στην αλλοδαπή",
            "δηλαδή τα πάντα πρόθυμα να συμφωνήσουν επί της αρχής και πάντα δύσκολο να τα βρουν στις λεπτομέρειες κράτη-μέλη της Ένωσης. Το νέο στοιχείο ελλοχεύει εντός της «διαφοροποίησης»: ενώ αναμένονταν οι γνωστές γενικότητες περί απεξάρτησης από τις ρωσικές πηγές και ενίσχυσης των εναλλακτικών πηγών ενέργειας",
            "γίνεται σε επίπεδο δημόσιας σφαίρας με αρκετούς τόνους υπερβολής –δεδομένου και του ότι η Τουρκία προχώρησε την περίοδο 2018-2020 σε έξι γεωτρήσεις πέριξ της Κύπρου (τρεις εκ των οποίων επί της κυπριακής ΑΟΖ και εντός αδειοδοτημένων τεμαχίων) και σε παρεμπόδιση μιας γεώτρησης στο τεμάχιο «3». Οι προσλήψεις σε αυτό το επίπεδο εδράζονται σε τρεις άξονες:",
            "στο οποίο εξιστορούσε το ναυάγιο του πλοίου Dunedin Star",
            "ταξίδεψε στο μεγαλύτερο νησί των Κυκλάδων με τη φροντίδα του Γραφείου ΕΟΤ Γαλλίας σε συνεργασία με τον Δήμο Νάξου και Μικρών Κυκλάδων",
            "Οι ιστορικοί του μέλλοντος θα έχουν μεγάλες απορίες γιατί οι Ευρωπαίοι σύρθηκαν και επέλεξαν να προωθήσουν τα συμφέροντα των Αμερικανών και να αγνοήσουν παντελώς τα συμφέροντα των λαών τους και να τους αναγκάσουν να ζήσουν σε συνθήκες που είχαν ζήσει αμέσως μετά το τέλος του καταστρεπτικού Β’ ΠΠ.",
            "και αργότερα έγινε μέλος του Landtag στο Σλέσβιχ-Χόλσταϊν. Ο Heinz Reinefarth είναι μόνο ένα από τα αμέτρητα παραδείγματα του τρόπου με τον οποίον ο Β΄ Παγκόσμιος Πόλεμος τελείωσε πραγματικά",
            "αφότου οι τελευταίοι αυτόπτες μάρτυρες εκείνης της απάνθρωπης εποχής θα έχουν φύγει από τη ζωή.",
            "Η οικογένεια έκανε αρχικά ένα ταξίδι γύρω από τον ανατολικό Καναδά τον Ιούλιο του 2021",
            "Ακόμα και οι πρώτες βόμβες που έπεσαν στην Πολωνία στις 4.40 π.μ. της 1ης Σεπτεμβρίου 1939 δεν στόχευαν στρατιωτικές εγκαταστάσεις",
            "Πάτμος: Ξεπέρασε το 2019 η πληρότητα στα καταλύματα τον Αύγουστο",
            "για τις 1.700 κατεστραμμένες πόλεις και τις απίστευτες καταστροφές των Ναζί στην υποδομή της τότε Σοβιετικής Ένωσης.",
            "ήταν μια από τις σπάνιες: πρώτη τέτοια άσκηση μετά το ξέσπασμα του πολέμου στην Ουκρανία και τις πολλαπλές κρίσεις που επέφερε (οικονομική",
            "λένε ότι προσπαθούν να μην σκέφτονται τόσο πολύ μπροστά. Στην πραγματικότητα",
            "τα οποία τις περισσότερες φορές αποδεικνύονται θανατηφόρα για όσους επιχειρούν να κολυμπήσουν στα εντυπωσιακά νερά.",
            "Υπήρχαν εκατομμύρια τέτοια παιδιά στην Πολωνία που θρηνούσαν γονείς",
            "δηλώνει μεταξύ άλλων ο Δήμαρχος Αστυπάλαιας",
            "Η εξαμελής οικογένεια αρχικά επρόκειτο να ξεκινήσει τον Ιούλιο του 2020 και είχε σχεδιάσει ένα ταξίδι",
            "αλλά στο soundtrack που γίνεται ακριβώς το ίδιο πράγμα",
            "εκτεταμένος και συστηματικός κίνδυνος από τις επιπτώσεις της κλιματικής αλλαγής»",
            "Το ίδιο ισχύει και για τη Δήλο και τον σπουδαίο αρχαιολογικό της χώρο",
            "που έχουν χαρακτηριστεί ως τα πιο επικίνδυνα πτηνά στο κόσμο. Οι καζούρες όπως και ονομάζονται στα ελληνικά είναι μεγάλα πουλιά που δεν πετούν. Τα νύχια είναι σαν στιλέτο και αυτό τους δίνει τη δυνατότητα να επιτίθενται και να ξεκοιλιάζουν τους επισκέπτες. Τέλος το μέρος είναι γεμάτο από δέντρα που φαίνονται εκ πρώτης όψεως ακίνδυνα",
            "η απαγωγή των παιδιών από τους γονείς τους (τουλάχιστον 200.000 παιδιά) και η μεταφορά τους στο Ράιχ με σκοπό τη «γερμανοποίησή» τους. Τέλος",
            "Η ζούγκλα του Αμαζονίου είναι ένα από τα πιο δημοφιλή μέρη για τους σκληροπυρηνικούς τυχοδιώκτες.",
            "μπορεί εναλλακτικά να προσκομισθούν τα εξής έγγραφα: α) πιστοποιητικό οικογενειακής κατάστασης του υποψηφίου στο οποίο θα αναφέρονται και στοιχεία γέννησης των γονέων",
            "μαζί με τη διασκέδαση και τη χαλάρωση»",
            "για τις οποίες λεγόμαστε Ελλήνες. Οι Έλληνες είναι αυτοί που επέλεγαν τον δρόμο της θυσίας για να υπερασπίσουν την Μητέρα γη",
            "Στο τέλος του πολέμου η Πολωνία βρέθηκε με μια εντελώς κατεστραμμένη οικονομία και βιομηχανία",
            "Παρακμή χωρίς επιστροφή στηριζόμενη σε έναν αδυσώπητο και πρωτοφανή πόλεμο προπαγάνδας εναντίον των αντιπάλων των Αμερικανο/Ευρωπαίων",
            "μην ξεχνάς να επισκέπτεσαι καθημερινά τα Φοιτητικά Νέα πατώντας www.foititikanea.gr για να μην σου ξεφεύγει κανένα νέο.",
            "στην καθορισμένη προθεσμία δηλαδή από τη Δευτέρα 12 Σεπτεμβρίου έως και τη Δευτέρα 19 Σεπτεμβρίου 2022.",
            "γεγονός που καθιστά το κολύμπι δύσκολο και εξαιρετικά επικίνδυνο",
            "Όσο για τις λεγόμενες και –κάποτε– πολυπαινεμένες «λαϊκές τάξεις» εκφράζουν την «χυδαία επανέκδοση απομίμησης» του λεγομένου και ξενόφερτου εν πολλοίς «δυτικού τρόπου ζωής». Δείτε π.χ. τις χαρούλες των κατοίκων της Αλεξανδρούπολης για τις πολλές μερίδες γύρου και μπουγάτσας που πουλάνε στους Αμερικάνους πεζοναύτες χωρίς να ξέρουν – η να σκεφτούν– πως σε περίπτωση σύρραξης με την Τουρκία οι Αμερικανοί στρατιώτες δεν έχουν καμμιά υποχρέωση",
            "Το αρχαίο αιγυπτιακό λιμάνι Suakin στο Σουδάν",
            "Μετά τον Β’ Παγκόσμιο Πόλεμο λέμε «ποτέ ξανά» κάθε χρόνο",
            "Οι surfers που συρρέουν στις ακτές του Ατλαντικού της Φλόριντα για τα επικά swells",
            "να πείσουν πως τα ορυχεία θα γίνουν με τρόπο που δεν θα προκαλέσει υπερβολική ζημιά στο περιβάλλον. Αν δεν καταφέρουν αυτά τα δύο πράγματα",
            "αλλά το νοσοκομείο και τις πολυκατοικίες της ανυπεράσπιστης πόλης Βιέλουν. Οι Γερμανοί έριξαν 380 βόμβες συνολικού βάρους 46 τόνων στην ήσυχη πόλη που κοιμόταν. Ηταν μια σαδιστική",
            "βιομηχανικό εξοπλισμό και καταναλωτικά προϊόντα όλον τον πλανήτη. Εφαρμόζοντας ένα ιδιοφυές και πετυχημένο πρόγραμμα «ελεγχόμενου καπιταλισμού» με παράλληλες δομές κρατικής και συνεταιριστικής οικονομίας αλά κινεζικά",
            "προβλέπει πως για να επιτευχθεί ο στόχος για μηδενικές εκπομπές διοξειδίου του άνθρακα",
            "Ψήφο εμπιστοσύνης έδωσαν και εφέτος οι ξένοι επισκέπτες στα ελληνικά νησιά",
            "Τα παιδιά σε χώρες με χαμηλότερα ποσοστά εμβολιασμού και υψηλότερα ποσοστά γονιμότητας ήταν πιο πιθανό να επηρεαστούν",
            "αλλά και της αύξησης του ενεργειακού κόστους.",
            "ο Kentridge φοίτησε σε κολέγιο τέχνης για να σπουδάσει ζωγραφική",
            "Στο δρόμο για την παραλία υπάρχει ταμπέλα που ενημερώνει ότι έχουν πνιγεί άνθρωποι και προειδοποιεί τους λουόμενους για την επικινδυνότητα του μέρους.",
            "η ιστορία και η κληρονομιά μας",
            "οι οποίες δεν ξεπερνούν σε καμιά περίπτωση το κοίτασμα «Αφροδίτη» (< των 4,5 tcf). Στο τεμάχιο «6» η «Καλυψώ» δεν φαίνεται να αποτελεί εμπορικά εκμεταλλεύσιμο κοίτασμα (σ.σ. δεν διαθέτει αέριο προς εξόρυξη)",
            "Ο Ελβετός άσος αποσύρεται από την ενεργό δράση έχοντας κερδίσει 131 εκατομμύρια δολάρια από έπαθλα σε αυτή την 24ετη του καριέρα. Ο αριθμός αυτός τον καθιστά τρίτο στην λίστα πίσω από τον Τζόκοβιτς (159 εκατομμύρια) και το Ναδάλ (132)",
            "με τεράστια και συνεχή σωματική πίεση. Παιχνίδια που μπορεί να κρατήσουν για ώρες και αθλητές που καταπονούν συνεχώς το σώμα τους. Μέχρι αυτό να «διαμαρτυρηθεί» όπως βλέπουμε ότι συμβαίνει και στην περίπτωση του Ναδάλ.",
            "εξηγεί ο Δήμαρχος Πάτμου Λευτέρης Πέντες.",
            "«Διακρίσεις με την έννοια του ρατσισμού",
            "περισσότεροι από 5,2 εκατομμύρια πολίτες της χώρας μου δολοφονήθηκαν και ο πληθυσμός μειώθηκε κατά περίπου 12 εκατομμύρια.",
            "τα ιατρικά πειράματα σε κρατούμενους και αιχμαλώτους",
            "σταδιακή και ρεαλιστική βελτίωση στην ψηφιακή κάλυψη των τοποθεσιών στην Αφρική.»",
            "Άρθρο Frankfurter Allgemeine: Reparationen im Sinne der Gerechtigkeit",
            "Το Cape Tribulation είναι μια γνωστή παραλία της Αυστραλίας που αποτελεί βιότοπο για πολλά άγρια ζωντανά πλάσματα γεγονός που την καθιστά εξαιρετικά επικίνδυνη.",
            "τρεις γενιές νωρίτερα η ναζιστική Γερμανία αρνήθηκε στους Πολωνούς το δικαίωμα στη ζωή. Μας θεώρησαν μια φυλή σκλάβων",
            "στα 100μ. ο Αμερικανός Μπρέντον Κερνς με 10.04 (-0,1)",
            "Ευρωπαϊκών και Μειονοτικών Σχολείων του Υπουργείου Παιδείας και Θρησκευμάτων ή από τις Διευθύνσεις Δευτεροβάθμιας Εκπαίδευσης της ημεδαπής ή από τους Συντονιστές Εκπαίδευσης των Ελληνικών διπλωματικών και προξενικών αρχών του εξωτερικού.",
            "οπότε μπορείτε να φανταστείτε την ποσότητα των απορριμμάτων που παράγει και δυστυχώς καταλήγουν στο νερό.",
            "ένας άντρας με κοστούμι στην παραλία γλιστράει μια πέτρα πάνω στα κύματα. Άλλες φορές",
            "ξεπερνώντας κάθε προηγούμενο σε ακτοπλοϊκές αφίξεις. Ήδη για την περίοδο Μάιο – Αύγουστο έχει σημειωθεί αύξηση 7,3%",
            "η οποία χτίστηκε στα χρόνια που η Ναμίμπια αποτελούσε γερμανική αποικία με το όνομα “Γερμανική Νοτιοδυτική Αφρική” και σήμερα είναι εγκαταλελειμμένη και θαμμένη στην άμμο.",
            "αλλά περιμένουμε να έχουν χάσει εντελώς της όρασή τους ώς τα μέσα της ζωής τους\".",
            "Η Μύκονος έτρεξε με πληρότητα πάνω από 90% όλους τους καλοκαιρινούς μήνες",
            "Οι γονείς ανακάλυψαν ότι η μεγαλύτερη κόρη τους",
            "Για τις περιπτώσεις Α.2. και Β.2 (απόφοιτοι σχολείων στην ημεδαπή) να προκύπτει σαφώς ότι κανένας από τους δύο γονείς του δεν έχει ελληνική καταγωγή.",
            "Η Ελληνίδα συγγραφέας με μια νεαρή γυναίκα της φυλής Ναμίμπια",
            "Στο φετινό τετραήμερο φεστιβάλ 200 καλλιτέχνες από 64 χώρες προβάλλουν ταινίες",
            "Η επιστροφή της πυρηνικής ενέργειας στο προσκήνιο ακούγεται ως αρκετά λογική και επιθυμητή εξέλιξη σε όποιον λαμβάνει στα σοβαρά υπόψη του την ενεργειακή ασφάλεια της χώρας του",
            "«Τι θα άλλαζα στον κόσμο… το βλέπω δύσκολο ως ακατόρθωτο. Είναι ήδη μεγάλο βήμα όταν καταφέρνουμε να αλλάξουμε κάτι στον εαυτό μας. Οπότε ας ξεκινήσει ο καθένας από τον καθρέφτη του και τα αρνητικά που κουβαλάει και τα σκορπάει δεξιά και αριστερά. Μόνο τότε θα αλλάξει ο κόσμος και θα γίνει καλύτερος. Προσωπικά πάντως και μεγαλώνοντας πορεύομαι με δύο φράσεις στη ζωή: «Η πολλή ανάλυση φέρνει παράλυση.» και «Δεν θέλω να έχω δίκαιο. Την ησυχία μου θέλω.» Δεν επιμένω πλέον όπως έκανα παλιότερα. Ούτε και προσπαθώ να πείσω κάποιον για κάτι. Αφήνω τα πράγματα να τσουλήσουν μόνα τους και πάνε μια χαρά…».",
            "ενώ στα ίδια επίπεδα κινήθηκε και ο Σεπτέμβριος. Σε ό,τι αφορά τον Οκτώβριο",
            "αλλά δεν υπάρχει τίποτα καλύτερο από τα ταξίδια».",
            "Οι πρώτες αναφορές των ακτινόμορφων νεφών προήλθαν από μια δορυφορική εικόνα του 1962 που καταγράφηκε από το τηλεοπτικό δορυφόρο παρατήρησης V (TIROS V) της NASA. Τα σύννεφα μπορούν να διαρκέσουν έως και 72 ώρες και συσχετίζονται συχνά με ψιλόβροχο. Πληρέστερη εξέταση έδειξε ότι τα ακτινοφόρα σύννεφα συμβαίνουν παγκοσμίως σχεδόν σε όλες τις περιοχές ",
            "το ζευγάρι ελπίζει ότι το ταξίδι θα τα βοηθήσει να αναπτύξουν δεξιότητες.",
            "έπρεπε να ξεπεράσει το εμπόδιο του Άντι Ρόντικ στα ημιτελικά και του Μαρκ Φιλιππούση στον τελικό",
            "κλοπές περισσoτέρων από 500.000 πινάκων ζωγραφικής",
            "Και δεν έχω δει λίγες. Όσες γυναίκες είναι παντρεμένες έχουν πολλές μακριές λεπτές κοτσίδες που από τη ρίζα και για 30 περίπου πόντους είναι τυλιγμένες με μια ειδική καφέ-κόκκινη λάσπη. Στο τέλος κάθε κοτσίδας το μαλλί είναι ξέπλεκο και ξεπροβάλλει σγουρό και ατίθασο στο φυσικό του μαύρο χρώμα χωρίς να είναι καλυμμένο με λάσπη. Στο κεφάλι πάνω είναι τοποθετημένο ένα κομμάτι δέρμα",
            "μπορεί να συγκριθεί μόνο με την γενοκτονία που διέπραξαν πάλι οι Γερμανοί στη Ρωσία και στην Ναμίμπια. Και φυσικά",
            "σημειώνει ο Αντιδήμαρχος Τουρισμού Δήμου Άνδρου",
            "με τα μέχρι τώρα στοιχεία να αποτυπώνουν άνοδο των αφίξεων σε σχέση με το 2019",
            "αυτόν της πρώτης σε επιθέσεις καρχαρία στον κόσμο.",
            "Σίφνος: Οι ακτοπλοϊκές αφίξεις ξεπερνούν το 2019",
            "Ούτε στην ακτή επικρατεί ασφάλεια. Εκτός από τη θέα του τρομακτικού φόντου με τα ναυάγια και τους σκελετούς ο επισκέπτης θα κληθεί να αντιμετωπίσει και κάποιους κινδύνους... τις ύαινες",
            "η Βενετία και τα σημαντικότερα πολιτιστικά μνημεία της Γης κινδυνεύουν ολοένα και περισσότερο από τις επιπτώσεις της κλιματικής κρίσης",
            "Για την υποβολή και επικύρωση τίτλων",
            "πράγμα που έκανε. Αν και κυνήγησε το No1 δεν είχε έρθει ακόμα η ώρα",
            "καθώς διεξήχθησαν πολλά μίτινγκ στο εξωτερικό και σημειώθηκαν πολλές καλές επιδόσεις.",
            "τις καταστροφές και τις λεηλασίες. Πρέπει να γνωρίζουν ότι αναπόφευκτα θα κληθούν ενώπιον της Δικαιοσύνης.",
            "τα οποία όμως παρασύρονται από τον άνεμο",
            "Α2. Οι Αλλοδαποί – Αλλογενείς υποψήφιοι απόφοιτοι ξένου σχολείου χωρών εκτός Ευρωπαϊκής Ένωσης",
            "τη Διεθνή Ενωση Μνημείων και Τοποθεσιών (ICOMOS) και το Διεθνές Συμβούλιο Μουσείων (ICOM) – μόνο που αυτοί οι οργανισμοί πλέον δεν έχουν να αντιμετωπίσουν κινδύνους λόγω πολεμικών συρράξεων ή σεισμών και ηφαιστείων",
            "άλλη εκπαιδευτική αρχή κ.λπ.) πρέπει να είναι επικυρωμένα για τη γνησιότητα της υπογραφής αυτού που τα υπογράφει από ελληνική διπλωματική αρχή στο εξωτερικό ή από διπλωματική αρχή της ξένης χώρας στην Ελλάδα (Προξενική Θεώρηση) με επικύρωση του Υπουργείου Εξωτερικών της Ελλάδας στο πρωτότυπο.",
            "αλλά μια πηγή δήλωσε στο Reuters ότι η ανακάλυψη της Total ήταν πάνω από 1 δισ. βαρέλια πετρελαίου.",
            "ο Kanhema ξεκίνησε να χαρτογραφεί τη Ζιμπάμπουε. Σε ένα μικρό μέρος του ταξιδιού τον ακολούθησε ένα συνεργείο κάμερας της Google που κατέγραψε την επική του διαδρομή πάνω από αμμόλοφους και στους δρόμους της πόλης.",
            "Πάρος: Και τον Οκτώβριο συνεχίζεται η σαιζόν",
            "καταστρέφει ελικόπτερα και αεροπλάνα και όλα αυτά με την ψυχραιμία επαγγελματία ακροβάτη. Φήμες που τον ήθελαν σε μια σκηνή να ανοίγει χρηματοκιβώτιο με τα δόντια",
            "τονίζει ο Αβέρκιος Γαϊτάνης πρόεδρος της επιτροπής τουριστικής ανάπτυξης και προβολής.",
            "λόγω των ειδικών συνθηκών που έχουν προκύψει από την πανδημία του COVID-19",
            "Χριστίνα ταξίδεψες στην Ναμίμπια στην Αφρική. Γιατί επέλεξες αυτή την χώρα;",
            "μια πρωτότυπη και καινοτομική έκδοση «ελεγχόμενου καπιταλισμού και συνεταιριστικού σοσιαλισμού» με κινεζικά χαρακτηριστικά. Καλύτερα όμως ας παραθέσουμε ορισμένα στοιχεία.",
            "Νάξος: Σε υψηλά επίπεδα οι κρατήσεις Σεπτεμβρίου – Οκτωβρίου",
            "Ο σπουδαίος Ρότζερ Φέντερερ ανακοίνωσε πως ρίχνει τίτλους τέλους",
            "μετά η Τανζανία και κατόπιν η Τουρκία όπου έμειναν ένα μήνα. Μετά πήγαν Μογγολία",
            "Στο «αυταρχικό μπλοκ» που αποτελείται από τις χώρες της πρώην ΕΣΣΔ",
            "ως στρατηγικές για την εξεύρεση νοήματος»",
            "είχε παίξει έναν αλησμόνητο σε εξέλιξη τελικό με το αντίπαλο δέος",
            "Η Χριστίνα Αντωνιάδου είναι μια γυναίκα δυναμική",
            "Νάξος: Σε υψηλά επίπεδα οι κρατήσεις Σεπτεμβρίου – Οκτωβρίου",
            "είναι η γνώση της ελληνικής γλώσσας. Αυτό αποδεικνύεται με Βεβαίωση επιπέδου Β2 του Διδασκαλείου Νέας Ελληνικής Γλώσσας του Πανεπιστημίου",
            "η Άνδρος παρουσίασε μια νέα δυναμική με αύξηση αφίξεων 20% από Μάιο έως Αύγουστο και μάλιστα με πάνω από 54% off season για Μάιο και Ιούνιο",
            "παρά τους εύλογους προβληματισμούς για την τύχη των πυρηνικών αποβλήτων και την ανάγκη χρήσης μεγάλων ποσοτήτων νερού για την ψύξη των αντιδραστήρων.",
            "θα είχε να κερδίσει πολλά διεκδικώντας ενεργό μερίδιο.",
            "«Όταν έχεις τόσους πολλούς θανάτους και δεν φροντίσεις τα παιδιά",
            "τα ρεύματα του ανέμου φέρνουν σκουπίδια από τη θάλασσα και το πετρέλαιο ξεβράζεται επίσης στην ακτή. Επιπλέον",
            "την λεγομένη «Δύση» γιατί απλούστατα δεν υπήρχε. Πρωτοεμφανίστηκε σαν οντότητα μόνο την περίοδο της αποικιοκρατίας δηλαδή ουσιαστικά τα τελευταία 400 χρόνια. Έως τότε",
            "Η ΕΓΚΥΚΛΙΟΣ για τις Εγγραφές των Κυπρίων Πρωτοετών",
            "οι αλεπούδες του καταφυγίου δεν είναι τόσο ντροπαλές στην παρουσία των ανθρώπων.",
            "ο φετινός Σεπτέμβριος θα είναι ιδιαίτερα παραγωγικός τουριστικά με υψηλότερη επισκεψιμότητα. Έχουμε διαμορφώσει ένα πολύπλευρο αφήγημα με “όχημα” τα μνημεία παγκόσμιας κληρονομιάς της UNESCO",
            "πως το πόρισμα για τις Γερμανικές Επανορθώσεις της διακομματικής επιτροπής της ελληνικής βουλής αράχνιαζε τρία χρόνια στα συρτάρια. Άγνωστο αν εντωμεταξύ μεταφράστηκε στα Γερμανικά ή στα Αγγλικά."
        ]
    }
}