{
    "concept": "GR_el_HU",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Ουγγαρία : Η Ουγγαρία έκανε και πάλι το θαύμα της στο Nations League καθώς νίκησε 1-0 την Γερμανία και αποτελεί πλέον το ξεκάθαρο φαβορί για το εισιτήριο του Final-4 ",
            "Ουγγαρία : υπενθυμίζοντας μας για άλλη μια φορά πως επέστρεψε στην ποδοσφαιρική ελίτ.",
            "Ουγγαρία : ",
            "Ουγγαρία : «Σε ποιον να το πεις και ποιος να το πιστέψει’»",
            "Ουγγαρία : άλλη μια έκφραση κατάλληλη να χαρακτηρίσει την κατάλληλη να χαρακτηρίσει την Εθνική Ουγγαρίας. Ποιος θα φανταζόταν τέσσερα χρόνια πως οι Μαγυάροι",
            "Ουγγαρία : οι οποίοι αγωνίζονταν στην League C του Nations League ως αντίπαλοι της Εθνικής μας",
            "Ουγγαρία : πως σε μια τετραετία όχι μόνο ότι θα αγωνίζονταν στην πρώτη κατηγορία της διοργάνωσης αλλά ότι σε έναν όμιλο με Ιταλία",
            "Ουγγαρία : Γερμανία και Αγγλία θα βρίσκονταν στην πρώτη θέση μια αγωνιστική πριν το φινάλε με μόνο μια ήττα. Σίγουρα λίγοι αν όχι κανένας.",
            "Ουγγαρία : ",
            "Ουγγαρία : Διαβάστε επίσης: O Μίτσελ ο Φορτούνης και ο Χουάνγκ- Τι ετοιμάζει ο Ισπανός στον Ρέντη",
            "Ουγγαρία : ",
            "Ουγγαρία : Και όμως έτσι είναι. Με πιο πρόσφατο επίτευγμα το διπλό μέσα στην Γερμανία",
            "Ουγγαρία : οι Ούγγροι «κέρδισαν» και επίσημα πλέον τον τίτλο της ομάδας «έκπληξη» στην διοργάνωση καθώς σε έναν όμιλο που τους θεωρούσαν όλοι ξεγραμμένους έχουν καταφέρει ένα μικρό θαύμα",
            "Ουγγαρία : το οποίο θα γίνει μεγάλο αν την τελευταία αγωνιστική καταφέρει να στείλει στο καναβάτσο και την Ιταλία και πάρει το εισιτήριο για τα τελικά του Nations League.",
            "Ουγγαρία : ",
            "Ουγγαρία : Το πράγμα φαινόταν… από το Euro",
            "Ουγγαρία : ",
            "Ουγγαρία : Δεν είναι η πρώτη φορά που η Ουγγαρία κατάφερε να μαγνητίσει τα βλέμματα του ποδοσφαιρικού κόσμου. Το ίδιο είχε συμβεί και στο Euro 2020. Στον όμιλο φωτιά της διοργάνωσης με Πορτογαλία",
            "Ουγγαρία : Γαλλία και Γερμανία ηττήθηκε μόνο από την παρέα του Κριστιάνο Ρονάλντο",
            "Ουγγαρία : κατάφερε να αποσπάσει δύο ισοπαλίες από δύο μεγαθήρια ενώ παράλληλα βρισκόταν στο «κόλπο» της πρόκρισης.",
            "Ουγγαρία : ",
            "Ουγγαρία : Μπορεί λοιπόν να μην κατάφερε να περάσει στην επόμενη φάση ωστόσο ήταν η πρώτη φορά που η ομάδα του Μάρκο Ρόσι κατάφερε μετά από περίπου τρεις δεκαετίες να κάνει αισθητή την παρουσία της στην ποδοσφαιρική Γη.",
            "Ουγγαρία : ",
            "Ουγγαρία : «Έσπασε» η 30χρόνη κατάρα…",
            "Ουγγαρία : ",
            "Ουγγαρία : 30 χρόνια περίπου πριν και η ομάδα βιώνει την πιο δύσκολη περίοδο στην ιστορία της. Οι Μαγυάροι βυθίζονται στην 87η της FIFA",
            "Ουγγαρία : την χαμηλότερη που είχαν βρεθεί μέχρι τότε και από τότε… αρχίζει η κατάρα. Το όνομα της Ουγγαρίας εξαφανίζεται από κάθε μεγάλη διοργάνωση και το καράβι έχει πάρει για τα καλά τον λάθος δρόμο.",
            "Ουγγαρία : ",
            "Ουγγαρία : Η χρυσή ομάδα της δεκαετίας του ’50",
            "Ουγγαρία : η ομάδα που άλλαξε το ποδόσφαιρο παίζοντας για πρώτη φορά αυτό που λέμε «ολοκληρωτικό ποδόσφαιρο» και κατέκτησε σχεδόν τα πάντα μοιάζει πλέον τόσο μακρινή",
            "Ουγγαρία : ",
            "Ουγγαρία : Τέλος σ’αυτή την 30χρόνη κατάρα ήρθε και έβαλε ο Σάλαϊ και η παρέα του ",
            "Ουγγαρία : όπου στα 34 του",
            "Ουγγαρία : σαν άλλος Πούσκας",
            "Ουγγαρία : ηγείται των Μαγυάρων. Μπορεί βέβαια να απέχουν πολύ ακόμα από το ένδοξο παρελθόν",
            "Ουγγαρία : αλλά ο δρόμος που έχουν «τραβήξει» είναι ο σωστός…",
            "Ουγγαρία : ",
            "Ουγγαρία : ",
            "Ουγγαρία : ",
            "Ουγγαρία : Επιμέλεια: Φώτης Μανουσόπουλος",
            "Ουγγαρία : Η Ουγγαρία θα πρέπει να προετοιμαστεί για έναν παρατεταμένο πόλεμο στη γειτονική Ουκρανία",
            "Ουγγαρία : δήλωσε σήμερα στο κοινοβούλιο ο πρωθυπουργός Βίκτορ Όρμπαν",
            "Ουγγαρία : επικρίνοντας δριμύτατα τις κυρώσεις που έχει επιβάλει η Ευρωπαϊκή Ένωση στη Ρωσία",
            "Ουγγαρία : οι οποίες",
            "Ουγγαρία : όπως είπε",
            "Ουγγαρία : «έχουν γυρίσει μπούμερανγκ» ανεβάζοντας τις τιμές ενέργειας.",
            "Ουγγαρία : ",
            "Ουγγαρία : Ο Όρμπαν",
            "Ουγγαρία : για χρόνια σε διαμάχη με την ΕΕ για ορισμένες από τις πολιτικές του που θεωρούνται αντιδημοκρατικές στις Βρυξέλλες",
            "Ουγγαρία : ζήτησε κατάπαυση του πυρός για να τερματιστεί ο πόλεμος και τόνισε ότι οι κυρώσεις κατά της Ρωσίας επιφέρουν πλήγμα στην οικονομία της Ευρώπης.",
            "Ουγγαρία : ",
            "Ουγγαρία : Ο Όρμπαν",
            "Ουγγαρία : ο οποίος επανεξελέγη για τέταρτη συνεχή θητεία τον Απρίλιο",
            "Ουγγαρία : αντιμετωπίζει τώρα αυξανόμενο πληθωρισμό",
            "Ουγγαρία : βουτιά της εμπιστοσύνης των καταναλωτών και μια προοπτική ύφεσης το επόμενο έτος.",
            "Ουγγαρία : ",
            "Ουγγαρία : Ο Ούγγρος πρωθυπουργός τόνισε στο κοινοβούλιο ότι δεν αποτελεί έκπληξη το γεγονός ότι κυβερνήσεις πέφτουν στην Ευρώπη",
            "Ουγγαρία : αναφερόμενος στις χθεσινές ιταλικές εκλογές όπου για πρώτη φορά μετά το τέλος του Β΄ Παγκοσμίου Πολέμου ένα μεταφασιστικό κόμμα οδεύει να κυβερνήσει τη χώρα.",
            "Ουγγαρία : ",
            "Ουγγαρία : «Μπορούμε με ασφάλεια να πούμε ότι ως αποτέλεσμα των κυρώσεων",
            "Ουγγαρία : οι Ευρωπαίοι έχουν γίνει φτωχότεροι",
            "Ουγγαρία : ενώ η Ρωσία δεν έχει γονατίσει»",
            "Ουγγαρία : είπε ο Όρμπαν. «Αυτό το όπλο απέτυχε",
            "Ουγγαρία : με τις κυρώσεις η Ευρώπη έχει πυροβολήσει τα πόδια της».",
            "Ουγγαρία : ",
            "Ουγγαρία : «Περιμένουμε μια απάντηση",
            "Ουγγαρία : ολόκληρη η Ευρώπη περιμένει μια απάντηση από τις Βρυξέλλες για το πόσο καιρό θα συνεχίσουμε να το κάνουμε αυτό»",
            "Ουγγαρία : είπε",
            "Ουγγαρία : προσθέτοντας ότι ήρθε επίσης η ώρα να συζητηθούν οι κυρώσεις με τις ΗΠΑ.",
            "Ουγγαρία : ",
            "Ουγγαρία : Ο Όρμπαν",
            "Ουγγαρία : η κυβέρνηση του οποίου βρίσκεται σε συνομιλίες με την Ευρωπαϊκή Επιτροπή για να εξασφαλίσει δισεκατομμύρια ευρώ σε κονδύλια της ΕΕ που μπλοκάρονται λόγω ανησυχιών για την κατάσταση στο κράτος δικαίου",
            "Ουγγαρία : είπε ότι η κυβέρνησή του θα ξεκινήσει μια «εθνική διαβούλευση» ρωτώντας τους Ούγγρους σχετικά με τις κυρώσεις. Ο Όρμπαν έχει χρησιμοποιήσει στο παρελθόν αυτό το εργαλείο σε εκστρατείες για να ενισχύσει την εγχώρια υποστήριξη στο κόμμα του Fidesz σε πολιτικές όπως τα δικαιώματα των ομοφυλοφίλων ή η μετανάστευση.",
            "Ουγγαρία : ",
            "Ουγγαρία : Ο ίδιος πρόσθεσε είπε ότι η κυβέρνησή του έχει αναθεωρήσει τη μακροπρόθεσμη ενεργειακή στρατηγική της και στοχεύει να αναμορφώσει το σύστημα ηλεκτρικής ενέργειας και να παρατείνει τη διάρκεια ζωής του πυρηνικού σταθμού Πακς",
            "Ουγγαρία : με συνολικά 32 μεγάλες επενδύσεις που σχεδιάζεται να χρηματοδοτηθούν με κονδύλια της ΕΕ.",
            "Ουγγαρία : ",
            "Ουγγαρία : «Εάν οι γραφειοκράτες των Βρυξελλών δεν μας δώσουν αυτά τα χρήματα",
            "Ουγγαρία : τα οποία δικαιούται η Ουγγαρία",
            "Ουγγαρία : τότε θα λάβουμε τα απαραίτητα κεφάλαια από άλλες οικονομικές πηγές»",
            "Ουγγαρία : είπε ο Όρμπαν",
            "Ουγγαρία : προσθέτοντας ότι η Ουγγαρία έχει ξεκινήσει συνομιλίες με την ΕΕ και «άλλους διεθνείς εταίρους». Δεν έδωσε περισσότερες λεπτομέρειες.",
            "Ουγγαρία : ",
            "Ουγγαρία : Πηγές: ΑΜΠΕ",
            "Ουγγαρία : Reuters",
            "Ουγγαρία : Σε μια κίνηση με υψηλό συμβολισμό",
            "Ουγγαρία : και με δεδομένη τη νίκη της Τζόρτζια Μελόνι στις εκλογές της Ιταλίας",
            "Ουγγαρία : προχώρησε ο πρωθυπουργός της Ουγγαρίας",
            "Ουγγαρία : Βίκτορ Όρμπαν.",
            "Ουγγαρία : ",
            "Ουγγαρία : Σύμφωνα με την εφημερίδα «La Repubblica» και όπως αναπαράγουν ΜΜΕ από την Ουγγαρία",
            "Ουγγαρία : ο Όρμπαν προσφέρει το ποσό των 8 εκατ. ευρώ στην Ιταλική Ποδοσφαιρική Ομοσπονδία για να φιλοξενηθεί ο τελικός του Supercoppa Italiana (δηλαδή",
            "Ουγγαρία : το Σούπερ Καπ) στη Βουδαπέστη",
            "Ουγγαρία : ή σε μια πόλη-έκπληξη.",
            "Ουγγαρία : ",
            "Ουγγαρία : ΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ",
            "Ουγγαρία : ",
            "Ουγγαρία : Ο Ούγγρος πρωθυπουργός είχε επικοινωνία με τον πρόεδρο της Ομοσπονδίας",
            "Ουγγαρία : Γκαμπριέλε Γκραβίνα",
            "Ουγγαρία : με σκοπό να του μεταφέρει την πρόθεσή του για να διοργανώσει το μεγάλο αυτό ματς στη χώρα του. Οι πληροφορίες που μεταφέρουν η «La Repubblica» και το ουγγρικό ειδησεογραφικό site Index αναφέρουν πως η πρόταση που έπεσε στο τραπέζι ήταν για το διόλου ευκαταφρόνητο αυτό ποσό."
        ],
        "negative": [
            "Ο 30χρονος στόπερ από την Γκάνα",
            "όπου μεταξύ άλλων θα διαχειριστεί το μεταναστευτικό.",
            "ενώ αργότερα υπηρέτησε ως εκπρόσωπος της αντιπροσωπείας του Ισραήλ στην Παγκόσμια Σύνοδο Κορυφής για την Αειφόρο Ανάπτυξη",
            "η οποία την εξαγόρασε με σκοπό να διασφαλίσει την ασφαλή αλληλεπίδραση σε διαδικτυακά παιχνίδια.",
            "οι γονείς των μικρών λιονταριών του επιτέθηκαν και τον κατασπάραξαν.",
            "Υπενθυμίζεται πως ο γεννημένος στην Παμπλόνα Νίκο Γουίλιαμς έκανε ντεμπούτο με την Roja το περασμένο Σάββατο (24/9) κόντρα στην Ελβετία για 5η αγωνιστική του Nations League.",
            "το ποσοστό των κατοίκων που έχουν ολοκληρώσει την πρωτοβάθμια και δευτεροβάθμια εκπαίδευση είναι δύο έως τρεις φορές χαμηλότερο στις υστερούσες περιφέρειες. Σε χώρες όπου η πρόσβαση σε δημόσιες υπηρεσίες είναι γενικά χαμηλή και η κατανομή είναι πολύ άνιση",
            "NG στα 7/10 τελευταία παιχνίδια της.",
            "είτε για ένα κερωμένο αντρικό μπουφάν",
            "με την συμμετοχή εκπροσώπων της Πρεσβείας της Νοτίου Αφρικής και του Nelson Mandela Foundation. Η προβολή του ντοκιμαντέρ",
            "διαπιστώσαμε ότι η πρόοδος οφειλόταν σε μεγάλο βαθμό στη βελτίωση των βασικών υποδομών",
            "Σύμφωνα με τους κανόνες του ΔΝΤ",
            "Μπορεί λοιπόν να φαίνεται περίεργο το γεγονός ότι δεν έκανε ποτέ το σχετικά σύντομο ταξίδι στη γενέτειρα του συζύγου της",
            "«Σταντ Οσεάν» συνειδητοποίησε ότι η κατάσταση του γηπέδου είναι εξαιρετική.",
            "ήταν στις ακαδημίες της ΑΪΚ και αγωνιζόταν παρέα με τον… άλλον Ίσακ",
            "Πρόκειται για έναν παίκτη με εμπειρία από την Super League",
            "Μια σημαντική μεταγραφή ολοκλήρωσε η Καλαμάτα",
            "ευστόχησε σε πέναλτι στο δεύτερο λεπτό των καθυστερήσεων του πρώτου μέρους και στο 69ο λεπτό",
            "έχω τυλιγμένο το χέρι μου και εξακολουθεί να λειτουργεί αρκετά καλά»",
            "εκ των οποίων τα δύο ήταν θανατηφόρα.",
            "Η πραγματική κλίμακα των μη μεταδοτικών ασθενειών",
            "είχε πει και μετά ρωτήθηκε αν αψήφησε τους γιατρούς με την απάντησή του να είναι καταπληκτική: «Με τα πόδια παίζουμε άλλωστε».",
            "θα βρεθούν στις 29 Σεπτεμβρίου για πρώτη φορά στη Θεσσαλονίκη",
            "Έτοιμος να πιάσει τον θρύλο της χώρας ο 30χρονος.",
            "η «φουρνιά» που έχει στα χέρια του ο Τίτε",
            "δεξιοπόδαρος και έχει καταγωγή από την Γκάνα. Αγωνίζεται ως χαφ και μπορεί να χρησιμοποιηθεί τόσο ως εσωτερικός μέσος όσο και ως αμυντικός χαφ. Επέλεξε να φοράει τη φανέλα με το νούμερο 5.",
            "τον έκαναν να διακριθεί με μόλις μια χρονιά σε υψηλό επίπεδο",
            "με τα προσόντα του να εντυπωσιάζουν τους ανθρώπους της Τζουργκάρντεν που πήρε το ρίσκο και έκανε δικό της έναν 22χρονο αμυντικό χωρίς την παραμικρή εμπειρία από το τοπ επίπεδο της χώρας.",
            "Κυριακή 25 Σεπτεμβρίου 10:00 - 19:00",
            "με την Τζουργκάρντεν να τον παίρνει τον Νοέμβριο του 2021. Σιγά-σιγά άρχισαν να του δίνουν ευκαιρίες",
            "την Τερέζα Μέι και τώρα τη Λιζ Τρας. Ο πρώτος βρετανός βουλευτής με ασιατική καταγωγή",
            "μειώνοντας τις κρατικές δαπάνες σε πραγματικούς όρους και αποτρέποντας τις ιδιωτικές επενδύσεις. Ο δεύτερος",
            "Η τελική επιλογή από τον Τίτε για τους 26 που θα ταξιδέψουν στο Κατάρ για το Παγκόσμιο Κύπελλο θα γίνει τον Οκτώβρη",
            "Υπάρχει πλέον το διάστημα της διακοπής",
            "είναι πρώτη και απόλυτη στη βαθμολογία",
            "ο Σύνδεσμος Επιχειρήσεων Πληροφορικής Βορείου Ελλάδος (ΣΕΠΒΕ)",
            "πωλητής και μερικές ακόμη ήταν οι δουλειές που έκανε ταυτόχρονα με το ποδόσφαιρο. Επειδή ήταν νέος όμως",
            "ο Πρόεδρος Κοινότητας Βαγενίτι Ιωαννίνων Βασίλης Γκάνας είπε ότι ο συγκεκριμένος άνθρωπος έχει πολλά ζώα και δημιουργούνται πολλά προβλήματα",
            "αναφέρθηκε ο Γενικός Γραμματέας Αποδήμου Ελληνισμού και Δημόσιας Διπλωματίας",
            "ποτέ δεν διοργανώθηκε ταξίδι στην Ελλάδα.",
            "έχασαν τη ψυχραιμία τους και άρχισαν να ανταλλάσσουν μπουνιές!",
            "Στις 21:30 οι ομάδες ΒΡΑΖΙΛΙΑ και ΓΚΑΝΑ θα κοντραριστούν για τη διοργάνωση ΔΙΕΘΝΗ ΦΙΛΙΚΑ ΔΙΕΘΝΗ.",
            "Ο γεννημένος στο Μπιλμπαό επιθετικός είχε αγωνιστεί τόσο με την εθνική κάτω των 21 των Ισπανών όσο και με την ανδρική ομάδα",
            "εξελέγη γερουσιαστής από την περιφέρεια Μολίζε",
            "σε μια στιγμή που οι σχέσεις των χωρών φαίνονται να είναι πιο ευνοϊκές από ποτέ.",
            "Γεια σας just landed in Athens. I am honoured and thrilled to start my mission as 🇮🇱 Ambassador to 🇬🇷. The relations between #Israel and #Greece are excellent and I’m looking forward to further promote and enhance collaboration and friendship between our nations. 1/2 pic.twitter.com/xTeYO4zpO6 — 🇮🇱 Noam Katz (@NoamKatz_) September 1",
            "με την οποία ζητούν να στηρίξει το ίδρυμα Global Fund",
            "ένα παγκόσμιο κίνημα για την καταπολέμηση του AIDS",
            "ξεχωρίζει η παρουσία του Ινιάκι Γουίλιαμς",
            "έτσι ώστε να πάρει όσα περισσότερα μπορεί από τον Γουαρίς",
            "αντικατοπτρίζουν το ενδιαφέρον και τη δέσμευσή της Ελλάδας για την Αφρική. Σημαντικός είναι επίσης ο ρόλος του Ελληνορθόδοξου Πατριαρχείου Αλεξανδρείας και πάσης Αφρικής στην Αλεξάνδρεια της Αιγύπτου με ιστορία δύο χιλιάδων ετών στην Αίγυπτο και στην Αφρικανική ήπειρο.",
            "οι επενδύσεις εκτός των πρωτευουσών είναι πιο πιθανό να έχουν αντίκτυπο",
            "«Ο αντιδήμαρχος σταμάτησε να σέρνει τον γάιδαρο όταν είδε ότι τον βιντεοσκοπούν»",
            "ως επικεφαλής τεχνολογίας χαρακτήρων παγκοσμίως (Global Head of Character Technology). Τίτλος της ομιλίας του (10.15- 11.00): «Τhe future of Storytelling: Making you Matter through interactivity",
            "ο Ραφίνια της Μπαρτσελόνα και ο Άντονι που αναφέρθηκε νωρίτερα είναι τέσσερις ποδοσφαιριστές που θα καλύψουν τις θέσεις των εξτρέμ και έχουν την ικανότητα να προσφέρουν και σε δημιουργία και στο σκοράρισμα.",
            "του ντοκιμαντέρ “George Bizos Icon” στο Φεστιβάλ ντοκιμαντέρ «Πέρα από τα Σύνορα» στο Καστελόριζο τον Αύγουστο τ.ε.",
            "η Εταιρεία Διοίκησης Επιχειρήσεων Βόρειας Ελλάδας (ΕΔΕΒΕ)",
            "η Γενική Γραμματεία Έρευνας και Τεχνολογίας (ΓΓΕΤ)",
            "Γκάνα: Η Υπηρεσία Υγείας της Γκάνας κήρυξε το τέλος της επιδημίας του ιού Μάρμπουργκ",
            "που έχει μέχρι στιγμής κερδίσει εννέα βραβεία «Emmy». Ο Κάτλερ έχει εργαστεί ως τεχνικός διευθυντής στις ταινίες «Toy Story 2»",
            "καθώς και στον ρόλο και τη συνεισφορά της ελληνικής Ομογένειας",
            "επέμεινε στο ότι το συμβάν ήταν ατύχημα",
            "με τον Ινιάκι να ετοιμάζεται για το Παγκόσμιο Κύπελλο του Κατάρ.",
            "η εισβολή της Ρωσίας στην Ουκρανία και η απότομη αύξηση των επιτοκίων έχουν αναγκάσει δεκάδες κράτη να αναζητήσουν βοήθεια από το Διεθνές Νομισματικό Ταμείο (ΔΝΤ)",
            "τόνισε και στη συνέχεια ρωτήθηκε στη συνέντευξη Τύπου πριν το ματς με τη Σερβία αν περιμένει να ξεκινήσει βασικός και πώς του φαίνεται αυτό: «Είμαι πολύ χαρούμενος που βρίσκομαι εδώ. Αν μου δοθεί η ευκαιρία",
            "Μπρούνο Γκιμαράες (Νιούκαστλ) – Επιθετικοί: Νέιμαρ (Παρί)",
            "ο Νίκος Δένδιας είχε σύντομες συναντήσεις με τον γενικό γραμματέα του ΝΑΤΟ Γενς Στόλτενμπεργκ",
            "Στους παρακάτω πίνακες θα δείτε τα στατιστικά για τον αγώνα ΒΡΑΖΙΛΙΑ – ΓΚΑΝΑ",
            "ότι έχουν υπάρξει καταγγελίες και στο παρελθόν για τον στάβλο του. Όπως είπε υπήρξαν και έγγραφες καταγγελίες",
            "βλέποντας να του αλλάζουν όσα ήξερε για το ποδόσφαιρο και να τον βάζουν να ξεκινήσει και πάλι από το μηδέν. Η σκληρή δουλειά και το ταλέντο του",
            "η οποία έχει διδάξει πληροφορική επί οκταετία στο περίφημο «Carnegie Mellon University» στις ΗΠΑ και σήμερα είναι καθηγήτρια του Τμήματος Πληροφορικής και Επικοινωνιών του Ομοσπονδιακού Πολυτεχνείου της Λωζάνης (EPFL).",
            "Χιλή και Παραγουάη. Τερμάτισε 1η και αήττητη (14-3-0)",
            "η Σασουόλο δαπάνησε 5 εκατ. ευρώ για να τον αποκτήσει εκ νέου. Έχει αγωνιστεί επίσης σε Φροζινόνε",
            "Η βασίλισσα Ελισάβετ υπήρξε ίσως η πιο πολυταξιδεμένη μονάρχης. Σύμφωνα με υπολογισμούς του BBC στη μακρά βασιλεία της",
            "0 ήττες (14.50) σε όλες τις διοργανώσεις που αγωνίστηκε. Στο παραπάνω σύνολο των αναμετρήσεων έχει επαληθεύσει 5 φορές το over 2.5 (1.66) και 5 φορές το under 2.5 (1.66).",
            "γεγονός που τον έκανε να ξεσπάσει σε γέλια",
            "ομάδας που προβιβάστηκε πρόσφατα στη Serie A",
            "κατά την έναρξη της γενικής συζήτησης της Γενικής Συνέλευσης συναντήθηκε με τον πρωθυπουργό του Ιράκ Μουσταφά Αλ-Καντίμι",
            "μεταξύ των οποίων και το Αθηναϊκό/ Μακεδονικό Πρακτορείο Ειδήσεων: Το Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης (ΑΠΘ)",
            "Μετά τον Ινιάκι Γουίλιαμς που φόρεσε τη φανέλα της εθνικής ομάδας",
            "ενώ αυτό με την Τυνησία στην έδρα της Παρί Σεν Ζερμέν",
            "γραβάτα και ορισμένες φορές μπλέiζερ. Επιπλέον",
            "κάτι που ευχόταν παρέα με τον Αλεξάντερ Ίσακ και τον Λεοπόλντ Βάχλστεντ. Με τους οποίους έσμιξε ξανά",
            "Μέρος των εσόδων θα διατεθούν στον οργανισμό «Το Χαμόγελο του Παιδιού» με σκοπό την προάσπιση των δικαιωμάτων των παιδιών.",
            "«Οι ράφτες του αποθηκεύουν μεγάλα κομμάτια υφάσματος",
            "αλλά αποχώρησε το 2021 λόγω των κανονισμών που εμποδίζουν την συνύπαρξη δύο ομάδων στην ίδια κατηγορία",
            "Βρίσκεται σε καθεστώς προετοιμασίας για το Μουντιάλ",
            "αφού δεν θέλησε πριν καν αγωνιστεί με τον ιταλικό σύλλογο να δημιουργήσει θέματα και εντάσεις. «Είναι κάτι που πρέπει να λάβουμε υπόψη",
            "κατέκτησε το Nations League του 2019 και αποκλείστηκε στους 16 στο Euro 2020. Με τον Φερνάντο Σάντος στον πάγκο της βρήκε σταθερότητα και έχτισε σιγά σιγά ένα ρόστερ γεμάτο από παίκτες – πρωταγωνιστές στο υψηλότερο επίπεδο. Το ερώτημα είναι τι θα κάνει στα γήπεδα του Κατάρ",
            "υπό την ηγεσία του Προέδρου της Γκάνα και του Πρωθυπουργού της Νορβηγίας",
            "ο οποίος υπενθυμίζουμε με τη σύμφωνη γνώμη ανακριτή και εισαγγελέα αφέθηκε χθες ελεύθερος με περιοριστικούς όρους",
            "Εκεί σε αντίθεση με το δικό μας χρηματιστήριο η εκάστοτε τουρκική κυβέρνηση σχεδόν πάντα το ακούει και το προσέχει σα κόρη οφθαλμού. Εδώ οι περισσότεροι ιθύνοντες το αντιμετωπίζουν ως το παιδί για τους καφέδες ενώ κάποιοι άλλοι προσπαθούν με κάθε τρόπο να αφαιρέσουν τη κόρη από τον οφθαλμό.",
            "τα κράτη μέλη μπορούν συνήθως να λάβουν υποστήριξη ίση με έως και 145% της ποσόστωσης ή της συμμετοχής τους στο ΔΝΤ",
            "Στο πλαίσιο της προετοιμασίας τους για το Μουντιάλ 2022",
            "Εκεί η Γκάνα είναι στον όγδοο όμιλο μαζί με Πορτογαλία",
            "ο Χουάνγκ Ουί Τζο θεωρείται ως μία από τις δύο μεγάλες ελπίδες της Εθνικής Νότιας Κορέας ενόψει της συμμετοχής της στο Παγκόσμιο Κύπελλο του Κατάρ τον προσεχή Νοέμβριο και Δεκέμβριο.",
            "δείχνοντας στα 23 του πως έχει όλα τα φόντα να πετύχει…",
            "περισσότερο λόγω της ανετοιμότητας παρά της ποιότητας που διαθέτει.",
            "που σήμανε τον αποκλεισμό τους από τα ημιτελικά",
            "Από την άλλη το Τουρκικό Χρηματιστήριο ζει ένα άλλο ελληνικό 1999 με το δείκτη Borsa Istanbul 100 Index (BIST 100) να έχει διαγράψει τη τελευταία τριετία μια απίστευτη απόδοση που ξεπερνάει το +300% χτυπώντας μάλιστα πρόσφατα και νέα ιστορικά υψηλά στις 3713 μονάδες.",
            "είναι πιθανό να εγκριθεί από το συμβούλιο του ΔΝΤ πριν από τις ετήσιες συνεδριάσεις του τον επόμενο μήνα.",
            "«Ήταν πολύ διασκεδαστικό να ξανασυναντήσω τους δυο τους. Η τελευταία φορά ήταν πριν αρκετό καιρό. Αυτά είναι όνειρα που είχαμε μαζί από μικροί. Κάναμε πολύ παρέα τότε. Ήμασταν σε τουρνουά στο εξωτερικό και το κλίμα εκεί έγινε οικογενειακό μεταξύ μας. Το ότι αρκετοί από εμάς φτάσαμε μέχρι εδώ",
            "με τον ίδιο να αναφέρει σαρκαστικά ότι πρόκειται περί ενός τρικ",
            "την ίδια στιγμή που μπορεί να απειλήσει και μέσα από την περιοχή έπειτα από μπαλιά.",
            "ο διατέλεσε Διευθυντής του Τμήματος Δημοσίων Υποθέσεων του Υπουργείου Εξωτερικών την περίοδο 2007-2009.",
            "Διαδικτυακά θα μιλήσει την Πέμπτη από το Τόκιο (στις 14.15-15.00) ο Chief Digital Officer της Toyota Motor Corporation και CEO της Woven Planet Holdings",
            "ο οποίος πέτυχε μάλιστα και δύο γκολ",
            "έγραψε η προεδρία στο Twitter τη Δευτέρα.",
            "δουλεύοντας ταυτόχρονα για να βγάλει τα προς το ζην. Ντελίβερι",
            "θα απειληθεί «ο ισολογισμός του ΔΝΤ».",
            "ο Ινιάκι Γουίλιαμς θα παίξει για 237η συνεχόμενη φορά σε παιχνίδι",
            "Προηγούμενο ματς: Νίκη στα πέναλτι κόντρα στη Νιγηρία για τα προκριματικά του Κυπέλλου Εθνών Αφρικής στις 3 Σεπτεμβρίου. Έχασε 2-0 στο 90λεπτο",
            "επιχειρηματίες κτλ) της Αγγλίας που υπέγραψαν μία επιστολή",
            "σημείωσε ένα υπέροχο γκολ από περίπου 20 μέτρα",
            "ο βασιλιάς Παύλος πέθανε. Ο διάδοχός του",
            "με συνέπεια να χάσει το Παγκόσμιο Κύπελλο του Κατάρ (20/11-18/12).",
            "Άνδρας στην Άκρα φαίνεται ότι επιχείρησε να κλέψει δύο σπάνια λευκά λιονταράκια που έχουν γίνει ατραξιόν στον ζωολογικό κήπο της πρωτεύουσας της Γκάνας. Ωστόσο",
            "ενώ ο Χουάνγκ Ιν Μπομ που είναι επίσης στις βασικές επιλογές του Πάουλο Μπέντο αποτελεί επίσης μία από τις βασικές μονάδες του Πορτογάλου τεχνικού για να προκριθεί η ασιατική ομάδα από τη φάση των ομίλων.",
            "φόρεσε την κόκκινη τελετουργική στολή των φρουρών της Ουαλίας",
            "ενώ υπήρξε λάτρης αξεσουάρ όπως τα γυαλιά ηλίου και τα μανικετόκουμπα.",
            "η πρόοδος σταμάτησε μετά το 2010",
            "Ο κ. Πάικας είπε για τον συγκεκριμένο άνθρωπο",
            "δημιουργώντας θέσεις εργασίας και προωθώντας την οικονομική δραστηριότητα σε περιφέρειες που υστερούν.",
            "Το ξέσπασμα του ιού Μάρμπουργκ στη Γκάνα ήταν το δεύτερο στη Δυτική Αφρική. Το πρώτο κρούσμα του ιού εντοπίστηκε πέρυσι στη Γουινέα",
            "όπως το κασμίρι,το μαλλί και το οργανικό μετάξι.",
            "Ο Ουρουγουανός διεθνής κεντρικός αμυντικός της Μπαρτσελόνα",
            "ο Πρόεδρος Κοινότητας Βαγενίτι Ιωαννίνων Βασίλης Γκάνας είπε ότι ο συγκεκριμένος άνθρωπος έχει πολλά ζώα και δημιουργούνται πολλά προβλήματα",
            "απευθυνόμενος ως κεντρικός ομιλητής στο 19ο Φεστιβάλ Αφρικανικού Πολιτισμού που διοργανώθηκε στην Πρεσβευτική κατοικία της Νοτίου Αφρικής στην Αθήνα",
            "απέχει μόλις τρία γκολ για να ισοφαρίσει τον Πελέ",
            "πολιτικής και αναθεώρησης του ΔΝΤ. «Το ποσό του δανεισμού αυξάνεται ανάλογα με τους αυξημένους κινδύνους που αντιμετωπίζουν οι χώρες που στρέφονται σε εμάς για υποστήριξη».",
            "ο δικηγόρος του αντιδημάρχου Ζίτσας Δημήτρης Δήμου",
            "Ο άσος της Παρί Σεν Ζερμέν",
            "Τώρα η ισοτιμία USDTRY εντοπίζεται στα νέα ιστορικά υψηλά των 18,4157 τουρκικών λιρών. Η δε διαγραμματική ανάλυση της αναλογίας δεν παρουσιάζει κανένα τεχνικό στοιχείο πιθανής επιστροφής της κάτω από το σημείο του 15. Αντιθέτως η πλάγια αυτή κίνηση που αποτυπώνεται στο διεβδομαδιαίο chart τιμών δείχνει την ετοιμασία μιας βίαιης ανοδικής εκτόνωσης πάνω από τα 21 με ότι αυτό θα σημαίνει για τη τσέπη του γείτονα.",
            "Σύμφωνα με τον ιστορικό Χιούγκο Βίκερς",
            "που παίζει ως εξτρέμ επίσης στην Μπιλμπάο",
            "έχει πανηγυρίσει τρία Κύπελλα Ιταλίας και τρία Σούπερ Καπ Ιταλίας. Ήταν επίσης ιδιοκτήτης της Σαλερνιτάνα από το 2011",
            "αποβλήθηκε το 2013 μετά την καταδίκη του για φορολογική απάτη στην εταιρεία του Mediaset",
            "ο Περονί είναι επικεφαλής μηχανικός για τις λύσεις που αφορούν την κοινότητα της Unity",
            "αλλά δείχνει πως έχει την... χάρη. Στο παιχνίδι με την Γκάνα είδαμε τον Ριτσάρλισον στην θέση του φορ",
            "Πριν από την έναρξη της γενικής συζήτησης",
            "πέρασε μπροστά από την πλατεία και τον είδαν κάτοικοι και μικρά παιδιά",
            "οι πρώτες της ιστορίας της. Για να τα καταφέρει έπρεπε να παίξει μπαράζ κόντρα στη Νιγηρία",
            "την Γκάνα και την Ουρουγουάη στους ομίλους του Παγκοσμίου Κυπέλλου. Σίγουρα θα γίνει μεγάλη μάχη για μία από τις πρώτες δύο θέσεις που θα οδηγήσουν στους «16» της διοργάνωσης.",
            "ενώ ξεπέρασε τον Πελέ στον συνολικό αριθμό γκολ και ασίστ (129) με την Εθνική Βραζιλίας.",
            "οι αναλυτές της Goldman Sachs αναμένουν ότι η Αίγυπτος θα λάβει σύντομα ένα πακέτο 15 δισ. δολαρίων",
            "Προσθήκη με…άρωμα Super League θα κάνει η Καλαμάτα",
            "της Ηνωμένης Δημοκρατίας της Τανζανίας και των Ηνωμένων Πολιτειών της Αμερικής κατατάσσουν μία μη μεταδιδόμενη νόσο ή ένα παράγοντα κινδύνου για μία ΜΜΝ ως το μεγαλύτερο πρόβλημα υγείας στη χώρα τους.",
            "ενώ σύμφωνα με τον κ. Γκάνα",
            "ο βασιλιάς Κωνσταντίνος - ο πρώτος εξάδερφος του πρίγκιπα Φιλίππου εκδιώχθηκε όταν η μοναρχία καταργήθηκε το 1973.",
            "ενώ είναι δυο φορές διεθνής με την εθνική Γκάνας. Μεταξύ άλλων έχει 94 συμμετοχές στη Serie A",
            "και Αφροαμερικανούς της διασποράς. Κάνει παραστάσεις και διδάσκει σε όλες τις Ηνωμένες Πολιτείες",
            "ενώ οι Καταλανοί θα υποδεχθούν την Ίντερ την επόμενη μέρα.",
            "και ο οποίος επίσης εξασφάλισε έδρα στην Γερουσία. Ο Λοτίτο είχε προσπαθήσει να εκλεγεί -χωρίς επιτυχία- και στις εκλογές του 2018.",
            "ενώ πριν από αυτό έχει υπάρξει επικεφαλής της ομάδας Τεχνητής Νοημοσύνης στη «Hyperloop Transportation Technologies» (Hyperloop TT). Η ομιλία του Νικολά Περονί (9.30-10.15) έχει τίτλο «Prosociality in the Metaverse».",
            "ενώ υπάρχουν φυσικά οι Φρεντ και Μπρούνο Γκιμαράες. Ο Ρενάν Λόντι",
            "καθώς το 2018 είδε τη διοργάνωση απ’ την… τηλεόραση",
            "Τίτε δήλωσε ότι μετά από επίσκεψη που πραγματοποίησε στις εγκαταστάσεις του",
            "21+ | Αρμόδιος Ρυθμιστής ΕΕΕΠ | Κίνδυνος εθισμού & απώλειας περιουσίας | Γραμμή βοήθειας ΚΕΘΕΑ: 210 9237777 | Παίξε Υπεύθυνα",
            "21+ |Αρμόδιος Ρυθμιστής ΕΕΕΠ | Κίνδυνος εθισμού & απώλειας περιουσίας | Γραμμή βοήθειας ΚΕΘΕΑ: 210 9237777 | Παίξε Υπεύθυνα",
            "Βλέπεται η τουρκική οικονομία συνεχίζει να ακολουθεί την ανορθόδοξη και εκτός παραδοσιακής οικονομικής σκέψης πεποίθηση του προέδρου Ρετζέπ Ταγίπ Ερντογάν ότι τα υψηλά επιτόκια προκαλούν… υψηλό πληθωρισμό (!) Και όπως φαίνεται η τακτική αυτή έχει μεγάλη «επιτυχία» με τις τιμές καταναλωτή να έχουν σκαρφαλώσει στο ιλιγγιώδες νούμερο του 80,21% και τη τουρκική λίρα να τρεκλίζει μεθυσμένη λίγο κάτω από το ψυχολογικό ορόσημο των 20 τουρκικών λιρών ανά 1 δολάριο.",
            "Αυτά τα στοιχεία θέλει να αξιοποιήσει η Ανόρθωση",
            "Για διασυνδεμένα συστήματα θα μιλήσει η ανεξάρτητη επενδύτρια Τζιλ Φορντ (Jill Ford)",
            "Προηγουμένως ηγήθηκε της παγκόσμιας διανομής της «Disney Mobile» σε κατασκευαστές κινητών συσκευών και της «Motorola» παγκόσμιας χρήσης games. Η Φορντ ίδρυσε επίσης εταιρία στη Γκάνα",
            "μεταφέροντας στην ελληνική πραγματικότητα τις απόψεις και την εμπειρία τους από την «πρώτη γραμμή» της παγκόσμιας τεχνολογικής σκηνής και τις τάσεις που τώρα γεννιούνται σε πολλαπλά πεδία: τεχνητή νοημοσύνη και μηχανική μάθηση",
            "αφού διορίστηκε για πρώτη φορά σε αυτόν τον ρόλο το 2016.",
            "Η Σουέλα Μπράβερμαν –οι γονείς της οποίας μετανάστευσαν από την Κένυα και τον Μαυρίκιο πριν από έξι δεκαετίες– διαδέχεται την Πρίτι Πατέλ στο υπουργείο Εσωτερικών",
            "ενός από τους κορυφαίους ανεξάρτητους οργανισμούς έρευνας και ανάπτυξης στον κόσμο",
            "ο αντιδήμαρχος Ζίτσας ενημερώθηκε και πήγε να πάρει το ζώο. Όπως είπε έδεσε τον γάιδαρο στο αυτοκίνητο και τον έσερνε",
            "η Γκάνα θ' αντιμετωπίσει στην Ισπανία",
            "με πολλές λύσεις και βάθος στο ρόστερ",
            "Την προσήλωση της Ελλάδας στην πολύπλευρη και συστηματική ανάπτυξη των σχέσεών της με χώρες της Αφρικανικής ηπείρου και στους στενούς δεσμούς που αναπτύσσει με αυτές",
            "την οποία στολίζει με ένα καλόγουστο μαντήλι.",
            "Η Βασίλισσα τα κατάφερε σε κάθε έθνος της Κοινοπολιτείας",
            "υπηρετεί ως Υπουργός Δημόσιας Διπλωματίας στην Πρεσβεία του Ισραήλ",
            "ο οποίος πέρσι αγωνίστηκε με την φανέλα του Ηροδότου",
            "ανέκτησε την έδρα του από την εκλογική περιφέρεια της πόλης της Μόντσα.",
            "ενώ ο τέταρτος αφορά τις ορθώς στοχευμένες επενδύσεις. Λόγου χάριν",
            "Έπαιξε δύο ματς στα τέλη Αυγούστου και αρχές Σεπτέμβρη",
            "ενώ τα μεγαλύτερα κέρδη εντοπίστηκαν στις πετρελαιοπαραγωγούς χώρες και στις συνοριακές αγορές όπως η Γκάνα και η Κένυα.",
            "έχασε τη μητέρα του που εργαζόταν ως νοσοκόμα από ελονοσία (μαλάρια)",
            "έχοντας πάρει την αθλητική υπηκοότητα της αφρικανικής χώρας προ ημερών",
            "Ο κ. Χρυσουλάκης αναφέρθηκε στους ιστορικούς δεσμούς της Ελλάδας με την Αφρικανική ήπειρο και τον ρόλο «γέφυρας» συνδεσιμότητας της Μεσογείου στο παρελθόν αλλά και σήμερα. Τα τελευταία χρόνια",
            "η οποία δραστηριοποιείται στην ανάπτυξη συστημάτων για την ανάλυση ετερογενών Μεγάλων Δεδομένων από πολλαπλές πηγές",
            "με μια κρατική επίσκεψη της βασίλισσας να λειτουργεί ως ένα είδος ένδειξης ότι τα πράγματα έχουν φτάσει σε ένα πιο σταθερό σημείο - για παράδειγμα το ταξίδι της βασίλισσας στην Ιρλανδία πέρυσι.",
            "Μένει να φανεί τώρα πώς θα τον αξιοποιήσει ο Μίτσελ",
            "ότι έχουν υπάρξει καταγγελίες και στο παρελθόν για τον στάβλο του. Όπως είπε υπήρξαν και έγγραφες καταγγελίες",
            "τον… έβαλε κάτω και του έμαθε τα «μυστικά» της θέσης. Σημαντικό ρόλο στην ανάπτυξή του έπαιξε και ένα προπονητικό καμπ της Μάλμε στο οποίο συμμετείχε. Έπαιζε στην τρίτη κατηγορία της Σουηδίας για μια τετραετία",
            "άνοιξαν το σκορ με τον Μαρκίνιος (9`) για ν' ακολουθήσουν δύο γκολ του Ρισάρλισον (28`",
            "Η Αϊλαμάκη είναι επίσης συνιδρύτρια και διευθύνουσα σύμβουλος της «RAW Labs SA»",
            "Πάντα βέβαια πρέπει να έχουν στο μυαλό μας και τις περιφερειακές στην επίθεση επιλογές. Βινίσιους Τζούνιορ και Ροντρίγκο από την Ρεάλ Μαδρίτης",
            "μίλησαν στην εκπομπή του ΑΝΤ1 «Καλοκαίρι Μαζί» για το περιστατικό με πρωταγωνιστή τον αντιδήμαρχο Ζίτσας",
            "με τους keynote speakers να δηλώνουν πρόθυμοι για συναντήσεις και συζητήσεις με εκπροσώπους του τοπικού οικοσυστήματος καινοτομίας.",
            "όπως η κατανάλωση καπνού και αλκοόλ",
            "ο οποίος έσερνε ένα γάιδαρο με το αγροτικό.",
            "τον Φιρμίνο και τον Λούκας Πακετά να τρομάζουν κάθε αντίπαλη άμυνα.",
            "με την οποία έμεινε στο 0-0 εντός έδρας και πήρε εκτός έδρας ισοπαλία 1-1.",
            "Μεταξύ των ομιλητών περιλαμβάνεται ακόμα ο serial tech entrepreneur Σωτήρης Μπαντάς",
            "η Ελλάδα στηρίζει την οικονομική ανάπτυξη",
            "για τον οποίο οι προσδοκίες είναι αρκετά ψηλές.",
            "Το 1998-2000 διορίστηκε ως Εκπρόσωπος της Πρεσβείας του Ισραήλ στη Ρώμη. Από το 2002 έως το 2007",
            "δεν το έβαλε κάτω και πέτυχε. Με σκληρή δουλειά",
            "μπορεί να μην έχει το τρανταχτό όνομα",
            "ανέρχονται ήδη σε περισσότερα από 268 δισ. δολάρια.",
            "Οι ταυτόχρονες κρίσεις που «χτυπάνε» τον πλανήτη έχουν μάλιστα ωθήσει τουλάχιστον πέντε χώρες σε χρεοκοπία",
            "Τότε η κάμερα γύρισε και έκπληκτη «έπιασε» τις Salimatou Kourouma και Kamite Elisabeth Dabou",
            "κάποια εκ των οποίων μάλιστα έκλαιγαν. Όπως είπε ο ίδιος συνέχισε απτόητος και τελικά σταμάτησε όταν είδε ότι κάποιοι τον βιντεοσκοπούν.",
            "θέση που κατέχει από το 2004",
            "ένθερμου προασπιστή των ανθρωπίνων δικαιωμάτων και στενού φίλου και νομικού υπερασπιστή του Nelson Mandela",
            "Η Πορτογαλία κατάφερε τα τελευταία χρόνια να κάνει το αγωνιστικό της step up",
            "Να σημειωθεί ότι η ομάδα του Τίτε ολοκλήρωσε την προκριματική φάση του Μουντιάλ 2022",
            "ανέβασε την Παρασκευή στο κανάλι του στο Youtube το τραγούδι «Mitsotakis",
            "ο ίδιος περιέγραψε το στυλ του ως διαχρονικό από ορισμένες απόψεις.",
            "με αποτέλεσμα το ζώο να συρθεί»",
            "όπου έχει σημειώσει 11 γκολ και 10 ασίστ. Η επιρροή του στο παιχνίδι της «σελεσάο» θα είναι σίγουρα καθοριστική και αυτό αποτυπώνεται στην «λατρεία» που δείχνουν οι συμπατριώτες του προς εκείνον.",
            "με απόλυτα αλληγορική διάθεση και γραφή",
            "3/3 νίκες μετρά η Βραζιλία κόντρα στην Γκάνα",
            "η ενεργή παρουσία της ελληνικής διπλωματίας στην Αφρικανική ήπειρο",
            "Για τον γάμο του μικρότερου γιου του",
            "Η FIFA έκανε δεκτό το σχετικό αίτημα και πλέον ο 28χρονος άσος θα είναι διαθέσιμος για τα φιλικά με Βραζιλία και Νικαράγουα στις 23 και 27 Σεπτεμβρίου",
            "οι οποίες όπως φαίνεται δεν αξιοποιήθηκαν κατάλληλα.",
            "Δεδομένου ότι ο πρίγκιπας Φίλιππος ήταν \"Έλληνας πρίγκιπας\"",
            "Η ανακοίνωση έγινε στην πρώτη ετήσια συγκέντρωση μιας Ομάδας Αρχηγών Κρατών και Κυβερνήσεων για την Πρόληψη των μη μεταδοτικών νόσων",
            "Όμως αυτές οι ισορροπίες συχνά δεν τηρούνται.",
            "με ομιλίες του γενικού γραμματέα του ΟΗΕ Αντόνιο Γκουτέρες και του προέδρου της Γενικής Συνέλευσης του ΟΗΕ Τσάμπα Κόροσι (Csaba Kőrösi).",
            "αποτελεί ένα παράδειγμα και ένα… καλογραμμένο παραμύθι.",
            "«Γνωρίζω πως θα γυρίσει στο σπίτι του",
            "διαδικασία που ολοκληρώθηκε λίγο μετά τις 23:00 το βράδυ της Τρίτης (30/08).",
            "θεωρείται δεδομένο πως το ρεκόρ είναι θέμα χρόνου",
            "ο υπουργός Εξωτερικών Νίκος Δένδιας παρέστη στην έναρξη της Γενικής Συζήτησης της 77ης Γενικής Συνέλευσης του ΟΗΕ",
            "εκεί θα παίξει σε όμιλο με Πορτογαλία",
            "καθώς και να γευτεί μοναδικά φαγητά και ποτά των χωρών της Αφρικής.",
            "«Όταν πήγαμε σε έναν εκτός έδρας αγώνα με τη Μάλμε",
            "Η Aksa Energy (AKSEN) που είναι ο μεγαλύτερος ανεξάρτητος παραγωγός ηλεκτρικής ενέργειας στη Τουρκία ιδρύθηκε στις 12 Μαρτίου 1997 και έχει και αυτή την έδρα της στην Κωνσταντινούπολη. Μέχρι σήμερα",
            "Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο",
            "μέσα από το οποίο ο διεθνής από την Γκάνα αναμένεται να δουλέψει μαζί με τους γυμναστές και προπονητές",
            "Οι Συντηρητικοί εξέλεξαν και τις τρεις γυναίκες πρωθυπουργούς της Βρετανίας: τη Μάργκαρετ Θάτσερ",
            "Πέρα όμως από τους βασιλικούς δεσμούς",
            "Διότι έπαιξε με σπασμένο χέρι και φορώντας γύψο. Αυτό δεν τον εμπόδισε για να είναι ένας εκ των κορυφαίων της αναμέτρησης που έληξε 4-0 υπέρ της ομάδας του",
            "ενώ στη συνέχεια θα συμμετάσχει σε συζήτηση στρογγυλής τράπεζας",
            "Ο Γουαρίς αν και βραχύσωμος επιθετικός",
            "Για να επιταχύνει τη δράση ο Δρ Tedros ανανέωσε το διετή διορισμό του Michael R. Bloomberg ως Παγκόσμιου Πρεσβευτή της ΠΟΥ για Μη Μεταδοτικές Ασθένειες και Τραυματισμούς. Αυτός είναι ο τρίτος επαναδιορισμός του Bloomberg ως Πρέσβης",
            "σε συνάντησή του με το στράτευμα φόρεσε ρούχα παραλλαγής.",
            "10 ασίστ μέσα στο 2022) επέστρεψε στις κλήσεις του Τίτε μετά το Νοέμβρη του 2020 και ενώ φαντάζει αουτσάιντερ για να ταξιδέψει στο Κατάρ",
            "Ο Μαρκ Ασίγμπα συμφώνησε με την Καλαμάτα και θα συνεχίσει στη «Μαύρη Θύελλα».",
            "καθώς και τους ομολόγους του της Γκάνα",
            "Στις 11.20 στο βήμα θα ανέβει ο Αμερικανός επενδυτής και educator Στιβ Σιεσίνσκι (Steve Ciesinski)",
            "Στη βάναυση κακοποίηση του γαϊδάρου στο χωριό Ζίτσα των Ιωαννίνων αναφέρθηκε ο Αντώνης Κανάκης.",
            "γερνούσα και δεν είχα παίξει στη Σουηδία",
            "αλλά και να δείξει ο ίδιος υπομονή και «άντερα». Ζώντας με την οικογένειά του στη Στοκχόλμη",
            "αλλά το ποντίκι των υπολογιστών. Τίτλος ομιλίας (11.20-12.05): «Learn while doing: University-inspired innovation and entrepreneurship»).",
            "Μια πρόσκληση σε μικρούς και μεγάλους από τις πρεσβείες και τα επίτιμα προξενεία των Αφρικανικών χωρών",
            "η ανθυγιεινή διατροφή και η έλλειψη σωματικής δραστηριότητας",
            "ο οποίος έσερνε ένα γάιδαρο με το αγροτικό.",
            "Ο κ. Πάικας είπε για τον συγκεκριμένο άνθρωπο",
            "Ουεβέρτον (Παλμέιρας) – Αμυντικοί: Τιάγκο Σίλβα (Τσέλσι)",
            "Οι μη μεταδοτικές νόσοι προκαλούν παγκοσμίως σχεδόν τα 3/4 των θανάτων. Κάθε έτος",
            "Ειδικά Mundial 2022 – Φάση αποκλεισμού Πορτογαλία: Αποδόσεις",
            "αλλά σίγουρα δεν είναι... πανάκεια αυτή επιλογή.",
            "βρίσκεται ήδη στην πόλη και λογίζεται ως παίκτης της «Μαύρης Θύελλας».",
            "ενώ έναν χρόνο αργότερα η Σασουόλο έδωσε 5 εκατ. ευρώ για να τον κάνει ξανά δικό της!",
            "ο άνδρας υπέκυψε στα τραύματά του",
            "βρέθηκαν αντίπαλες στο παρελθόν τρεις φορές",
            "Ο Μόουζες Οντουμπάζιο κουβαλά μια ιδιαίτερη προσωπική ιστορία. Μόλις στα 13 του",
            "Η κλήρωση για το Μουντιάλ 2022 δεν ήταν και τόσο ευνοϊκή για την Πορτογαλία. Όχι τόσο στον όμιλο",
            "αποφάσισε να επιστρέψει στις «ρίζες» του και να εκπροσωπήσει την Γκάνα. Πρώτη κλήση και για τον αμυντικός Λάμπτεϊ της Μπράιτον",
            "επικράτησε άνετα της Γκάνας με 3-0",
            "Αμπρόσιους (Καρλσρούη) – Μέσοι: Τόμας Πάρτεϊ (Άρσεναλ)",
            "Στην εθνική ομάδα της Γκάνας κλήθηκε για πρώτη φορά ο Ινιάκι Γουίλιαμς. Ο επιθετικός της Μπιλμπάο έχει γεννηθεί στη χώρα των Βάσκων",
            "που παραμένει αήττητη για 34 αγώνες!",
            "Με στόχο το ρεκόρ-γκολ του Πελέ στην εθνική Βραζιλίας ο Νεϊμάρ θα αντιμετωπίσει απόψε με τα «καναρίνια» την Γκάνα",
            "Ο Ισπανός με ρίζες από την Γκάνα επιθετικός τελικά είναι εντάξει",
            "είναι δύο έως τέσσερις φορές χαμηλότερη στις υστερούσες περιοχές σε σύγκριση με τις κορυφαίες",
            "«Η ΠΑΕ Ιωνικός ανακοινώνει την απόκτηση του Ραμάν Τσίμπσαχ. Ο νέος ποδοσφαιριστής της ομάδας μας είναι 29 ετών",
            "Ο Ραμάν Τσίμπσαχ αγωνιζόταν την περασμένη σεζόν στον Απόλλωνα Σμύρνης",
            "θα διεξαχθεί στις 16 Οκτωβρίου στις 17:15",
            "Τον έδωσαν πίσω στη Βάσαλουντ δανεικό για να «ψηθεί» άλλον έναν χρόνο",
            "Η Aksa λοιπόν έχει μια κεφαλαιοποίηση της τάξεως των 36,42 δισ. τουρκικών λιρών ενώ καθημερινά πραγματοποιεί κατά μέσο όρο πάνω από 17 εκατ. μετοχές. Η μετοχή έχει καταγράψει από τις αρχές του έτους μια άνοδο της τάξεως του +242% με τις τελευταίες συνεδριάσεις να τη βρίσκουν σε ένα νέο ανοδικό άλμα προς τη τιμή των 35 λιρών. Πάνω από εκεί υπάρχει η Fibo αντίσταση των 38 ευρώ.",
            "τρία εικοσιτετράωρα μετά την κακοποίηση γράφτηκε ο επίλογος για το γαϊδουράκι στη Ζίτσα Ιωαννίνων. Το ζώο υποβλήθηκε σε ευθανασία",
            "που εστάλη στην πρωθυπουργό της Αγγλίας",
            "«Το ζώο βασανίζεται από τα τραύματα που έχει» ήταν η διαπίστωση των κτηνιάτρων που το εξέτασαν σε αντίθεση με την αρχική εικόνα που είχε δοθεί και από την αυτοψία της κτηνιατρικής υπηρεσίας.",
            "αλλά φάνηκε μελλοντικά ποιος θα γινόταν ο «killer».",
            "Το ΔΝΤ πραγματοποιεί περιορισμένες προσθήκες στη δανειοδοτική του ικανότητα. Παραδοσιακά χορηγεί δάνεια από δύο κύριες οδούς",
            "για την ώρα είναι αρχηγός της U21 της Ισπανίας",
            "Ghana vs Brazil friendly all goals",
            "αφού κατάφερε να ξεπεράσει το πρόβλημα τραυματισμού του και ξεκινάει βασικός στο ματς της Μπιλμπάο στο «Σαν Μαμές» απέναντι στην Εσπανιόλ.",
            "να περιορίσουν ή να επαναπροσδιορίσουν αυτές τις αξίες",
            "δύο περισσότερους από τη δεύτερη Μπαρτσελόνα (16).",
            "με καλλιτέχνες που έχουν καταγωγή από τη Νιγηρία",
            "ο Τίτε στην συγκεκριμένη 26αδα άφησε εκτός αρκετούς ποδοσφαιριστές που όχι μόνο βρίσκονται σε εξαιρετική κατάσταση την φετινή σεζόν",
            "ο Τίτε δήλωσε: «Πρέπει να έχουμε ισορροπία και αίσθημα δικαιοσύνης πριν την τελική λίστα».",
            "δεδομένου ότι το ΑΕΠ τους αυξανόταν κατά μέσο όρο άνω του 7,5% τα τελευταία είκοσι χρόνια. Παρά το γεγονός αυτό",
            "Jimmy Sime via Getty Images O πρίγκιπας Κάρολος και η αδελφή του πριγκίπισσα Άννα στο Ουίνσδορ το1958.",
            "Οι παιδικές φωτογραφίες του Καρόλου τον απεικονίζουν με σορτς",
            "είναι ότι οι ευθανασίες σε αυτόν τον τόπο γίνονται πάντα στους λάθος «γαϊδάρους»».",
            "η κατανομή των 12 αυτών ποδοσφαιριστών είναι μοιρασμένη σε όλες τις θέσεις της ομάδας. Άλισον και Έντερσον δίνουν τη δική τους... μάχη για τη θέση κάτω από τα γκολπόστ της ομάδας. Η ηγετική μορφή του Τιάγκο Σίλβα στο κέντρο της άμυνας",
            "τον πρωθυπουργό της Σερβίας Αλεξάνταρ Βούτσιτς και τον ομόλογό του Νίκολα Σελάκοβιτς",
            "δεν υπήρξε βελτίωση σε όλες τις περιοχές που υστερούν. Τα πιο ευάλωτα κράτη καθώς και όσα ζουν συγκρούσεις στο έδαφός τους είχαν είτε ελάχιστη είτε μηδενική πρόοδο στη μείωση της περιφερειακής ανισότητας. Και ακόμη και σε χώρες που γνώρισαν δεκαετίες ανάπτυξης",
            "θέλοντας να φτιάξουν το μέλλον της οικογένειάς τους. Άπαντες βελτίωσαν τις συνθήκες της ζωής τους",
            "τον αποκαλούμενο λογαριασμό γενικών πόρων και τον καταπιστευτικό οργανισμό για την ανακούφιση της φτώχειας και την ανάπτυξη",
            "με τον στάβλο να βρίσκεται σχεδόν μέσα στον οικισμό."
        ]
    }
}