{
    "concept": "GR_el_US",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Ηνωμένες Πολιτείες Αμερικής : Η ρωσική υπηκοότητα δόθηκε σήμερα",
            "Ηνωμένες Πολιτείες Αμερικής : Δευτέρα",
            "Ηνωμένες Πολιτείες Αμερικής : στον πρώην συνεργάτη της Εθνικής Υπηρεσίας Ασφάλειας των ΗΠΑ",
            "Ηνωμένες Πολιτείες Αμερικής : της NSA",
            "Ηνωμένες Πολιτείες Αμερικής : Έντουαρντ Σνόουντεν",
            "Ηνωμένες Πολιτείες Αμερικής : μετά την υπογραφή του σχετικού διατάγματος από τον Ρώσο πρόεδρο",
            "Ηνωμένες Πολιτείες Αμερικής : Βλαντίμιρ Πούτιν.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Ο 39χρονος Σνόουντεν",
            "Ηνωμένες Πολιτείες Αμερικής : διέφυγε από τις ΗΠΑ και του δόθηκε άσυλο στη Ρωσία μετά τη διαρροή μυστικών αρχείων το 2013",
            "Ηνωμένες Πολιτείες Αμερικής : τα οποία αποκάλυπταν τεράστιες εγχώριες και διεθνείς επιχειρήσεις παρακολούθησης που διενεργούσε η Υπηρεσία Εθνικής Ασφάλειας των ΗΠΑ",
            "Ηνωμένες Πολιτείες Αμερικής : για λογαριασμό της οποίας εργαζόταν με σύμβαση.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Οι αμερικανικές αρχές απαιτούσαν επί χρόνια την έκδοση του Σνόουντεν στις Ηνωμένες Πολιτείες για να παραπεμφθεί στην δικαιοσύνη με την κατηγορία της κατασκοπείας.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Εκτός από τον Σνοόυντεν",
            "Ηνωμένες Πολιτείες Αμερικής : ρωσική υπηκοότητα δόθηκε σε άλλους 71 ανθρώπους. Ο εκπρόσωπος του Κρεμλίνου Ντμίτρι Πεσκόφ δήλωσε στο πρακτορείο ειδήσεων Ria Novosti ότι η ρωσική υπηκοότητα χορηγήθηκε στον Σνόουντεν μετά από δικό του αίτημα.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Ο Ρώσος δικηγόρος του πληροφοριοδότη",
            "Ηνωμένες Πολιτείες Αμερικής : Ανατόλι Κουτσερένα",
            "Ηνωμένες Πολιτείες Αμερικής : από την πλευρά του διευκρίνισε ότι ο Σνόουντεν δεν θα επηρεαστεί από τη διαταγή επιστράτευσης για την εισβολή στην Ουκρανία",
            "Ηνωμένες Πολιτείες Αμερικής : η οποία διατάχθηκε από τον Πούτιν την περασμένη εβδομάδα. «Δεν υπηρέτησε στον ρωσικό στρατό και ως εκ τούτου",
            "Ηνωμένες Πολιτείες Αμερικής : σύμφωνα με την ισχύουσα νομοθεσία μας",
            "Ηνωμένες Πολιτείες Αμερικής : δεν εμπίπτει σε αυτή την κατηγορία πολιτών που τώρα επιστρατεύονται»",
            "Ηνωμένες Πολιτείες Αμερικής : είπε στο πρακτορείο Ria Novosti.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Σύμφωνα με τον ίδιο",
            "Ηνωμένες Πολιτείες Αμερικής : η σύντροφος του Σνόουντεν",
            "Ηνωμένες Πολιτείες Αμερικής : Λίντσεϊ Μιλς",
            "Ηνωμένες Πολιτείες Αμερικής : έχει επίσης κάνει αίτηση για να λάβει ρωσική υπηκοότητα και η κόρη τους την έχει ήδη",
            "Ηνωμένες Πολιτείες Αμερικής : έχοντας γεννηθεί στη Ρωσία.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Ο Σνοόυντεν ζει στην Ρωσία από το 2013. Στις Ηνωμένες Πολιτείες ο Σνοόυντεν κατηγορείται για την αποκάλυψη διαβαθμισμένων πληροφοριών σχετικά με τα προγράμματα παρακολούθησης της NSA Αμερικανών και ξένων πολιτών. Ο Σνόουντεν φέρεται να απέκτησε πρόσβαση σε περίπου 1,7 εκατομμύρια απόρρητα έγγραφα",
            "Ηνωμένες Πολιτείες Αμερικής : τα οποία παρέδωσε σε δημοσιογράφους. Η συλλογή των τηλεφωνικών δεδομένων κρίθηκε παράνομη το 2015. Αντιμετωπίζει στις ΗΠΑ ποινή κάθειξης έως και 30 ετών.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Το 2020",
            "Ηνωμένες Πολιτείες Αμερικής : η Ρωσία παραχώρησε στον Σνόουντεν δικαιώματα μόνιμης διαμονής",
            "Ηνωμένες Πολιτείες Αμερικής : ανοίγοντάς του το δρόμο για να αποκτήσει τη ρωσική υπηκοότητα.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Εκείνο το έτος",
            "Ηνωμένες Πολιτείες Αμερικής : ένα εφετείο των ΗΠΑ έκρινε ότι το πρόγραμμα που είχε αποκαλύψει ο Σνόουντεν ήταν παράνομο και ότι οι ηγέτες των μυστικών υπηρεσιών των ΗΠΑ που το υπερασπίστηκαν δημόσια δεν έλεγαν την αλήθεια.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Ο Πούτιν",
            "Ηνωμένες Πολιτείες Αμερικής : πρώην στέλεχος των σοβιετικών μυστικών υπηρεσιών",
            "Ηνωμένες Πολιτείες Αμερικής : είπε το 2017 ότι ο Σνόουντεν",
            "Ηνωμένες Πολιτείες Αμερικής : ο οποίος διατηρεί χαμηλό προφίλ όσο ζει στη Ρωσία",
            "Ηνωμένες Πολιτείες Αμερικής : έκανε λάθος που διέρρευσε μυστικά των ΗΠΑ",
            "Ηνωμένες Πολιτείες Αμερικής : αλλά δεν ήταν προδότης.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Κατά την διάρκεια της προεκλογικής εκστρατείας του 2016",
            "Ηνωμένες Πολιτείες Αμερικής : ο πρώην πρόεδρος των ΗΠΑ Ντόναλντ Τραμπ είχε χαρακτηρίσει τον Σνόουντεν «κατάσκοπο» και είχε ζητήσει από τη Ρωσία την έκδοση του. Το 2016 ο Σνόουντεν είχε δηλώσει ότι είναι έτοιμος να επιστρέψει στις Ηνωμένες Πολιτείες υπό τον όρο «μια δίκαιης δίκης» ζητώντας από τον τότε πρόεδρο των ΗΠΑ Μπαράκ Ομπάμα να του απονεμηθεί χάρη.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Πηγές : ΑΠΕ-ΜΠΕ",
            "Ηνωμένες Πολιτείες Αμερικής : Reuters",
            "Ηνωμένες Πολιτείες Αμερικής : AFP",
            "Ηνωμένες Πολιτείες Αμερικής : Novaya Gazeta. Europe",
            "Ηνωμένες Πολιτείες Αμερικής : Στο Παγκόσμιο Κύπελλο ομάδων",
            "Ηνωμένες Πολιτείες Αμερικής : που θα διεξαχθεί στο Κόραλβιλ της Αϊόβα στις Ηνωμένες Πολιτείες Αμερικής θα αγωνιστεί η Μαρία Πρεβολαράκη. Η «Κυρία» της ελληνικής πάλης κατάφερε να πάρει το χάλκινο μετάλλιο στο Παγκόσμιο πρωτάθλημα του Βελιγραδίου και με τη νέα διάκριση θα ολοκληρώσει μία πολύ καλή σεζόν που περιλαμβάνει το ασημένιο μετάλλιο στο Ευρωπαϊκό πρωτάθλημα και το χρυσό στους Μεσογειακούς Αγώνες.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Το Παγκόσμιο Κύπελλο ομάδων θα διεξαχθεί στις 10 και 11 Δεκεμβρίου. Πρόκειται για μία διοργάνωση στην οποία συμμετέχουν οι Ηνωμένες Πολιτείες Αμερικής",
            "Ηνωμένες Πολιτείες Αμερικής : που εκτός από διοργανώτρια χώρα έχουν και τον τίτλο της κορυφαίας ομάδας. Ακόμα συμμετέχουν οι καλύτερες ομάδες με βάση τη βαθμολογία στο τελευταίο Παγκόσμιο Πρωτάθλημα.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Η διαφορά σε σχέση με τις προηγούμενες ανάλογες διοργανώσεις είναι η δημιουργία της Μικτής Κόσμου με την οποία θα αγωνιστεί η Μαρία Πρεβολαράκη. Η Μικτή επί της ουσίας θα πάρει τη θέση της Ρωσίας",
            "Ηνωμένες Πολιτείες Αμερικής : καθώς η υπερδύναμη της πάλης είναι αποκλεισμένη από τις διεθνείς διοργανώσεις.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Να σημειωθεί ότι η Πρεβολαράκη κατάκτησε το χάλκινο μετάλλιο στα 53 κιλά στο Παγκόσμιο Πρωτάθλημα της Σερβίας. Η «χρυσή» Ντόμινικ Πάρις θα αγωνιστεί με την ομάδα των ΗΠΑ",
            "Ηνωμένες Πολιτείες Αμερικής : ενώ η «ασημένια» Μπατκουγιαγκίν Κουλάν θα ενσωματωθεί στην ομάδα της Μογγολίας.",
            "Ηνωμένες Πολιτείες Αμερικής : Στις Ηνωμένες Πολιτείες Αμερικής",
            "Ηνωμένες Πολιτείες Αμερικής : όπου θα έχει επαφές",
            "Ηνωμένες Πολιτείες Αμερικής : μεταβαίνει ο Υπουργός Εσωτερικών",
            "Ηνωμένες Πολιτείες Αμερικής : Νίκος Νουρής",
            "Ηνωμένες Πολιτείες Αμερικής : όπως ανακοίνωσε σήμερα στα Λύμπια. Σύμφωνα με ανακοίνωση του Υπουργείου",
            "Ηνωμένες Πολιτείες Αμερικής : στο πλαίσιο του ετήσιου μνημοσύνου του ήρωα της ΕΟΚΑ Μιχάλη Ολύμπιου",
            "Ηνωμένες Πολιτείες Αμερικής : ο Υπουργός Εσωτερικών δήλωσε στους δημοσιογράφους ότι την ερχόμενη Τρίτη αναχωρεί για τις Ηνωμένες Πολιτείες Αμερικής για μια σειρά από επαφές.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Σημείωσε ότι πέραν της παρουσίας του σε εκδήλωση που διοργανώνει η ομογένεια για τους εορτασμούς της 1ης Οκτωβρίου",
            "Ηνωμένες Πολιτείες Αμερικής : όπου θα συμμετέχει ως ο κύριος ομιλητής",
            "Ηνωμένες Πολιτείες Αμερικής : θα έχει και σειρά από άλλες επαφές.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Διευκρίνισε ότι έχουν διευθετηθεί επαφές με τα Ηνωμένα Έθνη (ΟΗΕ)",
            "Ηνωμένες Πολιτείες Αμερικής : τόσο με το γραφείο του Γενικού Γραμματέα ΟΗΕ όσο και με τον ίδιο τον Βοηθό του Γενικού Γραμματέα ΟΗΕ. Είπε ότι θα γίνει από μέρους μας ενημέρωση αναφορικά με την υφιστάμενη κατάσταση",
            "Ηνωμένες Πολιτείες Αμερικής : την επικρατούσα κατάσταση όσον αφορά το θέμα της μετανάστευσης στην Κύπρο και βεβαίως για τα θέματα που άπτονται των δραστηριοτήτων των Ηνωμένων Εθνών στην πράσινη γραμμή.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : «Θεωρώ ότι είναι μια σπουδαία ευκαιρία να υπάρχει μια σωστή",
            "Ηνωμένες Πολιτείες Αμερικής : ορθολογιστή και κυρίως αντικειμενική ενημέρωση των ιδίων των αξιωματούχων και στο γραφείο του Γενικού Γραμματέα",
            "Ηνωμένες Πολιτείες Αμερικής : ώστε ακριβώς να δώσουμε την πραγματική διάσταση του θέματος»",
            "Ηνωμένες Πολιτείες Αμερικής : ανέφερε ο Υπουργός Εσωτερικών.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Ερωτηθείς εάν θα παρουσιάσει στοιχεία του προβλήματος",
            "Ηνωμένες Πολιτείες Αμερικής : το οποίο υπάρχει κυρίως στην πράσινη γραμμή",
            "Ηνωμένες Πολιτείες Αμερικής : ο κ. Νουρής απάντησε ότι θα «είναι πλήρης η ενημέρωση από τη δική μας πλευρά ακριβώς για να καταδείξουμε το πρόβλημα και το πού ακριβώς βρισκόμαστε σήμερα».",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : «Και νομίζω ότι τέτοιες συναντήσεις είναι πάντοτε επωφελής",
            "Ηνωμένες Πολιτείες Αμερικής : γιατί ακριβώς δεν υπάρχει από μέρους μας καμία απολύτως πρόθεση πέραν από τη διεκδίκηση των πραγματικών κυριαρχικών δικαιωμάτων της Κυπριακής Δημοκρατίας και σαν τέτοια αντιμετωπίζουμε τη συγκεκριμένη εκδήλωση»",
            "Ηνωμένες Πολιτείες Αμερικής : πρόσθεσε. Ενημέρωσε",
            "Ηνωμένες Πολιτείες Αμερικής : επιπλέον",
            "Ηνωμένες Πολιτείες Αμερικής : ότι θα είναι προσκεκλημένος και σε μια άλλη εκδήλωση στην οποία θα είναι ομιλητής.",
            "Ηνωμένες Πολιτείες Αμερικής : ",
            "Ηνωμένες Πολιτείες Αμερικής : Στα πλαίσια της τριμερούς συνεργασίας Ελλάδας-Κύπρου-Ισραήλ διοργανώνεται στο New Jersey",
            "Ηνωμένες Πολιτείες Αμερικής : είπε"
        ],
        "negative": [
            "Η Λιζ Τρας εξελέγη στην ηγεσία των Τόρις και",
            "η Πρωθυπουργός και ο ηγέτης του Εργατικού Κόμματος",
            "«Θα παρουσιάσω ένα τολμηρό σχέδιο για την μείωση των φόρων και την ανάπτυξη της οικονομίας μας»",
            "σύμφωνα με μία νέα έρευνα του National Literacy Trust. Μάλιστα",
            "Η βρετανική εφημερίδα Sun ανέφερε το Σαββατοκύριακο ότι ο πρίγκιπας της Ουαλίας έκανε τακτικές πρωινές επισκέψεις για να δει τη μητέρα του",
            "Πηγή: Copyright 2022 The Associated Press. All rights reserved Πηγή: WPA Rota (AP Photo/Martin Meissner) (AP Photo/Martin Meissner) 01 06",
            "Την έναρξη μιας νέας εποχής για το Ηνωμένο Βασίλειο σηματοδοτεί ο θάνατος της βασίλισσας Ελισάβετ Β’ – μιας εποχής",
            "στην ανακοίνωση του θανάτου της Ελισάβετ αναφέρεται πως «ο βασιλιάς και η σύζυγός του θα παραμείνουν στο κάστρο Μπαλμόραλ και θα πάνε στο Λονδίνο αύριο».",
            "γεννήθηκαν το 1982 και το 1984 αντίστοιχα. Αλλά στα παρασκήνια",
            "Η απασχόληση αυξήθηκε περαιτέρω τον Αύγουστο. Ο αριθμός των μισθωτών αυξήθηκε κατά 71.000 σε μηνιαία βάση",
            "με τη Goldman Sachs να προειδοπιεί",
            "το FBI. Για την ώρα οι αρχές δεν έχουν προβεί σε κάποια επίσημη ανακοίνωση",
            "με όλες τις συνέπειες που κατ' ανάγκη θα επέφερε η υιοθέτηση της λύσης αυτής ως προς τον συνοριακό έλεγχο των εμπορικών συναλλαγών μεταξύ Ιρλανδίας και Μεγάλης Βρετανίας",
            "Με τον διαγωνισμό να εισέρχεται στην τελευταία του εβδομάδα - απομένει μία εκλογική αναμέτρηση στο Λονδίνο την Τετάρτη - η Τρας ευνοείται να κερδίσει την υποστήριξη των μελών του Συντηρητικού Κόμματος και να γίνει πρωθυπουργός της Βρετανίας.",
            "Επτά πόλεις διεκδικούν τη διοργάνωση της Eurovision 2023",
            "το 80% των νοικοκυριών στο ΗΒ ήταν χειρότερα σε πραγματικούς όρους τον Αύγουστο",
            "Ήταν αφοσιωμένη υπέρμαρχος της παραμονής του Ηνωμένου Βασιλείου στην Ευρωπαϊκή Ένωση αλλά μετά έγινε υποστηρικτής του Brexit.",
            "η Αυστραλία και η Νέα Ζηλανδία.",
            "που επρόκειτο να απεργήσουν στις 15 Σεπτεμβρίου",
            "σύμφωνα με την Καμίλα. Όταν ρωτήθηκε αν το συζητούσε",
            "τα κέρδη χωρίς τα μπόνους μειώθηκαν 2,8%.",
            "να διασφαλίσει τη χρηματοδότηση των σχολείων για επισκέψεις συγγραφέων και να επενδύσει στις βιβλιοθήκες απευθύνουν Βρετανοί συγγραφείς και εκδότες",
            "αλλά πλέον τη διεκδικούν επίσημα οι εξής επτά πόλεις:",
            "οι πολιτικές επιλογές της Λιζ Τρας ως προς το Μπρέξιτ",
            "στο ντέρμπι κορυφής στο Μπάροου αλλά και στο Φόρφαρ της Σκωτίας περιμένουμε γκολ!",
            "Προβληματισμό για την κατάσταση της υγείας της βασίλισσας Ελισάβετ προκαλεί η ενημέρωση από βασιλικούς αξιωματούχους",
            "Τα αποτελέσματα του δημοψηφίσματος στο Ηνωμένο Βασίλειο",
            "ήταν τα πρώτα λόγια της Μέγκαν Μαρκλ στην πρώτη της ομιλία στη Βρετανία μετά το Megxit.",
            "όμως σήμερα στις χαμηλές κατηγορίες της Αγγλίας υπάρχει ενδιαφέρον και κίνητρο με χαμηλότερη ποιότητα αλλά σίγουρα καλύτερο ρυθμό και πάθος!",
            "κατά τις οποίες το Εργατικό Κόμμα",
            "Το Παλάτι δε θέλει ο πρίγκιπας Harry να κυκλοφορήσει το επερχόμενο βιβλίο του",
            "Η διαδοχή της βασίλισσας Ελισάβετ έρχεται σε μία κρίσιμη συγκυρία για το Ηνωμένο Βασίλειο. Η χώρα βρίσκεται αντιμέτωπη με μεγάλα οικονομικά προβλήματα",
            "εθνική και διεθνή κλίμακα. Η δέσμευση για άριστη εξυπηρέτηση και συνεχής επιτυχία επιτρέπει στην εταιρεία να στέκεται στην αιχμή του κλάδου της ως ελληνόκτητος πολυεθνικός οργανισμός που εκπροσωπείται σε 34 χώρες σε πέντε ηπείρους",
            "τον οποίο περιέγραφε ως «τον παππού που δεν είχα ποτέ»",
            "να βιάστηκε να δηλώσει πως η Eurovision 2023 θα γινόταν στην Ουκρανία και δη στη Μαριούπολη",
            "όλα μαζεμένα από τους κήπους του Μπαλμόραλ.",
            "με τον βασιλιά Εδουάρδο Ζ’ να βρίσκεται στο Μπιαρίτζ όταν ο Χέρμπερτ Χένρι Άσκουιθ διαδέχθηκε τον Χένρι Κάμπελ-Μπάνερμαν",
            "σημειώνοντας ιστορικό χαμηλό των τελευταίων 37 ετών.",
            "Πηγές εσωτερικών φωτογραφιών: Wikipedia | The Scottish Times",
            "αλλά να αναγνωρίζει τα απαράμιλλα πλεονεκτήματα που διαθέτει η βασιλευόμενη δημοκρατία. Αυτά ακριβώς ενσάρκωσε και επιβεβαίωσε η Ελισάβετ Β΄.",
            "τα δημοσιεύματα στον Τύπο εναντίον του ίδιου και της Καμίλας ήταν βιτριολικά. Η δημοτικότητά του καταβαραθρώθηκε.",
            "θα παρέχει το υψηλότερο επίπεδο υπηρεσιών και θα αναπτύξει νέες και καινοτόμες στρατηγικές διαχείρισης προμηθευτών",
            "θα επιστρέψει στο Λονδίνο για να εκφωνήσει την ομιλία της μπροστά στον αριθμό 10 της Ντάουνινγκ Στριτ και για να σχηματίσει την κυβέρνησή της.",
            "League One (14.30) Forest Green – Exeter City : Goal/Goal & Over 2,5 (2,35)",
            "Αντιμέτωπη βέβαια με την απλή πραγματικότητα του πρωτοκόλλου σαν μία πρακτική λύση στο δίλημμα «σύνορο μεταξύ Δημοκρατίας της Ιρλανδίας και Βορείου Ιρλανδίας» ή αποφυγή αυτής της καταστροφικής εξέλιξης με την μετακόμιση του συνόρου στην θάλασσα μεταξύ Ιρλανδίας και Ηνωμένου Βασιλείου",
            "οι υποστηρικτές της λένε ότι η δημιουργική της σκέψη διασφάλισε την απελευθέρωση της βρετανοιρανής ηθοποιού και ακτιβίστριας Ναζανίν Ζαγκάρι Ρ'ατκλιφ μετά από έξι χρόνια κατ οίκον περιορισμού στο Ιράν",
            "Άποψη του OVO Hydro στη Γλασκώβη.",
            "Ένα ακόμη σενάριο είναι η αύξηση των επιτοκίων έκτακτης ανάγκης.",
            "πρότεινε στον κυβερνήτη να πει «δημόσια μέχρι τα μέσα της εβδομάδας» ότι εάν η στερλίνα μειωθεί",
            "πιστεύω ότι το Ηνωμένο Βασίλειο θα μείνει στην ιστορία ωςμιας μεγάλης χώρας εδώ και πολύ καιρό»",
            "αναζήτησε τον ρόλο του στον δημόσιο βίο και διαπίστωσε ότι δεν υπήρχε κάποια ξεκάθαρη δουλειά για τον πρίγκιπα διάδοχο – έπρεπε να την εφεύρει μόνος του. «Αυτό το καθιστούσε τόσο ενδιαφέρον",
            "Η Ολλανδία διαπιστώθηκε ότι ήταν η πιο ακριβή επιλογή για να μετακομίσουν οι Βρετανοί",
            "όμως άλλαξε τομέα και προτίμησε την ιστορία. Την εποχή εκείνη του απονεμήθηκε επισήμως ο τίτλος του πρίγκιπα της Ουαλίας",
            "δήλωσε ο τουρκοκύπριος ηγέτης Ερσίν Τατάρ. Καταγγέλλοντας δε το Λονδίνο",
            "Σημειωτέον ότι πρόσφατα κυκλοφόρησε στο Ηνωμένο Βασίλειο το τρίτο βιβλίο του Όσμαν",
            "Η νέα έκθεση αποκαλύπτει πως τα εισοδήματα των νοικοκυριών μπορούν να αλλάξουν",
            "να έχει επίγνωση της κατάστασης και να αντιλαμβάνεται τις ευθύνες που καλείται να αναλάβει.",
            "η λέξη «δημοκρατία» έχει δύο εντελώς διακριτές σημασίες: το αβασίλευτο πολίτευμα και το δημοκρατικό πολίτευμα. Στις ξένες γλώσσες",
            "«Προσεύχομαι για την καθοδήγηση και τη βοήθεια του Παντοδύναμου Θεού για την εκτέλεση αυτού του καθήκοντος που ανατέθηκε σε εμένα και για το οποίο τώρα θα αφιερώσω την υπόλοιπη ζωή μου»",
            "το οποίο επωφελείται από την ανθεκτικότητα της αμερικανικής οικονομίας και του καθεστώτος του ως «νομίσματος καταφυγίου»",
            "αλλά και το πιο μακροπρόθεσμο αποκορύφωμα των δύο χαμένων δεκαετιών για τα βρετανικά νοικοκυριά».",
            "Αλλαγή βασιλείας εν μέσω οικονομικών προβλημάτων",
            "Ούρσουλα φον ντερ Λάιεν... Γυναίκες που έχουν αναδειχθεί",
            "Όλα αρχικά πήγαιναν καλά. Τα παιδιά τους",
            "Το RMT είναι σε διαμάχη με το Network Rail και 14 εταιρείες εκμετάλλευσης τρένων: Chiltern Railways",
            "η Λιζ Τρας δεν θα έχει περίοδο χάριτος",
            "Ο διευθύνων σύμβουλος του ομίλου Steve Heapy δήλωσε ότι η Ρόδος και η Χαλκιδική είναι εξαιρετικά δημοφιλείς προορισμοί και υπάρχει μεγάλη ζήτηση από μεμονωμένους πελάτες και από πελάτες ανεξάρτητων ταξιδιωτικών πρακτόρων που θέλουν να κάνουν κράτηση ή να ταξιδέψουν νωρίτερα την επόμενη καλοκαιρινή περίοδο ή για την απόδραση του Πάσχα.",
            "η έξαρση του πληθωρισμού τους πλήττει ιδιαίτερα σκληρά",
            "εμφανιζόμενη ως η επίδοξη Πρωθυπουργός η οποία θα πραγματοποιήσει τελικά την υπόσχεση του Μπρέξιτ",
            "Από εκεί θα μεταφερθεί στον Καθεδρικό Ναό στο Royal Mile ανάμεσα στα δύο ανάκτορα.",
            "Σύμφωνα με μια νέα μελέτη σε 2.000 υπαλλήλους από τους ειδικούς της εταιρείας instantprint",
            "αλλά οι οικονομολόγοι αναμένουν σε γενικές γραμμές ότι η οικονομία της χώρας θα αντιμετωπίσει ύφεση στα επόμενα τρίμηνα",
            "το τυπικό πραγματικό εισόδημα των νοικοκυριών προβλέπεται να μειωθεί κατά 5% το 2022-23 και ένα επιπλέον 6% το 2023-24.",
            "Την προσοχή της Δύσης για τις νέες απειλές του Ρώσου προέδρου",
            "Η Βασιλική Εγκυκλοπαίδεια αναφέρει ότι ο διορισμός πρωθυπουργού είναι «ένα από τα λίγα εναπομείναντα προσωπικά προνόμια του κυρίαρχου».",
            "ενώπιον της Φρουράς του Βασιλιά και εκατοντάδων πολιτών. Αμέσως μετά ακούστηκε ο εθνικός ύμνος ενώ κανονιοβολισμοί έπεφταν σε όλη τη χώρα προς τιμή του Καρόλου.",
            "Από τα τραγούδια που θα επιλεχθούν για να διαγωνιστούν στην τελική φάση του Dora 2023",
            "είναι καθήκον της βασίλισσας να διορίσει τον πρωθυπουργό.",
            "που επισημαίνεται σε μια εφημερίδα που έχει υποστηρίξει σθεναρά την εκστρατεία της για την ηγεσία εναντίον του Ρίσι Σουνάκ",
            "Τη συμφωνία του με τον συγγραφέα Ρίτσαρντ Όσμαν για τα επόμενα τέσσερα βιβλία του στο Ηνωμένο Βασίλειο ανακοίνωσε ο εκδοτικός οίκος Viking",
            "Και όλα αυτά ενώ η βρετανική λίρα βρίσκεται ήδη σε πτωτική τροχιά",
            "όταν η ισοτιμίες της έναντι του δολαρίου έφτασε στο 1,0520.Το πάγωμα του κόστους ενέργειας για ιδιώτες και εταιρείες",
            "είχε προγραμματιστεί να συμβεί προς το τέλος του 2022 και",
            "Γενεαλογικό δέντρο: Η Camilla είναι συγγενής με έναν από τους πιο γνωστούς ηθοποιούς του Hollywood",
            "«Ο θάνατος της αγαπημένης μου μητέρας",
            "επειδή τα δάνεια συντήρησης είναι σταθερά ενώ το κόστος ζωής αυξάνεται κατακόρυφα. Οι περισσότεροι δεν θα αποζημιωθούν από το είδος των αυξήσεων των μισθών που προωθούνται για εργαζομένους με πλήρη απασχόληση.",
            "σε σημείο η ίδια να συμβολίζει μία σπάνια σταθερά σε έναν κόσμο συνεχών αλλαγών.",
            "ένα έντονα διατυπωμένο κύριο άρθρο στην εφημερίδα Sun χαρακτήρισε \"ντροπή\" τη σχεδόν σιωπή της κυβέρνησης για την κρίση και κάλεσε την Τρας να εγκαταλείψει την παραδοσιακή ιδεολογία των Τόρις.",
            "πραγματικά. Αυτό είναι προφανώς μια κλιμάκωση» είπε η ίδια μιλώντας στο Sky News.",
            "η οποία μπορεί να υπολείπεται και να γυρίσει μπούμερανγκ",
            "εφόσον οι εργαζόμενοι διατηρούν το 100% της παραγωγικότητάς τους",
            "το κόστος ζωής στη Βρετανία έχει εκτοξευθεί στα ύψη",
            "Τα μέλη του RMT επρόκειτο να απεργήσουν ξανά στις 15 και 17 Σεπτεμβρίου",
            "ΑΓΓΛΙΑ,. League Two (17.00) Barrow – Leyton Orient : 1Χ & Over 1,5 (2,15)",
            " Ο κ. Γιώργος Θ. Μαυρογορδάτος είναι τ. καθηγητής του Πανεπιστημίου Αθηνών.",
            "αρχικά στη Βασιλική Πολεμική Αεροπορία και κατόπιν στο Ναυτικό. Η ενεργός υπηρεσία του τερματίστηκε το 1976.",
            "αλλά είναι κληρονομικός – δηλαδή και ισόβιος. (Δεν ισχύει ο παραλληλισμός όταν πρόκειται για προεδρικό σύστημα.)",
            "η συμφόρηση στον λιμένα αυξήθηκε σημαντικά.",
            "παρά τις ανακοινώσεις που αναμένονται σχετικά με τη βοήθεια στις ταξιδιωτικές επιχειρήσεις για την κάλυψη των αυξανόμενων λογαριασμών ενέργειας αυτό το χειμώνα.",
            "η Επιτροπή Χρηματοοικονομικής Πολιτικής θα έχει επίσης ρόλο μέσω της αξιολόγησής της για τη χρηματοπιστωτική σταθερότητα»",
            "«που είναι σχετικά αργή για ένα μετεωρίτη",
            "κατά την ορκωμοσία του ενώπιον του Συμβουλίου.",
            "καθώς και τα δύο πρώτα βιβλία μίας νέας σειράς που θα ξεκινήσει μέσα στο 2024 και όπου θα πρωταγωνιστούν μία γυναίκα και ο πεθερός της",
            "Με τις αγορές του Ηνωμένου Βασιλείου να βρίσκονται υπό κλυδωνισμό η Τράπεζα της Αγγλίας δέχεται αυξανόμενες πιέσεις για να δράσει με τον υπέθυνο Andrew Bailey να κατανοεί",
            "το ενδεχόμενο περαιτέρω και πιο επίμονων απεργιών από στο Felixstowe",
            "Ο Μπόρις Τζόνσον θα επιδώσει αύριο την παραίτησή του στην βασίλισσα Ελισάβετ στην θερινή της κατοικία του Μπαλμόραλ της Σκωτίας. Θα είναι η πρώτη φορά που η 96χρονη βρετανίδα βασίλισσα δεν θα μετακινηθεί στο Λονδίνο για να παραλάβει παραίτηση πρωθυπουργού.",
            "Αρκεί να συγκρίνουμε τη βρετανική ιστορική εμπειρία με εκείνη άλλων δυτικών χωρών. Η Αγγλία εύλογα θεωρείται «μητέρα» της κοινοβουλευτικής δημοκρατίας. Αυτό όμως σημαίνει επίσης ότι οι Aγγλοι έκαναν πρώτοι τη δική τους επανάσταση. Γνώρισαν πρώτοι εμφύλιο πόλεμο",
            "το σερφ και τις καταδύσεις. Ήταν δεινός παίκτης του πόλο και καλός ιππέας. Το 1979 ο θείος του",
            "και η ελπίδα μου είναι να πω την ιστορία μου -τα πάνω και τα κάτω",
            "Δείτε επίσης: 5 red flags σε αγγελίες εργασίας στον τομέα τεχνολογίας",
            "«Ανυπομονούμε να συνεχίσουμε να παρέχουμε τις ίδιες υπηρεσίες υψηλής ποιότητας στην απαιτητική αγορά του Ηνωμένου Βασιλείου. Η φιλοσοφία μας είναι να προσπαθούμε πάντα να προσφέρουμε και να παρέχουμε απαράμιλλες υπηρεσίες υποστήριξης στους πελάτες μας μέσω του μεγαλύτερου και σημαντικότερου πλεονεκτήματος μας - των ανθρώπων μας. Πράγματι",
            "αναλαμβάνει την πρωθυπουργία λόγω της κοινοβουλευτικής πλειοψηφίας του Συντηρητικού Κόμματος που κληρονομεί στην Βουλή των Κοινοτήτων.",
            "Η συμφωνία περιλαμβάνει τα δύο επόμενα βιβλία της επιτυχημένης σειράς",
            "λόγω των εκλογών και του ότι δεν θα είναι υποψήφιος ο Αναστασιάδης. Με τον Τατάρ να επιμένει σε λύση δύο κρατών.",
            "Ισχυρή πτώση καταγράφει η στερλίνα έναντι του δολαρίου",
            "προκειμένου να τεθούν οι βάσεις για την επόμενη γενιά αναγνωστών. «Οι επισκέψεις σε σχολεία είναι πολύτιμες για να εμπλακούν περισσότερο οι νέοι άνθρωποι στην ανάγνωση και είναι σημαντικές για να έρθουν οι συγγραφείς σε επαφή με τους αναγνώστες τους. Όταν αυτές οι επισκέψεις δεν ήταν εφικτές στη διάρκεια της πανδημίας",
            "Οι εκκλήσεις για μια τέτοια κίνηση ξεκίνησαν στα τέλη της περασμένης εβδομάδας και έκτοτε έχουν επιταχυνθεί.",
            "θα συνεχίσει να λάμπει για πολλά χρόνια ακόμα.",
            "Αν και η EBU δεν λαμβάνει – τουλάχιστον θεωρητικά – υπόψιν της την πολιτική κατάσταση σε κάθε χώρα",
            "ΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ",
            "θα αποτελείται από μια ζωντανή τηλεοπτική εκπομπή ή εάν θα υπάρξουν περισσότερες βραδιές",
            "Αν και υπάρχει σημαντική αβεβαιότητα σχετικά με τις τιμές της ενέργειας",
            "δεν μπορούσε να διοργανώσει το ακριβότερο τηλεοπτικό και μουσικό σόου της Ευρώπης για τρίτη φορά στην ιστορία της. Η Eurovision",
            "Η Τρας παρέμεινε πιστή στον Μπόρις Τζόνσον όταν οι παραιτήσεις υπουργών και ανώτατων κυβερνητικών αξιωματούχων έπεφταν βροχή",
            "Ενόσω σπούδαζε στο Πανεπιστήμιο της Οξφόρδης Φιλοσοφία",
            "«Θα αντιμετωπίσω την ενεργειακή κρίση ασχολούμενη με τους λογαριασμούς της ενέργειας των ανθρώπων",
            "πρωτοφανής για τα δεδομένα της χώρας",
            "είχε πει ο ίδιος σε ένα τηλεοπτικό ντοκιμαντέρ.",
            "επειδή κατηγορίες όπως το ενοίκιο και τα τρόφιμα",
            "η GfK ανακοίνωσε ότι η βρετανική καταναλωτική εμπιστοσύνη υποχώρησε αυτόν τον μήνα στο χαμηλότερο επίπεδο από τα μέσα της δεκαετίας του 1970 που ξεκίνησε η καταγραφή των στοιχείων",
            "διατηρώντας παράλληλα τις παραδόσεις που δίνουν στον θεσμό τη γοητεία του.",
            "καθώς 87% των γονέων δηλώνουν ότι έχουν πλέον λιγότερο διαθέσιμο εισόδημα και 64% παραδέχονται ότι το ποσό των χρημάτων που έχουν στη διάθεσή τους για να αγοράσουν βιβλία στα παιδιά τους έχει μειωθεί. Επιπλέον",
            "μια επιστήμονας που ζει σε γειτονικό χωριό.",
            "την ασφάλεια εργασίας και τις συνθήκες εργασίας.",
            "καθώς στροβιλίζονταν πάνω από τα σύννεφα.",
            "Το 2006 εξελέγη Δημοτική Σύμβουλος στο Γκρίνουϊτς και το 2010 βουλευτής στην εκλογική περιφέρεια του Νοτιοδυτικού Νόρφολκ.",
            "η Τράπεζα της Αγγλίας ανέβαλε για μία εβδομάδα τη συνεδρίαση της νομισματικής της πολιτικής.",
            "του «τελευταίου εναπομείναντος φόρου επί της ανάγνωσης»",
            "να σε κλειδώσουν έξω από την αγορά εργασίας",
            "τα χαρτονομίσματα αλλά και τα γραμματόσημα.",
            "Πόσα χρήματα θα μπορούσαν να εξοικονομηθούν;",
            "Το κάναμε για να χαρακτηρίσουμε μία κοινοβουλευτική δημοκρατία που είναι ακριβώς σαν τις άλλες",
            "που έχει γνωρίσει τεράστια εμπορική επιτυχία με τη σειρά βιβλίων «Η Λέσχη Φόνων της Πέμπτης»",
            "οι τίτλοι που φέρουν τη βασιλική σφραγίδα",
            "για αυτό είναι καλύτερα να μην το σκεφτόμαστε και πολύ»",
            "ο μέχρι σήμερα πρίγκιπας Κάρολος είναι ο νέος βασιλιάς της Βρετανίας.",
            "την καθυστέρηση της Τράπεζας της Αγγλίας όσον αφορά την αύξηση των επιτοκίων και τώρα τη δημοσιονομική πολιτική",
            "και της αύξησης των κερδών τα τελευταία δεκαπέντε χρόνια.",
            "και οι τρεις από τους Τόρις.Η Νίκολα Στέρτζον είναι από τον Νοέμβριο του 2014 η πρώτη γυναίκα πρωθυπουργός της Σκωτίας.Η Ελιζαμπέτ Μπορν",
            "είναι μια στιγμή μέγιστης θλίψης για εμένα και όλα τα μέλη της οικογένειάς μου. Θρηνούμε βαθύτατα τον θάνατο μιας αγαπημένης μονάρχη και μιας πολύ αγαπημένης μητέρας» σημείωσε ο Κάρολος στην πρώτη του ανακοίνωση.",
            "“Μαθαίνουμε ότι για πολλούς είναι μια αρκετά ομαλή μετάβαση και για κάποιους υπάρχουν κάποια κατανοητά εμπόδια“",
            "οι κυβερνητικές δηλώσεις της νέας πρωθυπουργού",
            "Ο Κάρολος υποστήριζε ότι παρέμεινε πιστός «μέχρι να διαλυθεί (ο γάμος) ανεπανόρθωτα». Το διαζύγιο εκδόθηκε το 1996.",
            "έχει ήδη φιλοξενηθεί δύο φορές στο Κίεβο",
            "να τηρώ τις συνταγματικές αρχές στην καρδιά του έθνους μας.»",
            "«Ενωτικό» χαρακτήρισε το χθεσινό διάγγελμα του Καρόλου Γ’ ο κ. Αναστασάκης και ανέφερε πως ήταν έτοιμος από καιρό να αναλάβει το στέμμα και «δεν θα μπορούσε και δεν θα έπρεπε να το απορρίψει και να το δώσει στον πρίγκιπα Ουίλιαμ καθώς αυτή είναι η συνέχεια της μοναρχίας».",
            "που ακόμη διχάζει την κοινή γνώμη.",
            "όπου πλήθος κόσμου έχει αφήσει λουλούδια και σημειώματα προς τιμήν της Βασίλισσας Ελισάβετ.",
            "Νούμερο ένα κίνδυνος είναι η απειλή της οικονομικής ύφεσης",
            "Ο Τατάρ σύμφωνα με την Daily Sabah έσπευσε να προαναγγείλει και κλιμάκωση της κατάστασης στο νησί κα στην περιοχή. Ο τουρκοκύπριος ηγέτης επέμεινε και στις θέση του ότι μία τριμερής του ίδιου με τον ΓΓ του ΟΗΕ",
            "Η πρωθυπουργός της Βρετανίας Λιζ Τρας θα ενημερώσει τους ηγέτες άλλων κρατών μέσα στην εβδομάδα ότι το Ηνωμένο Βασίλειο θα διαθέσει ποσό ίσο με ή υψηλότερο από τα 2,3 εκατ. λίρες (2,63 δισ. δολάρια) που δαπάνησε φέτος προκειμένου να υποστηρίξει τις ένοπλες δυνάμεις της Ουκρανίας να αντιμετωπίσουν τη στρατιωτική εισβολή της Ρωσίας",
            "Η Althams Travel είπε ότι οι πωλήσεις επιβραδύνθηκαν την περασμένη εβδομάδα πριν ανακάμψουν στα «σχεδόν τα επίπεδα του 2019» στα μέσα της εβδομάδας",
            "πριν καταλήξει κάπου πάνω από τον Βόρειο Ατλαντικό Ωκεανό.",
            "«Σαφώς είναι κάτι που πρέπει να λάβουμε πολύ σοβαρά υπόψη γιατί",
            "Το βιοτικό επίπεδο των Βρετανών θα πέσει στο χειρότερο επίπεδο για έναν αιώνα συμπεραίνει το think tank Resolution Foundation.",
            "περισσότεροι Βρετανοί μπαίνουν στον πειρασμό να πάνε στο εξωτερικό συνδυάζοντας τις διακοπές με την εργασία",
            "Η κηδεία της Ελισάβετ Β΄ θα τελεστεί στις 19 Σεπτεμβρίου.",
            "η οποία εκπροσωπεί τους φορείς εκμετάλλευσης τρένων",
            "Χρειάζεται επίσης να διευκρινιστεί και η σχετική ορολογία. Στα ελληνικά",
            "αυτό το βιβλίο μπορεί να περιλαμβάνει τα πάντα και",
            "Το Ηνωμένο Βασίλειο εδώ και καιρό βρίσκεται αντιμέτωπο με πολλές προκλήσεις. Μεταξύ αυτών ο τεράστιος",
            "του δικαίου ή ακόμη και της κοινής λογικής»· είναι επομένως καταδικασμένες να αποτύχουν».",
            "δήλωσε ο οικονομολόγος τη Δευτέρα σε συνέντευξή του στο Bloomberg Radio.",
            "Προκλητικός Τσελίκ: «Να σταματήσει την αιματοχυσία στο Αιγαίο ο Μητσοτάκης»",
            "σύμφωνα με το βρετανικό κοινοβουλευτικό σύστημα",
            "συμπεριλαμβανομένων του 30 τοις εκατό των παιδιών.",
            "επικρατεί συγκρατημένη αισιοδοξία αναφορικά με την επιστροφή της συμφόρησης στις αλυσίδες εφοδιασμού. Ωστόσο",
            "West Midlands Trains και GTR (συμπεριλαμβανομένου του Gatwick Express).",
            "έχει τη δύναμη με τον τρόπο της να στοχεύσει το παλάτι. Η ημερομηνία κυκλοφορίας του",
            "τα εισοδήματα προβλέπεται επί του παρόντος να είναι χαμηλότερα το 2026-27 από ό,τι το 2016-17 και μόνο οριακά πάνω από το 2006-07.",
            "και θα το κάνουν 1 και 5 Οκτωβρίου αφορούν 12 εταιρείες: Avanti West Coast",
            "έκανε λόγο ήδη για «ειλημμένη απόφαση περί Γλασκώβης». Επίσης",
            "Ο ειδικός πιστεύει ότι ο Harry παίζει με την τύχη του",
            "κυρίως εξαιτίας της ανάκαμψης στον τομέα υπηρεσιών",
            "Ο Κροατικός δημόσιος ραδιοτηλεοπτικός φορέας θα δημοσιεύσει περισσότερες πληροφορίες σχετικά με το Dora 2023 σε δεύτερο χρόνο.",
            "θα υψωθούν και πάλι στον ιστό τους",
            "σύμφωνα με το Ινστιτούτο Δημοσιονομικών Μελετών.",
            "A statement from His Majesty The King: pic.twitter.com/AnBiyZCher — The Royal Family (@RoyalFamily) September 8",
            "με τις απρογραμμάτιστες επισκέψεις να θεωρούνται εξαιρετικά ασυνήθιστες.",
            "Γιατί επινοήσαµε και καθιερώσαμε στα ελληνικά τον φαινομενικά παράδοξο όρο «βασιλευόμενη δημοκρατία»",
            "«Η νομισματική παρέμβαση θα ήταν μια λύση μόνο για λίγα λεπτά»",
            "υποσχέθηκε η Λιζ Τρας μετά την ανακοίνωση της νίκης της.",
            "Διαβάστε επίσης: Βασίλισσα Ελισάβετ: Τι προβλέπει το πρωτόκολλο για τις επόμενες ημέρες – Αναλυτικά το πρόγραμμα",
            "πρόσφατη έκθεση της VesselsValue εξετάζει τα επίπεδα συμφόρησης στους λιμένες του Ηνωμένου Βασιλείου.",
            "Εάν ο Bailey δεν μιλήσει η δήλωση θα μπορούσε να γίνει από έναν από τους υπεύθυνους χάραξης πολιτικής της BOE.",
            "Το ίδρυμα αναφέρει ότι ο/η νέα πρωθυπουργός είναι απαραίτητο να απαντήσει σε αυτή την προοπτική με δραστικές πολιτικές",
            "όχι. Είναι απλώς κάτι που θα συμβεί».",
            "Τα ματς της Λίγκας των Εθνών μπορεί να έχουν την αίγλη στο επίπεδο των εθνικών ομάδων",
            "Σε αυτό το σημείο αξίζει να αναφερθεί ότι ο 17-χρόνος hacker μάλλον ευθύνεται και για την παραβίαση των συστημάτων της γνωστής εφαρμογής ταξί Uber που έλαβε χώρα την προηγούμενη εβδομάδα.",
            "Πτήσεις και διακοπές στη Ρόδο θα πραγματοποιούνται όλο το επόμενο καλοκαίρι από τα αεροδρόμια Belfast International",
            "το Κοινοβούλιο θα ορκιστεί πίστη σε αυτόν και θα υποβάλει τα συλλυπητήριά του. Το απόγευμα",
            "Υπουργός Γυναικών και Ισότητας και τώρα ως Υπουργός Εξωτερικών από το 2021.",
            "ιδρυτής της εταιρείας ερευνών Exante Data με έδρα τη Νέα Υόρκη.",
            "Ο Miles Morgan πρόεδρος της Miles Morgan Travel",
            "είπε υποσχόμενη «μεγάλη νίκη» του Συντηρητικού Κόμματος στις βουλευτικές εκλογές του 2024.",
            "είναι η πρώτη γυναίκα που καταλαμβάνει τον αξίωμα αυτό.Η Μαγκνταλένα Άντερσον",
            "προκαλούν ανησυχία και απαιτούν προσεκτικό σχεδιασμό από πλευράς των εταιρειών.",
            "Η ταχέως κινούμενη πύρινη σφαίρα καταγράφηκε από πολλές κάμερες γύρω στις 10 μ.μ. τοπική ώρα. Κάποιοι μάρτυρες την περιέγραψαν ότι έμοιαζε πράσινη",
            "Όταν η Νταϊάνα σκοτώθηκε σε τροχαίο δυστύχημα στο Παρίσι",
            "«Η βασίλισσα Ελισάβετ Β΄ ήταν ο βράχος πάνω στον οποίο χτίστηκε η σύγχρονη Βρετανία»",
            "Αμερικανίδα σύζυγό του και η καριέρα του επικεντρώνεται γύρω από το Χόλιγουντ αντί για τα Ανάκτορα του Μπάκιγχαμ.",
            "την υγεία και την απασχόληση. Υπάρχει καλύτερος τρόπος να βοηθήσουμε το Ηνωμένο Βασίλειο να ανακάμψει και να χτίσει ένα καλύτερο μέλλον από τη δημιουργία βιβλιοθηκών σε κάθε μεγάλο δρόμο",
            "Nations League (21.45 Novasports 4) Serbia – Sweden : 1Χ (1,24)",
            "Το ΑΕΠ του Ηνωμένου Βασιλείου αυξήθηκε ελαφρώς τον Ιούλιο",
            "για να δοκιμάσουν την αποτελεσματικότητα της τετραήμερης εργασίας μέσα στην εβδομάδα. Το πείραμα οργανώθηκε από τη μη κερδοσκοπική οργάνωση 4 Day Global. Το πιλοτικό πρόγραμμα έχει φτάσει στα μισά και η 4 Day Global αποφάσισε να ανακοινώσει τα θετικά αποτελέσματα που έχει δει έως τώρα. Πιο συγκεκριμένα",
            "αφού οι έξι δασοφύλακες του Μπαλμόραλ μετέφεραν το φέρετρο από την αίθουσα χορού του κάστρου στη νεκροφόρα. Το φέρετρο ήταν καλυμμένο με το σκωτσέζικο βασιλικό λάβαρο και με ένα στεφάνι από λουλούδια",
            "δεν είναι πιθανό με βάση την τροχιά της πύρινης σφαίρας.",
            "Είχε προηγηθεί μια τελετή στο παλάτι Σεντ Τζέιμς",
            "Πού και πού ένα ελικόπτερο σπάζει τη σιωπή",
            "απόδειξη ότι ανήκα. Η αλήθεια ήταν ότι δεν ήμουν σίγουρη ότι ανήκα. Ήμουν τόσο νευρική».",
            "συνέχισε χαρακτηρίζοντας «απογοητευτικό το γεγονός ότι ένα έθνος εγγυητής",
            "κάλεσε την Τρας να επενδύσει σε ένα ευρύ πρόγραμμα δημιουργίας νέων βιβλιοθηκών και ανακατασκευής υπαρχουσών βιβλιοθηκών. «Οι βιβλιοθήκες προωθούν τη φιλαναγνωσία",
            "όταν κάνει πεζοπορία ή ψαρεύει στα βασιλικά κτήματα στη Σκωτία. Του αρέσει επίσης να ζωγραφίζει.",
            "ο δημοσιογράφος Matthew Keys μεταφέρει πως οι αρχές του Ηνωμένου Βασιλείου έπιασαν τον 17-χρόνο hacker στο Οξφορντσάιρ",
            "αν και επιφυλακτικοί για τους επόμενους μήνες",
            "χειροκροτήματα. Μια γυναίκα ξεσπά σε λυγμούς.",
            "παραμονή της επίσημης κηδείας της βασίλισσας",
            "εκτιμώντας ότι η ισοτιμία της λίρας μπορεί να πέσει ακόμη και στο 1 δολάριο.«Η στερλίνα κινδυνεύει»",
            "δεν είναι καθόλου βέβαιο ότι αυτές οι αόριστες υποσχέσεις θα αρκέσουν για να καλμάρουν την κοινωνική δυσαρέσκεια που συγκλονίζει την χώρα όπως ποτέ άλλοτε μετά την εποχή της Θάτσερ (1979-1990) και επιφυλάσσει στην Λιζ Τρας ένα εκρηκτικό φθινόπωρο και έναν ακόμη εκρηκτικότερο χειμώνα.",
            "όπως τις συνέπειες του Β’ Παγκοσμίου Πολέμου",
            "η χώρα πρέπει να φανεί ενωμένη στην αντιμετώπιση των δυσκολιών",
            "Μόλις καλυφθεί το αρχικό κόστος της θεώρησης",
            "Ο βασιλιάς Κάρολος θα μπορέσει να κερδίσει τη δημοφιλία της μητέρας του;",
            "αναγκάζεται να υποβάλει εκ νέου την παραίτησή της ύστερα από την ήττα της στις βουλευτικές εκλογές.Αφού κέρδισε τις βουλευτικές εκλογές",
            "ενώ οι συνταγματική αρχιτεκτονική του ΗΒ απειλείται από εθνικιστικές πιέσεις στην Σκωτία και τις δυσλειτουργίες που δημιουργούνται από το Brexit στην Βόρεια Ιρλανδία. Η νέα πρωθυπουργός είναι άπειρη και η κυβέρνηση της έχει λίγο χρόνο να εφαρμόσει το πρόγραμμα της πριν τις επόμενες εκλογές. Η αξιοπιστία του οικονομικού της προγράμματος βάλλεται όπως περιορισμένη είναι και η νομιμοποίηση της σε μεγάλο κομμάτι των Βρετανών ψηφοφόρων.",
            "η οποία ξεκινάει μεταπτυχιακές σπουδές στην πρωτεύουσα τον Σεπτέμβριο",
            "«Κατά τη διάρκεια αυτής της περιόδου πένθους και αλλαγής",
            "το 1952. Η ανατροφή του ήταν πάντα διαφορετική σε σύγκριση με τους προηγούμενους μονάρχες.",
            "τον οποίο φέρει κατά παράδοση ο διάδοχος του θρόνου. Τον επόμενο χρόνο",
            "η πρωθυπουργός της χώρας και τα βασικά μέλη του υπουργικού συμβουλίου θα γίνουν δεκτά από τον Κάρολο.",
            "ο συγγραφέας παιδικών βιβλίων Tony Bradman υποστήριξε πως η κυβέρνηση πρέπει να διευκολύνει τις επισκέψεις συγγραφέων σε σχολεία",
            "παραιτήθηκε ύστερα από την καταψήφιση του προϋπολογισμού που κατέθεσε και την αποχώρηση των Οικολόγων από την κυβέρνησή της. Τέσσερις ημέρες αργότερα",
            "αφού οι δημόσιοι ραδιοτηλεοπτικοί φορείς της που ήταν μέλη στην Ευρωπαϊκή Ένωση Ραδιοτηλεοπτικών Μεταδόσεων (EBU) – της επίσημης αρχής που διοργανώνει τον μουσικό διαγωνισμό – αποβλήθηκαν.",
            "με μειώσεις σε όλους τους βασικούς τομείς.",
            "Το κόστος αυξάνεται επίσης για όσους φοιτούν στο πανεπιστήμιο εκτός της πρωτεύουσας",
            "Ένας διαδηλωτής μάλιστα είπε: «Δεν είναι η μόνη που μπορεί να κάνει κάτι τέτοιο: “Ήταν περίεργο που όλη η ομιλία αφορούσε την ίδια. Αλλά αυτή είναι η Μέγκαν. Την παρακολουθήσαμε και δεν έχουμε ιδέα για ποιο σκοπό είναι στην πραγματικότητα η φιλανθρωπική οργάνωση».",
            "προκάλεσε έκπληξη αλλά και αμηχανία σε πολίτες στη Σκωτία",
            "Τερέζα Μέϊ και Μπόρις Τζόνσον θήτευσε ως Υπουργός Παιδείας",
            "Ο μηχανισμός που θα χρησιμοποιηθεί από τη βαλκανική χώρα για την επιλογή του τραγουδιού που θα ταξιδέψει στο Ηνωμένο Βασίλειο θα είναι για ακόμα μια φορά το Dοra – Hrvatska Pjesma Za Pjesmu Eurovizije.",
            "Καλό είναι να υπολογιζουμε την σταθερότητα της Πορτ Βέϊλ και της Φιν Χαρπς – στην Ιρλανδία – όπου και υπάρχει η προοπτική της έκπληξης!",
            "Τέσσερα στα πέντε νοικοκυριά του Ηνωμένου Βασιλείου είδαν το διαθέσιμο εισόδημά τους να μειώνεται τον Αύγουστο σε σχέση με τον αντίστοιχο μήνα του προηγουμένου έτους",
            "Οι Personal Travel Consultants ανέφεραν πτώση 30% στις πωλήσεις την περασμένη εβδομάδα σε σύγκριση με την προηγούμενη εβδομάδα από τον θάνατο της βασίλισσας.",
            "ιδίως με τα έργα του Σαίξπηρ",
            "ένας θάνατος που του στοίχισε πολύ. «Μου φαινόταν ότι τα θεμέλια όσων αγαπούσαμε στη ζωή είχαν γκρεμιστεί ανεπανόρθωτα»",
            "Το Dora διακόπηκε το 2011 λόγω των κακών αποτελεσμάτων της χώρας στον Διαγωνισμό",
            "δέχεται πιέσεις να αυξήσει τη στήριξη για τα νοικοκυριά με χαμηλό εισόδημα",
            "δύο ημέρες μετά τον τελικό της φετινής Eurovision",
            "Μια άλλη επιλογή για το Ηνωμένο Βασίλειο θα ήταν να παρέμβει άμεσα για να στηρίξει τη λίρα.",
            "ιδιαίτερα εάν δεν καταφέρει να ανακόψει τις απώλειες.",
            "με μόνη διαφορά ότι ο αρχηγός του Κράτους δεν εκλέγεται",
            "Ο αριθμός των πολιτών που ζουν σε συνθήκες απόλυτης φτώχειας προβλέπεται επί του παρόντος να αυξηθεί από 11 εκατομμύρια το 2021-2022 σε 14 εκατομμύρια το 2023-24 – μια αύξηση από 17 σε 21 τοις εκατό",
            "Η Globe Williams International (UK) Ltd",
            "θέτουν τα θεμέλια για το μέλλον της εργασίας κάνοντας πράξη την τετραήμερη εργασία μέσα στην εβδομάδα",
            "ζει στο Λος Άντζελες με την πρώην ηθοποιό",
            "o θάνατος της πολυαγαπημένης βασίλισσας του Ηνωμένου Βασιλείου συμπίπτει σε μία εποχή σημαντικών οικονομικών δυσκολιών που καλείται να αντιμετωπίσει η χώρα",
            "Τα τραγούδια που θα διαγωνιστούν στο Dora 2023 θα δημοσιευτούν τον Ιανουάριο του 2023 στην ιστοσελίδα www.hrt.hr/dora/!",
            "αλλά μάλλον το έκανε για τυπικούς λόγους. Έτσι",
            "Ένας από τους Έλληνες επιστήμονες που έχει ασχοληθεί εμπεριστατωμένα και μάλιστα από την πρώτη στιγμή με το Brexit είναι ο καθηγητής και διευθυντής του Νομικού Τμήματος στο πανεπιστημίου Goldsmith του Λονδίνου Δημήτρης Γιαννουλόπουλος. Ο κ. Γιαννουλόπουλος είναι επίσης ιδρυτής και διευθυντής της δεξαμενής σκέψης Britain in Europe. Μιλώντας στο ΑΠΕ - ΜΠΕ για τις μελλοντικές σχέσεις της Βρετανίας με την ΕΕ αλλά και την απειλή του Λονδίνου πως θα τροποποιήσει μονομερώς το πρωτόκολλο της Βόρειας Ιρλανδίας",
            "από τον Andrew Bailey ή την BOE",
            "βασιλιά Γεωργίου ΣΤ΄. Ήταν μόλις 3 ετών όταν έγινε διάδοχος του θρόνου",
            "αρνούμενη ωστόσο να διευκρινίσει το είδος των μέτρων που σχεδιάζει να εφαρμόσει.",
            "Η διευρυμένη σεζόν ξεκινά με πτήσεις προς τη Χαλκιδική την 1η Απριλίου από το Μάντσεστερ και το Στάνστεντ και στη συνέχεια από το αεροδρόμιο του Μπέρμιγχαμ στις 7 Απριλίου.",
            "Υπάρχουν ορισμένοι προορισμοί «εργασίας» που όσοι θέλουν να εξοικονομήσουν λογαριασμούς πολλοί θέλουν να αποφύγουν. Παρά το γεγονός ότι είναι ένα ειδυλλιακό μέρος για επίσκεψη χάρη στις παραλίες με τη λευκή άμμο και τις κρυστάλλινες θάλασσες",
            "πριν από 25 χρόνια. Χαρακτηρίζεται ως ένα από τα πιο δημοφιλή ριάλιτι",
            "ο γηραιότερος μονάρχης που αναλαμβάνει τον θρόνο εδώ και χίλια χρόνια. Στο πλευρό του",
            "είχαν στηθεί στην άκρη του κεντρικού δρόμου. Κάποιοι έσκυβαν σε ένδειξη σεβασμού",
            "αλλά συνάδει με διαστημικά συντρίμμια». Ο Όουενς είχε πει στο BBC ότι τα μετέωρα ή οι διάττοντες αστέρες τείνουν να είναι \"μικροσκοπικές μικρές λωρίδες φωτός που διαρκούν ένα κλάσμα του δευτερολέπτου\".",
            "έγραψε ο Krishna Guha της Evercore σε σημείωμά του τη Δευτέρα. «Πιστεύουμε ότι η τράπεζα θα προτιμούσε πολύ να μην κάνει μια κίνηση μεταξύ των συνεδριάσεων",
            "Όπως υπογραμμίζει ο διευθύνων σύμβουλος του National Literacy Trust",
            "καθώς η εστίαση του κοινού στράφηκε στον θάνατο του μονάρχη.",
            "Η ανακοίνωση της ανακήρυξής του διαβάστηκε από το μπαλκόνι του ανακτόρου Σεντ Τζέιμς",
            "Θα ακολουθήσει η Λιζ Τρας που θα είναι η 15η πρωθυπουργός του Ηνωμένου Βασιλείου στα 70 της βασίλισσας Ελισάβετ στον θρόνο. Στην συνέχεια",
            "σχολίασε ο πρώην υπουργός Οικονομικών των ΗΠΑ Λάρι Σάμερς",
            "ο Putin είπε ότι η Ρωσία έχει «πολλά όπλα για να απαντήσει» σε αυτό που αποκάλεσε δυτικές απειλές",
            "Το φέρετρο θα παραμείνει τη νύχτα στο Χόλιρουντχαουζ και την Δευτέρα θα μεταφερθεί στον Καθεδρικό του Αγίου Αιγιδίου",
            "«Πρέπει να επιβεβαιώσει ότι οι μειώσεις φόρων είναι μόνο ένα μέρος της ιστορίας",
            "ήταν πρόεδρος της παράταξης των Φιλελεύθερων Δημοκρατικών του Πανεπιστημίου και υποστήριζε την νομιμοποίηση της κάνναβης και την κατάργηση της μοναρχίας.",
            "στο τρίμηνο μέχρι τον Ιούλιο και η αύξηση των μισθών επιταχύνθηκε",
            "σύμφωνα με στοιχεία του Διεθνούς Νομισματικού Ταμείου.",
            "που τόσο πολύ φαίνεται να «τρέμει» η βασιλική οικογένεια",
            "ο νέος βασιλιάς είναι αδύναμος και ανεπαρκής για τον ρόλο. Τον χλευάζουν επειδή μιλάει στα φυτά και είναι παθιασμένος με την αρχιτεκτονική και το περιβάλλον ενώ ακόμη μιλούν για τον αποτυχημένο πρώτο γάμο του με την αείμνηστη πριγκίπισσα Νταϊάνα.",
            "την ιστορική συνέχεια και την ενότητα του κράτους και κατ’ επέκταση του έθνους – αν το κράτος είναι εθνικό. Αυτή η υπεροχή εξηγείται προπαντός από τη διάρκεια που εξασφαλίζει η ισοβιότητα",
            "Οι Βρετανοί είχαν κληθεί να τηρήσουν ενός λεπτού σιγή στα σπίτια τους",
            "η οποία απεβίωσε σε ηλικία 96 ετών.",
            "τη 77η Γενική Συνέλευση του ΟΗΕ στη Νέα Υόρκη.",
            "Nations League (19.00 Novasports 1) Slovenia – Norway : Χ2 (1,25)",
            "παρουσιάζοντας ένα ευρύ πακέτο μέτρων στήριξης για τους Βρετανούς πολίτες που αντιμετωπίζουν υψηλούς λογαριασμούς ενέργειας",
            "Παρότι η αναμονή μέχρι την άνοδο στον θρόνο ήταν μεγάλη",
            "και ο Μαυρίκιος προσφέρει επίσης δωρεάν αρχική βίζα.",
            "«Κρίνοντας εάν τηρήθηκε αυτός ο φραγμός"
        ]
    }
}