{
    "concept": "GR_el_GR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Ελλάδα : Στη Μεσόγειο και στο Αιγαίο «βυθίζουν σκάφη",
            "Ελλάδα : ληστεύουν",
            "Ελλάδα : σφάζουν παιδιά κι όλους τους αθώους",
            "Ελλάδα : κάποια μέρα θα λογοδοτήσουν. Δεν υπάρχει ελευθερία",
            "Ελλάδα : ούτε τιμητική στάση",
            "Ελλάδα : όταν κρύβεσαι από τα φουστάνια των άλλων» είπε ο Ερντογάν.",
            "Ελλάδα : ",
            "Ελλάδα : Επιμένει στην εμπρηστική ρητορική ο πρόεδρος της Τουρκίας Ρετζέπ Ταγίπ Ερντογάν.",
            "Ελλάδα : ",
            "Ελλάδα : 'Οπως μεταδίδει ο ανταποκριτής του ΣΚΑΪ στην Κωνσταντινούπολη",
            "Ελλάδα : Μανώλης Κωστίδης",
            "Ελλάδα : ο Ερντογάν δήλωσε: «Ενώ ειλικρινά προσπαθούμε να τερματίσουμε τους πολέμους",
            "Ελλάδα : τις εντάσεις και τις κρίσεις στον κόσμο",
            "Ελλάδα : ακολουθούμε τα βήματα της γειτονικής μας Ελλάδας",
            "Ελλάδα : που μυρίζουν πρόκληση και προβοκάτσιες.",
            "Ελλάδα : ",
            "Ελλάδα : » Όπως έχω πει",
            "Ελλάδα : η Ελλάδα δεν είναι και δεν μπορεί να είναι ισότιμος και συνομιλητής μας ούτε πολιτικά",
            "Ελλάδα : ούτε οικονομικά ούτε στρατιωτικά. Γνωρίζουμε ότι οι πραγματικές προθέσεις εκείνων που προκάλεσαν και εξαπέλυσαν τους Έλληνες πολιτικούς επάνω μας",
            "Ελλάδα : είναι να εμποδίσουν το πρόγραμμά μας για την οικοδόμηση μιας μεγάλης και ισχυρής Τουρκίας».",
            "Ελλάδα : ",
            "Ελλάδα : Συνεχίζοντας ο Τούρκος πρόεδρος είπε: «Αυτό είναι ένα επικίνδυνο παιχνίδι τόσο για τους Έλληνες πολιτικούς",
            "Ελλάδα : το ελληνικό κράτος",
            "Ελλάδα : τον ελληνικό λαό και όσους τους χρησιμοποιούν ως μαριονέτες. Θεωρώ πως είναι καλό να υπενθυμίσω το τίμημα που πλήρωσαν οι πολιτικοί της Ελλάδας και ο λαός της Ελλάδας με την μεγάλη μας νίκη πριν 100 χρόνια την οποία γιορτάσαμε τον περασμένο Αύγουστο.",
            "Ελλάδα : ",
            "Ελλάδα : » Οι Έλληνες κυβερνήτες οι οποίοι οδήγησαν τη χώρα τους σε οικονομική",
            "Ελλάδα : πολιτική και στρατιωτική κατοχή για τα μικροσυμφέροντα τους θα λογοδοτήσουν πρώτα στον δικό τους λαό.",
            "Ελλάδα : ",
            "Ελλάδα : » Προσπαθούν να κάνουν να ξεχαστούν οι ημέρες που έτρεχαν να γλιτώσουν από τις ξιφολόγχες των Τούρκων στρατιωτών και γιόρταζουν ως ημἐρα νίκης τη 'Σφαγή της Τριπολιτσάς' που έσφαξαν μωρά",
            "Ελλάδα : γυναίκες και παιδιά. Δεν έχουν πληρώσει το τίμημα ενώπιον της ιστορίας.",
            "Ελλάδα : ",
            "Ελλάδα : » Η ίδια νοοτροποία σήμερα υπάρχει στη Μεσόγειο και στο Αιγαίο και βυθίζουν σκάφη",
            "Ελλάδα : ληστεύουν",
            "Ελλάδα : σφάζουν παιδιά κι όλους τους αθώους κάποια μέρα θα λογοδοτήσουν.",
            "Ελλάδα : ",
            "Ελλάδα : Δεν υπάρχει ελευθερία",
            "Ελλάδα : ανάπτυξη ούτε τιμητική στάση",
            "Ελλάδα : όταν κρύβεσαι από τα φουστάνια των άλλων».",
            "Ελλάδα : ",
            "Ελλάδα : Καταλήγοντας είπε: «Οι κατοχικές στρατιωτικές συγκεντρώσεις σε όλη την Ελλάδα πρέπει να ενοχλούν τον ελληνικό λαό",
            "Ελλάδα : όχι εμάς. Πολιτικές δεσμεύσεις που θα υποθηκεύσουν το επόμενο τέταρτο του αιώνα της Ελλάδας και που σίγουρα θα πληρωθούν τα τιμήματα",
            "Ελλάδα : πρέπει να ανησυχούν τον ελληνικό λαό",
            "Ελλάδα : όχι εμάς.",
            "Ελλάδα : ",
            "Ελλάδα : Ούτε αυτές οι στρατιωτικές συγκεντρώσεις ούτε αυτές οι πολιτικές και οικονομικές στηρίξεις είναι αρκετές για να ανεβάσουν την Ελλάδα στο επίπεδό μας",
            "Ελλάδα : αλλά αρκούν για να σύρουν την Ελλάδα στο βάλτο.",
            "Ελλάδα : ",
            "Ελλάδα : Ως αποτέλεσμα",
            "Ελλάδα : απέναντι στην Ελλάδα που παρακολουθούμε σε κάθε τομέα",
            "Ελλάδα : αν χρειαστεί δεν θα παραλείψουμε να υπερασπιστούμε τα δικαιώματα και τα συμφέροντα της χώρας μας έναντι της Ελλάδας",
            "Ελλάδα : χρησιμοποιώντας όλα τα μέσα που έχουμε στη διάθεσή μας. Αυτό να το ξέρουν καλά».",
            "Ελλάδα : ",
            "Ελλάδα : Turkish President Erdogan:",
            "Ελλάδα : ",
            "Ελλάδα : ",
            "Ελλάδα : ",
            "Ελλάδα : - Greece aren't at our level as they're not our equal politically",
            "Ελλάδα : economically or militarily",
            "Ελλάδα : ",
            "Ελλάδα : - Foreign military build-up across Greece should disturb Greek people",
            "Ελλάδα : not us",
            "Ελλάδα : ",
            "Ελλάδα : - Greece will be held accountable for people it left to die in Mediterranean pic.twitter.com/LgvP9iLVZk — TRT World Now (@TRTWorldNow) September 26",
            "Ελλάδα : 2022",
            "Ελλάδα : ",
            "Ελλάδα : Πηγή: skai.gr",
            "Ελλάδα : ",
            "Ελλάδα : Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.",
            "Ελλάδα : ",
            "Ελλάδα : Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
            "Ελλάδα : Η Ελλάδα δεν λείπει από τη λίστα των χωρών που χαρακτηρίζονται ως «οικονομικά θαύματα»",
            "Ελλάδα : ενώ τον κατάλογο συμπληρώνουν το Βιετνάμ",
            "Ελλάδα : η Ινδονησία",
            "Ελλάδα : η Ινδία",
            "Ελλάδα : η Πορτογαλία",
            "Ελλάδα : η Σαουδική Αραβία και η Ιαπωνία",
            "Ελλάδα : ",
            "Ελλάδα : Άρθρο του Ruchir Sharma",
            "Ελλάδα : Προέδρου του Rochefeller International",
            "Ελλάδα : στους Financial Times",
            "Ελλάδα : αναφέρεται στις εφτά χώρες που ξεχωρίζουν σε παγκόσμιο επίπεδο για τα οικονομικά τους επιτεύγματα",
            "Ελλάδα : σε μια περίοδο που επικρατεί η απόλυτη απαισιοδοξία",
            "Ελλάδα : λόγω ύφεσης και πληθωρισμού.",
            "Ελλάδα : ",
            "Ελλάδα : Η Ελλάδα δεν λείπει από τη λίστα των χωρών που χαρακτηρίζονται ως «οικονομικά θαύματα»",
            "Ελλάδα : ενώ τον κατάλογο συμπληρώνουν το Βιετνάμ",
            "Ελλάδα : η Ινδονησία",
            "Ελλάδα : η Ινδία",
            "Ελλάδα : η Πορτογαλία",
            "Ελλάδα : η Σαουδική Αραβία και η Ιαπωνία.",
            "Ελλάδα : ",
            "Ελλάδα : Όπως επισημαίνει ο αρθρογράφος των Financial Times",
            "Ελλάδα : οι χώρες που περιλαμβάνονται στη λίστα με τα σύγχρονα οικονομικά θαύματα χαρακτηρίζονται από σχετικά ισχυρή ανάπτυξη",
            "Ελλάδα : μέτρια επίπεδα πληθωρισμού και οι υψηλές αποδόσεις - σε αντίθεση με την παγκόσμια τάση.",
            "Ελλάδα : ",
            "Ελλάδα : Αναφερόμενος στην Ελλάδα",
            "Ελλάδα : ο Ruchir Sharma υπογραμμίζει πως η χώρα ανακάμπτει και έχει λάβει ιδιαίτερα μεγάλη ώθηση από τις ξένες επενδύσεις και τον τουρισμό",
            "Ελλάδα : ο οποίος λόγω Covid είχε φτάσει στο 15% του ΑΕΠ",
            "Ελλάδα : από 20%.",
            "Ελλάδα : "
        ],
        "negative": [
            "LIVE από το SPORT24) και εν όψει Μουντιάλ",
            "Μελέτη του Γερμανικού Ομοσπονδιακού Ιδρύματος έδειξε ότι το 1/3 των μεταναστών εκτός ΕΕ",
            "Η πιθανή επιχείρηση σωτηρίας φέρνει στο προσκήνιο και πάλι την κρατική KfW (Kredit fur Wiederaufbau)",
            "Όσοι υπερβαίνουν το όριο αυτό πάνω από δύο φορές το χρόνο μπορεί να μην απασχολούνται πλέον οριακά. Για τις λεγόμενες midi-jobs",
            "σύμφωνα με το Μέγαρο Ματινιόν.που έχει προγραμματιστεί στη Γαλλία στα τέλη Οκτωβρίου και «την παρακολούθηση των κοινών δεσμεύσεων σε ένα ευρωπαϊκό πλαίσιο",
            "Ένα νέο μέσο θα προσφέρει ανακούφιση από τον Οκτώβριο στη Γερμανία: η εισφορά φυσικού αερίου.",
            "Το ίδιο βέβαια ισχύει και για τη Γερμανία",
            "η ομοσπονδιακή κυβέρνηση εξετάζει επίσης το ενδεχόμενο να χρησιμοποιήσει το επίδομα στέγασης για να προστατεύσει όσους χρειάζονται φροντίδα σε οίκο ευγηρίας από την οικονομική υπερφόρτωση.",
            "αντί για 80 ή 85 δις που εξήγγειλε αρχές του χρόνου. Παρά τις πολλές και διαφορετικές υποχρεώσεις της τράπεζας με 7.700 εργαζόμενους δεν έχει υποστεί καμιά ζημιά μέχρι τώρα. Όλα αυτά τα χρόνια κατέγραψε κέρδη 1,5 δις ευρώ",
            "Ο πατέρας του παιδιού συνελήφθη χωρίς να φέρει αντίσταση. Σύμφωνα με πληροφορίες της BILD",
            "Τον Δήμο Αρχαίας Ολυμπίας επισκέφθηκε αντιπροσωπεία Γερμανών Πανεπιστημιακών Καθηγητών και συζήτησαν με τον Δήμαρχο κ. Γιώργο Γεωργιόπουλο την προοπτική κοινής δράσης σε ολυμπιακά και ακαδημαϊκά θέματα.",
            "σύμφωνα με τη ΜΚΟ Παρατηρητήριο Ανθρωπίνων Δικαιωμάτων (Human Rights Watch - HRW)",
            "μη ξεχάσετε να βάλετε το κινητό σας στο αθόρυβο",
            "Η πυρηνική ενέργεια αποτελεί τμήμα της ενεργειακής ταυτότητας της Γαλλίας. Όμως πολλοί πυρηνικοί αντιδραστήρες δεν λειτουργούν γιατί έιναι χαλασμένοι εδώ και χρόνια. Οι εργασίες συντήρησης περιέργως άρχισαν λίγο πριν ξεκινήσει ο χειμώνας",
            "1. Παγγερμανικά μέτρα κατά της Covid-19",
            "τη \"γενικευμένη και δυσανάλογη\" χρήση βίας εναντίον των διαδηλωτών.",
            "η αστυνομία προειδοποιεί κατά της χρήσης ψησταριών με κάρβουνο ή αέριο σε κλειστούς χώρους – μέσα σε πολύ σύντομο χρονικό διάστημα παράγονται τοξικά αέρια τα οποία μπορούν γρήγορα να γίνουν απειλητικά για τη ζωή των ανθρώπων.",
            "Οδηγός που εμπεριέχει και πληροφορίες για την αγορά εργασίας",
            "Αποφύγετε να ασκήσετε κριτική για κάποιον (ειδικά για το πρώην αφεντικό σας ή τους συναδέλφους σας)",
            "ενώ τον προσπερνούν ο καγκελάριος Όλαφ Σολτς και ο αρχηγός του CDU Φρίντριχ Μερτς. Στην κορυφή της κατάταξης",
            "41 άνθρωποι σκοτώθηκαν σε δέκα ημέρες διαδηλώσεων.",
            "οι φόβοι για τον δύσκολο επερχόμενο χειμώνα και οι διαρκείς προειδοποιήσεις φορέων αποτελούν τη νέα πραγματικότητα στη Γερμανία. Τρεις σημαντικές οργανώσεις αρωγής",
            "την ώρα που Λορένζο Μπράουν με 11 και Ουίλι Ερνανγκόμεθ με 9 ξεχώρισαν για τους παγκόσμιους πρωταθλητές.",
            "ενώ μόλις το 23% δήλωσε ότι το “ενδιαφέρον περιεχόμενο της εργασίας” συμβάλλει στην ικανοποίηση από την εργασία. Ένας στους τρεις εργαζόμενους δήλωσε ότι σχεδιάζει διαπραγματεύσεις για τον μισθό με τους προϊσταμένους του φέτος.",
            "Απίστευτο ξεκίνημα είχαν οι Γερμανοί με κάθε τρίποντο να μπαίνει",
            "που έχουν ως αποτέλεσμα η συντήρηση πυρηνικών αντιδραστήρων να διαρκεί περισσότερο από ότι στο εξωτερικό. Όπως είπε ειδικός στην εφημερίδα «Le Figaro»",
            "μπορεί να αναχρηματοδοτεί από τις αγορές εξίσου φθηνά με την κυβέρνηση χωρίς τη \"δαμόκλειο σπάθη\" του χρεόφρενου που προβλέπεται συνταγματικά και αποτελεί ταμπού",
            "δήλωσε ότι οι διαδηλωτές «αξίζουν τον μέγιστο σεβασμό»",
            "την Κόστα Ρίκα και την Ιαπωνία.",
            "Η Γερμανία διαθέτει τη μεγαλύτερη οικονομία στην Ευρώπη και την πέμπτη μεγαλύτερη σε όλο τον κόσμο.",
            "ΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ",
            "όπως ανακοίνωσε η ποδοσφαιρική ομοσπονδία της χώρας (DFB)",
            "εξαιτίας της στρατηγικής κλιμάκωσης του κυβερνητικού συνασπισμού»",
            "Σχετικά με τις παραδόσεις όπλων στην Ουκρανία",
            "Οπως είπε εκπρόσωπος της Volkswagen στο Bloomberg",
            "Η πρόκριση από τη φάση των ομίλων στο Κατάρ θα αποφέρει σε κάθε παίκτη 50.000 ευρώ",
            "δεν άφησε το σκορ να εκτοξευθεί σε εξωφρενικά επίπεδα και επιβίωσε σε ένα εφιαλτικό σενάριο.",
            "αποφασίζουν αν οι μάσκες είναι υποχρεωτικές για τα εστιατόρια και άλλους εσωτερικούς χώρους. Τα ομόσπονδα κρατίδια αποφασίζουν επίσης αν οι εξετάσεις θα είναι και πάλι υποχρεωτικές στα σχολεία. Έτσι",
            "όμως Βάγκνερ και Τάις απάντησαν με ένα 5-0 για το 92-78 ακριβώς στο 33'. Ακολούθησε το δεύτερο αντιαθλητικό φάουλ του Γιάννη Αντετοκούνμπο που αποβλήθηκε και καλάθι του Σρούντερ για το 103-82 στο 35'",
            "συμμετείχαν στη διαδικασία παρασκευής ελληνικών συνταγών με αυθεντικά τοπικά προϊόντα σε γαστρονομική εκδήλωση από την Aldemar.",
            "Το μέτρο είχε αρχικά επικριθεί για το γεγονός ότι ήταν πολύ χαλαρά καθορισμένο",
            "αλλά με ασύλληπτη ψυχραιμία στην επίθεση που κρατούσε το κοινό στις μύτες των ποδιών του. Κι όταν ο Σλούκας έβαλε το ασύλληπτο τρίποντο στο φινάλε του πρώτου μέρους για το 57-61",
            "Η Ελλάδα έδειξε αντίδραση στα τρία τελευταία λεπτά της πρώτης περιόδου. Ο Γιάννης Αντετοκούνμπο πήρε από το χέρι την Εθνική που μείωσε σε 28-27 με κάρφωμα του αδερφού του",
            "στο πλαίσιο της αναμέτρησης με την Γερμανία για την 6η και τελευταία αγωνιστική του Nations League.",
            "Κάνε Like στη σελίδα μας στο Facebook και ενημερώσου πρώτος για όλες τις τελευταίες εξελίξεις. Έγκαιρη",
            "αλλά με δύο κοψίματα από τον Μπατσερόφσκι δεν τις εκμεταλλεύτηκαν (6-6",
            "Προγνωστικά Nations League: Ζευγάρι με μεγάλη ιστορία",
            "Εντείνεται η δυσαρέσκεια των πολιτών για τον υπουργό Οικονομίας Ρόμπερτ Χάμπεκ",
            "πανηγυρίζουν σπεύδοντας να συγχαρούν εγκάρδια την Τζόρτζια Μελόνι",
            "Κάνε Like στη σελίδα μας στο Facebook και ενημερώσου πρώτος για όλες τις τελευταίες εξελίξεις. Έγκαιρη",
            "από τις πόλεις και τις ξενοδοχειακές υποδομές της έως τις παραλίες και τη μοναδική γαστρονομία της.",
            "Η αιτία για τη ρύπανση από CO στο διαμέρισμα ήταν μια ψησταριά με κάρβουνα. Η πυροσβεστική το βρήκε στο σαλόνι του διαμερίσματος. Είχε λειτουργήσει εκεί και επομένως ήταν υπεύθυνη για τα τοξικά αέρια.",
            "δηλαδή ο Γερμανός φορολογούμενος. Η πιστοληπτική της ικανότητα είναι πέρα πάσης αμφισβήτησης και θα μειωνόταν μόνο εάν υποβαθμιζόταν πιστοληπτικά ολόκληρη η Γερμανία.",
            "Η απόφαση της Ρωσίας να περιορίσει τις προμήθειες φυσικού αερίου στην Ευρώπη έχει γεννήσει ανησυχίες πως η Γερμανία μπορεί να οδηγηθεί στην επιβολή δελτίου για την κατανομή των καυσίμων της σε νοικοκυριά και επιχειρήσεις τους κρύους μήνες του χειμώνα. Η πρόσφατη είδηση ότι οι γερμανικές αποθήκες φυσικού αερίου έχουν γεμίσει στο 90% νωρίτερα από το χρονοδιάγραμμα κατευνάζει τους φόβους για έντονες ελλείψεις αυτόν τον χειμώνα",
            "Bosch (ηλεκτρονικά συστήματα – οικιακές συσκευές)",
            "η Caritas της Καθολικής Εκκλήσίας και ο Ερυθρός Σταυρός απευθύνουν μέσω του γερμανικού Τύπου νέες σοβαρές εκκλήσεις προς τη γερμανική κυβέρνηση για περαιτέρω στήριξη.",
            "Η κατασκευή ενός μόνο ρολού χαρτιού υγείας πλάτους 2 μέτρων στο εργοστάσιο Essity της Γερμανίας στο Mainz-Kostheim",
            "\"Είναι μία ήττα που μας ενόχλησε και μας θύμωσε. Παράλληλα όμως",
            "Στο συλλαλητήριο με σύνθημα «Για να έχει μέλλον η πατρίδα μας – επιτέλους ανοίξτε το Nord Stream 2»",
            "η αρμόδια εκπρόσωπος περιορίστηκε να επισημάνει ότι στην ευρωζώνη υπάρχουν συγκεκριμένοι κανόνες και το Βερολίνο αναμένει ότι τους τηρούν όλα τα κράτη - μέλη.",
            "της κοινωνικής συνοχής και της στρατηγικής συμμαχίας»",
            "η σχεδιαζόμενη μεταρρύθμιση θα πρέπει να οδηγήσει σε αύξηση του μέσου επιδόματος στέγασης κατά 190 ευρώ ανά μήνα και νοικοκυριό. Το σχέδιο τέθηκε στη διάθεση του ARD.",
            "Μερικοί άνθρωποι φεύγουν από το οδοντιατρείο με την ωραία αίσθηση ότι έχουν κάνει αυτό που πρέπει για να έχουν οπτικά όμορφα δόντια.",
            "συντονισμός ακριβείας -και ως μήνυμα προς τον Ρώσο πρόεδρο Βλαντίμιρ Πούτιν ότι η ενότητα στη δυτική συμμαχία είναι και θα παραμείνει άθικτη»",
            "η οποία τέθηκε στη διάθεση των μέσων ενημέρωσης Funke.",
            "Στο μεταξύ στη Σαουδική Αραβία βρέθηκε ο καγκελάριος Όλαφ Σολτς για εντατικές επαφές με τον διάδοχο του θρόνου",
            "ζήτησε γρήγορη βοήθεια από την ομοσπονδιακή κυβέρνηση στην εφημερίδα Funke-Zeitung.",
            "Πολύ συχνά τα οδοντιατρεία στέλνουν μάλιστα κάθε έξι μήνες στους ασθενείς τους διαφημιστικό υλικό τόσο για ενήλικες",
            "Ο ήλιος θα εκλείψει εν μέρει από τη σελήνη. Η φυσική εκδήλωση αρχίζει στις 11.10 π.μ. και λήγει στις 13.16 μ.μ.",
            "«Η αλυσίδα εφοδιασμού αποτελεί πρόκληση αυτή τη στιγμή",
            "θα συγχαρεί τον νικητή των εκλογών",
            "Τώρα η Περιβαλλοντική Δράση της Γερμανίας (Deutsche Umwelthilfe ή DUH) – δήλωσε ότι οι επιχειρήσεις και τα νοικοκυριά θα πρέπει να μειώσουν μαζικά τον φωτισμό ενόψει της ενεργειακής κρίσης – και για να προστατεύσουν το περιβάλλον.",
            "αλλά η ίδια χώρα αντιμετωπίζει μια πρόκληση για την αναπλήρωση των εξαντλημένων αποθεμάτων το επόμενο καλοκαίρι",
            "διέψευσε ότι η Ρωσία θα καλέσει για επιστράτευση ένα εκατομμύριο άτομα",
            "με τον Γκάρεθ Σάουθγκεϊτ να συνεχίζει να του δείχνει εμπιστοσύνη καλώντας τον στην εθνική Αγγλίας αλλά το γεγονός αυτό να μη βρίσκει σύμφωνο",
            "ήταν το τελευταίο της Εθνικής στη διοργάνωση. Το 5/5 στο Μιλάνο και η δύσκολη νίκη-πρόκριση επί της Τσεχίας δημιούργησαν προσδοκίες για κάτι σπουδαίο από αυτό το γκρουπ ανθρώπων που δούλεψε από την 1η Αυγούστου χωρίς σταματημό",
            "τα νοικοκυριά που βρίσκονται στα εισοδηματικά όρια του επιδόματος στέγασης θα πρέπει κατά μέσο όρο να δαπανήσουν μόνο το 40% του διαθέσιμου εισοδήματός τους για το κόστος στέγασης.",
            "φυσικό αέριο και ξυλόφουρνοι. Η παραγωγή βελτιστοποιείται και η ηλεκτρική ενέργεια εξοικονομείται όπου είναι δυνατόν.",
            "Εδώ και πολλούς μήνες η Γερμανία φιλοξενεί 438 αντιφρονούντες που απειλούνται με διώξεις από τις ρωσικές αρχές. Στην πλειονότητά τους είναι δημοσιογράφοι",
            "δήλωσε εκπρόσωπος του γερμανικού υπουργείου Εξωτερικών.",
            "αν κάνατε ένα ταξίδι με τρένο από την Κοπεγχάγη στο Αμβούργο",
            "πρώην επικεφαλής του τμήματος οικονομικής πολιτικής του υπουργείου.",
            "στις 3:37 τα ξημερώματα της Κυριακής",
            "Η Κρήτη σε ταξιδιωτική εκπομπή της πολωνικής τηλεόρασης",
            "Ο Ιτούδης άνοιξε την τέταρτη με Σλούκα",
            "εκ των οποίων 12 από την ίδια την πυροσβεστική ομάδα της Tesla",
            "υπάρχουν 2.202 αρτοποιεία στη Βαυαρία (στις 21.12. 2021). Μόνο πέρυσι",
            "με τη Γερμανία να αντιμετωπίζει μια πολύ πιο σκληρή ελληνική άμυνα",
            "το υπουργείο Οικονομικών και Οικονομίας. Ο δε φόβος για \"αντίποινα\" υπό μορφή απαλλοτρίωσης γερμανικών θυγατρικών από τη ρωσική κυβέρνηση είναι πιο έντονος στο υπουργείο Οικονομικών.",
            "Στην Αγγλία λοιπόν έχουν πολύ μεγάλη ανάγκη απόψε μία πειστική εμφάνιση και ένα θετικό αποτέλεσμα",
            "Μία από τις πιο γνωστές εταιρείες χαρτιού υγείας της Γερμανίας",
            "51 ριμπάουντ (32 αμυντικά - 19 επιθετικά)",
            "Το τουρνουά αρχίζει στις 20 Νοεμβρίου και η πρεμιέρα της Γερμανίας ορίστηκε εναντίον της Ιαπωνίας για τις 23/11.",
            "ιδίως γύρω από χώρες του παγκόσμιου Νότου. Η Γερμανία είναι επίσης έτοιμη να αναλάβει μεγαλύτερη ευθύνη»",
            "Ενώ ορισμένες περιβαλλοντικές ομάδες έχουν εκφράσει ανησυχίες σχετικά με τις επιπτώσεις της σήραγγας στις φώκιες στη ζώνη του Φέμαρν",
            "ρώτησε περισσότερους από 1.000 εργαζόμενους στη Γερμανία σχετικά με την εργασιακή τους ζωή",
            "διευθύνων σύμβουλος της Ένωσης Συντεχνίας Αρτοποιών της Βαυαρίας.",
            "κοινωνικού ταμείου υπογραμμίζοντας: «Οι δομές και οι υπηρεσίες των μη κρατικών φορεών πρόνοιας είναι συστημικά σημαντικές διότι είναι απαραίτητες στην κοινωνία. Χρειάζονται επειγόντως διάσωση με τη μορφή ενός ειδικού ταμείου».",
            "Ενώ η διαδικασία ολοκληρώθηκε ομαλά από την πλευρά της Δανίας",
            "εάν συνεχιστούν οι ελλείψεις στην προμήθεια του φυσικού αερίου. Οι προειδοποιήσεις της εταιρείας αποτελούν μία ακόμη ένδειξη ότι η ενεργειακή κρίση",
            "συνοδευόμενος από την Πρέσβυ της Ελληνικής Πρεσβείας στο Βερολίνο",
            "προβλέπει ότι οι ιδιοκτήτες σπιτιού πρέπει να ελέγχουν το σύστημα θέρμανσής τους εντός των επόμενων δύο ετών.",
            "ορισμένοι δεν έχουν άλλη επιλογή από το να μετακυλήσουν μέρος του πρόσθετου κόστους στους πελάτες τους – και να αυξήσουν τις τιμές των αρτοσκευασμάτων τους.",
            "η κυβέρνηση εξετάζει μια λύση για την ανακούφιση των πληγέντων μέσω του επιδόματος στέγασης",
            "όπως δήλωσε ο εκπρόσωπος Στέφαν Χάουφε την Παρασκευή σε συνέντευξη Τύπου. Το τμήμα θα εποπτεύεται από τον Philipp Steinberg",
            "Η Ισπανία έχει 32 συμμετοχές σε Ευρωμπάσκετ",
            "Ο πρόεδρος των ΗΑΕ Σεΐχ Μοχάμεντ μπιν Ζάγιεντ αλ Ναχιάν",
            "πάνες (Libero) και σερβιέτες (Bodyform) έως και 18%.",
            "η ρυθμιστική αρχή της Γερμανάις θα παρουσιάσει την επόμενη Τετάρτη στους βουλευτές μια πλατφόρμα ψηφιακής ασφάλειας για τον εντοπισμό των «μη προστατευμένων» καταναλωτών που θα έρθουν αντιμέτωποι με το βάρος του δελτίου. Αυτό περιλαμβάνει τους 2.500 μεγαλύτερους χρήστες φυσικού αερίου της Γερμανίας",
            "οι επαγγελματίες τις γερμανικής αγοράς εξέφρασαν τη βεβαιότητά τους για σημαντική αύξηση των κρατήσεων προς την Ηλεία το προσεχές διάστημα",
            "να βάζει 61 πόντους στο εικοσάλεπτο και να δείχνει τεράστιο χαρακτήρα. Κι εκεί που όλα έδειχναν εναντίον των γηπεδούχων",
            "όπου η Αγγλία κέρδισε τη Γερμανία με 2-0 στο Γουέμπλεϊ και εν συνεχεία έφτασε ως τον τελικό της διοργάνωσης.",
            "είναι ο μεγαλύτερος πάροχος υπηρεσιών ευρέσεως εργασίας στη Γερμανία.",
            "Οι περιβαλλοντολόγοι βλέπουν την κρίση ως μια ευκαιρία για την εξέταση της βιωσιμότητας και της προστασίας των ειδών.",
            "στο Euro 2000 και στα γήπεδα του Βελγίου",
            "Σε ορισμένα μέρη της νότιας Γερμανίας",
            "εκτιμούν ότι το Ακαθάριστο Εγχώριο Προϊόν στη Γερμανία θα μειωθεί κατά 0,4% το 2023",
            "την ώρα που οι γηπεδούχοι \"πάγωναν\" και έμεναν μόλις στους πέντε πόντους στο δεύτερο μισό της περιόδου (31-27). Η εικόνα του ματς άλλαξε στο ξεκίνημα της δεύτερης",
            "έγκυρη και ανεξάρτητη ενημέρωση. Όλες οι τελευταίες Ειδήσεις από τη Γερμανία",
            "καθώς οι υποψήφιοι εργαζόμενοι είναι εκείνοι που «σνομπάρουν» τις εταιρείες.",
            "ενώ στο 7% έχει τύχει να προσλάβουν κάποιον",
            "από τον Πρεσβευτή-Σύμβουλο της Ελληνικής Πρεσβείας",
            "Η μελέτη έγινε για λογαριασμό του ομοσπονδιακού υπουργείου Οικονομικών και πρόκειται να παρουσιαστεί επισήμως την Πέμπτη",
            "μίλησε και για το πώς είδε το δημοψήφισμα του 2015: «Μου έκανε εντύπωση η απόφαση που ελήφθη να γίνει δημοψήφισμα για την αποδοχή ή όχι των όρων που απαιτούσε η διεθνής κοινότητα. Με εντυπωσίασε ότι το να ακούει κανείς και μετά να κάνει το αντίθετο και να εξηγεί το γιατί",
            "Οι επιχειρήσεις και οι ενώσεις κρούουν τον κώδωνα του κινδύνου: τα αρτοποιεία δίνουν σήμερα μάχη για την ύπαρξή τους. Ευθύνεται η αύξηση των τιμών της ενέργειας και των πρώτων υλών",
            "Οι εικόνες έδειχναν πώς οι συμμετέχοντες κυμάτιζαν ρωσικές σημαίες και κρατούσαν πλακάτ με την επιγραφή «Είμαστε ο λαός».",
            "ένας στους έξι ανθρώπους άνω των 65 ετών απειλείται από τη φτώχεια. Αυτό είναι το αποτέλεσμα μιας αξιολόγησης από την Ομοσπονδιακή Στατιστική Υπηρεσία.",
            "Με το κόστος ενέργειας να αυξάνεται και τους φόβους για ελλείψεις ηλεκτρικής ενέργειας να ενισχύονται",
            "Την ίδια ώρα αίσθηση προκαλεί εσωτερικό έγγραφο της Ομοσπονδιακής Εγκληματολογικής Υπηρεσίας",
            "χώρες που φιλοξενούν τερματικούς σταθμούς για την παραλαβή υγροποιημένου φυσικού αερίου. Μια παρατεταμένη άνοδος των τιμών της ενέργειας μπορεί τελικά να μεταμορφώσει το οικονομικό τοπίο της Ευρώπης",
            "τα άτομα που έχουν εμβολιαστεί δύο φορές και έχουν αναρρώσει θεωρούνται πλήρως εμβολιασμένα. Η κατάσταση ανάρρωσης αποδεικνύεται με θετικό τεστ αντισωμάτων πριν από τον πρώτο εμβολιασμό ή με θετικό τεστ PCR από τη στιγμή πριν ή μετά τον δεύτερο εμβολιασμό",
            "το μόνο που λείπει είναι τυχαιοποιημένες ελεγχόμενες μελέτες (RCT).",
            "κληρώθηκε στον 5ο όμιλο με την Ισπανία",
            "Μεγάλη προσοχή στα συμβόλαια που υπογράφεται με τα εστιατόρια. Έχουν αναφερθεί διάφορα παράπονα και καταγγελίες κατά καιρούς.",
            "το έγκριτο οικονομικό ινστιτούτο της Γερμανίας IW υπολογίζει ότι η χώρα θα χάσει τα επόμενα 15 χρόνια πάνω από 5 εκατ. εργαζομένους. Μόνο φέτος το εργατικό δυναμικό θα συρρικνωθεί κατά τουλάχιστον 300.000 άτομα",
            "είχε πάρει το κρύο πιάτο της εκδίκησης",
            "Διαβάστε επίσης – Κυρώσεις: Νέες τεχνολογίες",
            "με το 68% να περιγράφει τον εαυτό του ως “μάλλον” ή “απόλυτα” ικανοποιημένο από την εργασία του. Μόνο το 12% έδωσε αρνητική απάντηση.",
            "Όλο και περισσότεροι άνθρωποι κινδυνεύουν να περιέλθουν σε κατάσταση φτώχειας σε μεγάλη ηλικία – στη Γερμανία",
            "Οι γερμανικές πόλεις και κωμοπόλεις συζητούν ήδη πώς θα μειώσουν τη χρήση ενέργειας κατά τη διάρκεια της εορταστικής περιόδου",
            "αποδίδοντας αυτή την εξέλιξη στη ραγδαία αύξηση των τιμών ενέργειας",
            "Αίσθηση επίσης προκαλούν αναφορές στο ίδιο έγγραφο για πιθανές καταλήψεις και μπλόκα σε κρίσιμες υποδομές ενέργειας ή εταιρείες από τον χώρο της εξοπλιστικής βιομηχανίας αλλά και προειδοποιήσεις για τέλεση ποινικών αδικημάτων σε βάρος πολιτικών ή προσώπων που λαμβάνουν αποφάσεις στον ενεργειακό τομέα.",
            "αυτό συνεπάγεται και την παραχώρηση μόνιμης έδρας της Γερμανίας στο Συμβούλιο Ασφαλείας.",
            "καθώς και από Μέλη του Δ.Σ. του Ελληνογερμανικού Επιμελητηρίου",
            "Αγγλία-Γερμανία 0-2: Νέο λάθος Μαγκουάιρ και φανταστικό γκολ του Χάβερτζ (vid)",
            "όταν η Γερμανία είχε αποκλείσει την Αγγλία στα ημιτελικά",
            "όπως επισημαίνει η εφημερίδα Frankfurter Allgemeine Zeitung. Οι κεντρικές τράπεζες",
            "Σύμφωνα με τις αμερικανικές μυστικές υπηρεσίες ο ίδιος φέρεται να έδωσε το πρόσταγμα για την άγρια δολοφονία του δημοσιογράφου Τζαμάλ Κασόγκι πριν από τέσσερα χρόνια στο προξενείο της Σαουδικής Αραβίας στην Κωνσταντινούπολη.",
            "Το 2010 είχε προηγηθεί ο θρίαμβος της Γερμανίας με 4-1 επί της Αγγλίας",
            "όμως δεν συνέβη το ίδιο και το βράδυ της Δευτέρας (26/9)",
            "παραδέχτηκε ο πρόεδρος Εμανουέλ Μακρόν πρόσφατα εν όψει του χειμώνα. Η Γαλλία θα εξάγει φυσικό αέριο στη Γερμανία και αντ' αυτού θα εισάγει γερμανική ηλεκτρική ενέργεια. Για αυτό θα πρέπει να εξαλειφθούν οι ελλείψεις σε διασυνοριακά δίκτυα ηλεκτρικής ενέργειας",
            "οι εργαζόμενοι διαμαρτύρονταν ότι πολλές εταιρείες δεν μπαίνουν καν στον κόπο να τους απαντήσουν –έστω και αρνητικά– έπειτα από μια συνέντευξη για δουλειά. Ομως στη Γερμανία οι όροι έχουν αντιστραφεί",
            "Το ψωμί θα κοστίζει σύντομα 25 ευρώ",
            "όπου μία στις δύο επιχειρήσεις αντιμετωπίζει σοβαρές ελλείψεις προσωπικού",
            "οι εταιρείες και οι άνθρωποι δεν μπορούν να το αντέξουν πλέον»",
            "Το 68% των εργαζομένων στη Γερμανία είναι ικανοποιημένοι από τη δουλειά τους",
            "ο νόμιμος κατώτατος μισθός στη Γερμανία θα αυξηθεί στα 12 ευρώ την ώρα. Πρόκειται για τη δεύτερη αύξηση φέτος",
            "σύμφωνα με δημοσίευμα του Spiegel. Αλλά ποια είναι η SEFE",
            "ειδικά σε ορισμένους τομείς με ελλείψεις.",
            "διευθυντής της Κλινικής Οδοντιατρικής Προσθετικής και Βιοϋλικών στην Πανεπιστημιακή Κλινική RWTH του Άαχεν",
            "Στο διήμερο ταξίδι του ο Γερμανός καγκελάριος επισκέπτεται επίσης στα Ηνωμένα Αραβικά Εμιράτα και το Κατάρ",
            "Ο επικεφαλής της ευρωπαϊκής διπλωματίας Ζοζέπ Μπορέλ κατήγγειλε από την πλευρά του χθες",
            "με 3,9% τον Μάιο του 2020. Αυτό είναι πολύ χαμηλότερο από τους μέσους όρους της ΕΕ και της Ευρωζώνης που φτάνουν στο 6,7% και 7,4% αντίστοιχα.",
            "λέει: “Από τον Οκτώβριο θα πληρώνουμε άλλο ένα 50 τοις εκατό περισσότερο”. Αυτό σημαίνει επταπλασιασμό του συνολικού λογαριασμού – μόνο για την ηλεκτρική ενέργεια.",
            "να έλθει κοντύτερα στην αποβιομηχάνιση. Από την πλευρά της η Volkswagen",
            "4. Νέο ανώτατο όριο αποδοχών για τις θέσεις εργασίας mini-jobs στη Γερμανία",
            "αλλά εξέφρασε την πεποίθηση ότι «δεν είναι πιθανό να κλονίσουν το σύστημα Πούτιν».",
            "Το ταξίδι διοργάνωσε η Υπηρεσία ΕΟΤ Πολωνίας σε συνεργασία με την δημοφιλέστερη πλατφόρμα τουριστικών πωλήσεων στη χώρα Wajacje.pl του ίδιου ομίλου και με τη σύμπραξη της Περιφέρειας Κρήτης και της Metaxas Hospitality. Στόχος του ήταν να καταγραφεί όλο το εύρος του τουριστικού προϊόντος που προσφέρει η Κρήτη στους επισκέπτες της",
            "Γιατί άραγε μια τέτοια οδοντιατιρκή υπηρεσία είναι τόσο δημοφιλής παρά το σχετικά υψηλό κόστος και τα συχνά αμφισβητήσιμα οφέλη;",
            "παρόλα αυτά τα μεταξύ τους παιχνίδια έχουν πάντα τον χαρακτήρα του ντέρμπι (21:45 ALPHA/NOVASPORTS 1HD",
            "καθώς και της κλιματικής έκτακτης ανάγκης",
            "οι οποίοι πρέπει να εγγραφούν στην πλατφόρμα της Bundesnetzagentur έως τα τέλη Οκτωβρίου.",
            "του ιδρύματος Μπρίγκελ. «Ορισμένοι κλάδοι οικονομικής δραστηριότητας θα υποστούν σοβαρές πιέσεις και θα πρέπει να επανεξετάσουν την παραγωγή τους στην Ευρώπη»",
            "Η Γερμανία εντείνει τις προετοιμασίες για μια κατάσταση έκτακτης ανάγκης με το φυσικό αέριο",
            "Απρόβλεπτες διαστάσεις λαμβάνουν οι συνέπειες από τον πόλεμο της Ουκρανίας και την πρόσφατη επιλογή της Ρωσίας να κλείσει τον Nord Stream 1",
            "30’).Η Γερμανία δεν «τελείωσε» το παιχνίδι όταν έπρεπε όπως έκανε και στον ημιτελικό με τους Γάλλους και είδε τους αντιπάλους της να μπαίνουν ξανά επί ίσοις όροις στην διεκδίκηση του μεταλλίου και με ανέλπιστο ήρωα τον Γκάρμπατς ισοφάρισαν (59-59",
            "υπάρχουν πολύ μεγαλύτερες πιθανότητες εύρεσης εργασίας στη Γερμανία.",
            "σύμφωνα με μια διακεκριμένη περιβαλλοντική ομάδα.",
            "δήλωσε ο διευθύνων σύμβουλος της DUH Jürgen Resch στο Redaktionsnetzwerk Deutschland.",
            "Θα προστεθούν νέες ερωτήσεις και θα αναθεωρηθούν παλαιές ερωτήσεις. Συνολικά",
            "Ο υπουργός Οικονομικών της Γερμανίας Κρίστιαν Λίντνερ επέκρινε την εισφορά φυσικού αερίου που σχεδιάστηκε για να βοηθήσει τη χώρα να αποτρέψει την κατάρρευση του ενεργειακού της τομέα.",
            "του οποίου σημειωτέον το πλειοψηφικό πακέτο βρίσκεται σε κρατικά χέρια",
            "όπου βρισκόταν μέχρι τα μέσα του μήνα ο κ. Χάμπεκ",
            "Τώρα ο Μακρόν επιμένει στη γρήγορη υλοποίηση του σχεδίου του",
            "Αμφίβολη η αξία του επαγγελματικού καθαρισμού δοντιών;",
            "ο Γιαννούλης Λαρεντζάκης ήταν συγκινητικός σε άμυνα κι επίθεση",
            "18’).Το τέταρτο φάουλ του Πονίτκα μείωσε ακόμη περισσότερο τις επιθετικές λύσεις της ομάδας του. Στην άλλη πλευρά χωρίς να εντυπωσιάζουν οι γηπεδούχοι διατηρούσαν διψήφια διαφορά πόντων υπέρ τους (40-30",
            "Ο δεύτερος ημιτελικός του Ευρωμπάσκετ ανάμεσα σε Ισπανία και Γερμανία",
            "επικαλέστηκε ανώνυμη πηγή στην προεδρική διοίκηση λέγοντας ότι το σημείο 7 του διατάγματος",
            "Στη χώρα φιλοξενούνται πολλές μεγάλες παγκόσμιες βιομηχανίες με έφεση στον τομέα της αυτοκινητοβιομηχανίας.",
            "Μέσα σε τρία λεπτά η Αγγλία έφερε το ματς στα ίσα με το υπέροχο γκολ του Μάουντ στο 75'.",
            "είναι αμφίβολο αν το νομοσχέδιο για τη μαζική επέκταση του επιδόματος στέγασης θα ψηφιστεί πραγματικά από το υπουργικό συμβούλιο ήδη από την επόμενη εβδομάδα. Τα ομόσπονδα κρατίδια και οι ενώσεις πρέπει ακόμη να εκφράσουν την άποψή τους.",
            "ενώ το πρόβλημα είναι ιδιαίτερα οξυμένο στον ξενοδοχειακό κλάδο",
            "σε ένα παιχνίδι βέβαια που δεν μέτρησε καθαρό γκολ του Φρανκ Λάμπαρντ",
            "φέτος το εργατικό δυναμικό θα συρρικνωθεί κατά τουλάχιστον 300.000 άτομα.",
            "Το ταξίδι εξοικείωσης (fam trip) υλοποίησε η Υπηρεσία ΕΟΤ Γερμανίας",
            "ο προβληματισμός είναι διάχυτος για τις εμφανίσεις της ομάδας και αναπόφευκτα ο Σαουθγκέιτ βρίσκεται στο επίκεντρο της κριτικής.",
            "Πάρτε μαζί σας μια λίστα ερωτήσεων που πρέπει να κάνετε",
            "Μία στις δύο εταιρείες στη Γερμανία αναγκάζεται να περιορίσει τις δραστηριότητές της γιατί δεν βρίσκει προσωπικό. Οι μεγαλύτερες ελλείψεις σημειώνονται στον τομέα παροχής υπηρεσιών",
            "«Ο Τρίτος Παγκόσμιος Πόλεμος μας απειλεί και η Γερμανία θα ήταν σε αυτή την περίπτωση άμεσο εμπόλεμο μέρος",
            "“Η βασική σύνταξη δεν είναι αρκετή",
            "Ο αγωγός φυσικού αερίου έχει ολοκληρωθεί",
            "ο 34χρονος ανιψιός του 50χρονου μεταφέρθηκε στο νοσοκομείο.",
            "της Αφρικής και της νότιας Αμερικής πρέπει να έχουν μεγαλύτερο πολιτικό λόγο στην παγκόσμια σκηνή»",
            "μιας εταιρείας προσλήψεων με έδρα το Μόναχο",
            "Το 38% δήλωσε ότι θα ήθελε πιο ευέλικτο ωράριο εργασίας",
            "Ο Kiesewetter δίνει την δική του οπτική στην ακραία κατάσταση με ένα παράδειγμα και ακούγεται πολύ ανήσυχος: Λέει ότι ο λογαριασμός του ηλεκτρικού ρεύματος το πρώτο εξάμηνο του 2022 για έναν χώρο παραγωγής ήταν περίπου 3.000 έως 4.000 ευρώ το μήνα. Από τον Ιούλιο",
            "Για να διασφαλιστεί ότι οι καταναλωτές δεν θα επιβαρυνθούν υπερβολικά",
            "Τα άτομα με παλαιότερα iPhone: από τις 25 Οκτωβρίου 2022",
            "ενώ το πρόβλημα είναι ιδιαίτερα οξυμένο στον ξενοδοχειακό κλάδο. Σε αυτόν τον τομέα οι δύο στις τρεις επιχειρήσεις δηλώνουν ότι αντιμετωπίζουν σοβαρές ελλείψεις προσωπικού. Αυτή τη στιγμή και στο άμεσο μέλλον η γενιά όσων γεννήθηκαν αμέσως μετά τη λήξη του B΄ Παγκοσμίου Πολέμου και έως το 1964 προχωρεί σε συνταξιοδότηση. Συνεπώς",
            "Σύμφωνα με δημοσκόπηση που πραγματοποιήθηκε ανάμεσα σε 400 υπεύθυνους προσλήψεων σε ποικίλες γερμανικές επιχειρήσεις από την ιστοσελίδα αναζήτησης εργασίας Indeed",
            "μιας οικογενειακής εταιρείας χημικών που προμηθεύει τους κατασκευαστές χαρτιού.",
            "Μάρκους Στέιλμαν. Οι αγορές που τελούν υπό ζωηρή ανάπτυξη",
            "Οι επιχειρήσεις ανησυχούν για το μέλλον τους και ζητούν κυβερνητική βοήθεια…",
            "«Δεν υπάρχουν σαφείς επιστημονικές αποδείξεις για τα ιατρικά οφέλη του λεγόμενου επαγγελματικού καθαρισμού δοντιών»",
            "θα εξακολουθεί να είναι δυνατόν να εμβολιαστούν κατά του κορονοϊού ή της γρίπης σε φαρμακεία",
            "κλονίστηκε η υποστήριξη και η προθυμία για επενδύσεις στην πυρηνική ενέργεια.",
            "Ήδη το 2020 η συντηρητική προκάτοχός του Άνγκελα Μέρκελ υποστήριξε ότι ο ΟΗΕ πρέπει να μεταρρυθμιστεί. Τότε πρότεινε να διευρυνθεί το Συμβούλιο Ασφαλείας με νέα μέλη",
            "6. Υποχρεωτικός έλεγχος θέρμανσης στη Γερμανία",
            "κυριάρχησαν στα ριμπάουντ και μπήκαν στη ζώνη των μεταλλίων. Η ομάδα του Χέρμπερτ θα αντιμετωπίσει την Ισπανία την Παρασκευή 16 Σεπτεμβρίου με φόντο την πρόκριση στον τελικό της διοργάνωσης.",
            "Αργότερα ορισμένοι εργοδότες μπορεί να σας ζητήσουν να παράσχετε και ένα αντίγραφο του ποινικού σας μητρώου",
            "προσθέτει. Τα τμήματα θα τοποθετηθούν ακριβώς κάτω από τον πυθμένα της θάλασσας",
            "η ασφάλεια είναι πιο σημαντική από τον μισθό στη Γερμανία",
            "μία ασίστ και 5 φάουλ.ΤΟ ΣΤΑΤΙΣΤΙΚΟ ΤΟΥ ΜΑΤΣ: Η Γερμανία σούταρε με 41% στα τρίποντα (15/37) κι έδωσε 23 ασίστ. Η Πολωνία στο ημίχρονο είχε 0/10 τρίποντα ενώ τελείωσε τον μικρό τελικό με 9/16 βολές.ΤΟ ΣΧΟΛΙΟ ΤΟΥ GAZZETTA: Η Γερμανία ήταν η ομάδα που είχε και την ποιότητα",
            "οι Πράσινοι 19,5% (+0,5) και το Σοσιαλδημοκρατικό Κόμμα (SPD) περιορίζεται στο 18% (-0,5). Ο τρίτος κυβερνητικός εταίρος",
            "κάτι που η μελέτη επισημαίνει επίσης ως πρόβλημα. Λέγεται ότι περίπου 100 ειδικοί από τον κατασκευαστή σταθμών ηλεκτροπαραγωγής των ΗΠΑ Westinghouse πρόκειται τώρα να βοηθήσουν στη συντήρηση των γαλλικών πυρηνικών σταθμών.",
            "Η πρόεδρος της κοινωνικής ένωσης VdK",
            "Ρεθύμνου και Χανίων επισκέφθηκε 7μελές συνεργείο του πολωνικού ομίλου media Wirtualna Polska TV.",
            "Πάρτε μαζί σας πολλά αντίγραφα βιογραφικού και συστατικών επιστολών",
            "Αντικατοπτρίζοντας τα συμπεράσματα άλλων ερευνών που έχουν διατυπώσει την άποψη ότι η πανδημία του κορονοϊού προκάλεσε μια μαζική επανεξέταση της σταδιοδρομίας",
            "για την Ηλεία οι εκπρόσωποι 13 γερμανικών τουριστικών πρακτορείων",
            "η πυροσβεστική έλεγξε το διαμέρισμα. Με τα όργανα μέτρησης διαπίστωσαν υψηλή συγκέντρωση CO.",
            "Τα Ηνωμένα Αραβικά Εμιράτα και η Γερμανία υπέγραψαν σήμερα",
            "Στο πλαίσιο μιας νέας εκστρατείας για το κλίμα",
            "Αγγλία - Γερμανία: Προγνωστικά και Ανάλυση",
            "Αυτό επιτυγχάνεται όταν στο οδοντιατρείο η βοηθός οδοντιάτρου βάφει την οδοντική πλάκα με χρώμα και με το βούρτσισμα αντιλαμβάνεται ο ασθενής πόσο καλά βουρτσίζει συνήθως τα δόντια του.",
            "όπου οι τιμές είναι αρκετά χαμηλότερες",
            "σχεδόν μία στις δύο εταιρείες στη Γερμανία αναγκάζεται να περιορίσει τις δραστηριότητές της γιατί δεν βρίσκει προσωπικό. Οι μεγαλύτερες ελλείψεις σημειώνονται στον τομέα παροχής υπηρεσιών",
            "Κάνε Like στη σελίδα μας στο Facebook και ενημερώσου πρώτος για όλες τις τελευταίες εξελίξεις. Έγκαιρη",
            "η Εθνική μείωσε στον πόντο (28-27 στο 8')",
            "ωστόσο αυτό δεν αποτελεί συνήθως έγγραφο που πρέπει να περιληφθεί στον φάκελο.",
            "στο πλαίσιο τριήμερης επίσκεψής του στο Βερολίνο",
            "τώρα και η SEFE φαίνεται να ακολουθεί στα ίδια χνάρια. Τουλάχιστον αυτό εξετάζει η γερμανική κυβέρνηση",
            "Η εισφορά για το φυσικό αέριο έχει γίνει ένα σημείο τριβής από τότε που προτάθηκε τον Αύγουστο από τον Robert Habeck",
            "Οι ποδοσφαιριστές της Εθνικής Γερμανίας θα λάβουν ο καθένας από 400.000 ευρώ στην περίπτωση που κατακτήσουν το προσεχές Παγκόσμιο Κύπελλο στο Κατάρ",
            "όταν χρειάζεται να γίνουν πολύπλοκες εργασίες συντήρησης.",
            "Δεν υπάρχει καμία μαγική συνταγή αναφορικά με τον τρόπο συμπεριφοράς σας σε μια συνέντευξη για εύρεση εργασίας στη Γερμανία που θα σας εγγυηθεί την επιτυχία",
            "Μια γρήγορη αναζήτηση στο διαδίκτυο θα σας δώσει πολλά παραδείγματα και οδηγίες για το πως θα φτιάξετε ένα ελκυστικό επαγγελματικό βιογραφικό. Απλώς πληκτρολογήστε “Bewerbung” ή “Bewerbungsschreiben” ή “Lebenslauf Muster” ή “Bewerbung Vorlagen kostenlos” στο Google.",
            "το υπουργείο Οικονομίας δημιούργησε ένα νέο τμήμα «ενεργειακής ασφάλειας και οικονομικής σταθεροποίησης»",
            "πολλοί έμποροι λιανικής σχεδιάζουν να εγκαταλείψουν τα χριστουγεννιάτικα φωτάκια φέτος λόγω της απότομης αύξησης του κόστους της ηλεκτρικής ενέργειας.",
            "Το έργο χρονολογείται από το 2008",
            "Δημόσια γραφεία εύρεσης εργασίας στη Γερμανία",
            "Σε συνέντευξή του στην «Augsburger Allgemeine»",
            "καθώς η Ρωσία συνεχίζει να συμπιέζει τις προμήθειες αερίου.",
            "όμως αυτός που ενθουσίαζε ήταν ο Λαρεντζάκης με τέσσερα ασύλληπτα λεπτά σε άμυνα κι επίθεση για το 42-40.",
            "Τον Νοέμβριο του 2020 ομοσπονδιακό δικαστήριο της Γερμανίας απέρριψε τις καταγγελίες: «Η απόφαση συνοδεύτηκε από ένα σύνολο όρων",
            "αλλά και 8 λάθη.Ο ΑΦΑΝΗΣ ΗΡΩΑΣ: Ο Γιοχάνες Φόιγκτμαν ήταν απίθανος προσφέροντας 14 πόντους (0/2διπ.",
            "όπου επρόκειτο να γίνει δεκτή από τον καγκελάριο 'Ολαφ Σολτς ",
            "Ειδικά οι εταιρείες στη βιομηχανία χαρτιού εκτιμούν ότι ακόμη και με την κρατική στήριξη",
            "Πόσο μεγάλο είναι το ιατρικό όφελος για υγιή δόντια",
            "«Πιστεύουμε πως η πρώτη γραμμή παραγωγής θα είναι έτοιμη γύρω στο τέλος του έτους ή στις αρχές του επόμενου»",
            "Bartsch: “Χιονοστιβάδα φτώχειας στα γηρατειά στη Γερμανία”",
            "ο τομέας που «πονά» τη Ρωσία",
            "η οποία ψηφίστηκε το 2020 για να ενθαρρύνει την έλευση 400.000 ξένων εργαζομένων στη Γερμανία τον χρόνο",
            "ενώ αρκετά εύκολη είναι και η αναζήτηση part-time εργασίας.",
            "να επισκεφθούν οινοποιείο βιολογικής καλλιέργειας στο χωριό Λαντζόι",
            "μετά από συμφωνία που επήλθε για τα μπόνους της διοργάνωσης.",
            "πήρε με 26-10 την τρίτη περίοδο και χάρη σε ένα επί μέρους 20-1 επικράτησε με 107-96 της Ελλάδας για να προκριθεί στα ημιτελικά και να παλέψει με την Ισπανία για μία θέση στον τελικό της Κυριακής (18/9).",
            "μια πρόσφατη έρευνα έδειξε ότι σε σύνολο 1.000 εργαζομένων το 84% είχε «εξαφανιστεί» από εργοδότη δυνητικό ή κανονικό τουλάχιστον μία φορά τον τελευταίο ενάμιση χρόνο. Ποιος είναι",
            "Απαντώντας σε ερώτηση αν θα επιβληθούν περαιτέρω κυρώσεις σε βάρος της Τεχεράνης ως απάντηση στην αναταραχή",
            "Σε ερώτηση σχετικά με το εάν το γερμανικό υπουργείο Οικονομικών ανησυχεί για τη σταθερότητα της ευρωζώνης μετά τις ιταλικές εκλογές",
            "ιδιαίτερα σε ό,τι αφορά την ισλαμική μαντίλα.",
            "Η Γερμανία κάλεσε σήμερα τον Ιρανό πρεσβευτή στο Βερολίνο για μια \"συζήτηση\" σχετικά με την καταστολή των διαδηλώσεων που ξέσπασαν μετά τον θάνατο μιας νεαρής γυναίκας ενώ κρατούνταν από την αστυνομία",
            "την ηλιοφάνεια που επεκτείνεται και κατά τους φθινοπωρινούς μήνες και την ιστορική κληρονομιά της δήλωσαν",
            "Μέρος του πακέτου μέτρων ελάφρυνσης: “Στόχος μου είναι να μπορέσουμε να πάμε στο υπουργικό συμβούλιο με αυτό το θέμα στα τέλη Σεπτεμβρίου”",
            "Σύμφωνα με τον αρχικό προγραμματισμό μέχρι τέλος Δεκεμβρίου θα πρέπει να κλείσουν οριστικά. Αλλά η επίθεση της Ρωσίας στην Ουκρανία και η επιδείνωση της κατάστασης στην αγορά ενέργειας έχουν ανατρέψει το σχέδιο οριστικής κατάργησης της πυρηνικής ενέργειας στις 31 Δεκεμβρίου.",
            "Διακρίνονταν επίσης πινακίδες που έγραφαν «Η κυβέρνησή μας πρέπει να φύγει» και «Κοκκινοκίτρινο-πράσινο στο ανατολικό μέτωπο».",
            "ελέγξτε αν μία εταιρεία που αναζητεί εργασία σας ζητήσει αμοιβή για κάτι τέτοιο.",
            "μια χιονοστιβάδα φτώχειας λόγω γήρατος απειλεί να κυλήσει πάνω από τη Γερμανία",
            "«Κατά τις ημέρες της οικονομικής κρίσης θυμάμαι να επιχειρηματολογώ σε πολλούς από τους πρωταγωνιστές ότι πρέπει να δούμε την Ελλάδα όχι μόνο ως οικονομική πρόκληση",
            "είναι πιθανό να αυξηθεί περαιτέρω. Για εφέτος αναμένεται να φτάσει στο 8,4% και να αυξηθεί στο 8,8% για το 2023",
            "καθώς τότε δεν υπήρχε goal line technology και VAR.",
            "προσείλκυσε μόνο 30.000 άτομα το πρώτο έτος.",
            "Αγγλία-Γερμανία 2-2: Ισοφάρισε με τρομερό σουτ ο Μάουντ (vid)",
            "δηλαδή σε χώρες που είναι από τις περισσότερο εξαρτημένες από το ρωσικό φυσικό αέριο επί του εδάφους της Γηραιάς Ηπείρου. «Ως μεσοπρόθεσμες εναλλακτικές εστιάζουμε στην πιο τοπική παραγωγή",
            "τελικές αποφάσεις θα ληφθούν εντός του Νοεμβρίου. Μένει να δούμε εάν το χρονοδιάγραμμα τηρηθεί. Γιατί σε ένα εκ των δύο εφεδρικών πυρηνικών αντιδραστήρων πρέπει να γίνουν ακόμη κάποιες επισκευές.",
            "Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
            "καθώς και με Προέδρους και CEOs πολυάριθμων γερμανικών ομίλων",
            "Χρειάζεται επειγόντως βοήθεια: Τα αρτοσκευάσματα ακριβαίνουν στη Γερμανία",
            "για να θέσουν υπό έλεγχο τη φωτιά.Το ευτύχημα είναι πως δεν σημειώθηκε κάποιος τραυματισμός",
            "να τα βουρτσίζουν με οδοντόκρεμες που περιέχουν φθόριο.",
            "ριμπάουντ και ο επιθετικός πλουραλισμός του πρώτου ημιχρόνου",
            "καθώς και με ανώτατα στελέχη ισχυρών γερμανικών ομίλων θα έχει",
            "Στη Γερμανία λειτουργούν πολλά διεθνή γραφεία προσλήψεων που απαριθμούν εξειδικευμένες θέσεις εργασίας για ανθρώπους του εξωτερικού.",
            "όταν η Ελλάδα έπαιξε κρίσιμο ρόλο στη διέλευση μεταναστών κατά τη διάρκεια της μεταναστευτικής κρίσης και είδα ότι πλησίασε περισσότερο στη θέση των ΗΠΑ που ήταν να αναζητείται η ισορροπία μεταξύ των οικονομικών αναγκών",
            "Η περαιτέρω αύξηση της δυσαρέσκειας των πολιτών για τον υπουργό Οικονομίας Ρόμπερτ Χάμπεκ και η ενίσχυση της Εναλλακτικής για τη Γερμανία (AfD) είναι τα βασικά ευρήματα της τελευταίας δημοσκόπησης στη Γερμανία",
            "Το επάγγελμα του αρτοποιού βρίσκεται σε μια κατάσταση “πιο δύσκολη από ποτέ στην ιστορία του”",
            "Ο Ομοσπονδιακός Οργανισμός Απασχόλησης (BA) κάτι σαν τον ελληνικό ΟΑΕΔ",
            "κόντρα στο Ιράν στις 21 Νοεμβρίου.",
            "Θέσεις εργασίας στα αγγλικά στη Γερμανία: Περισσότεροι εργαζόμενοι"
        ]
    }
}