{
    "concept": "GR_el_MY",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Μαλαισία : Η Τουρκία βλέπει μεγάλες δυνατότητες στην εμβάθυνση των αμυντικών της δεσμών με την Ιαπωνία και ελπίζει ότι οι τουρκικές εταιρείες θα μπορέσουν να πουλήσουν οπλισμένα μη επανδρωμένα αεροσκάφη στη χώρα",
            "Μαλαισία : δήλωσε ο υπουργός Εξωτερικών Μεβλούτ Τσαβούσογλου",
            "Μαλαισία : σε δημοσιογράφους στο Τόκιο τη Δευτέρα.",
            "Μαλαισία : ",
            "Μαλαισία : Σε συνέντευξη Τύπου στην Εθνική Λέσχη Τύπου της Ιαπωνίας",
            "Μαλαισία : ο Τσαβούσογλου είπε ότι τα τουρκικής κατασκευής οπλισμένα και άοπλα drones είναι από τα καλύτερα στον κόσμο. \"Ήταν τουρκικά οπλισμένα drones που απέτρεψαν τη λιβυκή εισβολή στην Τρίπολη\"",
            "Μαλαισία : έδωσε ως παράδειγμα.",
            "Μαλαισία : ",
            "Μαλαισία : \"Πολλές ασιατικές χώρες",
            "Μαλαισία : ιδιαίτερα η Μαλαισία και η Ινδονησία",
            "Μαλαισία : δείχνουν μεγάλο ενδιαφέρον για τα προϊόντα της αμυντικής βιομηχανίας μας. Συμφωνίες υπογράφονται\"",
            "Μαλαισία : δήλωσε ο Τούρκος υπουργός Εξωτερικών.",
            "Μαλαισία : ",
            "Μαλαισία : \"Θα ικανοποιούσαμε με μεγάλη χαρά την ανάγκη της Ιαπωνίας για drones\"",
            "Μαλαισία : πρόσθεσε ο υπουργός",
            "Μαλαισία : σε μια επίσκεψη εκεί για να παραστεί στην κηδεία του πρώην πρωθυπουργού Σίνζο Άμπε.",
            "Μαλαισία : ",
            "Μαλαισία : Πέτρος Κράνιας",
            "Μαλαισία : «Το αλκοόλ φαίνεται πως επηρεάζει την αρμονία",
            "Μαλαισία : την τάξη και την ασφάλεια της κοινότητας»",
            "Μαλαισία : ",
            "Μαλαισία : Το μεγαλύτερο φεστιβάλ μπίρας στον κόσμο",
            "Μαλαισία : το Oktoberfest",
            "Μαλαισία : επέστρεψε μετά από 2 χρόνια πανδημίας",
            "Μαλαισία : αλλά οι πολιτικοί στη Μαλαισία ζητούν την απαγόρευσή του.",
            "Μαλαισία : ",
            "Μαλαισία : «Αν και οι μη- Μουσουλμάνοι επιτρέπεται να πίνουν αλκοόλ",
            "Μαλαισία : η Μαλαισιανή κυβέρνηση έχει την άποψη ότι επιτρέποντας τη διεξαγωγή του φεστιβάλ και με ελεύθερη πρόσβαση στο κοινό",
            "Μαλαισία : θα προκαλέσει κοινωνικά προβλήματα» ανέφερε ο υπουργός Θρησκευτικών Ζητημάτων της χώρας",
            "Μαλαισία : Idris Ahmad.",
            "Μαλαισία : ",
            "Μαλαισία : Ο ίδιος είναι μέλος του συντηρητικού ισλαμιστικού κόμματος PAS και έστειλε την πρόταση απαγόρευσης του φεστιβάλ με γραπτή του δήλωση στη Βουλή.",
            "Μαλαισία : ",
            "Μαλαισία : Η πρόταση αφορά στην διεξαγωγή του φεστιβάλ στην Μαλαισία",
            "Μαλαισία : που γίνεται πάνω από 50 χρόνια.",
            "Μαλαισία : ",
            "Μαλαισία : Αν και διευκρίνισε ότι τα σχόλιά του αφορούν στους μουσουλμάνους και ότι οι μη- Μουσουλμάνοι είναι ελεύθεροι να καταναλώνουν αλκοόλ",
            "Μαλαισία : ισχυρίστηκε ότι η μπίρα που παραδοσιακά καταναλώνεται σε μεγάλες ποσότητες στο Oktoberfest",
            "Μαλαισία : θα οδηγήσει μόνο σε «κοινωνικά προβλήματα».",
            "Μαλαισία : ",
            "Μαλαισία : «Το αλκοόλ φαίνεται πως επηρεάζει την αρμονία",
            "Μαλαισία : την τάξη και την ασφάλεια της κοινότητας» είπε.",
            "Μαλαισία : ",
            "Μαλαισία : «Με σεβασμό προς το Oktoberfest",
            "Μαλαισία : όλα τα πολιτικά κόμματα θα πρέπει να σεβαστούν τους κανόνες και τους νόμους της Μαλαισίας",
            "Μαλαισία : που βασίζεται στο Ισλάμ ως θρησκεία της ομοσπονδίας».",
            "Μαλαισία : ",
            "Μαλαισία : Με τις πηγές του στο Μόναχο και τη διεξαγωγή του να γίνεται κάθε χρόνο μεταξύ Σεπτεμβρίου και Οκτωβρίου",
            "Μαλαισία : το Oktoberfest γιορτάζει και προωθεί την κουλτούρα της Βαυαρίας και στη Μαλαισία.",
            "Μαλαισία : ",
            "Μαλαισία : Η μπίρα ρέει άφθονη συνοδεία των παραδοσιακών γερμανικών bratwursts και sauerkraut (τύποι λουκάνικων).",
            "Μαλαισία : ",
            "Μαλαισία : Το φεστιβάλ έχει επικρατήσει και σε άλλα μέρη του κόσμου",
            "Μαλαισία : συμπεριλαμβανομένων χωρών με μεγάλο μουσουλμανικό πληθυσμό όπως η Παλαιστίνη και μέρη της Μέσης Ανατολής.",
            "Μαλαισία : ",
            "Μαλαισία : Αλλά παραμένει φλέγον θέμα συζήτησης κάθε χρόνο στη Μαλαισία. Το μουσουλμανικό έθνος",
            "Μαλαισία : ασκεί μια μέτρια μορφή σουνιτικού Ισλάμ",
            "Μαλαισία : αλλά οι συντηρητικές συμπεριφορές έχουν αυξηθεί τα τελευταία χρόνια. Περίπου το 63,5% του πληθυσμού των 32 εκατομμυρίων είναι μουσουλμάνοι.",
            "Μαλαισία : ",
            "Μαλαισία : Θρησκευτικές ομάδες όπως το PAS αντιτίθενται στις εκδηλώσεις του Oktoberfest που προωθούνται και διεξάγονται στη χώρα",
            "Μαλαισία : λέγοντας ότι το βαυαρικό φεστιβάλ δεν σέβεται τις «μουσουλμανικές ευαισθησίες» λόγω του αλκοόλ και άλλων «μη-χαλάλ» τροφίμων που σερβίρονται.",
            "Μαλαισία : ",
            "Μαλαισία : Πολιτικός της τοπικής κυβέρνησης",
            "Μαλαισία : προχώρησε ένα ακόμα βήμα πιο πέρα το 2017",
            "Μαλαισία : σπάζοντας κιβώτια με μπίρα μπροστά από ένα κυβερνητικό κτίριο ως ένδειξη διαμαρτυρίας.",
            "Μαλαισία : ",
            "Μαλαισία : Αν και προηγούμενες εκδηλώσεις έχουν απαγορευτεί στο παρελθόν",
            "Μαλαισία : το Oktoberfest γιορτάζεται στη Μαλαισία από τη δεκαετία του 1970. Στην πρωτεύουσα Κουάλα Λουμπούρ",
            "Μαλαισία : μπαρ και τοπικές ζυθοποιίες ετοιμάζονται για την μεγάλη εκδήλωση.",
            "Μαλαισία : ",
            "Μαλαισία : Οι εκδηλώσεις για το Oktoberfest ήταν οι μεγαλύτερες και πιο ζωντανές στο Penang",
            "Μαλαισία : μια πολιτεία που φιλοξενεί επίσης μεγάλες διεθνείς κοινότητες.",
            "Μαλαισία : ",
            "Μαλαισία : Διοργανωτές από τη Μαλαισιανή Γερμανική Εταιρεία στο Penang είπαν στο CNN ότι οι εορτασμοί τους για το Oktoberfest θα πραγματοποιηθούν φέτος στις 21 Οκτωβρίου.",
            "Μαλαισία : ",
            "Μαλαισία : Όπως και στη Γερμανία",
            "Μαλαισία : οι τοπικές εορταστικές εκδηλώσεις ακυρώθηκαν τα τελευταία δύο χρόνια λόγω της πανδημίας.",
            "Μαλαισία : ",
            "Μαλαισία : «Δεν υπάρχει απειλή στις εκδηλώσεις του Oktoberfest» ανέφερε η ομάδα.",
            "Μαλαισία : ",
            "Μαλαισία : Ευχή της γερμανικής κοινότητας είναι να συνεχίσει το Oktoberfest. Ωστόσο τα τελευταία χρόνια",
            "Μαλαισία : ορισμένες θρησκευτικές ομάδες",
            "Μαλαισία : φαίνεται πως έχουν παρερμηνεύσει το φεστιβάλ και θεωρούν ότι πρόκειται για ένα τεράστιο πάρτι με μπίρες και θα ήθελαν να απαγορευτεί.",
            "Μαλαισία : ",
            "Μαλαισία : Το φεστιβάλ δεν είναι μόνο κατανάλωση μπίρας αλλά και ένα φεστιβάλ χαράς",
            "Μαλαισία : επιμένουν. Αν αυτές ο ομάδες επιτύχουν",
            "Μαλαισία : θα διακινδυνεύσει η συνέχεια του φεστιβάλ.",
            "Μαλαισία : ",
            "Μαλαισία : Αντιδράσεις υπήρξαν και από το αντιπολιτευόμενο δημοκρατικό κόμμα",
            "Μαλαισία : DAP.",
            "Μαλαισία : ",
            "Μαλαισία : «Το Oktoberfest γιορτάζεται στην Μαλαισία για πάνω από 50 χρόνια και δεν έχει προκαλέσει ρατσιστικές ή θρησκευτικές εντάσεις στην κοινότητα. Παρόλα αυτά",
            "Μαλαισία : συνεχίζεται ο αδιάκοπος φόβος για αυτό το γεγονός».",
            "Μαλαισία : ",
            "Μαλαισία : «Ως πολυπολιτισμικό και ποικιλόμορφο έθνος",
            "Μαλαισία : η ανοχή και ο σεβασμός μας ο ένας για τον άλλον πρέπει να είναι ο δρόμος για να ευδοκιμήσει η Μαλαισία κοινωνικά και οικονομικά. Είναι πράγματι δύσκολοι καιροί για εμάς και είναι λυπηρό που η PAS επέλεξε να εστιάσει την προσοχή της στο Oktoberfest όταν υπάρχουν σαφώς πολύ πιο σοβαρά ζητήματα» ανέφερε το κόμμα σε ανακοίνωσή του.",
            "Μαλαισία : ",
            "Μαλαισία : Με πληροφορίες του CNN",
            "Μαλαισία : Το υπουργείο Υγείας της Μαλαισίας ανακοίνωσε σήμερα ότι τις τελευταίες 24 ώρες",
            "Μαλαισία : υπέκυψαν 7 ασθενείς εξαιτίας επιπλοκών της COVID-19 και επιβεβαιώθηκαν 1.667 κρούσματα του SARS-CoV-2."
        ],
        "negative": [
            "Η παραγωγή φυσικού αερίου της Βολιβίας σημείωσε πρωτοφανή άνθηση κατά τη διάρκεια της θητείας του Μοράλες - επιτρέποντάς του να χρηματοδοτεί τεράστια κοινωνικά προγράμματα. Οι εξαγωγές εμπορευμάτων της Αργεντινής στην Κίνα διπλασιάστηκαν κατά τη διάρκεια της θητείας του Κίρχνερ και της συζύγου του. Οι εξαγωγές της Βραζιλίας στην Κίνα επταπλασιάστηκαν επί των δύο τετραετιών Λούλα στην προεδρία.",
            "ενώ λίγο περισσότερο από ένα μήνα αργότερα",
            "στη Σίφνο. Το φεστιβάλ διοργανώνεται από τον Πολιτιστικό Σύλλογο Σίφνου που φέτος εορτάζει τα 40 χρόνια από την ίδρυσή του",
            "διεύρυνε και πλούτισε ακόμα περισσότερο το φεστιβάλ μας κι επισφράγισε την επιτυχία του ως μια γιορτή όχι μόνο γευσιγνωσίας αλλά και πολυπολιτισμικής παράδοσης”.",
            "ρώτησε. «Η εξουσία έχει διατάξει ότι η κοκαΐνη είναι ένα δηλητήριο και πρέπει να διώκεται",
            "άσχετα με το πιστεύει ο καθένας πολιτικά ή θρησκευτικά\"",
            "Με αφορμή την τρομοκρατική επίθεση της 12ης Ιουνίου 2016 στο gay bar «Pulse» του Ορλάντο",
            "Ο πατέρας σας εξορίστηκε από το Περού και φύγατε οικογενειακώς για το Μεξικό. Πώς ήταν τα πράγµατα όταν επιστρέψατε στη χώρα σας;",
            "ώστε να συνεχίσουν να κυνηγούν τα όνειρά τους» δήλωσε μεταξύ άλλων ο Δήμαρχος Δημήτρης Λιανός κατά τη διάρκεια του χαιρετισμού του και ευχαρίστησε την αεροπορική εταιρεία SKY EXPRESS",
            "αν θυµάµαι καλά– και κέρδισα. Ετσι ένιωσα ότι µου δόθηκε ένα είδος εξουσιοδότησης για να γίνω συγγραφέας. Και πίστεψα ότι θα έκανα µια άλλη δουλειά αλλά παράλληλα θα είχα το δικαίωµα να γράφω και λογοτεχνία.",
            "η οικονομική τους πραγματικότητα θα γίνει πολύ χειρότερη.",
            "ή η πολιτική και υπηρεσιακή ηγεσίες του υπουργείου;",
            "η Nattiwan άρχισε να ταΐζει την κόρη της με γεύματα εμπλουτισμένα με μια «διαβρωτική ουσία». Το κορίτσι γινόταν όλο και πιο άρρωστο",
            "διαπίστωσαν πως το κοριτσάκι ήταν έγκυος. Στις 14 Μαΐου 1939",
            "14ο Φεστιβάλ Κυκλαδικής Γαστρονομίας «Νικόλαος Τσελεμεντές»",
            "«Αξίζουν θερμά συγχαρητήρια στα παιδιά μας",
            "μεταξύ δύο ομάδων με ξεχωριστή δυναμική. Οι ισοπαλίες με Καγιαμάρκα και Καντολάο",
            "βρίσκονται επίσης στο στόχαστρο εισαγγελικών ερευνών",
            "παρά το γεγονός ότι το έθνος συνεχίζει να ξοδεύει χρήματα για την καταπολέμησή τους. Δεν θα επιτύχουμε ποτέ ειρήνη στην Κολομβία μέχρι να ρυθμίσουμε τη διακίνηση ναρκωτικών»",
            "γ) ο βαθμός των ειδικών δυσκολιών καθώς και το «ειδικό βάρος» του κάθε έργου στη γλώσσα στην οποία εκφράζεται και στο πολιτιστικό πλαίσιο το οποίο απηχεί.",
            "-Επιδιώκουμε ένα υγιές και καθαρό αθλητικό οικοδόμημα",
            "και για να της κάνει ο Χάρης τον περιβόητο εξορκισμό του",
            "περίπου 10,5 εκατομμύρια παιδιά έχασαν τουλάχιστον έναν γονιό ή κηδεμόνα λόγω Covid-19",
            "Με απόλυτη επιτυχία και σε έντονα εορταστικό κλίμα ολοκληρώθηκε το 14ο Φεστιβάλ Κυκλαδικής Γαστρονομίας «Νικόλαος Τσελεμεντές»",
            "όταν δεν ταξίδευε στην Ελβετία.Παράγοντες της μεσιτικής αγοράς λένε στο protothema ότι το κόστος συντήρησης του κτήματος των 1.200 στρεμμάτων είναι μεγάλο. “Με μια πρόχειρη εκτίμηση το εν λόγω ακίνητο θα μπορούσε να πουληθεί στη τιμή των 10 εκατ. Ευρώ σε κάποιον που θα θέλει να αποκτήσει ένα ράντσο στη καρδιά της Αττικής” αναφέρει ητης Epsilon Team Real Estate. “Ωστόσο ο υποψήφιος αγοραστής προτού κάνει κίνηση θα πρέπει να λάβει σοβαρά υπόψη το υψηλό κόστος συντήρησης του”.Υπενθυμίζεται ότι στον έλεγχο του Δημοσίου είχε περάσει και η έπαυλη της οδού Πάρνηθος στην Εκάλη",
            "«Νομίζω ότι θα είναι πολύ κακό για την Κολομβία και θα μπορούσε να είναι απειλή και για τις ΗΠΑ»",
            "Οι γιατροί αφού έκαναν τις απαραίτητες εξετάσεις",
            "άλλαξε τρεις πρωθυπουργούς και επτά υπουργούς Εσωτερικών σε κάτι περισσότερο από έναν χρόνο.",
            "Τα ερωτήματα αυτά είναι εύλογο να πλανώνται στο υπουργείο Εξωτερικών και να σχηματίζεται η εντύπωση ότι το μέγαρο Μαξίμου έχει φορέσει φέσι στο υπουργείο. Πόσο μάλλον όταν «πρωθυπουργικοί σύμβουλοι» εμφανίζονται με αναρτήσεις τους στα social media να διεκδικούν «διπλωματικές δάφνες» σε θέματα εξωτερικής πολιτικής",
            "Ο Χάρι υπηρέτησε δύο θητείες με τον βρετανικό στρατό στο Αφγανιστάν",
            "Χαράλαμπος Τσακωνίδης αναμένεται να δικαστεί στις 14 Νοεμβρίου για την κατηγορία της λειτουργίας θρησκευτικού χώρου χωρίς άδεια.",
            "ότι στην ανάρτησή του αναδεικνύει τον δικό του ρόλο",
            "ακούει στον τίτλο Παγκόσμιο Πρωτάθλημα Νέων",
            "υπερεκτιμώντας ίσως τις δυνατότητες του μετά το εκπληκτικό αποτέλεσμα της Κένυας. Στενοχωρημένος ο συμπαθέστατος Jourdan μετά το τέλος του πρώτου σκέλους σχολίαζε “δεν πήγαμε καλά…” ενώ αντιμετώπισε και πολλά μηχανικά προβλήματα εγκαταλείποντας τελικά πριν το δεύτερο loop του Σαββάτου.",
            "ενώ παρουσιάστηκε και μία ημερίδα με θέμα «Διαχείριση Φυσικών Πόρων Σίφνου» με ιδιαίτερα ενδιαφέρουσες εισηγήσεις.",
            "ή µάλλον ο θεραπευτής µου θα έλεγε",
            "Η Αργεντινή σήμερα δεν υποφέρει απλώς από καλπάζοντα πληθωρισμό",
            "εκεί όπου ο Άρνολντ έβαλε τον Ρεντμέιν αντί του Ράιαν και δικαιώθηκε",
            "No Goal και Under 2.5 τα 3/5 τελευταία παιχνίδια της.",
            "Στρέιν (Σεντ Μίρεν) – Μέσοι: Μούι (Σέλτικ)",
            "Είναι επώδυνο να επιστρέφετε στις ρίζες σας;",
            "θυμίζοντας τα χρόνια από το 2003 έως το 2010",
            "βλέπει τους νομικούς του πονοκεφάλους να πολλαπλασιάζονται. Από τις έξι έρευνες σε βάρος του",
            "«Attenti a quei 2» από την ιταλική Compagnia La Fabiola (11-12/10).",
            "σχεδόν 800 εργαζόμενοι από 34 διαφορετικές χώρες",
            "ο Ανδρέας Βγενόπουλος αγόρασε τη συγκεκριμένη έκταση λίγο πριν από το 2000. Ηταν η εποχή που έψαχνε να αγοράσει μια εξοχική κατοικία για να μπορεί να απομονώνεται και να αποφορτίζεται από την έντονη καθημερινότητα",
            "βλέπουμε επίσης ότι το γραφείο ως χώρος εργασίας συνεχίζει να διαδραματίζει σημαντικό ρόλο. Εκεί μπορεί να βιωθεί η εταιρική κουλτούρα της TUI",
            "Η 52χρονη μέχρι χθες βρισκόταν σε τελετή βράβευσης στο Λίβερπουλ",
            "σεξουαλική διαπαιδαγώγηση και ευθανασία. Νωρίτερα μέσα στον Σεπτέμβριο",
            "Αντιπροσωπείες από τα νησιά των Κυκλάδων",
            "όπως απέδειξαν πέρσι και οι Νίκος Ζιώβας- Χρήστος Κουζιώνης και φέτος οι Πάνος Ισμαήλος- Allan Harryman.",
            "ηγέτες της Αμαζονίας και ερευνητές από 9 χώρες και περιοχές παρουσίασαν έκθεση που καταδεικνύει ότι η Αμαζονία βρίσκεται σε μη αναστρέψιμο σημείο λόγω των υψηλών ποσοστών της αποψίλωσης και της υποβάθμισης που συνδυαστικά αντιπροσωπεύουν πλέον το 26% της περιοχής.",
            "Μάλλον το 1977. ∆εν είµαι σίγουρος για τις δραστηριότητές του· είχε ένα πλαστό αργεντίνικο διαβατήριο µε µια φωτογραφία του µε µούσι και διαφορετικό όνοµα. Ποτέ δεν κατάλαβα τι ακριβώς έκανε µε αυτό το διαβατήριο. Είµαι σίγουρος ότι υπάρχουν πολλά µυστικά τα οποία δεν θα µάθω ποτέ.",
            "έχει τον τρόπο της απέναντι σε καλά οργανωμένες άμυνες και πάει με αυτοπεποίθηση στο ‘Estadio Alejandro Villanueva’. Ντέρμπι που θα κριθεί στις λεπτομέρειες και είναι δύσκολο να ξεφύγει πολύ σε σκορ. Θα πάμε στοίχημα με το Goal/Goal & under 4,5 σε απόδοση 2.18 στη Stoiximan.",
            "Στη συνέχεια καλέστηκαν να μιλήσουν οι βουλευτές Κυκλάδων",
            "Η Αργεντινή είχε εύκολο έργο απέναντι στο Περού",
            "συνέχισε να γράφη. Μέχρι το τέλος της καριέρας του είχε εκδώσει οκτώ τόμους διηγημάτων και αρκετά μυθιστορήματα",
            "Μετά από την περσινή Local Edition",
            "μετά από την ανάκληση εκ μέρους του Ν.Δένδια μιας τοποθέτησης – φιάσκο διπλωμάτη",
            "οι άνθρωποι καλούνταν συνεχώς από έναν φύλακα να βάλουν μέσα τα τηλέφωνά τους",
            "η 388 άρθρων προτεινόμενη συνταγματική \"χάρτα\" κατοχύρωνε ως συνταγματικά δικαιώματα: στέγαση",
            "ο Luiz Inácio Lula da Silva αρέσκεται να επιμένει στο παρελθόν",
            "πείθοντάς την πως της έχουν κάνει μάγια.",
            "Γιάννης Βρούτσης και Νίκος Συρμαλένιος οι οποίοι έδωσαν συγχαρητήρια στους διοργανωτές και εξέφρασαν τη χαρά και τη συγκίνησή τους. Ο κ. Βρούτσης συγκεκριμένα ανέφερε:” Αυτές τις μέρες η καρδιά των Κυκλάδων χτυπάει στη Σίφνο. Συγχαρητήρια στους εκπρόσωπους των νησιών μας που κάθε τέτοια περίοδο έρχονται εδώ να δείξουν τα δικά τους προϊόντα",
            "η \"Εκκλησία των Εθνών\" συνεχίζει ακάθεκτα τις τελετές και τους εξορκισμούς της. Όπως μετέδωσε το \"Live News\"",
            "η Μεντίνα - ένα από τα εννέα παιδιά που γεννήθηκαν από αγρότες στο χωριό Τικράπο σε υψόμετρο 7.400 ποδιών στην φτωχότερη επαρχία του Περού - θεωρείται μέχρι σήμερα η νεότερη περίπτωση πρόωρης εφηβείας στην ιστορία.",
            "Η επιχείρηση που ολοκληρώθηκε τη Δευτέρα (5 Σεπτεμβρίου 2022) είναι η συνέχεια της επιχείρησης που ξεκίνησε στις 29 Αυγούστου",
            "Οι γιατροί εξέτασαν το αγόρι και διαπίστωσαν ότι δεν έπασχε από αλλεργία στα θαλασσινά. Αντιθέτως",
            "το στομάχι και τα έντερα του αγοριού περιείχαν ίχνη διαβρωτικών χημικών ουσιών που βρίσκονται στα καθαριστικά μπάνιου.",
            "Η εξέλιξη της έρχεται φυσιολογικά βάσει του ταλέντου της και πλέον είναι βασικό μέλος της εθνικής γυναικών της Αυστραλίας",
            "ώστε να ολοκληρώσουν τη διαδικασία εγγραφής τους",
            "είναι το 11ο ελληνικό μετάλλιο στην ιστορία της διοργάνωσης (τρία χρυσά",
            "Εκδόσεις Σκαρίφημα. Η Ιφιγένεια Ντούμη αντιμετωπίζει διεισδυτικά και επιτυχημένα τη δυσκολία του κειμένου της και μεταφράζει",
            "κατά 4,7% ετησίως κατά τα 14 χρόνια της διακυβέρνησης του Έβο Μοράλες",
            "ο Βιντέλα δε θα μπορούσε να μην εκμεταλλευτεί και τη διοργάνωση του Παγκοσμίου Κυπέλλου το 1978 ώστε να παρουσιάσει μια τελείως διαστρεβλωμένη εικόνα μιας ανοιχτής στον έξω κόσμο χώρας",
            "μπορεί να “προσπεράσει” τη “Σελεσάο” και να προκριθεί στο μεγάλο τελικό του Μπουένος Άιρες.",
            "ο Βιντέλα τέθηκε επικεφαλής πραξικοπήματος μαζί με τους αρχηγούς του στρατού",
            "ο οποίος τον Ιούλιο ήταν τρίτος στο ίδιο αγώνισμα και στο Ευρωπαϊκό Πρωτάθλημα της κατηγορίας",
            "τα 200.000 ευρώ λίγες ημέρες μετά σε νέα τηλεφωνική επικοινωνία με τον ίδιο οπαδό της αίρεσης μειώθηκαν ως δια μαγείας κι έγιναν τελικά 2.500 ευρώ.",
            "του μεγάλου -και νομπελίστα -ποιητή της Ισπανίας",
            "στην κεντρική σκηνή που είχε στηθεί ειδικά για το φεστιβάλ",
            "ο οποίος αναμένεται να φτάσει στο 100% μέχρι το τέλος του έτους. Η οικονομία της επιβραδύνεται από την μετα-Covid ανάκαμψη. Το Διεθνές Νομισματικό Ταμείο αναμένει ότι θα μεγαλώνει κατά λιγότερο από 2% ετησίως",
            "Συμφωνία κυρίων ο μεταξύ τους αγώνας να ξεκινήσει από εκεί και μετά",
            "Ο δικτάτορας Βιντέλα και το πραξικόπημα",
            "«Cuentos Pequenos» των Hugo E Ine από το Περού και τη Βοσνία Ερζεγοβίνη (4-5/10)",
            "Αρχικά πήγαν στο χώρο που σφραγίστηκε και στη συνέχεια σε ξενοδοχείο. Ο ηλικιωμένος πατέρας της οικογένειας αντιμετωπίζει κινητικά προβλήματα και έφτασε στη Θεσσαλονίκη υποβασταζόμενος .",
            "Ισχύουν Όροι & Προϋποθέσεις21+ Αρμόδιος Ρυθμιστής ΕΕΕΠ",
            "Προαγωγή πήρε και ο Μιχάλης Διάμεσης. Ο διπλωμάτης",
            "έμαθε πως ήταν μητέρα του σε ηλικία σε μόλις 10 ετών. Το αγόρι μεγάλωσε φυσιολογικά και πέθανε το 1979 σε ηλικία 40 ετών.",
            "Τάτα Μαρτίνο για τα δύο φιλικά ματς στην Καλιφόρνια των ΗΠΑ.",
            "Ο Νικόλας με επίδοση 22.77 (πολύ κοντά στο παγκύπριο ρεκόρ που κατέχει ο ίδιος με 22.72) τερμάτισε δεύτερος στην 11η προκριματική σειρά και σε σύνολο 82 αθλητών",
            "ιδρυτικό μέλος των Local Stickerbook (Κίεβο)",
            "αλλά και στους γονείς για την πολύπλευρη στήριξη που τους παρείχαν. Επίσης",
            "συμμετέχουν 91 κολυμβητές. Ο Νικόλας συμμετέχει στην 11η προκριματική σειρά (από τις 12)",
            "«Μου ζητήσανε να δώσω 4.000 για να μου βγάλουν το δαίμονα από μέσα μου»",
            "ωστόσο μέχρι στιγμής έχει εμφανιστεί με πoλιτικά ρούχα",
            "στο 38’ ο Κέμπες είχε ανοίξει το σκορ για την Αργεντινή.Το δεύτερο τέρμα του Κέμπες στο 105’ του έξτρα χρόνου και εκείνο του Μπερτόνι στο 115’ έκρινε το νικητή και έδωσε την ευκαιρία στην Αργεντινή να ανέβει στο ψηλότερο σκαλί του βάθρου στο Μουντιάλ του 1978.Παρά το γεγονός ότι αμφισβητήθηκε από πολλούς ο τρόπος που έφτασε στον τελικό",
            "σημειώνοντας πως αυτές είναι οι αξίες πάνω στις οποίες πρέπει να σταθούμε.",
            "Έχοντας παραμείνει στην πρωτεύουσα της Σκωτίας για 24 ώρες το φέρετρο μεταφέρθηκε στα νότια του Λονδίνου",
            "τα πράγµατα για τα οποία οι άνθρωποι δεν θέλουν να µιλήσουν. Πολλά από τα µυστικά αφορούν πολύ κακές πράξεις – αυτές πηγάζουν από καθηµερινά ανθρώπινα συναισθήµατα. ∆εν χρειάζεται να είναι κανείς ψυχοπαθής ή εξωγήινος. Συχνά το κακό προέρχεται από κάτι τόσο βασικό όσο το ότι οι άνθρωποι χρειάζονται αγάπη αλλά δεν την έχουν. Οι χαρακτήρες αυτών των βιβλίων είναι πιο τροµακτικοί από τους ήρωες µιας ταινίας τρόµου επειδή είναι αληθινοί. Μέσα από αυτές τις ιστορίες θέλω ο αναγνώστης να αναρωτηθεί αν θα µπορούσε ο ίδιος να είναι το τέρας.",
            "τη Νέα Υόρκη και το Σικάγο",
            "αλλά και πώς κατάφερε να φτάσει έως τον μεγάλο τελικό.",
            "Πολέμησαν με τα “θηρία” επί τριημέρου οι Νώντας Καρανικόλας- Γιώργος Κακαβάς μένοντας στο τέλος με τη γεύση μιας γλυκιάς ήττας. Χάσαμε με ψηλά το κεφάλι και πήραμε χρήσιμα μαθήματα ότι με δουλεία και αγωνιστικά χιλιόμετρα “τους έχουμε”. Όχι τους 4 Juniors που βλέπανε τίτλο",
            "Αλιάνσα Λίμα – Μελγκάρ (03:00): Εξ αναβολής αναμέτρηση για την 6η αγωνιστική στο ‘Estadio Alejandro Villanueva’. Παιχνίδι μεγάλου βαθμολογικού ενδιαφέροντος",
            "στη φιλική νίκη (4-1) επί της Γουατεμάλα",
            "«Αν δεν έχω 4.000 ευρώ μπορώ να τους γράψω και το σπίτι. Όταν ήρθα στο σπίτι να πάρω τα χρυσαφικά για να τα κάνω λεφτά και να τα δώσω",
            "ως μέλος εγκληματικής ομάδας που σκόπευε να μεταφέρει 2,3 τόνους καθαρής κοκαΐνης από το Περού στην Ευρώπη και συγκεκριμένα στη Γερμανία και την Ιταλία.",
            "βοηθώντας να εκλεγεί στην προεδρία ο δεξιός Mauricio Macri. Στη Χιλή",
            "Στα μάτια μας όλοι υπέροχοι. Οι 19 με την ελληνική σημαία και οι 3 με την κυπριακή μας γέμισαν ικανοποίηση και μόνο με τη συμμετοχή τους και κέρδισαν άξια το χειροκρότημα των πολλών φίλων του σπορ σε ΟΑΚΑ και βουνό.",
            "τη φροντίδα των οποίων είχε αναλάβει το προσωπικό του ράντσου. Το ίδιο σκηνικό εγκατάλειψης επικρατεί και στο μεγάλο σαλέ που βλέπει στη μικρή λίμνη με το γεφυράκι",
            "μετά το χρυσό του Απόστολου Παπαστάμου το 2019 στη Βουδαπέστη. Συνολικά",
            "τις ακτινογραφίες που δείχνουν το έμβρυο καθώς και τα αποτελέσματα των εξετάσεων αίματος.",
            "την οποία έχει χάσει πρόσφατα. Καθώς το μάθημα προχωράει οι δυο ήρωες αποκαλύπτουν λεπτομέρειες για το παρελθόν τους. Το παρελθόν που χάραξε ανεξίτηλα η Μουσουλμανική τρομοκρατική επίθεση την περασμένη χρονιά. Διδάσκουν ο ένας στον άλλον την αποδοχή και το πώς να προχωρήσουν με δύναμη προς το μέλλον.",
            "λέω: ‘δε δουλεύω’. ‘Κυρία μου’ λέει ‘μήπως έχεις χρυσαφικά να δώσεις;’. Εγώ πίστευα και άρχισα να κλαίω που δεν έχω λεφτά. Με ρώτησαν αν έχω σπίτι στην πρώτη συνάντηση",
            "Στις 18 Μαΐου 2020 η Nattiwan Rakkunjet συνελήφθη. Όπως αναφέρει η Bangkok Post",
            "αλλά εκεί γνώρισε τον αποκλεισμό στα πέναλτι απ’ την Αυστραλία",
            "Ο Κολομβιανός γερουσιαστής Gustavo Bolivar υποστήριξε τις δηλώσεις τού Petro",
            "αλλά το γεγονός πως η γυναίκα δεν μπορεί να είναι ίση ή ανώτερη του άντρα",
            "έπρεπε να ζεις περιορισµένα. Η άλλη επιλογή ήταν το Μεξικό",
            "ενώ το ντεμπούτο της με τη «μεγάλη» ομάδα έγινε το 2022 στο World League Intercontinental Cup στο Περού",
            "και μου λέει 4 χιλιάρικα’. Λέω εγώ: ‘Πού να βρω αυτά τα λεφτά;’. Και γυρνάει και λέει: ‘Εντάξει",
            "της Πρεσβείας του Περού και της Κολομβίας και του Επίτιμου Προξενείου της Κολομβίας στην Αθήνα.",
            "έχοντας τη δυνατότητα να το καταστήσουν μια προέκταση των οικογενειακών διακοπών",
            "πρέσβης τώρα στη Ρώμη. Η μέχρι πρότινος διευθύντρια του διπλωματικού γραφείου του Κ.Μητσοτάκη αντικατέστησε σε αυτό το πόστο την Αλεξάνδρα Παπαδοπούλου.",
            "Ουκρανικός μεταμοντερνισμός και τέχνη σε καιρούς πολέμου: Από τον καλλιτέχνη Yan Tashtoush",
            "τα γλωσσικά εμπόδια (46%) και το αίσθημα μοναξιάς (42%) ήταν μεταξύ των κορυφαίων ανησυχιών για τους μεμονωμένους ταξιδιώτες.",
            "προσπάθησε να συνδέσει την υπόθεση με τον Τσίπρα. Κατόπιν",
            "Επετειακό και διεθνή χαρακτήρα θα έχει το φετινό",
            "Οι θάνατοι γονιών και φροντιστών αφήνουν συνέπειες που θα διαρκέσουν δεκαετίες: εκτός από τις άμεσες επιπτώσεις του τραύματος της απώλειας",
            "ιδίως για διαφθορά. Ωστόσο οι υποθέσεις αυτές είναι χωριστές από αυτή στην οποία εμπλέκεται η κουνιάδα του.",
            "αφιερώνοντας χρόνο σε θερμές χειραψίες με το πλήθος.",
            "Αργεντινή και Βραζιλία ισοβαθμούσαν και έπαιζαν την πρόκριση κόντρα σε Περού η “Αλμπισελέστε” και Πολωνία αντίστοιχα",
            "την τροπολογία που θα επιτρέπει χρήση δημόσιων αθλητικών εγκαταστάσεων και χορήγηση αδειών τέλεσης αγώνων και για τα σωματεία που έχουν υποβάλλει την αίτηση εγγραφής τους στο Μητρώο",
            "στα απότομα βράχια της Ιερής Κοιλάδας του Κούσκο για να απολαύσουν την διαμονή.",
            "περιμένετε σύντομα να δείτε ένα γαλάζιο κύμα να μετακινεί όλη την περιοχή προς τα Δεξιά.",
            "όπου και το έργο της δεν αναμένεται να είναι εύκολο. Στόχος της να προετοιμαστεί κατάλληλα για τα παιχνίδια αυτά",
            "Το κείμενο αναφέρεται στην τρομοκρατική επίθεση στο μπαρ Pulse",
            "η στροφή προς τα αριστερά είναι σε μεγάλο βαθμό προϊόν της απογοήτευσης των ψηφοφόρων με απερχόμενες δεξιές κυβερνήσεις.",
            "«Ο Εθνικός Πειραιά και το τμήμα υδατοσφαίρισης γυναικών ανακοινώνουν την απόκτηση της αθλήτριας",
            "«Σημαίνουμε κόκκινο συναγερμό όταν λέμε ότι",
            "τονΚαταλυτικός ήταν επίσης ο Ντικ Νανίνχα ο οποίος σκόραρε το τέρμα της ισοφάρισης για την Ολλανδία στο 82’ και μ’ αυτό έστειλε το παιχνίδι στην παράταση. Νωρίτερα",
            "Ο Θ.Λαλάκος έχει μια ενδιαφέρουσα πορεία. Έχει υπηρετήσει στο γραφείο της άλλοτε υπουργού Εξωτερικών",
            "απέδωσε με την πείρα και τη γνώση του ένα πολύπτυχο έργο και μια ταραγμένη εποχή που ακόμη ρυθμίζει εν πολλοίς την παγκόσμια ιστορική μας πραγματικότητα",
            "ήταν επικεφαλής μιας αργεντινικής οικονομίας η οποία μεγεθυνόταν κατά μέσο όρο κατά 4,5% ετησίως. Το ΑΕΠ της Βολιβίας αυξανόταν",
            "όταν ο ίδιος το έκρινε απαραίτητο. Μάλιστα οι μεσίτες στους οποίους απευθύνθηκε πήραν εντολή να ψάξουν για μεγάλο ακίνητο στην Κέρκυρα. Ωστόσο",
            "Ρεντμέιν (Σίδνεϊ) – Αμυντικοί: Σέινσμπερι (Αλ Βακρά)",
            "η Γαλλική Γουιάνα (Γαλλία) και το Σουρινάμ.",
            "να επιλύει τα μεγάλα προβλήματα αυτής της χώρας\"",
            "σκηνοθεσία Αντώνη Γαλέου και μουσική Alex Sid. Θα κάνει πρεμιέρα στις 5 Οκτωβρίου.",
            "Κρουζ Αζούλ). Ο νέος προπονητής θα δοκιμάσει πράγματα στο δυνατό φιλικό με το Μεξικό",
            "η οποία δημοσιεύεται στην έγκριτη επιθεώρηση JAMA Pediatrics",
            "αλλά όλους τους υπόλοιπους. Δεν έχουν περισσότερο ταλέντο τύποι σαν τον Creighton ή τον Dominguez",
            "Τη βαραίνουν υποψίες για συμμετοχή σε κύκλωμα διαφθοράς και νομιμοποίηση εσόδων από εγκληματική δραστηριότητα. Σε περίπτωση καταδίκης της",
            "Στη ράμπα της Λαμίας ανέβηκαν και οι πρωτάρηδες σε Ακρόπολις Τέο Καλαμαράς- Βασιλική Ψαράκη και Αναστάσιος Κανελλόπουλος- Κωνσταντίνος Κοφινάς με δύο Peugeot 208 Rally4 πετυχαίνοντας το στόχο τους.",
            "Τα παιδιά της βασίλισσας ομολόγησαν ότι συγκλονίστηκαν από το κύμα θλίψης για τον θάνατο της μητέρας τους.",
            "οι οποίες είχαν προσφύγει σε αυτή ζητώντας τον αποκλεισμό του Εκουαδόρ από το Μουντιάλ του Κατάρ .",
            "Μετά το 1970 έγινε πρεσβευτής της Unesco. Παρά το βαρύ πρόγραμμα του διπλωμάτη",
            "μαγειρέματα παραδοσιακών εδεσμάτων θα πραγματοποιηθούν σε παραλίες του νησιού",
            "Δεν προήχθησαν 17 διπλωμάτες. Ανάμεσά τους ο Ν.Γαριλίδης",
            "στην οποία θα παρευρεθούν σχεδόν 100 πρόεδροι και αρχηγοί κυβερνήσεων",
            "η έρευνα διαπίστωσε ότι η Rakkunjet είχε στην πραγματικότητα δηλητηριάσει τα δύο παιδιά της - και είχε ήδη σκοτώσει το ένα. Η γυναίκα καταδικάστηκε σε θάνατο.",
            "όπως ευρύτατα ακούγεται μεταξύ των υπαλλήλων του υπουργείου Εξωτερικών",
            "όταν υπουργός Εξωτερικών ήταν ο Νίκος Κοτζιάς",
            "Πάουλσεν (Ουέλινγκτον Φοίνιξ) – Αμυντικοί: Μπόξαλ (Μινεσότα)",
            "χωρίς να μένει στον τρόμο. Ανοίγουν δυο μονοπάτια μπροστά στην Αμέλια και τον Ραμόν. Αυτό του μίσους και της απομόνωσης και το άλλο του διαλόγου και της κοινής διαδρομής. Θα συνεχίσουν να τροφοδοτούν τα τραύματα της ζωής τους ή θα αναγνωρίσουν ο καθένας τον εαυτό του μέσα στον άλλον;",
            "υπήρξε καθυστέρηση στην έναρξη του αγώνα της Αργεντινής με το Περού. Η Βραζιλία έκανε το… καθήκον της και επιβλήθηκε της Πολωνίας με σκορ 3-1. Το αποτέλεσμα αυτόματα έστειλε το “μήνυμα” στην “Αλμπισελέστε” ότι με δική της νίκη και διαφορά τεσσάρων γκολ",
            "συμπαγής και πειθαρχημένη η Αλιάνσα. Παίζει με πολλή υπομονή",
            "Έξω από την σφραγισμένη πόρτα της αίρεσης",
            "αφού έχασε τον τιμητικό του στρατιωτικό τίτλο",
            "Την πρόκριση του στην ημιτελική φάση των 50μ. ελεύθερο εξασφάλισε πριν από λίγο ο πρωταθλητής μας Νικόλας Αντωνίου στο Παγκόσμιο Πρωτάθλημα Νέων που διεξάγεται στην Λίμα του Περού.",
            "Ιστορίες από τους γείτονές μας: Δημιουργία ζιν και σύγχρονοι Αλβανοί καλλιτέχνες",
            "διερωτώνται οι διπλωμάτες. Οι «πρωθυπουργικοί σύμβουλοι»",
            "για το «Γυρίζοντας το βλέμμα πίσω» του Κολομβιανού συγγραφέα Χουάν Γκαμπριέλ Βάσκες",
            "το πολιτικό και κοινωνικό πλαίσιο της εποχής του",
            "Ημερομηνίες διεξαγωγής: 23 – 24 – 25 Σεπτεμβρίου",
            "ήταν από τους πρώτους ηγέτες που έφτασαν στη συγκέντρωση στο κεντρικό Λονδίνο.",
            "η πρώην επικεφαλής του διπλωματικού γραφείου του πρωθυπουργού",
            "αποφάσισε ομόφωνα και κοινοποιεί τη βραχεία λίστα των υποψηφίων προς βράβευση βιβλίων καθώς και τα κριτήρια αξιολόγησής τους.",
            "έχουν όμως πολύ περισσότερους αγώνες στο τιμόνι",
            "δύο ημέρες μετά την απαίτηση του πρωθυπουργού Ανίμπαλ Τόρες να εκδιωχθεί",
            "σε αυτή την περιοχή υπάρχουν περίπου 511 αυτόχθονες λαοί και εκεί μιλιούνται 500 διαφορετικές γλώσσες.",
            "πέντε χάλκινα).Αναλυτικά:2008 (Μοντερέι): Κέλυ Αραούζου 2η 1.500μ. ελεύθερο2011 (Λίμα): Παναγιώτης Σαμιλίδης 1ος 50μ. πρόσθιο",
            "Απόγευμα του περασμένου Σαββάτου. Ο ψευτό ιερέας που αυτοαποκαλείται «εξορκιστής» και ο υπεύθυνος επικοινωνίας της οργάνωσης «εκκλησία των εθνών» συλλαμβάνονται.",
            "\"Και μου λέει ‘εγώ διάβασα τον χάρτη σου",
            "προσθέτοντας ότι «η πρόσφατη ρύθμιση για τη μαριχουάνα θα μπορούσε να επεκταθεί και στην κοκαΐνη. Οι προσπάθειες διακίνησης ναρκωτικών στην Κολομβία έχουν αυξηθεί",
            "«Ο Χάμες εξέπληξε ακόμα και εμένα» είπε ο 56χρονος Αργεντινός ομοσπονδιακός προπονητής της Κολομβίας",
            "να μας ταξιδεύει στα Ελληνικά στη ζωή μιας ηρωίδας η οποία θα μπορούσε να συνυπάρχει με τις μεγάλες ηρωίδες του ευρωπαϊκού μυθιστορήματος του δέκατου ένατου αιώνα.",
            "καταλαμβάνοντας την τρίτη θέση στη λίστα με τους πιο δημοφιλείς προορισμούς.",
            "Επίκουρος Καθηγητής στο Τμήμα Πολιτικών και Περιβαλλοντολόγων Μηχανικών στο Πανεπιστήμιο Texas A&M και Διευθυντής του Προγράμματος Μεταπτυχιακών Υποτροφιών σε Τομείς Εθνικού Ενδιαφέροντος",
            "ενώ το κοινό θα έχει πρόσβαση στις ομιλίες",
            "αλλά και στο Junior World Championships 2019.",
            "Θα έλεγα ότι έχω χάρισµα. Ηµουν στο Μεξικό όταν ξέσπασε η οικονοµική κρίση του 1982",
            "και η Χίλις προσπαθεί τώρα να κερδίσει την προσοχή κι άλλων χωρών.",
            "∆εν ήταν µόνο ο πατέρας µου· σχεδόν όλοι εξορίστηκαν – είναι θαύµα που υπήρχαν άνθρωποι στη χώρα εκείνη την εποχή. Ο πατέρας µου δεν ήταν αντάρτης αλλά δηµοσιογράφος που έγραφε άβολες αλήθειες. Ηταν µέλος του Επαναστατικού Σοσιαλιστικού Κόµµατος και συνεργαζόταν µε πολλούς που είχαν εξοριστεί από τη Χιλή και την Αργεντινή – η περουβιανή δικτατορία ήταν συνδεδεµένη µε τις δικτατορίες των χωρών αυτών. Οι εξόριστοι συνήθως πήγαιναν στη Νορβηγία ή τη Σουηδία όπου είχε πολύ κρύο είτε στο Παρίσι όπου",
            "εισπράττουμε ήδη τα θετικά σχόλια όλων όσων έζησαν αυτό το εορταστικό τριήμερο. Είναι χαρά και δικαίωση γιατί η συμμετοχή τόσων αντιπροσωπειών από τα αδέρφια νησιά μας",
            "ότι το φεστιβάλ κρατάει ζωντανή και ακόμα πιο δυνατή τη φλόγα με την οποία ξεκίνησε και πραγματικά αυτό με συγκινεί”.",
            "Την επομένη αφέθηκαν ελεύθεροι και λίγη ώρα αργότερα σε ξενοδοχείο της Θεσσαλονίκης έκαναν ξανά αυτό που φαίνεται πως γνωρίζουν καλά",
            "Η οικονομία της Αργεντινής τελικά πήρε άσχημη τροχιά επί της Κριστίνα Φερνάντες",
            "στις 22 Απριλίου 2015. Λίγο μετά την υιοθεσία",
            "μόνο οι ΗΠΑ και το Περού έχουν δεσμευτεί να στηρίξουν τα παιδιά που έμειναν ορφανά λόγω της πανδημίας",
            "ο άνθρακας και το πετρέλαιο πρέπει να προστατεύονται",
            "Το Φεστιβάλ Κυκλαδικής Γαστρονομίας «Νικόλαος Τσελεμεντές»",
            "Μετά από μια τεράστια σειρά επιτυχημένων παραστάσεων στο Λονδίνο",
            "Δηλητηρίασε τα παιδιά της για να παίρνει δωρεές",
            "Athens Art Book Fair: Αναλυτικά το πρόγραμμα",
            "ακόμα και σε σκληρούς αγώνες όπως το Ακρόπολις",
            "έπειτα από τις άνευ προηγουμένου έρευνες στο προεδρικό παλάτι και στο σπίτι του αρχηγού του κράτους από την αστυνομία",
            "τα Αραβικά Εμιράτα και πολλές άλλες.",
            "η Κολομβία προηγήθηκε 1-0 και ταυτόχρονα ο Χάμες Ροντρίγκες «έπιασε» τον Αρνόλντο Ιγκουαράν (αγωνίστηκε -μεταξύ άλλων- στη Μιγιονάριος) στην δεύτερη θέση του πίνακα των σκόρερ όλων των εποχών στην εθνική ομάδα με 25 τέρματα. Πλέον ο άσος του Ολυμπιακού βρίσκεται δέκα γκολ μακριά από τον -πρώτο σκόρερ της «τρικολόρ»- Ρανταμέλ Φαλκάο.",
            "Προς ένα αυτόνομο καλλιτεχνικό εκδοτικό δίκτυο στη Νότια Ευρώπη:",
            "-Τα όσα λέγονται ως δικαιολογίες για το Μητρώο από παράγοντες της ΕΠΟ είναι αστειότητες και παραμύθια. Τις απειλές να τις απευθύνουν αλλού. Σεβόμαστε το αυτοδιοίκητο κάθε ομοσπονδίας",
            "προσφέροντας μοναδικά εδέσματα στους επισκέπτες. Σε μια διαμορφωμένη γωνιά της πλατείας",
            "ο πατέρας της την μετέφερε στο νοσοκομείο.",
            "όπου οι «Aussie Stingers» κατέκτησαν την 6η θέση. Με τις μικρές εθνικές ομάδας της χώρας της έχει αναδειχθεί MVP τόσο στο Youth World Championships (Σερβία",
            "παρότι έμεινε και με παίκτη λιγότερο στο ματς. Ωστόσο",
            "της Χιλιανής συγγραφέως Τερέσα Γουίλμς Μοντ",
            "εκεί βρίσκεται στον 1ο όμιλο της League A και σε δύο παιχνίδια μετράει μια νίκη (3-0 επί του Σουρινάμ εντός) και μια ισοπαλία (1-1 με Τζαμάικα εκτός).Τέλη Μάη με αρχές Ιούνη έπαιξε τρία φιλικά",
            "ASÍ SE ESCUCHARON LAS ALERTAS SÍSMICAS EN CDMX Este lunes",
            "λόγω αντισυνταγματικότητας των ενεργειών των φορολογικών οργάνων",
            "οι ποιοτικές μονάδες είναι λίγες στο ρόστερ της",
            "ώστε να αποφύγουν την κοσμοσυρροή και την πολύωρη αναμονή.",
            "να καταλαβαίνει όσα συµβαίνουν πίσω από τις κλειστές πόρτες χωρίς να περιγράφονται.",
            "δίχως να παραμελεί τα αμυντικά της καθήκοντα. Ξέρει να επιβάλλεται στο χορτάρι και διαχειρίζεται με ορθολογισμό τα δεδομένα του αγώνα.",
            "για το «Φοβάμαι ταυρομάχε» του Χιλιανού συγγραφέα Πέδρο Λεμεμπέλ",
            "στο -4 από την πρωτοπόρο Σπόρτινγκ Κριστάλ αλλά και με ένα ματς λιγότερο.",
            "Το φεστιβάλ θα διαρκεί καθημερινά 18:00 - 21:30 και τη «σκυτάλη» θα παίρνουν παραδοσιακές μουσικοχορευτικές εκδηλώσεις. Κατά τις πρωινές ώρες",
            "Σήμερα τα περουβιανά μέσα ενημέρωσης δημοσίευσαν αρκετές ηχογραφήσεις και βίντεο κατά τη διάρκεια της έρευνας όπου ο Αλβανός και ο Ιταλός που συνελήφθη μαζί του",
            "ήξερες ότι υπήρχε και µια άλλη ζωή",
            "καθώς το Κέντρο Ελέγχου Φορολογουμένων Μεγάλου Πλούτου (ΚΕΦΟΜΕΠ) υποθήκευσε το εν λόγω ακίνητο για οφειλές φόρου εισοδήματος",
            "Στον ίδιο όμιλο να σημειωθεί ότι είχε γίνει ήδη μια μεγάλη έκπληξη",
            "-Ο κ. Μπαλτάκος καλό θα είναι να θυμάται τι έχει πει στο πρόσφατο παρελθόν",
            "την εποχή που πήρα την ισπανική υπηκοότητα προέκυψε νέα κρίση –διεθνής αυτήν τη φορά– και όταν µετακόµισα στη Βαρκελώνη οι Καταλανοί άρχισαν να ζητούν την ανεξαρτησία τους. Υποθέτω λοιπόν πως για όλα φταίω εγώ.",
            "Εκδόσεις Καστανιώτη. Ο Ευρυβιάδης Σοφός καταφέρνει",
            "Το παιδί βρισκόταν στον 7ο μήνα κύησης",
            "Ο ψευτοιερέας όπως ισχυρίζεται απελευθερώνει τους πιστούς από τους δαίμονες",
            "μην ανησυχείτε – το πρόγραμμα ομιλιών θα είναι προσβάσιμο και διαδικτυακά!",
            "μιλώντας για τα 63 λεπτά που βρέθηκε στο γήπεδο ο Χάμες Ροντρίγκες",
            "τα οποία βλέπουν την πανέμορφη θέα.",
            "το οποίο προετοιμάζεται πυρετωδώς για τη συμμετοχή του στην τελική φάση του Μουντιάλ. Στο αντίπαλο στρατόπεδο οι τυπικά γηπεδούχοι έχουν αρκετά σκαμπανεβάσματα στην απόδοσή τους σε μία αναμέτρηση όπου δεν υπάρχει ιδιαίτερο κίνητρο. Προβάδισμα λόγω ποιότητας στο Μεξικό.",
            "αγώνισμα το οποίο θα διεξαχθεί στις 6.16μμ (ώρα Κύπρου).",
            "Από την εικαστικό και ερευνήτρια Aleksandra Kaminska του εγχειρήματος Girls",
            "με απόλυτη ευαισθησία και ποιητικό ταμπεραμέντο",
            "Η Μελγκάρ ηττήθηκε στο πρωτάθλημα για τελευταία φορά στα μέσα του Ιουλίου από τη Σπόρτινγκ Κριστάλ. Έκτοτε τρέχει ένα αήττητο σερί επτά αγώνων",
            "πέθανε σε ηλικία 40 ετών από αυτοάνοσο νόσημα.",
            "ότι αρκετοί χρήστες έχουν γράψει στα αγγλικά πως διαφωνούν με αυτή την απόφαση της αίρεσης",
            "για το «Σπασμένος Καθρέφτης» της Καταλανής συγγραφέως Μερσέ Ροδορέδα",
            "η Αριστερά κυβερνά σήμερα την Αργεντινή",
            "κάτι που καθιστά την Λίντα είναι το νεότερο κορίτσι που γνώρισε πρόωρη εφηβεία στην ιστορία της ανθρωπότητας.",
            "Σύμφωνα με τα τοπικά μέσα ενημέρωσης",
            "Breaking: Video shows the moment an earthquake was felt in Mexico City. The preliminary magnitude 7.6 earthquake struck off the coast of Michoacán. pic.twitter.com/JKaYajjMO1 — PM Breaking News (@PMBreakingNews) September 19",
            "Ο 31χρονος Κολομβιανός ανέβασε ένα μήνυμα στο instagram μετά τη νίκη",
            "«Η Σίφνος είναι το νησί της γαστρονομίας και της παράδοσης»",
            "η Ομοσπονδιακή Αστυνομία Εγκληματολογικών Ερευνών της Γερμανίας και η ιταλική Guardia Di Financa ενεργοποιήθηκαν για να επιτεθούν σε αυτήν την ομάδα.",
            "Ναι. Για να είσαι πραγµατικά φρικτός πρέπει να µπορούν οι πράξεις σου να δικαιολογηθούν από πολύ θετικά συναισθήµατα ή επιθυµίες ή ιδανικά. Να πιστέψεις ότι όταν παλεύεις για έναν καλύτερο κόσµο όλες οι πράξεις σου δικαιώνονται.",
            "δεδομένου ότι η μακρά Covid εκτιμάται ότι επηρέασε έναν στους πέντε ενήλικες Αμερικανούς που προσβλήθηκαν από τον κοροναϊό.",
            "διαπίστωσαν πως το κοριτσάκι έπασχε από μια σπάνια γενετική πάθηση",
            "σε κανονική διάρκεια και παράταση. Έλυσαν τις διαφορές τους στα πέναλτι",
            "Γεννήθηκε στη Λίµα του Περού και πέρασε την παιδική του ηλικία στο Μεξικό καθώς ο πατέρας του ήταν εξόριστος. Στο σχολείο είχε συµµαθητές των οποίων οι γονείς επίσης ήταν εξόριστοι. Οταν η οικογένειά του επέστρεψε στο Περού τη δεκαετία του 1980 το Φωτεινό Μονοπάτι είχε ήδη δείξει πως αυτό που πίστεψαν όσοι το υποστήριξαν ήταν πολύ µακριά από την πραγµατικότητα. Ο Σαντιάγο Ρονκαλιόλο µεγάλωσε σε µια εµπόλεµη χώρα όπου βασίλευε ο παραλογισµός και αυτό το τραύµα µεταφέρει µε διαφορετικό τρόπο κάθε φορά στα βιβλία του. Στο νέο του µυθιστόρηµα «Αλλά ρύσαι ηµάς από του πονηρού» ασχολείται µε την περίπτωση σεξουαλικής κακοποίησης παιδιών στους κόλπους της Καθολικής Εκκλησίας και µε τα οικογενειακά µυστικά γύρω από έναν άνθρωπο ο οποίος εµπλέκεται στην υπόθεση. Συναντηθήκαµε στην Αθήνα κατά τη διάρκεια της επίσκεψής του στο πλαίσιο του 14ου Φεστιβάλ ΛΕΑ (Λογοτεχνία Εν Αθήναις).",
            "Μαρία Ναδάλη. Το φεστιβάλ διοργανώνεται από τον Πολιτιστικό Σύλλογο Σίφνου",
            "ένας σεισμός 7,1 βαθμών άφησε πίσω του περίπου 370 νεκρούς",
            "προκαλεί την αναζήτηση των πραγματικών κινήτρων του δράστη και της αληθινής σημασίας της επίθεσης. Αυτό οδηγεί σταδιακά τα δυο πρόσωπα του έργου στην αυτογνωσία. Στην αποδοχή της απώλειας και το μεγαλείο της ένωσης δυο ανθρώπινων ψυχών.",
            "Αν και οι γιατροί δεν αντιμετώπισαν τον θάνατο του κοριτσιού ως αμφισβητήσιμο εκείνη την εποχή",
            "Ο δικαστής Τζόνι Γκόμες Μπαλμπόα απήγγειλε την ποινή αυτή σε βάρος της Γιένιφερ Παρέδες",
            "προήχθησαν από τον βαθμό του πληρεξούσιου υπουργού Α’",
            "ο Ι. Πιπίνης δεν παρέλειψε να τονίσει ότι «ο δεύτερος γύρος πολιτικών διαβουλεύσεων Ελλάδας – Περού",
            "ο Δήμος μας τίμησε τον 17χρονο Νάξιο κολυμβητή Βασίλη Σοφικίτη",
            "από την οποία και ηττήθηκε με 1-0. Βρέθηκε με το “καλημέρα” πίσω στο σκορ και στη συνέχεια έδειξε αρκετά ανταγωνιστική",
            "καθώς ταλαιπωρούνταν από τραυματισμούς την περίοδο που ήρθε στην Ελλάδα",
            "ο οποίος έχει εργαστεί στο παρελθόν σε ομάδες του Περού (Μελγάρ",
            "η οποία θα φορέσει το σκουφάκι του Κυπελλου Ευρώπης την αγωνιστική περίοδο 2022-2023.",
            "ψευτοεξορκισμούς. Σαν να μην είχε συμβεί το παραμικρό.",
            "εργάστηκε ως θυρωρός ξενοδοχείου και εργάτης σε εργοστάσιο.",
            "Το παιδί - που συγκέντρωσε το ενδιαφέρον της παγκόσμιας ιατρικής κοινότητας - φέρεται να είχε την πρώτη της περίοδο σε ηλικία δυόμισι ετών",
            "δημοσκόπηση του ινστιτούτου Ipsos υπεδείκνυε ότι οι αρνητικές γνώμες για τον τρόπο που ασκεί την εξουσία έχουν φθάσει το 74%. Ο πρόεδρος",
            "θα διεξαχθεί το Δημόσιο Πρόγραμμα ομιλιών του Athens Art Book Fair το οποίο εστιάζει στην ανάδειξη εγχειρημάτων τα οποία αποκρίνονται σε τρέχοντα καλλιτεχνικά και κοινωνικοπολιτικά ζητήματα. Συγκεκριμένα",
            "ο Λούλα ίσως θα έπρεπε να θυμηθεί τι συμβαίνει με τις κυβερνήσεις της Αριστεράς όταν η οικονομία τους σκάει στα χέρια. Η επιλεγμένη από τον ίδιο διάδοχός του στην αρχηγία του κράτους",
            "πρέπει να τον υπηρετεί… Αυτά που κάνετε είναι σατανικά»",
            "Στο άρθρο που δημοσιεύουν σήμερα τα περουβιανά ΜΜΕ",
            "που καταγγέλθηκε για σεξουαλικές παρενοχλήσεις. Η ΝΔ",
            "ωστόσο κατά τη διάρκεια της προεκλογικής καµπάνιας δεν µπορούν να µιλήσουν όλοι. ∆ηµοκρατία είναι να µπορούµε να ακούµε ο ένας τον άλλο. Γι’ αυτό όταν υπάρχει κάποιο µυστικό βρίσκω την ευκαιρία για να γράψω. Αντλώ τα θέµατά µου από τις σιωπές",
            "Στην εκστρατεία για την ανάκτηση της προεδρίας της Βραζιλίας τον επόμενο μήνα",
            "Η FIFA απέρριψε την ένσταση της ποδοσφαιρικής ομοσπονδίας της Χιλής ",
            "Στους άτυχους του αγώνα συμπεριλαμβάνονται οι ορεξάτοι Πέτρος Παντελή- Πάμπος Λαός που προδόθηκαν από τον κινητήρα του Citroen DS3 R5",
            "μία γυναίκα περιέγραψε πως έπεσε στα δίχτυα της αίρεσης",
            "οι επιπτώσεις της πανδημίας ήρθαν να προστεθούν στα 140 εκατομμύρια παιδιά που ζούσαν ορφανά πριν εμφανιστεί ο κοροναϊός.",
            "αγωνιστικά χιλιόμετρα με δυνατό ανταγωνισμό και οι σωστές επιλογές. Δεν είναι δυνατόν να είχε να αγωνιστεί από το 2021",
            "ερμηνεύοντας τον ενθουσιασμό των πολιτών για τη νίκη της εθνικής τους ομάδας",
            "σε ένα μικρό χωριό στο Περού",
            "ο πετυχημένος Αργεντινός κόουτς Γκαρέκα αποτέλεσε παρελθόν μετά από επτά χρόνια παρουσίας στην άκρη του πάγκου. Στη θέση του ήρθε τον περασμένο Αύγουστο ο Χουάν Ρεϊνόσο",
            "το θεμελιώδες της πιστοποίησης λειτουργίας ενός σωματείου ως αθλητικό. Απ’ αυτές",
            "είπε ο Βασιλιάς σε μια γυναίκα.",
            "πιστεύω ότι έδωσαν έναν ακόμα μεγαλύτερο αγώνα γιατί έπρεπε να ξεκινήσουν από την αρχή. Βλέπω αυτήν τη χρονιά",
            "η οποία έχει δηλώσει ότι η Σαρλίζ Άντριους είναι μια παίκτρια από… το μέλλον του σπορ και έχει εξαιρετική αίσθηση του παιχνιδιού και προσφέρει τα μέγιστα στην άμυνα.",
            "Όλοι έχουμε συνδέσει την Λατινική Αμερική με διεφθαρμένους πολιτικούς και εξωτικούς παραδείσους παρανόμων. Κατά μία έννοια ένα κλισέ λέει πάντα την μισή αλήθεια. Η άλλη μισή κρύβεται σε σκοτεινά μέρη που συνήθως δεν θέλουμε να φωτίσουμε. Ο Santiago Roncagliolo έκανε ακριβώς αυτό στο τελευταίο του μυθιστόρημα «Αλλά ρύσαι ημάς από του πονηρού». Σε πολλές περιπτώσεις κάτι τέτοιο μπορεί να είναι άβολο για μερικούς αναγνώστες",
            "Η μετάφραση και ο μεταφραστής ή μεταφράστρια που θα κερδίσουν το Βραβείο θα ανακοινωθούν σε εκδήλωση που θα διοργανωθεί από το Φεστιβάλ ΛΕΑ",
            "το φορτίο αυτό προοριζόταν για τη Γερμανία και την Ιταλία",
            "Στις 19 Σεπτεμβρίου 1985 ένας σεισμός μεγέθους 8,1 βαθμών στην Πόλη του Μεξικού σκότωσε περισσότερους από 10.000 ανθρώπους και κατέστρεψε εκατοντάδες κτήρια.",
            "ο Luis Arce στη Βολιβία ή ο Pedro Castillo στο Περού μπορούν να προσφέρουν το είδος της ανάπτυξης ευρείας βάσης το οποίο απαιτείται για την αντιμετώπιση της πρόκλησης.",
            "Την υπερβολή δυστυχώς δεν απέφυγαν οι Juniors μας",
            "Και ο ίδιος ο περουβιανός πρόεδρος αντιμετωπίζει έξι έρευνες"
        ]
    }
}