{
    "concept": "CN_zh_SE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "瑞典 : 环球时事",
            "瑞典 : ",
            "瑞典 : 49owoLEL0V6 article 最新！俄方公布审问日本驻俄领事视频，后者“已明白”违反俄法律 world.huanqiu.com",
            "瑞典 : ",
            "瑞典 : 49owkZjhjYK article 俄罗斯学校枪击案死亡人数升至17人 world.huanqiu.com",
            "瑞典 : ",
            "瑞典 : 49ow7TrIzp7 article 快讯！美媒：美宇宙飞船成功撞击小行星 world.huanqiu.com",
            "瑞典 : ",
            "瑞典 : 49ouDwHLIHw article 60米级翼展太阳能无人机呼之欲出？为什么中国需要更大型太阳能无人机 mil.huanqiu.com",
            "瑞典 : ",
            "瑞典 : 49oloF0Fq5A article 【环时深度】为什么中国需要更大型太阳能无人机 mil.huanqiu.com",
            "瑞典 : ",
            "瑞典 : 49ol3yPBRX0 article 美媒：中国更懂全球南方国家 oversea.huanqiu.com",
            "瑞典 : ",
            "瑞典 : 49ox99DGF2o article 北京9月26日无新增本土确诊病例和本土无症状感染者 china.huanqiu.com",
            "瑞典 : ",
            "瑞典 : 49owJIWTugp article 国内规模最大的液化天然气储备基地投产 china.huanqiu.com",
            "瑞典 : ",
            "瑞典 : 49ovul8zguB article 宠物去世，你会花几十万元去克隆吗？记者调查宠物克隆市场 society.huanqiu.com",
            "瑞典 : ",
            "瑞典 : 49ovs75q6sV article 近期高发！杭州不少家长都焦虑…… society.huanqiu.com",
            "瑞典 : ",
            "瑞典 : 49ofnODkGOo article 社评：“向右转”背后的问题，欧洲应有勇气面对 opinion.huanqiu.com",
            "瑞典 : 参考消息网9月24日报道 据德新社报道，瑞典警方23日说，在瑞典南部城市克里斯蒂安斯塔德夜间发生枪击事件后，一名20多岁的男子伤重不治，从而使得该国枪击致死总人数达到创纪录的年度最高水平。",
            "瑞典 : ",
            "瑞典 : 据报道，在距离圣诞节还有三个月的情况下，2022年枪击造成的死亡人数目前为48人：死亡47人的原纪录是2020年全年创下的。",
            "瑞典 : ",
            "瑞典 : 报道称，瑞典警方负责人安德斯·特恩贝里几天前提到猖獗的有组织犯罪，并且据此警告说，该国的枪击致死人数即将创下纪录。",
            "瑞典 : ",
            "瑞典 : 特恩贝里在接受瑞典通讯社采访时表示，死亡人数可能会超过60人。他还说，原因包括瑞典街头的枪支增加，以及年轻的施暴者更愿意用这些枪支杀人。",
            "瑞典 : ",
            "瑞典 : 报道指出，瑞典在国际上曾以和平安全而闻名，但在9月11日的瑞典大选期间，打击黑帮犯罪是竞选的中心话题。有统计称，该国至少有350个犯罪组织。（编译/葛雪蕾）",
            "瑞典 : 参考消息网9月19日报道 法国《费加罗报》网站9月15日发表题为《罗马和斯德哥尔摩发明了“后民粹主义”》的文章，作者是伊莎贝尔·拉塞尔。全文摘编如下：",
            "瑞典 : ",
            "瑞典 : 多年来，人们认为民粹主义在衰落。无论人们是怎么称呼的——极右翼、民粹运动、非自由主义、国家保守主义思潮，它们看起来都是处于守势。比如特朗普离开、鲍里斯·约翰逊离职、斯洛文尼亚的亚内兹·扬沙的失利、马克龙打败玛丽娜·勒庞。这不过是一种光学效应。",
            "瑞典 : ",
            "瑞典 : 在斯德哥尔摩，瑞典民主党的吉米·奥克松成为右翼势力中的第一大力量，将影响未来执政联盟的政策。在罗马，距离议会选举还有数日，意大利兄弟党主席焦尔吉娅·梅洛尼有很大概率成为下一任总理。5月，匈牙利总理欧尔班成功连任。民粹主义者现在几乎出现在欧盟的所有议会中。葡萄牙的极右翼政党首次涉足2022年的选举。很多人将瑞典和意大利人的成功视为未来的希望。",
            "瑞典 : ",
            "瑞典 : 玛丽娜·勒庞评价瑞典选举的结果：“在整个欧洲，人们都渴望把命运掌握在自己手中。”",
            "瑞典 : ",
            "瑞典 : 造成目前局势的原因在欧洲各地也是一致的。这是对不受控制的移民潮的一种反应。其次是因为不安全感。瑞典多数政党将不安全问题和移民相联系。包括社会民主党的前首相玛格达莱娜·安德松也曾公开承认，瑞典的移民融入是失败的。无论是瑞典还是法国，公共舆论现在都支持限制移民，尽管多数政治精英和媒体对此是不支持的。",
            "瑞典 : 驻瑞典大使崔爱民会见哥德堡市大市长雷丁 。王文 摄",
            "瑞典 : ",
            "瑞典 : 人民网斯德哥尔摩9月23日电 （王文）9月22日，驻瑞典大使崔爱民会见哥德堡市大市长雷丁，双方就深化和拓展两国地方合作等进行了交流。驻哥德堡总领事顾晖、哥德堡市外办主任伯克马克等参加了会见。",
            "瑞典 : ",
            "瑞典 : 雷丁欢迎崔爱民大使到访，介绍了哥德堡市传统产业发展情况及绿色产业开发前景，表示哥德堡市对华合作历史悠久，自18世纪就开始同中国开展贸易往来，愿同中方伙伴继续推进港务、投资、人文等领域合作，推动双方友好关系不断发展。",
            "瑞典 : ",
            "瑞典 : 崔爱民大使赞赏哥德堡市积极开展对华交流合作，表示哥德堡市商业发达，工业水平先进，科创能力突出，具有很好的区位发展优势。中国致力于走生态优先、绿色低碳发展道路，愿同哥德堡市进行全方位对接，共同打造绿色合作亮点。希望哥德堡市深挖对华合作潜力和优势互补项目，提供公平、公正、非歧视的营商环境，在市场准入等方面为中资企业来瑞投资兴业提供更多支持和便利，造福两国和两国人民。",
            "瑞典 : ",
            "瑞典 : 哥德堡市是瑞典西南地区经济文化中心、北欧最大港口城市、全球最大纸浆交易中心之一。沃尔沃、斯凯孚轴承、哈苏相机等多家瑞典大型跨国企业总部均设于此。",
            "瑞典 : ",
            "瑞典 : (责编：燕勐、常红)",
            "瑞典 : 瑞典社会民主党首相安德松在一次激烈的选战结束后于星期三承认败选，让四个政党组成的右翼反对派阵营获胜，努力组成一个新政府。",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : 虽然依然有少数选票还有待清点，但去年成为瑞典首位女首相的安德松说，选举结果显示右翼阵营获胜。",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : 安德松在一次记者会上对记者们说，“我因此将在明天要求议长解除我的职务。”",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : 瑞典选举部门的最新数字显示，温和联合党、瑞典民主党、基督教民主党和自由党在星期天的选举后一度拥有一席的领先优势，但似乎在349个议会席位中得到176席，中间偏左阵营得到173席。",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : 最后结果还有待官方可能在这个周末确认。",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : 这次选举是瑞典政治的分水岭，反对移民的瑞典民主党将对政府政策增加影响力，而这个政党2010年首次进入议会时，被所有主要政党所回避。",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : 他们似乎获得了20.6%的选票，超过了温和联合党的19.1%，成为右翼最大的政党。",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : （本文依据了路透社的报道）",
            "瑞典 : ",
            "瑞典 : ",
            "瑞典 : “月亮的故事”中秋晚会在瑞典斯德哥尔摩市政厅举行。庞其铭 摄",
            "瑞典 : ",
            "瑞典 : 人民网斯德哥尔摩9月5日电 （王文）4日晚，瑞典斯德哥尔摩市政厅蓝色大厅座无虚席，近600名中外宾客汇聚一堂，欣赏由瑞典斯德哥尔摩汉语桥俱乐部举办的“月亮的故事”2022年中秋晚会。",
            "瑞典 : ",
            "瑞典 : 本次晚会以中国传统中秋文化为主题，通过歌曲、器乐、舞蹈和朗诵等多种艺术形式，讲述了世界不同文明中月亮的故事。故事虽不同，心意却相通。晚会表达了对美好未来的向往，对人类和平和幸福的企盼。在展示中国传统文化魅力的同时，也展现了各国文化交融和中文教学在瑞典发展的成果。",
            "瑞典 : ",
            "瑞典 : 汉语桥俱乐部斯德哥尔摩站负责人郝景霞表示，在市政厅蓝色大厅举办本次晚会，是斯德哥尔摩汉语桥俱乐部在促进中瑞文化交流和瑞典中文教育发展上迈出的新的重要一步，为瑞典观众提供了高水平的艺术享受。",
            "瑞典 : ",
            "瑞典 : 据悉，来自中国、瑞典、加拿大、韩国等地的艺术家以及中文爱好者参加了演出。",
            "瑞典 : ",
            "瑞典 : 中国驻瑞典大使馆教育参赞曹叠峰向本次中秋晚会的成功举办表示热烈祝贺。晚会得到了教育部中外语言交流合作中心和中国驻瑞典使馆教育文化处等单位的支持。",
            "瑞典 : ",
            "瑞典 : (责编：刘洁妍、吴成良)",
            "瑞典 : ",
            "瑞典 : 中新网9月23日电 据美国政治新闻网站Politico当地时间22日报道，美国驻芬兰大使预测，芬兰和瑞典将在圣诞节前成为北约的正式成员。",
            "瑞典 : ",
            "瑞典 : 7月5日，北约秘书长与芬兰外长及瑞典外交大臣正式签署了芬、瑞两国加入北约组织的议定书。按照程序，北约成员国将各自按程序对议定书予以审批。"
        ],
        "negative": [
            "泰文媒体《每日新闻》（The Dailynews）报道，马来西亚首相依斯迈沙比里（Ismail Sabri Yaakob）周五在第77届联合国大会上发表讲话时表示对联合国安理会感到失望，并且呼吁废除联合国安全理事会 (UNSC) 否决权制度，提倡本着国际社会团结精神实施一国一票的公平原则。马来西亚首相指出联合国在解决缅甸问题上“缺乏认真严肃的态度”。他还对缅甸难民状况表示担忧，尤其是罗兴亚人（Rohingya people）的生存处境，马来西亚虽非 1951 年《难民地位公约》（Convention Relating to the Status of Refugees）缔约国，但马来西亚当局出于人道主义已经向近 200,000 名罗兴亚难民提供了援助。据了解，自 2017 年以来，已有超过 700,000 名罗兴亚人逃到孟加拉国避难，为躲避缅军和佛教极端主义分子的追捕，其他人则冒险登船前往东南亚，尤其是泰国、马来西亚和印尼等国家。",
            "相关内容 相关内容 西非各国为欧洲严格的可持续可可规则做准备 此内容发布于 2022年08月02日 欧盟和瑞士更严格的可持续性规则或导致西非可可被排除在欧洲市场之外。加纳的可可农户数据库有望改变局面。",
            "文章指出，马丁·路德·金(Martin Luther King Jr.)曾以其特有的口才，谴责了“另一个美国”的持续存在，在这个美国，“希望的浮躁”变成了“绝望的疲劳惫”。他提到了许多与美国学者杜波依斯（W.E.B. Du Bois）研究过的相同的因素：住房条件和家庭财富、教育、社会流动性和识字率、健康结果和就业。在所有这些指标中，美国黑人的表现都比白人差。但原因正如他所指出的，“许多不同背景的人生活在另一个美国。”",
            "今日，亚马逊宣布其已经签署了收购比利时仓库机器人公司 Cloostermans 的协议，Cloostermans 公司的 200 多名员工将加入亚马逊机器人部门，负责在欧洲的相关业务。亚马逊全球机器人副总裁伊恩-辛普森（Ian Simpson）表示：“亚马逊在机器人领域的投资正在帮助客户和员工建立一个更安全、更优秀的工作场所，我们将与 Cloostermans 共同建立新事物。”",
            "发展至今天，安侨集团已经是落基山片区最大的集团公司之一，包括三个实体公司：源自1924年的Purcell Golf（home of Kimberley Golf Club），一所在建中的顶级独立学校Purcell Collegiate，以及具课程开发能力的幼儿教育机构领导者Purcell Preschool。",
            "RFI Image / La goélette de Tara Océan",
            "中金公司认为，英国此次减税方案或将增加财政赤字，并加剧市场对英国“财政主导”和通胀风险的担忧，并且历史表明“财政主导”会削弱央行的信誉度，最终引发高通胀乃至恶性通胀。 美国前财长、哈佛大学教授萨默斯直言英国新首相特拉斯领导的内阁太“天真”，为英镑兑美元跌至平价“创造了条件”。 摩根士丹利调整英镑预测，预计到年底时其将与美元达到平价，认为无论是汇率干预还是英国央行紧急加息，都无法阻止英镑贬值。“最近的价格走势表明英镑正在承受特殊压力。英镑同时面临三项独特挑战：对风险资产的敏感度高、对欧洲滞涨和能源冲击的风险敞口以及外部失衡”。 原高盛集团经济学家Jim O’Neill表示，英国财政大臣Kwasi Kwarteng的迷你预算案可能颠覆英国房价，市场的动荡给英国央行施加加息的压力，担心出现英镑贬值、通胀攀升、英国央行更为鹰派的“潜在恶性循环”。",
            "根据新华社的报道，从 5 月 25 日到 6 月 2 日，研讨会以讲座、公开讨论和参与者的经验分享为特色，汇集了来自上述六国的 120 名 22-45 岁的参与者。",
            "《 人民日报 》（ 2022年09月12日 03 版）",
            "另一方面，来自阿联酋的两家企业家是Yas Export International公司和 Tarrab Trading Co有限责任公司。",
            "今年入围短名单的作品涵盖了从安静、内省的文学小说到幻想和魔幻现实主义的各种文学风格和题材。其中的好几部作品的灵感均来自于现实中的事件。诺瓦奥莱特·布拉瓦约 （NoViolet Bulawayo）的《荣耀》（Glory）以津巴布韦前总统罗伯特·穆加贝（Robert Mugabe）的倒台为基础，是一部与《动物庄园》相呼应的讽刺作品；克莱尔·吉根 （Claire Keegan） 的《像这样的小事》（Small Things Like These）探讨了1980年代爱尔兰抹大拉洗衣店的虐待事件；而珀西瓦尔·埃弗雷特（Percival Everett）的《树》（The Trees）则回顾了1955年美国密西西比州埃米特·蒂尔（Emmett Till）遭遇的私刑；此外，谢汉·卡鲁纳蒂拉卡（Shehan Karunatilaka）的《马里·阿尔梅达的七个月亮》（The Seven Moons of Maali Almeida）背景设定在斯里兰卡内战时期。伊丽莎白·斯特劳特（Elizabeth Strout）的《哦，威廉！》（Oh William!）也是入围作品之一。这是作者的“露西·巴顿”（Lucy Barton）系列中的第三部，讲述了露西在第二任丈夫去世后对婚姻的反思。",
            "图根哈特在2017年起出任下议院外交委员会主席，负责监督英国外交、联邦事务及发展部的工作，曾被杂志《外交政策》（Foreign Policy）形容为“中国最痛恨的英国国会议员”（the British MP China hates most）。",
            "解決方案是埃爾戈納的最大目標之一：成為非洲第一個碳中和城鎮。這是一個長期項目，於2014年與埃及國家環境事務部（Ministry of State for Environmental Affairs）合作構思。前環境部長萊拉·伊斯坎達爾（Laila Iskandar）說，「我對艾爾古納自願達到碳中和的開創性做法印象深刻，儘管法律沒有要求這樣做。這表示，運營一個對人類和地球負責的地方很重要的意識。」",
            "以英国酒馆业务为例，根据此前公告，该项业务是由长江实业集团有限公司的间接全资附属公司CK Noble(UK)Limited以27亿英镑收购Greene King plc，并支付现金承担Greene King公司19亿英镑的债务。据悉，Greene King plc是一家在英国较大的酿酒厂及英式酒馆营运商。",
            "当地时间9月9日，拜登出席俄亥俄州英特尔新芯片工厂的奠基仪式。图片来源：彭博社 SRC资助的科研项目跟一般大学科研院所的科研项目有什么差别呢？ SRC发现那些基础性科研和具有长期战略意义的研究往往更适合由大学研究所自主进行，或者是各个芯片大企业内部单独推进。SRC内部有一个技术指导委员会，组成人员都是各个芯片企业的中层技术骨干。他们定期开会，确定研究项目内容和研发资金的投入方向，然后他们对于研发项目进度及时跟进和反馈，当科研人员做出成果之后，这个技术指导委员会的成员会对项目成果进行评估，确保科研成果可以及时应用在企业生产之上。 同时，由于这些骨干从科研项目的立项到研发到成果评估都在一直跟进，他们所在的企业也会在第一时间掌握这个科研项目产生的任何进展，这使得科研成果可以迅速地在会员企业之间传播开来，对生产力形成最大的促进。 由于这些企业技术骨干在科研资金的使用上具有决定性的话语权，SRC科研有非常强的实用性导向。绝大部分研究课题如果不能在一两年内产生立竿见影的实际效果，比如改进生产线的效率或者提高工艺良率，那么SRC往往就会决定中止和这些研究学者的合作项目。而那些成功解决了企业当前技术难关的大学教授和研究所科学家们，则会持续不断地得到新的研发资金的支持，形成一个良性循环。 1997年时，全美81所高校中共有212名教授参与了当年的SRC研究项目。今天，美国半导体领域的学术界研究者，大多数都和SRC有过合作研发的经历。 在SRC成立5年后，14家美国芯片制造企业在1987年又联合成立了the Semiconductor Manufacturing Technology Consortium (以下简称SEMATECH)。这个SEMATECH组织和SRC类似，也是各个会员企业联合出资，带动政府投资就芯片制造工艺进行共同研发。 到了1990年前后，SEMATECH将研发投资重点转移到美国的芯片制造供应链的设备和原料的科研投资上，又联合几十家美国芯片产业链上的供应商组成了相应的联盟与SEMATECH深度合作。这样做的一个主要目的就是建立一个完全由美国制造的先进芯片设备供应链。 SEMATECH的研发投资模式与SRC类似，但是由于制造业生产线的重资产特性，SEMATECH的投资规模和人力投入都比SRC要大得多。他们的运行模式也是由会员企业的技术骨干组成了相应的技术指导委员会，将芯片制造业提升工艺和产品创新过程中对于设备和原料的新要求分解成众多技术环节，向供应链联盟企业以及大学和科研机构寻求技术解决方案，并与供应链企业一起分担新设备、新原料、新工艺的研发和制造资金。 SEMATECH有自己的示范性生产线来验证新开发的各种芯片制造设备、工艺和原料，甚至要求会员企业“出租”相关技术骨干在SEMATECH全职工作2-3年来跟进各个研发项目。 当然，SRC和SEMATECH在1990年代后期之后，由于当时全球化趋势的影响，逐渐淡化了自身的国界标签，进化成为一个国际性合作组织。在国内面临逆全球化威胁的今天，这两个组织在80年代和90年代前半段的经验教训更加值得我们参考。 同样的，日本和欧洲也曾经成立过类似的全行业联合研发体制，其中日本（Very Large Scale Integration consortium",
            "为了让大家更直观的了解法案的通过进度，我们就不得不提到曾轰动一时的 Lummis-Gillibrand 《负责任金融创新法案》，其于今年 6 月首次提出，但在数月之后的今天仍未通过参议院的审理。议员在进行第一次投票之前，会举行多次听证会。自 2021 年 1 月 3 日以来，只有约 4% 的法案成功制定为法律。从目前的形势来看，该项 Stablecoin 法案通过的可能性相当低。",
            "Jodie Turner-Smith出演了由Noah Baumbach执导并即将上映的新片《白噪音》（White Noise），还将搭档Bryan Cox主演《独立报》 (The Independent) ，更是第一位在电视上出演安妮·博林（Anne Boleyn）的有色人种女性。她支持非营利组织Equality Now，致力于通过促进编撰、修订和推行相关法案，为世界各地的女性建立长期平等的环境。",
            "une vue de la ville de Butembo en 2016 (illustration). © Wikimedia Commons CC BY SA 4.0 Gavin Finnegan",
            "《 人民日报 》( 2022年09月22日 17 版)返回搜狐，查看更多",
            "parents would take children to amusement parks.",
            "中央应急基金的资金有助于填补这一资金缺口，并解决注资不平衡的问题。今天的拨款将用于扩大在也门 (2000万美元)、南苏丹 (1400万美元)、缅甸 (1000万美元) 和尼日利亚 (1000万美元)的人道主义行动。",
            "包括儿童在内约50名移民昨天抵达玛莎葡萄园岛（Martha's Vineyard），从已故总统甘乃迪（John F. Kennedy）到柯林顿（Bill Clinton）等民主党总统都曾到此避暑过，前总统欧巴马（Barack Obama）更在当地买下一栋豪宅。",
            "《 人民日报 》（ 2022年09月27日 03 版）",
            "资料图片： 2015 年 9 月 23 日，《中国日报》刊登习近平和夫人彭丽媛访问美国的报道。（美联社）",
            "RFI Carte Archive / RD Congo : Nord-Kivu est une province de l'Est du pays dont le chef-lieu est Goma. (illustration) Geoatlas Carte / RFI Archive",
            "更新 2022-08-29 8:43 PM 人气 432",
            "阿通社纽约2022 年 9 月 24 日，阿联酋代表团出席了在第 77 届联合国大会期间举行的第五天高级别会议。 今天，国务部长哈利法·沙欣·阿尔马拉尔参加了美国与海湾合作委员会（GCC）和埃及、伊拉克、约旦和也门组织的部长级会议。阿尔马拉尔还会见了联合国秘书长叙利亚问题特使盖尔-佩德森。 国务部长谢赫-沙克博特-本-纳哈扬-本-穆巴拉克-阿勒纳哈扬会见了斯威士兰国王姆斯瓦蒂三世陛下和南苏丹总统事务部长巴纳巴-马里亚尔-本杰明博士。他还与联合国副秘书长兼秘书长非洲问题特别顾问克里斯蒂娜·杜阿尔特和加蓬共和国外交部长迈克尔·穆萨·阿达莫进行了富有成效的讨论。",
            "【字体： 大 中 小 】 时间：2022年09月23日 来源：Science",
            "The Koreans call this day “Chuseok”",
            "2022年4月，在韦什凯马，一名武装男子进入幼儿园杀死了两名儿童和一名教师，然后开枪自杀；2021年9月，彼尔姆国立研究大学(Perm State National Research University) 发生大规模枪击事件，造成六人死亡.",
            "而在加拿大，其实拥有许多与可口可乐非常类似的企业，比如说Kobe Sportswear，这是加拿大一家几十年来专门制作曲棍球运动服装的企业。在加拿大，曲棍球非常受欢迎，自 1992 年以来，Kobe Sportswear 一直处于制作以及定制冰球运动服装的最前沿。30年下来，Kobe Sportswear为数百万运动员和数千个组织提供装备。接触过冰球的朋友应该知道，冰球玩家拥有大量的运动服装需求，上到头盔，队服，以及护甲，下到护膝甚至袜子。因此，单单是在加拿大，加拿大冰球的服装市场可以说是相当庞大的。",
            "自9月15日起,2022年全国大众创业万众创新活动周(以下简称“活动周”)在全国各省、自治区、直辖市及计划单列市、新疆生产建设兵团同步开展,近1000场系列活动齐头并进、共同绽放,再度掀起创新创业新高潮。 海外大众创业万众创新活动周(以下简称“海外活动周”)作为活动周的重要组成部分,自2017年举办以来,已经在全球近百个创新型国家、地区和城市成功举办了280余场活动,吸引了数千位科学家、企业家、投资家和创业者参与其中,宣传和影响覆盖数千万人次,为把大众创业万众创新推向全球发挥了重要作用。 2022年海外活动周在“一带一路”沿线及创新型国家开展,并结合国际疫情防控整体形势,采取线上线下相结合的方式开展,更灵活更便捷更多样地讲好中国创业创新故事,呈现出规格更高、覆盖更广、国际化程度更强的特点。 今年海外活动周得到了加拿大、肯尼亚以及新加坡、马来西亚、日本等RCEP相关成员国的积极响应,开展了2022RCEP国际产业合作峰会、中加科技企业交流创新对接活动、2022非洲创业峰会暨中非青年创新创业生态系统合作研讨会等一系列活动。 值得一提的是,2022非洲创业峰会暨中非青年创新创业生态系统合作研讨会与全球各大专业人才建立有机联系,让来自坦桑尼亚、津巴布韦、赞比亚、塞内加尔等10个国家的青年创客代表、投资人聚集在一起,为推动中非科技创新合作建言献策。峰会的成功举办既向非洲青年创客宣讲了中国大众创业万众创新的相关政策,又展示了中国科技创新的丰富成果和巨大的市场发展前景,扩大了海外创新创业人才的储备基数和覆盖的专业领域,以及中国在全球双创和科技成果转化中的国际影响力,为非洲青年创客优质创新创业资源汇聚和落地中国搭建了平台。 此外,通过建立海外创新创业联合组织,今年海外活动周一方面助力构建以国内大循环为主体、国内国际双循环相互促进的新发展格局,有力推动大众创业万众创新向纵深发展,同时也为推动中国与世界协同发展、共同创新、共享成果发挥出更大作用。",
            "根据缅甸正义组织（Justice for Myanmar）8 月 11 日发布的报告显示：尽管去年联合国决议禁止向缅甸供应武器。但在缅甸和新加坡注册的 116 家公司以及其中 257 名公司高管和股东参与了向缅军供应武器和弹药的商业活动。",
            "6 月份宣布的 2022 年土耳其经济增长预测为 3.7%，现上调至 5.4%。",
            "EON Reality 的元宇宙工具还将提高培训 Axelrod Holdings 员工和附属机构的效率，并将额外削减基础设施成本，并允许阿联酋通过在机构和企业中定制的“动手”技能提升体验，探索更多可能性。该解决方案还将允许用户在几乎没有技术技能的情况下开发元宇宙内容和沉浸式体验。",
            "在岛上拥有房产的名人还包括美国前国务卿约翰·克里（John Kerry）、美国演员艾米·舒默（Amy Schumer）和塞斯·梅耶斯（Seth Meyers），导演斯派克·李（Spike Lee）以及奥巴马的前助手瓦莱丽·贾勒特（Valerie Jarrett）等。",
            "纳卡特加入了其他近期备受瞩目的儿基会亲善大使行列，例如演员普里扬卡•乔普拉•乔纳斯 (Priyanka Chopra Jonas)、唱片艺术家凯蒂•佩里 (Katy Perry) 和安热莉克•基乔 (Angelique Kidjo)、叙利亚难民和教育活动家穆宗•阿尔穆勒汗 (Muzoon Almellehan)，以及儿基会最年轻的亲善大使——女演员米莉•鲍比•布朗 (Millie Bobby Brown)。",
            "阿通社纽约，2022 年 9 月 25 日，在第 77 届联合国大会 (UNGA) 期间，国务部长哈利法·沙欣·阿尔马拉尔参加了将海湾地区聚集在一起的部长级会议合作委员会 (GCC)、埃及、伊拉克、约旦、也门和美国。 阿尔马拉尔在讲话中强调了阿联酋对外交、伙伴关系和建设性对话的支持，以减少地区紧张局势并在安全与和平方面取得进展。",
            "XR 教育公司 EON Reality 近日宣布与 Axelrod Holdings 合作，在阿拉伯联合酋长国 （UAE） 和亚太地区推出其 EON Metaverse Builder 平台。",
            "更新 2022-09-05 12:45 PM 人气 93",
            "文｜财新 张梅婷，李昊浩（实习） 2022年09月24日 21:01 2022年09月24日 21:01",
            "二、核心竞争力分析 晓程科技拥有应用于智能电网、物联网等领域的专用通信芯片，包括HPLC高速电力线载波通信芯片XC6300E、宽带电力线载波通信芯片XC6300、窄带电力线载波通信芯片PL4000系列芯片，同时还拥有应用于智能电表的SoC解决方案，包括PL3000系列和5000系列芯片。功能芯片上还拥有XC485ET、XC2023等。公司将积极进行研发改进，保持芯片和产品在市场中的竞争力。公司研发的数码电子雷管芯片，以克服现有技术中存在的缺陷，提供一种点火电压可切换的数码电子雷管芯片，目前公司已经申请了专利。 公司的各类专用通用芯片均采用主流的工艺，在功能和性能符合同行业的领先水平。宽带电力线载波通信芯片XC6300已经在电力、路灯照明、楼宇通信和控制、铁路、智能家居等领域进行批量应用。原有的窄带电力线载波通信产品，也在电力、照明控制等领域继续有广泛的应用。相关芯片已经在海外市场的产品中广泛应用，并在出口至海外的智能电表中大量应用自有芯片，功能涵盖控制、计量、通信、驱动等。 另外，公司智能电表和水表在国外拥有广泛的市场，已经在加纳、南非、哈萨克斯坦等国家成功应用，同时跟随客户的需求不断完善产品线，保持产品的竞争力。在已有的产品基础上开发了更多功能和更丰富标准的产品，智能电表已经拥有KEMA、SABS等实验室的认证，符合IEC62056标注，也通过了STS认证，智能水表拥有了SABS的认证证书。除了传统的支持窄带电力线通信的电表，还拥有支持宽带电力线通信、微功率无线通信、GPRS通信、4G通信等功能的电表，拥有支持微功率无线通信方式和LoRa通信方式的智能水表，能够满足不同国家用户和应用场景的需求。 同时，公司研发集水电气一体的管理和采集配套系统，能够支持大规模用户数量的管理和数据分析。服务于电网、自来水和自管户物业各类客户，能够支持各类能源管理的需求。随着近年来公司扩大位于加纳的金矿业务，为了方便管理，充分利用公司国内研发部门的先进技术优势，公司正在开发金矿管理平台，能够对金矿的全工作流程进行实时的数据采集、统计和分析，提升管理效率和数据分析的实时性。 在加纳子公司，针对金矿业务，成立独立的勘探部，可以为当地一些中小型矿权所有者提供矿权维护和勘探服务。勘探部有二位地质勘察相关专业的硕士工程师，二位当地普通地质工程师，下辖三个勘探组，有全液压地面钻机，便携式钻机和坑道钻机各一台，可实现三台设备同时每天24小时运行。除了为公司内部业务外，同时可以承揽当地和周边国家的地质勘探业务。 公司依托于国内研发部门高新技术和丰富的管理经验，将更好的产品带到非洲、东欧等地，充分获取当地矿产优势的同时，也给当地的基础建设、电力供应、管理系统带来了新的发展。",
            "泽连斯基用英语与布林肯打招呼，片刻后授予他“智者雅罗斯拉夫王子勋章”(Order of Prince Yaroslav the Wise)，以表彰他对乌克兰的贡献。布林肯说：“我深感荣幸。”",
            "据维基百科资料，U-23世界杯棒球赛（U-23 Baseball World Cup）是一项由世界棒垒球联盟主办的棒球竞赛，由23岁以下球员组成各国代表队，两年进行一次赛事。首届以“21U世界杯棒球赛”（21U Baseball World Cup）名称于2014年在中华民国台中市举行，各国代表队在24人名单中最多可选6名21岁至23岁之间的球员，其中3位可同时上场。参加赛事的有中华台北、日本、韩国、尼加拉瓜、捷克、澳大利亚、意大利、委内瑞拉、荷兰、新西兰、墨西哥共11支队伍，分为两组进行。冠军战由中华台北以9-0击败日本。",
            "东黑海出口商联盟董事会副董事长艾哈迈德·哈姆迪·古尔多安（Ahmet Hamdi Gürdoğan）表示，土耳其鳀鱼 8 个月内出口到 24 个国家。",
            "全球主要铂族金属矿业公司有英美铂业(Anglo American Platinum Limited)、斯班-静水(Sibanye-Stillwater)、羚羊铂业(Impala Platinum Holdings Ltd)和诺里尔斯克镍业(Norilsk Nickel)。2021年四大矿商铂钯产量合计约338吨，占全球铂钯产量的8成以上。因此铂矿不仅在地理分布上非常集中，其开采提炼组织也呈现寡头垄断特征。",
            "本台法语女通讯员在现场看到，塔拉号（TARA）双桅帆船及船上的科研人员冒雨张帆朝着达喀尔的沿海航行。法国国家科学研究中心（CNRS - Centre National de la Recherche Scientifique）的一名科研人员萨米埃尔（Samuel） 对今年暖季期间在塞内加尔沿海采集到的样品感到满意。他接受采访说，采集点都位于海水涌升区，也就是一个营养物丰富的区域，尤其是在冬季，大风驱动海域表面热水时。",
            "今年国庆期间，国内首条胶轮氢能源中运量有望在临港启动运营。普通数字轨道电车充电 10 分钟能跑 30 公里；而氢能源中运量公交 10 至 15 分钟加满氢气，续航里程可达 150 公里，具备环保性能佳、续航里程长等优势。",
            "who eat mooncakes to celebrate the festival",
            "三、公司面临的风险和应对措施 1．市场竞争加剧的风险 随着电力线载波通信芯片应用领域的而不断拓宽，行业迅速扩张，同类型的竞争对手层出不穷。载波通信芯片行业日趋成熟，竞争逐年激烈，公司面临的营销压力也逐渐增加。近年来，公司在电力行业的市场份额逐步减少，客户群也逐步向海外拓展、新产品在不断研发中，市场不断拓宽，由原来的电力单一行业，逐渐拓展到矿业及发电领域，随着公司业务的发展，会面对更多的市场挑战，风险也会随之而来，公司会不断完善的服务体系，增加客户满意度，提升市场竞争力。 2．应收账款的风险 随着公司海外业务的发展，大部分应收账款已经收回，但是受疫情及国别的影响，未来在加深与海外客户合作的同时如果客户出现财务状况恶化或无法按期付款的情况或者出现国际诉讼及仲裁的情况，将会导致本公司面临坏账损失的风险，并对公司的资金周转和利润水平产生一定的不利影响。公司会积极应对尽量避免此类事项的发生。 3．汇率风险 随着近年来公司大力开拓海外业务，境外营业收入大幅增加，收入货币主要为美元、加纳塞地、南非兰特等币种，而公司的记账本位币为人民币，2022年5月以来加纳通货膨胀率高达27.6%，创29年以来的通胀高点。其中，运输成本上升，家庭设备和维护价格上涨以及以及住房水电和食品等价格普遍提高是导致通胀的主要原因。再加上加纳汇率不断走弱以及俄乌战争引发的能源价格上涨，共同引发通胀压力进一步上升。当局已经采取提高贷款利率、降低政府支出和向国际货币基金组织寻求帮助的措施，以遏制通胀，预计2023年会有所缓解。未来公司仍会密切关注加纳做面临的通胀压力以及当局措施实施的进展，防范汇率及塞地贬值的风险。 4．技术更新以及政策性风险 随着国内智能电网建设，及电力线载波通信技术的发展，未来可能有更多的国内外芯片设计企业加入市场竞争；电力线载波通信技术的升级、电力系统对产品功能需求的变化，需要公司不断投入资金进行技术跟踪和前沿研究。如果公司的新技术和新产品不能及时研发成功，或者对技术、产品和市场的趋势把握出现偏差，将削弱公司的技术优势和竞争力。同时如果未来国家宏观政策、电力行业政策体制、国内电网公司相关政策发生不利变化，导致国内电力行业发展速度放缓、国家对电力系统投入减少，或公司产品不能符合国内电网公司相关技术标准的要求，有可能会对公司的正常生产经营产生较大影响。针对以上风险，公司加强高技术人才的引进力度，消化吸收各类国内外先进技术，推进新型芯片开发进度，拓宽现有产品应用领域，以降低技术被超越带来的经营风险。 5．税收风险 公司作为经认定的高新技术企业，减按15%税率计提和缴纳企业所得税，如果未来公司由于业务的变化不满足高新技术企业认定的条件，无法继续享有上述税收优惠政策，或国家相关税收优惠政策发生变化，将对公司经营业绩产生一定影响。公司于2020年12月2日复审通过，获得北京市科学技术委员会、北京市财政局、北京市国家税务局、北京市地方税务局联合颁发的高新技术企业证书（编号：GR202011008259），有效期三年。 6．海外市场环境变化风险 经过长期以来对海外市场的开拓，业务地区主要集中在非洲地区及部分东欧地区。虽然公司重视海外市场的开发与维护，并通过持续的投入在加纳等非洲国家树立良好的企业形象，但若主要海外市场的政治、经济、贸易政策等发生较大变化或经济形势恶化，或资金回款较慢的情况不能得到合理解决，会对公司的海外在投资及业务产生不利影响。因此公司计划为海外项目投保或者终止海外的投资项目以保证海外投资项目规避各种由于政治风险和信用风险所产生的不确定性损失。 7．国际金价波动的风险 随着世界经济不确定性的增强，黄金的货币属性越来越凸显，是唯一经过时间检验的、不可替代的、全球性战略资产，是各国金融储备体系的基石，在维护国家金融稳定、经济安全中具有不可替代的作用。在全球经贸摩擦不断加剧、世界主要经济体经济下行压力增大、全球范围货币宽松愈演愈烈、地缘政治危机加剧的情形下，黄金价格可能存在波动的风险，对公司收入数据产生一定影响，公司将积极采取应对措施，开拓创新，努力实现稳中求进的目标。 8．新型冠状肺炎疫情的风险 公司主要业务地区为非洲地区，受新型冠状病毒肺炎疫情的影响，各地物流的迟缓及各国对疫情采取的方式不同，导致货物无法及时到港等，以及国内采取集中隔离措施，存在工作人员无法及时到岗开展工作等情况，对生产经营产生一定影响。",
            "目前最大的几种 Stablecoin 将几乎无需做出任何改变，而且 95% 以上的 Stablecoin 市值都由法币、ETH、wBTC 或其他 Stablecoin 完全抵押。按照我对于该法案的理解，此类 Stablecoin 都不用作出调整。一些协议可能需要调整一下自己的模型（如 Frax），但我怀疑这将对整个 Stablecoin 市场造成很大影响，尤其是在创新潜力方面。",
            "Investing.com – 巴西股市在星期一走低，其中 、 和 等下跌的板块带领股指走低。",
            "联合国特别代表汤姆.安德鲁斯（Tom Andrews）表示，缅甸危机已导致该国超过 130 万人流离失所，逾 28,000 所房屋被烧毁，超过 13,000 名儿童在政治冲突中丧生。与此同时，镇压和战争造成的伤亡人数仍在继续增加。缅甸境外媒体透露，最近一次令人震惊的事件发生在 9 月 16 日，缅甸政府军对莱提洪村进行了空袭。当地一所学校11 名学童和 2 名成年人丧生。",
            "people come to an open area",
            "当地时间9月6日，2022布克文学奖短名单发布。今年的入围名单包括来自5个国家的6位作者，分别是美国作家珀西瓦尔·埃弗里特（Percival Everett）与伊丽莎白·斯特劳特（Elizabeth Strout）、爱尔兰作家克莱尔·吉根（Claire Keegan）、津巴布韦作家诺维尔莉特·布拉瓦约（NoViolet Bulawayo）、斯里兰卡作家谢汉·卡鲁纳提拉卡（Shehan Karunatilaka）以及英国作家艾伦·加纳（Alan Garner）。其中英国作家艾伦·加纳（Alan Garner）将于10月17日颁奖典礼当天满88岁，成为布克文学奖迄今为止最年长的入围作者。",
            "Not all “Mid-Autumn Days” are celebrated on the fifteenth day of the eighth month of the lunar calendar. That’s because on different locations",
            "财新网所刊载内容之知识产权为财新传媒及/或相关权利人专属所有或持有。未经许可，禁止进行转载、摘编、复制及建立镜像等任何使用。Copyright 财新网 All Rights Reserved 版权所有 复制必究违法和不良信息举报电话（涉网络暴力有害信息举报、未成年人举报）：010-85905050 13195200605 举报邮箱：laixin@caixin.com",
            "随着法国政府提高燃料降价幅度，该国与其邻国比利时之间的汽油和柴油价格差增至 30 欧分。 加上法国一些加油站实施的额外折扣活动，这种差异高达 50 欧分。",
            "泰勒温佩公司 (LON: )股票大跌至低点，下挫7.09%（7.31点），收于95.84。 Persimmon PLC (LON: )股票大跌至低点，下挫6.63%（89.50点），收于1,260.50。 Barratt Developments PLC (LON: )股票大跌至一年低点，下跌5.12%（20.80点），收于385.20。",
            "everywhere in Thailand’s capital Bangkok will be festively decorated. On the night of the festival",
            "Sanad集团总裁 Mansoor Janahi将参加小组讨论会，强调通过阿联酋国家工业战略所带来的机遇。此外，萨纳德首席执行官还将与来自 Triumph集团、 Thales和 WhiteOak的高层领导一起参加小组讨论，探讨未来工业服务的前景-阿提哈德铁路公司的铁路规划及销售总监 Kendrick Tang将着重介绍如何建立区域贸易协定，让供应链与全球经济面向未来，由宾夕法尼亚州州长托马斯·沃尔夫阁下主持。此次活动包括了多个高规格的会议，包括主题演讲，小组讨论，炉边谈话，以及9月28-29日的晚宴，互动讨论会和工作组。9月30日， GMIS美国公司将独家访问匹兹堡的先进技术中心和工业设施，展示匹兹堡最新的创新与技术，鼓励跨部门合作与合作机会。",
            "图像来源，RCMP Saskatchewan 图像加注文字， 31岁的嫌疑人达米安·桑德森（Damien Sanderson，左）被发现死亡，但30岁的迈尔斯·桑德森（Myles Sanderson）仍在逃。",
            "这很难不让人联想到前英国财政部长 Anthony Barber 在1972年出台的预算案。Anthony Barber 当时同样推出了大规模的无资金支持的减税措施，却导致了经济过热、通胀飙升以及随之而来的经济衰退。",
            "英国国会外委会主席参选人福克斯（Liam Fox）在宣传单张上7次点名中国，批评中国在香港的作为显然无视《中英联合声明》，强调英国必须应对中国日渐扩张的影响力，又认为英国不应和中国达成贸易协议。 （《北京到不列颠》（Beijing to Britain）创办人霍格（Sam Hogg）推特截图）",
            "据国际在线报道， 近日，美国总统拜登在接受美国哥伦比亚广播公司采访时宣称 “美国疫情已结束” ， 该言论立即引起美国民众的广泛关注与众多批评，多家海外媒体发文斥拜登这一说法“大错特错”。在社交媒体平台上，海外网友们也纷纷予以辛辣讽刺，戏称拜登是一位 “奇迹创造者”。",
            "des Ukrainiens et des Tatars de Crimée à Istanbul le 21 mai 2022. (illustration) AP - Burhan Ozbilici / RFI Image Archive",
            "财联社9月9日讯（编辑 刘蕊）当地时间周四 ，比利时能源部长斯特雷滕（Tinne Van der Straeten）表示，欧洲消费者需要对所有天然气进口批发价格设限，而不仅仅是针对俄罗斯进口的限制。",
            "Full Moon Poya Days are important for Buddhists in Sri Lanka who observe the lunar calendar.",
            "“Bennu Global Entertainment 与 Onitsuka Tiger 鬼塚虎有着长期、稳固的合作关系。能够成为这样一个具有代表性的日本品牌及其全球战略计划的一部分，并进一步助力其发展，我们倍感自豪。”",
            "记者: 柳飞 责编: 嘉远 网编: 何足",
            "埃尔多安总统就被问及的“F-16 的最新情况如何？F-16 的谈判是否也会为 F-35 铺平道路？”的问题，他说他们目前正在关注购买 F-16问题。",
            "青岛海外社交媒体平台的内容吸引了众多重量级粉丝账号的关注、点赞和互动，包括国内外意见领袖、国际组织、商务人士、政府人士等。在国际方面，包括乌拉圭驻中国和蒙古大使、尼泊尔总理官方账号、刚果民主共和国副总理、马尔代夫经济发展部长、巴拉圭国家公共采购局局长、哈佛法学院教授Adrian Vermeule、青岛友城阿德莱德市荣誉市长、英国布拉德福德大学教授Martin Priest、前坦桑尼亚部长和教授Mark James Mwandosya、美国出版商&媒体创始人Todd Smekens、路透社记者Fanny Potkin、联合国开发计划署、联合国驻华团队、厄瓜多尔驻华大使馆、戈尔韦电影之都、英国帆船赛事杂志、英国皇家农业大学、印度航运部长办公室、中欧数字协会、美国长滩市市长办公室、日本山形电影之都、布里斯托电影之都、基尔帆船之都、欧洲新闻台、法国新丝绸之路研究所、电影之都布拉福德等。",
            "中表现最好的股票为Hargreaves Lansdown PLC (LON: )，上涨4.19%（35.00点），收盘报价为869.60。同时，Fresnillo PLC (LON: )上涨了3.48%（24.00点），收于714.20；Sage Group PLC (LON: )涨3.36%（23.20 点），尾盘收报713.20。",
            "该机搭载支持 OIS 的 64MP 主摄像头和一个 50MP 自拍摄像头，预装 Funtouch OS 12，支持 VC 冷却系统，IP54 防水溅。这款手机的价格为 9999 捷克克朗（约 2806 元）。",
            "Investing.com – 英国股市在星期一收高，其中 、 和 等上涨的板块带领股指走高。",
            "【诚征荣誉会员】溪流能够汇成大海，小善可以成就大爱。我们向全球华人诚意征集万名 荣誉会员 ：每位 荣誉会员 每年只需支付一份订阅费用，成为《看中国》网站的 荣誉会员 ，就可以助力我们突破审查与封锁，向至少10000位中国大陆同胞奉上独立真实的关键资讯，在危难时刻向他们发出预警，救他们于大瘟疫与其它社会危难之中。",
            "2022年9月23日在历史悠久的伦敦朗延酒店举行的世界航空奖颁奖仪式上，土耳其航空被评选为 “欧洲最佳航空公司” 、 “全球最佳商务舱餐饮奖” 和 “南欧最佳航空公司” 三项大奖。",
            "they share the awe for nature",
            "UPMC，施耐德电气，将于2022年9月28-30日在匹兹堡的 David L. Lawrence会议中心举行全球对话。 这些伙伴关系有助于促进跨部门合作，通过知识和专业知识的交流，解决全球工业挑战，探索促进全球经济发展的新领域。 GMIS美国公司的讨论将有助于提高工业部门的效率和竞争力，并强调先进技术是如何支持可持续工业实践、推动经济增长和全球繁荣的。 埃利奥特集团（冠名合作伙伴）与其他美国组织一起，参加了理查德-金-梅隆基金会、（UPMC）、UPMC健康计划、施耐德电气、匹兹堡大学、西弗吉尼亚大学、国家能源技术实验室（NETL）和催化剂连接。",
            "世界市场的高需求使镍价继续上涨。 2022 年 8 月，镍铁价格为每吨 22，100 美元，比一年前上涨 16%。即使在 2022 年 3 月，价格也达到了每吨 2.4 万美元。 2019年底疫情发生前，镍铁价格仍为1.7万美元/吨。",
            "people celebrate Têt-Trung-Thu (tet-troong-thoo) on the fifteenth day of the eighth month of the lunar calendar. The day is also regarded as the Children’s Festival in Vietnam. On that day",
            "更多 股票 | 主板 必读 研报 新股 中小板 创业板 科创板 期权 三板 B股 港股 中概股 全球 理财 | 银行 保险 黄金 外汇 债券 期货 期指 专栏 专题 数据 行情 汽车 地产 区块链 学堂 滤镜 基金荟 路演 千股千评 大宗交易 机构动向 龙虎榜 人物专访 热门活动 股市调查 财商测试 微信公众号 微信公众号 证券之星APP 证券之星APP 加入收藏 我的证券之星",
            "Cloostermans 公司成立于 1884 年，最初是一家纺织公司的维修店，后来开始制造工业设备。2019 年，Cloostermans 公司与亚马逊合作，以帮助亚马逊移动和堆叠沉重的托盘与货架等。今年 6 月份，Cloostermans 公司推出了一台名为“Proteus”的包裹运送机器人，这也是亚马逊首个完全自主的移动机器人。",
            "在此之前，2007年，艾爾古納與埃及旅遊部、經濟合作與發展部（Egyptian Ministries of Tourism and Economic Cooperation and Development）以及商業旅遊運營商Travco和TUI合作，啟動（並作為試點地點）綠色之星酒店計劃（Green Star Hotel Initiative），這是中東地區第一個國家旅遊生態認證計劃。這一舉措旨在對抗埃及旅遊業迅速發展帶來的環境風險（如污染和加劇的水資源短缺）。埃爾·哈馬姆西指出，埃及「歷史上從未以可持續發展和環境友好的設計和建築為導向」。",
            "自9月15日起,2022年全国大众创业万众创新活动周(以下简称“活动周”)在全国各省、自治区、直辖市及计划单列市、新疆生产建设兵团同步开展,近1000场系列活动齐头并进、共同绽放,再度掀起创新创业新高潮。 海外大众创业万众创新活动周(以下简称“海外活动周”)作为活动周的重要组成部分,自2017年举办以来,已经在全球近百个创新型国家、地区和城市成功举办了280余场活动,吸引了数千位科学家、企业家、投资家和创业者参与其中,宣传和影响覆盖数千万人次,为把大众创业万众创新推向全球发挥了重要作用。 2022年海外活动周在“一带一路”沿线及创新型国家开展,并结合国际疫情防控整体形势,采取线上线下相结合的方式开展,更灵活更便捷更多样地讲好中国创业创新故事,呈现出规格更高、覆盖更广、国际化程度更强的特点。 今年海外活动周得到了加拿大、肯尼亚以及新加坡、马来西亚、日本等RCEP相关成员国的积极响应,开展了2022RCEP国际产业合作峰会、中加科技企业交流创新对接活动、2022非洲创业峰会暨中非青年创新创业生态系统合作研讨会等一系列活动。 值得一提的是,2022非洲创业峰会暨中非青年创新创业生态系统合作研讨会与全球各大专业人才建立有机联系,让来自坦桑尼亚、津巴布韦、赞比亚、塞内加尔等10个国家的青年创客代表、投资人聚集在一起,为推动中非科技创新合作建言献策。峰会的成功举办既向非洲青年创客宣讲了中国大众创业万众创新的相关政策,又展示了中国科技创新的丰富成果和巨大的市场发展前景,扩大了海外创新创业人才的储备基数和覆盖的专业领域,以及中国在全球双创和科技成果转化中的国际影响力,为非洲青年创客优质创新创业资源汇聚和落地中国搭建了平台。 此外,通过建立海外创新创业联合组织,今年海外活动周一方面助力构建以国内大循环为主体、国内国际双循环相互促进的新发展格局,有力推动大众创业万众创新向纵深发展,同时也为推动中国与世界协同发展、共同创新、共享成果发挥出更大作用。",
            "《金字塔报》网站9月20日报道，埃及迫切需要寻找外汇来源，多措并举提升外汇收入。一是以双边高访带动投资。塞西总统9月19日访问卡塔尔，促进埃及主权基金（SFE）和卡塔尔投资局（QIA）以及双方商协会合作，并签署三项投资协议。6月，卡塔尔为配合埃米尔塔米姆访问埃及，向埃投资50亿美元。二是出售国有资产股份。埃及议会预算委员会副主席（Ayman Mehasseb）表示，埃及政府积极向国内外投资者，尤其是海湾国家出售国有资产股份，目标是在四年内筹集 400 亿美元外汇。三是推动旅游业发展，恢复其硬通货主要来源地位。埃及计划三年内将旅游收入从每年 120 亿美元提高到 300 亿美元。为推动俄罗斯游客返回红海等冬季度假胜地，埃中央银行 (CBE) 计划9月底前将俄MIR 电子卡支付系统与埃国内 Meeza卡联网，俄国游客旅游支付将更加便捷。四是加快与国际货币基金组织（IMF）的借款谈判。虽然这笔贷款将在 30-50 亿美元之间，远低于埃及所需，但作为经济的“质量证明”，将提振埃及信誉和投资吸引力。IMF中东和北非地区主任阿祖尔周一表示，埃及与IMF的谈判“正在进行中”，并将“很快”完成。",
            "美国队与委内瑞拉队的比赛在半场结束时被推迟，美国队以 48-21 领先。 大雨导致 Geraldo Magalhães 体育馆内多次漏水，导致官员确定比赛无法安全恢复。",
            "2022 年 9月 20 日 星期二 11:21",
            "更新 2022-09-16 11:12 PM 人气 524",
            "2021年对不锈钢和电池的需求正在增加。印度尼西亚作为全球最大的镍出口国，创汇832.72万美元。 2022年对镍的需求仍然很高。因此，在前八个月，印度尼西亚能够出口价值 125 亿美元的镍。乐观估计，到 2022 年，出口值将突破 200 亿美元（296 万亿盾）。镍开始能够与煤炭和毛棕榈油及其衍生物竞争。",
            "值得注意的是，缅甸境内78 家与缅甸国防军开展军备交易的缅甸公司，分别隶属在新加坡注册的38 家公司或为业务关联公司，其中大部分在普通商界并不为人所知或熟悉，例如成就海事服务（Achiever Marine Service）、亚洲贸易集团（Asia Trading Group）、巴马尔私人公司（Bamar Private Company）等，多数注册业务为国际贸易公司。分析指出，大多数为缅军提供武器的公司都是缅甸人，与缅甸国防军重要领导人关系密切，甚至是国务院最高领导人敏昂莱的家人，譬如敏昂莱的女儿 （Khin Thiri Thet Mon） 等。",
            "六月底，摩洛哥360新闻网发表了一篇题为<培训执政党领导人，北京如何为非洲的明天做准备>的文章，对这所党校性质的行政学院在非洲的设立给予关注，并对该学院的存在会对非洲产生怎样长远影响提出疑问。文章写道，位于坦桑尼亚首都达累斯萨拉姆以西 40 公里处的尼雷尔领导力学院 6 月初迎来了第一批 120 名学生。这所学校很特别，它的使命是培养未来的非洲执政党领袖。以坦桑尼亚首任总统尤利乌斯·尼雷尔命名的学院，由南部非洲六国执政党组建，他们的意图很明确，这些当权者打算保持现状并赋予自己保持现状的“手段”。确切地说，尼雷尔领导力学院由中国共产党通过其国际联络部资助了 4000 万美元。当我们知道这个部门负责在国外宣传中国的共产主义思想时，就让我们对这所学校未来的毕业生将接受的培训内容有了进一步的认知。",
            "there’s so many lessons that we learned through this adventure. We’re still learning.",
            "更多 股票 | 主板 必读 研报 新股 中小板 创业板 科创板 期权 三板 B股 港股 中概股 全球 理财 | 银行 保险 黄金 外汇 债券 期货 期指 专栏 专题 数据 行情 汽车 地产 区块链 学堂 滤镜 基金荟 路演 千股千评 大宗交易 机构动向 龙虎榜 人物专访 热门活动 股市调查 财商测试 微信公众号 微信公众号 证券之星APP 证券之星APP 加入收藏 我的证券之星",
            "中表现最好的股票为QUALICORP ON NM (BVMF: )，上涨0.22%（0.02点），收盘报价为8.94。同时，Klabin Unt (BVMF: )上涨了0.17%（0.03点），收于18.04；WEG ON EJ NM (BVMF: )跌0.03%（0.01 点），尾盘收报30.52。",
            "9 月 24 日消息，vivo X80 Lite 近日在中欧国家捷克发布，该机跟此前在印度发布的 vivo V25 完全相同，只是换了一个名字。",
            "only that not all of them call this festival the Mid-Autumn Day. They have various ways to celebrate the festival",
            "水母网9月10日讯(YMG全媒体记者 李歆茹 隋华楠 张洁 通讯员 韩玉凤 摄影报道)做月饼、逛古城、感受中国文化……一群来自外国的朋友,在烟台体验别样的中秋节。",
            "F16 BLOC52+属于F16 BLOCK50/52的改进升级版，相较于F16 BLOCK50/52，F16 BLOC52+的改进核心点在火控雷达。而火控雷达的改进核心点在于显示屏幕，同一时期的苏联苏27战斗机还是圆形的显示仪表，战斗机操作感知度非常不好。但F16 BLOC52+的改进点在显示仪表方面超越了苏联划时代的飞跃。两个面积较大的显示屏幕和新型头盔的列装，让F16 BLOC52+飞行员的战场判断辅助能力有了全面的提升。F16 BLOC52+增加了附带油箱，能多增加1600升的燃油，全面提升作战半径。",
            "副董事长古尔多安表示，1 至 8 月土耳其出口鳀鱼 1343 吨，出口创汇 749万5323 美元。",
            "美国石油钻井机数量增加，原油库存增加 114万桶至 4.308亿桶本周，美国石油活跃钻井数增加 3座，为 602座，油气钻机总数增加 1座，为764座。上周，美国原油库存量为 4.308亿桶，较前一周增加 114万桶；汽油库存量为 2.146亿桶，较前一周增加 157万桶；馏分油库存量为 1.172亿桶，较前一周增加 123万桶。",
            "图像来源，BBC News Chinese 图像加注文字， 当代中国研究领域顶级刊物《中国季刊》的主编蒂姆·普林格尔（Tim Pringle）。",
            "《 人民日报 》（ 2022年09月21日 14 版）",
            "今日天气23℃-27℃，晴到多云 本周好天气开场，但冷空气也要来了这周天气总体比较平稳，多云为主。受冷空气扩散南下影响，周初阵风较大。郊区最低气温会更低些，可能会跌破20℃，早晚凉意明显，注意及时增减衣物。今日聚焦贵州贵阳通报三荔高速重大交通事故情况 并向全社会作出诚恳道歉在18日晚上举行的贵阳贵安新冠肺炎疫情防控新闻发布会上，贵阳市人民政府副市长林刚通报了三荔高速重大交通事故的情况。此次事故涉事车辆车牌号为贵A75868，为贵州黔运集团有限公司所属车辆，系抗疫转运征用车辆，核载49人。该车从云岩区接送涉疫隔离人员前往黔南州荔波县隔离酒店进行集中隔离医学观察。于9月18日0点10分从云岩区出发。车上载有47名人员，其中驾驶员1名，随车工作人员1名，其余45人均为云岩区涉疫居民。9月18日2:40许，车辆行驶至黔南州三都至荔波高速32公里处发生侧翻，坠入路旁深沟。截至9月18日21时，事故共造成27人不幸遇难，20名伤者被就近送往医院救治。事故发生后，在省委省政府统一指挥调度下，事发地黔南州迅速组织应急抢险救援，贵阳市第一时间成立三荔高速重大交通事故应急处置工作组，派员赶赴现场会同黔南州和省直相关部门开展救援救治等工作，目前现场救援工作已完成。伤者救治及遇难人员善后工作正在进行，事故原因正在调查中。林刚表示，这起重大交通事故给人民群众生命安全带来巨大损失，我们无比沉痛、无比自责，在此我代表市委、市政府对所有遇难人员表示沉痛哀悼，向所有遇难人员家属、受伤人员表示深切慰问，并向全社会作出诚恳道歉。林刚表示，接下来将痛定思痛，全面检视涉疫人员隔离转运和交通安全隐患，举一反三，开展专项整治，坚决遏制重特大事故的发生，统筹做好疫情防控和安全生产各项工作。当前将重点做好以下工作：一是整合各方面优质医疗资源，组建专家组，全力做好受伤人员救治工作；二是加快核实遇难人员身份信息，制定一人一策善后方案，深入细致做好伤亡人员家属的关心、关怀工作，切实解决实际困难；三是严肃认真地配合上级有关部门彻查事故原因，依法严肃追究责任，从严处理相关责任人，给全社会一个负责任的交代。今日版面※1版 上海驶上绿色低碳产业新赛道 ※1版 生态岛不是静态的，应活力焕发 ※2版 倡导国庆本地过节，减少跨省市出行 ※5版 爬楼机百元一次，老人直呼“用不起”今日关注国台办就台湾地震灾情发声 9月17日夜间以来，台湾台东县、花莲县相继发生6.5级、6.9级地震和多次余震，造成财产损失和人员伤亡。国台办发言人朱凤莲18日表示，大陆有关方面对此高度关切，向遇难人员家属表示哀悼，向受伤人员表达慰问，并希望受灾民众早日恢复正常生产生活秩序。中国首次火星探测任务科研成果发布 近日，首次火星探测任务科学研究成果研讨会召开。截至9月15日，天问一号环绕器已在轨运行780多天，火星车累计行驶1921米，获取原始科学探测数据1480GB。科研团队在“祝融号”火星车着陆区附近发现含水矿物，证明着陆区存在过大量液态水活动。白鹤滩水电站13号机组投产发电 18日，全球在建规模最大水电站白鹤滩水电站13号机组通过72小时试运行，正式投产发电。13号机组的投入运行，标志着白鹤滩水电站右岸电站投入商业运行过半。鳄鱼现身上海黄浦江？警方：确有其事，仍在抓捕中 9月16日，有网友称：下午3时许，上海徐汇滨江进木港岸边，有一条长约八十公分的鳄鱼在晒太阳。据上海港航公安：网友所述确有其事 ，目前仍在对这条鳄鱼进行抓捕中。成都有序恢复生产生活秩序 据“成都发布”微信公众号18日消息，成都市新型冠状病毒肺炎疫情防控指挥部发布通告，自2022年9月19日零时起成都市有序恢复生产生活秩序。日本发布最高级别预警 超强台风“南玛都”18日向日本九州地区靠近。日本气象厅对九州地区鹿儿岛县发布最高级别预警——包括暴风、大浪、大海潮在内的台风特别警报，称这将是九州地区“从未经历过的危险台风”。特朗普前会计师事务所提交其财务记录 日前，美国前总统特朗普的前会计师事务所玛泽开始向国会提交特朗普的财务记录相关文件。玛泽会计师事务所提供的文件涉及特朗普2014至2018年的财务记录。印度从纳米比亚引进8只猎豹 近日，从非洲国家纳米比亚起飞，载着8只猎豹的专机抵达印度。印度曾是亚洲猎豹的家园，但由于偷猎和栖息地减少，亚洲猎豹于1952年被宣布灭绝。微信编辑：佳思敏校对：晓川",
            "跨境电商物流存在配送成本高、周期长、运输过程存在不确定因素、退换货物流困难，这些问题都影响着跨境电商的发展。作为在马来西亚深耕 30 余年的锋馥集团旗下分公司，马来西亚和乐工程股份有限公司，携手 KT Express ，建设马来西亚第一个快递陆运跨国境物流中心。",
            "新任大使包括葡萄牙共和国大使费尔南多-菲盖里尼亚斯、波兰共和国大使雅库布-卡斯帕-斯瓦韦克、立陶宛共和国大使拉穆纳斯-达维多尼斯、乌兹别克斯坦共和国大使阿卜杜拉齐兹-阿库洛夫、中华人民共和国大使张益明。希腊共和国大使安东尼-亚历山德里亚斯；苏丹共和国大使阿卜杜勒-拉赫曼-艾哈迈德-哈立德-沙拉菲；罗马尼亚共和国大使波格丹-屋大维-巴德卡；巴拉圭共和国大使Jose Agüero Avila；南苏丹共和国大使 Garang Garang Diing。Dmytro Senik，乌克兰共和国大使；Patricio Diaz Broughton，智利共和国大使；Natalia Al Mansour，斯洛文尼亚共和国大使；Alexander Schönfelder，德意志联邦共和国大使；Antoine Delcourt，比利时王国大使。斯威士兰王国大使Seveso Mlandovo；爱尔兰共和国大使Alison Milthon；丹麦王国大使Anders Bjorn Hansen；危地马拉共和国大使Willy Alberto；和刚果民主共和国大使Marie Ngica Obombo。",
            "IT之家了解到，vivo X80 Lite 采用 6.44 英寸 OLED 屏，支持 HDR10+，配备天玑 900 芯片组，捷克版机型搭载 8GB / 256GB 内存和存储组合，提供黑色和金色配色版本，背面是萤石 AG 玻璃，但只有后者在阳光直射下会变色。",
            "2022年布克奖短名单作品。图源：布克奖官网。 就入围作品的主题而言，多部作品根据真实事件改编。据今年布克文学奖主评委、曾担任大英博物馆馆长的历史学者尼尔·麦克格瑞格（Neil MacGregor）介绍，今年这份短名单的评选标准是“书中涉及重大事件发生”，且“作者需充分展现人类当前面临的困境”。 艾伦·加纳今年入围的作品是《糖浆沃克》（Treacle Walker）。这位曾以儿童文学作品为读者所熟知的作家继续书写儿童，且故事主人公大致有一个真实原型。在全书约1.5万个单词中，作者勾勒出了发生在小男孩乔与流浪者“糖浆沃克”之间的一段友谊。加纳的作品以热闹古怪的情节与颇具神话气质的叙述著称，这部发表于他87岁时的作品更是被认为囊括了加纳此前作品中所有深刻的思想和明艳的传说，评委称赞这是一部“瞥向人性深处的神秘、优美、感人”的作品。舆论有不少声音认为加纳是今年的夺冠热门，巧合的是，今年布克奖颁奖时间为10月17日，这天正好也是加纳88岁的生日。 相较而言，已经二次入围短名单的布拉瓦约的作品《荣耀》（暂译，Glory）更具有现实意味。这部小说受到奥威尔《动物庄园》启发，全书充满寓言色彩，将笔锋对准了津巴布韦前总统罗伯特·穆加贝的下台。《纽约时报》曾评价这部作品：“通过隐喻将长远的、炙热的目光瞄准欧洲帝国主义在非洲的影响，（这一点上）布拉瓦约甚至比奥威尔还要厉害。”值得一提的是，布拉瓦约曾在2013年凭借其首部作品《我们需要新名字》入围布克奖，也是第一位入围该奖的非洲黑人女性。 同样“梅开二度”的还有美国作家斯特劳特，2006年她曾凭借《不良品》（又名《我叫露西·巴顿》）入围，今年她的作品《哦！威廉》（暂译，Oh William!）仍可看作是上部入围作品的续作，继续在书中探讨童年与亲密关系。 来自斯里兰卡的作家卡鲁纳提拉卡同样受到关注，他的《马里·阿尔梅达的七个月亮》（暂译，The Seven Moons of Maali Almeida）聚焦斯里兰卡内战，讲述一位战争摄影师在内战爆发后面临的恐惧，被评委称赞为“充满了鬼魂、意外以及深切的人性”。同样笼罩恐怖氛围的还有美国作家埃弗里特的《树丛》（暂译，The Trees）。这部作品重温了发生于1955年的一场谋杀案，两名黑人侦探一边破案，同时还要与当地的种族主义作斗争，在残酷现实的碰撞中叩问着美国人的良心，最终希望得到关于“什么是正义”的回答，也追问“如何实现正义”。 最后，爱尔兰作家吉根的小说《这样的小事》（暂译，Small Things Like These）是布克奖历史上最薄的入围作品。这部小说只有116页，有趣的是，虽然它的页数是最少的，但其实字数要比《糖浆沃克》还多一些。不过，短小却未见得能“速成”。据说，这部仅有116页的小说其实前后经历了约50次的草拟，最终成稿聚焦历史上爱尔兰女性的一段悲惨往事，将读者带入一位未婚妈妈所面临的道德困境。评委会称：“吉根的文字既克制又决绝。” “这些作品以幽默的笔调，鲜活地再现了历史。” 布克奖基金会主席盖比·伍德（Gaby Wood）坦言，评委们在做判断时“几乎没有出现分歧”。同时在出版社来源方面，小型独立出版社依然保持着独到的选书品位，入围的六部作品中有一半通过独立出版商出版。 据悉，2022年布克文学奖的最终获奖者将于英国当地时间10月17日揭晓，六位入围作者每人将获得2500英镑（约2万人民币），最终得主将获得5万英镑（约40万人民币）。 附：2022年布克奖短名单作品（按书名英文首字母顺序） 《荣耀》，诺维尔莉特·布拉瓦约 《树丛》，珀西瓦尔·埃弗里特 《糖浆沃克》，艾伦·加纳 《马里·阿尔梅达的七个月亮》，谢汉·卡鲁纳提拉卡 《这样的小事》，克莱尔·吉根 《哦！威廉》，伊丽莎白·斯特劳特 参考链接： 1. The Booker Prize 2022 shortlist has been announced https://thebookerprizes.com/?gclid=Cj0KCQjwguGYBhDRARIsAHgRm4-dbs9e_pjUOE8ssJNDM-xtozuQuVLppeT0LK51znGKn6QOFGzuiB8aArPQEALw_wcB 2. Six things you need to know about the Booker Prize 2022 shortlist https://thebookerprizes.com/the-booker-library/features/six-things-you-need-to-know-about-the-booker-prize-2022-shortlist 编译/申璐 编辑/走走 校对/杨许丽 返回搜狐，查看更多",
            "《 人民日报 》（ 2022年09月09日 03 版）",
            "eating mooncakes and appreciating the moon are gradually regarded as a symbol of family gatherings.",
            "国际篮球联合会 (FIBA) 允许 B 组比赛于周日晚些时候在同一场馆进行。 多米尼加共和国（1-1）击败维尔京群岛（0-2），阿根廷（2-0）击败波多黎各（1-1）。",
            "\"这些伙伴关系将进一步促进知识和专业知识的交流，促进跨部门合作，应对行业挑战，探索最终推动全球经济增长的新领域\"。 GMIS将以\"推动全球工业化与零排放\"为主题，邀请超过60名国际演讲者，共同推动可持续制造与清洁能源转型。它将把来自政府、企业和民间团体的有影响的领导人联系起来，探讨制造业的未来，以及它如何融入全球能源转型。合作伙伴组织的首席执行官和高级领导参加了演讲。-埃利奥特集团首席执行官迈克·洛迪（退休）将出席会议。埃利奥特集团首席执行官迈克·洛迪将发表主题演讲- ICT基金首席执行官 Omar Al Mahmoud将研究影响全球供应链的社会经济因素，全球制造业的未来前景以及全球供应链设计如何影响净零目标。将讨论研究，临床护理，细胞和基因疗法的投资，以及制造如何加速拯救生命的治疗- UPMC健康计划首席执行官 Diane Holder将发表 TedX式的演讲-匹兹堡大学校长 Patrick Gallagher和 Bryan Morreale。阿勒格尼县机场管理局首席执行官克里斯汀·卡索蒂斯将讨论通过先进制造业创造价值的商业模式创新和最佳实践。Catalyst Connection总裁兼首席执行官 Petra Mitchell将主持一次关于跨国制造商和中小型企业如何参与增材制造价值链的会议。",
            "人类忘性大，2003 年的非典（SARS），2009年H1N1 猪流感爆发，似乎都没让人刻骨铭心。劳瑞儿（Wilfrid Laurier）大学历史学教授马克·汉弗莱斯（Mark Humphries）说，纵观历史，大流行病几乎没有给人类社会留下持久的印记。他举例说，在 1850 年代首次发现霍乱与水有关后，接下来的 20 年，人类都没有追踪到病菌；又过了几十年，才引进现代水处理设施。",
            "so mooncakes are also a festival food. The mooncakes in Thailand incorporate local features",
            "超额抵押 Stablecoin 是去中心化协议中最常见的 Stablecoin 类型之一，第四大 Stablecoin DAI 便在采用这种模式，还有许多其他如 LUSD （第 14 大）和 MIM （第 12 大）也都如此。那么，它们的风险有多大？我想这完全取决于‘高流动性资产’的界定范围。",
            "The Mid-Autumn Festival in China falls on the fifteenth day of the eighth month of the Chinese lunar calendar. Since ancient times",
            "波茨坦气候影响研究所（Potsdam Institute for Climate Impact Research）的弗雷德-哈特曼博士（Dr Fred Hattermann）说：“我们现在已经连续五年出现干旱，今年是数百年来全欧洲最严重的干旱。”",
            "解决方案是埃尔戈纳的最大目标之一：成为非洲第一个碳中和城镇。这是一个长期项目，于2014年与埃及国家环境事务部（Ministry of State for Environmental Affairs）合作构思。前环境部长莱拉·伊斯坎达尔（Laila Iskandar）说，“我对艾尔古纳自愿达到碳中和的开创性做法印象深刻，尽管法律没有要求这样做。这表示，运营一个对人类和地球负责的地方很重要的意识。”",
            "综合本地消息报道，除了批评联合国不认真解决缅甸局势导致情势变得更糟以外，马来西亚国家领导人还指出有联合国安理会成员有意将缅甸问题推给东盟，让东盟单独应对缅甸议题。而目前所面临的问题在于，东盟跟缅甸当局于 2021 年 4 月达成的恢复缅甸和平战略计划，迄今未取得任何进展。马来西亚领导人表达个人观点认为，此项和平战略计划或将无法推进。其对缅甸军政府未能执行五点共识感到“失望”。另据马来西亚外交部长赛夫丁（Saifuddin Abdullah）最近强调：东盟成员国将在11月东盟峰会前秉持“认真考虑、共同解决”的原则，商讨是否继续推进化解缅甸危机5项共识。",
            "加拿大阿尔冈昆学院（Algonquin College）接待与旅游学院（School of Hospitality and Tourism）教授扎伊努布·易卜拉欣（Zainub Ibrahim）写了一篇关于埃及红海海岸旅游发展与环境的论文，她说，这些措施包括“废水处理厂、回收和固体废物处理厂、使用当地的生物降解材料”。",
            "新斯科舍省东部和 P.E.I. 地区可能会遇到风速为 120 至 140 公里/小时或更高的最强风，尤其是暴露的沿海地区。",
            "该疫苗的第三阶段研究预计将于今年结束，该研究将在布基纳法索对 17 个月至 5 岁的儿童进行测试。对来自布基纳法索、肯尼亚、马里和坦桑尼亚的 4800 名儿童进行了第三阶段试验。",
            "which come in various shapes and mainly have red bean paste as fillings.",
            "对于绝大多数 Stablecoin 来说，这个法案可能并不像大家所想象的那样糟糕。然而，这也取决于他们如何界定某些术语，而大多数 Stablecoin 可能根本不需要做出任何改变。我希望未来此类法案能更多的出现在 Crypto 和 Stablecoin 中，用以规范其发展。",
            "更多 股票 | 主板 必读 研报 新股 中小板 创业板 科创板 期权 三板 B股 港股 中概股 全球 理财 | 银行 保险 黄金 外汇 债券 期货 期指 专栏 专题 数据 行情 汽车 地产 区块链 学堂 滤镜 基金荟 路演 千股千评 大宗交易 机构动向 龙虎榜 人物专访 热门活动 股市调查 财商测试 微信公众号 微信公众号 证券之星APP 证券之星APP 加入收藏 我的证券之星",
            "迄今为止，缅甸军政府尚未获得联合国乃至东盟的正式认可，缅甸政治代表并未获准出席国际社会公认的官方正式会议。自从缅甸军人敏昂莱（Min Aung Hlaing）2021 年 2 月 1 日推翻民选政府掌握政权以来，马来西亚始终走在东南亚国家反对声浪的最前沿，马来西亚官员一度要求东盟执行主席洪森（Hun Sen）作出明确表示，东盟绝不支持缅甸成为一个杀戮场。",
            "目前联邦可动用的资金有多个途径。例如，智能可再生能源和电气化路径计划（Smart Renewables and Electrification Pathways Program），四年为相对成熟的电力（风能、太阳能）和新兴电力（能源储存和地热）提供高达9.64亿元的资助。",
            "une manifestation dénonçant l'invasion de l'Ukraine par la Russie rassemblant des Turcs",
            "根据合作协议，EON Reality 将向 Alexrod Holding 提供其新颖的 XR 解决方案，以创造其未来的智慧城市经济，支持学生和员工，并打开国家的知识元宇宙。",
            "the joy from harvest and the importance they attach to family.",
            "and they call it the Moon Festival. Before the festival",
            "据了解，该平台与 Magic Leap、Meta Platforms、Microsoft HoloLens、Apple、HTC VIVE、Ready Player Me 和 Google 等主要沉浸式技术提供商兼容。最近为格拉斯哥大学提供了一个 EON-XR 中心来培训和吸引学生使用 XR 工具。",
            "《 人民日报 》（ 2022年09月21日 14 版）",
            "DAI 主要由 USDC、ETH、WBTC 以及 RWA（现实世界资产）抵押。如果 ETH 和 BTC 被划入‘高流动性资产’，那么 DAI 就基本不会出现什么问题，唯一可能带来点麻烦的是 RWA。通过 Centrifuge ，MakerDAO 已经借出了约 4000 万 DAI，其 RWA 抵押物包括房地产、房地产贷款和货运发票等。这些虽然可能都不属于‘高流动性资产’，但 DAI 也不会有什么风险，因为 RWA 在 DAI 抵押品中只占很小一部分的比例。",
            "\"全民面包\"与 aswaaq公司合作，在迪拜的 Al Mizhar、 AlWarqa'a、 Mirdif、 Nad Alsheba、 Nadd Al Hamar、 Qouz和 AlBada'a等超市部署了智能机器。",
            "EON Reality 创始人兼首席执行官 Dan Lejerskar 表示：“该合作伙伴关系将使知识元宇宙能够在阿联酋快速有效地扩展。能够最大限度地利用 EON Reality 解决方案的优秀合作伙伴是唯一允许像这样在全国范围内推广的东西。我毫不怀疑，使用我们产品的简单性和 Axelrod Holdings 的承诺水平将为全国的学生、培训师和其他用户带来惊人的交付。”",
            "今年入围短名单的作品涵盖了从安静、内省的文学小说到幻想和魔幻现实主义的各种文学风格和题材。其中的好几部作品的灵感均来自于现实中的事件。诺瓦奥莱特·布拉瓦约 （NoViolet Bulawayo）的《荣耀》（Glory）以津巴布韦前总统罗伯特·穆加贝（Robert Mugabe）的倒台为基础，是一部与《动物庄园》相呼应的讽刺作品；克莱尔·吉根 （Claire Keegan） 的《像这样的小事》（Small Things Like These）探讨了1980年代爱尔兰抹大拉洗衣店的虐待事件；而珀西瓦尔·埃弗雷特（Percival Everett）的《树》（The Trees）则回顾了1955年美国密西西比州埃米特·蒂尔（Emmett Till）遭遇的私刑；此外，谢汉·卡鲁纳蒂拉卡（Shehan Karunatilaka）的《马里·阿尔梅达的七个月亮》（The Seven Moons of Maali Almeida）背景设定在斯里兰卡内战时期。伊丽莎白·斯特劳特（Elizabeth Strout）的《哦，威廉！》（Oh William!）也是入围作品之一。这是作者的“露西·巴顿”（Lucy Barton）系列中的第三部，讲述了露西在第二任丈夫去世后对婚姻的反思。",
            "“Onitsuka Tiger 鬼塚虎在严谨、品质和创新方面行业领先，能够与 Onitsuka Tiger 鬼塚虎合作，我们倍感荣幸。Onitsuka Tiger 鬼塚虎的全球视野和对当代艺术家的兴趣，与 AIG 对不断扩展的未来艺术世界的看法不谋而合，这使品牌成为为新兴艺术家的提供发展新机遇的理想合作伙伴。”",
            "孟加拉国 (900万美元)、乌干达 (800万美元)、委内瑞拉 (800万美元)、马里 (700万美元)、喀麦隆 (600万美元)、莫桑比克 (500万美元) 和阿尔及利亚 (300万美元) 也会获得资金。",
            "如果该法案通过的话，FRAX 必将受到审查，因为它依赖于一种‘内生’资产作为其抵押品，即 FXS。然而，FXS 只占 FRAX 的 7.5%，他们的创始人 Sam Kazemian 曾说，‘我们应该将 USDC 的抵押比例提高到 100%，这样我们就可以把审查风险降到 0 了’。",
            "法案一旦通过，Stablecoin 模式的创新将受到限制，新型算法 Stablecoin 开发团队也会更加谨慎。不过，这并不意味着 Stablecoin 已经毫无创新的可能， GHO 这样的协议级 Stablecoin 以及 UXD 这类由高流动性永续资产所抵押的风险中立 Stablecoin 仍然可以得到创建。这个法案可能标志着美国算法 Stablecoin 的终结，但这肯定不等同于 Stablecoin 创新的结束。",
            "《 人民日报 》（ 2022年09月21日 14 版）",
            "另一名外援曼巴有当大腿的潜质，毕竟他是踢过德甲的球员，无球跑动冲击速度极快，在边路不喜欢过人，更多的是寻求配合和内切射门。曼巴脚头比较硬，暂时还没有和队友建立起默契，大连人边路可用的球员比较多，由于曼佐基到队不久，接下来的几场比赛当中，谢晖还会让阎相闯担任主力中锋，曼巴在边路寻求机会。在4名外援当中，曼巴上限最高。 编辑 搜图 上一场赛后新闻发布会，谢晖怒怼记者没看球，这是他和媒体之间的斗法，其实记者问的问题很正常，是希望知道四名外援什么时候能够达到最佳状态。但是谢晖不满，他被认为是被戳中了痛点，主要是曼佐基发挥不佳。不过谢晖调整能力毋庸置疑，赛后球员谢场，他一直在曼佐基身边，谢晖是希望外援得到一个宽松的比赛环境，曼佐基足够努力。 编辑 搜图 大连人阵容将会进行洗牌，童磊、吴伟和单欢欢接下来比赛上场可能性不大，林良铭需要状态的恢复。接下来10天比赛，大连人将会踢四场比赛，阵容会进行一定程度的轮换，外援的加盟给了谢晖更多的选择。博桑季奇短暂的时间展现了自己的实力，在进攻端和特索涅夫会组成双核心，他在来到大连之前，一直处于比赛状态，接下来三场比赛，他至少会首发一场。 编辑 搜图 全华班阵容和四外援阵容是不同的，从战术方面，有了外援之后更多的球权会在外援脚下。接下来两场比赛，大连人面对上海申花和北京国安，实力都在大连人之上，想要压着打比较困难。面对河北队，大连人的战术就出现了问题，由于缺少默契，中场组织比较混乱，外援没有融入到战术体系当中，导致了曼佐基的短板暴露，谢晖的战术被打乱，大连人今年就是保级，只要完成这个目标，其他的可以时间来加强。 【关注替补席看球，欢迎读者评论、转发参与讨论】返回搜狐，查看更多",
            "2022 年第二季度马来西亚 国内生产总值 （ GDP） 增长率达到 8.9%。图自越通社",
            "Tanzania’s full moon holiday falls on the full moon night in September. On that day",
            "预计阿联酋在2036年将在阿联酋经济上投资50亿美元，预计在建立和运营新数据中心时，每年投入约6,000个全职就业岗位。 他强调，阿拉伯联合酋长国是该地区经济发展最快的国家。以及具有战略地位和强有力的财务防范措施、大型主权财富基金和大量用于开发项目的支出、稳定和有弹性的经济、不征收所得税的税收政策和灵活的税收政策、政治稳定和安全开放的环境，这些特点和优势在美国企业中广为人知。 他解释说，阿联酋拥有良好的商业环境，除了最近公布的50个项目使其商业环境更加吸引人之外，还指出，这些优势将使阿联酋不仅成为一个区域性的商业中心，也是一个全球性的商业中心。他说，阿联酋是全球众多企业的首选之地，同时也是一个良好的投资机遇和良好的商务环境，超过1500个美国企业已经在阿联酋建立了办公室。 他指出，阿联酋与美国有着巨大的发展潜力，尤其是医疗、能源、空间和先进工业和数字经济，因为所有这些领域都是美国联合酋长国执行委员会的重点。阿联酋作为《联合国气候变化框架公约》缔约国会议第二十八届会议的东道国，美国-阿联酋商业委员会将发挥领导作用，让美国商界认识到这一历史性事件的重要性。 他表示，阿联酋和美国签署了多项双边协议，其中包括在2002年签署的运输协议\"开放天空\"，这使美国和阿联酋的承运人能够平等地进入对方的市场，为消费者提供更多选择，支持每年220亿美元双边贸易，并在2009年12月签署了和平核能领域的双边协议，即\"123公约\"，目的是加强国际核不扩散标准和安全和安全水平。 代表团由犹他州60多位知名政府官员组成，由犹他州州长斯宾塞· J·纳戈诺领导，商界领袖、众议院议长布拉德·威尔逊和参议院议长史蒂瓦特·亚当斯表示，这类访问会带来进一步的对话和讨论，从而加强未来合作方式。",
            "其他进入前10名的大学分别是：芝加哥大学第 6 名，约翰斯霍普金斯大学、宾夕法尼亚大学并列第 7 名，加州理工学院排名第 9 名，杜克大学、西北大学并列第10名。具体如下：",
            "克雷格·索沃为美国队上半场拿下 12 分，到比赛停止时，12 名美国人中有 11 人得分。",
            "据布克奖官网消息，英国当地时间9月6日，2022年布克奖短名单正式揭晓。在今年8月公布的13位入围者基础上，其中的六位作家进入下一轮。他们分别是美国作家珀西瓦尔·埃弗里特（Percival Everett）与伊丽莎白·斯特劳特（Elizabeth Strout）、爱尔兰作家克莱尔·吉根（Claire Keegan）、津巴布韦作家诺维尔莉特·布拉瓦约（NoViolet Bulawayo）、斯里兰卡作家谢汉·卡鲁纳提拉卡（Shehan Karunatilaka）以及英国作家艾伦·加纳（Alan Garner）。",
            "泰雷兹航空电子业务执行副总裁Yannick Assouad表示：“与阿联酋航空建立合作并携手打造‘飞悦卓越’的机上体验令我们十分骄傲。泰雷兹AVANT Up系统为阿联酋航空的客机带来了紧贴消费者的技术和功能。把我们的Optiq 4K QLED HDR显示屏、屡获殊荣的电源动态管理和下一代数字服务相结合，阿联酋航空乘客可以期待我们未来的出色表现。”",
            "and that’s where the name songpyeon comes from — “song” means pine tree.",
            "the Japanese usually eat eating rice dumplings called Tsukimi dango",
            "《 人民日报 》（ 2022年09月22日 17 版）",
            "根据外交部星期二（13日）的文告，张志贤与埃及外长舒凯里（Sameh Shoukry）、环境部长雅丝敏·福阿德（Yasmine Fouad），以及埃及联合国气候行动高级别倡导者（UN High-Level Climate Change Champion）马哈茂德·穆希丁博士（Mahmoud Mohieldin）会面，重申新加坡对埃及出任第27届联合国气候变化大会（简称COP-27）主席国的支持，并表达新加坡随时与埃及合作，好让大会成功举行的意愿。",
            "RFI Carte Archive / Afrique : Ouganda. (illustration) 存档地图 / 非洲国家乌干达。 \\\\\\\"Studio Graphique France Médias Monde »",
            "印度尼西亚是世界镍王，供应世界镍市场 37% 的镍。全球镍市场每年增长 8-9% 并不是什么大问题。印尼登记的镍储量约2100万吨，相当于纯镍。最接近的竞争对手是澳大利亚（2000 万吨）、巴西（1100 万吨）、俄罗斯（690 万吨）、古巴（550 万吨）和菲律宾（480 万吨）。当有新的勘探结果报告时，情况可能会发生变化。",
            "华盛顿智库信息技术与创新基金会(Information Technology and Innovation Foundation) 主席罗伯特·阿特金斯(Robert Atkins)甚至不认为“芯片法”算得上是一项产业政策立法。",
            "澳大利亚 “ 对话 ” 新闻网（ The Conversation ）也报道称，美国可能认为自己是所谓自由世界的“领导者”，但2022年7月发布的一项发展指数显示，美国在榜单上的排名要靠后得多。在联合国可持续发展办公室的一项全球排名中，美国从此前的第32位降至第41位，处于古巴和保加利亚之间，这两国都被广泛认为是发展中国家。",
            "2022年夏季，Onitsuka Tiger 鬼塚虎启动Tiger Gallery™ 艺术展项目。展览将在全球知名时尚购物街——伦敦摄政街上的 Onitsuka Tiger 鬼塚虎旗舰店举行，旨在为各类当代艺术家提供支持，创造关于艺术、创新和风格的对话空间。",
            "该法案为 Stablecoin 搭建了一个制度框架，规定了 Stablecoin 发行的人员资质和方式方法。法案中还提到，Stablecoin 将需要‘完全由现金或高流动性资产抵押’，虽然草案中并未详细规定‘高流动性资产’的具体范围，但可以肯定的是其中必然包括美国国债。银行和非银行只有在获批之后才可以发行 Stablecoin，违规者将判处最高 5 年的监禁和 100 万美元的罚款。",
            "电池也保持不变，4500 毫安时的电池支持 44W 快速充电，30 分钟内可充满 61%，拥有 7.79 毫米的超薄机身，重量仅为 186 克。",
            "and won’t celebrate the annual holiday until the moon is high up in the sky.",
            "负责该项目的萨里大学首席研究员Stephen Sweeney教授表示：“III－V Epi的团队正在帮助我们开发坚固实用的磷化铟（InP）基外延晶片，用于电信激光器，从而消除了对昂贵、耗能高的冷却系统的需求。III－V Epi在材料系统的选择和可制造性方面提供了设计和工程专业知识，这为我们的设计模拟提供了参考。III－V Epi继续通过金属－有机化学气相沉积（MOCVD）技术为萨里大学生产晶圆，并进行加工、测试和进一步优化。III－V Epi拥有世界级的服务和专业知识，由此产生的激光器将是行业的一个突破。”",
            "铂族金属在地壳中的含量已经相当稀少，而铂族金属在地壳中的分布又非常集中。根据美国地质调查局USGS的数据，2021年全球铂族金属储量仅为7万吨，其中南非、俄罗斯、津巴布韦、美国和加拿大储量分别为6.3万吨、4500吨、1200吨、900吨和310吨。南非储量占到全球的九成，其铂族金属主要产于北部德兰士瓦省(Transvaal)布什维尔德杂岩体(Bushveld Platinum Deposit)的3个层位。俄罗斯铂矿集中于西伯利亚的诺里尔斯克-塔尔纳赫地区(Norilsk Talnakh)，加拿大铂矿主要分布在安大略省的萨德伯里(Sudbury Complex)，津巴布韦铂矿主要产自大岩墙岩体(Great Dyke)。",
            "the Koreans would go to their grandparents’",
            "the full moon occurs on different days.",
            "重磅消息！中印尼“两国双园”建设取得新进展，福州拟在福清市城头镇、海口镇部分区域规划打造一个面积12平方公里的中国印尼城 。 国家领事馆、国际会议会展中心、印尼国家馆、具有印尼特色的印尼风情街……都在这里！ 中印尼“两国双园”的重要组成部分——元洪国际食品展示交易中心。林双伟 摄 中国印尼城这样打造！ 根据规划—— 中国印尼城将围绕政务中心、文化中心两个核心服务圈，商务发展轴、滨水生态轴和科教文化轴三条建设轴线，打造政务服务区、文化交流区、商业服务区、教育服务区、产业集中区、产城融合区等六大功能区。 01 政务服务区 主要建设国家领事馆、政务服务中心、礼仪广场等场馆，搭建中国—印尼两国开放合作交流的政务平台，实现国家会客厅功能。 02 文化交流区 主要建造图书馆、国际会议会展中心、印尼国家馆、文化交流中心等，探索印尼华侨与福清人民的历史联系，加强文化互动。 03 商业服务区 主要打造具有印尼特色的印尼风情街和中印合作银行、金融结算中心和商务办公等，让大家近距离接触到印尼民俗文化，畅通两国贸易交流合作通道。 04 教育服务区 主要建造产学研教基地、劳务培训合作中心和技术合作中心，助推中印两国技术交流创新，孵化高新技术型产业。 05 产业集中区 主要引进高新技术型、高附加值型产业，构筑产业集聚区。 06 产城融合区 主要建设居民安置区、人才公寓、医疗卫生和中小学。 这里有望成为中印尼合作的新平台、新桥梁，中印尼贸易和投资合作的先行区值得期待！（记者 钱嘉宜）",
            "《 人民日报 》（ 2022年09月21日 14 版）",
            "a tropical island country renowned as the “pearl” on the Indian Ocean. Celebrated on every full moon day of each month",
            "自 2020 年以来，镍本身的出口增长迅速。2014--2018 年期间，以镍矿、镍铁及其衍生产品的形式出口的镍仍然在 25 亿美元左右。自 2019 年以来，全球市场需求有所增强，当时对不锈钢和镍钴基电动汽车电池的需求激增。据 BPS 称，当年印尼镍出口额达到 55.46 亿美元。",
            "英国皇家国防安全联合军种研究所（Royal United Service Institute）的贾斯汀·布朗克 (Justin Bronk) 说，哈尔科夫的俄罗斯阵地遭到重创“全面崩溃”。",
            "越通社河内——在访问波兰之后，由越共中央书记处书记、中央民运部部长裴氏明怀率领的 越南共产党 代表团已于9月20日至24日对土耳其进行 工作访问 访问期间，越南共产党代表团与土耳其共产党总书记凯末尔·奥库扬（Kemal Okuyan）、土耳其执政党正义与发展党(AKP)领导；会见土耳其在亚洲议会理事会的代表团团长、国会对外委员会领导；造访越南驻土耳其大使馆等。在各场会见中，越南共产党代表团强调，此次访问土耳其旨在促进越南共产党与土耳其政党的合作关系，助力深化越南与土耳其在各个领域的合作关系，并强调，越南十分重视并希望促进与土耳其的合作关系。双方还就民间组织的组织和运作；民间组织与政府和各地政府的关系；就民间组织运作的管理工作交换经验等。土耳其领导认为，越南是亚太地区中的一个重要国家且发展潜力巨大。 土耳其 将在多边论坛上与越南密切合作；希望进一步挖掘两国合作潜力，促进双边关系，造福两国人民，为地区和世界的和平、稳定做出贡献。双方一致同意加强政党、政府、国会和民间交流等渠道的合作关系；就进一步推进两国在部分领域上的合作措施交换了看法。（完）",
            "法新社报导，哥国北部马达雷纳省（Magdalena）警察局长瑟纳（Andres Serna）说，两名死者分别是37岁的奥蒂嘉（Leiner Montero Ortega）和39岁的康迪友（Dilia Contreras Cantillo），是加勒比海城镇丰达西翁（Fundacion）一家名为「太阳数位」（Sol Digital）的新闻网站员工。",
            "【印尼CNN新闻网】梭罗市长吉布兰（Gibran Rakabuming Raka）周一（9月26日）在梭罗土地办事处透露，阿联酋阿布扎比王储穆罕默德·本·扎耶德·阿勒纳哈扬（Mohammed <em>bin</em> <em>Zayed</em> <em>al</em>-Nahyan昵称MBZ）将于10月17日抵达中爪哇省梭罗市Gilingan县为Sheikh Zayed大清真寺主持竣工仪式。目前这Sheikh Zayed大清真寺已经完成竣工，我们仍等待阿联酋阿布扎比王储MBZ前往梭罗的安排时间。",
            "RFI Image Archive / La Russie a annexé la Crimée le 18 mars 2014. (illustration) © Google Maps / RFI Image Archive",
            "2017年4月10日，一群 Galamseyer（非法淘金者）在加纳南部的 Kibi 地区工作。 (图片来源：CRISTINA ALDEHUELA/AFP via Getty Images) 看中国网站 禁止建立鏡像網站。返回正版看中国网站。",
            "​中远海运与菜鸟新航线首柜抵达比利时泽布吕赫 双11备货覆盖欧洲五国 2022-09-26 11:11 来源： 证券时报·e公司 作者： 康殷 证券时报·e公司 康殷 2022-09-26 11:11",
            "对于 MIM 和 LUSD 来说，它们的情况与 DAI 也非常类似。LUSD 完全由 ETH 抵押，而 MIM 主要由 Stablecoin、ETH、wBTC 和 FTT 抵押，其中除了 FTT 以外可能都属于‘高流动性资产’。就算 FTT 不被归为高流动性资产，MIM 也大概率会安然无恙，因为它甚至能在 LUNA 崩溃导致的数十亿美元抵押品和供应量锐减中幸存下来。",
            "Email Print Img No-img Menu Whatsapp Google Reddit Digg Stumbleupon Linkedin 繁體",
            "据IT之家此前报道，美国联邦贸易委员会已经开始审查亚马逊公司以 17 亿美元（约 117.64 亿元人民币）收购真空机器人制造商 iRobot 的交易，以决定该交易是否违反反垄断法。",
            "在此之前，2007年，艾尔古纳与埃及旅游部、经济合作与发展部（Egyptian Ministries of Tourism and Economic Cooperation and Development）以及商业旅游运营商Travco和TUI合作，启动（并作为试点地点）绿色之星酒店计划（Green Star Hotel Initiative），这是中东地区第一个国家旅游生态认证计划。这一举措旨在对抗埃及旅游业迅速发展带来的环境风险（如污染和加剧的水资源短缺）。埃尔·哈马姆西指出，埃及“历史上从未以可持续发展和环境友好的设计和建筑为导向”。",
            "RFI Image Archive / RD Congo : Butembo est une troisième ville de la province du Nord-Kivu du pays. Ici",
            "IT之家 9 月 10 日消息，近年来，亚马逊公司不断通过收购其他企业来扩大业务范围。今年 7 月，亚马逊收购了初级保健提供商 One Medical。 8 月，亚马逊宣布以每股 61 美元的全现金价格收购机器人吸尘器 Roomba 的制造商 iRobot。",
            "2022 年 9月 20 日 星期二 16:50",
            "支持自由贸易的华盛顿智库彼得森国际经济研究所(Peterson Institute for International Economics)高级研究员加里·哈夫鲍尔(Gary Hufbauer)警告说，虽然“芯片法”有助于推动美国本土的芯片产业，但与中国的力度相比仍显得相形见绌。",
            "are the Korean traditional food for Chuseok. These half-moon-shaped rice cakes typically contain sweet fillings like red bean paste and date paste. Songpyeons are steamed over a layer of pine needles",
            "根据来自上海的一份报告，中国近年来已成为非洲的主要投资者之一，从 2000 年中非合作论坛成立之年到 2020 年，中国的投资存量为 473.5 亿美元。据同一消息来源称，仅 2020 年，中国对非洲的直接投资就达到 29.6 亿美元，而上年为 27.1 亿美元（+9.5%）。根据美国约翰霍普金斯大学高级国际研究学院中非研究计划提供的数据，2000 年至 2019 年间，中国投资者与非洲政府和国有企业签署了 1,141 项价值 1,530 亿美元的承诺。",
            "Anthony Barber 因此被人诟病，而时任英国首相的 Ted Heath 也成为了管理经济的反面教材。后来，Heath 果然在1974年2月的选举中落败。",
            "目前市场上最大的 3 种 Stablecoin 都是中心化的，占据了 91% 的 Stablecoin 市场，它们分别是：USDT（679.7 亿美元），USDC（495.2 亿美元）和 BUSD（210.3 亿美元）。它们不仅是 DeFi 的固有属性，而且大多数用户所持有的 Stablecoin 都以它们计量。所以说，该项法案即便能够最终通过，也不会对这几大 Stablecoin 构成威胁。",
            "【安塔拉社雅加达讯】贸易部长Zulkifli Hasan与阿联酋对外贸易国务部长Thani bin Ahmed Al Zeyoudi见证我国与阿联酋企业家之间签订企业对企业（B2B）谅解备忘录，总额360万美元。",
            "考虑到对不锈钢和电动汽车电池的需求将继续增加，需求仍然很高。印尼有机会赚取更多外汇。自 2015 年以来，已投资 80 亿美元建设 30 座新冶炼厂，将镍矿石加工成精炼产品。大多数投资者来自中华人民共和国。",
            "在谈到该奖项时，Skytrax 首席执行官 Edward Plaisted 先生表示: \"我们祝贺土耳其航空公司在世界航空奖评选中取得成功，欧洲最佳航空公司奖项是其中竞争最为激烈的奖项之一，获得此称号是了不起的成就。除此之外，我们很高兴看到土耳其航空与其餐食公司DO&CO合作提供高标准的餐饮服务，在全球最佳商务舱机上餐饮服务奖项中名列前茅。”",
            "People always hold special feelings for the moon. Many countries in the world celebrate moon-related festivals.",
            "RFI Image Archive / Guerre en Ukraine: les Tatars de Crimée tentent de fuir la mobilisation. Ici",
            "在贸易合同中的我国11家企业家是Liza Christina公司、Target Makmur公司、Mitra Sukses Dunia公司、Great Giant Pineapple公司、Mega Global Food公司、Tays Bogiyanti Solaras公司、Daimatu公司、Technoplast公司、Wirasindo Santakarya公司、Hasiuan设计公司、C-生活家具和定制工作公司。",
            "中国的足迹 根据国际增长中心(IGC)2015年的一份报告，虽然加纳一直存在不受管制的金矿开采，但该国在2006年左右开始引起中国和其他外国探矿者的兴趣。2008年初金价跳涨引发了淘金热，大量外国矿工来到此地，其中大部分是来自广西省上林县的中国人，该县以金矿开采闻名。 报告指出：“中国矿工引入了更高的机械化水平，比如使用挖掘机和洗矿机，这导致更大面积的土地被用于采矿，环境退化加剧。” 对中国矿工最大的打压发生在2013年。共有884名中国人因非法采矿被捕(占被捕外国人数的93%)，713人因没有工作许可证而被加纳移民局驱逐出境(占被驱逐者的67%)。 然而，中国人只是非法采金网络的一部分。2014年，英国和加纳共同开展的一项研究将非法采矿活动的迅速扩散归咎于中国商人和公司、黄金经销商、部落酋长和当地企业家之间相互勾结。在过去的五年里，黄金价格上涨了30%，使得非法采矿仍然是个颇具吸引力的生意。 End of insertion",
            "【欧国联】莱万0射 德佩伤退 荷兰2比0胜决战比利时 常山 09-23 05:43 体坛+原创",
            "from far away you share this moment with me.” Although different countries have their own time and customs concerning the “moon holiday”",
            "The Thai also celebrated the Mid-Autumn Day",
            "FRAX 可以部分由 USDC 和 FXS 抵押，而 FXS 则是其功能 Token。USDC 和 FXS 之间的抵押比例会经由算法按照 FRAX 的价格（需求）进行调整。目前，FRAX 的抵押率为 92.5%，意味着 FRAX 92.5% 的的抵押品都是 USDC。",
            "《 人民日报 》（ 2022年09月12日 03 版）",
            "委内瑞拉和哥伦比亚之间非常密切的文化和共同历史联系，在 2019 年因哥伦比亚支持美国支持的胡安瓜伊多反对马杜罗政府而减弱，马杜罗指责哥伦比亚于 2019 年2 月开始带头袭击他的国家，并宣布与哥伦比亚断绝外交关系。",
            "英国去年三月发布《国防、安全及外交政策综合评估报告》（The UK’s Integrated Review of security",
            "Several Asian countries near China share the celebration on this day",
            "财新网所刊载内容之知识产权为财新传媒及/或相关权利人专属所有或持有。未经许可，禁止进行转载、摘编、复制及建立镜像等任何使用。Copyright 财新网 All Rights Reserved 版权所有 复制必究违法和不良信息举报电话（涉网络暴力有害信息举报、未成年人举报）：010-85905050 13195200605 举报邮箱：laixin@caixin.com",
            "访团成员除了德拉霍斯本人，还包括捷克科学院院长查兹玛洛娃（Eva Za?imalova）、国家博物馆（National Museum）馆长路卡许（Michal Luke?）、ELI光束线研究中心（ELI Beamlines）主任贺维兹达（Roman Hv?zda），除此还有教育及科技部的次长级官员、防疫和资安专家，堪称是近年访台层级最高的捷克学术和文化代表团。",
            "【环球网报道】据俄罗斯卫星通讯社报道，土耳其总统埃尔多安当地时间8日宣布，土耳其情报部门和伊斯坦布尔警方在伊斯坦布尔的一次行动中抓获了极端组织“伊斯兰国”（IS）一名高级头目巴沙尔· 哈塔·加扎勒·阿苏迈德（Bashar Hattab Ghazal Al-Sumaidai ）。",
            "盘面表现最弱的股票为3R Petroleum Oleo E Gas Sa (BVMF: )，下跌6.83%（2.55点）， 收盘报于34.80。Pet Center Comercio e Partcipacoes (BVMF: )下跌6.63%（0.74点），收于10.42；MAGAZ LUIZA ON NM (BVMF: )收盘时跌6.26%（0.29点），报价4.34。",
            "2022年布克奖短名单作品。图源：布克奖官网。 就入围作品的主题而言，多部作品根据真实事件改编。据今年布克文学奖主评委、曾担任大英博物馆馆长的历史学者尼尔·麦克格瑞格（Neil MacGregor）介绍，今年这份短名单的评选标准是“书中涉及重大事件发生”，且“作者需充分展现人类当前面临的困境”。 艾伦·加纳今年入围的作品是《糖浆沃克》（Treacle Walker）。这位曾以儿童文学作品为读者所熟知的作家继续书写儿童，且故事主人公大致有一个真实原型。在全书约1.5万个单词中，作者勾勒出了发生在小男孩乔与流浪者“糖浆沃克”之间的一段友谊。加纳的作品以热闹古怪的情节与颇具神话气质的叙述著称，这部发表于他87岁时的作品更是被认为囊括了加纳此前作品中所有深刻的思想和明艳的传说，评委称赞这是一部“瞥向人性深处的神秘、优美、感人”的作品。舆论有不少声音认为加纳是今年的夺冠热门，巧合的是，今年布克奖颁奖时间为10月17日，这天正好也是加纳88岁的生日。 相较而言，已经二次入围短名单的布拉瓦约的作品《荣耀》（暂译，Glory）更具有现实意味。这部小说受到奥威尔《动物庄园》启发，全书充满寓言色彩，将笔锋对准了津巴布韦前总统罗伯特·穆加贝的下台。《纽约时报》曾评价这部作品：“通过隐喻将长远的、炙热的目光瞄准欧洲帝国主义在非洲的影响，（这一点上）布拉瓦约甚至比奥威尔还要厉害。”值得一提的是，布拉瓦约曾在2013年凭借其首部作品《我们需要新名字》入围布克奖，也是第一位入围该奖的非洲黑人女性。 同样“梅开二度”的还有美国作家斯特劳特，2006年她曾凭借《不良品》（又名《我叫露西·巴顿》）入围，今年她的作品《哦！威廉》（暂译，Oh William!）仍可看作是上部入围作品的续作，继续在书中探讨童年与亲密关系。 来自斯里兰卡的作家卡鲁纳提拉卡同样受到关注，他的《马里·阿尔梅达的七个月亮》（暂译，The Seven Moons of Maali Almeida）聚焦斯里兰卡内战，讲述一位战争摄影师在内战爆发后面临的恐惧，被评委称赞为“充满了鬼魂、意外以及深切的人性”。同样笼罩恐怖氛围的还有美国作家埃弗里特的《树丛》（暂译，The Trees）。这部作品重温了发生于1955年的一场谋杀案，两名黑人侦探一边破案，同时还要与当地的种族主义作斗争，在残酷现实的碰撞中叩问着美国人的良心，最终希望得到关于“什么是正义”的回答，也追问“如何实现正义”。 最后，爱尔兰作家吉根的小说《这样的小事》（暂译，Small Things Like These）是布克奖历史上最薄的入围作品。这部小说只有116页，有趣的是，虽然它的页数是最少的，但其实字数要比《糖浆沃克》还多一些。不过，短小却未见得能“速成”。据说，这部仅有116页的小说其实前后经历了约50次的草拟，最终成稿聚焦历史上爱尔兰女性的一段悲惨往事，将读者带入一位未婚妈妈所面临的道德困境。评委会称：“吉根的文字既克制又决绝。” “这些作品以幽默的笔调，鲜活地再现了历史。” 布克奖基金会主席盖比·伍德（Gaby Wood）坦言，评委们在做判断时“几乎没有出现分歧”。同时在出版社来源方面，小型独立出版社依然保持着独到的选书品位，入围的六部作品中有一半通过独立出版商出版。 据悉，2022年布克文学奖的最终获奖者将于英国当地时间10月17日揭晓，六位入围作者每人将获得2500英镑（约2万人民币），最终得主将获得5万英镑（约40万人民币）。 附：2022年布克奖短名单作品（按书名英文首字母顺序） 《荣耀》，诺维尔莉特·布拉瓦约 《树丛》，珀西瓦尔·埃弗里特 《糖浆沃克》，艾伦·加纳 《马里·阿尔梅达的七个月亮》，谢汉·卡鲁纳提拉卡 《这样的小事》，克莱尔·吉根 《哦！威廉》，伊丽莎白·斯特劳特 参考链接： 1. The Booker Prize 2022 shortlist has been announced https://thebookerprizes.com/?gclid=Cj0KCQjwguGYBhDRARIsAHgRm4-dbs9e_pjUOE8ssJNDM-xtozuQuVLppeT0LK51znGKn6QOFGzuiB8aArPQEALw_wcB 2. Six things you need to know about the Booker Prize 2022 shortlist https://thebookerprizes.com/the-booker-library/features/six-things-you-need-to-know-about-the-booker-prize-2022-shortlist 编译/申璐 编辑/走走 校对/杨许丽 返回搜狐，查看更多",
            "“与 AIG 共同构思的 Tiger Gallery™ 项目，体现了 Onitsuka Tiger 鬼塚虎的创新和工艺理念。Onitsuka Tiger 鬼塚虎团队致力于为世界各地的艺术人才提供支持，并希望能够激发出我们这一代中最鼓舞人心的力量，同时也从中汲取灵感。我们相信，该项目能够帮助品牌跟随二十一世纪的时代脉搏不断发展，持续演进。”",
            "欧美发达国家早已纷纷启动了基于测序技术的生命科学大数据研究计划。人体成为大数据重要产出源，目前多种组学数据、医学影像和临床资料在内统计的生物信息数据产出达到了10TB/人的水平，全球每年产生的生物数据 总量已达EB级，生命科学已经从实验数据积累阶段进入大数据科学时代。大数据的收集，管理和分析在公共卫生和生物医学中发挥着越来越关键的作用。 一起来看看BG独家整理的“嘉宾”数据吧： 1VS2数据大公开 标蓝的部分都是学生和家长非常关心的点，不过其他部分也很重要，像授课老师，其实有好几位，了解清楚每一位老师的情况，才能预计能真正学到什么；像课时安排，弄清楚每个阶段的设置，才能做到有的放矢心里有数。参加项目之前，一定要仔细甄选，找到适合自己的背景提升方案。 更多项目问题，欢迎咨询BG学术顾问（关注 公众号：BG Plus背景提升平台 即可找到顾问联系方式）。 内幕分享 BG Plus ①号嘉宾 哥伦比亚大学教授简历 ②号嘉宾 耶鲁大学教授简历 下期想看什么项目对比呢？快快告诉BG学术顾问！返回搜狐，查看更多",
            "六月底，摩洛哥360新闻网发表了一篇题为<培训执政党领导人，北京如何为非洲的明天做准备>的文章，对这所党校性质的行政学院在非洲的设立给予关注，并对该学院的存在会对非洲产生怎样长远影响提出疑问。文章写道，位于坦桑尼亚首都达累斯萨拉姆以西 40 公里处的尼雷尔领导力学院 6 月初迎来了第一批 120 名学生。这所学校很特别，它的使命是培养未来的非洲执政党领袖。以坦桑尼亚首任总统尤利乌斯·尼雷尔命名的学院，由南部非洲六国执政党组建，他们的意图很明确，这些当权者打算保持现状并赋予自己保持现状的“手段”。确切地说，尼雷尔领导力学院由中国共产党通过其国际联络部资助了 4000 万美元。当我们知道这个部门负责在国外宣传中国的共产主义思想时，就让我们对这所学校未来的毕业生将接受的培训内容有了进一步的认知。",
            "《 人民日报 》（ 2022年09月02日 03 版）",
            "根据新华社的报道，从 5 月 25 日到 6 月 2 日，研讨会以讲座、公开讨论和参与者的经验分享为特色，汇集了来自上述六国的 120 名 22-45 岁的参与者。",
            "在岛上拥有房产的名人还包括美国前国务卿约翰·克里（John Kerry）、美国演员艾米·舒默（Amy Schumer）和塞斯·梅耶斯（Seth Meyers），导演斯派克·李（Spike Lee）以及奥巴马的前助手瓦莱丽·贾勒特（Valerie Jarrett）等。",
            "RFI Carte Archive / Afrique : Ouganda. (illustration) 存档地图 / 非洲国家乌干达。 \\\\\\\"Studio Graphique France Médias Monde »",
            "埃及《企业报》9月20日报道，塞西总统和马士基首席执行官索伦·斯库举行会谈，并指示政府与马士基合作建立一个生产和分配绿色能源和船舶燃料的全国网络。总统府声明称，双方拟开展一项总额150 亿美元的船舶清洁燃料项目，将创造超过 10 万个工作岗位。斯库表示，埃及有潜力成为为船舶供应绿色燃料的主要地区枢纽。埃及政府着力将本国打造为区域性绿色能源中心，并在第27届联合国气候变化大会（ COP27）召开之前加大吸引投资力度。今年以来，埃及与全球主要公司已签署价值 180 亿美元的初步协议，将在艾因苏赫纳地区建立多个绿色能源项目。",
            "经济合作与发展组织 (OECD) 将其对 2022 年土耳其经济的增长预期从 3.7% 更新为 5.4%。",
            "FMM / RFI : Chronique Reportage Afrique 法广专栏«非洲报导» © FMM - Studio Graphique",
            "更新 2022-09-22 5:55 AM 人气 373",
            "2022世界创新与科技大会（World Congress On Innovation & Technology）在槟城登场，來自多国、数十名参选亚洲环球小姐的佳丽们被邀请参加开幕式，上台亮相，然而，来自台湾的高曼容在最后一刻仍上不了台。人在现场的余宛如以手机录下整个过程。",
            "据布克奖官网消息，英国当地时间9月6日，2022年布克奖短名单正式揭晓。在今年8月公布的13位入围者基础上，其中的六位作家进入下一轮。他们分别是美国作家珀西瓦尔·埃弗里特（Percival Everett）与伊丽莎白·斯特劳特（Elizabeth Strout）、爱尔兰作家克莱尔·吉根（Claire Keegan）、津巴布韦作家诺维尔莉特·布拉瓦约（NoViolet Bulawayo）、斯里兰卡作家谢汉·卡鲁纳提拉卡（Shehan Karunatilaka）以及英国作家艾伦·加纳（Alan Garner）。",
            "更多 股票 | 主板 必读 研报 新股 中小板 创业板 科创板 期权 三板 B股 港股 中概股 全球 理财 | 银行 保险 黄金 外汇 债券 期货 期指 专栏 专题 数据 行情 汽车 地产 区块链 学堂 滤镜 基金荟 路演 千股千评 大宗交易 机构动向 龙虎榜 人物专访 热门活动 股市调查 财商测试 微信公众号 微信公众号 证券之星APP 证券之星APP 加入收藏 我的证券之星",
            "北京时间20:06，现货黄金下跌0.13%至1641.49美元/盎司；COMEX期金主力合约下跌0.42%至1648.7美元/盎司；美元指数上涨0.58%至113.705。英国历史性减税新任英国财政大臣上周五(9月23日)Kwasi Kwarteng公布了历史性减税措施，取消该国最高所得税率，并取消公司税提升计划。但英国同时存在一项耗资巨大的能源账单补贴计划，英国政府面临借贷成本飙升。计划宣布后，英镑上周五重挫近3.6%。之后，Kwarteng在周日(9月25日)驳斥了“英镑自由落体下跌”说，并称他的策略是更多地关注长期增长而不是短期市场反应。但这确实是一个不寻常且令人担忧的做法。虽然减税应该有助于缓解经济衰退，但在英国央行快速加息的背景下，借贷成本在英镑贬值的同时还在上升，情况可能会变得更糟，政府借贷成本将传递给定期贷款的家庭和企业。澳大利亚国民银行驻悉尼的货币策略主管Ray Attrill说：“经过一个周末的反思，人们并未改变看法，就英国资产而言，空头投资者先斩后奏。”Lombard Odier首席经济学家Samy Chaar说：“有一种经济逻辑在起作用，因为各国央行提高利率以将货币政策推向限制性区域，经济增长暂时低于趋势——温和衰退方式——然后通胀就会降低。英镑走势让让金融界怀疑这样的说法。”法国兴业银行驻伦敦货币策略主管Kit Juckes表示，市场有过度下跌之势，但注意到两点，“一个是对英国财政政策失去信心，这无助于支持英镑；第二个是迷你预算让英镑成为做空选项。”美联储乐观看待当前形势美联储上周连续第三次加息75个基点，并发布的预测显示，利率上升幅度更高，并且持续时间更长，超过了投资者预期。随着其他央行采取类似举措，股市遭遇大幅抛售，如此多的央行同时收紧政策，全球衰退风险正在上升。但由于美国经济前景相对乐观，美元较其他货币优势也不断强化。尽管存在全局性担忧，美联储主席鲍威尔此前表示，美联储将继续关注通胀，并且需要看到“未来几个月”物价上涨速度令人信服地下降，才会改变货币政策前景。亚特兰大联储主席博斯蒂克上周日(9月25日)表示，鉴于当前的经济增长势头，他仍然相信美联储能够在不造成大量失业的情况下控制通胀。他指出，就业岗位持续强劲增长，“有很多积极势头……经济有一定能力吸收我们的行动，并以相对有序的方式放缓。”巴克莱美国经济学家上周写道：“由于金融状况预计将变得更加严格，我们的前景现在包括2023年(美国GDP)小幅下滑。随着加息终结的门槛越来越高，货币政策过度紧缩风险已经严重加剧。”马来亚银行外汇研究和策略区域主管Saktiandi Supaat表示：“(日内)美元走强在很大程度上是因为英镑遭遇大力抛售，但更像是一种风险规避操作，全球经济衰退担忧实际上已经在相当广泛的范围内加剧并扩大。”City Index分析师Matt Simpson说：“除非我们看到美联储转变政策，而且(其他)央行也追随美联储转向，否则很难找到黄金看涨理由。”他还补充道，当经济衰退成为现实，黄金有机会恢复其避险特性，因为美联储将不再加息。InfraCap Equity Income Fund (ICAP) ETF投资组合经理Jay Hatfield表示：“我们不建议对黄金进行固定配置，除非投资者想推测汇率或有其他一些可能导致黄金升值的短期牛市论点。”现货黄金下看1615美元日线上看，金价自1735美元开启下行3浪，跌破85.4%目标位1633美元，后市料下探100%目标位1615美元。3浪是自1808美元开启的下行III浪的子浪，III浪38.2%目标位在1658美元。III浪是自2070美元开启的下行©浪的子浪。",
            "杜桑托斯所属的政党安哥拉解放人民组织（People's Movement for the Liberation of Angola",
            "《 人民日报 》（ 2022年09月05日 16 版）",
            "加拿大总理特鲁多 资料照片 © REUTERS - PATRICK DOYLE",
            "17日在华侨协会总会多伦多分会等13个侨团共同举行的“支持台湾加入联合国共同声明”活动中就有多位加拿大议员亲自出席或以录影方式支持台湾，包括自由党议员史葛洛（Judy Sgro）、保守党议员古柏（Michael Cooper）、兰兹曼（Melissa Lantsman）、施马勒（Jamie Schmale）及安大略省议员巴比甘（Aris Babikian）等人。",
            "越通社河内——《越共电子报》报道，目前，向比利时出口金枪鱼的 越南 企业约有20家。其中，Trang Thuy Seafood、Bidifisco 及 Tithico等三家企业是对比利时金枪鱼出口额最大的单位。据越南海关的统计数据显示，今年前七个月，越南对 比利时 的金枪鱼出口总额约达1200万美元，同比增加95%。比利时主要进口鱼肉、HS030编码冷冻金枪鱼。目前，比利时仍主要依赖于荷兰等欧盟各成员国。在欧盟以外的20个供应国中，厄瓜多尔、菲律宾及越南分别是比利时的三大 金枪鱼 供应国。越南水产品出口与加工协会预测，越南金枪鱼出口额在今年下半年将继续良好增长。2022年，全国金枪鱼 出口额 预计达11亿美元，同比增加45%。（完）",
            "此外，谢赫-沙克博特还会见了联合国萨赫勒地区安全与发展高级别小组主席、尼日利亚前总统马哈马杜-伊苏福。他还参加了由 Hedayah 中心主办的关于打击极端主义和康复和重返社会最佳做法的活动。 国务部长艾哈迈德·阿里·萨耶格会见了斯里兰卡外交部长阿里·萨布里。 同样在今天，文化和公共外交助理部长奥马尔-赛义夫-戈巴什会见了巴哈马外交和公共服务部长弗雷德里克-米切尔 和加勒比国家联盟 (ACS) 秘书长鲁道夫-萨邦格。",
            "原文标题：《The Kill Bill： What the Future Holds for Stablecoins》",
            "VLSI）的成功经验和欧洲（Joint European Sub-micro Silicon Initiative，JESSI）的失败教训也值得我们仔细研究，限于篇幅，这里就不再赘述。 今天，中国芯片行业面临的许多挑战和1980年代的美国芯片企业有着相似之处。 受到企业营收规模有限的限制，中国芯片企业的研发资金依旧不足。同时，国内半导体方面的大学教育和科研也是刚刚过上好日子，就在五六年前，半导体相关专业毕业的学生还大量转行码农，也就是最近两三年它才成为热门专业。许多新开设半导体专业的学校存在着积累不够的问题，培养的研究生从数量到质量都与国外顶尖高校有着差距。 这两个问题几乎就是1980年代初美国芯片企业面临的困境的翻版。当然，1980年时的美国芯片企业在全球十大芯片企业中占了六席，他们那时的生存状态还是好过当前国内企业的。 国内芯片企业面临的问题其实也是许多国内产业在发展初期都遇到过的共同问题，如果给予足够的时间来调整，这些问题都会在发展中逐渐解决。但是关键就在于当中国芯片企业刚刚露出一些有所起色的苗头的时候，就已经面临着被人压制的风险。 因此，我们需要尽快建立一个立足整合国内科研资源，为芯片设计、制造产业以及整个国产供应链的所有企业研发提供支持的联合研发机制。 神威·太湖之光”超级计算机使用的国产芯片特写 新华社发 国内目前已经有芯片企业和个别高校之间组成的研发合作项目，但是这些都是个别高校和个别企业之间的小规模合作，与美国那样的全国全行业的大规模统合型合作相差甚远。 比如说由学校和研究所主导的研发合作更多的着眼于远期前瞻性研发和理论突破。而由于国内半导体产业的落后处境，我们目前还处于赶超国外先进水平的阶段，相关企业面临的挑战更多集中在中短期的工艺工程方面的问题和困难，美国SRC与SEMATECH的经验更适合解决企业生产中面临的科研困难。 与美国的经验不同，在国内建立类似联合研发的机制首先需要中央政府出面协调企业和科研机构，尤其是涉及整个产业链上的不同地区、不同产业、不同部门的众多单位，只有中央政府有能力协调组织起来。其次，联合研发的资金除了参与企业投入之外，主要的资金来源还是需要国家投资。最后，在资金使用的监督和监察防范舞弊方面的职责毫无疑问也需要中央政府部门领头承担。 联合研发如果想要做出成果，关键条件就是需要由芯片企业和供应链企业的具体技术主管们来主导课题选择和成果评审。以往由学术界和政府主导的科研投资，往往重视论文发表和引用，实验室条件下做出一个样品通过其他学术专家的评审就算是课题成功了。但是这些学术研究成果转化成工业界实际产能的比率较低。 而由企业技术骨干来确定投资项目和评审研发成果，就是尽可能保证这些研发成果可以尽快投入使用，解决芯片及设备行业在实际生产和技术升级时面临的工艺、工程难关。而大学和研究所参与这些项目研发的研究生们，有了更贴近实用的研究经验，他们会比之前更适合企业科研的需要，既有助于学生就业，也有助于提高企业研发能力。 这样一个联合研发的机制必须是覆盖整个芯片产业链的，不但包括芯片制造和设计行业，而且包括芯片制造设计设备、软件以及原材料生产行业。因此，承担研发项目的大学和科研机构也将包括电子、化工、机械、精密仪器、光学、软件开发等等众多专业和领域。而研究成功的技术解决方案也可以在参与企业之间免费推广，迅速促成研发成果的落地和传播。而从提高大学研究人员的参与积极性出发，除了研发资金的支持，他们解决企业技术难关的贡献也应当成为职称评定中的参考标准。 面对外国封锁和别人持续加大的投资力度，国内已经不能再继续依靠各个地区和部门小团体单独作战，现在急需要将国内有限的科研人力和资源统合起来，拧成一股绳，以解决企业面临的最急切的技术缺口。 过去中国有过类似的研发协调机制，比如在制造原子弹和火箭的时候，国内都协调全国资源组织了类似的专项研发体制。现在国内的经济条件和可以动员的资源总量同60年前相比，可谓是天差地别。而美国SRC 的先例也给我们提供了充分的经验教训。 他山之石可以攻玉，美国SRC体制从正式提议到第一笔科研资金发放总共经历了两年时间，希望国内能够发挥自身的独特优势，尽快建立起一个可以统合所有科研资源的有效动员体制，让国家投资可以取得最大的回报，让中国自己的芯片产业链获得更快的发展。 来 源 |底线思维返回搜狐，查看更多",
            "A line in a famous Chinese poem reads: “As the bright moon shines over the sea",
            "根据来自上海的一份报告，中国近年来已成为非洲的主要投资者之一，从 2000 年中非合作论坛成立之年到 2020 年，中国的投资存量为 473.5 亿美元。据同一消息来源称，仅 2020 年，中国对非洲的直接投资就达到 29.6 亿美元，而上年为 27.1 亿美元（+9.5%）。根据美国约翰霍普金斯大学高级国际研究学院中非研究计划提供的数据，2000 年至 2019 年间，中国投资者与非洲政府和国有企业签署了 1,141 项价值 1,530 亿美元的承诺。",
            "来自国际艺术顾问公司Art Intelligence Global（AIG）的Yuki Terase受邀担任策展人。Tiger Gallery™将定期举办展览，展出作品均来自世界各地才华横溢的当代艺术家。Onitsuka Tiger 鬼塚虎不仅提供展览空间，还将为参与项目的艺术家提供广泛的活动支持，包括邀请他们设计面向摄政街的门店橱窗。",
            "黄立群致辞称，Permabudhi是一个团结印尼佛教徒的组织。该组织由印尼弥勒大道总会(Majelis Pandita Buddha Maitreya Indonesia）、印尼佛乘总会（Majelis Buddhayana Indonesia）、印尼佛教慈济基金会、印尼小乘佛教总会（Majelis Agama Buddha Theravada Indonesia)、印尼日莲正宗佛教总会（Majelis Nichiren Shoshu Buddha Dharma Indonesia)、印尼大乘佛教总会（Majelis Mahayana Indonesia）、Parisadha Buddha Dharma Niciren Syosyu Indonesia、印尼三教总会、印尼青年佛教总会共同发起，并得到印尼佛乘僧伽会（Sangha Agung Indonesia)、印尼大乘僧伽会(Sangha Mahayana Indonesia）、印尼小乘僧伽会（Sangha Theravada Indonesia)的支持。",
            "英国国会外委会主席参选人史密斯（Iain Duncan Smith）去年因新疆问题被中国制裁 ，曾多次在国会推动针对中国的法案，他在文宣资料中多次提到中国。 （《北京到不列颠》（Beijing to Britain）创办人霍格（Sam Hogg）推特截图）",
            "Mada Masr是专门刊登安全和贪腐问题相关调查报导的网路媒体，有英语版和阿拉伯语版。 埃及当局近年封锁了数百个新闻网站，时常批评总统塞西（Abdel Fattah al-Sisi）政权的Mada Masr也是其中之一，在埃及要用虚拟专用网路（VPN）才能阅览。 埃及警方2019年底搜索了Mada Masr在开罗的办公室，逮捕阿塔拉等3名记者。阿塔拉2020年5月再度遭到短暂拘留。",
            "2022年8月海关进口数据按国别统计 国别/地区 数量(吨) 金额(美元) 坦桑尼亚 29779.696 47849310 苏丹 12160.36 18528714 埃塞俄比亚 10032 17257654 尼日尔 7433.19 11074810 印度 5314.14 8741298 莫桑比克 2283 3626753 缅甸 1263.542 2038103 孟加拉国 1236 1493431 其他国家 2513.015 4124628",
            "香港怡高国际投资有限公司（Hong Kong Eagle International Investment Holding Ltd.）在文件中指出，其与宏高投资有限公司（Pacific Goal Investment Ltd.）打算开发一个综合工业园区，其中包括锂盐和硫酸镍工厂，以及镍铬合金冶炼厂，这得到津巴布韦矿业部长Pfungwa Kunaka的证实。矿业部副部长Polite Kambamura表示，晚些时候将签署一份有关该计划的协议。",
            "the big and round pomelos also stand for “family reunion”. There’re a lot of people in Thailand who have Chinese ancestry",
            "“AIG很高兴能够与 Onitsuka Tiger 鬼塚虎合作，Onitsuka Tiger 鬼塚虎是一个具有标志性的品牌，对产品的品质和创新有着坚定不移的信念。作为长期的合作项目，Tiger Gallery™ 打破季节性的艺术家/品牌合作模式，旨在为各类艺术家提供一个全球性的展示空间。该项目将由AIG艺术家项目总监 Jack Eisenberg 负责监督。”",
            "这一法文专栏报导的原标题为：[Sénégal: le bateau-laboratoire Tara poursuit ses recherches au large de Dakar]。换作中文可译作：[塞内加尔：实验室船Tara继续在达喀尔沿岸展开其研究]。下面是简介以供分享。",
            "加拿大阿爾岡昆學院（Algonquin College）接待與旅遊學院（School of Hospitality and Tourism）教授扎伊努布·易卜拉欣（Zainub Ibrahim）寫了一篇關於埃及紅海海岸旅遊發展與環境的論文，她說，這些措施包括「廢水處理廠、回收和固體廢物處理廠、使用當地的生物降解材料」。",
            "委内瑞拉的比赛对美国来说至关重要，他们在周五的揭幕战中输给墨西哥后以 0-1 的比分进入周日的 C 组比赛。 美国人将需要在他们的三场小组赛中至少赢一场，甚至可能两场，才能进入本周晚些时候开始的四分之一决赛。",
            "更新 2022-09-26 9:30 AM 人气 945",
            "it’s a monthly holiday ­– Sri Lanka",
            "警方说，在詹姆斯-史密-克里部落 (James Smith Cree Nation）发现了31岁嫌疑人达米安·桑德森（Damien Sanderson）的尸体，那里还有几名受害者。",
            "Ltd.联合投资兴建，其中，公司通过下属公司持股比例为 63%。项目原规划产能为 5 万吨镍金属/年，详见公司于 2018 年 9 月 29 日在《中国 证 券 报 》、《 证 券 时 报 》、《 上 海 证 券 报 》、《 证 券 日 报 》 和 巨 潮 资 讯 网（www.cninfo.com.cn）披露的《关于公司下属公司荆门格林美与新展国际、广东邦普、印度尼西亚 IMIP 园区、阪和兴业签署<关于建设印尼红土镍矿生产电池级镍化学品（硫酸镍晶体）（5 万吨镍/年）项目的合资协议>的公告》（公告编号：年 8 月 15 日在《中 国 证 券 报》、《证券时报》、《上 海 证 券 报》、《证 券 日 报》和巨潮资讯网（www.cninfo.com.cn）披露的《关于投资印尼镍资源新增 2.3 万吨镍/年项目的公告》（公告编号：2022-093）。因此，目前印尼青美邦镍资源项目总产能为 7.3 万吨金属镍/年。二、进展情况线开通仪式在印尼中苏拉威西省大 K 岛的 IMIP 园区隆重举行。这标志着项目成功战胜新冠疫情的影响，突破相关关键器件的封锁，历时 3 年，攻坚克难，顺利建成并迈入正式投产运行的新阶段，取得全球镍资源保卫战的胜利。未来，项目将实施产能爬坡计划，在 3 个月内完成产能爬坡，达到设计产能。典礼仪式上，同步揭牌了“世界级镍工业博物馆”与“印尼第一个世界级湿法冶金与新能源材料工程技术研究中心”。青美邦印尼籍员工代表、中企海外建设者代表、青美邦中国籍员工代表、友商代表共 300 余人参与了典礼。印尼国家海洋与投资统筹部部长卢胡特先生以及印尼国家海洋与投资统筹部、印尼投资矿业部相关政府领导亲临典礼现场，点亮典礼，为项目增光添彩，彰显印尼政府对青美邦项目的高度重视与大力支持。卢胡特先生高度肯定项目“科技+智慧+绿色”设计理念与绿色工厂建设的示范意义。他说项目的建成投产积极响应并践行了习近平主席与佐科总统于 2022 年 7 月 26 日中印尼两国元首北京会晤提出的深化高质量共建“一带一路”和“全球海洋支点”合作倡议及双边和地区层面打造落实全球发展倡议亮点工程的声明。他非常欣赏青美邦印尼建设世界级镍工业博物馆以及印尼世界级湿法冶金与新能源材料工程技术研究中心，为印尼培养冶金技术工程硕士，是中国与印尼科技合作历史上的新篇章，对印尼冶金工程技术的本土化发展将带来深远影响！印尼青美邦镍资源项目依据先进的“科技+绿色+智慧”设计理念，由格林美自行设计、自主调试，按照“把红土镍矿投进去，把三元材料炼出来”的产业理想，直接由红土镍矿制造新能源原料和材料，创造由红土镍矿到新能源材料的全产业链模式，是中国企业湿法冶金工程技术向海外输出的勇敢尝试。公司将积极研究扩大红土镍矿制造新能源原料的规模，积极布局前驱体材料，创建世界一流的湿法冶金与新能源材料工程技术研究中心，批量培养工程硕士与博士，推动文化融合，打造世界一流的镍资源新能源材料全产业链与工程技术创新体系，成为印尼与中国全球发展亮点工程。印尼青美邦镍资源项目二期 4.3 万吨金属镍/年（由原计划 5 万吨金属镍/年湿法冶金建设任务中的 2 万吨金属镍/年与新增 2.3 万吨金属镍/年组成）已经进入设计与关键设备采购阶段，预计 2023 年 10 月完成基本建设并进入调试阶段，力争在 2023 年 12 月 30 日前正式开通。三、风险提示受宏观经济变化、行业政策调整、市场环境变化等影响，印尼青美邦镍资源项目在具体实施过程中仍存在不确定性，公司将根据项目的进展情况，严格按照相关法律法规、规范性文件的要求，及时履行信息披露义务，敬请广大投资者注意投资风险。特此公告格林美股份有限公司董事会二〇二二年九月二十六日",
            "综合印媒9月23日消息，在周四（2022 年 9 月 15 日）的新闻发布会上，印尼中央统计局（BPS）报告称，过去几年镍矿石衍生品的出口呈现显着增长。 仅2022年1-8月，出口额就近125亿美元。",
            "加拿大新民主党（NDP）国会议员Wayne Stetski（左）、金伯利市市长Don McCormick（中）与安侨及珀塞尔集团联合创始人、AQG CEO Arthur Luk（右）",
            "当地时间9月6日，2022布克文学奖短名单发布。今年的入围名单包括来自5个国家的6位作者，分别是美国作家珀西瓦尔·埃弗里特（Percival Everett）与伊丽莎白·斯特劳特（Elizabeth Strout）、爱尔兰作家克莱尔·吉根（Claire Keegan）、津巴布韦作家诺维尔莉特·布拉瓦约（NoViolet Bulawayo）、斯里兰卡作家谢汉·卡鲁纳提拉卡（Shehan Karunatilaka）以及英国作家艾伦·加纳（Alan Garner）。其中英国作家艾伦·加纳（Alan Garner）将于10月17日颁奖典礼当天满88岁，成为布克文学奖迄今为止最年长的入围作者。",
            "美联储加息引发衰退担忧，油价剧烈震荡本周俄乌冲突加剧，但美联储如期连续第三次加息 75bp 且维持加息预期，引发市场对衰退的担忧，国际油价下跌。截至 9月 23日，布伦特和 WTI 原油期货价格分别收于 85.54美元/桶和 79.43美元/桶，分别较上周下跌 6.6%和 7.0%，美元指数交投收于 113.0附近。",
            "哥伦比亚大学位于曼哈顿上城（Upper Manhattan）。在2021年《美国新闻与世界报道》（U.S. News & World Report）久负盛名的年度排名中，凭借使用“过期和不准确的方法”，该校排在了第二位。在丑闻曝光之后，该校的排名滑落到第18位。",
            "欧亚集团(Eurasia Group)中国企业事务项目主任安娜·阿什顿(Anna Ashton) 最近在华盛顿国际贸易协会(Washington International Trade Association)主办的一场线上活动中表示，虽然“芯片法”是一个具有非常积极意义的政策，关注于美国国内的产业复兴和构建起一个战略产业，但要想在美国真正打造起至关重要的半导体制造业，并且为美国的芯片需求提供起足够的供应，仍将需要多年的努力和大量的额外资金投入。",
            "Retia mirabilia: Protecting the cetacean brain from locomotion-generated blood pressure pulses",
            "在连续的高温天里，爽爽的贵阳为我们提供了 一个绝佳的避 暑选项。 此外，这里多元的民族、质朴的文化、 酸爽的美食 ，都赋予了 贵阳 独一无二的魅力。",
            "9月20日，由中国物流与采购联合会主办、中物联汽车物流分会承办的“2022汽车物流全球会议”在上海召开，中国物流与采购联合会副会长、中国物流学会会长任豪祥出席会议并致辞。参加此次会议的领导和嘉宾有：中国物流与采购联合会副会长、长春市汽车零部件制造业商会党委书记王海英，中国汽车技术研究中心有限公司资深首席专家吴松泉，中国车辆进出口有限公司副总经理王存，白俄罗斯驻华大使馆参赞VAITSIAKHOUSKI SIARHEI与FEDASIUK SIARHEI，孟加拉驻华大使馆商务参赞孟苏尔，拉脱维亚驻华大使馆交通参赞思博，菲律宾驻上海总领事馆商务领事Mario C. Tani，印度尼西亚驻上海总领事馆副领事费德普，波兰投资贸易局驻华办事处首席代表尤德良博士，中国物流与采购联合会会长助理、分会执行副会长马增荣。国际采购与供应管理联盟主席Marina Lindič，CEO Markku Henttine，欧洲采购管理学院院长Bemard Gracia等国际嘉宾因疫情不能到会，特发来祝贺视频。",
            "《 人民日报 》（ 2022年09月23日 15 版）",
            "对于 Crypto 来说，数字资产的监管法案并不陌生。 今天，众议院公布了一项法案草案，旨在对 Stablecoin 做出监管，这对于 Stablecoin 的发行和抵押都会造成影响。作为第三大 Crypto 资产，Stablecoin 的市值甚至能与 Ethereum 齐平，高达 1528 亿美元。",
            "新国王是英联邦首脑。英联邦成员包括 56 个独立国家，总人口 24 亿。其中有 14 个国家被称为英联邦王国，这些国家的元首也是英国国王。",
            "购买大约 40 升燃料的比利时人比在其自己的国家少花费12 到 20 欧元。",
            "沈涛说，帕德玛河的河床都是由粉砂组成，深度超过150米，且极其松软，不易受力，恶劣的地质环境让水中桥墩的建设变得极为困难。由于粉砂会随着水流变化，施工过程中，大型浮吊的铁锚经常被流沙掩埋而无法拔出，最后不得不忍痛割断锚绳并弃锚。 大桥共设有40个水中墩，最初设计每个主墩由6根直径3米、长120米、重550吨的超级“巨无霸”钢桩构成，如同一只“六脚凳”。 “进场时，我们对主桥的40个水中墩进行地勘，发现其中有22个主桥墩的地质条件比预想的情况还要差，原有的设计不能让六脚凳‘坐稳’。” 中铁大桥局帕德玛大桥项目部技术员丁海东说。 针对这一情况，他们将这22个位于“特殊地带”的桥墩，设计变更为“6+1”——即在6个倾斜桩基础上再加1个直桩，并对其中11个墩位钢管桩增设桩外“TAM”压浆管，采用世界首创的钢管桩桩侧预压技术，进一步增强承载力。 在桩基设计中，由于墩位的地质差异较大，基本上每个都需“量身定制”，边设计边施工。为了将“巨无霸”钢桩打入河床内100多米深，该项目部专门定制了一套建桥重器——MENCK2400S液压冲击锤。 “打桩打到约100米的时候就打不动了，再继续锤击，一次只能打出1毫米左右的深度，这样一来，一根钢桩往往需要捶击两万余下才能插打到位，对打桩锤也有损害。”丁海东称。 起初，一旦打桩锤坏了，他们只能等德国专家过来修理，但是过程耗时太久。后来丁海东等人自己学习修理打桩锤的技术，渐渐地可以自己“诊病把脉”了，保养、换零件这些工作都能自主完成。 大桥主桥桥梁有7联41跨，钢板厚度大，整孔制造线型控制要求高。为此，中铁大桥局创新研制了3200吨钢梁整孔架设施工工艺，使用“天一号”运架船将重量相当于2000台小轿车的钢梁安放在墩顶，通过吊架上锚点装置和墩顶纵、横移设备调整钢梁位置，让不同构件依次合龙。 今年6月25日，经过8年建设，由中国中铁旗下中铁大桥院参与勘察设计，中铁大桥局承建、中铁工业参建的孟加拉帕德玛大桥建成通车。帕德玛大桥为公铁两用桥，主桥长6.15公里，采用双层钢桁梁结构，上层为双向四车道公路，设计时速100公里，下层为单线铁路，设计时速100公里，是中国企业在境外中标的最大单体桥梁项目。 经过8年建设，由中铁大桥局承建的孟加拉帕德玛大桥正式建成通车。中铁大桥局供图 乌扎是参建该项目的一名孟籍员工，是中铁大桥局的测量员。此前他告诉新京报记者：“此前乘坐渡船，横渡帕德玛河去达卡，至少要花上一两个小时，遇上每年七八月份的雨季涨潮，则需要花上几个小时，过河也比较危险，但帕德玛大桥修好后，我们仅需10分钟便能过河。” 据介绍，自帕德玛大桥通车以来，截至目前，平均日通车量约21000辆。 “我们称帕德玛大桥为‘梦想之桥’，因为它建成后将结束孟加拉国南部21个区与首都达卡之间仅靠摆渡往来的历史。届时，西南部将被激活，与达卡连成一片，交通升级，商品流通加快，并直接拉动国民经济增长。”乌扎说。 帕德玛大桥将成为连接达卡和孟加拉国西南地区的大动脉。中铁大桥局供图 据统计，自开工建设以来，中铁大桥局已经为当地创造5万余个就业机会。如今大桥通车，孟加拉国西南部21个区与首都达卡之间千百年来靠摆渡往来的历史终于彻底结束。经初步估算，大桥每年会为孟加拉国带来1.5%左右的GDP增长，受益人口将超过8000万。 坦桑蓝跨海大桥 缓解长期交通拥堵，成为新的网红打卡地 达累斯萨拉姆市位于坦桑尼亚东部印度洋海岸，是该国最大的城市，也是东非人口最多的城市。就商业和政府活动而言，与坦桑尼亚其他地区相比，它是该国最重要的城市。 然而，大型城市化和人口的增加造成了许多具有挑战性的问题，包括交通堵塞等，城市交通系统目前远落后于城市发展速度。“该项目的建设要求就是在这样的背景下提出的，是为了缓解目前的交通拥堵问题，提高城市地区的机动能力。” 中铁大桥局坦桑蓝跨海大桥项目总工程师李少勋说。 据李少勋介绍，相关的规划建议已在《达累斯萨拉姆运输政策和系统发展总体规划》中提出。作为总体规划的一部分，坦桑尼亚政府计划建设一条6.23千米长的新塞兰德大桥分流路，连接中央商务区(CBD)和Masaki/Oyster Bay地区。其中全长1.03千米、跨越印度洋的新塞兰德大桥（坦桑蓝跨海大桥的规划名）将缓解阿里哈桑姆温伊公路沿线的长期交通拥堵，并促进城市发展。 坦桑蓝跨海大桥的通车有效缓解了达累斯萨拉姆市中央商务区的交通压力。中铁大桥局供图 距坦桑蓝跨海大桥400米处有座老塞兰德桥，是该地区进出城的必经之路，车流量大，长期交通拥堵。 在项目工作的坦桑尼亚籍员工萨鲁姆称，每天从老塞兰德桥经过，早晚高峰时期堵车都要超过2小时。“每天上下班都在老塞兰德桥上煎熬。” 2018年10月，中铁大桥局坦桑蓝跨海大桥项目正式进场施工。位于达累斯萨拉姆市中心的坦桑蓝跨海大桥横跨印度洋牡蛎湾，濒临金诺多尼和伊拉拉区东海岸，连接既有CBD区域与可可沙滩。 2021年2月26日，坦桑蓝跨海大桥中塔——P7号桥塔塔顶合龙段混凝土顺利浇筑完成。P5号桥塔C101/C112号首对斜拉索成功挂设。至此，大桥5座桥塔全部封顶，斜拉索安装施工拉开帷幕。 中铁大桥局坦桑蓝跨海大桥项目经理曾海平告诉记者，大桥全长1030米，桥面宽20.5米，双向4车道，为双索面5塔矮塔预应力混凝土箱型梁斜拉桥。主塔居中，两侧边塔对称排布，主塔造型取自坦桑尼亚国徽，中塔顶以火炬为装饰，边塔为双手托举造型，象征自由和平。 坦桑蓝跨海大桥中塔顶为火炬装饰造型，边塔为双手托举造型，象征自由与和平。中铁大桥局供图 桥塔柱结构新颖、造型独特，变截面大曲率塔柱施工难度大。据介绍，上塔柱标准直线节段采用爬架法施工；下塔柱变截面曲线节段摒弃常规钢管支架法，采用托架法施工，降低了施工难度，减少了材料投入，且具有安拆方便、倒用周期短、重复利用次数多和可全部回收利用的优点。 曾海平说，在大桥的施工过程中，创新了珊瑚石灰岩和砂质海床条件下的旋挖钻成孔施工方法，解决了护筒倒用、泥浆循环利用、溶洞漏浆等施工问题。 此外，为了解决珊瑚石灰岩强透水地层基坑施工难题，他们采用了钢板桩围堰内珊瑚石灰岩地层注浆+水下封底止水施工技术。并采用高压射水吸泥+水下吸泥技术，创新全砂地层围堰内吸泥施工工艺，为快速解决围堰内部狭小空间开挖难题提供了新思路。还通过采用托架+梯笼+爬架组合的施工方案，解决了大曲率变截面塔柱施工难题。 曾海平称，有位在项目上工作的当地员工告诉他，自己每天经过这里，亲眼看到坦桑蓝跨海大桥从无到有，桥建得又快又好，现在通车了，每天过桥的时候，会不由自主多看几眼。 坦桑蓝跨海大桥是坦桑尼亚十大政治性工程之一，经过50天的试运营，今年3月24日正式通车，有效促进了金诺多尼和伊拉拉区主干道互联互通，这一新的城市地标建筑也吸引了众多民众和游客前来“打卡”。 坦桑蓝跨海大桥项目是中铁大桥局在坦桑尼亚参建的第三个大型基础设施项目。中铁大桥局供图 李少勋告诉记者，在坦桑蓝跨海大桥通车典礼的当天，当地民众感到非常兴奋，现场掌声和欢呼声雷动。坦桑尼亚总统萨米娅·苏卢胡为项目剪彩并步行至桥梁上，为施工单位的高标准、高效率建设点赞。 展示国家形象与实力的“中国桥” 承建世界一流桥梁，桥梁建造技术不断创新 据文武松介绍，从上世纪50年代修建万里长江第一桥时的“建成学会”，到上世纪六七十年代援建海外，再到新时代厚积薄发搏击海外市场，中铁大桥局积极响应“一带一路”倡议，不仅助推国内桥梁实现了跨越式发展，更大步跨出去，使“中国桥”成为展示国家形象与实力的一张靓丽名片。 他表示，以承建世界一流桥梁为契机，中国桥梁建设者自主研发了一大批国际先进水平的机械装备，取得了一系列创新成果，形成了较为齐全的桥梁建造产业链，大幅提升了中国企业的国际竞争力，为促进行业技术进步和产业升级做出了巨大贡献，也让中国桥梁、中国基建能更好地走出去。 自“一带一路”建设开启，近十年来，中铁大桥局择优在沿线国家布置营销点，推进区域化、属地化经营，稳步拓展境外营销区域，逐步打造了南亚、东南亚、非洲及港澳四个营销区域；大力实施海外业务优先发展战略，创新海外经营体制机制，在各区域市场先后中标坦桑尼亚尼雷尔大桥（原称基甘博尼大桥）、坦桑蓝跨海大桥，孟加拉帕德玛大桥、帕德玛大桥铁路连接线桥梁工程，马来西亚沙捞越州沿海大道D2B标段鲁巴跨海大桥等多个具有影响力的工程项目。 例如，2013年，摩洛哥穆罕默德六世大桥正式通车。该桥是摩洛哥王国乃至非洲大陆建设的首座现代化斜拉桥，也是当时非洲大陆已建成的主跨最大的斜拉桥。2013年大桥通车时，摩洛哥国王穆罕默德六世以己之名为大桥命名，并为大桥开通剪彩。 2014年，中铁大桥局从全球40多家企业中脱颖而出，成功中标孟加拉帕德玛大桥，这也是中国企业在海外承揽的最大单体桥梁工程，合同额近100亿元人民币。作为孟加拉国最大的基建项目，孟加拉帕德玛大桥是连接中国与东南亚的“泛亚铁路”重要通道。 “东非第一桥”尼雷尔大桥于2016年4月29日通车。大桥以坦桑尼亚国父尼雷尔的名字命名，不仅是当地的一座标志性建筑，也象征着中非友谊。这座钢筋混凝土双塔单索面斜拉桥，为东非首座斜拉桥。 文武松表示，近年来，中铁大桥局在桥梁建造技术方面取得巨大进步，建设了一大批结构新颖、技术复杂、设计和施工难度大、科技含量高的大跨度斜拉桥、悬索桥、拱桥、连续梁桥，积累了丰富的桥梁设计和施工经验；在桥梁建设过程中，也培养、储备了大量专业人才。 新京报记者 张建林 编辑 张磊 校对 王心返回搜狐，查看更多",
            "2022世界创新与科技大会（World Congress On Innovation & Technology）13日在槟城登场，来自各国数十名参选亚洲环球小姐佳丽们被邀请参加开幕式，上台亮相。唯独台湾佳丽被禁止上台。（余宛如提供）",
            "岭南独特的 风土人情， 形成了特色鲜明的 民间艺术。 作 者前往潮州、佛山、广州等地，从金漆木雕到醒狮表演，再至千年粤绣， 一路领略广东非遗工艺的魅力。",
            "在岛上拥有房产的名人还包括美国前国务卿约翰·克里（John Kerry）、美国演员艾米·舒默（Amy Schumer）和塞斯·梅耶斯（Seth Meyers），导演斯派克·李（Spike Lee）以及奥巴马的前助手瓦莱丽·贾勒特（Valerie Jarrett）等。",
            "见习编辑 陈丽玲 审读 韩绍俊 审核 范锦桦 连博",
            "阿通社宾夕法尼亚州2022年9月26日，全球制造业与工业化峰会（GMIS）与来自阿联酋及美国的主要组织共同努力，推动全球经济社会繁荣。阿联酋 ICT基金，穆巴达拉全资子公司 Sanad，匹兹堡 Elliott集团， Eithad Rail",
            "1-8月进口大豆6133万吨，同比减少8.6%， 8 月进口大豆717万吨，同比减少24.5%， 创下2014年8月以来的最低值， 因为全球价格高企和需求疲软抑 制了对大豆的需 求。",
            "Tiger Gallery™ 项目将于 2022 年 8 月 4 日至 9 月 17 日期间举办首次展览，展出来自乌干达艺术家 Godwin Champs Namuyimba 的艺术作品。",
            "《金字塔在线》9月18日报道，根据惠誉关于中东和北非经济前景的最新报告，惠誉连续第三个月上调对埃及 2022 年实际 GDP 增长预测，最新上调 0.6% 至 6.23%。另一方面，该报告连续第二个月将2022年底前的通货膨胀率预期维持在13.2%。根据埃及中央公共动员和统计局公布的最新数据，在全球经济危机的影响下，埃及年通货膨胀率继续上升，8 月跃升至 15.3%，去年同期仅为 6.4%，亦高于 7 月份的 14.6%。报告称，缓解国内和全球通胀压力有助于增加私人消费，这将成为经济增长的重要驱动力。",
            "瑞士资讯swissinfo.ch专题系列报道：透过非洲看可可行业发展 可可原产于中美洲和南美洲，西非的可可种植最早可追溯到1868年。英国皇家植物园(邱园)的档案中提到，在当时被称为英国皇家殖民地的黄金海岸，几棵可可树茁壮生长在位于阿克罗蓬(Akropong)的瑞士传教慈善机构“巴塞尔传教所”的领地上。如今，科特迪瓦和加纳等西非国家生产了全球60%以上的可可豆，而瑞士已成为巧克力的代名词。 近年来，这种互惠互利关系日益承压。科特迪瓦和加纳不再满足于在1200亿美元的巧克力产业中仅分得60亿美元的微薄利润。瑞士与欧盟和美国一样，对西非可可种植区的森林砍伐和童工问题感到不满。双方在向彼此施加压力，以获得各自想要的东西，但与可可生产商相比，权力的天平仍然严重偏向可可消费者。2021年，瑞士巧克力制造商雀巢(仅糖果业务)、瑞士莲(Lindt & Sprüngli)和百乐嘉利宝(Barry Callebaut)的收入总和是前一年科特迪瓦和加纳出口可可豆价值的三倍多。作为主要的利益相关方，他们也在塑造未来的可可生产格局。 该系列报道的六篇文章将探讨西非如何通过重新谈判来转变其在巧克力行业中的角色。从团结一致、共同进退，到通过投资于数字化建设和可持续发展提升可可生产的价值量......这是一场艰苦的战斗，但也是一场必要的战斗，因为这么做可以让生产者不被全球可可价格所绑架，从而确保该地区500万可可种植者的生计。 End of insertion",
            "which is one of the most important holidays for them. Onthefifteenth day of the eighth lunar month",
            "2022 年 9月 22 日 星期四 13:33",
            "证券代码：002340 证券简称：格林美 公告编号：2022-118格林美股份有限公司本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。一、对外投资概述印尼青美邦镍资源项目（以下简称“项目”）是指 PT.QMB NEW ENERGYMATERIALS (中文名：青美邦新能源材料有限公司），目前由格林美股份有限公司（以下简称“格林美”或“公司”）下属公司、印尼经贸合作区青山园区开发有限公司（青山控股集团下属公司，以下简称“IMIP”）、香港邦普循环科技有限公司（CATL 旗下企业）、日本阪和兴业株式会社、ECOPRO GLOBAL Co.",
            "地缘冲突加剧难抵美联储大幅加息，油价下跌本周俄罗斯宣布部分动员，俄乌冲突加剧，但是美联储如期加息 75bp 且维持加息预期，衰退引发的需求担忧主导油价下跌。展望后市，需求不振叠加供给端坚挺，全球原油市场面临供需过剩风险。原油需求方面，本周美联储召开 9月议息会议，如期加息 75bp，并重申继续加息是适宜的，将按计划推进缩表，通胀仍偏高；此外，美联储全面下调美国 2022年至 2024年的 GDP 增长预期，对今年GDP 增长的预测从 1.7%大幅削弱至 0.2%，还上调了三年内的 PCE 通胀预期，认为今年通胀站稳 5%上方。美联储的鹰派政策引发市场对衰退的担忧，叠加市场不看好英国减税计划提振经济，原油需求持续承压。地缘政治方面，本周俄罗斯总统普京宣布进行部分动员，此外，普京也表示俄方将支持顿巴斯地区、扎波罗热州和赫尔松州在全民公投中做出的决定，俄乌冲突加剧，地缘政治紧张局势对油价依然形成一定支撑。原油供给方面，12月起欧盟对俄原油禁运即将生效，且尼日利亚石油表示如果油价进一步下跌，OPEC 可能会被迫减产，考虑到OPEC+保持了灵活调整产量的机制，我们认为全球原油供给有望收缩并实现再平衡。后续重点关注俄乌冲突局势、欧美对俄制裁政策、原油需求和美国加息情况、OPEC+产量计划和执行情况、奥密克戎毒株扩散态势等。",
            "【诚征荣誉会员】溪流能够汇成大海，小善可以成就大爱。我们向全球华人诚意征集万名 荣誉会员 ：每位 荣誉会员 每年只需支付一份订阅费用，成为《看中国》网站的 荣誉会员 ，就可以助力我们突破审查与封锁，向至少10000位中国大陆同胞奉上独立真实的关键资讯，在危难时刻向他们发出预警，救他们于大瘟疫与其它社会危难之中。",
            "and people eat different food on this day.",
            "英国当地时间9月6日，2022年布克文学奖短名单正式发布。来自全球五个国家的六位作者入围，其中英国作家艾伦·加纳（Alan Garner）以87岁高龄成为布克奖史上最年长的入围者。在六部入围作品中，爱尔兰作家克莱尔·吉根（Claire Keegan）的《这样的小事》（暂译，Small Things Like These）全书仅有116页，也成为该奖史上最薄的入围书目。",
            "明细为镍铁出口876.2万美元，其余359.4万美元为其他衍生产品，即镍生铁丹镍锍。镍矿石（原材料）形式的出口记录为空（零）。因为自 2020 年 1 月以来，政府通过 2019 年第 11 号 ESDM 的部长级条例（Permen）发布了禁令。该禁令是对 2009 年第 4 号矿产和煤炭法的实施。",
            "相比之下，只有20岁的尼科·威廉姆斯并不被大众所熟知，他是出生于巴斯克的加纳裔前锋，门前冲击力极强，本赛季已收获1球2助攻。在此之前，他的亲哥哥伊纳基·威廉姆斯已决定为加纳国家队效力，加纳足协也希望他们兄弟俩能一起为“黑星军团”踢球，可随着恩里克向尼科·威廉姆斯发出征召，加纳足协只能打消这个念头。 威廉姆斯兄弟俩 坚决不招拉莫斯 另外值得一提的是：近期状态不俗的塞尔吉奥·拉莫斯并没有出现在大名单中，对此，恩里克表现得非常坚决：“我很高兴得看到，拉莫斯最近持续登场，我当然可以说一些你们想听的话，但在我看来，这次在拉莫斯位置上所征召的后卫，就是我心目中的最佳人选。” 西班牙队大名单 门将：乌奈·西蒙（毕尔巴鄂竞技）、罗伯特·桑切斯（布莱顿）、拉亚（布伦特福德） 后卫：保·托雷斯（比利亚雷亚尔）、埃里克·加西亚（巴塞罗那）、阿尔巴（巴塞罗那）、加亚（瓦伦西亚）、迭戈·略伦特（利兹联）、卡瓦哈尔（皇家马德里）、阿斯皮利奎塔（切尔西）、吉利亚蒙（瓦伦西亚） 中场：布斯克茨（巴塞罗那）、罗德里（曼城）、佩德里（巴塞罗那）、科克（马德里竞技）、加维（巴塞罗那）、索莱尔（巴黎圣日耳曼）、马科斯·略伦特（马德里竞技） 前锋：萨拉维亚（巴黎圣日耳曼）、尼科·威廉姆斯（毕尔巴鄂竞技）、阿森西奥（皇家马德里）、莫拉塔（马德里竞技）、伊格莱西亚斯（贝蒂斯）、耶雷米·皮诺（比利亚雷亚尔）、费兰·托雷斯（巴塞罗那）返回搜狐，查看更多",
            "durians are made into popular mooncake fillings.",
            "China celebrates the Mid-Autumn Festival only once a year. But in this country",
            "《企业报》网站9月21日报道，根据埃及银行间流传的一份文件，埃及中央银行 (CBE) 放宽了对进口外汇的使用限制，以缓解港口货物积压问题。主要变化包括：（1）可以开立信用证来支付滞留在港口的货物。进口商可使用 9 月 19 日前在埃境内银行账户中持有的外汇支付进口费用。这将允许进口商开立信用证 (L/Cs)（在某些情况下使用跟单托收），向海外供应商付款并释放滞留在海关的货物。（2）在埃及设有子公司的母公司可以使用外汇余额。母公司可以使用 9 月 19 日前持有的外汇存款来支付子公司的进口费用，反之亦然。（3）对出口至邻国的特殊政策。在满足一定要求条件下，进口商可使用出口到邻国的外汇收入来支付进口费用。文件列出了利比亚、叙利亚、苏丹、伊拉克、也门和巴勒斯坦等国。（4）可以转入外汇来支付进口费用。进口商可以使用来自海外合作伙伴的外币转账来支付进口费用，外币转账包括汇款、股息或增资收益等。子公司可使用母公司贷款，条件是贷款期限不少于 12 个月，并且在两家公司财务报表中均要记录。",
            "Mid-Autumn Day has been the best time to express emotions. Mooncakes were originally offerings to the goddess of the moon. Later",
            "见证谅解备忘录前，贸易部长Zulkifli Hasan与阿联酋对外贸易国务部长Thani bin Ahmed Al Zeyoudi举行讨论有关我国与阿联酋之间的全面经济伙伴关系协议（IUAE-CEPA）的进展情况。",
            "FMM / RFI : Reportage Afrique. 法广«非洲报导»专栏 © RFI",
            "在印尼北苏门答腊省达尹里县(Dairi Regency)居民诉诸国际，具有中资背景的印尼达尹里矿业公司(PT Dairi Prima Mineral，DPM)在当地修建的锌矿场设施恐引致命灾难届满3年之际，印尼媒体“Wahana News” 9月4日发佈达尹里县民众委任律师及拒绝採矿联合祕书处的联合声明表示，当地人对近期印尼能源与矿产资源部(ESDM，简称能矿部)诉诸法律挑战，持续拒绝对外公开相关採矿工作文件的举动“表示失望”，认为有关部门“更倾向拥护企业利益”。",
            "everyone worships the moon. Gourmet foods are of course indispensable for a Festival. At that time,pomelos taste best",
            "阿联酋通讯社阿布扎比2022年9月14日，AD港口集团完成收购 Transmar国际航运公司和 Transmar国际航运有限公司70%的股权。总收购价为5.14亿迪拉姆，即1.4亿美元。这是 ADPorts集团首次实现国际收购。 对埃及两家海运公司进行增值收购，这是该公司首次国际收购，为 AD港口集团在埃及，北非和海湾地区以及整个红海地区的集装箱、货物和港口业务提供了更大的平台。",
            "伊朗外交部发言人纳赛尔·卡纳尼 (Nasser Kanaani) 在一份声明中对隶属于最高安全机构的 Nour 新闻说：“华盛顿一直试图削弱伊朗的稳定和安全，但他们不会得逞。”在他的 Instagram 页面上，卡纳尼指责美国和一些欧洲国家的领导人滥用悲剧事件来支持“暴徒”，并无视“数百万人在该国的街道和广场上支持该系统” ”。",
            "the Mid-Autumn Festival is named Tsukimi or Otsukimi (literally means moon-viewing). Unlike the Chinese",
            "土耳其驻坎帕拉大使阿尔普（ Fikret Kerem Alp）为乌干达孤儿院揭幕，该孤儿院在土耳其合作与协调社 (TIKA) 的支持下落成。",
            "根据调查机构 YouGov 2022 年中进行的一项民意调查，女王伊丽莎白二世登基白金禧年庆祝活动期间，62% 的英国人认为应该保留君主立宪制，而 22% 的人认为应该选举产生国家元首。",
            "现有的 Stablecoin 将获得两年的宽限期，以符合该法案的规定。同时，‘内生抵押 Stablecoin’也将划入违法范畴，即 Stablecoin 不能由其现有生态系统中的 Token 进行抵押（例如，UST-LUNA 类型的 Stablecoin）。",
            "阿联酋通讯社阿布扎比2022 年 9 月 22 日，达夫拉地区统治者代表谢赫·哈姆丹·本·扎伊德·纳海扬殿下表示，世界各地目睹的事态发展和挑战证实了阿联酋领导层正确的长期远景，以及谢赫穆罕默德·本·扎耶德·阿勒纳哈扬殿下在能源安全方面的远见卓识。",
            "英国国会外委会主席参选人福克斯（Liam Fox）在宣传单张上7次点名中国，批评中国在香港的作为显然无视《中英联合声明》，强调英国必须应对中国日渐扩张的影响力，又认为英国不应和中国达成贸易协议。 （《北京到不列颠》（Beijing to Britain）创办人霍格（Sam Hogg）推特截图）",
            "2022年 8月 OPEC 产量增加，较上月增加 61.8万桶/日至 2965.1万桶/日2022年 8月 OPEC 产量增加，沙特产量为 1090.4万桶/日，较上月增加 16.0万桶/日；伊拉克产量为 452.5万桶/日，较上月增加 0.2万桶/日；伊朗产量为257.2万桶/日，较上月增加 0.5万桶/日；委内瑞拉产量为 67.8万桶/日，较上月增加 0.6万桶/日；利比亚产量为 112.3万桶/日，较上月增加 42.6万桶/日。",
            "越通社河内——8月30日晚，值此马来西亚国庆65周年之际，马来西亚总理伊斯梅尔·萨布里·雅各布（Ismail Sabri Yaakob）在电视讲话中指出，马来西亚的 经济增长 就是通过 2022 年国家财政预算实施扩张财政政策、有效货币政策、重新开放经济以及开放边境等多因素的成果。越南通讯社驻吉隆坡记者报道， 马来西亚总理 伊斯梅尔·萨布里·雅各布强调， 2022 年第二季度马来西亚国内生产总值（ GDP） 增长率达到 8.9%，是本地区增长率最高的。此外，投资商对经济的信心日益增强，这反映在马来西亚吸引外国直接投资 (FDI) 达到 417 亿令吉（93.2 亿美元），而 COVID-19 之前的这一数字为 233 亿令吉（53.1 亿美元）。马来西亚总理伊斯梅尔·萨布里·雅各布还强调，经济复苏的动力不仅体现在GDP增长上，还体现在就业市场的复苏上，失业率从2020年5月的5.3%下降到2022年6月的3.8%。同一天，马来西亚财政部部长扎夫鲁尔·阿卜杜勒·阿齐兹（Zafrul Abdul Aziz） 表示，马来西亚将在 2022 年拨款约 800 亿令吉（178.8 亿美元）用于补贴，以维持通胀目标。2022 年前 7 个月，马来西亚的通货膨胀率为 2.8%，在马来西亚中央银行设定的 2022 年通货膨胀率为 2.2%-3.2% 的目标范围内。马来西亚财政部部长扎夫鲁尔·阿卜杜勒·阿齐兹指出，马来西亚的通货膨胀率低于其他东南亚国家，如：印度尼西亚为4.9%、菲律宾为6.4%、新加坡为7%和泰国为7.6%。马来西亚财政部部长扎夫鲁尔·阿卜杜勒·阿齐兹援引马来西亚统计局的数据表示，如果没有政府的补贴，马来西亚的通货膨胀率可能会高于 12%。（完）",
            "为什么 FRAX 如此特别，需要单独拿出来讨论呢？因为它们是最大的非中心化和非超额抵押 Stablecoin。FRAX 的市值为 13.6 亿美元，是第五大 Stablecoin（同时也是最大的算法 Stablecoin）。"
        ]
    }
}