{
    "Slovakia’s pro-EU government can fall any moment, and it will be replaced by a pro-Russia President": "Remember how the Western powers exploited the Arab Spring to topple legal governments in nations like Syria, Iraq, Egypt, and Libya? What goes around comes around, so perhaps a European spring is now underway.\n\nEurope as a whole is seeing a severe reaction. Public outrage about government’s response to the Ukraine war is seen in many nations. Others are experiencing public discontent due to inflation and skyrocketing petrol costs. This implies that a number of European leaders might experience instability and potential regime upheaval. Slovakia seems like the next victim of European Spring.\n\nSlovakia’s pro-Ukraine stance\n\nAlthough there were never any disagreements, ties between Slovakia and Ukraine were never substantive. Only infrequently, and only when it was appropriate, did both nations bring one another up.\n\nBefore February 24, there was no news at all concerning Slovakia in Ukraine for several weeks. But, there are a lot of them lately. And they’re all positive.\n\nSlovakia was the first nation to offer long-range air defence to Ukraine. Slovakia provides armaments such as howitzers. Slovakia’s president joined the ranks of those who argued for Ukraine to be given candidate status, etc.\n\nIn contrast, society generally favours Russia. A Globsec study found that in 2021, 42% of Slovaks referred to Russia as a key partner and 78% of them thought of Russians as their “Slavic brothers.” 56% of Slovaks agree with the assertion that NATO is provoking Russia.\n\n55% of Slovaks who participated in another survey in the summer of 2021 expressed support for Russian President Vladimir Putin. Only Bulgarians (75%) had a more positive opinion of Putin among the nations of central and eastern Europe.\n\nAccording to a survey by MNFORCE, Seesame, and the Slovak Academy of Sciences, around one in five respondents stated they wanted Russia to win decisively, with more than half indicating they were nclined toward a Russian win. Only a third of respondents stated they preferred to favour Ukraine, and only 18% said they had no preference.\n\nFico and pro-Russian stance\n\nThe stance which the government has opted in Ukraine war and what people want is contrary. On a political level, divisions are very apparent. For instance, the vast majority of supporters of former Czech Prime Minister Robert Fico’s SMER-SD are supporting the Russian side.\n\nFico has been an outspoken opponent of anti-Russian sanctions and even joined the Russian ambassador to commemorate the anniversary of the Slovak National Uprising. Still a member of the Party of European Socialists is SMER-SD (PES).\n\nRegarding the regional disparities, the majority of the populace in Bratislava is in favour of Ukraine winning. Along with Bulgaria, Slovakia has long been one of the EU members that leans the most toward Russia.\n\nAlso Read: EU admits mistake, civil war breaks out in Germany and Europe descends into madness\n\nProtests and unstable government\n\nIn response to rising energy prices, thousands of people demonstrated in the capital of Slovakia on Tuesday and demanded an early election.\n\nSupporters of various parties, including the extreme right, participated in the rally, which was organised by the opposition Smer-Social Democracy party of former populist Prime Minister Robert Fico.\n\nFico said that the coalition government led by President Zuzana Caputova and Prime Minister Eduard Heger was largely to accountable for the high inflation that is currently affecting the EU country because of their steadfast backing of Ukraine during the Russian invasion.\n\nThe majority of speakers criticised the sanctions imposed by the European Union on Russia and applauded Hungary for its response to the energy crisis.\n\nHungary has a 15-year contract for the purchase of natural gas with Russian energy company Gazprom since it is largely reliant on Russian fossil resources. Viktor Orbán, the leader of Hungary, has campaigned vehemently against EU sanctions imposed on Russia as a result of its invasion of Ukraine.\n\nMeanwhile, a junior coalition partner’s withdrawal from the ruling four-party alliance earlier this month left Heger without a parliamentary majority, weakening the Slovak administration.\n\nThe parliament is contemplating potential constitutional amendments that would permit an early election to be called either by a vote of MPs or by a nationwide referendum. Therefore, Slovakia’s pro-EU government will fall any moment, and it will be replaced by a pro-Russia President, possibly Robert Fico.",
    "Slovakia hosts 10th annual CBRN exercise": "1 / 4 Show Caption + Hide Caption – U.S. Army Col. Michael Firmin, (center) director of Education, Training and Evaluation Department at the NATO Joint CBRN Defence Centre of Excellence in Vyškov, Czechia talks with French Army Lt. Col.Yan Perron, NATO Joint CBRN Defence Centre of Excellence, and U.S. Army Lt. Col. Blair Heath, nurse practitioner with the 773rd Civil Support Team, during Exercise Toxic Valley 2022. Chemical, biological, radiological and nuclear defense teams from 12 NATO nations participated in the exercise Sept. 5-16. The exercise, conducted at the CBRN Training and Testing Center Zemianske Kostol’any in Slovakia, gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions. The Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance. (Photo Credit: Troy Darr) VIEW ORIGINAL 2 / 4 Show Caption + Hide Caption – Capt. Anthony Bernabo (left), nuclear medical science officer from the Oregon National Guard, and Maj. Dmitry Pervitsky, a chemist with the 773rd Civil Support Team, conduct analysis of chemical warfare agents during Exercise Toxic Valley 2022. Chemical, biological, radiological and nuclear defense teams from 12 NATO nations participated in the exercise Sept. 5-16. The exercise, conducted at the CBRN Training and Testing Center Zemianske Kostol’any in Slovakia, gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions. The Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance. (Photo Credit: Troy Darr) VIEW ORIGINAL 3 / 4 Show Caption + Hide Caption – Staff Sgt. Kailah Bacon, a team leader with the 773rd Civil Support Team, dons her protective gear before going into the hot zone to sample live chemical warfare agents during Exercise Toxic Valley 2022. Chemical, biological, radiological and nuclear defense teams from 12 NATO nations participated in the exercise Sept. 5-16. The exercise, conducted at the CBRN Training and Testing Center Zemianske Kostol’any in Slovakia, gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions. The Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance. (Photo Credit: Troy Darr) VIEW ORIGINAL 4 / 4 Show Caption + Hide Caption – 1st Sgt. Rayon Everett, 773rd Civil Support Team, walks with a chemical warfare agent sampling team on their way to the hot zone during Exercise Toxic Valley 2022. Chemical, biological, radiological and nuclear defense teams from 12 NATO nations participated in the exercise Sept. 5-16. The exercise, conducted at the CBRN Training and Testing Center Zemianske Kostol’any in Slovakia, gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions. The Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance. (Photo Credit: Troy Darr) VIEW ORIGINAL\n\nZEMIANSKE KOSTOL’ANY, Slovakia — Chemical, biological, radiological and nuclear defense teams from 12 NATO nations participated in Slovakia’s 10th Annual Exercise Toxic Valley Sept. 5-16.\n\nThe Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance.\n\nThe exercise, conducted at the CBRN Training and Testing Center Zemianske Kostol’any, gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions.\n\nThe 773rd Civil Support Team from Kaiserslautern, Germany represented the United States at the exercise, with observers from the EUCOM Weapons of Mass Destruction ECJ5-W Office and the NATO Joint CBRN Defence Centre of Excellence in Vyškov, Czechia. Army Col. Michael Firmin, director of Education, Training and Evaluation Department at the NATO Joint CBRN Defence Centre of Excellence noted the importance of the exercise.\n\n“Toxic Valley 22 - The Next Generation brings together CBRN sampling and laboratory analysis professionals from different NATO member countries,” said Firmin. “This exercise enables interoperability between our NATO partners on CBRN defense operations.\n\n“What is unique about this exercise is how to test these warfighters on various CBRN defense scenarios while using live chemical agents,” he said. “This provides them realistic and challenging training.\n\n“Additionally, it provides an opportunity for these warfighters to exchange best practices and lessons learned they have from this exercise, overall improving the professionalism of these key NATO units.”\n\nThe JCBRN Defence COE is a NATO military body and multinationally sponsored organization which offers recognized expertise and experience to the benefit of the alliance and other partners. Its activities are focused on the NATO transformation process, and operational support by providing defense advice and support of CBRN defense, education, training and exercises.\n\nEach team participated in two training scenarios per day for three days, conducting operations according to procedures outlined in the NATO Allied Engineering Publication 66, Handbook for Sampling and Identification of Biological, Chemical and Radiological Agents. The training scenarios included an abandoned factory used by terrorists to make chemical warfare agents, an illicit drug lab, and an underground bunker.\n\n“Exercise Toxic Valley is important for participating units because it gives soldiers the opportunity to develop trust in their protective equipment and gives commanders the chance to ensure that their soldiers are properly trained to perform their mission in a hot zone,” said Slovakian Army Col. Oliver Toderiška, commander of the Slovakian CBRN Corps and exercise director of Toxic Valley 2022. “This exercise is also important for the NATO alliance because it allows us to share our processes with each other, in some cases improve our techniques, and at the very least improve our capabilities to work together in common defense of our nations.”\n\n“Because sampling and analysis are time critical activities, each of the scenarios is time restricted,” said Toderiška. “You will see that each of the teams have different processes, but ideally the results will be the same.”\n\nThe Slovakian Army is justifiably proud of their accomplishments hosting Exercise Toxic Valley for the 10th time, and produced a small memento for the participants to commemorate the exercise.\n\n“Each year we come up with a new motto for the exercise,” said Toderiška. “This year’s motto, The Next Generation, represents the necessity of this generation’s corps of professionals to pass on our knowledge and skills to the next generation.”\n\nInterest in the exercise from NATO member nations has continuously increased over the years with 12 countries signing up for 2022 to exercise their SIBCRA teams.\n\nSince the facility is not large enough to host 12 teams simultaneously, eight teams exercised the first week with four new teams the second week.\n\nThe United States team participated the second week along with teams from Belgium, Lithuania and Slovenia.\n\n“The ability to conduct live agent training is vital to a CBRN Soldier, especially in this theater,” said Lt. Col. Mary Durham, commander, 773rd Civil Support Team. “We have the opportunity to gain proficiency and enhance our skill set for CBRN response both from a U.S. military and a partnership perspective with our NATO allies.\n\n“Usually our CBRN Soldiers get live agent training at our premier Chemical Defense Training Center in the U.S. which is located at Fort Leonard Wood, Missouri.\n\n“They do the Chemical Defense Training Facility as young Soldiers or later on in their career, but they don’t get to do it often and they don’t usually get to use equipment organic to their unit.\n\n“This opportunity here in Slovakia allows our Soldiers to work with live agents using their own equipment, which is really vital to build trust in their equipment and to make sure they are comfortable using it in a contaminated environment,” she said.\n\nThe final day of the exercise was reserved for after action reports and team evaluations.\n\n“The Slovakian Army did a magnificent job on this exercise,” said Firmin, “and I want to thank them for all the great work they do every year to improve the professionalism of CBRN defense teams in NATO.”\n\nFor more information about U.S. Army NATO Brigade go to our website at www.usanato.army.mil.",
    "News digest: Sweden is EU's top innovator, Slovakia the opposite": "Slovakia fails to eliminate human trafficking, a US report says. Several clothing brands have left a Bratislava shopping mall.\n\nFont size: A - | A + Comments disabled\n\nGood evening. The Monday, September 26 edition of Today in Slovakia is ready with the main news of the day in less than five minutes.\n\nTwo female MPs clash in a night club\n\nSaS MP Jana Bittó Cigániková (left) and MP Romana Tabák (right). (Source: TASR - Martin Baumann/Jaroslav Novák)\n\nPolice in Bratislava are dealing with allegations of assault after a violent fracas between two female MPs, Jana Bittó Cigániková of Freedom and Solidarity (SaS) and Romana Tabák from the Sme Rodina parliamentary caucus.\n\nSkryť Remove ad Article continues after video advertisement Skryť Remove ad Article continues after video advertisement\n\nThe former has filed a lawsuit against the latter for physical assault in a night club in the capital.\n\nThe incident took place last Friday night.\n\nMore stories from The Slovak Spectator website\n\nAuction: The Bratislava-based SOGA art auction company is holding an online auction this week to help children suffering severe illnesses.\n\nThe Bratislava-based SOGA art auction company is holding an online auction this week to help children suffering severe illnesses. Foreigners: The number of foreigners living and working in Slovakia has slightly increased over August.\n\nThe number of foreigners living and working in Slovakia has slightly increased over August. Lookout towers: The EU supported the construction of three lookout towers, but only one remains standing today.\n\nThe EU supported the construction of three lookout towers, but only one remains standing today. Russia: Slovakia will not issue humanitarian visas to citizens of Russia fleeing military mobilisation by the Putin regime.\n\nFEATURE FOR MONDAY\n\nDirector Nvotová: Women can still be accused of witchcraft\n\nDorota Nvotová. (Source: Ladislav Babuščák)\n\nHer movie, \"Svetlonoc\" (Nightsiren), won the Contemporary Cinema section at the festival in Locarno, Switzerland. In her film about witches, director Tereza Nvotová explores several sensitive themes: violence in the family, voluntary childlessness, and conspiracies.\n\nIf you like what we are doing and want to support good journalism, buy our online subscription. Thank you.\n\nBUSINESS NEWS:\n\nIn November, pensioners should receive a fourteenth pension payment of €35-€210. This is a one-off allowance amounting to 70 percent of their thirteenth pension payment, which the social security provider Sociálna Poisťovňa paid out in July. Parliament has yet to approve the government's measure. Fourteenth pension payments will cost the state €207 million and should be paid to 1,435,000 pensioners. (SITA)\n\nof €35-€210. This is a one-off allowance amounting to 70 percent of their thirteenth pension payment, which the social security provider Sociálna Poisťovňa paid out in July. Parliament has yet to approve the government's measure. Fourteenth pension payments will cost the state €207 million and should be paid to 1,435,000 pensioners. (SITA) The nationalisation of electricity produced in Slovakia is a last-resort solution to the energy crisis, Economy Minister Karel Hirman told the Markíza television channel on Sunday, September 25. Parliament is yet to greenlight the government-approved energy legislation that would make it possible. Hirman rejects the European Commission's proposal to tax excess income from the sale of expensive electricity, because this income would be taxed outside Slovakia; it would also concern electricity produced in Slovakia but traded on foreign markets.\n\nZara, Pull & Bear, Bershka and Stradivarius decided to not prolong their contracts with the Central shopping mall in Bratislava, the Hospodárske Noviny daily reported. The daily also wrote that the CCC firm has closed down two of its stores in Bratislava – at Galéria Lamač and on Obchodná Street.\n\nin Bratislava, the Hospodárske Noviny daily reported. The daily also wrote that the CCC firm has closed down two of its stores in Bratislava – at Galéria Lamač and on Obchodná Street. The European Commission has approved €5.2 billion for 35 projects in the hydrogen value chain across the EU, including one from Slovakia . A project by the RONA company aims to apply hydrogen in industry.\n\n. A project by the RONA company aims to apply hydrogen in industry. Water bills might also increase if the state fails to cap energy prices on time, Speaker of Parliament Boris Kollár (Sme Rodina) warned last week after a meeting with the representatives of a water supplier in western Slovakia. (TASR)\n\nIn late August, coalition MP Milan Vetrák (OĽaNO) submitted to parliament a bill that would make private media such as TV Markíza and Rádio Expres, the most popular electronic media in Slovakia, to pay an extra tax. The Sme daily reports that the bill comes from Finance Minister and OĽaNO chair Igor Matovič himself. The minister has been in conflict with the media after he became PM in 2020; he resigned a year later. The bill is yet to be debated in parliament.\n\nFor a deeper insight into current affairs, check out our Last Week in Slovakia piece published earlier today. You can sign up for the newsletter here.\n\nIN OTHER NEWS:\n\nSlovakia does not fully meet the minimum standards for the elimination of trafficking, but is making significant efforts to do so, claims the U.S. Department of State's 2022 Trafficking in Persons Report. Slovakia is, for example, criticised for judges issuing lenient sentencing and the government's decreased effort in investigating trafficking cases.\n\nbut is making significant efforts to do so, claims the U.S. Department of State's 2022 Trafficking in Persons Report. Slovakia is, for example, criticised for judges issuing lenient sentencing and the government's decreased effort in investigating trafficking cases. The SaS party will be invited to rejoin Eduard Heger's coalition government if Finance Minister Igor Matovič loses a no-confidence vote . The minister confirmed so to the RTVS public broadcaster on Sunday, September 25. SaS has said that it is prepared to discuss a new coalition agreement once Matovič is removed from the post.\n\n. The minister confirmed so to the RTVS public broadcaster on Sunday, September 25. SaS has said that it is prepared to discuss a new coalition agreement once Matovič is removed from the post. If parliamentary elections took place in mid-September 2022, Peter Pellegrini's Hlas would win with 18.3 percent, followed by Robert Fico's Smer with 15.5 percent. Progressive Slovakia, led by MEP Michal Šimečka, would come in third with 11.6 percent, according to an IPSOS survey for the Denník N daily. Eight parties would win seats in parliament.\n\nKatarína Knechtová has become another Slovak female singer who appeared on a billboard at NYC's Times Square as part of Spotify's Equal Campaign. Last year, Karin Ann was the first Slovak female artist to feature on the billboard. SIMA and Ela Tolstova followed in 2022. (Source: Katarína Knechtová)\n\nPresidents of the Visegrad Region countries will meet in Bratislava on October 11 to discuss the war in Ukraine and the energy crisis, albeit Hungary's position in the matter is different from the rest. Slovakia holds the Visegrad Region presidency until July 2023.\n\nto discuss the war in Ukraine and the energy crisis, albeit Hungary's position in the matter is different from the rest. Slovakia holds the Visegrad Region presidency until July 2023. One of the opposition leaders and former triple PM, Robert Fico (Smer), has described the prosecution of financier Jaroslav Haščák as a \"typical political process without proof\". In early September the state apologised to Haščák for unlawful charges of corruption and money laundering from 2020 and pre-trial custody, which lasted over a month. Haščák, whose name appears in the Gorilla corruption case, accepted the apology.\n\nIf you have suggestions on how this news overview can be improved, you can reach us at editorial@spectator.sk.",
    "Slovakia: Salesian missionaries provide support for Ukrainian refugees - Slovakia": "Salesians in Slovakia also offering training courses for volunteers working with Ukrainian children\n\n(MissionNewswire) Salesian missionaries in Slovakia have been providing educational, social and medical support for Ukrainian refugees since the start of the war. Salesians have provided shelter for 45 youth from the orphanage in Lviv. Younger children, ages 6-11, have been housed directly with families, while the older children and youth, age 11-17, have been staying at Salesian centers. Some of these children have returned to Ukraine while 12 of the youth remain in Slovakia to continue their studies. They will attend school in Bratislava, Žilina and Hody.\n\nTo alleviate their stress and worries, children and youth have participated in numerous recreational activities, including sports, cultural trips, and educational visits. With the help of donors, they were also able to travel abroad, visiting Italy, Malta and Switzerland.\n\nSalesians in Slovakia have been offering training courses for volunteers working with Ukrainian children, helping them to understand how to deal with issues such as post-traumatic stress, crisis intervention, psychological support and more.\n\nIn Bratislava, Salesians offer Slovak language courses for women and children along with toy libraries and playrooms for children. The goal is to make children feel safe and integrated into their new communities.\n\n“Refugees need more support than just having a place to stay and their basic needs met,” said Father Gus Baek, director of Salesian Missions, the U.S. development arm of the Salesians of Don Bosco. “To truly be integrated and comfortable in their new home, refugees need to become part of the social fabric. Meeting those in the community and learning to speak the language are a few steps in easing the transition.”\n\nTo support the efforts in Ukraine*, Salesians have sent 12 trucks with food, medical supplies and personal hygiene products since the beginning of the war. Once the materials arrive in Ukraine, they are collected in a warehouse and then distributed to accessible places. Delivering the goods is not easy. The vans have been subjected to long and constant journeys, necessitating several vehicle repairs. In addition, one of the vehicles was damaged due to being hit by gunfire. Despite everything, the aid does not stop.\n\nSalesians continue to collect humanitarian aid and have organized logistical links among Italy, Austria, Switzerland and Germany. A large warehouse has been rented in the city of Prešov, Slovakia, which is used to store all the material before it’s sent to Ukraine.",
    "More foreigners working in Slovakia than last year": "Three out of ten Slovakia's foreigners work in Bratislava.\n\nFont size: A - | A + Comments disabled\n\nThe number of foreigners living and working in Slovakia has slightly increased over August.\n\nThere were some 83,000 foreigners officially working in Slovakia, a country of approximately 5.4 million inhabitants according to the latest census.\n\nThe number of foreigners working in Slovakia is 1,700 more than in July this year. In a year-on-year perspective, the increase reached 14,200 more foreigners, according to data from the Central Office of Labor, Social Affairs and Family as cited by the SITA newswire.\n\nThe number of foreigners working in Slovakia reached 78,200 in February 2020, when the pandemic started. After that, there has been a notable decrease for almost a year, and only then did the number of foreigners working in Slovakia start growing again.\n\nSkryť Remove ad Article continues after video advertisement Skryť Remove ad Article continues after video advertisement\n\nThe highest increase has been noted among Ukrainians, which make up the largest group of foreign employees.\n\nDuring August, 832 Ukrainian employees arrived to the Slovak labour market, adding up to 30,900 Ukrainian employees. Another noticeable increase has been noted among Serbians - 111 employees arrived to reach 9,400 total.\n\nAmong EU citizens, Romanians topped the ranking, as 7,200 Romanians worked in Slovakia in August, followed by Czechs with 6,300 workers. There were also 5,500 Hungarian employees in Slovakia.\n\nMost foreigners typically work in the Bratislava Region, specifically the capital city. Three out of ten foreigners working in Slovakia did so in Bratislava in August, totalling about 24,200 foreign employees.\n\nIn the Trnava Region, 5,400 foreign employees worked in August. The number of foreigners noticeably increased to 2,200 in the western-Slovak town of Malacky.\n\nConversely, only 21 foreign employees were recorded as officially working in the eastern-Slovak municipality of Medzilaborce in the Prešov Region.",
    "MetalsTech (ASX:MTC) intersects visible gold beneath Sturec mineral resource, Slovakia": "Be the first with the news that moves the market\n\nSubscribe Be the first with the news that moves the market\n\nMetalsTech (MTC) intersects visible gold during a phase two diamond drill program at its Sturec gold mine in Slovakia\n\nThe company identified the gold in a one-centimetre thick drusy quartz-pyrite veinlet\n\nIt comes from a hole drilled to a depth of 152.8 metres as a down dip extension hole below the southern part of the existing Sturec mineral resource\n\nThe core has now been sampled and will be dispatched to a laboratory as soon as possible\n\nShares in MetalsTech are trading 4.76 per cent lower today at 40 cents each at 12:44 pm AEST\n\nMetalsTech (MTC) has intersected visible gold during a phase two diamond drill program at its Sturec gold mine in Slovakia.\n\nThe company identified the gold in a one-centimetre thick drusy quartz-pyrite veinlet.\n\nIt comes from a hole drilled to a depth of 152.8 metres as a down dip extension hole below the southern part of the existing Sturec mineral resource.\n\nMetals Tech said the visible gold was hosted within a 32.5-metre wide zone of variably argillic altered, veined and hydrothermally brecciated andesite in the drill core.\n\nThe drill core has now been sampled and will be dispatched to a laboratory as soon as possible.\n\nShares in MetalsTech were trading 4.76 per cent lower today at 40 cents each at 12:44 pm AEST.",
    "Slovakia’s minority cabinet manages to open parliamentary session with help of opposition": "Slovak Prime Minister Eduard Heger's minority government has managed to open a parliamentary session after the opposition Smer party of ex-premier Robert Fico backed the move. Heger’s cabinet had failed to secure majority of deputies (76 of 150) to open a session on two previous occasions, casting doubt on its ability to govern and pass measures to combat the energy crisis.\n\n“Fico is more likely to keep his word than [Richard] Sulik”, Finance Minister Igor Matovic (of the populist OLaNO party) told Slovak media in yet another lash out at his former coalition partner, the leader of the rightwing SaS party. The rift between the two politicians is at the core of a months-long cabinet crisis which climaxed in SaS leaving the cabinet early in September.\n\nThe SaS had demanded Matovic's resignation as a condition for staying in the government. Matovic could still face an SaS-backed attempt to be removed by parliament majority, but the question is whether Smer would support such move or would rather wait for a more propitious time to bring down the government and hold early elections. The dismissal of Matovic might actually reinforce the goverment by allowing the SaS to re-enter the cabinet.\n\nParliamentary Speaker Boris Kollar, chairman of the radical rightwing populist Sme Rodina (We are family) party, the other main party in Heger’s coalition, made a concession to Smer-SD in order to secure its backing for the parliamentary session. Smer-SD had insisted the debate on a constitutional amendment to enable cabinet terms to be shortened by a referendum was discussed first.\n\nEarlier this month Slovak President Zuzana Caputova confirmed she will call a referendum after a Smer-instigated petition demanding the cabinet’s dismissal collected more than 350,000 signatures. However, she also referred the question of cabinet’s demise to the Constitutional Court to assess whether it is compatible with the Slovak Constitution which defines the duration of cabinet terms.\n\nFico is trying to exploit the cabinet infighting and the energy crisis to engineer a return to power. The leftwing populist leader, who is facing charges of criminal conspiracy, was forced to resign in 2020 after the murder of investigative journalist Jan Kuciak cast a light on the corrupt relationship between politicians, businessmen and police, prosecutors and judges.\n\nApproximately 5,000 people gathered on Tuesday evening outside the Presidential Palace in Bratislava city centre for a rally backed by Smer-SD. One of the speakers was Jozef Hambalek, who is on the EU’s sanction list for heading the Slovak branch of the far right bike gang the Night Wolves. Fico said the rally was inspired by the recent far right demonstration in Prague which, however, attracted a much larger crowd of 70,000.\n\nThe latest polls show Smer-SD is surging behind another leftwing opposition party, the Hlas-SD of former premier Peter Pellegrini, followed by SaS. Hlas has nearly 20%, with the leading coalition party, OLaNO, lagging far behind at 8%, while its former coalition partner SaS is at 13%.\n\nAlmost 60% of Slovaks would \"certainly\" or \"probably\" support a strong and uncompromising authoritarian leader acting on the edge of democratic principles, according to the poll conducted for commercial TV Joj.\n\nIn a separate development, new Slovak Minister of Foreign Affairs Rastislav Kacer summoned Russian Ambassador Igor Bratcikov for spreading hoaxes of alleged damage to a Russian military cemetery in Ladomirova in eastern Slovakia.\n\n“Fabricated claims about the cemetery in Ladomirova serve as a tool of Russian propaganda in Slovakia”, read the ministry’s press statement.\n\nIn August, Fico’s Smer-SD invited Bratcikov to Zvolen to take part in commemorations for the Slovak National Uprising against the Nazi puppet regime in Slovakia. Slovak neo-fascists still hark back to Jozef Tiso's fascist regime.",
    "Extremism grows in Slovakia": "An increased number of extremism cases have been reported over the last two years, and police initiated 28% more prosecutions for extremism in 2020 than the year before, said the Slovak interior ministry in its annual report.\n\nThe police have recorded manifestations of intolerance in connection with the denial of the Holocaust, discrimination against the Roma minority, and glorification of the wartime Slovak state.\n\n“The right-wing extremist scene in Slovakia is composed primarily of ultra-nationalist political entities whose activities have long been organised in conformity with the law because of their political ambitions. This means that in their presentation they try to minimise open extremist manifestations,” the ministry said.\n\nThere has been a significant increase in extremist speeches against Jews compared to before the pandemic. As many as half of the cases of extremism investigated involved suspicions of unlawful conduct on the Internet.\n\nAccording to the report, supporters of right-wing extremism in Slovakia also spread disinformation after the pandemic outbreak. Conspiracies and misinformation have increased significantly on the internet and social networks in connection with the possible causes of the pandemic, the way COVID is spread or its alleged use as a biological weapon.\n\nThe authorities have reported calls for civil disobedience and riots to deliberately violate epidemic restrictions in retail chains.\n\n(Michal Hudec | EURACTIV.sk)",
    "Prehistoric Mass Grave Uncovered in Slovakia": "Thursday, September 22, 2022\n\nVRÁBLE, SLOVAKIA—The Slovak Spectator reports that a mass grave containing the remains of some three dozen people has been uncovered at the site of a settlement in western Slovakia dated from 5250 to 4950 B.C. In its later stages, the settlement was fortified with a moat and a palisade with six entrances. Zuzana Hukelová of the Slovak Academy of Sciences said the bones were discovered in a ditch near one of these entrances. “The bodies originally lay in various positions—on their backs, on their stomachs, on their sides, some in a frog-like position,” she said. Many of the individuals are thought to have been young, although only one child’s skull has been recovered. Those at the bottom of the ditch were missing their heads, she added. Further research will try to determine if these people died at the same time, and if they died of illness or injury. Scientists will also attempt to retrieve DNA samples from the bones and look for relationships between the dead. To read about a nearly 5,000-year-old mass grave in southern Poland, go to \"We Are Family.\"",
    "Director of PMS in Slovakia “satisfied” with Church Initiatives in Malawi, Recognizes Gaps": "By Silas Isenjia\n\nBlantyre, 23 September, 2022 / 9:00 pm (ACI Africa).\n\nThe National Director of the Pontifical Mission Societies (PMS) in Slovakia has expressed satisfaction with the initiatives of the Catholic Church in Malawi.\n\nIn a report published Thursday, September 22, Fr. Ivan Knaze who visited the Southeastern African nation is said to have recognized gaps in some of the Church facilities.\n\n“We are satisfied and happy with the projects we have seen,” Fr. Knaze is quoted as saying in the report that the Episcopal Conference of Malawi (ECM) published on Facebook, adding, “We have also seen challenges in schools and health centers run by the Church.”\n\nPMS Slovakia has partnered with PMS Malawi in supporting children animation initiatives in the Southeastern African nation.\n\nThe National Director of PMS in Slovakia who visited Malawi’s Dedza Diocese in the company of other church officials from the Central European nation and the National Director of PMS in Malawi promised to “do our best to help” address the gaps they had noted.",
    "Slovakia vs Belarus: Live stream, TV channel, kick-off time & how to watch": "Slovakia vs Belarus: Live stream, TV channel, kick-off time & how to watch\n\nThe final stages of Europe's latest international campaign comes to a close - here's everything you need to know and how you can watch along...\n\nThe 2022-23 UEFA Nations Legaue enters its final stages this week as Slovakia welcome Belarus to face them at TSC Arena in a Group C3 encounter.\n\nIn what will be the final international window before the Qatar 2022 World Cup, there's plenty at stake for several sides looking for strong form - while for others, it is simply a matter of ensuring they finish on a high note.\n\nGOAL brings you details on how to watch the game on TV in the UK, U.S. and India as well as how to stream it live online.\n\nThis page contains affiliate links. When you subscribe through the links provided, we may earn a commission.\n\nSlovakia vs Belarus date & kick-off time\n\nGame: Slovakia vs Belarus Date: September 25, 2022 Kick-off: 5:00pm BST / 12:00pm ET / 10:30pm IST Stream: fuboTV (start with free trial)\n\nHow to watch Slovakia vs Belarus on TV & live stream online\n\nIn the United States (U.S.), the game can be watched live and on-demand with fuboTV (start with a free trial). New users can sign up for a free seven-day trial of the live sports streaming service, which can be accessed via iOS, Android, Chromecast, Amazon Fire TV, Roku and Apple TV as well as on a web browser.\n\nViewers in the U.S. can also watch the game live on TV on Fox Soccer Plus.\n\nIn the UK, the match will be streamed through Premier Player HD. In India, fans can catch it on Sony LIV.\n\nCountry TV channel Live stream US Fox Soccer Plus fuboTV UK N/A Premier Player HD India Sony LIV N/A\n\nSlovakia squad & team news\n\nSafe from the drop thanks to their visitors' dismal campaign, Slovakia are far off promotion hopes too - and now will simply hope to settle for a strong finish.\n\nEvery little helps as they prepare for the draw for Euro 2024 qualification, when it comes to ranking points.\n\nPosition Players Goalkeepers Rodák, Plach, Takáč Defenders Pekarík, De Marco, Valjent, Šatka, Škriniar, Chvátal, Mesík, Gyömber, Koscelník Midfielders Regáli, Weiss, Duda, Herc, Rusnák, Suslov, Hrošovský, Haraslín, Kucka, Bera, Lobotka Forwards Strelec, Boženík, Schranz, Almási\n\nBelarus squad and team news\n\nHeaded to the relegation play-outs, there is no real silver lining to this Nations League campaign for Belarus. Just two points in five games has made it a pretty miserable run.\n\nA win to lift them off the deck - if not bottom spot - would do wonders for their confidence, but will they be able to find it on the road?",
    "Slovakia: Streamlined In-Country Status Change Proposed, Among Other Changes": "",
    "Slovakia’s National Day": "On behalf of the United States of America, I wish the people of Slovakia a happy Constitution Day as you celebrate 30 years since the passage of the document that is at the heart of your democracy.\n\nAs we look ahead to the 30th anniversary of diplomatic relations between the United States and Slovakia next year, we recognize our shared commitment as NATO Allies to democratic values, collective security, and the rule of law. There may be no better demonstration of Slovakia’s leadership than your steadfast support of Ukraine in the face of Russia’s brutal and unprovoked war.\n\nCongratulations on your Constitution Day. We look forward to continuing to advance our friendship and partnership in the years ahead.",
    "IAEA Mission Says Slovakia Is Committed to a High Level of Safety, Sees Areas for Further Enhancement": "An International Atomic Energy Agency (IAEA) mission said Slovakia is committed to maintaining and strengthening its regulatory framework for nuclear and radiation safety, as the country prepares to start up a third reactor unit at the Mochovce nuclear power plant.\n\nThe team also noted areas where it could be further enhanced, for example by increasing coordination between different national authorities involved in regulatory oversight.\n\nThe Integrated Regulatory Review Service (IRRS) team concluded a twelve-day mission to Slovakia on 16 September. The mission was conducted at the request of the Government of the Slovak Republic and hosted by the country’s Nuclear Regulatory Authority, the national regulatory body for nuclear safety and security of nuclear facilities. The mission was also supported by other entities that legally and collectively provide the full scope of the national regulatory responsibilities and functions in nuclear and radiation safety, including the Public Health Authority of the Slovak Republic, respective regional public health authorities, the Ministry of Interior, National Labour Inspectorate, Ministry of Labour, Social Affairs and Family, Ministry of Transport and Construction, Ministry of Environment, and the Slovak Institute of Metrology.\n\nUsing IAEA safety standards and international good practices, IRRS missions are designed to strengthen the effectiveness of the national regulatory infrastructure, while recognizing the responsibility of each country to ensure nuclear and radiation safety.\n\nThe team, comprising 14 senior regulatory experts from Australia, Canada, Czech Republic, Finland, Hungary, Lithuania, Netherlands, Pakistan, Portugal, Romania, Spain, United Kingdom and United States, as well as four IAEA staff members, concluded that the Slovak Republic had strengthened its regulatory oversight and made significant progress since a previous IRRS mission in 2012 and its follow up in 2015.\n\nThis month’s IRRS mission will be followed by an Integrated Review Service for Radioactive Waste and Spent Fuel, Decommissioning and Remediation (ARTEMIS) mission in early 2023.\n\nThe team reviewed the regulatory oversight of facilities and activities using nuclear material and radiation sources, including emergency preparedness and response, decommissioning, and occupational, medical and public exposure control.\n\nSlovakia operates four nuclear reactors – two in Mochovce and two in Jaslovské Bohunice in western Slovakia, which together generate 52.3% of the country’s electricity. Slovakia has authorized the operation of Mochovce’s Unit 3, which is expected to become fully operational by the end of 2022.\n\nDuring the mission, the team conducted interviews with management and staff from the Nuclear Regulatory Authority and from national authorities for radiation safety. The mission team leaders also met with the Minister of Health Vladimír Lengvarský.\n\nThe team accompanied the Nuclear Regulatory Authority and the Public Health Authority of the Slovak Republic during their inspections and oversight activities at regulated facilities.\n\n“The IRRS team identified several areas of good performance and made recommendations and suggestions to the regulatory authorities,” said the IRRS team leader Dana Drábová, chairperson of the Czech State Office for Nuclear Regulation. “Their appropriate adoption will enhance the effectiveness of the regulatory framework and functions in line with the IAEA Safety Standards.”\n\nGood performances in various regulatory areas demonstrate a continuous improvement of the Slovak Republic since the previous IRRS reviews. One of them is the open and transparent approach to the emergency preparedness and response inspection programme.\n\n“The Nuclear Regulatory Authority of the Slovak Republic highly appreciates external feedback on our regulatory processes and inspection activities, especially when it comes from a reputable international organization such as IAEA,” said Marta Žiaková, Chairperson of the Nuclear Regulatory Authority of the Slovak Republic. “Based on the received recommendations, we will enhance the quality of the regulatory performance in Slovakia.”\n\nThe IRRS team made several recommendations and suggestions to further enhance the Slovak regulatory system and the effectiveness of the regulatory functions in line with IAEA safety standards.\n\nRecommendations and suggestions for the Government of the Slovak Republic include:\n\nDevelopment of a national nuclear emergency plan.\n\nIncrease of the functional independence and resourcing of the Radiation Protection Departments of the Public Health Authority of the Slovak Republic and respective regional public health authorities, and the Ministry of Transport and Construction.\n\nImprovement in cooperation and coordination between the different regulatory authorities.\n\nRecommendations and suggestions for entities with regulatory responsibilities include:\n\nEstablishment of an integrated management system by some of the governmental authorities, and\n\nApplication of a graded approach to the delivery of the regulatory functions.\n\nThe final mission report will be provided to the Government of Slovakia in about three months. Slovakia plans to make the report public.\n\nBackground\n\nGeneral information about IRRS missions can be found on the IAEA website. IRRS are used to advise Member States on ways to strengthen and enhance the effectiveness of national regulatory frameworks for nuclear, radiation, radioactive waste and transport safety while recognizing the ultimate responsibility of each State to ensure safety in these areas.\n\nThe IAEA Safety Standards provide a robust framework of fundamental principles, requirements, and guidance to ensure safety. They reflect an international consensus and serve as a global reference for protecting people and the environment from the harmful effects of ionizing radiation.",
    "No refrigerators in office, work from home, closing school premises. Slovakia considers potential energy savings during winter": "As winter is coming and energy prices are soaring, Slovakia is considering various ways to save energy in its administration.\n\n\n\nEuropean countries are working on mitigating the consequences of higher energy prices and lower gas supply from Russia, and Slovakia’s Ministry of Environment has been considering several areas where the administration could save energy.\n\nIn a working document that Dennik N made public, the Ministry of Environment laid out some proposals that started to be discussed between ministers on September 21.\n\nMeasures may go from simple guidelines to more impactful and disruptive ones. Analysts proposed for instance to equip buildings with sensory lighting and LED light bulbs to save electricity, but also measures more controversial like closing schools on Fridays.\n\nSimilar to what other countries will try to implement, temperatures in public buildings could be reduced to 20 degrees Celsius (68F) maximum in offices. Corridors and stairwells would have two degrees less. Heating in buildings may also start at a later date than usual.\n\nIn France, discussions rather revolve around a temperature of 19ºC, while Paris’s public buildings temperature will be gradually set down to 18ºC during the days and 12°C at night. In Berlin, the temperature in public buildings will be lowered to 19ºC, and 17ºC in corridors and stairwells. In Hungary, a decree restricted heating to 18ºC maximum inside public buildings.\n\nAnd like in France, exterior lighting of historical monuments in Slovakia could stop earlier at night, while Berlin switches them off completely.\n\nSome more savings could be made by ordering employees to work from home on Mondays and/or Fridays and on holiday periods. According to analysts, remote working measures could save up to 20 percent of energy. They would be the largest potential saving measures so far, according to the minister of Labor Milan Krajniak.\n\nBut workers in offices may not only see a decrease in temperature. They might also get no hot water anymore and have electrical appliances not related to work performance such as refrigerators and microwaves removed. Berlin already switched off hot water supply in public buildings, except to the showers and wash rooms of sports facilities.\n\nIn Slovakia’s capital Bratislava, day temperatures barely go above 5ºC (41F) between December and February.\n\nAccording to Zuzana Eliášová, spokeswoman for the Department of Interior, informative material for actions like preventing unjustified ventilation and lowering water temperature would be distributed to employees.\n\nSchools and hospitals will be prioritized\n\nChanges proposed by the Ministry of Environment might also affect schools and education buildings. The draft solutions include closing schools on Fridays and extending Christmas holidays by another two weeks to avoid heating classrooms.\n\nThese ideas came few days after the academic sector has expressed concerns that surging electricity costs would threaten universities and schools from operating.\n\nThe Slovak Rectors’ Conference, one of the three bodies representing universities in Slovakia, in a declaration published on September 13 and supported by several other trade unions and education representatives declared that “universities are on the verge of collapse”. It warned that universities would close doors from mid-November on if they keep getting budget cuts and don’t get more funds to pay energy bills.\n\nBut Prime Minister Eduard Heger the day after reacted that the government would make education and healthcare facilities a priority for heating public buildings this winter and recommended rectors not to panic in light of the energy crisis. “Do you think we will let pupils and students freeze in schools? Do you think we will let patients freeze in hospitals? There is no way,” he declared.\n\nIn Hungary, some public buildings like schools, healthcare, social protection, nursery facilities – and also the Hungarian National Bank according to Telex – are not bound by the decree to the same temperature restrictions. Elementary schools will nevertheless need to be at 20ºC.\n\nSlovakia’s Prime Minister asked schools to provide accurate information on their annual electricity consumption to calculate consequences on budgets.\n\nHe had also assured schools would not be closed because of high energy prices and rejected the idea that remote learning would take place again as during the COVID-19 pandemic.\n\nIn early September, the prime minister signed in Rome a contract on liquefied natural gas supply from Italy to reduce its dependency on Russian gas.\n\nBut a lot of Slovakia’s measures will depend on the discussions between European Union members, especially around common price caps. The new minister of Economy Karel Hirman considered that capping energy prices is one of the basic mechanisms to make prices “at a tolerable level that everyone will be able to afford”. The government also plans to provide energy checks for modest families.\n\nAnd in case there is no agreement at the EU level, the government approved a bill that would make a state of emergency easier to declare, so that the country may apply its own price cap on energy.\n\nRead more about Slovakia",
    "Slovakia on alert as tiger escaped from Ukraine seen in park": "Police and local authorities in eastern Slovakia have urged residents to be cautious after a tiger that escaped from private hands in neighboring Ukraine was seen over the weekend in a border area\n\nBRATISLAVA, Slovakia -- Police and local authorities in eastern Slovakia have urged residents to be cautious after a tiger that escaped from private hands in neighboring Ukraine was seen over the weekend in a border area.\n\nThe town of Ulic told citizens Sunday to limit their outdoors movements. Police warned people against taking any risks. They said they were informed about the escaped tiger by their Ukrainian counterparts.\n\nSlovakian authorities urged people to immediately inform them if they see the tiger.\n\nOn Monday, Slovakia's Environment Ministry said there had been no new sightings of the animal.\n\nOn Sunday, the Poloniny national park located in the area had said photo traps registered the animal’s presence near three Slovakian towns.\n\nThe park said in a statement that the young tiger escaped from a private breeder in the Ukrainian town of Strychava, just on the other side of the border.\n\nPark director Miroslav Bural told the Slovak Tasr news agency the tiger was originally in an unspecified zoo in eastern Ukraine but was transported to the west of the country due to the Russian invasion.",
    "Slovakia Factsheet - Ukraine Emergency, September 2022 - Slovakia": "UNHCR provides assistance and protection to individuals fleeing Ukraine under temporary protection (provided by the Government of Slovakia).\n\nTo identify vulnerable individuals, UNHCR and partners carry out monitoring and profiling at border crossing points and registration centres to identify issues, provide support, and make referrals.\n\nUNHCR is leading the coordination of the Refugee Response Plan (RRP) in support of refugees from Ukraine as well as the people and governments of host countries.\n\nKEY FIGURES\n\n(as of 31 August)\n\n733,130 total arrivals of non-Slovaks from Ukraine since 24 February.\n\n499,736 total non-Slovak departures to Ukraine since 24 February.\n\n84% of the Ukrainian arrivals to Slovakia are women and children.\n\n91,445 applications for temporary protection status in Slovakia.\n\n52,735 Refugees and vulnerable Third Country Nationals have enrolled for interagency cash assistance.\n\nOVERVIEW\n\nSince war broke out in Ukraine, Slovakia has been quickly transformed from a transit country to a country of destination, with more than 700,000 arrivals as of end of August, and over 90,000 individuals applying for temporary protection status here.\n\nWhile the initial influx has stabilized, the volatile security situation in Ukraine leaves open the possibility of a large exodus in the future. Some refugees have moved on to other countries in Europe and elsewhere, but many have remained in Slovakia.\n\nUNHCR has boosted its presence to support coordination for the response, provide protection, lifesaving cash assistance, and other support in line with the Government-led efforts.",
    "Slovakia, Finland ink production deal for 76 Patria combat vehicles": "WASHINGTON — Slovakia and Finland have signed a deal that would see the former’s industry participate in the production of 76 armored combat vehicles already on order from Patria, the Finnish defense company announced Tuesday.\n\nThe Slovak government in March chose Patria to supply the eight-wheel drive AMV XP platform. The vehicles will feature the remote-controlled Slovak Turra 30 turret and the 30mm GTS-30/A cannon, according to a news release by the Slovak Defence Ministry.\n\nThe company release did not provide a contract value. But Slovak Defence Minister Jaroslav Nad on Tuesday said Patria would sell each vehicle for €4.675 million (U.S. $4.682 million), which means the total value of the vehicle sale could be worth about €355.3 million.\n\nThe latest government-to-government deal will see Slovak companies help manufacture the vehicles, according to the Patria release. Manufacturing of the first eight vehicles will take place in Finland, and Slovak workers will travel there to learn about the process, the Slovak ministry said. Production for the remaining vehicles will occur in Slovakia in partnership with contractor Konštrukta Defence and six main Slovak subcontractors, the ministerial release added.\n\nThe first AMV XP vehicles are to be delivered to Slovakia as early as September 2023, the release said, with the ministry expecting the vehicles made in Slovakia to roll out beginning in 2024 and ending in 2027.\n\n“We will not only meet the 40% level of Slovak defence industry content, but we will even exceed this limit — already today I can confirm a nearly 43% stake, yet this may not be the final figure,” Nad said in a statement Tuesday.\n\nSlovakia’s efforts to improve its inventory of armored vehicles go back several years and are part of the country’s NATO commitments, Jukka Holkeri, executive vice president for Patria’s global division, told Defense News.\n\n“So in that sense, it’s not something that was invented recently,” he explained. “On the other hand, we firmly believe that the Russian aggression to Ukraine has made it more and more important” for countries like Slovakia to invest in defense.\n\nFor its part, Finland has learned several lessons from the war in Ukraine, according to Finnish Defence Minister Antti Kaikkonen. “[I]t has shown how important interoperability across partners is. Also thanks to this, we will give our armed forces the ability to cooperate. We will do all it takes to deliver the vehicles on time, so that Slovakia gets the much needed capabilities,” he was quoted as saying in the Slovak ministry release.\n\nOther nations in Central and Eastern Europe have in recent months worked to strengthen their defenses following Russia’s invasion of Ukraine, which Moscow launched Feb. 24.\n\nPoland expects to receive 250 Abrams tanks from General Dynamics by early 2025, the U.S. Army announced Thursday. Meanwhile, Finland and Sweden announced in May they would seek membership in NATO. And the number of U.S. troops in Europe have increased by about one quarter in 2022, according to the Brookings Institute.\n\nPatria is owned by the Finnish government, which holds 50.1% of the company, and the Norwegian firm Kongsberg Defence and Aerospace, which holds 49.9%.\n\nIrene Loewenson is a staff reporter for Marine Corps Times. She joined Military Times as an editorial fellow in August 2022. She is a graduate of Williams College, where she was the editor-in-chief of the student newspaper.",
    "Slovakia leaning towards national gas price cap for households": "The economy ministry has proposed a cap on the gas prices for households, and its minister, Richard Sulík, hopes to expand the current price cap on electricity prices.\n\nA price cap on gas is a novelty in Slovakia, as the Economy Ministry previously talked only about capping the electricity price cap. State Secretary Karol Galek explained that the ministry wants to use cheap gas from strategic reserves.\n\n“Slovakia has historically cheap gas that we could use to dilute the gas available on the market,” he said.\n\nCheaper gas should be available for all households regardless of the distributor. “They may be slightly higher than this year, but certainly not as high as market prices,” Galek continued.\n\nGas for delivery in 2023 crossed the €300 per megawatt-hour (MWh) mark on the Dutch TTF exchange last week, compared with €20 a year ago. If this considerable increase were to be reflected in household prices, they would pay at least three times more than they do now.\n\nAs for electricity, Slovakia previously capped 6.1 terawatt hours of electricity at €61 per megawatt for 2023 and 2024, but only the first four megawatts would be eligible for the discounted price. All the above would be priced according to the normal regulations. Approximately 40% of the electricity price is regulated.\n\nThe Slovak Regulatory Office for Network Industries estimated in June that the price would rise by at least 130% next year. That is why the Economy Ministry proposed to change the cheap electricity distribution based on the energy savings of different households.\n\nGalek explained that if households cut consumption by 15%, every megawatt would cost €61.\n\nThe government also wants to help the businesses in addition to the current proposal on the EU-wide electricity price cap.\n\n“In addition to what will eventually come out of discussions at EU level, the ministry has also prepared a state aid scheme. It is based on the temporary crisis framework that some countries apply today,” Galek said. These include compensations for three categories of businesses eligible for the aid worth up to €2, €25 and €50 millions.\n\nThe condition is that the companies must be making a loss and able to define the share of energy expenditure in their total expenditure set by the European Commission.",
    "REACT-EU: €111.5 million for Germany, Slovakia and Bulgaria to support the post-pandemic recovery, employment, education and healthcare": "Germany, Slovakia and Bulgaria will receive an additional €111.5 million through REACT-EU under the European Social Fund (ESF) to help workers and jobseekers, support healthcare services and achieve a sustainable socio-economic recovery.\n\nIn Germany, Schleswig-Holstein will receive an additional €4.6 million to improve vocational training, skills development, the digitalisation of the labour market and education services. The support will focus on groups particularly affected by the pandemic, such as unemployed people, self-employed individuals, micro and small businesses, and people in transition from education to the workplace.\n\nNorth Rhine-Westphalia will receive €34 million to support apprentices, trainings in commerce and trade, professional counselling and matching skilled workers with businesses.\n\nIn Slovakia, €17.9 million will support healthcare and civil protection workers and services that were in the first line of response during the most critical phases of the COVID-19 pandemic. For instance, bonuses will be distributed to help them ensure that at least 90% of critical personnel stay in their jobs.\n\nIn Bulgaria, €18.6 million will cover basic needs, such as food, of vulnerable groups. Vouchers will also be distributed to people who have fled Russia's invasion of Ukraine that can be exchanged for food and everyday necessities, such as clothing and school supplies for children. In addition, €36.4 million will be allocated for post-pandemic recovery measures aimed at job retention and improvement of care services for persons with disabilities. Out of these, €23.8 million will support the ‘Solidarity project' that helps 9,000 people fleeing the Russia's invasion of Ukraine to integrate into the Bulgarian labour market by, among others, offering psychological support, career guidance and employment counselling.\n\nThe 2021 tranche of REACT-EU had allocated €40 billion to help Member States recovering from the pandemic, investing in the digital and green transition and now hosting and integrating people fleeing the war in Ukraine. In addition, the Commission has paid €3.5 billion of pre-financing payments to Member States under REACT-EU since March 2022.\n\nThe most recent comprehensive package ‘Flexible Assistance to Territories (FAST-CARE)', proposed by the Commission, further extends the support to Member States by offering additional flexibility in Cohesion Policy funding while also increasing pre-financing payments by an additional €3.5 billion to be paid in 2022 and 2023. The final date of eligibility for REACT-EU expenditures is 31 December 2023.",
    "On this Day, in 1941: Nazi-aligned Slovakia adopted the “Jewish Codex”": "On September 9, 1941, the Nazi-puppet state of Slovakia ratified the Jewish Codex, paving the way for the exclusion, deportation, and mass extermination of Slovak Jews during the second half of World War II.\n\nIn September 1938, the Munich agreement sanctioned Nazi Germany’s annexation of the Sudetenland, while the First Vienna Award in November forced Czechoslovakia to surrender large parts of southern Slovakia to Hungary. One day before Nazi troops entered the Czech lands from the west in March 1939, Slovak authorities nominally declared independence to become a puppet state of the Third Reich, led by Catholic priest Jozef Tiso.\n\nDrawing on deeply-rooted anti-Semitism which, for centuries, had blamed Jews for the exploitation of ethnic Slovaks, anti-Jewish propaganda and the harassment of Jews throughout began soon after the declaration of “independence”: racial measures passed between 1939 and 1941 included the firing of Jewish employees from state institutions, robberies and physical attacks against Jewish-owned businesses – often instigated by the infamous Hlinka Guard – and the gradual dispossession of their wealth, land and goods through government regulations.\n\nRatified by Slovakia’s Parliament on September 9,1941, the Jewish Codex was a series of laws effectively stripping Slovakia’s 80,000 Jews of their fundamental civil rights and excluding them from the social, cultural and economic spheres. Codifying previous regulations and paving the way for their deportation, the Jewish Codex was considered even more radical than Germany’s own 1935 Nuremberg laws.\n\n“In 1940 and 1941, degrading measures arrived,” recounts Holocaust survivor Eli Vago. “I think there wasn’t a day when a new one wasn’t issued. They drove us out of schools. They forced us to wear a yellow star […] We weren’t allowed to go to cinemas. We were prohibited from leaving our homes in the evening.”\n\nSlovakia’s ultimate solution to the “Jewish Question” would become all too evident the following year. During the first wave of deportations, from March to October 1942, nearly 58,000 Slovak Jews were sent to Nazi concentration and extermination camps. The Slovak state even paid 500 Reich marks per deportee as an evacuation fee, something unprecedented among Germany’s satellite states.\n\nShortly after Nazi troops invaded Slovakia to crush the national uprising in August 1944, an additional 14,000 Jewish people were deported from September to November, mostly to Auschwitz in Nazi-occupied Poland and Terezin, north of Prague.\n\nIn total, about 70,000 Slovak Jews were murdered during the Second World War, representing about 80% of the country’s pre-war Jewish population.\n\nIn 2000, Slovakia’s lawmakers established the Memorial Day for Victims of the Holocaust and Racial Violence on September 9, on the same day the Jewish Codex was ratified more than 50 years earlier.\n\nOn the eve of the 80th anniversary of its adoption, on September 8, 2021, the Slovak government issued a historic public apology to “express sorrow over the crimes committed by the government of the day, especially over the fact that on 9 September 1941 it passed a shameful decree restricting the basic human rights and freedoms of citizens of Jewish origin.” A commemoration ceremony was held the next day at the Sereď Holocaust Museum, attended by Slovak President Zuzana Caputova and other high-ranking officials and representatives of the Jewish community.\n\nThe discrimination and deportation of Jews in Slovakia, including the “Aryanisation” policy, are famously depicted in the 1965 Oscar-winning film The Shop on Main Street, directed by Ján Kadár and Elmar Klos.\n\nFind out more about Central European history in our On this Day series.",
    "Slovakia may cap electricity prices following Czech model": "New Economy Minister Karel Hirman claims Slovakia may take inspiration for a cap on electricity prices from the Czech Republic.\n\nThe Czech government recently announced its plan to cap electricity and gas prices for retail customers. The electricity price will be capped at six Czech crowns (€0.24) and the gas price at three crowns (€0.12). Cap should be in place by October for the period of next year.\n\nOn his first press briefing as Economy Minister, Hirman said that “this is the move Slovakia will most likely take as well.”\n\nFormer energy analyst Hirman became the minister after Richard Sulík and his Freedom and Solidarity party left the ruling coalition as a result of disagreements with former Finance Minister Igor Matovič.\n\nSlovakia previously capped 6.1 terawatt hours of electricity at €61 per megawatt for 2023 and 2024, but only the first four megawatts would be eligible for the discounted price. All the above would be priced according to the normal regulations. Approximately 40% of the electricity price is regulated.\n\nThis, however, applies only to households, while the Czech model also guarantees capped prices for businesses.\n\n“We are going to fight for this country together, yes, it is going to cost something, for all of us to make it through this period together in peace and with the preservation of production and living standards,” Hirman said.",
    "Most Slovaks want Russia to win Ukraine war": "More than half of Slovaks would welcome a military victory of Russia over Ukraine, a new survey published on Wednesday has found.\n\nThe representative survey named “How are you Slovakia?” has been conducted by MNFORCE and Seesame agencies and the Slovak Academy of Sciences.\n\nThose surveyed had to respond to the survey using a 10-point scale, according to which 1 means a clear victory for Russia and 10 for Ukraine.\n\nApproximately a fifth of respondents said they wish for a clear victory for Russia, with more than half saying they are inclined toward a Russian win.\n\nMeanwhile, only a third said they tended towards Ukraine, and only 18% expressed no preference.\n\nDivisions are clearly noticeable on the party level. For example, the overwhelming majority of voters of the SMER-SD of former Prime Minister Robert Fico are on the Russian side.\n\nFico is a vocal opponent of anti-Russian sanctions and even celebrated the anniversary of the Slovak National Uprising with the Russian ambassador. SMER-SD is still a member of the Party of European Socialists (PES).\n\nRegarding the geographical differences, only the population of Bratislava has a majority of people wishing for Ukraine to win.\n\nSlovakia has long been one of the most pro-Russian countries in the EU, alongside Bulgaria.\n\nA survey conducted in the summer of 2021 showed that 55% of Slovaks had a favourable opinion of Russian President Vladimir Putin. Among central and eastern European countries, only Bulgarians thought better of Putin (75%).\n\nIn February 2022, before the invasion, 44% of people blamed NATO and the US for the tension on the Ukrainian borders, while only 33% blamed Russia.\n\nRegarding NATO membership, only 45% supported it in the survey from 2021. Right after the invasion, support has risen, but it has started to decline again recently.",
    "UN Committee: Racial discrimination against Romani people persists unabated in Slovakia": "MEPs visit Romani settlements in Slovakia, November 2021. (PHOTO: Facebook page of Lucie Ď. Nicholsonová)\n\nThe TASR news agency reports that the UN Committee on the Elimination of Racial Discrimination (CERD) published a report on 30 August finding that although anti-discrimination legislation has been adopted in Slovakia, discrimination of people who are racialized continues there, especially against Romani people and those of African descent. The 18 independent experts at CERD also expressed their concern that the court proceedings in cases of such discrimination are too lengthy, which prevents victims from effectively accessing justice.\n\nThe CERD recommended Slovakia \"take appropriate measures to address the problem of lengthy court proceedings and take the necessary steps to ensure that all victims of racial discrimination have the opportunity to file adequate remedies\". The committee also expressed concern that the closure of schools during the COVID-19 pandemic disproportionately negatively impacted Romani children's access to education.\n\nExperts pointed to the fact that many Romani children could not participate in online education due to their insufficient access to the Internet. The experts appealed to Slovakia to take the necessary measures to address the root causes of the discrimination and segregation of Romani children in the education system and to intensify their efforts to ensure equal opportunities for Romani children in access to quality education.",
    "Slovakia divided on Commission’s proposal to cut EU funds for Hungary": "The decision of the European Commission to cut €7.5 billion in EU funding was criticised by Slovak parliament speaker Boris Kollár (We are Family) and opposition leader Robert Fico (SMER), while Slovak Prime Minister Eduard Heger (OĽaNO) said the decision could not be vetoed.\n\nThe European Commission proposed suspending the cohesion funds allocated for Hungary, resulting in a cut of €7.5 billion, roughly one-third of the whole allocation. Former three-time prime minister Robert Fico considers this to be “lunacy”.\n\n“If I were the prime minister of Slovakia, I would push to veto this decision,” Fico added.\n\nAccording to Fico, the reason for the Commission’s punishment is that Hungary has a different opinion on the war in Ukraine. Commission President Ursula von der Leyen, he said, is “as fake as a Rolex from the Turkish market.”\n\nKollár agrees with Fico saying that although he does not support all the policies of Hungarian Prime Minister Viktor Orban, he still is a democratically elected leader and the EU cannot make a precedent for such punishment.\n\n“This Commission proposal cannot be vetoed and will be decided by a qualified majority of countries after the one-month deadline has elapsed. We are ready to support the extension of the deadline by a further two months to give Hungary more time to negotiate,” explained Heger in a statement.\n\n(Michal Hudec | EURACTIV.sk)",
    "Slovakia faces renewed political turmoil and partial economic instability": "Slovakia’s ruling coalition is once again on the brink of collapse, placing the government’s ability to deal with pressing economic concerns in doubt.\n\nIn July, the already fragile coalition of Slovak Prime Minister Eduard Heger came close to collapse when its second largest member, Freedom and Solidarity (SAS), announced it would pull out if the largest party, Ordinary People and Independent Personalities (OĽaNO), did not dismiss the controversial deputy prime minister and minister of finance, Igor Matovič.\n\n“SaS declared earlier in the summer that it will leave the government by the end of August if the minister of finance is not replaced. Everything suggests that this is going to be the case. Without it, it is not yet clear how the government will maintain parliamentary support,” Miroslav Nemčok of the Department of Political Science at the University of Oslo tells Emerging Europe.\n\nUnstable coalition\n\nAccording to Martin Vlachynsky of the Bratislava-based INESS (Institute of Economic and Social Studies), Slovakia’s coalition has been on the brink of collapse for quite some time.\n\n“The current turmoil is a culmination of a long-term quarrel inside the coalition, which was united in its opposition to the ex-prime minister [Robert] Fico, but nothing else, especially in term of policies,” he tells Emerging Europe.\n\nNemčok argues that this lack of political consensus amongst the coalition parties comes down to the fact that the nation’s political figures tend to build up electoral support thanks to a performative style of politics which diminishes wider policy goals and reduces politics into personal clashes.\n\nPrior to the 2020 parliamentary elections, the main political divisions were based on support for, or opposition to, Fico, who served as PM from 2006 to 2010, and again from 2012 to 2018, as well as his party Direction – Slovak Social Democracy (SMET), which became widely associated with corruption.\n\n“Anti-Fico and anti-corruption rhetoric elevated Igor Matovič to power,” Nemčok says. Matovič served as PM from 2020-21 before stepping down to become deputy PM and finance minister.\n\nMatovič resigned as PM after facing criticism from SaS for his decision to purchase Russia’s Sputnik V Covid-19 vaccine.\n\nEconomic consequences\n\nThe economic challenges now facing Slovakia are not much different to those elsewhere in emerging Europe but finding viable solutions will be difficult without a stable government, argues Vlachynsky.\n\n“After having solid economic and employment growth in the past few years, it is now pressed with 13+ per cent inflation, a worsening fiscal situation – despite moderate debt levels, the prospects for the long term sustainability of Slovak public finances are among the worst in the EU – and the looming energy crisis.”\n\nVlachynsky adds that Slovak households are for now partially shielded from the energy crunch by regulated prices, but many industries are already facing the consequences of skyrocketing prices.\n\nHe points to a large aluminium smelter in central Slovakia which recently announced its closure as an example.\n\n“The main reason for the current political situation is the upcoming economic crisis caused by by the rapidly increasing prices of energy,” Juraj Marušiak of the Institute of Political Science at the Slovak Academy of Sciences tells Emerging Europe.\n\nAddressing these pressing issues would be difficult if the government does indeed collapse. One aspect of this is the implementation of the EU Recovery and Resilience Facility which is linked to expected reforms.\n\n“Furthermore, it may jeopardise the energy deal. The ministry of economy, led by Richard Sulík, has prearranged deals with large power and gas suppliers to provide households with below-market priced power and gas,” Vlachynsky explains.\n\n“It will cause trouble in the completion of the 2023 budget, which will be very difficult and painful, as many social groups – healthcare workers, teachers, pensioners – are loudly asking for massive pay rises,” he adds.\n\nMore optimistically, he argues that the political crisis is not yet concerning enough to influence the decisions of international investors.\n\n“Both Volvo and Bosch have announced massive investment in Slovakia, with the potential to directly create 6,000 to 7,000 jobs, all in the poorer, eastern part of the country.”\n\nWhat to expect?\n\nWhile the immediate future of the incumbent coalition remains uncertain, so do prospects for the formation of a new one.\n\n“If the SaS ministers resign (which is likely), it is possible that the resulting minority cabinet will rely on parliamentary support among far-right parties,” says Nemčok.\n\nHe suggests that if the remaining government parties decide to discontinue their cooperation and call a snap election, current polls suggest that one of the major players will once again be the former leading party SMET, which he says is more open to cooperating with the far-right.\n\n“Many likely scenarios for the future of politics in Slovakia include close cooperation with far-right parties, which is disturbing,” he concludes.\n\nOn August 31, Heger sought to defuse the row in his cabinet by offering to replace his finance minister if parliament passed measures to protect the public from inflation.\n\nSaS leader Richard Sulik said that he was prepared to discuss the proposal, but only after Matovič leaves office. Sulik also tendered his resignation as economy minister but asked his party’s other ministers to wait until next week.\n\nA tense few days await.\n\nPhoto: Eduard Heger at a meeting of the European Council in June. © European Union.\n\nUnlike many news and information platforms, Emerging Europe is free to read, and always will be. There is no paywall here. We are independent, not affiliated with nor representing any political party or business organisation. We want the very best for emerging Europe, nothing more, nothing less. Your support will help us continue to spread the word about this amazing region.\n\nYou can contribute here. Thank you.",
    "Slovakia: Russia accuses mayor of harming WWI soldier graves": "BRATISLAVA, Slovakia (AP) — Officials in Slovakia dismissed claims by the Russian Embassy that graves of Russian soldiers from World War I were damaged on orders from the local village mayor.\n\nThe embassy said Russian Ambassador Igor Bratchikov visited the site in Ladomirova earlier this week and found the graves “almost completely destroyed.” In a statement, it accused Mayor Vladislav Cuper of being responsible for what it called “a blasphemous act.”\n\nA total of 270 Russian 8th army soldiers who died in what is now eastern Slovakia were buried at a village cemetery. The embassy said it financed a costly renovation of the graves eight years ago.\n\nMaros Zilinka, the prosecutor-general of Slovakia, said authorities would investigate what happened at the site.\n\nSince Russian invaded Ukraine in late February, several former communist nations and ex-Soviet republics have sped up the process of removing their remaining Soviet-era memorials.\n\nADVERTISEMENT\n\nCuper denied having the graves destroyed. He said some dilapidated concrete was removed and that his government planned to fix up the cemetery, as well as to approach the Russian Embassy with a request to financially support the work.\n\nIn a Facebook post, Slovakia’s national police force threw its weight behind the mayor and accused the embassy of lying. It said the mayor has received life threats following the Russian claims.\n\nThe territory of modern-day Slovakia was part of the Austro-Hungarian Empire, which fought against Russia during World War I.",
    "Video: CBRN exercise Toxic Valley 22 underway in Slovakia": "Sep 19 2022\n\nVideo: CBRN exercise Toxic Valley 22 underway in Slovakia\n\n\n\n\n\n\"One drop could kill up to 50 people!\" A reality that the 12 NATO and Partner Nations should always be aware of while training during exercise Toxic Valley 22.\n\nThe CBRN (Chemical, Biological, Radiological and Nuclear) teams practised in Slovakia on a special training ground to maintain and develop their sampling and testing skills to detect deadly chemical agents.",
    "Weekend: One of the best pralines comes from Slovakia": "Another dose of top 10 Bratislava events. Search for meteorite pieces.\n\nFont size: A - | A + Comments disabled\n\nLast Saturday, September 17, fire fighters in Trenčín saved a stag from a canal which is part of the River Váh. The male deer could not jump out of the water due to the steep concrete slope of the riverbed. (Source: TASR)\n\nSlovak praline named one of the world’s best\n\nChocolatier Zuzana Varga’s passion fruit bonbons have been awarded three stars at the Great Taste Awards 2022, becoming one the most delicious pralines in the world.\n\nSkryť Remove ad Article continues after video advertisement Skryť Remove ad Article continues after video advertisement\n\nHer sour cherry-chocolate ganache bonbons received two stars, just like her chocolate bars with nougat filling. The chocolate spread Zsutella gained a 1-star accolade.\n\nGreat Taste, sometimes referred to as the ‘Oscars’ of the food world, brings together several hundreds of chefs, food writers and other experts to test thousands of food products every year, but only a few hundreds receive one, two or three stars.\n\nLast year, the Slovak Hungarian was awarded one star for her Zsutella for the first time. Her blackcurrant bonbons obtained two stars.\n\nVarga’s company and store, Zax, is based in Komárno, a town by the Danube located just a few metres away from the Hungarian border.\n\nRestaurant: Vapiano, a German restaurant franchise firm offering Italian food, should open its first restaurant in Slovakia next Friday, September 30. According to the Startitup website, the restaurant will be located in Bratislava’s shopping mall Nivy.\n\nFashion of the past that continues to wow\n\nThe Western Slovakian Museum in Trnava has opened a new exhibition, ‘The Beauty of Folk Clothing’, to showcase the tradition of lace making in western Slovakia.\n\nMen’s and women’s costumes are presented. Their decorativeness is rich not only in embroidery, but also in lace. Lace making is not a technique unique to Slovakia. However, lace making with five archaic bobbins rounded on one end, known as ‘babky’ in Slovak, is.\n\nThe way of this specific lace making was documented only in several villages of western Slovakia, such as Krakovany and Trebatice.\n\nThe costumes are on display until January 15.\n\nA lace hat with a pattern typical for the village of Krajné, Trenčín Region. (Source: TASR - Martin Palkovič)\n\nInterior design: At the Vtedy Museum in the Jabloň Gallery in Prievidza, a faithful copy of a Czechoslovak flat from the seventies can be seen anew by visitors.\n\nGO-TO EVENTS IN BRATISLAVA\n\nMall: The shopping mall Nivy in Bratislava celebrates its first birthday. Concerts and competitions will be held throughout this weekend in the mall. A farmers’ market and wine and exotic fruit tasting will also take place at the mall’s market.\n\nMarket: Dobrý Trh (Good Market) will be held on September 24 on Jakubovo Square, Panenská Street and the Old Market Hall.\n\nThe last edition of Dobrý Trh took place in late April 2022. (Source: TASR - Michal Svítok)\n\nClassical music: Bratislava Music Festival, a festival of classical music, starts on Friday, September 23. The event will run until early October.\n\nForeigners: The [fjúžn] festival, which brings the stories of foreigners in Slovakia to the fore, runs until September 25.\n\nFor more events that will take place in the coming days, check out the latest Top 10 events in Bratislava for foreigners.\n\nOther developments from this week\n\nMeteorite: In June, a meteor was spotted in southwestern Slovakia. Pieces of the meteorite are expected to be found in and near Pusté Uľany, Trnava Region, Comenius University scientists have said. The first piece, weighing 8.6 g, has been found by Mateusz Żmija, an astronomy enthusiast from Poland. Scientists have noted the pieces found in Slovakia are the property of the state and people should hand them over to local authorities or scientists. A photo taken in Veselí nad Moravou, Czechia, captures a bolide 28 km above the ground. (Source: Czech Institute of Astronomy)\n\nIn June, a meteor was spotted in southwestern Slovakia. Pieces of the meteorite are expected to be found in and near Pusté Uľany, Trnava Region, Comenius University scientists have said. The first piece, weighing 8.6 g, has been found by Mateusz Żmija, an astronomy enthusiast from Poland. Scientists have noted the pieces found in Slovakia are the property of the state and people should hand them over to local authorities or scientists. Environment: The town of Stupava, Bratislava Region, has opened a new eco centre to educate people about the environment and its protection.\n\nThe town of Stupava, Bratislava Region, has opened a new eco centre to educate people about the environment and its protection. Archaeology: Archaeologists researching a Stone Age settlement in Vráble, Nitra Region, have unearthed the remains of three dozen people who may have been killed in cult ceremonies.\n\nThat’s it for this week. Have a restful weekend. - Peter\n\nDo you have any tips? You can reach Peter at peter.dlhopolec@spectator.sk",
    "Slovakia has new ministers after party leaves coalition": "Slovakia’s president has sworn in new ministers who replaced their predecessors from a junior coalition partner that withdrew from the governing four-party coalition that left Prime Minister Eduard Heger without a parliamentary majority\n\nFILE - Slovakia's President Zuzana Caputova talks for the media during a news conference with North Macedonia's President Stevo Pendarovski at the presidential palace in Skopje, North Macedonia, on Wednesday, Sept. 7, 2022. Caputova swore in on Tuesday, Sept. 13, 2022, new ministers who replaced their predecessors from a junior coalition partner that withdrew from the governing four-party coalition, leaving Prime Minister Eduard Heger without a parliamentary majority. (AP Photo/Boris Grdanoski, File)\n\nFILE - Slovakia's President Zuzana Caputova talks for the media during a news conference with North Macedonia's President Stevo Pendarovski at the presidential palace in Skopje, North Macedonia, on Wednesday, Sept. 7, 2022. Caputova swore in on Tuesday, Sept. 13, 2022, new ministers who replaced their predecessors from a junior coalition partner that withdrew from the governing four-party coalition, leaving Prime Minister Eduard Heger without a parliamentary majority. (AP Photo/Boris Grdanoski, File)\n\nFILE - Slovakia's President Zuzana Caputova talks for the media during a news conference with North Macedonia's President Stevo Pendarovski at the presidential palace in Skopje, North Macedonia, on Wednesday, Sept. 7, 2022. Caputova swore in on Tuesday, Sept. 13, 2022, new ministers who replaced their predecessors from a junior coalition partner that withdrew from the governing four-party coalition, leaving Prime Minister Eduard Heger without a parliamentary majority. (AP Photo/Boris Grdanoski, File)\n\nFILE - Slovakia's President Zuzana Caputova talks for the media during a news conference with North Macedonia's President Stevo Pendarovski at the presidential palace in Skopje, North Macedonia, on Wednesday, Sept. 7, 2022. Caputova swore in on Tuesday, Sept. 13, 2022, new ministers who replaced their predecessors from a junior coalition partner that withdrew from the governing four-party coalition, leaving Prime Minister Eduard Heger without a parliamentary majority. (AP Photo/Boris Grdanoski, File)\n\nBRATISLAVA, Slovakia -- Slovakia’s president on Tuesday swore in new ministers who replaced their predecessors from a junior coalition partner that withdrew from the governing four-party coalition, leaving Prime Minister Eduard Heger without a parliamentary majority.\n\nThe appointment came after President Zuzana Caputova accepted the resignation of all four ministers from the liberal Freedom and Solidarity party who resigned from their government posts earlier in September.\n\nThey included party leader and Economy Minister Richard Sulik, Foreign Minister Ivan Korcok, Justice Minister Maria Kolikova and Education Minister Branislav Gröhling.\n\nThree of them were replaced by experts not affiliated with any political party.\n\nEnergy expert Karel Hirman became the economy minister, career diplomat and former Slovak Ambassador to the United States Rastislav Kacer will serve as foreign minister, while Viliam Karas, the head of the Slovak Bar Association, was appointed the justice minister.\n\nHeger temporarily assumed the education minister post.\n\n“The continuity has been ensured,” Heger said.\n\nThe current Slovak government has been donating arms to the Ukrainian armed forces while opening its border to refugees fleeing the war with Russia. That is not expected to change, but without a majority support in Parliament, it might be tough for the government to push through its agenda.\n\nFreedom and Solidarity said it wasn’t willing to stay in the government because of disagreements with Finance Minister Igor Matovic, a populist leader whose Ordinary People party won the 2020 parliamentary election.\n\nSulik has clashed with Matovic on a number of issues, including how to tackle soaring inflation driven by high energy prices amid the Russian invasion of Ukraine, or, earlier, how to respond to the coronavirus pandemic.",
    "Slovakia has enough gas for winter if Russia puts total halt on supplies": "Gas reserves in Slovakia are large enough to last the whole winter, said executive director of major Slovak gas supplier SPP Richard Prokypčák.\n\nRussian gas giant Gazprom has already significantly lowered its exports to Europe but SPP claims supplies are approximately 70% of normal.\n\n“We have secured natural gas supplies in sufficient volume even in case Gazprom cuts SPP by 100%. In the current period there is a reduction to about 70%, it does not affect us. Gazprom already supplies us with a minority of the amount that is consumed,” Prokopčák said.\n\nBefore the Russian invasion of Ukraine, Slovakia had importing most of its gas from Russia.\n\nRecently, it has secured imports from various other suppliers. At the end of August, Slovakia opened a new gas interconnector with Poland, which opens access to LNG terminals in the Baltic Sea. After completing the Baltic Pipe Gas pipeline in October, it will also have access to Norwegian gas.\n\nAlmost 68% of households in Slovakia are connected to gas distribution.\n\n(Michal Hudec | EURACTIV.sk)",
    "Romani people from Britain, the Czech Republic and Slovakia express their grief over the passing away of Queen Elizabeth II": "Queen Elizabeth II (1926-2022). (PHOTO: Buckingham Palace)\n\nBritain is in mourning after the death on 8 September 2022 of Queen Elizabeth II - thousands of people have been expressing their sorrow over the passing away of the 96-year-old monarch by coming to Buckingham Palace in London long into the night, and others are arriving today at the royal seat to lay flowers or light candles. Condolences to the Royal Family are also being expressed by Roma and Travellers from all over the country.\n\nNews server Travellers' Times has reported on the mourning. One of the biggest Facebook groups where the community in Great Britain exchanges experiences and opinions features many posts expressing sorrow over the passing away of the monarch, who was on the throne for 70 years.\n\n“Wonderful lady. Rest in peace Your Majesty” posted Facebook user Stefanie.\n\n“Very sad day a feeling of great loss and being alone in this frightening world RIP you did us proud” posted Facebook user Linda. “The sadness we feel for her family is eased by her being reunited with the love of her life Phillip may they RIP together god bless” Facebook user Antoinette posted, recalling that the husband of Queen Elizabeth II, Prince Philip, died at the age of 99 in April 2021.\n\nCzech and Slovak Roma are also expressing respect for Queen Elizabeth II and sorrow over her passing on Facebook. \"A great woman of modern history. She died at a beautiful age... May the earth lie lightly upon her,\" posted Romani community member Renata Plachetková.\n\n\"Elizabeth II died today. Sincere condolences to the United Kingdom,\" posted Romani activist Jozef Miker.\n\n\"Sincere condolences to the Royal Family. Queen Elizabeth II died today in the bosom of her family. I had the honor to be the first Romani woman in the history of Great Britain to meet in person with the Royal Family in 2021 and I will never forget that moment for the rest of my life,\" Daniela Abraham, a Romani activist, has posted in Slovak.\n\n\"From the bottom of my heart I hope the family of Queen Elizabeth has found the peace of God in these difficult moments. May the eternal light shine on her,\" Abraham posted.\n\nDozens of other Romani Facebook users then sent their sincere condolences to all of Great Britain and the Royal Family beneath her post. Petr Torák, a Romani community member who was bestowed an MBE by Queen Elizabeth II in 2015 for his aid to and work for the Romani community in Peterborough, England, becoming the first Romani person from the Czech Republic to be given such an honor, told news server Denik.cz that \"The Queen was and always will be not just an enormous example to me, but also an inspiration. Britain gave my family and myself a new home and opportunities we could never have dreamed of, and the Queen herself has influenced three generations of our family.\"\n\nQueen Elizabeth passed away on 8 September 2022 at the age of 96 at Balmoral Castle in Scotland as the longest-ruling monarch in British history. The entire world has paid tribute to the contribution she made to Britain through her government, her modernization and her stability, from US President Joe Biden to Russian leader Vladimir Putin, and Czech representatives have also expressed their respect.\n\nThese condolences frequently express the feeling that her departure marks the end of an era. The new monarch of the British Isles is now Elizabeth's oldest son, who has taken the royal name Charles III, and now for the first time in 70 years British politicians are saying: \"God save the King.\"",
    "Czechia and Slovakia accelerate decoupling from decades-long nuclear partnership with Moscow": "Czechia and Slovakia have accelerated their decoupling from their decades-long nuclear partnership with Moscow. Recent moves demonstrate that Central European states are moving to widen the cutting off of Russian energy links beyond gas, oil and coal, to include nuclear fuel and technology, where they have long been dependent on Moscow.\n\nCzechia announced on September 12 that it will end its membership of the Joint Institute for Nuclear Research in Dubno near Moscow (JINR) by December 31. Earlier this year, CEZ, the country's dominant largely state-owned electric utility, announced it would obtain its fuel supplies for its Temelin nuclear power plant (NPP) from Westinghouse of the US and France's Framatome from 2024.\n\nSlovak officials have also proclaimed divestment plans from Russian nuclear fuel. Branislav Strycek, head of Slovenske Elektrarne, the country's dominant partly state-owned electric utility, told media this week that Slovakia can now divest from nuclear fuel supplies from Russia.\n\nThe Czech Ministry of Education put out a proposal to leave JINR in March in response to the Russian army’s attacks on the nuclear facility in Zaporizhiya in Ukraine, which have mounted since then. The International Atomic Energy Agency (IAEA) describes the security situation at the site held now by Russian forces as “precarious”.\n\nThe Czech parliament voted to leave JINR in July and the cabinet aims to conclude the whole process by September in order to avoid paying more money to JINR. As a member country, Czechia paid some CZK130mn (€5.3mn) in annual fees.\n\n“As of December 31 of this year Czech Republic ends its 66-years-long membership in the Joint Institute for Nuclear Research (JINR), where the Russian Federation is the dominant member and on whose territory this international organisation resides”, reads the Czech Ministry of Education statement.\n\nCzechia has also launched the process of terminating fuel supplies from TVEL, Rosatom’s nuclear fuel supplying arm, and switching to Western suppliers. Deliveries of new US/French assemblies to the Temelin nuclear plant will begin in 2024. Currently, in Temelin the company has fuel assemblies for approximately two years of operation of the Russian-designed VVER-1000 reactors.\n\nCEZ has also reportedly been in talks with Westinghouse over nuclear fuel supplies for Dukovany’s Russian-designed VVER-440 reactors. The country's second nuclear plant currently has supplies of Russian nuclear fuel for even longer than at Temelin.\n\nThe government launched a tender to expand Dukovany in March, with Russia's Rosatom having been excluded in March 2021 because of Moscow's alleged involvement in the sabotage of the Vrbetice ammunition depot.\n\nSlovakia is also trying to cut its Russian links for supplies to its VVER-440 reactors. Slovenske Elektrarne's CEO has stressed that Slovakia is not dependent solely on Russia anymore.\n\n“We launched an international tender for new supplies of nuclear fuel a month ago”, Strycek told reporters as the recently authorised new nuclear reactor at the Mochovce NPP began to load fuel.\n\nFrench Framatore and American Westinghouse are expected to enter the tender besides TVEL, the current supplier.\n\nWestinghouse, however, does not currently produce the fuel needed by the Slovak nuclear power plants at Mochovce and Bohunice and it would also likely be more expensive. Nevertheless, Strycek said Slovenske Elektrarne have been in touch with other VVER-440 operators and that Westinghouse had already developed and tested fuel for these type of reactors.\n\nBoth countries have been tied to Soviet nuclear technology since they were satellites of the Soviet Union and even today the Russian nuclear lobby is still a powerful voice in their energy politics. As recently as last year a large portion of the Czech political establishment, including the populist ANO party of controversial billionaire Andrej Babis and members of the ruling ODS party such as influential South Bohemian Governor Martin Kuba argued for Rosatom to take part in the planned tender for the expansion of the Dukovany NPP on the grounds that it would push down the costs.\n\nBulgaria, Hungary and Finland also still rely on Russian nuclear fuel for their Russian-designed VVER-400 reactors. However, neither Bulgaria nor Hungary is looking to cut their nuclear ties with Moscow. Hungary is even deepening its links by commisioning Russia's Rosatom to build its long-delayed new nuclear reactors at Paks.\n\nAlthough Bulgaria attempted to cut its ties with Russia during the previous government of Kiril Petkov, the interim cabinet of Gulub Donev appointed by President Rumen Radev seems determined to bring the country back into the Russian energy orbit.",
    "Molten Metals Awarded the Bear Creek (Medvedi Potok) Tin Mine in Slovakia": "Vancouver, British Columbia--(Newsfile Corp. - September 21, 2022) - MOLTEN METALS CORP. (CSE: MOLT) (the \"Company\"), is pleased to announce that its wholly-owned subsidiary, Slovak Antimony Corp., has been awarded the exploration license for the Bear Creek (Medvedi Potok) Tin mine at Hnilec in central Slovakia.\n\nThe Medvedi Potok license is located 25 km south of Spišská Nová Ves city and 35km north of Rožňava, in the same region as the company's Tienesgrund Antimony-Gold project.\n\nThe license awarded covers the historic resource in the central part and basically copies the former exploration area. The area of the license is 4.37 kms2.\n\nFigure 1: Location map of Medvedi Potok with historic drillholes.\n\n\n\nPast Exploration/Development\n\nThe exploration began on the result of a Sn soil anomaly and ran from 1971-1981 by Geologický prieskum, a state-owned enterprise. The report(1) from this exploration project is very detailed with high-quality geological maps, underground adit maps with sampling or drilling locations, drillhole logs, sampling results etc.\n\nDuring this period, the technical team of Geologický prieskum excavated 36 trenches, drilled 47 surface drill holes, 82 underground drill holes, excavated two adits (with a total length of 5.3 kms) and one shaft of 10m depth.\n\nHistorical Reserves\n\nAt the time, a reserve was calculated using the Soviet-style classification of mineral deposits. Based on the exploration results, a historical reserve of 863 kt of ore with 0.19% Sn grade was calculated. The Sn-rich parts of the Medvedi Potok deposit are found in veins, however the tonnage in these veins represents only 8% of the reserves (71 kt in total).\n\nBlock Ore type Tonnage Sn % Metal content (tons) 1-III-C2\n\n2-III-C2\n\n3-III-C2\n\n4-III-C2 vein 1\n\nvein 2\n\nvein 3\n\nvein 4 1,260\n\n33,243\n\n11,069\n\n26,131 2.6483\n\n1.2446\n\n1.5100\n\n0.1140 33.37\n\n413.74\n\n167.14\n\n29.79 5-III-C2\n\n6-III-C2\n\n7-III-C2\n\n8-III-C2\n\n9-III-C2 greisen ore 210,789\n\n367,409\n\n67,794\n\n135,345\n\n10,354 0.1854\n\n0.1270\n\n0.1684\n\n0.0638\n\n0.0532 390.80\n\n466.61\n\n114.17\n\n86.35\n\n5.51 Total 863,394 0.1979 1,708.66\n\nTable 1: Reserves calculation of Medvedi Potok Sn deposit.\n\nNote: Historical resources or reserves that have been estimated by previous operators are not NI 43-101 compliant.\n\n*************************************************************************************\n\nMolten Metals CEO, Christopher Ecclestone, commented, \"We identified this asset some months ago and made an application for it and are very pleased to now add it to our asset base in Slovakia. The processing circuit that the company recently acquired is also suitable for processing of cassiterite so our goal will be to alternate processing of Antimony and Tin at our facility. Our next task at Bear Creek will be reopening adits to access the historic resources outlined by State geologists in the Communist era.\"\n\nGeneral Slovakia Exploration Update\n\nDetailed mapping and bulk sampling will be completed on the project over the coming months to advance the company towards production. The company plans to reopen one, or more, of the adits at Tienesgrund in late 2022. The company is seeking quotations from mining contractors for the reopening of the Bear Creek adit(s).\n\nAbout Tin\n\nTin is primarily used for soldering circuit boards, but researchers are starting to use tin to coat the anode in Li-ion batteries and its use in the battery market has continued to expand. In 2017, researchers from the Massachusetts Institute for Technology (MIT) in the United States estimated that Tin is the metal most likely to be positively affected by future technology as it is a vital component in the manufacturing of electric vehicles, advanced robotics, renewable energies and advanced computing. Tin's usage across such a wide modern manufacturing spectrum is what put it on the U.S. list of critical minerals.\n\nAbout the Company\n\nMolten Metals is developing Antimony & Antimony-Gold mine projects. Antimony is a critical element with many industrial applications, including ammunition and fire retardants. The upcoming potential new usage is in the mass- storage devices - molten-salt batteries. For further information, please refer to the Company's disclosure record on SEDAR (www.sedar.com) or contact the Company by email at This email address is being protected from spambots. You need JavaScript enabled to view it. or by telephone at 778.918.2261.\n\nFor Additional Information Please Contact\n\nChristopher Ecclestone\n\nChief Executive Officer\n\nMolten Metals Corp.\n\nEmail: This email address is being protected from spambots. You need JavaScript enabled to view it.\n\nBrooklyn Reed\n\nCorporate Secretary\n\nMolten Metals Corp.\n\n778.918.2261\n\nEmail: This email address is being protected from spambots. You need JavaScript enabled to view it.\n\n(1) Drnzík E., Drnzíková L., Valko P., Mandáková K. (1982): Final report and reserves calculation - Hnilec - Medvedi potok - VP - Sn\n\nForward-Looking Information\n\nNeither the Canadian Securities Exchange nor its Regulation Services Provider (as that term is defined in the policies of the Canadian Securities Exchange) accepts responsibility for the adequacy or accuracy of this release.\n\nThis release includes certain statements that may be deemed \"forward-looking statements\". Forward-looking statements are statements that are not historical facts and are generally, but not always, identified by the words \"expects\", \"plans\", \"anticipates\", \"believes\", \"intends\", \"estimates\", \"projects\", \"potential\" and similar expressions, or that events or conditions \"would\", \"may\", \"could\" or \"should\" occur. Forward-looking statements in this press release include Molten Metals's plans to continue aggressive exploration at Unga in 2021 and its goal of defining a resource in excess of one million ounces, its plan to continue infill drilling to expand to depth where the system remains open, and its belief that the SH-1 prospect has considerable potential for expansion. Although Molten Metals believes that the expectations expressed in such forward-looking statements are based on reasonable assumptions, such statements are not a guarantee of future performance and actual results may differ materially from those in the forward-looking statements. Factors that could cause the actual results to differ materially from those in forward-looking statements include market prices, exploitation and exploration successes, weather, continued availability of capital and financing, and general economic, market or business conditions. Investors are cautioned that any such statements are not guarantees of future performance and actual results or developments may differ materially from those projected in the forward-looking statements. Forward-looking statements are based on the beliefs, estimates and opinions of the Company's management on the date the statements are made. Except as required by applicable securities laws, the Company undertakes no obligation to update these forward-looking statements in the event that management's beliefs, estimates or opinions, or other factors, should change.",
    "Greece, Slovakia to strengthen cooperation amid energy crisis": "Greek President Katerina Sakellaropoulou (1st L, front) welcomes Slovak President Zuzana Caputova (2nd L, front) in Athens, Greece, on Sept. 6, 2022. Visiting Slovak President Zuzana Caputova and Greek leaders agreed here on Tuesday to tighten their countries' cooperation in light of the current crises, in particular the energy crunch. (Xinhua/Marios Lolos)\n\nATHENS, Sept. 6 (Xinhua) -- Visiting Slovak President Zuzana Caputova and Greek leaders agreed here on Tuesday to tighten their countries' cooperation in light of the current crises, in particular the energy crunch.\n\n\"Crises should be addressed through the close cooperation of countries that share the same values,\" Caputova said during a meeting with her Greek counterpart Katerina Sakellaropoulou, according to the Greek national broadcaster ERT.\n\n\"We can effectively respond to such crises only by working together closely and demonstrating solidarity,\" Sakellaropoulou said.\n\nIn her opinion, the ongoing conflict in Ukraine fueled the energy, food and cost-of-living crisis, a statement from her office said.\n\n\"(We have) the obligation to address at the European level the rising cost of energy,\" Greek Prime Minister Kyriakos Mitsotakis said.\n\nAhead of the upcoming meeting of the European Union member states' energy ministers on Sept. 9 in Brussels, Mitsotakis said that they should reach bold decisions to support households and businesses, according to a press release from his office. ■\n\nGreek Prime Minister Kyriakos Mitsotakis (L) and Slovak President Zuzana Caputova pose at the Prime Minister's Office in Athens, Greece, on Sept. 6, 2022. Visiting Slovak President Zuzana Caputova and Greek leaders agreed here on Tuesday to tighten their countries' cooperation in light of the current crises, in particular the energy crunch. (Xinhua/Marios Lolos)",
    "Bouwman wins Tour of Slovakia stage 3": "Cyclingnews is the world's leader in English-language coverage of professional cycling. Started in 1995 by University of Newcastle professor Bill Mitchell, the site was one of the first to provide breaking news and results over the internet in English. The site was purchased by Knapp Communications in 1999, and owner Gerard Knapp built it into the definitive voice of pro cycling. Since then, major publishing house Future PLC has owned the site and expanded it to include top features, news, results, photos and tech reporting. The site continues to be the most comprehensive and authoritative English voice in professional cycling.",
    "Martin Dubravka returns to Man Utd from Slovakia international duty due to injury": "The Slovakian shot-stopper joined us from Newcastle United on transfer deadline day earlier this month, signing a temporary contract that will keep him at the club for the rest of this 2022/23 season.\n\n\n\nDubravka is yet to make his debut for the Reds but has been named in several matchday squads as cover for David De Gea, however he missed the Europa League win against Sheriff Tiraspol.",
    "Hans Christian Andersen Statue": "Walking along Hviezdoslavovo námestie many tourists are surprised to find a statue of the famous children’s author Hans Christian Andersen in the city of Bratislava. The statue is another of those erected by the local town government in an attempt to throw off their austere reputation following the fall of communism in Slovakia.\n\nThe statue, was designed by Tibor Bártfay and was erected to mark the 200th anniversary of Hans Christian Andersen’s birth in 2006. Interesting Tibor Bártfay’s father designed the soldier on the top of the Slavín Monument.\n\nThe statue depicts Andersen, author of tales such as The Ugly Duckling, The Little Mermaid, and The Snow Queen, as a larger-than-life tall, skinny bronze figure looking a bit bashful. The statue is surrounded by smaller sculptures of characters from his fairy tales, including The Snail and the Rosebush with the huge snail gazing up at the author, perhaps in awe of his imagination.",
    "Slovakia will hold opposition-initiated referendum": "The opposition dissatisfied with President Zuzana Čaputová's decision.\n\nFont size: A - | A + Comments disabled\n\nSlovaks will again cast their votes in a referendum following a decision made by President Zuzana Čaputová.\n\n“A referendum will take place, with one question at least,” she said on September 12.\n\nReferendum questions 1) Do you agree that the government of the Slovak Republic should immediately resign? Skryť Remove ad Article continues after video advertisement Skryť Remove ad Article continues after video advertisement 2) Do you agree that early termination of the election period of the National Council of the Slovak Republic can be carried out by referendum or resolution of the National Council of the Slovak Republic?\n\nThe opposition parties Smer, Hlas and the extremist party Republika delivered petition sheets with 381,960 valid signatures to the Presidential Palace on August 24, asking the head of state to call a referendum with two questions.\n\nThe three parties want to achieve the fall of Eduard Heger’s government through the first question. With the second question they want the adoption of a constitutional change, making it possible to shorten a parliament by referendum or by the parliament’s decision, and enabling a snap election.\n\n“The second question is in accordance with the constitution,” the president said.\n\nA recent Constitutional Court ruling said that such a constitutional change is necessary if MPs decide to shorten a parliament.\n\nFirst question may be an issue\n\nThe first question is under dispute, the president said. Therefore, she will turn to the Constitutional Court to decide whether the question regarding the resignation of the current government is in line with the constitution.\n\n“If the Constitutional Court says the question is constitutional, I will announce the referendum with two questions,” the president said.\n\nShe stressed the importance of honouring and respecting the constitution, which recently marked its 30th anniversary.\n\nČaputová added that even if the first question were approved by the court, the referendum successful, and the government fell, it would not lead to a snap election.\n\n“I can appoint a new government or a caretaker government,” she said.\n\nSmear campaign\n\nThe president went on to say that the referendum will happen after the regional and municipal elections, held on October 29, to meet all her deadlines set by legislation.\n\nThe referendum should be announced after the Constitutional Court issues its decision on the first question. According to Čaputová, she will set the date by the end of this year.\n\nMoreover, she thinks that she will again face a smear campaign from the opposition because of her decision to turn to the court.\n\n“Citizens have made it clear that they want early parliamentary elections and a change of government as soon as possible,” Smer chair Robert Fico said in August. “The president has already thwarted a referendum once.”\n\nHe referred to the president’s decision to not call a referendum last year after the Constitutional Court ruled that Smer’s referendum question was unconstitutional.\n\n“It’s nonsense,” she said on Monday in response to previous accusations that she would want to thwart a referendum.\n\nThere have been eight referendums held in Slovakia to date, but just one was successful. In 2003, Slovakia agreed to the country joining the EU.\n\nFico’s attack\n\nIt did not take long for Fico to respond to Čaputová’s announcement. He accused her of not calling the referendum on October 29 on purpose because, according to him, she knows it would be a success.\n\n“I don’t know what is unconstitutional about the question through which people want the broken, incompetent and anti-Slovak government to leave,” Fico continued, noting the argument that the government must complete a four-year term is authoritarian and undemocratic.\n\nThe president has thwarted the second referendum in a row, he said in a video on Facebook.\n\n“Zuzana Čaputová is not the president of all Slovak citizens. She polarises society” the Slovak National Party said, adding that the president is prolonging the agony of this government.\n\nThe Hlas party, led by ex-PM Peter Pellegrini, also criticised President Čaputová for her intention of turning to the Constitutional Court in this matter.",
    "Ukrainian military will be trained in Slovakia": "A training programme for Ukrainian fighters is also being composed with the support of the European Union.\n\nSlovakia has agreed to train military personnel of the Armed Forces of Ukraine at its training grounds.\n\nThe Minister of Defense of Ukraine, Oleksiy Reznikov, wrote about this on Facebook, informing about the results of the meeting of the Contact Group on Defense Issues of Ukraine (the so-called “Rammstein-5”) on September 8.\n\nAs the Minister of Defense emphasized, thanks to the leadership of Vice Prime Minister – Minister of Defense of Poland Mariusz Blaszczak, an opportunity has been created for the training of Ukrainian soldiers at training grounds in Poland.\n\n“At Ramstein-5, I asked to consider the possibility of deploying similar training programs in other neighboring countries. This idea was immediately supported by a great friend of Ukraine, Minister of Defense of Slovakia Jaroslav Naď. This will ensure the scaling of the training process; we will receive more trained troops in a short time,” – wrote Reznikov.\n\nAlso, according to him, a training programme is being designed in parallel with the support of the European Union.\n\n“We have already made specific proposals, including the construction of training centers in Ukraine to combine European resources and technologies with the practical experience of our army. Then these centers will work in the interests of all of Europe,” Reznikov added.",
    "The Pamätné Kamene of Bratislava": "The Stolperseine project was begun by German artist Gunter Denmig in 1992. The name of the Stolpersteine in Slovak is pamätné kamene, meaning “memorial stones.” The project aims to commemorate individuals at their last place of residency or, in some instances, their place of work, which was freely chosen by the person before they fell victim to Nazi terror, eugenics, euthanasia, deportation to extermination camps, or those who managed to escape persecution by emigration or suicide.\n\nThis is achieved by placing small brass plaques (10 centimeters by 10 centimeters) engraved with the names and life information of those who were killed by Nazis. The first pamätné kamene were placed in Slovakia in 2012. Pamätné kamene are currently placed at 16 locations in Bratislava.\n\nCity representatives from Bratislava have gone on record as stating that these stones should express the respect and wish for the Slovak capital to become, again, a place where people of different cultures and creeds can live together side by side peacefully.\n\nMost pamätné kamene are placed to commemorate Jewish individuals but criticism has been voiced about the project. Charlotte Knobloch, described it as “unbearable” to put the names of murdered Jews on plaques which are then embedded in the ground where people can step on them with their feet. Many other prominent Jewish leaders however defend the memorial stones.\n\nJoseph Pearson, a Cambridge historian, argues that “It is not what is written [on the stolpersteine] which intrigues, because the inscription is insufficient to conjure a person. It is the emptiness, void, lack of information, the maw of the forgotten, which gives the monuments their power and lifts them from the banality of a statistic.”",
    "Schöner Náci": "Ignác Lamár, known as Schoner Naci, became famous due to his fondness for walking through the streets of Bratislava in an elegant suit, velvet tailcoat, and top hat. Lamár would bow in front of ladies, present them with flowers and sing to them. He would greet them in three different languages; German, Slovak, and Hungarian saying “I kiss your hand.” The statue is another of the quirky characters memorialized in Bratislava when the local town government decided to throw off their somewhat austere and Communist identity and make the city a fun place to live and visit. But the broadly smiling statue actually hides a sad story.\n\nLamár was the son of a shoemaker and the grandson of a famous clown. He was a poor man but it is said he was much loved by the locals for his kindness and desire to bring happiness to the town the way his grandfather once did. Local restaurants and coffee shops would feed him, while locals would employ him to clean to earn money. He sadly passed away of tuberculosis in 1967.\n\nSchoner Naci was created by the sculptor Juraj Melis in 1997. The statue was unveiled when the pedestrian zone around the Old Town square was reopened on June 16 of that same year.",
    "Paleolithic Artifacts Discovered in a Cave in Slovakia": "Tuesday, September 6, 2022\n\nKRAKÓW, POLAND—Science in Poland reports that weapons, bone needles, a fragment of a stone lamp, and hundreds of animal bones have been uncovered in the remains of a large fire in Hučivá Cave, which is located in Slovakia’s Belianske Tatras, by a team of Polish and Slovak researchers. Paweł Valde-Nowak of Jagiellonian University said the artifacts were left behind by Magdalenian people who were hunting ibex, a creature that no longer lives in the region. The researchers will continue to look for evidence of prehistoric peoples on the Polish side of the Tatra Mountains. Read the original scholarly article about this research in Antiquity. To read about a Magdalenian wind instrument fashioned from a snail shell, go to \"Artifact.\"",
    "Deputy FM briefs Slovakia envoy on Azerbaijan latest military aggression against Armenia": "YEREVAN. – Deputy Foreign Minister of Armenia Paruyr Hovhannisyan on Monday received the newly appointed Ambassador of Slovakia to Armenia, Miroslav Hacek, on the occasion of the latter’s presenting a copy of his credentials, the Ministry of Foreign Affairs of Armenia informs Armenian News-NEWS.am.\n\nThe deputy FM congratulated Hacek for being the first resident ambassador of Slovakia in Armenia, and expressed a conviction that the ambassador will contribute to the further strengthening and deepening of Armenia-Slovakia relations.\n\nWithin the framework of the meeting, the interlocutors discussed a wide range of matters related to Armenian-Slovakian cooperation, including within the EU. The parties expressed readiness to make all efforts towards the full implementation of the existing potential of bilateral cooperation.\n\nAlso, deputy FM Hovhannisyan thoroughly briefed Ambassador Hacek on the latest military aggression unleashed by Azerbaijan against the sovereign territory of Armenia, and highlighted the need for a targeted reaction by the international community towards condemning Azerbaijani encroachments against Armenia's sovereignty and territorial integrity.",
    "Slovakia's Mochovce 3 fuel loading begins : New Nuclear": "Slovakia's Mochovce 3 fuel loading begins\n\n09 September 2022\n\nShare\n\nSlovenské elektrárne brought the first fuel assembly to unit 3 of the Mochovce nuclear power plant at 1.16am local time on Friday. The Slovakian company says the aim is for it to reach full power by the end of 2022.\n\nGeneration from Mochovce 3 will cover about 13% of Slovakia's total electricity consumption (Image: Slovenské elektrárne)\n\nIn the next four months or so, Slovenské elektrárne says it will gradually complete the phases of physical start-up, energy start-up and the final 144-hour demonstration run of the 471-megawatt unit at full capacity.\n\nSteps to be completed include the loading of the fuel itself, which takes 108 hours, followed by reactor assembly, pre-critical tests, critical state attainment and physical start-up tests. That is expected to take about six weeks, after which will the reactor power will gradually be increased - to 5, 20, 35, 55, 75, 90 and finally 100 percent of the reactor power - and a number of tests carried out.\n\nBranislav Strýček, Chairman and CEO of Slovenské elektrárne called it \"the culmination of a long-standing project that is one of the largest and most demanding in Europe, both financially and infrastructurally\".\n\nHe added: \"When launched at full capacity, Mochovce 3 will cover 13% of electricity consumption in Slovakia. As a result, our country becomes self-sufficient. At the same time, we will have one of the cleanest energy mixes in Europe. This milestone would not have been possible without the people of Slovenské elektrárne, our suppliers and experts from the European nuclear industry, especially Slovakia and the Czech Republic.\"\n\nConstruction of the first two 471 MWe VVER units at the four-unit Mochovce plant started in 1982. Work began on units 3 and 4 in 1986, but stalled in 1992. The first two reactors were completed and came into operation in 1998 and 1999 with a project to complete units 3 and 4 beginning ten years later.\n\nThe final design includes many upgrades to safety and security, including increased aircraft impact protection and emergency management measures based on lessons from the Fukushima accident which were incorporated during the project. The Slovak Nuclear Regulatory Authority issued the final authorisation for commissioning of unit 3 of the Mochovce nuclear power plant last month.\n\nResearched and written by World Nuclear News\n\nRelated topics",
    "Under-21 EURO play-off first legs: Ireland and Israel draw; Croatia, Slovakia, Czechia ahead": "The UEFA European Under-21 Championship play-offs are deciding the last four spots at the 2023 finals in Romania and Georgia.\n\nThe nine qualifying group winners and the best runner-up (not counting results against sixth-placed teams) are through to the final tournament from 21 June to 8 July 2023 alongside co-hosts Georgia and Romania. The other eight runners-up now meet to contest the remaining berths with the second legs on Tuesday.\n\nMeet the play-off contenders\n\nFirst legs: Friday 23 September\n\nSlovakia 3-2 Ukraine\n\nSlovakia led on ten minutes when Tomáš Suslov struck on the rebound after his penalty had been saved by Anatoliy Trubin but Bohdan Viunnyk quickly equalised. Dávid Strelec scored just 25 seconds after the break with a fine solo effort and repeated the trick following Dmyto Kryskiv's quick reply, giving Slovakia a lead to take to Bielsko-Biała, Poland on Tuesday.\n\nTomáš Suslov celebrates opening the scoring for Slovakia Slovak Football Association\n\nCroatia 2-1 Denmark\n\nGabriel Vidović and Dion Drena Beljo put Croatia 2-0 up at the break but just before the hour Casper Tengstedt reduced arrears for Denmark.\n\nIceland 1-2 Czechia\n\nIceland were ahead in the 26th minute thanks to Sævar Atli Magnússon's penalty. Matěj Valenta soon levelled for Czechia and Václav Sejk's 70th-minute effort ensured they returned home with the lead.\n\nRepublic of Ireland 1-1 Israel\n\nIdan Gorno scored for Israel just before half-time but Evan Ferguson headed play-off debutants Ireland level in the 65th minute. Israel had Slav Lemkin shown a straight red card with ten minutes left but they held on to draw.\n\nSecond legs: Tuesday 27 September\n\nUkraine vs Slovakia (17:30, first leg 2-3)\n\nDenmark vs Croatia (18:00, first leg 1-2)\n\nCzechia vs Iceland (18:00, first leg 2-1)\n\nIsrael vs Republic of Ireland (19:15, first leg 1-1)\n\nAll times CET.\n\nCzechia were champions in 2002.\n\nUkraine were 2006 runners-up.\n\nCroatia, Czechia, Denmark and Iceland all took part in the 2021 finals.\n\nIreland are in the play-offs for the first time and could become the second debutants in 2023 along with Georgia.",
    "News digest: Slovakia secures more LNG supplies": "Holding a jazz concert in 1960s Czechoslovakia was no simple matter. Learn more in today's digest.\n\nFont size: A - | A + Comments disabled\n\nGood evening. Here is the Thursday, September 8 edition of Today in Slovakia - the main news of the day in less than five minutes.\n\nSkryť Remove ad Article continues after video advertisement Skryť Remove ad Article continues after video advertisement\n\nMunicipalities urge government to listen\n\nThursday's protest by the Association of Towns and Municipalities of Slovakia in front of the Government Office in Bratislava. (Source: TASR)\n\nThe increase in energy prices is causing problems for municipalities and their residents, and is already affecting their daily lives as local governments find it harder to provide services.\n\nHowever, the government, far from helping, is refusing to listen and even taking money away from their budgets, according to the Association of Towns and Municipalities of Slovakia (ZMOS), which held a protest in Bratislava today.\n\nIts representatives say they are closest to the people and helped the state through Covid and the situation related to the war in Ukraine, and want to continue to do so. They say they want the government to start listening to what they have to say.\n\nMore stories on Spectator.sk\n\nIf you like what we are doing and want to support good journalism, buy our online subscription. Thank you.\n\nFeature story for today\n\nHolding a jazz concert in 1960s Czechoslovakia was no simple matter.\n\nFirst, you needed to convince the authorities that what you were trying to do was not subversive – after all, the genre originated in the U.S. More often than not, it was likely to bring a run-in with the secret police.\n\nSometimes, musicians had to be very creative about how to approach authorities and bend them to their will. So, what is the story of Slovak jazz?\n\nSecret police and the fight for freedom: The story of Slovak jazz Read more\n\nPicture of the day\n\nAfter almost 30 years, large-scale breeding of goats in the village of Lazy pod Makytou, Púchov District, is ending. The local agricultural cooperative Mestečko is unable to continue to take care of goats due to the current economic situation.\n\n(Source: TASR)\n\nIn other news\n\nThe first delivery of coronavirus vaccines adapted to the omicron variant has arrived in Slovakia . Vaccination should start in the second half of September.\n\n. Vaccination should start in the second half of September. Slovakia has signed a contract for an additional supply of liquefied natural gas (LNG). The LNG will be delivered by ship to Italy, and then supplied to Slovakia via pipeline after regasification. The contract, signed during Prime Minister Eduard Heger's visit to Rome, is between ExxonMobil and Slovak state utility SPP. The supplies will fill 10 percent of the country's gas storage capacity. Slovakia is looking for ways to secure gas supplies and and cut its dependency on Russia. Find out how to reduce energy consumption and save money.\n\nThe contract, signed during Prime Minister Eduard Heger's visit to Rome, is between ExxonMobil and Slovak state utility SPP. The supplies will fill 10 percent of the country's gas storage capacity. Slovakia is looking for ways to secure gas supplies and and cut its dependency on Russia. Find out how to reduce energy consumption and save money. President Zuzana Čaputová has yet to receive information about who will be the nominees to fill four vacant ministerial posts. Prime Minister Eduard Heger, who is to deliver the names, is also yet to present his vision for how his minority administration will function. According to her spokesperson, Martin Strižinec, President Zuzana Čaputová is ready to accept the resignations of the outgoing ministers and to appoint new ones as soon as possible. Read more about the coalition crisis here.\n\nPrime Minister Eduard Heger, who is to deliver the names, is also yet to present his vision for how his minority administration will function. According to her spokesperson, Martin Strižinec, President Zuzana Čaputová is ready to accept the resignations of the outgoing ministers and to appoint new ones as soon as possible. Read more about the coalition crisis here. Several thousands residents of Poprad, eastern Slovakia, have already been issued with a card that will allow them to use public transport free of charge . The city authorities are calling upon permanent residents to take advantage of the cards. According to them, a four-member family could save up to €800 a year. Residents can use public transport free of charge until the end of the year. From 2023 those with cards can pay €10 a year to use public transport without any limit. The aim of the scheme is to eliminate car transport as much as possible, in order to make the city more green and at the same time help residents with the rising cost of living.\n\n. The city authorities are calling upon permanent residents to take advantage of the cards. According to them, a four-member family could save up to €800 a year. Residents can use public transport free of charge until the end of the year. From 2023 those with cards can pay €10 a year to use public transport without any limit. The aim of the scheme is to eliminate car transport as much as possible, in order to make the city more green and at the same time help residents with the rising cost of living. Two new ferratas were officially opened to the public along cliffs near Nitra . The first ferratas in the Nitra region will consist of two routes with different difficulties.\n\n. The first ferratas in the Nitra region will consist of two routes with different difficulties. Meteorologists have issued first-level storm warnings for the whole of Slovakia . For the districts of Trenčín, Ilava and Nové Mesto nad Váhom second-level warning have been issued. The warnings last until midnight, with the exception of the east of Slovakia, where they will last until 10:00am tomorrow.\n\n. For the districts of Trenčín, Ilava and Nové Mesto nad Váhom second-level warning have been issued. The warnings last until midnight, with the exception of the east of Slovakia, where they will last until 10:00am tomorrow. The number of illegal berry pickers in the protected areas of ​​the High Tatras is growing . The Tatra National Park administration is asking the public for help. One person can pick dozens of litres of cranberries or blueberries from the protected area, thus depriving wild animals of food. The berries usually end up being sold along nearby roads. Just a few days ago, several pickers were caught in the Furkotská dolina nature reserve. Police had to be called to help.\n\n. The Tatra National Park administration is asking the public for help. One person can pick dozens of litres of cranberries or blueberries from the protected area, thus depriving wild animals of food. The berries usually end up being sold along nearby roads. Just a few days ago, several pickers were caught in the Furkotská dolina nature reserve. Police had to be called to help. On Thursday, the trial of former special prosecutor Dušan Kováčik and businessman Peter K., who is on the run, started . The prosecution alleges that Kováčik took a bribe of €50,000 in return for influencing or blocking the prosecution of two criminal cases. Kováčik asserts he is innocent. He is currently serving a prison sentence after being convicted in a separate case of taking a hefty bribe from a man who is testifying in several high-profile cases of alleged corruption and abuse of power.\n\n. The prosecution alleges that Kováčik took a bribe of €50,000 in return for influencing or blocking the prosecution of two criminal cases. Kováčik asserts he is innocent. He is currently serving a prison sentence after being convicted in a separate case of taking a hefty bribe from a man who is testifying in several high-profile cases of alleged corruption and abuse of power. Until the end of September, people can change their health insurance company . They can choose between the state-run health insurer Všeobecná Zdravotná Poisťovňa and private companies Dôvera and Union, says the Health Care Surveillance Authority. It is urging people to remain vigilant for possible frauds and always read what they sign. It is possible to change one's public health insurance provider once a year.\n\n. They can choose between the state-run health insurer Všeobecná Zdravotná Poisťovňa and private companies Dôvera and Union, says the Health Care Surveillance Authority. It is urging people to remain vigilant for possible frauds and always read what they sign. It is possible to change one's public health insurance provider once a year. A car was torn in two in an accident on the D1 highway between Bratislava and Trnava but, miraculously, no one was injured. According to the police, the driver probably failed to see a queue of stationary vehicles and veered off the highway, hitting barriers.\n\nIf you have suggestions on how this news overview can be improved, you can reach us at editorial@spectator.sk."
}