{
    "Lithuania has already sent 50 M113 armored vehicles to Ukraine – minister": "VILNIUS – A total of fifty M113 armored personnel carriers donated by Lithuania have already reached Ukraine, but further military support will have to be discussed with NATO allies, Defense Minister Arvydas Anusauskas said on Monday.\n\n\"As to military assistance to Ukraine, Lithuania has supported and will continue to support it,\" Anusauskas told reporters after the State Defense Council's meeting.\n\n\"Our armored vehicles arrived in Ukraine (...) just three days ago, and now 50 M113s have already been handed over to Ukraine,\" he said.\n\nThe president-chaired State Defense Council did not discuss military support to Ukraine, the minister said, adding that the meeting focused on the situation in the region, including Russia's military mobilization and possible asylum requests from Russian citizens.\n\nAccording to Anusauskas, Lithuania will consider further possible support to Ukraine in consultation with its NATO partners, because the country has to meet its commitments to the Alliance and ensure the security of the troops it is hosting.\n\n\"Our armed forces are NATO's armed forces and our capability is also important for our allies who are here,\" the minister said. \"This is why every time we consider a reduction of our capability (...), we have to discuss with our allies how we are going to compensate for this.\"\n\n\"There are many issues that cannot be resolved very quickly,\" he added.\n\nTo make up for the lost capability, Lithuania expects an earlier arrival of Joint Light Tactical Vehicles (JLTVs) under its contract with the United States, according to Anusauskas.\n\n\"Another 50 (JLTVs) will apparently arrive in November, in addition to the 50 that came last year,\" he said. \"We'd like this to happen faster; not everything always goes according to our wishes, but there are always those conversations.\"\n\nEarlier on Monday, the 15min news website reported, citing three sources, that Kyiv has asked Vilnius to hand over to Ukraine part of its German-made PzH 2000 self-propelled howitzers, a Norwegian NASAMS air defense system and more US-made M113 armored vehicles.\n\nWhen asked to comment on the news report, Anusauskas said that Lithuania \"has not considered such things\".\n\nAccording to the minister, the PzH 2000 and NASAMS are \"systems that have a critical role for Lithuania's defense\", and the NASAMS system is the only one protecting the Siauliai air base and is \"critical in the overall NATO context\".\n\nLithuania lags well behind all neighboring countries in terms of its heavy artillery capability, he said.\n\n\"We have the only self-propelled howitzer battalion that has reached its full capacity, which is 18 units. Our neighboring countries, our northern neighbors, unfortunately, have much greater capabilities,\" Anusauskas said.\n\n\"Lithuania is lagging behind in this area, and I stress that this is not a capability that we have a lot of, somewhere in reserve,\" he added.\n\nIn addition to the M113s, Lithuania has handed over 105 mm howitzers and heavy mortars to Ukraine. Anusauskas stressed that these weapons had been part of the capabilities used by the Lithuanian Armed Forces, rather than a reserve.\n\n\"What makes us different from other countries is that we, seeing Ukraine's need, give them part of our capabilities,\" the minister said. \"We emptied the warehouses a long time ago. It is difficult to define the limit (of what we can give); it depends on the situation in Ukraine.\"\n\n\"But we are discussing all things,\" he said, reiterating, however, that sending German howitzers and NASAMS systems to Ukraine is not under consideration right now.",
    "Regional Development in Finland and Lithuania: a Study Visit": "Helsinki, Finland\n\nStrengthening regional democracy is important for the overall multi-level good democratic governance. The Finnish regional development, also currently in the process of reform and supported by another Council of Europe - EU project, has been an inspiration for the Lithuanian authorities.\n\nThat is why, in the framework of the CoE - EU joint project \"Establishment of legal institutional and financial framework at regional county level capacity building to enhance quality of regional public administration in Lithuania”, the Centre of Expertise is organising a study visit to Finland for representatives of the Lithuanian Regional Development Councils and other relevant stakeholders.\n\nThe participants will discuss and learn from the Finnish experience how to optimise the strategic planning at the regional level. They will meet with Finnish authorities such as the Ministry of Finance, newly established Wellbeing Services Counties, representatives of the City of Helsinki, Helsinki-Uusimaa Regional Council and the Finnish Association of Local and Regional Authorities, to exchange on the good practices on regional governance in the host country. The meetings will touch upon different topics, such as:\n\nthe institutional set-up of the regions and their programming and planning process,\n\npolitically accountable regional structures and the coordination of different bodies in the Regional Council in the context of their competences,\n\nthe role of and mechanisms for inclusion of social and economic partners in the new regions,\n\nthe need/s that ignited the reform of the Finnish regional governance system,\n\nthe fiscal decentralisation system in the context of regional / municipal governance and foreseen changes thereto,\n\noperation of joint municipal offices and current challenges in their strategic planning: eco-friendly solutions, physical planning, the municipal role in promoting local economy.\n\nThe study visit will be organised in cooperation with the Lithuanian Association of Local Authorities – implementing partner in the project.",
    "One in five people in Lithuania is at risk of poverty": "In Lithuania the at–risk–of–poverty rate last year was 20% and one in five people in Lithuania was at risk of poverty, informs public broadcaster LRT, referring to the Lithuanian Statistics Department.\n\n«Compared to 2020, the at–risk–of–poverty rate has decreased by 0.9% and by 2.9% over four years,» said Inga Masiulaitytė–Šukevič, Deputy Director of the Lithuanian Statistics Department.\n\nLast year, the poverty risk threshold was 483 euros per month for a single person and 1 015 euros for a family of two adults and two children under 14. At–risk–of–poverty rate was 17.4% in urban areas and 25.4% in rural areas.\n\nThe highest rate was recorded in the 65+ age group, at almost 36%.\n\nHowever, the highest poverty risk level was found in households consisting of a single mother or a single father with children, at least one of whom was under 25 years old. Among those employed, 7.5% were below the poverty risk threshold, compared to 50% of those unemployed.\n\nAccording to Masiulaitytė–Šukevič, the absolute poverty rate in the country was almost 4%.\n\nMoreover, 36.4% of the population lived in households that would not be able to meet the 380–euro contingency from their own resources. Around 9% of households were unable to eat meat, fish, or equivalent vegetarian food at least every other day. Also, 33.5% of households could not spend at least one week of their holidays away from home.\n\n«Children at risk of poverty were not only forced to restrict their leisure needs due to lack of funds but were also undernourished, and a large proportion had to make do with second-hand clothes,» Masiulaitytė–Šukevič said.",
    "Lithuania's InterMin proposes to terminate bilateral agreements with Belarus": "VILNIUS – Lithuanian Interior Minister Agne Bilotaite attended a meeting of the country's State Defense Council on Monday and proposed to terminate bilateral international agreements and inter-institutional agreements with Belarus in the areas under the Interior Ministry's control.\n\n\"The Belarusian regime continues to use migrants as a tool of political pressure, and Belarusian officials, through their active actions, contribute to the organization of the illegal migration crisis and destruction of the physical barrier. Since Belarus is violating the principles of international law and fails to comply with bilateral agreements, they are meaningless and we propose to terminate them\", the interior minister said in a statement released by her ministry.\n\nThe existing bilateral international agreements with Belarus are losing their meaningfulness, given continuous geopolitical threats in the region and the fact that Belarus, as an ally of Russia, continues its orchestrated hybrid aggression against Lithuania on the bilateral border, the minister said.\n\nThe Belarusian regime's hybrid pressure on the protection of the state border will continue unabated, and the risk of major border incidents is also possible, the ministry says. Therefore, the support of the Lithuanian army and other state institutions will continue to be necessary to protect the state border.\n\nSince the restoration of its independence, Lithuania has signed a number of bilateral agreements with Belarus on cooperation in the areas under the Interior Ministry's control, as well as several inter-institutional agreements, but their practical implementation has not been taking place for some time already, the ministry pointed out.\n\nEarlier, Lithuania suspended the implementation of European Commission-funded cross-border cooperation programs with Belarus and Russia.",
    "Luxembourg vs Lithuania: Live stream, TV channel, kick-off time & how to watch": "Luxembourg vs Lithuania: Live stream, TV channel, kick-off time & how to watch\n\nThe final stages of Europe's latest international campaign comes to a close - here's everything you need to know and how you can watch along...\n\nThe 2022-23 UEFA Nations Legaue enters its final stages this week as Luxembourg welcome Lithuania to face them at Stade de Luxembourg in a Group C1 encounter.\n\nIn what will be the final international window before the Qatar 2022 World Cup, there's plenty at stake for several sides looking for strong form - while for others, it is simply a matter of ensuring they finish on a high note.\n\nGOAL brings you details on how to watch the game on TV in the U.S. and India as well as how to stream it live online.\n\nThis page contains affiliate links. When you subscribe through the links provided, we may earn a commission.\n\nLuxembourg vs Lithuania date & kick-off time\n\nGame: Luxembourg vs Lithuania Date: September 25/26, 2022 Kick-off: 2:45pm ET / 1:15am IST Stream: fuboTV (start with free trial)\n\nHow to watch Luxembourg vs Lithuania on TV & live stream online\n\nIn the United States (U.S.), the game can be watched live and on-demand with fuboTV (start with a free trial). New users can sign up for a free seven-day trial of the live sports streaming service, which can be accessed via iOS, Android, Chromecast, Amazon Fire TV, Roku and Apple TV as well as on a web browser.\n\nIn India, fans can catch it on Sony LIV.\n\nCountry TV channel Live stream US N/A fuboTV India Sony LIV N/A\n\nLuxembourg squad & team news\n\nSecond in C1, but unable to catch promoted Turkey above them, Luxembourg may still consider this Nations League campaign something of a success.\n\nWith their place in the third tier preserved for another season, they will hope it can be used as a building block towards their Euro 2024 qualification campaign.\n\nPosition Players Goalkeepers Moris, Schon, Fox Defenders Chanot, Mahmutovic, Carlson, Pinto, Lohei, Ikene, Martins Midfielders Bohnert, Sanches, Gerson, Pereira, Sinani, Rodrigues, V. Thill, Pimentel, Barreiro, Olesen, S. Thill Forwards Curci, Deville, Muratovic, Omosanya\n\nLithuania squad and team news\n\nA tough one for Lithuania to take, they will finish the regular campaign propping up C1 - and now will head to the relegation play-outs to decide their eventual fate.\n\nThey may hope they can restore some pride there, but it has been a bruising Nations League campaign all around for their hopes.",
    "Lithuania raises army's readiness level amid Russia's military mobilisation": "Register now for FREE unlimited access to Reuters.com Register\n\nLithuanian Defence Minister Arvydas Anusauskas speaks during presentation of infantry fighting vehicles Vilkas in Pabrade military field, Lithuania September 6, 2022. REUTERS/Ints Kalnins\n\nVILNIUS, Sept 21 (Reuters) - Lithuania raised the readiness level of its army's rapid response force \"to prevent any provocations from the Russian side\", defence minister Arvydas Anusauskas said on Wednesday after Moscow announced a partial military mobilisation. read more\n\n\"Since Russia's military mobilisation will also be carried out in the Kaliningrad region, in our neighborhood, Lithuania cannot just watch,\" he wrote on Facebook.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Andrius Sytas, editing by Stine Jacobsen\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Week in Lithuania: Seimas approves zero VAT on heating for two seasons, a proposal on new minimum wage tabled": "Last week, President Nausėda missed Ukraine war theme in UN chief’s speech, Lithuanian, and Polish soldiers’ joint grave found.\n\nCourt rules on BKT expansion deal\n\nLithuania’s Constitutional Court ruled on Thursday, 22 September, that the legal provision the country’s government applied in 2019 and barred Birių Krovinių Terminalas (Bulk Cargo Terminal, BKT), co–owned by businessman Igor Udovickij and Belarusian fertiliser producer Belaruskalij, from acquiring shares in Nemuno Terminalas, a stevedoring company owned by the Udovickij family, and expanding BKT does not run counter to the country’s Constitution.\n\nBKT lodged an individual appeal with the Constitutional Court after the Supreme Administrative Court of Lithuania ruled against BKT’s request in March 2021.\n\nIn its complaint, BKT asked the Constitutional Court to rule whether the provision of the Law on the Protection of Objects of Importance to Ensuring National Security regarding an investor’s relations with foreign institutions, natural or legal persons are in line with the Article of the Constitution, stating that Lithuania’s economy shall be based on the right of private ownership, freedom of individual economic activity and initiative.\n\nOrthodox Church criticises official’s visit to Patriarch of Constantinople\n\nLithuanian Orthodox Church has criticised a recent meeting of Deputy Foreign Minister Mantas Adomėnas with the Ecumenical Patriarch of Constantinople Bartholomew I, describing it as «acting behind the back».\n\nAdomėnas attended the meeting, which took place in Istanbul on Monday, 19 September, together with Galina Vaščenkaitė, adviser to the Lithuanian prime minister, and Ambassador of Lithuania in Ankara Ričardas Degutis.\n\nAdomėnas would neither confirm nor deny that the meeting also touched upon a possible restoration of canonical subordination to Constantinople.\n\nThe Orthodox Churches of Latvia, Estonia and Moldova are the only Orthodox Churches within the canonical jurisdiction of the Moscow Patriarchate that already have the kind of autonomy that is being sought by the Lithuanian Orthodox Church.\n\nSeimas approves zero VAT on heating for two seasons\n\nLithuanian lawmakers on Thursday, 23 September, backed government’s proposal to introduce a zero VAT rate on district heating for two more winter seasons after 111 MPs voted in favour and nine abstained. As some MPs were concerned that the rate will apply to district heating only, Prime Minister Ingrida Šimonytė pointed out that the state’s electricity and gas price compensation this year is higher than any VAT rate.\n\nThe difference between the gas price paid by consumers and the market price is about four times, she said.\n\nAccording to the Finance Ministry, the state budget would lose around 54 million euros in revenue in the 2022–2023 heating season because of the VAT relief and would further lose 57 million euros in the 2023–2024 season, provided that prices remain at the same level as in the first half of 2023.\n\nSeimas slaps temporary ban on Russian, Belarusian TV, radio broadcasts\n\nThe Lithuanian parliament, the Seimas, on Thursday, 22 September, slapped a temporary ban on Russian and Belarusian TV and radio broadcasts in Lithuania. This was done due to the state of emergency in Lithuania now being limited to zones along the country’s borders with Russia and Belarus instead of its entire territory. A respective legislative amendment was passed in a vote of 113 to zero with four abstentions.\n\nThe amendment to the Law on the Provision of Information to the Public imposes a temporary ban on rebroadcasting and online distribution of radio, TV or individual broadcasts by entities established, directly or indirectly owned, controlled or financed by Russia and Belarus. The provision will remain in effect until 16 October, 2024.\n\nLithuania to decide case–by–case on humanitarian visas for Russians\n\nLithuania said it would assess each application individually following Riga’s announcement that it will not issue humanitarian visas to Russians avoiding mobilisation. Lithuania’s Foreign Ministry said Lithuania «does not have the objective and capacity to issue humanitarian visas to all Russian citizens who apply for them». Moreover, it said, Lithuania will continue to coordinate its response with regional partners and the European Union. As the Kremlin’s war in Ukraine continues for almost eight months, Russian President Vladimir Putin announced a partial mobilization in the country on Wednesday, 21 September.\n\nProposal on new minimum wage tabled\n\nLithuania’s ministers of finance and social security and labour confirmed officially that their respective ministries propose to increase the minimum monthly wage by 15%, and the non-taxable income threshold – by almost 16% from January 1, 2003. Finance Minister Gintarė Skaistė said on Wednesday, 21 September, that her mini0stry proposed to increase the maximum applicable non-taxable income threshold by 85 euros, i.e. to 625 euros, from 540 euros, which means an increase of 15.7%. According to the proposals, the minimum monthly wage would be increased by 110 euros, to 840 euros (before tax), while the non–taxable income threshold would be raised by 85 euros, to 625 euros.\n\nLithuania reports 1 707 new COVID-19 cases, no deaths\n\nLithuania recorded 1 707 new coronavirus infections and no deaths from COVID-19 over Tuesday, September 20, official statistics showed on Wednesday, September 21. Of the new cases, 1 249 were primary, 447 were secondary and 11 were tertiary. The number of patients hospitalized with COVID-19 now stands at 162, including 12 ICU cases. The daily number of new coronavirus cases remains well below the peak of over 14 000 reached in early February.\n\nSome 70%of the Lithuanian population have received at least one coronavirus vaccine jab so far.\n\nPresident misses war in Ukraine in UN chief’s speech\n\nLithuanian President Gitanas Nausėda sain Tuesday, 20 September, he missed the «Ukraine theme» in UN Secretary–General Antonio Guterres’ speech as he opened the UN General Assembly on Tuesday.\n\nIn Nausėda’s own words, the war in Ukraine is a necessary topic to discuss as by attacking Ukraine in February, Russian violated the world order that until then was based on respecting agreements, the president said.\n\nLater on Tuesday, 20 September, Nausėda delivered his speech in which he focused on Ukraine, saying that Russia’s propagated war narrative prevails in some parts of the world and needs to be changed.\n\nLithuanian, Polish soldiers’ joint grave found\n\nA joint grave of Lithuanian and Polish soldiers has been found near the village of Lazdėnai near Elektrėnai, some 30 km west of Vilnius, the local municipality said on Tuesday, 20 September.\n\nA team of archaeologists found the remains of 14 people, according to the Office of Search and Identification of the Polish Institute of National Remembrance, which is carrying out excavation in the area.\n\nThe soldiers are believed to have died during the Lithuanian–Polish military conflict of 1919–1920. In 1919–1920, under the pretext of expelling the Bolsheviks, Poland invaded Lithuania and took control of the Vilnius and Suwalki regions.\n\nBorder guards refuse entry to 18 Russian citizens\n\nLithuania refused entry to 18 Russian citizens since the coming into force of a more stringent entry procedure for Russian citizens in the Baltic countries and Poland on Monday, 19 September.\n\nGiedrius Mišutis, the spokesman for the State Border Guard Service (SBGS), said that about equal numbers of Russian citizens had been barred from entering the territory of Lithuania at checkpoints on the Lithuanian–Russian border and the Lithuanian–Belarusian border between 12 a.m. and 4 p.m. on Monday, 19 September.",
    "Lewben Art Foundation brings young artistic gems from Lithuania": "Installation view of \"Lewben Art Foundation Collection\" exhibition at Art Corner H / Courtesy of Sun Blanket Foundation\n\n\n\nBy Kwon Mee-yoo\n\n\n\n\n\nUgne Buzinskaite, director of the Lewben Art Foundation / Courtesy of Lewben Art Foundation\n\nThough little known in Korea, the northeastern European country of Lithuania has a vibrant art scene that came to attention when the country's pavilion won the Golden Lion for \"Sun & Sea (Marina)\" in 2019.\n\n\n\nThe Baltic State has, even more, to offer in addition to the award-winning opera performed at an indoor beach installation and the Lewben Art Foundation, the sponsor of the Lithuanian pavilion in the Venice Biennale, brings parts of its collection, which centers on young talent, to Korea.\n\n\n\nThe Lewben Art Foundation joined hands with the Sun Blanket Foundation of Korea to showcase talented artists from Lithuania and Latvia through a special exhibition at Art Corner H, a gallery operated by the Sun Blanket Foundation.\n\n\n\nThe Lewben Art Foundation was founded by Lithuanian entrepreneur Vilius Kavaliauskas and his wife Rita to collect and exhibit works of Lithuanian artists in 2013. Now the foundation's collection has expanded to include international artists and hosts the annual Young Painter Prize, fostering aspiring artists of the Baltic region.\n\n\n\nUgne Buzinskaite, director of the Lewben Art Foundation, said \"Sun & Sea (Marina)\" winning the Golden Lion brought much attention to the art scene of Lithuania.\n\n\n\n\"(People) are interested in the Baltic art scene and its potential. It's really nice to (receive attention) because we are a small country. It's nice to be noticed,\" Buzinskaite told The Korea Times.\n\n\n\nBuzinskaite said this exhibition shows how this young generation of artists shapes the art scene in the Baltic region.\n\n\n\n\"We want to show the scene of the younger generation of the Baltic region and how it is generated. The artists are young, but they are already established in the Baltic region,\" she said.\n\n\n\n\n\nVita Opolskyte's \"Passing by, he said: I have no idea what is going on here\" (2019) / Courtesy of Lewben Art Foundation",
    "Telia Lietuva 5G network covered 80 percent of Lithuania’s population": "English Lithuanian\n\nTelecommunications company Telia Lietuva received the permission from the Lithuanian Communications Regulatory Authority (CRA) to provide commercial fifth-generation mobile networks services. 5G is immediately operational with 1,100 base stations in the 700 MHz band and 110 base stations in the 3.5 GHz band. Telia Lietuva 5G network reached more than half of the country's territory and 80 percent of its population.\n\nLithuania is one of the leaders in the European telecommunications market but until now the country did not have 5G diamond in its crown. However, the situation changes, as about 65 percent of Lithuania’s territory and 80 percent of the population will have Telia Lietuva 5G signal starting from today. The company activated this service immediately after receiving CRA's permission to use 700 MHz and 3.5 GHz frequencies that was acquired in two auctions for EUR 30 million for a twenty-year period.\n\n\"We were the first in Lithuania to launch all digital technologies - 2G, 3G, 4G, and now 5G. We have been preparing for this start for 4 years and have invested over EUR 100 million in the upgrade of our entire network. Although Lithuania is one of the last \"pagans\" in Europe in terms of the commercial 5G networks, we will show that we can become one of the leaders in the development of 5G roll-out. This is especially important for Lithuanian businesses, as 5G technology will provide enormous growth potential and level of competitiveness. I am convinced that more digital life is what the future’s world needs - smarter, more sustainable and I honestly believe, better,” said Dan Stomberg, CEO of Telia Lietuva.\n\nIntensive development of 5G base stations is planned throughout 2023. The focus will be on the northeastern Lithuania, where all base stations are planned to be updated with Ericsson network equipment. By mid-summer 2023, Telia Lietuva 5G connection will cover 99 percent of Lithuania's territory.\n\n5G devices and plans\n\nTelia Lietuva customers can use the 5G networks without any additional fees - all they need is a “5G payment” plan and a device that supports 5G in Lithuania. Among the 5G-enabled smartphones, the most popular are those from Apple, Samsung, Xiaomi, OnePlus and other smart devices. Detailed list of 5G supporting devices and 5G coverage map can be find at any time at Telia Lietuva website.\n\nFor the mobile device to connect to the 5G connection in the specified areas of its operation, it may be necessary to update the phone's operating system to the latest version. The device will then automatically connect to the network and the 5G icon will appear on the screen.\n\n5G badge is the same, features are different\n\n5G communication operating in Lithuania uses 3.5 GHz and 700 MHz frequencies. Devices in the 3.5 GHz frequency coverage area will be able to reach speeds of up to 2 gigabits per second (2 Gbps). Where 3.5 GHz can't reach, devices will automatically use the wide coverage 5G connection in the 700 MHz frequency band. Its speed will be like fast 4G, but it will have much more capacity and with much lower latency.\n\nTelia Lietuva first will enable the fastest 5G network running on 3.5 GHz frequencies in densely populated areas where huge amounts of data are moving, where there is no fiber optic cable yet, where high speed is required.\n\nTelia Lietuva was testing 5G technology in Lithuania since 2018 and has been providing commercial 5G services in Vilnius using 2100 MHz frequency band since January of 2022.",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Lithuania Deepens Relations With Taiwan Amid China Tensions": "Lithuania’s new representative office in Taiwan has begun operations although it has yet to physically open its doors due to delays, according to media reports.\n\nLithuania’s representative to Taiwan had only recently finished quarantine procedures and was still preparing the new trade office, local media reported on Tuesday. A similar report by Reuters cited a Taiwanese diplomat saying the new office was still being “fitted out.”\n\nTaiwanese media earlier reported that the new office would open on September 12, but the date came and went without an official announcement. Both Lithuania’s and Taiwan’s Ministry of Foreign Affairs declined to specify a date when the office would formally open its doors following inquiries from VOA.\n\n'Like-minded partners'\n\nThe Baltic state said last year it would open the office to cement its growing ties with Taiwan even as both sides risk attracting the ire of China.\n\nLithuania, a nation of around 2.7 million, has emerged as one of Taiwan’s most unlikely yet outspoken allies in Europe as it pursues a “values-first” foreign policy. The two sides, which both transitioned to democracy in the 1990s, have been pulled closed together by shared commonalities like an authoritarian past and ongoing threats from powerful neighbors Russia and China.\n\nIn a sign of their growing ties, the 28-person visiting delegation led by Vice Minister of Economy and Innovation Karolis Žemaitis is the latest in a wave of Lithuanian delegations to visit this year alone.\n\n“Lithuania and Taiwan want to build connections because we feel as like-minded partners that share the same democracy, rule of law and human rights values,” Rasa Juknevičienė, a Lithuanian representative in the European Parliament, wrote to VOA in response to written questions. “We have a right and intention to deepen cooperation.”\n\nThe European Union is one of Taiwan’s largest trading partners, and many countries have turned to Taiwan for its advanced manufacturing capability and renowned semiconductor industry. The EU and other member states, such as Germany and France, also have trade missions or offices in Taipei, although they have been quieter in their support for Taiwan, observers say.\n\nChina regards Taiwan, a self-ruled democracy, as its province and treats any public engagement with its government in Taipei as a political rebuke. In the past it has been swift to punish Lithuania for its open support of Taiwan, most recently sanctioning Lithuania’s deputy transport minister for visiting Taipei in August. Late last year, Beijing also downgraded its relationship with Lithuania and banned imports after Taiwan opened a de facto embassy in its capital city.\n\nMarc Cheng, executive director of the European Union Centre in Taiwan, told VOA that China may not respond immediately to the new trade office as it faces domestic concerns. Beijing needs stability ahead of the 20th National Congress of the Chinese Communist Party next month, he said.\n\nZsuzsa Anna Ferenczy, a former political advisor at the European Parliament and assistant professor at Taiwan’s National Dong Hwa University, also said Beijing might be running out of options for now.\n\n“I don’t think there’s anything more China can do against Lithuania with economic coercion,” Ferenczy told VOA, although she did not rule out that China could retaliate against Taiwan.\n\nEurope alarmed\n\nChina’s treatment of Lithuania has alarmed Europe at a time when many countries are viewing Beijing with more wariness, not the least because of Chinese President Xi Jinping’s close relationship with Russian President Vladimir Putin.\n\nXi met with Putin shortly before the 2022 Beijing Winter Olympics and some analysts believe he asked Putin to delay his invasion of Ukraine until after the games ended.\n\nPost-invasion, Chinese companies have helped prop up Russia’s economy by supplying it with much-needed goods and services in the face of Western sanctions and a mass exodus by multinational brands. China has also stepped in to help Russia evade Western sanctions by buying its oil, offering it a crucial economic lifeline.\n\nIn Lithuania, a former Soviet republic, an “anti-China” stance can be “synonymous with support for Ukraine,” said Una Aleksandra Bērziņa-Čerenkova head of the Asia program at the Latvian Institute of International Affairs, although some in Lithuania's business community are less enthralled by potential business opportunities in Taiwan.\n\nOther European countries are wary of China’s expansion into the Indian and Pacific Oceans, experts say, notably naval powers like France and the Netherlands. But EU heavyweight Germany has also expressed concern. Experts like Rafal Ulatowski at the University of Warsaw’s Faculty of Political Science and International Science said they must now balance their deep economic ties with long-term political fears, according to a recent interview with the U.K. think tank Chatham House.\n\nWary of China, interested in Taiwan\n\nA growing wariness of China and its intentions has been accompanied by a newfound interest in Taiwan in some parts of the Baltics, Central and Eastern Europe — like the Czech Republic, Slovakia, Latvia and Estonia — where Chinese investment remains limited.\n\nTaiwan, though a much smaller market than China, can still offer its trade partners access to its advanced manufacturing capability and world-renowned semiconductor industry. It is also a major buyer of European exports like wind turbines, telecom equipment, and chemicals, according to the EU website.\n\nThe shift, however subtle, has not gone unnoticed by Beijing. China’s Ministry of Foreign Affairs has accused Lithuania of “colluding with Taiwan independence separatist forces” in the past. In response to emailed questions, China’s Embassy in Brussels directed VOA to a statement where Beijing urged Lithuania not “to be taken advantage of by Taiwan independence separatist forces” and damage bilateral relations.\n\nChina’s Ambassador to France Lu Shaye recently wrote in the Global Times, a Chinese state news outlet, that it has become “politically correct” for European countries to follow in the footsteps of the U.S. by adopting an “anti-China” foreign policy. He also said European politicians have “stepped up efforts in playing the Taiwan card to chase their own interests, attract public attention and gamble for votes.”\n\nIvana Karásková, a China research fellow and a project coordinator at the Czech Republic’s Association for International Affairs, said that concerns about China are trumped by war in Ukraine — for now.\n\n“Overall, on the EU level, after the human rights issues, sanctions, COVID-19 and last but not least, the forging of Sino-Russian alliance in February, there is not much of an aptitude to look for a positive agenda with China,” Karásková said by email, adding that even positive cooperation on climate change has been sidelined by Europe’s current energy crisis.\n\n“That said, the EU would prefer to deal with Russia and China separately and not fighting ‘two theatres’ at the same time,” she said.\n\nEditor's note: The story has been updated to include a response from China’s Embassy in Brussels.",
    "Bank of Lithuania revises GDP growth projections for 2023": "However, GDP projections were not changed for 2022 and GDP is forecast to grow by 2.1% taking into account good economic indicators for the first half of the year.\n\nAccording to the Bank of Lithuania, annual inflation will stand at 18.3% this year and decrease to 8.4% in 2023.\n\nDespite",
    "Repeated pushbacks cause mental and physical suffering for people crossing Lithuanian border - Lithuania": "Asylum seekers and migrants, including families with young children, are being subjected to repeated pushbacks between the borders of Lithuania and Belarus with little to no access to basic needs or fair asylum procedures.\n\nMédecins Sans Frontières (MSF) is appalled by the medical and humanitarian impact of Lithuania’s hostile migration policies towards people on the move, as well as the use of inhumane practices such as pushbacks in response to people seeking safety.\n\nThere have been numerous instances of Lithuanian authorities forcibly returning migrants and refugees to Belarus, resulting in the breach of their rights. The Lithuanian State Border Guard Service (SBGS) publicly claims to have carried out thousands of pushbacks at the border since the start of the year.\n\n“It is unacceptable that the Lithuanian government is trying to normalise this mistreatment and denial of rights in response to the movement of people who have fled their countries out of desperation, in search of safety and a better life,” says Georgina Brown, MSF country manager in Lithuania.\n\n“People on the move in Lithuania are entitled to dignified and humane treatment, including safety and international protection,” she says. “And yet we know that many people trying to enter Lithuania are being denied all of this and instead find themselves stranded, isolated, and abused.”\n\nSome people have told our teams that they have been repeatedly pushed back and forth across the border over days, or even weeks.\n\n“For 30 days, we didn’t settle in one place. We went back and forth around 10 times between Belarus and Lithuania during that time,” says Cassandra*, a mother who was pushed back and forth by authorities between both countries over 30 days.\n\n“The guards kept moving us in and out, in and out, and back and forth,” she says. “Once we were captured, we were given some tinned food which was expired and dry. I couldn’t even eat that, as I kept it for my children.”\n\n“Then they would put us back in cars and take us back to the border,” continues Cassandra. “It was a cat and mouse situation. I was traumatised and I just wished to go anywhere there was shelter so it would put an end to our suffering.”\n\nSuch repeat pushbacks compound the distress and trauma faced by migrants and asylum seekers at the borders of the European Union.\n\n“People who already faced several traumas such as sexual violence and torture in their country of origin are now faced with the new trauma of violent pushbacks,” says Heidi Berg, MSF psychologist in Lithuania.\n\n“They feel as though they are being hunted and chased across the border again and again,” she says. “This leaves them feeling dehumanised and with an even higher level of stress and anxiety.”\n\nFear of being detected and pushed back is also leading people on the move in Lithuania to try and cross isolated areas with no access to basic needs and medical aid.\n\nMSF teams in Lithuania have treated people for skin and lower limb conditions developed after walking long distances through forests and swamps, as well as exhausted families and individuals who have slept exposed to the elements, often without adequate clothing and footwear.\n\nOur teams are aware of people who have contracted gastrointestinal illnesses after being forced to eat berries and plants and drink swamp water out of hunger, thirst and desperation.\n\nCassandra* tells of her family’s experience being pushed back and forth by authorities between Belarus and Lithuania for over 30 days...\n\n“The Belarusian border guards forced us to enter Lithuania. We told them ‘we don’t want to go any more’, but they came with full gear and weapons, intimidating us. Their faces were covered. They put us in cars and drove us for two to three hours near to the border with Lithuania.\n\nOnce in Lithuania, we were in areas where there are CCTV cameras. We waved to the cameras as we knew the guards could see us on the screens and they turned up in less than three minutes.\n\nThey took photos of us with our passports and then confiscated them along with our mobile phones. They put us in a car and took us back to the border crossing. Then they opened the door (the official border crossing) and let us walk back to Belarus.\n\nWe managed to return to Minsk. In the second attempt, we took a route to Poland, but we were caught by the border guards and beaten up in a very violent manner. My 19-year-old son was physically attacked. Even my husband, who is in his fifties, was kicked and punched.\n\nOne time we were pushed back to Belarus. We were so shattered, it was raining heavily, we couldn’t attempt to move any further. We had no more energy, so we stayed in that spot. We lit a fire and slept there until the next morning. My husband was desperately calling out for help from everywhere to reach us, as we were in a dire condition.\n\nOur family were all together first. In our last attempt to cross, we had to split our family. Me and three of my children and our adopted adult son found a taxi and asked the driver to report us to the border guards, because my daughter needed medical help. My husband and two of my other children, a 10-year-old girl and a 12-year-old boy, remained in the forest, where they were stranded for a week until they managed to get back to Belarus.\n\nThe next day two people from an NGO spoke with us and then we were sent to a camp in Lithuania. We were initially put in an area that looked like a prison with high fences and barbed wire. Then we were moved to a bigger place with more space to walk, but we still can’t go out of the camp.\n\nIt has been a very traumatic situation. We didn’t expect any of this to happen to us – we wanted protection. But we’ve been subjected to a horrible journey and now my family is split. Half of my family is in Belarus – my husband, my 10-year-old daughter and 12-year-old boy. My other children are here with me.\n\nI am devastated and I cannot bear being split from my children. We Facetime every day. My daughter cries, we both cry, and we desperately want to be reunited.”\n\nAs winter approaches, we are alarmed about even more serious consequences for the physical and mental health of people subjected to such mistreatment.\n\nLithuania’s hostile migration policies are yet another example of an EU member state deliberately creating unsafe conditions for people to seek asylum at its borders.\n\nPeople will continue to make desperate journeys to where they believe they can seek international protection, safety and a better future, regardless of the risks or lack of welcome they may face, and despite the lack of safe and legal routes.\n\nThe Lithuanian government must not continue with such abusive responses to vulnerable people seeking safety at its borders.\n\n“People have fled conflict, persecution, and danger with little more than the clothes on their back in search of international protection,” says Brown.\n\n“As winter approaches and temperatures fall, Lithuanian authorities must urgently cease these cruel practices and respond to the needs of those trying to enter the country with humanity,” she says.\n\n*Name changed to protect identity",
    "Video: Why Lithuania didn't join the tributes to Mikhail Gorbachev": "European leaders marked the death of Mikhail Gorbachev, the last leader of the Soviet Union who is today credited with steering Russia away from communism and towards liberalism.\n\n\"Mikhail Gorbachev was a trusted and respected leader. He played a crucial role to end the Cold War and bring down the Iron Curtain,\" said European Commission President Ursula von der Leyen.\n\n\"This legacy is one we will not forget.\"\n\nVon der Leyen's words were echoed across Western Europe, with tributes quickly pouring in from Berlin, Paris, London, Rome, Madrid, Brussels, Amsterdam and Vienna.\n\nBut in Vilnius, the reaction was different.\n\n\"Lithuanians will not glorify Gorbachev,\" said Gabrielius Landsbergis, Lithuania's foreign affairs minister.\n\n\"We will never forget the simple fact that his army murdered civilians to prolong his regime's occupation of our country.\"\n\nLandsbergis appeared to refer to the tragic events of January 1991, which still resonate across Lithuania. That month represented a turning point in the Baltic country's history and its long quest for freedom.\n\nWatch the video above to learn what happened in January 1991.",
    "New CEB grant to Lithuania to support children with disabilities fleeing Ukraine - Lithuania": "PARIS – The Council of Europe Development Bank (CEB) and the Ministry of Social Affairs and Labour of Lithuania have signed a grant worth almost €419,000 from CEB’s Migrant and Refugee Fund (MRF) to improve living and educational conditions for children with disabilities fleeing the war in Ukraine. This brings the total amount of MRF grants approved in response to the Ukraine crisis to approximately €6.4 million.\n\nThe grant will finance the renovation and equipping of the Social Care Centre Vija in the city of Kaunas, including the construction of an outdoor children’s playground, purchase of a bus and the operational costs through the end of 2023.\n\n“This project is very important for us because it aims to support the most vulnerable population fleeing the war in Ukraine – children with disabilities,” said CEB Governor Carlo Monticelli. “We are pleased to continue cooperating with the Ministry of Social Affairs and Labour of Lithuania to help Ukrainian refugees as well as their hosting communities.”\n\nAround 37 per cent of all refugees from Ukraine are children. As of September 2022, Lithuania welcomed 1,094 unaccompanied minors, mostly from orphanages in Ukraine.\n\nYet, Lithuania is not fully equipped to receive unaccompanied minors with disabilities of very young age. Although the authorities have started capacity building as part of the European Union’s Resettlement and Relocation Scheme for Asylum Seekers, the country’s social care institutions lack the services and infrastructure suitable for receiving infants and preschool children.\n\n“The Council of Europe Development Bank is allocating funds to Lithuania for the second time. Thanks to these funds, we will be able to take better care of Ukrainians fleeing the war, especially children,” said Monika Navickięnė, Lithuania’s Minister of Social Affairs and Labour. “Since the beginning of the war in Ukraine, we have received several groups of unaccompanied minors, including children with disabilities. I hope that the funds allocated to Lithuania will increase our country’s opportunities to implement a more sustainable policy of reception and asylum.”\n\nThe minister emphasized that given the drastic change in the situation of migration flows in Lithuania and the country’s geopolitical situation, it is necessary to invest in the development of new accommodation places, adapt existing facilities and improve the quality of reception conditions for refugees.\n\nOut of 88 social care institutions for children in Lithuania, only five provide social care services for children with disabilities and accommodate about 80 children. The Vija Social Care Centre is already hosting 35 Ukrainian children with disabilities in partially adapted premises. The children are aged between nine months and four years, and they came from an orphanage in the Kharkiv region.\n\nIt is expected that with the help of CEB’s grant additional 30 to 40 places at the Vija Social Centre could be created.\n\nThe signed grant is the second one from the MRF that the CEB has approved to the Ministry of Social Affairs and Labour of Lithuania to help support refugees from Ukraine. In May 2022, the Bank approved almost €500,000 for the renovation and extension of accommodation facilities of the Refugee Reception Center in the Kaunas region. The implementation of this grant is expected to be completed by the end of 2022, creating 120 accommodation places for refugees.\n\n* * *\n\nMore on CEB’s response to Ukraine refugee crisis: CEB and Ukraine refugees | CEB (coebank.org)\n\nAbout the Migrant and Refugee Fund: Migrant and Refugee Fund (MRF) | CEB (coebank.org)",
    "'Public security issue': Lithuania, Latvia, and Estonia to restrict entry of Russian citizens": "European Union members Lithuania, Latvia and Estonia have agreed to restrict the entry of Russian citizens travelling from Russia and Belarus, their foreign ministers say.\n\n\n\n\n\nThe three Baltic nations expect the entry ban to be in place by the middle of September, after it gets formal approval from the national governments, Latvian Foreign Minister Edgars Rinkevics said on Wednesday.\n\n\n\n\n\n\"In the last couple of weeks and months, the border crossing by Russian citizens holding Schengen visas have dramatically increased,\" he told a press conference in Lithuania.\n\n\n\nAdvertisement\n\n\"This is becoming a public security issue, this is also an issue of a moral and political nature.\"\n\n\n\n\n\nThe countries will turn back all Russian citizens with visas to enter the EU's Schengen open border area. Exceptions will be made for humanitarian and family reasons, lorry drivers, diplomats.\n\n\n\n\n\nDirect flights between Russia and the EU were cancelled after Russia invaded Ukraine in February , leaving few options for Russians to travel into the union.\n\n\n\nThe scheme would be the first of its kind in the European Union. Estonia has had a softer ban in place since 18 August, barring the entry only of Russians holding Schengen visas issued by Estonian authorities.\n\n\n\n\n\nFinland, which also borders Russia, is not joining the ban due to legal uncertainty over whether it can refuse Russian nationals with Schengen visas issued by other European nations, Finnish Foreign Minister Pekka Haavisto told the briefing.\n\n\n\n\n\n\"Can you actually cancel the whole Schengen principles? This is, at the moment, still unclear,\" he said.\n\n\n\nUkraine considering shutting down Zaporizhzhia nuclear plant\n\nUkraine is looking at the option of shutting down its Russian-occupied Zaporizhzhia nuclear plant for safety reasons and is worried about the reserves of diesel fuel used for backup generators, Kyiv's top nuclear safety expert said on Wednesday.\n\n\n\n\n\nThe imperilled facility - Europe's largest nuclear power plant - remains disconnected from the Ukrainian grid after shelling cut its external power lines. Moscow and Kyiv accuse each other of shelling the plant risking a nuclear disaster.\n\n\n\n\n\n\"The option of switching off the station is being assessed, if conditions necessitating the station to be switched off arise,\" Oleh Korikov, acting head of Ukraine's State Nuclear Regulatory Inspectorate, told a news briefing by video link.\n\n\n\n\n\nMr Korikov said the facility was supplying its own electricity needs, but that backup diesel generators would have to be fired up if it remained disconnected, though he gave no time frame for that eventuality.\n\n\n\nHe said it was extremely difficult to replenish the reserves of diesel because of Russia's invasion. Moscow's troops captured the plant in early March but it is still operated by Ukrainian technicians.\n\n\n\n\n\n\"We could potentially reach a situation where the diesel runs out, which would cause an accident involving the damage of the active zones of the reactors, which would cause the expulsion of radioactive substances into the environment,\" Mr Korikov said.\n\n\n\n\n\n\"This would have consequences not only for the territory of Ukraine, but also cross-border consequences,\" he said.\n\n\n\n",
    "First German NATO brigade troops arrive in Lithuania": "Around a hundred German soldiers arrived in Lithuania on Sunday (4 September 2022), part of NATO’s increased presence on the Alliance’s eastern flank following Russia's invasion of Ukraine.\n\nThe German troops make up the command unit of a new brigade, a force usually made up of around 3,000-5,000 soldiers. The soldiers are part of Germany’s 41st tank brigade and arrived in Klaipeda port by ferry from Kiel. The unit consists of about 100 personnel, as well as equipment for command and control, communications and logistics.\n\n\"The arrival of the first German troops as part of the NATO brigade represents an important step in strengthening NATO’s deterrence and defence at a critical time for our security, and sending a clear message that NATO will defend every inch of Allied territory,” said NATO Spokesperson Oana Lungescu.\n\nThe brigade’s command staff will remain permanently in the Baltic nation, while combat units will join them on rotation for exercises. At the Madrid Summit in June, NATO leaders decided to strengthen NATO’s forward defences, including by enhancing NATO’s battlegroups in the eastern part of the alliance up to brigade level. Germany, which leads the NATO battlegroup in Lithuania, already has some 1,500 soldiers in the country. The four NATO multinational battlegroups were set up in the Latvia, Lithuania, Estonia in Poland after Russia’s illegal annexation of Crimea in 2014. They were enhanced earlier this year in response to Russia’s full-fledged invasion of Ukraine, and four new battlegroups are being established in Bulgaria, Hungary, Romania and Slovakia.",
    "Uzbekistan, Lithuania hold political consultations": "Uzbekistan, Lithuania hold political consultations\n\nAKIPRESS.COM - Tashkent hosted another round of consultations between the Ministries of Foreign Affairs of the Republic of Uzbekistan and the Republic of Lithuania.\n\nThe delegations led by Deputy Minister of Foreign Affairs of Uzbekistan Gayrat Fozilov and Vice-Minister of Foreign Affairs of Lithuania Mantas Adomėnas discussed the state and prospects of bilateral relations in various areas of mutual interest.\n\nAccording to Mantas Adomėnas, Lithuania highly appreciates the implementation of the New Uzbekistan Development Strategy and the work carried out within its framework to improve the well-being of people, transform economic sectors, ensure human rights and interests, and strengthen international cooperation.\n\nThe commitment of Uzbekistan and Latvia to strengthening a constructive political dialogue through the organization of mutual visits and the intensification of contacts at all levels was confirmed.\n\nThe parties agreed on the need to intensify the Uzbekistan – Lithuania Intergovernmental Commission on Trade and Economic Cooperation. It was proposed to hold a regular meeting of the Commission in 2023 in Tashkent with the organization of a joint business forum within its framework.\n\nIt was noted that there are opportunities for organizing the supply of a wide range of products from Uzbekistan to the Lithuanian market – goods of the textile and chemical industries, building materials, mineral fertilizers, fruits, vegetables and others.",
    "Lithuania to Officially Extend State of Emergency at Its Borders With Belarus & Russia": "The Lithuania authorities have announced that the country has officially decided to extend the state of emergency along the entire border section with Belarus and the Kaliningrad region of Russia.\n\n- Advertisement -\n\nAnnouncing the news, the Ministry of Interior of Lithuania said that the proposal had been approved by the government, and the state emergency will be extended until December 16, 2022, SchengenVisaInfo.com reports.\n\nUnder the current draft, the state of emergency would remain in place until September 16. However, taking into account the current situation, the Lithuanian government decided to prolong it until the end of the year.\n\nEarlier this week, when the Lithuanian Ministry of Interior proposed that the country extends the state of emergency along its border with Belarus and the Kaliningrad region, the Minister of Internal Affairs, Agnė Bilotaitė, said that such a measure is necessary to ensure the security of Lithuanian society.\n\n“The insecure and unstable geopolitical situation creates conditions for the Russian and Belarusian authorities to carry out hybrid attacks and various kinds of provocations against Lithuania. In response to this, we must apply the necessary security measures to counter potential threats,” Bilotaitė stated.\n\nIn addition, the Minister pointed out that such a measure is needed in order to stop any other form of hybrid attacks from Belarus and Russia against Lithuania. According to the Minister, migrants have been used as a form of hybrid attack against Lithuania and emphasised that the country will not permit entry to around 6,000 of them this year.\n\n“Almost 6,000 migrants will not be allowed into Lithuania this year. Belarusian officials damage the physical barrier installed on the Lithuanian border with Belarus, organize the transport of illegal migrants to the state border and direct them to the territory of Lithuania,” the statement of the Ministry reads.\n\nApart from the above-mentioned, it was noted that the state borders would continue to be protected under an enhanced regime.\n\nMoreover, the Ministry said that a stricter regime would continue to apply for nationals of Russia and Belarus applying for visas. Lithuania already restricted the issuance of visas for nationals of these two countries earlier this year. However, certain exemptions apply in cases where the Ministry of Foreign Affairs mediates.\n\nOther EU countries are also expected to soon introduce stricter rules against citizens of Russia. The Commission of the European Union just recently proposed the suspension of the visa facilitation agreement with Russia. Russians will now have to pay higher prices for Schengen visas and present more documents, among others.",
    "Lithuania: Discriminatory detention practices compound people’s trauma - Lithuania": "The mental health of vulnerable migrants and asylum seekers is sharply deteriorating due to prolonged detention in Lithuania, the international medical humanitarian organization Doctors Without Borders/Médecins Sans Frontières (MSF) said today. The flawed migration practices and legal processes of the Lithuanian authorities discriminate against people of certain nationalities, who are being held in continued detention. MSF denounces prolonged detention and systemic discrimination in Lithuania, and is calling for the immediate implementation of humane alternatives that equitably meet the needs of vulnerable and traumatized people.\n\n“Many of the people detained have survived deeply traumatic experiences,” said Georgina Brown, MSF country manager in Lithuania. “But, instead of responding to their needs, the Lithuanian authorities are worsening their mental suffering by detaining them and holding them in limbo. These men, women, and children are uncertain of their future, terrified of being forcibly returned to the danger they have fled, and imprisoned without freedom, autonomy, or adequate protection. People’s resilience will diminish, and their suffering will only grow exponentially. Appallingly, we know that some nationalities are more likely to have this detention extended than others, creating a hierarchy of suffering that the Lithuanian authorities should be deeply ashamed of.”\n\nApproximately 700 people are detained in Kybartai, Pabrade, Rukla, and Naujininkai Foreigner Registration Centers (FRCs) in Lithuania, after having crossed the border from Belarus in 2021. Many of them have severe vulnerabilities and have experienced highly traumatizing events. Detention only compounds people’s suffering.\n\nMSF has seen that certain nationalities are significantly more likely to have their detention extended, remain detained after their detention order has expired, or have the limited freedom of movement they may have been granted revoked. For example, out of 184 people being held in Kybartai FRC during August 2022, Nigerians make up 16 percent of the total population, but 28 percent of the 65 people who had their detention extended. Six percent of detainees are Indian, but 15 percent of the 65 who have had their detention extension are Indian. Additionally, Russian and Belarusian asylum seekers who recently arrived in the FRC were not subject to detention at all, and have all been granted limited freedom of movement.\n\nSince January 2022, MSF has provided mental health care to people detained in Lithuania. Our teams also provided primary health care until May 2022. However, mental health support cannot address the root cause of people’s suffering. Between January and March 2022, more than 70 percent of patients highlighted detention as the main cause of their need for support.\n\n“I am so desperate, I tried to hurt myself because I want to [get] out from this prison,” a man detained in an FRC in Lithuania told MSF. “Many times, I really decided to be ready to kill myself. You are hurting, you are embarrassed, you are abused. And so, this is prison. I was desperate. I was so depressed. But I can’t because we need more courage. I am not too broken.”\n\nMSF sees this distress echoed in other FRCs across Lithuania, including some where data is almost impossible to gather. We are receiving numerous reports from some of the FRCs that some nationalities, including Nigerians and Congolese, are more likely than others to be subject to discriminatory migration practices. These include continued detention after the expiration of their detention order without a court-issued extension, and having their limited freedom of movement revoked, returning them to detention.\n\nAround the world, MSF has seen how hostile migration policies and practices—such as arbitrary and prolonged detention—deny people their rights to seek safety and compound their distress. MSF is calling for the practice of prolonged and extended detention to end immediately, and for the implementation of an equitable asylum system that respects the dignity, health, and human rights of all people seeking safety in Lithuania.",
    "Lithuania will remember Queen Elizabeth II as sincere and loving people – president": "VILNIUS – Lithuania will remember Queen Elizabeth II as sincere and loving people, Lithuanian President Gitanas Nauseda said on Monday as he attended the funeral of the longest-serving monarch in British history.\n\n“Lithuania will remember Queen Elizabeth II the way we saw her during a visit to our country back in 2006 – as sincere and loving people,” a press release from the presidential office quoted Nauseda as saying.\n\nAccording to the Lithuanian leader, Queen Elizabeth II’s impressive 70 years of reign were a certain constant of stability.\n\n“Let’s also not forget the solid foundation of values, which the queen relied on when assessing global events,” he noted.\n\nNauseda also emphasized that Lithuania and the United Kingdom were like-minded countries, which would continue working towards the welfare of their people, countering emerging challenges and threats to the transatlantic space.\n\nDuring the funeral of the British Queen, the Lithuanian president was accompanied by First Lady Diana Nausediene.",
    "Lithuania to Apply Stricter Verification Procedures for Russians Crossing the Border During State of Emergency": "The Lithuanian Ministry of Internal Affairs has announced that all Russians will be subject to stricter verification procedures when crossing the border to reach Lithuania from September 19, when the state of emergency starts applying again.\n\n- Advertisement -\n\nThis means that as soon as the measure gets extended, all citizens of Russia will be required to undergo a comprehensive examination, SchengenVisaInfo.com reports.\n\nThe Ministry explained that the aim of these stricter measures at the border is to make sure that Russians meet the criteria approved by the government. In addition, the measures aim to ensure that Russian citizens do not pose a threat to Lithuania’s public order, national security, international relations, or public health, as stated in the Schengen Border Code.\n\nExplaining the country’s decision, the Minister of Internal Affairs Agnė Bilotaitė said that they are forced to take these measures as they cannot risk the safety of the residents. Additionally, she said that a large number of Russians continue to support the war in Ukraine and emphasised that it is important to protect national security.\n\n“It is likely that among the Russian citizens who support the war in Ukraine, there are individuals who can intentionally harm the security of our country, so our message is very clear – while taking care of the safety of our people, we will use all available measures to strengthen security, one of them – during the state of emergency, we will apply stricter border controls to Russian citizens verification procedures,” the statement of Bilotaitė reads.\n\nThe Ministry further pointed out that the resolution of the government confirms that only some special categories of Russian citizens are permitted entry to the country.\n\nCurrently, Lithuania permits entry only to persons performing international transport, Russian diplomats transiting through the country, persons holding a residence permit issued by an EU state, Russians holding a long-term national visa, as well as those whose purpose of entry is for special humanitarian reasons.\n\nPreviously, SchengenVisaInfo.com reported that Lithuania, as well as Estonia, Latvia, and Poland, will stop issuing visas for Russians and ban them from entering from September 19.\n\nSuch a decision was announced by the foreign ministers of all the above-mentioned countries through a joint statement.\n\n“Estonia, Latvia, Lithuania, and Poland have agreed on a common regional approach and hereby express their political will and firm intention to introduce temporary national measures for Russian citizens holding EU visas,” a part of the statement reads.\n\nEditor’s Pick:",
    "The inside guide to Kaunas, Lithuania's Capital of Culture for 2022": "As joint European Capital of Culture in 2022, Lithuania’s second city is finally getting the plaudits it deserves. Like the capital, Vilnius, it has a relaxed Old Town, a ruined riverside castle, and buzzing bars and restaurants, but Kaunas’s unique appeal lies in its concentration of interwar architecture in its New Town. Much of it was built between 1919 and 1939, when the city briefly served as Lithuania’s capital, and there are hopes its modernist district will be approved for UNESCO World Heritage status next year.\n\nBefore you take in the architecture, however, head to the farmers’ market, which sets up beside the castle every Saturday. Many of its stalls sell just one speciality, be it gherkins, dark rye bread, woodland honey, skilandis (smoked pork sausage) or sakotis, the sweet, traditional ‘tree cake’ cooked on a spit. Nearby, on Jonavos gatve street, the two-storey Wise Old Man mural, which appeared in 2013, was one of the first efforts to revitalise tired public spaces with street art. New murals are constantly being added to the city — you can pick up the Wallographer’s Notes map from the tourist office to create a personalised walking tour.\n\nTethering the Old Town to the New Town, Laisvės Alėja (Freedom Avenue) is a mile-long boulevard flanked by linden trees, terrace bars and art deco buildings. Make a beeline for Spurginė, a stuck-in-time 1960s doughnut bar with a countertop loaded with pillowy fried spurgine doughnuts. Go for one of the savoury options, stuffed with minced pork, or indulge in a sweet variety filled with apple jam or chocolate.\n\nFreedom Avenue is also home to Lithuania’s best craft brewery, Genys. Try a beer flight on the terrace, in the shadow of the neo-Byzantine dome of St Michael The Archangel Church, built in the 1890s when Kaunas was part of the Tsarist Russian empire. Or seek out Kamerinis, a cocktail bar in a greenhouse, hidden inside the Kaunas Chamber Theatre.",
    "Lithuania topples last Soviet monuments": "Vladimir Ilyich Lenin, the revolutionary Bolshevik and founder of the Soviet Union, died in 1924 but remained omnipresent decades after his death. Carved in stone and cast in iron, he stood larger than life in the most prominent places of cities all over Lithuania.\n\nBut with the collapse of the Soviet Union in 1991, his cult of personality was over. As elsewhere in formerly communist countries, Lenin sculptures and those of other dictators were taken down from their pedestals and removed from sight.\n\n\"After the rapid demolition of many monuments in the early 1990s and the renaming of streets and squares, the issue of monuments then fell into obscurity for a long time,\" said Arunas Bubnys, the director of the Genocide and Resistance Research Center in Vilnius.\n\nBut with the start of the Russian war in Ukraine on February 24, resentment against the former Soviet Union and current Russian policies has once again increased. People in Lithuania are afraid of being attacked by Putin's troops.\n\nIn the small town of Merkine, the statue of a Soviet soldier was removed from its pedestal in May\n\nMemories of the occupation of Lithuania, which began in 1940 — a product of the Molotov–Ribbentrop Pact between Nazi Germany and the Soviet Union — are newly present. Ultimately, the occupation ended with the collapse of the Soviet Union. But until 1953, mass deportations took place, particularly to Siberia.\n\nThe ambivalent history of the country also includes the fact that many antisemitic Lithuanians participated in the murder of around 200,000 Jews during the German occupation from 1941 to 1944. The Genocide and Resistance Research Center, led by the historian and archivist Bubnys, covers Lithuanian antisemitism, but also focuses on resistance to the Soviet regime.\n\nLithuanian paramilitary groups prepare\n\nThis scientific center includes the Museum of Occupations and Freedom Fights, where Soviet secret services tortured and murdered prisoners in the building in the middle of Vilnius. The Nazis also used the building for the same purpose during their temporary occupation during World War II.\n\nThe exhibitions focus on Lithuania's oppression, which lasted nearly 50 years, when the country, like all Baltic states, was a Soviet republic. During this time, hundreds of thousands of Lithuanians ended up in prisons and labor camps for political reasons, or were killed outright.\n\nSculptures removed from cemeteries\n\nWhen Lithuania won its independence in 1991, it quickly rid itself of most of its prominent Soviet propaganda heritage: statues of Lenin and monuments with tanks and soldiers. In some places, however, Soviet monuments remained. But thanks to the ongoing war in Ukraine, there are now plans to remove remaining symbols like the red star, and the hammer and sickle, said Bubnys. Sculptures in cemeteries are also being removed.\n\nThis memorial to Soviet soldiers at the Antakalnis cemetery in Vilnius is scheduled to be removed in September\n\nBut Violeta Davoliute, a professor at the Institute of International Relations and Political Science at Vilnius University, thinks this could be problematic. She wants to see an unemotional debate on how to deal with symbols from the past. \"Is it just a wreath or are there other symbols? If they don't symbolize Soviet military power, then they should be left standing,\" she said.\n\nIn the small town of Merkine, about 100 kilometers (60 miles) southwest of Vilnius, the decision was different — there, those in charge decided to remove a 2-meter high statue of a Russian solider from its pedestal back in May. Davoliute would have preferred to leave it in place. Such statues would be good for documentation purposes, she argues. \"You could use the statue to try to explain and present complicated history.\"\n\nGvidas Rutkauskas is also against removing all Soviet traces in Lithuania — yet he could have every reason to want their removal. He was born in Siberia, where his parents had been deported. Nevertheless, the chairman of the Lithuanian Union of Political Prisoners and Deportees is against disposing of all communist relics.\n\nGvidas Rutkauskas doesn't agree with removing everything from the past — 'after all, it's part of our history'\n\nAccepting history\n\nRutkauskas believes it isn't necessary to remove everything from the past — \"after all, it's part of our history,\" he told DW. Future generations should know what came before them. But he left no doubt as to when a line would be crossed for him. \"If there is a Soviet tank or symbols with the Soviet star on an important square in a city, then they should be removed,\" he said.\n\nHowever, due to the threat posed to Lithuania by the war in Ukraine, the argument for removal has solidified — most are in favor of removing all evidence of communism. Liucija Verveckiene of The (Post)Soviet Memory Studies Center, TSPMI, however, noticed the shift in opinion before the war. According to her, 2014 was a turning point.\n\nAt that time, Russia annexed Crimea, and since then, pro-Russian separatists and regular Ukrainian troops have been fighting in eastern Ukraine. This changed the debate about removing Soviet relics from public space, she said.\n\nThe Russian annexation of the Crimean peninsula changed Lithuanians' attitudes, said Liucija Verveckiene\n\nAnother question is how to deal with personalities from arts and culture who were said to be close to the Soviet leadership. As an example, the historian mentions Lithuanian writer Petras Cvirka, who died in 1947, and who, as a communist, supported Soviet policies. The monument erected in his honor in Vilnius was removed in November 2021.\n\nThe novellas, short stories and children's books by the controversial author have been translated into English, Chinese and many Eastern European languages. Verveckiene considers his case to be exemplary when it comes to the difficult question of what is meant by collaboration with the former Soviet regime. Cvirka did not harm anyone personally, but he did support the Soviet system.\n\nReunion with Marx and Stalin in Grutas Park\n\nIf one day all traces of communism disappear from Lithuania's streets, squares and cemeteries, those interested in the communist past could still visit Grutas Park in the country's south. Since the turn of the millennium, unwanted sculptures have been collected on the park's extensive grounds — works depicting Lenin, the dictator and mass murderer Josef Stalin, the head of the secret service Feliks Dzierzynski, German philosopher Karl Marx, and many others.\n\nThis statue of Josef Stalin stands alongside other discarded monuments in Grutas Park, southern Lithuania\n\nCurrently, 87 monuments stand among fir, pine and birch trees. Barbed wire entanglements and watchtowers can also be seen, as they were common in Siberian penal camps. For the older visitors to the park, there are photo boards with information about the origin of the sculptures and when they were removed. For the younger guests, there is a children's playground. In neighboring meadows, goats graze and ostriches strut.\n\nCritics consider the privately run open-air museum to be a mix of Disneyland and a house of horrors. Historian Davoliute from Vilnius University, on the other hand, is more positive. On her first visit to Grutas Park, she and her colleagues viewed the sculptures in a \"humorous light.\"\n\nThe researcher said this kind of presentation can seem to be trivialize, especially to foreign visitors. For the people of Lithuania, on the other hand, the Soviet monuments gathered in Grutas Park made it easier to look at their past. \"You can also laugh about it,\" she explained.\n\nThis article was originally written in German.\n\nWhile you're here: DW editors round up what is happening in Germany and the world in regular e-mail newsletters. You can sign up here for the weekly \"Berlin Briefing\" and more.",
    "EU Commissioner Kiriakides visits Lithuania": "VILNIUS – European Commissioner for Health and Food Safety Stella Kyriakides is visiting Lithuania on Friday and is set to meet with Health Minister Arunas Dulkys and Agriculture Minister Kestutis Navickas.\n\nThe commissioner and the health minister will discuss medical assistance to Ukraine, vaccination against COVID-19, preparations for the fall and winter, and monkeypox, the European Commission Representation in Lithuania said.\n\nThe officials will also discuss Europe's Beating Cancer Plan, the pharmaceutical legislation reform, the European Health Data Space, as well as the EU Global Health Strategy.\n\nMeanwhile, the meeting with Navickas will focus on sustainable food systems and food security, sustainable use of pesticides, antimicrobial resistance, product labeling and animal welfare issues.\n\nThe commissioner is also scheduled to the Vilnius University Hospital Santaros Clinic.",
    "Lithuania won’t recognize referenda in Ukraine's occupied territories – parlt": "VILNIUS - Lithuania will not recognize the results of referenda held in Ukraine's territories occupied by Russia, the Lithuanian Seimas said on Thursday.\n\nMoreover, Lithuanian lawmakers also urged Schengen countries not to allow Russian tourists in.\n\n\"The unlawful referenda planned by the Russian Federation in the temporarily occupied territories of Ukraine are a clear violation of international law, the Charter of the United Nations and the Constitution of Ukraine, and (the Seimas) declares that it will never recognize the results of these referenda,\" the adopted resolution states.\n\n116 MPs voted in favor of it, there were no votes against and abstentions.\n\nThe resolution calls on the international community to warn the aggressor state of Russia and its top political leadership not to organize and hold unlawful referenda in the temporarily occupied territories of Ukraine, not to recognize them and to impose sanctions for organizing unlawful referenda and to hold those who organized them accountable.\n\nThe Seimas also called on Schengen countries to follow in the steps of Lithuania, Latvia, Estonia and Poland and to restrict the entry for Russian citizens into their territories.\n\nPro-Russian leaderships of Ukraine's occupied regions are reportedly planning to hold referenda later this year on the annexation of Kherson and Zaporizhzhia to Russia. The pro-Kremlin authorities of the Donetsk and Luhansk regions have also expressed their interest in joining Russia.\n\nIn 2014, Moscow annexed Ukraine's Crimea following a referendum held on the Black Sea peninsula.\n\nThe majority of the international community did not recognize the result of that referendum.",
    "Lithuania completes 502 kilometre border barrier with Belarus - Baltic News Network - News from Latvia, Lithuania, Estonia": "Linas Jegelevičius for BNN\n\nThe construction of a fence consisting of raze wire and stretching approximately 502 kilometres along Lithuania’s border with Belarus has been completed, EPSO–G, Lithuania’s state–owned energy group responsible for the project, has announced.\n\nAlthough the Lithuanian authorities praised the landmark accomplishment, which is believed to significantly enhance security of the border, it comes amid a new surge of undocumented migrants at it.\n\nVSAT, Lithuania’s Border Protection Service, told BNN that, lately, the numbers of migrants have edged upward starkly. Over Wednesday, 31 August, border guards deterred 123 migrants attempting to cross into the country from Belarus illegally, VSAT said on Thursday, 1 September.\n\nThe largest number of migrants so far was recorded last Saturday, 27 August, when border guards turned away 125 persons.\n\nLithuanian Prime Minister Ingrida Šimonytė praised the project’s completion and admitted it was «technically impossible» to erect physical barriers along the entire frontier, which crosses lakes, rivers and swamps.\n\nLithuania’s harsh migrant policy has led to accusations that it is carrying out illegal pushbacks.\n\nThe PM acknowledged it is a «challenge» (for Lithuania) to follow international law on irregular migrants, saying her country has «lots of work to do».\n\nLaurynas Kasčiūnas, a Conservative MP and head of the influential parliamentary committee on national security and defence, said this on the announcement: «Indeed, we clearly see a new wave (of undocumented migrants), one with the participation of Russia. The majority of the people have arrived here through Russia…In fact, some of them are trying to cross the border multiple times, but they fail. The benefit of the barrier is undeniable,» he insisted though.\n\nIn total, more than 13 600 of them have not been admitted from Belarus to Lithuania since 3 August of last year, when VSAT was entitled to turn illegal migrants away, it said. Last year, almost 4 200 people arrived illegally from Belarus to Lithuania.\n\nHowever, far from all are happy with the barrier. Some say it can trigger a direct gunfire–involving exchange between Lithuanian and Belarusian border patrols, others point out that the barrier can be tampered, while environmentalists caution that the hindrance can trap, hurt and kill animals and birds.\n\nRemigijus Žemaitaitis, an opposition parliamentarian, says no border barrier is impenetrable unless it is like the China Wall.\n\n«You can fly over it, you can dig underneath. Look, North Korea has built a massive border wall, yet still we hear that some just overcome it…If we see the efficiency of the Lithuanian barrier at just, say, around 30% it will be a very good result…Unfortunately, the ruling party [Conservatives, officially the Homeland Union-Lithuanian Christian Democrats, HU–LCD] use the emergency to cover its inefficiency and deficiencies,» he told BNN.\n\nAs reported by BNN, there have been at least several hints by PM Šimonytė of necessity to shake up the Cabinet, but the premier has never followed up on the intent, citing the contingencies – the migrant influx and war in Ukraine.\n\nBesides, the opposition MP notes that the border barrier will likely turn into a silent killer of birds and animals.\n\n«I think it is just a matter of time when all the environmental NGOs will start clamouring, but for many birds and animals it will be just too late,» the lawmaker noted.\n\nHe says that the ruling Conservatives first chastised Hungary fiercely for building its own wall and now has built its own.\n\nAn attempt to tamper the barrier on the border has already drawn attention of the country’s President’s office.\n\nKestutis Budrys, the Lithuanian president’s senior adviser on national security affairs, has slammed tampering of the fence by Belarus’ officers as provocations.\n\n«One thing is to lead migrants to the border and push them, but tampering with the physical barrier, which we see now, is a different thing,» he told the Žinių Radijas news radio on Tuesday, 30 August.\n\nBudrys stressed that Lithuania found itself in «a very dangerous zone» due to such circumstances as Belarus’ officers were being sent to another country to tamper with physical assets and protective facilities.\n\n«We find ourselves on a very thin verge and dangerous verge, how we will qualify such actions… These are provocations, at the very minimum,» he pointed out.\n\nAs a reminder, about two years ago, Vilnius decided to build the physical barrier in a bid to stave off irregular migration from the neighbouring country.\n\nYet Vilnius has received much criticism over its treatment of irregular migrants on the border and those admitted in the migrant detention facilities.\n\nThe international non–governmental organisation Médecins Sans Frontières (MSF) has condemned this week Lithuania’s practices with regard to irregular migrants, saying they are subjected to «systemic discrimination» at foreigner registration centres.\n\nAccording to the organisation, vulnerable migrants are held in prolonged detention in Lithuania and experience an alarming deterioration in their mental health.\n\nAccording to MSF, Lithuania’s asylum practices and legal processes are flawed as they are further discriminating against certain nationalities.\n\nAs reported, the Court of Justice of the European Union ruled earlier this year that Lithuania’s legislation that does not allow migrants to apply for asylum and gets them detained simply for entering the country irregularly runs counter to European directives.\n\nResponding to recent criticism from Médecins Sans Frontières (MSF) over Lithuania’s treatment of irregular migrants, Interior Minister Agnė Bilotaitė says they are now allowed to leave their accommodation facilities and have access to basic services such as healthcare.",
    "Nauseda invites US businesses to invest in development of offshore wind parks in Lithuania": "VILNIUS – US investors could join the development of offshore wind parks in Lithuania, President Gitanas Nauseda said at a high-level event on energy security organized in New York by the Embassy of Lithuania in the United States and the Atlantic Council.\n\nHe invited US investors to get actively involved in decarbonizing the Lithuanian economy by joining an ambitious project aimed at building 1.4 GW offshore wind parks, the presidential office said in a press release on Wednesday.\n\n“Those who trusted the Kremlin and built their national energy systems on Russian gas are today facing the reality of energy blackmail and political manipulation. The good thing is that the illusions are gone and the whole of Europe has realized that our energy future is not dependent on Russia. We see tomorrow as green, sustainable and energy secure. We are now moving forward at a rapid pace,” the press release quoted Nauseda as saying.\n\nLithuania is planning to hold an auction in September 2023 to select the developer of the 700 -megawatt offshore wind farm in the Baltic Sea.\n\nThe wind farm, to be located some 30 to 40 kilometers off the coast, is planned to generate around 2.5-3 terawatt hours of electricity per year, or a quarter of Lithuania's current energy demand.\n\nThe offshore wind farm project is expected to be completed in 2028.\n\nOn Wednesday, Nauseda also met with Peter L. Scher, Vice Chairman of JP Morgan Chase, to present him Lithuania’s achievements in the areas of economic resilience, financial technology, IT, science and business cooperation.\n\n“Lithuania’s financial sector is open to new market players. We are one of the fintech industry leaders. Lithuania’s progress in digital financial services is underpinned by a robust and well-developed IT sector,” the Lithuanian president said.\n\nJP Morgan Chase provides a wide range of financial services in the US and globally. The bank has indicated plans to develop retail digital banking services in continental Europe in the future.",
    "Lithuania is on the brink of a social explosion": "As the fighting in Ukraine rages on, people continue to die, and infrastructure is being destroyed. This means that the time has come to untie the “Ukrainian knot” as quickly as possible. Theoretically, there are two ways to do so: with the use of force, and without. In the first option, the use of force, the special military operation would intensify until victory is finally achieved. However, one must first consider the following.\n\nFollowing the methodology of Anthony Sutton, an American researcher who suggested the existence of secret mechanisms of world power, I propose that the initiator and “motor” of events in Ukraine is not the headed by the entire United States as a country, but rather by a shadow structure that Sutton labeled as the “Order” (of course, he did not mean the Masons). The algorithm used by the “Order” is to create an international conflict, secretly provide aid to all its participants, thereby ensuring the victory of the “player” who did not take a visible part in the conflict. Though the “Order” is located in the United States, it only uses this country only as a tool to enact its plans.\n\nGoing back, if we were to consider the use of force to untangle the crisis in Ukrainian, three points must be considered. First off, the armed forces of Ukraine have no intention to surrender. Secondly, the decision taken in April at Ramstein-1 regarding the supply of heavy weapons to Ukraine, the approval in the United States of the Lend-Lease Law for Ukraine (which will come into force on October 1), as well as the current activity on these decisions show that an anti-Russian coalition of leading countries with a combined military and economic potential has formed [1]. Thirdly, considering the extreme dependence of Russia’s military-industrial complex on imports, the absence of access to foreign technologies, and also the loss of Russian armed forces in personnel, weapons and equipment will make it incredibly difficult for Russia to win by using force, for the price for victory would be to immense for the Russian population. Additionally, the continuation of hostilities could lead to direct clashes with the United States.\n\nTherefore, I will only discuss the path without the use of force. Essentially, Russia needs to be urgently “pulled” away from the logic that is imposed on it in Ukraine (just as Stalin once “pulled” our country out of the deadly scenario invented by the “Order”—the “preparation of the world revolution”).\n\nRussia must propose a new agenda: a project to establish a union of states stretching from Lisbon to Vladivostok. To paraphrase Karl Haushofer, I called it the “Continental Union” project. This way, the people living there, still belonging to their own (different) ethnic groups, will at the same time share a common supra-ethnic identity. This will be one of the main factors in the gradual end to all conflicts.\n\nWhat is the essence of the project, then?\n\nFirst of all, in order to form a common supra-ethnic identity we need not only a union of states, with, for example, uniform customs tariffs. A “humanitarian dimension” is also required. But if we were to look at the experience of the USSR, territorial communities created by people only have a humanitarian component if a certain common meaning is accepted by the majority of the population. Is it realistic to find a single meaning in our case; after all, the territory of the future “Union” is a field of tense interaction between post-Christian Western Europe, Russia (which has been living in a “value vacuum” for over 30 years) and the Islamic World?\n\nTo put it blunty, yes, it is possible. People do have a common need: to halt moral degradation, hatred and malice; combat social injustice; challenge situations where one’s “personal interest” is put “at the forefront” of others; remove situations when those with money overpower the conscientious and honest. But how can these common needs be turned into a practicable unifying factor?\n\nHere, a radically new approach is needed based on the entire store of knowledge that humanity has at its disposal today. This approach is a view of history as a process of morality elevation in society. Do we know what the mechanism of this process may be? The esoteric sections of Orthodoxy (the Hesychasm of St. Radonezhsky) and Islam (Sufism), as well as Buddhism and Hinduism would yes, it is.\n\nIt is true that a person is a “bearer of morality” with certain energy centers (or chakras). There are seven main centers which differ in their frequency parameters. The levels of a person’s moral growth relates to the successive activation of his or her energy center. There are three levels to this process: the vast majority of people, so to speak, fall into.\n\nThe first level is where only the two lower chakras are activated. A human being is still an animal in many ways. Here, the psychological orientation “service to self” steps in. Their behavior is motivated almost exclusively by innate instincts; a person is focused only their OWN interests and seeks more forceful solutions to their problems.\n\nOn the second level, where the third chakra is additionally activated, the this “self-serving” tendency begins to blur with something else. Here, a person is “given” personal interests, first of all, prioritizing his or her family, household, or small business. There is also a feeling of patriotism, but only conditionally, “to the birch at the gate of my house,” while love extends only to the mindset that “my ethnic group is the best.” Generally, this is the foundation of the so-called “traditional values“.\n\nLastly, the third level to the process is achieved by activating the fourth chakra. The satisfaction of innate instincts is no longer a dominant feeling. Rather, the notion of “serving others” is formed: the person tries, first of all, to do what serves the interests of the general public. A position arises: “my country”, which, however, is accompanied by respect for other ethnicities as well (this differs from the second level). A person with such an attitude cannot be bought off.\n\nAllow me to emphasize, that it is possible to put an end to hatred, social injustice, etc. in a country only if the majority of its population acquires a shared psychological tendency to “serve others.” In other words, simply having “traditional values” is enough here.\n\nThe problem is, however, that ordinary people (who always makeup much of the population) may only reach the second level of morality on their own. That’s why throughout history, there have been moments in which humanity has been guided to do so. For example, Christianity swept through Europe 2000 years ago, creating the conditions for the formation of the third level of morality for the general public!\n\nBut that soon opened up other problems.\n\nProblem #1\n\nThe third level of morality (i.e., the notion of “serving others”) is formed only among devout believers, which means an ordinary person would not able to achieve the required level of faith. In other words, a person (to remain in the “corridor of the dogma”) had to make excessive efforts compared to what was normally required in his or her daily life. Thus, an ordinary person, or ” the man in the street”, had to devote all his strength and energy to a daily struggle with himself, with his usual way of life! But can he do so, and would he be willing to? A solution to that question was found through the regular participation of church services. This was usually done through coercion (or even violence). Thus, a a totalitarian social structure was formed in European countries.\n\nProblem #2\n\nYes, indeed, the Christian doctrine made it possible to form a “serving others” moral attitude in a significant number of people (of course, via regular participation in church rituals). This readied individuals to consider the interests of not only his relatives, but also of anyone around him. However, the “anyone” most often meant co-religionists. Gradually, humankind divided into parts that were often at odds with each other; between supporters of Christianity and everyone else.\n\nProblem #3\n\nEventually Europeans became captive to a constrictive way of thought, believing that only God has true value and that a person depends solely on Him in everything, making a person’s earthly life nothing more than a preparation to the Supreme Court. In other words, man is a servant of God. As a result, a new type of personality was formed, a personality that denied to take full responsibility for their actions.\n\nA value complex then appeared—the “culture of the Enlightenment“. This gave an alternative basic meaning to life: everyone decides for him or herself whether to believe in God, since a person is free to choose their actions. So, what became of the moral-psychological “atmosphere”?\n\nIt changed radically. People lost their hard external moral drive (in particular, the fear of “hellish torment” after death). People gained freedom of choice. In their eyes, a state’s power lost its sacredness: now, its representatives are salaried managers, paid from taxes by the population.\n\nBut then a purely practical question arose: how could people now be managed?\n\nApproximately in the 16th century, the answer came; European states began to form systems of “checks and balances”, in accordance with whose ideal model includes:\n\nindependent legislative, executive and judicial branches; the “free play of political forces” including financial industrial groups, as well as political parties the exercised right to control power at all levels by civil society with a special role for an integral system of non-state (i.e., independent of the government) media; a foundation, based on the recognition of “the sacredness and inalienability of the natural rights of the individual” (the right to life, liberty, security, property, inviolability and dignity) and their unconditional priority over the interests of the state. the “invisible hand of the market” which (ideally) regulates production effectively on the basis of fair competition of equal producers.\n\nIn other words, the main idea behind the “culture of the Enlightenment” was not to forbid, but rather “push together” the activity of free equal subjects, without initially giving anyone any advantages. This (ideally) should have ensured the general safe functioning of social systems at all levels.\n\nLet’s appreciate the scale of changes that the Enlightenment complex has brought to the Western countries. Below are two examples from history of when Christianity acted as the state ideology:\n\nn 1215, a special ecclesiastical court of the Catholic Church, the “Inquisition” was established; heretics were investigated by episcopal courts; secular authorities were required to carry out the death sentences they pass. In doing so, “heretics” are essentially dissenters—those, for example, who recognize the Bible as sacred scripture, but who do not recognize the Vatican authorities’ interpretation of it. In 1559, the “Index of Forbidden Books” was established to censor the publications of the entire Western Christian world.\n\nNow let us take a look at what is going on today:\n\nSince 1967, the US has had the Freedom of Information Act. According to this law, any citizen of the United States of America can request any documents from any government agency in the country, except for those included in the list of exceptions (national defense, law enforcement, financial and personal documents – all in all9 items), and the government agency is obliged to satisfy this request. If the institution does not provide the requested information (but it is known to have it), the court has the right to forcibly extract this information and transfer it to the citizen.\n\nFrom the early 1950s to the late 1960s USA’s Central Intelligence Agency (CIA) carried out a top-secret project known as MKUltra Its goal was to find ways to control (including remotely) the minds and behavior of people using psychotropic substances and other means. The “test subjects” (over 5,000 people) did not know about the experiments; most often they were prisoners, psychiatric patients, or people from the lower strata of the population. Some of these people sustained serious mental disorders, many died. The testimonies of the former “test subjects” formed the basis of a scandalous publication in the New York Times (1974). Shortly after its appearance, the US Congress created a special commission to investigate the activities of the CIA during the years of the program. Its chairman, Senator F. Church, openly accused the CIA of conducting illegal research that led to numerous deaths. After that, hundreds of victims sued the US government for damages and received significant monetary compensation.\n\nAlso, the market forced people (generally speaking, on pain of death) to work very efficiently and on this basis once allowed to receive an abundance of high-quality goods and services.\n\nWith time, type of “personality of the Enlightenment” emerged in Europe. This is a person who has received a versatile education, who has a developed self-esteem, prioritizes freedom of choice, is psychologically ready to make decisions and be responsible for them, and knows that everyone’s personality is valuable. Additionally, mechanisms of effective control over the elected authorities by civil society were formed. Nowhere else on Earth was there anything that could be called the Age of Enlightenment. That’s why results achieved within the framework of the “culture of Enlightenment” complex are the patrimony of all humankind. All must be done to ensure that the moral-psychological type of “man of the Enlightenment” will not be lost. Today, however, the “Enlightenment Project” has exhausted its creative potential. Below are just a few examples:\n\nThe most important principle of Enlightenment was that the source of power in a country comes from its people. This means that, for example, only the candidate for whose program the majority voted for can become the legitimate, president of the country. A candidate’s program raises strategic issues of the country’s development. However, the majority of voters in any country are not political scientists, economists or historians! They cannot deeply analyze complex socio-political processes and make a choice on this basis. Knowing this, candidates often use effective technologies to covertly manipulate the minds of voters. This requires large financial resources from candidates, which are usually sponsored by certain financial and industrial (and often semi-criminal) groups. The winning candidate can “pay back” their doners, only by lobbying the economic or political interests of these groups in one way or another. As a result, one of the main motives of the victor’s activities is often not the interests of the country.\n\nThe next value is individual freedom. This means, for example, that everyone is guaranteed access to sources of information; any restrictions are considered a violation of this fundamental right. Therefore, the basis of modern Western culture is not that of prohibitions, but, on the contrary, the “open functioning” of the entire “information range”, “from entertainment, erotica, horror films and crime chronicles” to “philosophical fiction”: let everyone choose according to their own taste.\n\nOn the one hand, there is a rational basis for this. After all, bans (censorship) often end in violence in various forms. But how many people today are ready to choose “philosophical fiction” over “entertainment, erotica, horror and crime movies”? And how can one raise children in these conditions if for example, any “help given to them to make choices” is inevitably viewed as “external pressure”?\n\nAdditionally, today’s “sign of the times” is the growth of same-sex marriages in the West. This is one of the many new expressions of the individual freedom principle- how wonderful! But if this expression continues at the same pace as it is now, then I argue that the white race will disappear. After all, the birth rate among its representatives (already extremely low) will be reduced to almost zero, and, most importantly, in the “Enlightenment paradigm” cannot solve this problem.\n\nThe market itself also poses a problem. As you may know, the goal of any market entity is to make a profit. the more goods sold, the greater the profit will be. Hence, there is a willingness to create needs in people, even artificial ones. The market inevitably gave rise to property stratification: first between citizens within individual countries, later—through the division of countries into predominantly “rich” and predominantly “poor”. Today, the presence of relatively poor countries in the world (and the overwhelming majority of humanity lives in them) has become the main prerequisite for both the material abundance of the leading countries and all the undoubted achievements of their social sphere. This, of course, gives rise to an escalation of the conflict of interest. In the conditions of market relations, people often act as commodities.\n\nSo what is the result? A rapid boom in consumerism and various manifestations of immorality in Western society indicates that the third level of morality has ceased to form among masses of the Western population. Everything today is mostly decided at the second (and even at the first) levels.\n\nWhy? Having gradually become “post-Christian”, Western society has left the “corridor” of Christian values, that (with all its reservations) formed the third level of morality in people.\n\nThis situation can radically change only through “value synthesis”, about which the outstanding Russian thinker Vladimir Solovyov wrote back in the late 19th century. In essence, he claimed that “people of the Age of Enlightenment” must again acquire the Higher Guidance.\n\nThe mechanism for creating a “Synthesis Society” was once proposed, and Russia once took on the burden of this creation (which later turned out to be almost unbearable) following the October Revolution of 1917.\n\nMy opponents, of course, are already ready to label me as contradictory. Indeed, on the one hand, the author writes: the essence of Synthesis is that Supreme Guidance is regained by “Enlightened people” In other words, “Synthesis Society” should have been built in Europe and/or the USA, which by the end of the 19th century, undoubtedly went “through the paradigm of the Enlightenment.”\n\nOn the other hand, the author places special emphasis on the fact that Russia had to take on the burden of building a “Synthesis Society”. Yet, Russia is the least likely country to have received the “experience of Enlightenment” by the beginning of the 20th century.\n\nHowever, fact is, there is no contradiction here. Just once again, we have become witnesses of a historical choice between the necessary (from the logical point of view of the historical process)—and the possible (in those specific conditions).\n\nYes, of course, the creation of a “Synthesis Society”, by definition, should have happened in one of the European countries or in the USA. However, the preconditions for this were not met in Europe, while in the Russia at the beginning of the 20th century they arose.\n\nWhat are these prerequisites?\n\nLet’s first take a look at the mechanisms that aid the formation of a “Synthesis Society”, particularly the third level of morality (or the notion of “serving others”). The concept of “serving others” automatically forms among the population of a certain country, if the strategic goals set by its political leadership coincide with the world’s strategic human development goal. This goal in its most general form is as follows: to provide the necessary conditions for the endless reproduction of all of humanity. Hence the system-forming parameter of the “synthesis paradigm” is that the country’s economy functions not for the sake of making a profit, but rather for the sake of creating conditions for the physical, intellectual, spiritual and moral development of each person.\n\nAs you can see, this is one of the basic components of the communist ideal.\n\nNow back to the question of objective preconditions.\n\nAt the end of the 19th century, no matter how strange it may seem, Europe, the birthplace of Marxism, society did not meet the preconditions required to support communist ideology (i.e., the Marxist concept). Thus, the revolutionary dominance in the European labor movement began to fade. In fact, the First International standing on Marxist positions ceased to exist 8 years after its creation. The Second International, which emerged in 1889 (just one generation later) quickly showed itself as a reformist one.\n\nSo, what happened?\n\nThe answer to this question was given in the works of Eduard Bernstein, Mikhail Tugan-Baranovsky, Karl Kautsky and some others. I will use their reasoning in my explanation.\n\nMainly from a proletariat’s point of view, only classical Marxism quite adequately, describes “wild” capitalism—a society with extremely pronounced and extremely aggravated (“black and white”) class contradictions. This forms a clear class-based psychology i among the workers. Only in this case can they be convinced of the historical inevitability of the collapse of capitalist relations and the triumph of the communist ideal in the future.\n\nIn this regard, Tugan-Baranovsky emphasized that Marx’s political experience was formed “in the era of the 40s—a period of lower wages, chronic unemployment and a huge increase in poverty and misery. Expressing my [Tugan-Baranovsky’s] conviction that a substantial and lasting improvement in the condition of the working class is impossible within the limits of the capitalist economy, Marx stood on the basis of contemporary historical facts and expressed a view common to all serious economists of that time. Ricardo and Malthus viewed the position and future of the working classes no less gloomily”. Tugan-Baranovsky went on to emphasize that “the conditions, as they began to take shape in Western European countires already from the second half of the last (19th—Yu.K.) century led to the fact that even the most ardent supporters of Marxism had to … refuse him…”.\n\nAdditionally, as Bernstein wrote in 1901, the dynamics of income in the Western European countries no longer led to the centralization of capital in the hands of a “bunch of the rich” (which would correspond to Marxist concepts). “The form of a joint-stock company,” wrote Bernstein, “significantly counteracts the tendency to centralize capital by centralizing production. It permits a wide division of already concentrated capital and renders redundant the appropriation of capital by individual big capitalists”. In other words, concludes Bernstein, “it is completely wrong to think that modern development indicates a relative or even absolute decrease in the number of owners. The number of owners is growing … absolutely and relatively.” This, in turn, leads to the fact that “the division of society into groups, in comparison with the past, is far from being simplified; rather, it became much more complicated and differentiated, both in terms of the height of income, as well as in professional activities”. Another trend that refutes the forecast about the impoverishment of the bulk of the population in the capitalist countries is that “large-scale production does not constantly absorb small and medium production; rather, large-scale production itself flourishes along with them”. If, concludes Bernstein, “the death of modern society depends on the disappearance of the middle members between the top and the base of the social pyramid, if it is due to the absorption of these middle members by the extreme upper and lower ones, then this death is currently in England, Germany and France no closer to its realization than in any of the earlier epochs of the nineteenth century”.\n\nBy the end of the nineteenth and start of the twentieth century, cardinally different conditions formed in Russia. There were two main factors at work here. Firstly, Russia belonged to the “second tier” of countries—i.e. to those countries that embarked on the path of capitalist development much later than the leading Western countries. Secondly, the peculiarity of the Russian national tradition played a role, specifically in that human life poorly valued; that is why noticeable upswings in the development of the country’s economy were often achieved not by improving machines and mechanisms, but by intensifying worker labor.\n\nThis gave Russian capitalism an extremely contradictory look. On the one hand, the abolition of serfdom (1861) was the first and most important step towards creating conditions for the development of the Russian economy. This was followed by several important reforms carried out by Minister of Finance Sergei Witte. In 1893 an unprecedented industrial boom began in Russia with heavy industry (grew 2 times) and light industry (grew 1.6 times) developing rapidly. The greatest growth was in the mining and metallurgical industries as well as machine building; oil and coal production increased more than 2.5 times. In terms of iron smelting, Russia ranked third in the world (after the USA and Germany), and in oil production it came out on top. It was then that the complex of heavy industry in the south of Russia finally took shape; new machine-building plants were built in St. Petersburg, Moscow, and Moscow region. From 1897 to1916 the country’s population increased from 125.6 million to 165.7 million people (excluding Poland and Finland), or by 32%. The urban population increased from 16.8 million to 26.5 million people, or by 70%, and its share grew from 13.5 % to 18%. The number of workers in large capitalist enterprises during the last third of the XIX century increased three times and by 1900 amounting to nearly 3 million people.\n\nOn the other hand, however, Russian capitalism (as well early European capitalism) took a very “wild” form. Below are just a few examples.\n\nThe wages of workers in Russia were 2 times lower than in England, and 4 times lower than in the USA. Also, workers did not receive this payment in full. Workers were fined not only for absenteeism, but also for singing (peasant women could not give up the village habit of singing while working), for smoking while working, and so on. In most factories, wages were issued irregularly or at long intervals including during Christmas, Easter, the Intercession of the Theotokos. Until the next payday, the worker was forced to take food on credit from the factory shop which usually was of low quality and expensive. There was no insurance against sickness and accidents, and there were no pensions either.\n\nIn 1914 account, according to well-known Russian budget researcher Georgi Naumov, noted that the families of even the wages of the most prosperous workers of Kiev in 1912–1913 were insufficient to meet their needs. The working population as a whole was in a state of chronic deficit. A tiny part of the budget was given to higher needs. As for having children, a significant part of the workers were generally deprived of the opportunity to start a family, having no means to support it.\n\nLet’s take a look at the working conditions of Russian workers in the late nineteenth and early twentieth centuries. It is known that before the adoption of the “restrictive law” in 1887, an adult working day was 13 to 14 hours. Evidence shows that when planning the length of a working day, or when alternating day and night shifts, a worker’s age was not taken into account. Such was the case for a Ivan Yanzhul, a Moscow district factory inspector who looked over juvenile workers at 174 factories in Moscow and the province. According to his report, this poor treatment was the case almost everywhere in Moscow. At half of the factories inspected, working conditions turned out to be unsatisfactory: either there was “crowding in the arrangement of machines”, or dangerous places and mechanisms were poorly fenced, or the air temperature in the working rooms was too high in the absence of ventilation, or dust was poorly removed from the shops. Only 36 out of 174 factories had medical posts, and only “one ignorant and rude paramedic” worked in them. Yanzhul also reported that at least 75% of young children under the age of 15 were working in factories and do not have an education, only 38 of the factories inspected had relatively good living conditions.\n\nAn illustration of this last remark of the factory inspector can be found in a fragment of a letter to the Bolshevik newspaper “Iskra” from workers in one of the factories in the Moscow province (1901), which showed the living conditions in the so-called “barracks” (workers’ hostels): “The accommodation of workers is so cramped that such tightness cannot be found even in soldiers’ barracks… The bed is two arshins wide (1.4 meters—Yu.K.) and the middle is divided by a high board which serves as a border for everyone. Onn it are two mattresses or sacks stuffed with straw; more than 100 people are accommodated in each department. Distance between beds—is one arshin; near the bed there is a small table with two drawers where the owners put tea and sugar. You can only sit on beds. Barracks for families consist of small rooms in which 4–5 families are placed.\n\nAlso, a short note on the rights of workers given to them during the period in question. During this time, plants and factories had “Internal Rules” with, in particular, a “Record of Penalities”. According to the above-mentioned factory inspection, from 1909 to1913. fines of one size or another were levied on 85% of all the workers. At the same time, the arbitrariness of the plant owners was not very limited. Article 100 of the “Statute of Industry”, noted that fines should not exceed 1/3 of the worker’s earnings; Article113 emphasized that the worker has no right to complain about fine amounts and the procedure for imposing it.\n\nThe situation outlined above is not atypical and does not convey all the problems regarding the living conditions of the Russian proletariat and the population of Russia as a whole. In fact, from 1900 to1903 an economic crisis broke out in the country, which, of course, was accompanied by an increase in unemployment, an increase in prices for goods and food, allowing even greater arbitrariness of enterprise owners in relation to their workers. Then the war with Japan began, which longated the depression following the crisis (1903–1908). After a short economic upturn, which, as experts note, led rather to an increase in the profits of entrepreneurs than to a noticeable increase in wages (because the intensity of labor in industry increased sharply), the First World War began, which brought people great difficulties and hardships. Suffice to say, that the Russia’s industrial output (in comparison with 1913, the last pre-war year) decreased by almost 35% during the war, almost 2 times less grain was collected, and the budget deficit increased from 0 to 22 billion rubles.\n\nIn other words, the Russian reality of the late nineteenth to—early twentieth century, could be quite convincingly described from a “class approach” point of view. Here is how it looked like in practice; below is a fragment of a leaflet from the St. Petersburg Committee of the Bolshevik Party:\n\nComrades! All people in the world live for happiness. But is everyone equally happy and satisfied? Comrades! Unfortunately, no. In our world there are rich, there are also poor: some live in complete contentment and idleness, others live in filth, cold and hunger. Why is our life so miserable? So joyless? Comrades, all this is because we are powerless and without rights, because we are in slavery to our masters, because in the modern system of society we are nothing but working cattle!\n\nAnd such a position was met with a response! Here is a fragment of a letter to “Iskra” from a worker from St. Petersburg:\n\nI showed Iskra to many comrades, and the whole number is worn out, but it is expensive… This is about our cause, about the whole Russian cause, which cannot be evaluated by kopecks and cannot be determined by hours. Of course, I am a simple worker and not at all that developed—but I feel where the truth is, I know what the workers need!\n\nAll what has just been said shows: the objective prerequisites for the beginning of the construction of the “Society of Synthesis” (= socialist and communist society) in Russia at the beginning of XX century—were available. All what has just been said shows that the objective preconditons for the formation of a “Synthesis Society” (a socialist and communist society) in Russia by the beginning of the 20th century re were present. That is precisely why Russia had to take on the entire burden of its creation.\n\nOfficially, the start of the creation of a ” Synthesis Society” was in October 1917. However, in practice, it really started with the publication of Stalin’s article “The Year of the Great Turning Point” in the Pravda newspaper on the the 12th Anniversary of October. There, it was announced that Russia would transition towards the construction of socialism and communism. Then, tremendous work ensued, and soon Soviet society, developed conditions that contribute to the large-scale formation of a third level of morality among people.\n\nBut first, I’d like to point out the general mood before the start of massive changes. The mood is accurately depicted in Ilya Ehrenburg’s novel. “The Grabber”, written in 1925. The hero of the novel, a young man, arrives in Moscow in 1921. He experiences “growing up in the artillery-rations atmosphere of war-time communism”, devoted in every possible way to its unambiguous skills, he (the hero of the novel—Y.K.) could not decipher the confusing image of Moscow, which was then experiencing the first year of the New Economic Policy. Our hero looked around in confusion somewhere on Petrovka and it seemed to him that he was “bypassed from the rear by an insidious enemy”. Furthermore, he wrote that “Like vernissages, citizens gathered to examine the showcases of gastronomic shops. It is difficult to describe the touching expressions of all these newfound friends: suckling pigs, whitefish, salmon. Money has ceased to be an abstract name. The hero of the novel sees around him restaurants where women in luxurious outfits and men in tailcoats are having fun—“Tailcoats…Have you ever wondered, dear readers, who would devote much time to reflecting on the world revolution, on the coming proletarian culture over the fate of these masquerade chains…? They disappeared in the seventeenth year. Four years have passed – what a year reader! There was Chicherin’s unforgettable radio broadcasts, and the battles for Perekop, and hundreds of thousands of children’s coffins. There was faith, torment, death! Who remembered then about tailcoats? It seemed that everything had been blown up to the very navel of the earth: everything had been plowed over, not a trace of the old was left. Four years have passed. And in one… weekday, these living dead people immediately jumped out of the ground”.\n\nSoon the hero of the novel got the opportunity to get a feel of the country’s new atmosphere, so to speak, from within—he was invited to a restaurant for a “business lunch”: “Then it was one thing, but now it’s completely different!”—his interlocutor says to the hero of the novel, “am I against the revolution? It’s our breadwinner! Earlier here (in the restaurant—Yu.K.), all sorts of excellencies used to polish their arses. And now the excellencies in Constantinople are waxing boots… You don’t understand where the pulse is! Just yesterday, we resold Texil’s calico to the Electric Cooperative and all its accounts to the city trade in Baku. Four hundred “lemons” per signature, plus dinner at a restaurant… And if you get involved, we’ll turn the whole world upside down! We desperately need a party member (the hero of the novel joined the party at the front—Yu.K.). I’m not a pushover, you know. You won’t miss the benefit either! Plus, a membership card! Yes, we will buy the entire Recefeser! Chic will go—champagne in the morning instead of tea!” And when our hero decided with the help of his fists to explain that “that’s not why I shed blood in the civil war” the waiter severely appeased him with the words: “If you please, citizen, don’t make a fuss. This is not seventeenth!”\n\nIn what direction has everything changed?\n\nI will, yet again, turn to Ilya Ehrenburg’s texts: he, then a correspondent for the “Izvestia” newspaper, described the atmosphere of 1932 as follows: “The time was extraordinary; a second flurry shook our country; but if the first—during the years of the civil war—seemed spontaneous, then … the beginning of the construction of heavy industry, which stirred up the lives of tens of millions, was determined by an exact plan, inseparable from columns of figures, subject not to explosions of passions, but to the iron laws of necessity. Again, I saw junctions filled with people and their belongings; there was a great migration taking place. The Komsomol members, enraptured with excitement, went to Magnitka or Kuznetsky; they believed that once the giant factories had been built, there would be a paradise on earth. Throughout the January frosts, iron burned their hands. It seemed that people were frozen to the core… The word “enthusiasm“, like many others, has been devalued by inflation; and you can’t pick up another word for the years of the first five-year plan, it was enthusiasm that inspired young people to daily and not very noticeable feats”.\n\nSoon people appeared, many people who began to “feel life” in the same way as Ehrenburg’s digger from the Moscow-Donbass highway: “Yes, we are a hundred times happier than the damned capitalists! They eat, eat and die—they don’t know what they live for! Such a loser, you look—and hanged himself on a hook! And we know what we live for: we are building communism. The whole world is watching us!” Or like a girl from a small village near Tomsk: “It’s very difficult to understand everything, but I’m learning. I am going to the city. Now if you want to study—everything is open to you. I’m so happy, what else can you say!\n\nIn 1940, the “March of Enthusiasts” sounded for the first time in the Soviet film “The Shining Path”. In his words, it was as if the citizens of the USSR were offered the “quintessence” of the new system of meanings:\n\nOn working days of the great construction sites,\n\nIn cheerful rumble, in fires and ringing,\n\nProsper, country of heroes,\n\nCountry of dreamers, country of scientists!\n\n****\n\nThere are no obstacles for us, neither on sea nor on dry land,\n\nNeither ice nor clouds scare us.\n\n>The flame of our soul, the banner of our country,\n\nWe will carry through worlds and ages.\n\nOr shall we stay in place?\n\nWe are always correct in our ambitions.\n\nOur labour is a matter of honour,\n\nA matter of valiance and a feat of glory.\n\nWhether you bend down at a machine,\n\nWhether you cut into a rock\n\nThe wonderful dream, not yet clear,\n\n>Already calls you forward.\n\nI will add to this the conclusion drawn by Lyon Feuchtwanger based on his ten-week stay in Moscow (1937):\n\n“In the love of the Soviet people for their Motherland, although this love is expressed… sometimes in rather naive forms, I cannot find anything reprehensible… The young people, at the cost of unheard of sacrifices, created something very great, and now they stand in front of their creation, not yet fully believing in it themselves, rejoicing at what they have achieved and wait for all others to confirm how beautiful and grandiose this achievement is“.\n\nFinally left is Sergei Chernyakhovsky’s (a modern Russian publicist) assessment of Russia in the 1930s According to Chernyakhovsky people were required to be constantly ready for a feat, that is, to commit acts that serve something more than just their own biological existence. It was a world where a person, with each new victory over circumstances, rises to a new level of their tribal existence. A society where knowledge is more important than consumption.\n\nThus, the USSR managed, firstly, to test in practice a new (non-religious) mechanism of formatting a large-scale “serve others” mentality throughout its people. Secondly, large scale formations of a new person identity (the Soviet person) became possible because society was reformed with the creation of communism.\n\nHence, the experience of the “Red Project” can be proposed today when creating the “Continental Union”. Is this conclusion correct? No, of course! After all, the “Red Project” ended in failure!\n\n_________________________________\n\nHere, I must make a semantic pause for a comment of fundamental importance. The fact is that we really do not have the moral right to offer today when creating the “Continental Union” the experience of implementing the “Red Project” in the USSR. After all, the work, in fact, on the project ended in failure, and the country that carried it out ceased to exist. This, among other things, means that the previously-mentioned “Order” has won. After all, it managed to solve the task it set out for itself—to discredit before the world community the idea of a non-religious mechanism to format the third level of morality among people in the course of building a socialist and communist society.\n\nHow exactly was this discredit?\n\nThe “Order” decided to use the fact that it was planned to begin socialist construction in Russia, one of the most backward European countries. This unobjectionable fact, however, was introduced by the “Order” into an extremely peculiar “context”. The following then logic arose for the practice of political struggle:\n\nRussia, a country of peripheral capitalism, is a mix of extreme contradictions; The Bolsheviks, therefore, can seize power relatively easily, but they can keep it ONLY with the immediate state support of the proletariat of at least a few leading European countries, whose parties will come to power; If support does not follow, the coup in Russia is doomed, because the small Russian proletariat and its party will find themselves face to face with the hostile peasant masses and in a hostile capitalist encirclement. This means that the revolution in Russia is nothing more than a signal for the beginning of the period of socialist revolutions in the developed capitalist countries.\n\nIn layman’s terms for Russian workers: “Russia is just brushwood in the fire of the world revolution!”\n\nThis conclusion was supposed to lead Russia to a national catastrophe. Why?\n\nSimply put, the “Order” was aware of the fact that there is no immediate revolutionary situation in the West and therefore, the “fire of the world revolution” will not flare up! Thus, the resources Russia aimed at “inciting” it, will be wasted, and the country itself will, at best, be bled dry and become a raw material appendage of several world powers, and at worst, it will cease to exist, disintegrating into pieces-protectorates of neighboring countries.\n\nAnd most importantly: the world community will never again accept the idea of a non-religious mechanism of large-scale formation of the third level of morality among people by building a socialist and communist society.\n\nThis plan could be thwarted in only one way. Power in the country shortly after the October coup should be “intercepted” by a person who would be able to “shut down” the perception of “Russia being brushwood!” There was such a man: Stalin, who outplayed the “Order”, with his personal cost of this victory being known only to him.\n\nAs a result, the world community, firstly, witnessed the practical “launch” of the mechanism of large-scale formation of people’s attitude to “serve others”; and secondly, the world community got the opportunity to see the first fruits of this mechanism. But then one day, Stalin was gone and soon the “Order” went on the offensive, and won.\n\nHowever, the Order has not yet realized that this is but a victory in battle. Not in war.\n\n_____________________________\n\nI will demonstrate how October 1917 became the trigger of a “Logical Chain of Consequences”, which first made socialism in the USSR the “barracks”, and then led to collapse. However, I do not at all claim that this collapse was predetermined. Afterall, if a person of Stalin’s scale were again at the head of the country once again. But history does not have a subjunctive mood. So, let’s see how it all happened in reality.\n\n“Logical Chain of Consequences” #1\n\nFor the purpose of this article, the main difference between classical Marxism and the “Marxism of the Red Project” lies in the solution of the question of the proletariat’s seizure of power in Russia. As is known, classical Marxism considers the seizure of power by the workers’ party and the beginning of socialist transformations as the outcome of a very long capitalist development. On the contrary, the “Red Project” proceeded from the fact that such a seizure (I emphasize any near-term aggravation of the situation in Russia) is the STARTING POINT of such transformations. The “victorious proletariat” will first systematically begin those social transformations that capitalism contributed to on a spontaneous basis (and therefore at enormous cost), and then move on to the construction of socialism. This is still a theory.\n\nIn fact, October 1917 “threw” Russia into the system of new ideas and proposed models of behavior and actions for the new regime that broke the centries-old structure of the country and were far from obvious to the majority of people.\n\nBut, as Simon Frank wrote, the “old world” persisted. So what did the Bolsheviks do? Did they have a choice? The only question was to either stay in power in order to destroy the “internal class enemy”, or lose everything! In September 1918, the Council of People’s Commissars adopted a resolution on the “Red Terror”.\n\nThe explanations given by the chairman of the All-Ukrainian Emergency Commission Martin Latsis are well-known: “In the struggle that is waged not for life, but for death, there can be no half measures … The sword of revolution falls heavily and crushingly … For us there are no and cannot be old foundations morality and “humanity” invented by the bourgeoisie to oppress and exploit the “lower classes”. Our morality is new, our humanity is absolute… Everything is allowed for us, because we were the first in the world to raise the sword not in the name of enslavement and oppression of anyone, and in the name of emancipation from oppression and slavery of all.“\n\nNow, I will quote a very harsh fragment from the work “Red Terror in the Years of the Civil War” (ed. Yuri G. Felshtinsky and Georgy I. Chernyavsky). I suggest that you, friends, develop your own attitude to what it says;\n\n“The Bolsheviks began a violent course against almost the entire peasantry, relying on rural outcasts—drunkards, lazybones, rogues, who were adorned with the regalia of the “rural proletariat”. The entire bourgeoisie, including the “bourgeois intelligentsia”, that is, almost the entire stratum of educated, economically active people who bore the burden of the country’s economic progress and were the bearers of its culture, was declared a mortal enemy.\n\nThe “sub-voices” of the former exploiters included the “working aristocracy”, that is, qualified cadres of industrial workers, whose layer in pre-revolutionary Russia was steadily expanding, as well as “exploitative servants”—hired workers in the trade network, public catering, domestic servants, etc. The most unsettled, unskilled and prone to base feelings part of the industrial and construction workers, as well as laborers, that is, the same marginalized, but living in cities and workers’ settlements—it was in this layer that the Bolsheviks actually saw the embodiment of the “proletariat”, when they moved from naked abstractions to the actual implementation of their policies.“\n\nOf course, even in the midst of the Red Terror, not everyone could be a “performer”. However, the leadership of the country then (and in subsequent years) very often needed those who could. Therefore, as Evgenia Albats [2]writes, the “Red Terror” launched the mechanism of “negative selection” of future leaders of different levels. Additionally, according to Maksim Gorky, the population of Russia was gradually accustomed “to the calm extermination of their neighbor.” [3]\n\n“Logical chain of consequences” #2\n\nSimultaneously, the authorities implemented the most important program positions. Here is a fragment from the 2nd Program of the Russian Communist Party (1919): “The October Revolution … has realized the dictatorship of the proletariat, which began … to build the foundations of a communist society.” Also, “the current task of the Soviet government is to steadily continue to replace trade … with the DISTRIBUTION of products organized on a national scale.”\n\n1920 was the year of the struggle for “direct product exchange” and the expansion of various types of free consumption. As a result, almost all monetary transactions within the state economy were either canceled or lost any market meaning. By the end of 1920, the real monthly average wage in the country was almost 93%, and cash payments for housing, all utilities, public transport, medicine, and consumer goods were completely abolished.\n\nIn order to force the peasants to follow the new rules, that is, to “hand over” (and not sell) grain, potatoes, meat and other products, a “prodrazverstka” (i.e. forced withdrawal of grain and other products from peasants at the established product rate and state prices) was introduced.\n\nIn the spring of 1918 “The People’s Commissariat for Food” received the right to use armed force to seize grain and set about organizing a paramilitary “Food Requisition Army”. In June, the first food detachments appeared, of which food battalions and food regiments were formed (by the autumn of 1920, there were more than 77 thousand fighters in the Food Army).\n\nIn fact, as Vladimir Beshanov notes, the authorities simply declared enemies of everyone who had surplus grain, who did not take it to wholesale points, but wanted to sell it without fail. That is, all the peasants, except the poorest, who had nothing to “hide”. These lumpen were enlisted as allies of the proletariat, organized according to the decree of June 11, 1918, into “committees of the poor“, gave them power and allowed, in fact, to rob everyone else. Committees of the poor were “strongholds, organs of the dictatorship of the proletariat in the countryside.” The main enemies, of course, were declared those who had something to take away—the “glutted” kulaks—”the most brutal, the rudest, the wildest exploiters.”\n\nFood detachments moved into the village, but under the protection of German, Hungarian, Austrian and Chinese “internationalists”. That’s when uprisings exploded for the first time.\n\nIn the summer of 1920, the infamous Tambov (“Antonov”) uprising began; in January 1921, a large uprising of peasants unfolded in the Tyumen province, quickly spreading to the grain regions of Western Siberia (an armed group of rebels of over 40 thousand people captured eight cities and several railway stations). Smaller uprisings numbered in the hundreds: in Ukraine and Belarus, in the North Caucasus and the Volga region, in the Urals and Altai, in Central Russia and in the North. The main slogans of the rebels were: “Do not fulfill the surplus”, “Do not give away bread”. At the end of February 1921, the situation became even more serious: the soldier uprising of the Kronstadt garrison began, supported by the crews of part of the Baltic Fleet. Some of the main slogans of the rebels included: “Soviets without communists”, “Down with the requisitioning”, and “Freedom of trade”. The 30 thousand strong army of the rebels captured the main base of the Baltic Fleet, 2 battleships, many other ships and 140 coastal defense guns. Such actions are known to have been brutally suppressed by army units that used military poison gases and hostage-taking.\n\nIn the spring of 1921, at the 10th Party Congress, a cardinal decision was made on the transition to a “new economic policy”. However, in from 1917 to 1921, people’s attitude towards power could not help but develop largely based on violence, provoking backlash.\n\n“Logical Chain of consequences” #3\n\nNot long after October 1917, a significant part of the funds from the Russian budget began to be allocated to the direct support of the European Communist Parties, “the subjective factor of the world revolution” (in particular, through the Comintern, which was created in 1919).\n\nAccording to Alexander Eliseev, “the Bolsheviks set as their goal the creation of a “terrestrial republic of Soviets”, and the true center of Bolshevik power was located precisely in the structures of the Comintern. For a world republic, a world revolution was necessary. For the world revolution it was necessary to establish Bolshevism in Europe. In the 1920’s, Russia lived for world revolution… The money taken from the church went to help foreign Communist parties. – A vivid example is in March 1922, when the budget of the Comintern was 2.5 million rubles in gold. By April 1922, this amount increased to 3.15 million gold rubles (the Soviet gold ruble, in terms of its gold content, corresponded to 1/10 of the tsarist ten-ruble gold coin and was equal, in gold parity, to 0.5 US dollars).\n\nThe Comintern also had its own branch of intelligence, called the Department of International Communications (OMS). At the disposal of the OMS was a powerful agent network. The intelligence of the GPU and the Intelligence Directorate of the General Staff were instructed to assist the agents of the OMS in everything. Additionally, the People’s Commissariat for Foreign Trade and the People’s Commissariat for Foreign Affairs were “harnessed” to the chariot of the Comintern.\n\nIn 1923, perhaps the last large-scale attempt was made to kindle the “fire of the world revolution” in Germany. According to the words of Alexander Kolpakidi and Elena Prudnikova, by 1923, the German economy entered a severe crisis; factories closed, the number of unemployed grew to 5 million, inflation reached incredible proportions, and food riots broke out. The influence of the communists grew sharply. That’s when Soviet Russia, or rather the Comintern, came into action.\n\nJust who wasn’t in the building of the Soviet embassy from August to September 1923A group of emissaries of the Central Committee (Pyatakov, Rudzutak, Radek, Krestinsky) and the military went to Germany, including famous “red generals” such as Yakir and Uborevich; also a group of specialists in covert operations were sent there. Soviet instructors were located openly, without any conspiracy, in the building of the Soviet representative office in Berlin. The premises of the Soviet embassy most of all resembled Smolny in the October-revolution days.\n\nRussia was also under preparation. Trotsky canceled demobilization in the Red Army, and the transfer of cavalry to the Polish border began. Dry cargo ships were pulled into the Petrograd port, loading them with food for the German comrades, and trains were being prepared. The country was mobilized those who were fluent in German. On October 4, 1923, the Politburo approved the date for the start of the armed uprising: the German revolution was to start on November 9. However, when checking the readiness, it turned out that the Entente countries somehow turned out to be aware of the secret plans of the Bolsheviks. Additionally, it turned out that in Germany they acquired much less weapons than they spent money; their “12 divisions ready for action”, as it turned out, existed only on the paper.\n\nThus, the “world revolution” did not take place. By 1925, an industrial boom began in the West, which caused a rapid increase in the population’s standard of living, thus a revolutionary situation could no longer be expected in the near future.\n\nSo, Russia was in a TRAP.\n\nAs Carl Kautsky wrote back in 1918, “the Bolshevik revolution was based on the premise that it would become the starting point of the general European revolution… The European revolution, having carried out and strengthened socialism in itself, will become a tool for removing all the obstacles that, thanks to the economic backwardness of Russia, stand in the way of carrying out socialist production in it. All this was logical and sufficiently substantiated, as soon as the premise was accepted that the Russian revolution would inevitably cause the European one. But what happens when the last one doesn’t come?\n\nStalin’s circle managed to escape entrapment by deploying the strategy of “building socialism in a country with a backward economy” The whole life of the country from that moment on went into the only possible mobilization scenario with this option.\n\nWhat is it like to live in a country following a mobilization scenario?\n\nOlga Greig wrote that Stalin did not spare either himself or the many millions of Soviet people, dooming them to lack of rights, leaving them to forced, slave labor in camps, on collective farms and in gigantic industries; everything to create a super-powerful economic and military base for the last, decisive battle.\n\n“Logical Chain of Consequences” #4\n\nUp until Stalin’s circle of power took charge, the task of the day for the leadership of the USSR and Comintern was to ignite world revolution, headed by Trotsky and his associates. Now Stalin’s group was to take the lead.\n\nStalin’s circle, among other things, had to urgently (and radically) change the nature of the relationship of the CPSU, particularly with the Comintern itself; after all, it was created solely for the direct preparation of the “world revolution”.\n\nIn 1925 Stalin proposed fundamentally new and important power logic, during the Plenum of the Central Committee:\n\nThe USSR radically reduces the funds and resources directed, strictly, to help the communist parties of Europe; Only a new war (European or world) will exacerbate everyday economic problems in neighboring countries so much that a “revolutionary situation” is guaranteed to arise in them; The USSR will render direct military assistance to the proletarian parties of these countries in the matter of seizing power; All funds that will be found must be directed to the creation of heavy industry and an army equipped with the latest science and technology [4]\n\nLogically, Trotsky and his associates actively opposed these ideas n Here is an excerpt from Trotsky’s letter “To the Soviet Workers” (April 251940, 4 months before his death):\n\nThe old Bolshevik Party and the Third International have decayed and rotted. Honest advanced revolutionaries organized the Fourth International abroad. Its goal is to spread the October Revolution throughout the world and at the same time revive the USSR by purging it of parasitic bureaucracy. This can only be achieved through an uprising of workers, peasants, Red Army and Red Navy men against the new caste of oppressors and parasites… will lead the whole world to new revolutionary explosions. The world revolution will again awaken the courage and firmness of the working masses of the USSR and undermine the bureaucratic strongholds of the Stalinist caste. We must prepare for this moment through persistent, systematic revolutionary work. It is about the fate of the country, the future of the people, our children and grandchildren. DOWN WITH CAIN STALIN AND HIS CAMARILLA!\n\nGenerally, the following scheme of views of the opposition of the late 1930s emerged:\n\n Without a world revolution, the USSR, even as a territorial integrity, will inevitably perish.\n\n Before it’s too late, everything needs to start from the beginning.\n\n The first step involves “clearing the field” and a coup d’état “against the background” of the artificially caused defeat of the USSR in the war against fascism, for which it would be easy to blame Stalin personally.\n\n To ensure support from Germany (without this it would be naive to count on success), serious territorial concessions will be needed.\n\nThe struggle of the opposition (in particular, the military opposition) against Stalin’s circle reached its climax literally on the eve of the Great Patriotic War and in its first days, when, according to a number of domestic experts, an attempt was made to take a STATE COUP.\n\nEnglish military historian and theorist Basil H. Liddell Hart cites the following statement of the German Field Marshal von Kleist: “Hopes for victory were mainly based on the opinion that the invasion would cause a political upheaval in Russia … Very high hopes were placed on the fact that Stalin would be overthrown by his own people if he suffered a heavy defeat at the front. This belief was nurtured by the Fuhrer’s political advisers”.\n\nI think that the very specific nature of these expectations to a certain extent testifies to the existence of ties and even to the coordination of efforts between representatives of the highest echelons of power in Germany—and those who were preparing a coup in the USSR.\n\nI should note that the hopes I mentioned to von Kleist did not prove unfounded; on June 22, 1941, the front was opened in front of the Wehrmacht units—in Brest and Kaunas. Essentially, this meant that the coup has begun.\n\nThis is a big topic that is actively explored by Russian authors today. I’m here only to say the following.\n\nIn Brest, long before the summer of 1941, the 6th and 42nd Rifle Divisions of the 4th Army of the Western Front were almost in full force (and locked in a mousetrap) in the perimeter of the fortress. The 22nd Panzer Division was located 3 kilometers from the state border, almost at the range of the queue of a German heavy machine gun.\n\nAt 4 o’clock in the morning on June 22, soldiers and officers of these two rifle divisions, as General Leonid Sandalov (then Chief of Staff of the 4th Army) emphasizes in his memoirs, turned into “heroic defenders of the Brest Fortress” simply because they COULD NOT get out of it and start operating in their defense line in accordance with the combat schedule. Not all the tankers of the 22nd division even managed to run to their cars.\n\nAs a result: there was a “hole” of at least 40 kilometers—and the 2nd Panzer Group of Colonel General H. Guderian rushed into it.\n\nThe Kaunas direction (which was in the most vulnerable place, at the junction of the North-Western and Western fronts) for some reason was covered by the 29th Lithuanian (i.e. National) rifle territorial corps. In two of his divisions, nearly in the evening of June 22nd mass desertion of Lithuanian soldiers to the side of the enemy began. The next goes without saying: Russian commanders and political instructors were murdered, military equipment was disabled, and Russian soldiers were being shot “in the back” by other units of the Red Army.\n\nHere, too, there was a huge hole in the defense. The 3rd Tank Group of Colonel-General G. Goth moved towards Vilnius.\n\nOn June 28, the tanks of Guderian and Goth met east of Minsk (a week later). The main forces of the Western Front, which occupied the defense in the main direction (to Moscow), practically ceased to exist, having lost more than 400 thousand people out of 672,000. On July 16, German troops reached Smolensk.\n\nIt is clear that the appearance of socialism in the USSR could not but take shape as a consequence (direct or indirect) of the economic, demographic, social and political losses suffered by the Soviet Union during the War. Also, loss moral paid its toll: they say that the best die before anyone else in a war. I will clarify: those who have reached the third level of morality die before anyone else in a war. The total price of our victory was decisively determined precisely by the catastrophe of June 22, 1941.\n\n“Logical Chain of Consequences” #5\n\nDue to unavoidable factors, after October 1917 Russia gradually formed a very specific structure of power.\n\nThe main point is this; even before October 1917, Lenin believed that one of the most important conditions for the success of a future revolution in Russia was the formation of the so-called “subjective factor”, or the “ideological education of the proletarian masses” of the country.\n\nBut here, according to Lenin, there is a subtlety; “class, political consciousness can be brought to the worker only from outside… the economic struggle.”\n\nThis means that the formation of a “CLASS position” among worker does not happen “automatically”, just in the course of their daily struggle for their economic rights.\n\nIn the course of such a struggle, only the so-called “trade-unionist consciousness” arises—a very limited consciousness of people entering into a “purchase and sale” relationship (with the owner, for example, of a factory). Here, it comes only about more favorable conditions for the sale of their labor force, and nothing more! Questions pertaining to political regime change does not even arise, for this topic is beyond the scope of the entire Trade-unionist consciousness.\n\nAs for the formation of a conscious class and worker political position, one needs, an external force, a certain subject of ideological education. According to Lenin, the Russian Social Democratic Labor Party (Bolsheviks) should have become such a subject.\n\nI ask you to pay special attention to this: according to Lenin, the educator of the working class in Russia should be the Bolshevik Party who acts as the vanguard of this class. It had to be that way.\n\nNow to examine everyday Russian practice.\n\nThe party, wrote Lenin, “should consist mainly of people who are professionally engaged in revolutionary activities; in an autocratic country, the more we narrow down the membership of such an organization to the participation of only members who are professionally engaged in revolutionary activities and have received professional training in the art of fighting the political police, the more difficult it will be to “catch” such an organization, and maximum secrecy is necessary for such an organization.”\n\nThus, everyday Russian practice has made radical adjustments: the educator of the Russian working class is no longer the entire party but rather its leading core.\n\nLater on, the political system that developed in the USSR remained “twisted” around party secretaries and the highest echelons of the party apparatus; only these people have true information about the state of affairs in the country and in the world, are engaged in strategic planning, control party money and press, and decide staffing issues. It, of course, predetermined the nature of the “political atmosphere” in the country as a whole.\n\nAnother factor had also “worked”, a factor which Yuri Mukhin wrote about. On the eve of October 1917, the Bolshevik Party had about 350 thousand members; this is a lot. But such a number, nevertheless, was not enough to staff the administrative apparatus of a huge country (even if for a second we assume that all these 350 thousand had the necessary education and experience for such work). Not surprisingly, the Bolsheviks “inherited” the bulk of the administrative staff from the Russian Empire. As a result, it turned out that the government (the Council of People’s Commissars) issues decrees on the “building of socialism”, and thousands of officials who should have implemented these decrees, for various reasons, sabotage them. Thus arose a vital need to control the state apparatus of Russia. But technically, how can one control it? At first, they tried to do so with the help of “commissars”, i.e. people whom the government trusted. But there were few of them, moreover, they often did not have support in those structures that they were supposed to control. In addition, the commissars themselves needed help. So another solution found: to create party committees in all the “managed structures” WHICH, IN TURN, WOULD BE MANAGED FROM THE CENTER. Thus, the entire country soon came under the strict control of party organizations at various levels.\n\nIs it good or bad for the country?\n\nDuring the period of “mobilization” (in the pre-war years, during the Great Patriotic War, several years after the Victory), this situation made it possible to achieve an extreme concentration of forces and resources, which was vital. However, later, in the “quieter” years in the USSR, a phenomenon called the “power of the partapparat” or “nomenklatura power” developed. The highest party apparatchiks (who have considerable privileges and benefits) were vested with supervisory powers, but in reality they were not really responsible for anything. So, the rhetorical question is what type of people in such conditions began to make a party career? The consequences of this (another one) is “negative selection” and are we not reaping them to this day?\n\n***\n\nTo add on, there is one more factor that played a fatal role in the fate of the Red Project.\n\nAfter October 1917, there was a literal, straightforward interpretation of one of the main (I’m sure, not entirely correct) provisions of the Marxist theory that the “engine” and guarantor of revolutionary changes in society is the working class.\n\nThis practice led to terrible results. After all, the overwhelming majority of representatives of the working class in Russia on the eve of October possessed only the second level of morality, the “core” of which, let me remind you, is to satisfy the interests of only their families and their closest relatives. Could selflessness arise on such a basis, readiness to sacrifice for the sake of the country, for the sake of ideals?\n\nAdditionally, the education of the majority of the representatives of the working class, to put it mildly, was not enough.\n\nAccording to Vladimir Beshanov, even at the beginning of 1941, out of the 579.581 people on the payroll of the command and command staff of the army and navy: 7.1% had a higher military education; 55.9%; had a secondary military education; 24.6% had an accelerated military education, and 12.4% (71.868 people) had no military education at all.\n\nYes, the Soviet government found itself compelled to widely involve the best representatives of the tsarist intelligentsia (scientists, production managers, military specialists, etc.) to cooperate with. Yet they remained as an” alien class”, not worthy of full trust! The proletarian (or the poor peasant), although he reads in syllables, is “close to the class”! How many dramatic (and tragic) situations arose in this connection both in the first years of Soviet power and decades later?\n\nTo summarize what has been said, in the words of the famous Yugoslav dissident Milovan Djilas: In bourgeois revolutions, he emphasizes, the social forces that were to form a new society already existed BEFORE the revolution broke out. The revolution in Russia was the first in history that HAD TO CREATE a new society and new social forces. Therefore, in the West, bourgeois revolutions, after all the “deviations” and “retreats”, inevitably led to democracy, while in Russia they inevitably led to despotism.\n\nIn other words, neither the collapse of the Red Project nor the collapse of the USSR, as I tried to show, do not refute the fact that there is an extra-religious mechanism for the formation of the third level of morality in people based on the attitude to “serve others”. Moreover, the vision of the latest Russian history proposed in these notes just makes it possible to use both positive and negative aspects of the experience of the Soviet Union to implement the “Continental Union” project.\n\nIn this case, it is up to Russia to start the project. However, we must avoid “stepping on the same rake”. Thus, the full realization of the communist ideal, as is known, is impossible without the abolition of private ownership of the means of production. However, the degree of maturity of objective conditions and readiness of mass consciousness must be taken into account. That is why the “social market economy” model worked out in Western Europe should become the beginning.\n\nYet, in order to keep the process of forming of the third level of morality going, we need to work, with the strategic goal of realizing the communist ideal in mind. Otherwise, there is a risk of remaining in the format of “consumer socialism” forever.\n\n1. Though there are contradictions between certain members of the anti-Russia coalition, they do not affect the strategic decisions made by the “Order”. These decisions include forcing Russia to start hostilities, promote Russia to continue them, and delay the operation as much as possible by shipping military supplies to Ukraine (to have Russia bleed out).\n\n2. Listed as a foreign agent in Russia.\n\n3. Gradually after the end of the “Red Terror” in the USSR, a system of political censorship was established. This continued, however, by other methods – an earlier started business. Some of its tasks included preliminary and subsequent control over all types of printed and broadcasting works; control over the import of foreign literature into the USSR and the export of Soviet literature from the USSR abroad; control over the information of foreign correspondents from the USSR abroad; permitting and prohibiting the publication of books and magazines in the USSR; publication of lists of politically harmful literature subject to seizure.\n\n4. A new large-scale war, indeed, “was on the agenda” for the Versailles world order, which had fixed results of the First World War in the treaties and agreements of 1919-1920, was already failing. This was due to the fact that the entire burden of the post-war reorganization by the victorious countries was shifted to the defeated countries. As V. Beshanov notes, the Treaty of Versailles was not an act of establishing peace better than the pre-war one, but a tool for punishing the losers, primarily Germany. This treaty programmed all the crises and conflicts of the next twenty years. It is no coincidence that lust for “revenge” grew stronger in the defeated countries. In Germany, these sentiments enabled Hitler to rally the entire country around him.\n\nFrom our partner RIAC",
    "Lithuania: Poles fight for Polish-language classes": "The Polish community in Old Trakai near Vilnius, Lithuania, continues to be threatened by the reorganisation and destruction of Polish educational establishments. As reported by TVP Wilno, the local government of the Trakai region has decided to transform the only Polish-language group in the kindergarten in Old Trakai from 2 to 4 years old into a mixed Polish-Lithuanian group.\n\nThe Polish group in the kindergarten can be fully formed, as there are currently 13 children in it, 7 currently attending the kindergarten and 6 from new applications. Meanwhile, the local government is proposing to move these 6 new children to the Andrzej Stelmachowski Primary School in Stare Trakai, where there is neither space nor conditions for the admission of 6 children from the age of 2.\n\n\n\n“The situation is, frankly, uncomfortable and even frightening. We face problems every day, fighting for our rights as a national minority,” said Maria Puch, a councillor in the Trakai District Self-Government.\n\n\n\n\n\nOther Polish schools also struggling\n\nsource: TVP WIlno, Kurier Wileński\n\nThe management and parent committees of schools in Lithuania are not giving up the fight for Polish education in the country.The Polish community declares to continue the fight also for two Polish schools in the Trakai region threatened with liquidation: Longin Komołowski Secondary School in Polukun and Andrzej Stelmachowski Primary School in Stare Trakai, which the Trakai district authorities intend to demote to the role of branches of other educational establishments.Regarding the school in Polukun, a court halted two decisions of the local government - that of April 8, concerning the reorganisation plan (it court pointed out irregularities in the planning process for this reorganisation), and that of April 28, concerning the reorganisation, i.e. the downgrading of these schools to the level of branches.Earlier, the authorities said that without a sufficient number of pupils, the school would be in danger of losing its legal status and becoming a branch of the Henryk Sienkiewicz Middle School in Lentvaris.Moreover, due to further legal implications concerning the organisation of classes with regard to the number of pupils, the authorities decided to postpone consideration of the matter until the next meeting, which is scheduled to take place on September 29.",
    "People practise tai chi in Vilnius, Lithuania": "Copyright 1995 - . All rights reserved. The content (including but not limited to text, photo, multimedia information, etc) published in this site belongs to China Daily Information Co (CDIC). Without written authorization from CDIC, such content shall not be republished or used in any form. Note: Browsers with 1024*768 or higher resolution are suggested for this site.\n\n0108263 License for publishing multimedia online\n\n\n\nRegistration Number: 130349 Registration Number: 130349",
    "Lithuania rejects Russian TV channel ban complaint": "A Lithuanian court has rejected a complaint by the Russian state broadcaster VGRTK over the suspension of the distribution of its channels Planeta RTR and Rossiya 24 in Lithuania.\n\nIn a statement, the Lithuanian regular LRTK says that on February 25 it decided to temporarily suspend the rebroadcasting of the Russian language propaganda channels Planeta RTR, Rossiya 24, NTV Mir, Belarus 24, PBK and TVCi “following the detection of gross violations of international and national legislation, dissemination of information threatening national security, incitement of war and national hatred, and dissemination of biased disinformation”.\n\nVGRTK then appealed to the court about the suspension of Planeta RTR and Rossiya 24. However, “after assessing all the factual circumstances, the court decided to reject the complaint as unfounded and upheld the decision of the LRTK”.",
    "Lithuania Delivers 50 M113 Infantry Vehicles to Ukraine. Lithuania's Defense ... - Latest Tweet by The Kyiv Independent": "⚡️ Lithuania delivers 50 M113 infantry vehicles to Ukraine.\n\n\n\nLithuania’s Defense Minister Arvydas Anusauskas said on Sept. 26 that Lithuania is considering further potential support for Ukraine in consultation with NATO partners, reports Delfi news site.— The Kyiv Independent (@KyivIndependent) September 26, 2022\n\n(SocialLY brings you all the latest breaking news, viral trends and information from social media world, including Twitter, Instagram and Youtube. The above post is embeded directly from the user's social media account and LatestLY Staff may not have modified or edited the content body. The views and facts appearing in the social media post do not reflect the opinions of LatestLY, also LatestLY does not assume any responsibility or liability for the same.)",
    "Lithuanian, Korean vice defmins discuss arms acquisition": "VILNIUS – Lithuania's Deputy Minister of National Defense Vilius Semeska visited South Korea this week and met with his counterpart Shin Beomchul to discuss an intergovernmental agreement and the acquisition of arms, Lithuania's Ministry of National Defense said on Thursday.\n\nAlso, bilateral cooperation the area of defense industry was discussed, the statement said.\n\n\"Our geopolitical situation is partly similar. (...) Both we and South Korea defend the same values, so we can learn from each other's experience and cooperate in protecting democracy and freedom,\" Semaska was quoted saying in the statement.\n\nThe Lithuanian vice minister also visited the defense industry exhibition DX Korea 2022 during his visit on Tuesday through Wednesday.\n\nSemaska invited Eom Dong-hwan, the minister of South Korea's state arms procurement agency, to come to Lithuania and get acquainted with the opportunities to produce certain weapons and their components in Lithuania.\n\nTo boost Lithuania's capability, particular interest was expressed in possible acquisition of artillery and multiple rocket launchers and ammunition from South Korea, the ministry said.",
    "Lithuania's former president Grybauskaite a favourite in the upcoming presidential elections - Baltic News Network - News from Latvia, Lithuania, Estonia": "Linas Jegelevičius for BNN\n\nA new poll gauging Lithuanians’ affinity with potential candidates for the 2024 presidential election raised some eyebrows. Gitanas Nausėda, the incumbent president, is outstripped by Dalia Grybauskaite, the country former head–of–state.\n\nAnd neither the ruling party, the Homeland Union–ithuanian Christian Democrats (TS–LKD) nor the largest opposition party, the Farmers and Greens Union see their potential candidate in the new survey by Spinter Tyrimai, the pollster.\n\nIt shows that 17.2% of the country’s voters would opt for Grybauskaitė, and 15.6% would give their votes to Nausėda.\n\n«The results must be a bitter pill to Nausėda. One sees he is up to his eyeballs in dealing with the situation in Ukraine, the major economic challenges stemming from record-high inflation, yet he lags. It is clear that, for swaths of voters, he is not their candidate. He clearly falls out of favour with the majority of TS–LKD supporters,» Vytautas Dumbliauskas, associate professor of Mykolas Romeris University in Vilnius, told BNN.\n\nGrybauskaitė served as the eighth President of Lithuania from 2009 until 2019.\n\nBefore that, Grybauskaitė served as Minister of Finance, as well as European Commissioner for Financial Programming and the Budget from 2004 to 2009.\n\nIn foreign press, she was often referred to as the «Iron Lady» or the «Steel Magnolia».\n\nIn the survey, incumbent Prime Minister Ingrida Šimonytė came in third with 8.4%, followed by Ignas Vėgėlė, ex–chairman of the Lithuanian Bar Association, who grabbed headlines during the COVID pandemic for his resistance to lengthy quarantine in the country, with 6 percent, and ex-Prime Minister Saulius Skvernelis racked up 5.6%.\n\nNotably, Šimonytė already participated in the presidential election in 2019 – Nausėda received 66 percent of all votes and Šimonytė – 33%.\n\n«I really doubt if she wades in the same river again. Albeit the government has received a boost from the war (in Ukraine), her popularity is unimpressive, to put it mildly. And the economic problems the country is faced with will be just worsening her electoral hopes, if there are any,» the analyst said.\n\nFurther down the line in the poll was a journalist and public figure Andrius Tapinas with 3.7%, Vilija Blinkevičiūtė, leader of the opposition Social Democratic Party, with 3.4%, and Defence Minister Arvydas Anušauskas with 3.2%.\n\nTapinas garnered much attention for spearheading a campaign to buy a Bayraktar TB2 military drone for Ukraine, which was successfully completed.\n\nThere are rumours in Lithuania that the Conservatives, who are struggling to find a proper candidate for the election, might talk Tapinas into becoming their presidential hopeful.\n\n«Not having their own candidate (in the presidential election) would be very damaging to the party. Its chairman, Gabrielius Landsbergis, who is the grandson of Vytautas Landsbergis, the patriarch of independent Lithuania, is hugely unpopular with voters. Obviously, he knows it well,» Dumbliauskas emphasised.\n\nAccording to him, Blinkevičiūtė, leader of the social democrats, feels «cozy» in Brussels, where she is an euro parliamentarian, and, perhaps, does not fancy idea of squaring off with the others.\n\nOther proposed candidates received less than three percent of votes in the survey.\n\nAs President Gitanas Nausėda rolled recently over the presidency’s three–year benchmark, many Lithuanian analysts say jokingly that his second term is «inevitable».\n\n«I’d give him [Nausėda] a strong mark on the 10–mark scale, perhaps 8.»\n\nThe president’s popularity speaks for him. His accomplishments certainly outweigh those minor setbacks he has seen so far,» Andžej Pukšto, associate professor of Kaunas Vytautas Magnus University, has told BNN.\n\nAnd the international geopolitical turbulences – and especially the war – are carrying him strongly. «When it comes to the front of foreign policy, especially dealing with the other heads-of-state as far as the war is concerned, the president was «extremely capable and leading the effort», the analyst said.\n\nSpeaking of just this week alone, Nausėda has not left the front-page headlines for most of it. On Monday, 19 September, he attended the funeral of Queen Elizabeth II, the longest-serving monarch in British history. But on Tuesday, 20 September, he was already in New York, addressing the 77th session of the General Assembly of the United Nations (UNGA).\n\nIn his speech Nauseda said that Russia’s actions in Ukraine have led to the danger of a nuclear disaster in Europe. He also called on international community to distinguish between the aggressor and the victim of aggression.\n\n«These past few months have also revealed the danger of a looming nuclear disaster in Europe. The deployment of Russian military personnel and weaponry at the Zaporizhzhia nuclear plant is alarming and totally unacceptable… A nuclear power plant should never be used as a military base!» the Lithuanian leader stressed.\n\nLithuanian analysts note that the war has helped Nausėda to iron out disagreements with the ruling party, TS–LKD.\n\nBut will the president keep insisting on reshuffling the government amid the war? And looking forward, will Nausėda walk to victory in 2024 hands–down?\n\n«From today’s perspective he is a clear front–runner. As of now, I do not see any suitable candidates able to contest him. But they may crop up later. Not sure if they can provide a stronger punch however,» Pukšto says.\n\nMeanwhile, Dumbliauskas admits that Nausėda is «very good» on the war, but, domestically, he struggles to find «his electorate», he says. «He has been criticising the government harshly, so he cannot rely on the HU-LCD voters. He is lacking support in the parliament, Seimas,» analyst said.\n\nYet with no serious contenders around, the president can feel safe and comfortably. For now.",
    "Lithuania beat Bosnia and Herzegovina to reach EuroBasket Round of 16": "Necessary Cookies\n\nThis cookie is used to distinguish between humans and bots. This is beneficial for the web site, in order to make valid reports on the use of their web site.\n\nFunctional Cookies\n\nRemembers the user's selected language version of a website.\n\nPerformance/Analytical Cookies\n\nRegisters a unique ID that is used to generate statistical data on how the visitor uses the website.Used by Google Analytics to throttle request rate.\n\nAccept Reject\n\nAdvertising/Marketing Cookies\n\nThis cookie is used to collect information on consumer behavior, which is sent to Alexa Analytics. (Alexa Analytics is an Amazon company.)",
    "CEO, Chairman and President of AmerisourceBergen: “Lithuania is well-known for its multilingual talent market”": "AmerisourceBergen is one of the largest publicly traded companies in the US, ranked in the top ten of the Fortune 500 list. The company provides pharmaceutical distribution services and solutions, accelerating product development and delivery.\n\nIn 2012, AmerisourceBergen acquired World Courier, a specialized logistics services company that played an essential role in distributing the Pfizer/BioNTech vaccine against the COVID-19 virus around the world, including Lithuania.\n\nThe AmerisourceBergen Global Services Center in Vilnius is the fastest growing division outside the USA, employing specialists in IT, finance and accounting, personnel management, customer service, quality management and other areas.\n\n“Lithuania has been one of the key points of AmerisourceBergen’s development for some time now – we will continue to follow this strategy. We have no doubt that Lithuania will be able to meet our growing talent needs, and the country’s institutions will continue the cooperation with the businesses,” says Lukas Jankauskas, head of Shared Service Site AmerisourceBergen in Lithuania.",
    "Lithuania to review all Russian-language school textbooks": "Lithuania's education ministry has said that it will \"revise\" all Russian-language textbooks amid Moscow's invasion of Ukraine.\n\nA total of 13 school books will be assessed by the country's National Education Agency (NEA).\n\nLithuanian publishers have also been instructed by the government to review the learning resources they provide.\n\nThe move comes after criticism of one Russian-language textbook that glorified Moscow and portrayed Russia as an attractive democratic state. \"В добрый путь\" (\"Good Riddance\") -- which invited Lithuanian school students to visit Crimea -- has now been withdrawn from circulation.\n\n\"We must take these measures to make sure that what happened with the Russian textbook never happens again,\" Lithuania's education minister, Jurgita Šiugždinienė, said on Thursday.\n\n\"We have informed schools and municipalities that this textbook is not suitable for use in the education process and must be removed from the archives of school libraries,\" she added in a statement.\n\nSchools will be refunded if they had purchased the book for their academic curriculum, the ministry added.",
    "Lithuania raises army alert level after Russia's military call-up": "By EUobserver\n\nLithuania on Wednesday increased alert levels of its army \"to prevent any provocations from Russia,\" the country's defence minister Arvydas Anusauskas wrote on Facebook, after Moscow announced on the same day a partial military mobilisation for the war in Ukraine. \"As Russia's military mobilisation will also be carried out in the Kaliningrad region, our neighbourhood, Lithuania cannot merely watch,\" he said, asking that support for Ukraine be increased.",
    "Ukrainians throw huge rave in Lithuania to celebrate Independence Day": "On August 24, Ukrainians marked 31 years of independence from the Soviet Union with a huge rave in the neighbouring Lithuanian capital Vilnius.\n\nThe rave took place near the River Neris in Vilnius last week, VICE reports, with organisers fearing for the safety of attendees if it went ahead in Kyiv as Russian troops continue to occupy the surrounding areas.\n\nThe rave marked the official Ukrainian Independence Day, which also coincided last week with six months since Russia’s invasion of Ukraine.\n\nRead this next: Ukrainian volunteers organise \"clean-up raves\" to rebuild war-torn areas\n\nSome of the country’s biggest DJs grouped together to perform the all-day rave including Ukraine’s ARTBAT, Miss Monique, and 8Kays who performed sets for thousands of revellers.\n\nThough the party was free, attendees were asked to donate to Ukrainian humanitarian support funds through Music Saves UA while the Russian-Ukrainian war is ongoing. As it stands, around 62,000 Ukrainians are currently housed in Lithuania after migrating across the border, with a further 15,000 already living in the country.\n\nThousands flocked to the all-day rave last week, which garnered support from Lithuanian officials including Oleksandr Tkachenko, Ukraine’s Minister for Culture.\n\nRead this next: How Ukrainian clubs and collectives are aiding the war effort\n\nSpeaking to VICE, Ukrainian MP and head of the youth wing for Zalenskyy’s party, Oleksandr Sanchenko, said: “Ukrainian Independence Day is especially important and symbolic to celebrate in such difficult and challenging times.\n\n“But since organising it here in Ukraine is not an option, we started looking for an alternative location in Eastern Europe. And we’re blessed to have a lot of friends and supporters in Lithuania, who agreed to help us with this. Vilnius, as the capital of Lithuania, is the most obvious choice.”\n\n“Rave is a synonym for youth, as we see it. We want to celebrate our Independence Day in modern fashion and to make it especially exciting for the people that will attend it,” he added.\n\nGemma Ross is Mixmag's Editorial Assistant, follow her on Twitter",
    "Lithuania sees uptick in bankruptcies, but will it turn into a tide? - Baltic News Network - News from Latvia, Lithuania, Estonia": "Linas Jegelevičius for BNN\n\nAs autumn sets in, so does gloom in Lithuanians’ mood – many are bracing for difficult months ahead. Perhaps unprecedentedly nerve-racking and purse–pinched.\n\n«Our sewing company is winding down its activities. The German businessman, who owns it, explained us bluntly the deterioration of Lithuania’s relations with China over Taiwan and now the war in Ukraine are just too much for the company to bear. We relied heavily on exports of Chinese threads and the war in Lithuania’s relative proximity scares the owner,» Edita, a garment designer in the Vilnius-based company, told BNN.\n\nClothing manufacturers’ revenues are still on decline – as much as 12% from the start of the COVID pandemic in 2020, according to the analysis of the Creditinfo Lietuva credit bureau.\n\nFabric manufacturing companies are faring a bit better, but both sectors continue to shrink in terms of employment. Although the number of clothing manufacturing companies in Lithuania increased slightly from 1 285 (2019) to 1 341 (2021), the number of employees in this sector decreased by 12 percent during this period – from 1 4803 in early 2020 to 13 068 in late 2021.\n\nDue to the impact of the pandemic, the income of this sector also fell by almost 12% – from 396 million euros in 2019 to 350 million euros in 2021.\n\n«The garment sewing business has lost steam. Lithuanian workforce has become too expensive and then you have the pandemic and the war spillovers,» Edita underscored to BNN.\n\nOnce Edita is out of job by turn of the year, she has no idea what she will do next. Her husband works for a state institution, but his salary is less than one thousand euros.\n\n«The prices are exorbitant. Just for the preparation of our two sons for the new school year, we spent over 300 euros. If the state does not extend its hand, we may end up in trouble,» the Vilnius resident confessed.\n\nWith electricity and gas prices rising to new record highs, the country’s all industries are facing huge challenges. Trying to shun losses, some companies, like «Solteras» in Panevėžys in the northeast of Lithuania, are already stopping perlite production and consider moving to Poland as a solution.\n\n«Solteras» director Dainius Spirikavičius says that a critical limit has been reached.\n\n«Costs are such that our production loses competitiveness. Gas and electricity have increased in price about ten times. We used to pay up to 20 000 euros per month for gas and electricity, now the bills are about 200 000. We have no other way but to stop the activity,» he told Lithuanian media.\n\nMany trouble-stricken companies, like «Solteras», handle the emergencies on their own. But some other industry sectors ring alarm bells – if the government does not come at the rescue now, it can be too late soon.\n\nGytis Kauzonas, director of the Lithuanian Poultry Association (LPA), has warned this week that this winter will be critical, as the sheer majority of the poultry industry companies will default on energy bills. He says it is impossible to stop the production because of the millions of live birds in the country’s farms.\n\nLPA requests state support: 0.09 euro cents per kilogram of a broiler and 0.9 euro cents per egg. Another request it has for the liberal-conservative government is to simplify the requirements for state support – after the pandemic years, the financial results many poultry farms see are very poor, he claims.\n\n«This support is needed because egg farmers are being pressured to switch to free-range hens and the entire sector would need over 60 million euros for this. For broilers, it would be about three million euros per year. In addition, subsidies are needed today to offset energy costs. The business is unable to pay all the bills alone and is in a trap,» the LPA head underlined.\n\nHe says the poultry sector in Lithuania is disappearing and without state support, the sector may not survive next year, as the price of gas went up ten times, electricity – three times.\n\nBusiness representatives warn that if the government does not take measures to curb the prices of energy resources, mass layoffs and corporate bankruptcies will begin.\n\nIn fact, they have already begun – in the last six months, 1.7 times more Lithuanian companies operating in Lithuania started bankruptcy procedures than in the same period last year, say the latest bankruptcy statistics published by the Lithuanian Department of Statistics.\n\nAccording to its data, in the first half–year of 2022, 312 companies initiated bankruptcy in the second quarter. Of them, 274 started the procedures in the second quarter.\n\nYet the largest number of companies for which bankruptcy proceedings were initiated operated in the construction sector: in the first half of this year, bankruptcy proceedings were initiated for 137 construction companies, and in 2021 in the same period – 57.\n\nThe number of initiated bankruptcies has almost doubled in the economic entities providing wholesale and retail trade, motor vehicle, and motorcycle repair services: 135 companies announced initiated bankruptcy during this half–year, compared to 64 in the same period last year.\n\nSimilar and statistics of establishments providing accommodation and catering services. This year, in the first half of the year, the bankruptcy procedure was initiated for 61 companies, last year – for 33 companies during the same period.\n\nThe situation is also difficult in the field of processing production: 53 companies working in this field announced and initiated bankruptcy in the first half of the year, compared to 35 during the same period last year.\n\nAccording to the data of the Lithuanian Statistics Department, the largest number of bankruptcies initiated in the past six months are in the counties of three large cities: 271 in Vilnius county, 121 in Kaunas, and 83 in Klaipėda.\n\nEconomists and organizations protecting business interests are talking loudly that if struggling businesses do not receive state aid, the number of bankrupt companies will only increase, but the general economic situation is not yet as dramatic as it was before the 2008 crisis.\n\nMeanwhile, Swedbank economist Nerijus Mačiulis claims that the increase in the number of bankruptcies should not be surprising. There are at least several reasons for this. In particular, after the end of the pandemic and the end of state support, some companies were unable or unwilling to recover. However, it is more likely that this year some companies were tripped up by the greatly increased energy costs. As the average price of electricity has increased by almost ten times, companies that are highly dependent on it and have not signed long-term fixed price contracts have found themselves in an unenviable situation.\n\nAnother reason, especially concerning the second quarter of this year, bankruptcies could already be initiated by companies whose activities were too dependent on trade relations with Russia, he says.\n\nHowever, according to the economist, with the exception of isolated problematic cases, the overall situation is not dramatic: in the second quarter of this year, more than 50,000 jobs were created. new jobs, the number of unemployed is the lowest in the last 15 years, and the average salary increased by almost 15% this year.\n\n«It is likely that we will see an increase in the number of bankruptcies in the coming years due to declining global demand, the continuing European energy crisis, and problems in Eastern markets. The unemployment rate may increase by one percentage point in the next few years, a slight contraction of the economy lasting several quarters is also likely, but the probability of a deep crisis remains low,» says N. Mačiulis.",
    "Lithuania is turning abandoned spaces into cultural hubs, should we follow suit?": "\n\n\n\n\n\n\n\nOnce you notice one, you start spotting them everywhere. Derelict buildings, by their very nature, don’t attract much attention. When walking, my eye tends to rest on places teeming with life: venues with pulsing neon lights, restaurants packed with expectant diners and pubs spilling over with thick-necked beer drinkers. I frequently ignore the countless disused buildings between these places, either by choice or sheer lack of attention.\n\nThousands of boarded-up buildings and abandoned spaces all over the UK serve no purpose other than to haunt passers-by. Though now nameless, these spectres were once beloved nightclubs, busy factories and, occasionally, popular seaside attractions. Living amidst so many unloved places only heightens the prevailing sense that cultural and industrial innovation is a thing of the past. Abandoned spaces are, after all, a reminder of what once was.\n\nBut before things get too doom and gloom, there is another way. Instead of leaving derelict spaces to crumble into dust, we could give them a new lease of life. Lithuania provides a good example of how to do so. Faced with regulatory limitations and discussions over sustainability, several derelict buildings across the country are now being transformed into lively cultural hubs. Empty train stations, old cafes and even a prison have been repurposed to provide the local community with spaces to meet, exchange ideas and enjoy themselves.\n\nOne of the most impressive examples is Nemuno7, located in the town of Zapyškis near Kaunas. This particular venue was once a functioning dredger to deepen the Nemunas River’s riverbed. Unused and abandoned, the environmentally harmful ship was adapted and transformed into a space that currently hosts ecologically-minded interdisciplinary events and performances inspired by the river that churns beneath it.\n\nThen there’s Lukiškės Prison in the Lithuanian capital of Vilnius. Constructed in 1905, the original building has cells for 421 inmates, many of whom stayed for just a short time before being sent to the gallows or deported to remote labour camps. The prison was the site of Lithuania’s last execution in 1995. It remained open until 2019, ten years after the European Committee for the Prevention of Torture reported several allegations from prisoners concerning violence inflicted by guards.\n\nThe transformation of this expansive complex into an arts and music venue reminds us that, as well as giving new life to previously beloved institutions, adaptive reuse can also heal past traumas. Buildings are like sponges: they soak up the experiences and memories of those who once inhabited them. These things don’t simply disappear when a building is left to fall apart. They leak out into the community. If a space with a history of incarceration, execution and abuse is left to disintegrate, that pain will continue to impact local people. However, give a space new life, and its history will quickly be absorbed by something new.\n\nBut the benefits of adaptive reuse aren’t all so abstract. As well as offering a place to drink and mingle, cultural hubs create jobs and facilitate collaborations between businesses and young creatives. If put to use effectively (with a focus on deprived areas), this would create a reliable source of revenue and give local people a better quality of life. As Preston Benson said of his organisation’s plans to return a derelict nightclub in Sutton to its former glory, repurposed sites, “bring local businesses, jobs, and lifestyle opportunities to the area, offering a place for the community to enjoy live performances, art classes, and much more”.\n\nIn the UK, we seem to have forgotten that there is a difference between life and good life. Arts venues are essential purveyors of public joy. Yet, all over the country, cultural spaces are shutting up shop at a hitherto unseen rate, their owners now simply unable to keep up with rents and licensing.\n\nRenovated spaces are 16% cheaper on average, often don’t face the same pressure from developers, and are less likely to receive noise complaints. These same factors make them ideal settings for fledgling businesses, which, though initially unstable, always herald the potential of market innovation. Without a real shake-up in how we utilise abandoned spaces, our cities could become very difficult places to live. I wonder if it’s about time we learned to live with our ghosts.\n\nFollow Far Out Magazine across our social channels, on Facebook, Twitter and Instagram.",
    "Lithuania's energy saving plan to help save EUR 800 mln in 2 years – minister": "VILNIUS – The Lithuanian Energy Ministry expects its energy saving plan to help the country save 800 million euros and 20 percent of energy over two years, Energy Minister Dainius Kreivys said on Wednesday.\n\nSome 100 million euros should be saved by the public sector, 300 million euros by businesses, and 400 million euros by households.\n\n\"The plan sets ambitious targets to save 800 million euros (worth of) energy resources in a couple of years,\" Kreivys told the Cabinet.\n\nThe plan will be mandatory for the public sector and recommended for businesses and private individuals, according to the minister.\n\nDeputy Energy Minister Inga Ziliene said that most of the measures are targeted at buildings and transport, the sectors that account for the largest share of energy consumption, adding that the Transport Ministry has been asked to prepare a package of fuel saving measures by October 1.\n\nHowever, the Energy Ministry's proposal to limit the maximum speed on motorways to 110 km/h for an additional two months – from October through May, instead of November through March currently – has been removed from the plan.\n\nThe Transport Ministry has confirmed to BNS that it opposed the proposal, saying that such a measure would be excessive, because data from the Lithuanian Road Administration show that the average annual speed on motorways is 110 km/h already.\n\nThe plan calls, among other things, for lowering temperatures in public buildings to 19 degrees Celsius during the heating season and increasing air conditioning to 27 degrees in summer, turning off hot water, and dimming or switching off lighting between midnight and 6 a.m.\n\nThe Energy Ministry also recommends that institutions and businesses that already use remote work models allow their employees to work from home on Fridays and Mondays, which would make it possible to lower heating in buildings to 17 degrees for four days in a row.\n\nWithout saving measures, the state's heating and electricity costs could surge to an estimated 250 million euros this year, from 98 million euros in 2021, according to the ministry.",
    "Lithuania in top five EU countries with most improved innovation ecosystem": "“We should be pleased that for several years in a row Lithuania has been among the EU leaders in terms of innovation ecosystem progress. Since 2015, the aggregate innovation index has increased by almost 20 points, ranking us fourth in the EU. In other words, Lithuania is among the 5 EU countri",
    "Lithuania to strengthen armed forces with 35 ‘mini’ and ‘small’ UAVs": "The Lithuanian Ministry of National Defence is focused on acquiring and integrating new reconnaissance and warfare instruments. Credit: Alfredas Pliadis/Ministry of National Defence Republic of Lithuania.\n\nThe Lithuanian Ministry of National Defence has announced the commencement of a procurement process to buy 26 ‘mini’ and nine ‘small’ variants of uncrewed aerial vehicles (UAVs).\n\nAccording to a market analysis, the acquisition of the UAV systems is expected to cost nearly €36m.\n\nServing the purpose of reconnaissance, the UAVs need to meet the requirements of either ‘mini’ or ‘small’ type systems. This means the UAV must weigh below 150kg (Class I).\n\nThe latest deal includes the procurement of ‘mini’ and ‘small’ UAVs weighing over 20kg each.\n\nWhile the ‘mini’ variant offers a range of up to 25km and an altitude exceeding 1,000m, the ‘small’ type has a range of over 50km and an altitude of 1,500m.\n\nThese aerial vehicles will help personnel to track targets, evaluate the impact of actions, monitor artillery fire, and enable artillery fire adjustment and correction.\n\nLithuanian Minister of National Defence Arvydas Anušauskas said: “Acquisition of these systems will significantly improve the Lithuanian military intelligence capabilities.\n\n“The Lithuanian Armed Forces currently doesn’t have any tactical uncrewed aircraft suitable for reconnaissance.”\n\nThe process to acquire Switchblade UAVs from the US to strengthen the Lithuanian Armed Forces is also in progress.\n\nIn a statement, the ministry said: “The Ministry of National Defence and the Lithuanian Armed Forces attaches great importance to the acquisition and integration of new reconnaissance and warfare instruments aiming to improve combat capabilities of the Lithuanian Armed Forces.”\n\nEarlier this year, Lithuania announced plans to support Ukraine in the form of M113 and M577 armoured personnel carriers and ammunition.\n\nThe government also proposed to hold extensive training for the Ukrainian Armed Forces.",
    "Lithuania to expand bike paths to 5,000 km by 2035": "Lithuania to expand bike paths to 5,000 km by 2035\n\nCopy link Lithuania to expand bike paths to 5,000 km by 2035\n\naA\n\nExpansion of the bicycle and pedestrian infrastructure from 3,000 to 5,000 kilometres of paths and more convenient and safer trips for the people using them, motivation to swap private cars for healthy, eco-friendly bicycles, and over EUR 300 million in investments to achieve these goals. This is Lithuania’s vision of cycling until 2035 that is being developed in the national bicycle and pedestrian infrastructure development map, which was presented to the public on Wednesday by the Ministry of Transport and Communications.",
    "The 3 most popular Winter Sportsmen of Lithuania": "Directly after gaining independence from the former Soviet Union, sport in Lithuania is administered and run by the \"Department of Physical Education and Sport\". In terms of winter sports, Lithuanian alpine skiing is one of the most popular sports in the cold season, along with ice hockey.\n\nSport in Lithuania has brought up many stars that have achieved global recognition. In professional sports, Lithuanian athletes excel in alpine skiing and, of course, the Lithuanian national team regularly takes part in the ice hockey world championships. But which athletes in winter sports are the most popular and can already claim numerous successes and titles?\n\n#1 Andrej Drukarov (alpine skiing)\n\nThe popular lithuanian winter sportsman was born on the 10th of may 1999 in Vilnius. As a child of 9 years the athlete moved to Switzerland where he had to integrate. He succeeded quickly and the law student is now even competing in the Ski World Cup.\n\nThe exceptional talent already took part in the Olympic Youth Olympics in 2016. Two years later, in 2018, Drukarov was accepted into the Olympic team to represent the country at the Winter Olympics. After all, a placement of number 59 in the giant slalom and the 41st place in the men's slalom were achieved. Another highlight of the Lithuanian star's young career is the best result by a skier from Lithuania. The star achieved 23rd place at the FIS Ski World Championships 2021 in Italy (Cortina d'Ampezzo).\n\nDrukarov also broke some FIS records, such as in 2021 with a score of 20.43 FIS points in giant slalom. In terms of winter sports and alpine skiing, he is certainly one of the best and at the same time the most popular winter sports athletes in Lithuania. Unfortunately, the country hardly achieved any notable international successes in alpine skiing or even landed on the podium. Nevertheless, winter sports in Lithuania are very popular sports and talents are always supported. In addition, young talents always have the opportunity to be included in the national team.\n\n#2 Margarita Drobiazko (figure skating)\n\nThe Lithuanian figure skater Margarita Drobiazko is no longer active in sports, but achieved worldwide fame. Born on December 21, 1971 in Moscow, she and her then partner Povilas Vanagas became ice dance champions in Lithuania from 1992 to 2006 (consecutively). In terms of sport more than successful. In addition, the athlete participated in a total of twelve European Championships and World Championships in figure skating. After all, she achieved a bronze medal in each European and World Championship. A respectable achievement, which secured her the popularity of the Lithuanian population.\n\nAt the Olympic Games which were held in Salt Lake City in 2002, she reached 5th place in the ranking. As a personal best, she achieved a total of 196.18 points, which are based on the freestyle, original dance and compulsory dance at the European Championships and World Championships 2006. This means that the Lithuanian figure skater/dancer has entered the \"Hall of Fame\" for the best athletes in this winter sports segment and is certainly one of the reasons for the sustained popularity not only in Lithuania.\n\n#3 Tautvydas Strolia (cross country skiing)\n\nAlso when it comes to cross-country skiing, Lithuania also has some athletes who have received worldwide attention. For example Tautvydas Strolia. The Lithuanian cross-country skier was born in Ignalina on March 31, 1995 and started his career in professional winter sports at an early age. Already in 2011 - at the age of 16 - the young talent achieved 95th place at the Junior World Championships over a distance of 10 kilometers in freestyle. After that, the professional took 62nd place in the sprint and 45th place in classic cross-country skiing in the “Continental Cup” (2012). His World Cup debut started in 2016.\n\nOther significant successes in his career were his achievements of the 60th place at the U-23 World Championships (classic cross-country skiing) and 39th place in the full 30-kilometer mass start – a true achievement that fueled his reputation in Lithuania as a winter sports athlete. Most recently at the Olympic Games in Beijing, the winter athlete achieved 24th place in the classic team sprint category, 68th place in the freestyle sprint category and 83rd place in the 15-kilometer classic category. Of course, those placements are not enough for the top of the world, but for a winter sportsman from Lithuania those are remarkable results. Certainly one of the best in the country and the athlete is very well known and popular in Lithuania.\n\nLithuania has more to offer in terms of sports\n\nIn the country there exist over 80 olympic and non-olympic associations, which are organized under a conglomerate. A good lifestyle and sportive activities are especially encouraged a lot.\n\nOther countries can learn a lesson from this. Of course, the nation participates in all Summer Olympics and Winter Games. Besides classic winter sports, football, athletics, cycling and basketball are also very popular among Lithuanians. Especially in basketball, Lithuanians compete internationally with the best teams. Certain successes such as winning the European Championships in 1937, 1939 and 2003 speak for themselves. In addition, silver medals were achieved in 1995, 2013 and 2015. Bronze (basketball) was in 2007 and 2011.\n\nCurrently the national basketball team of Lithuania is in 8th place of the FIBA-world ranking list. This is a remarkable value considering that Lithuania competes with ultimate basketball nations like the USA, Spain, Turkey and Argentina. But Lithuania is also trying to inspire the world with football. It doesn't lack motivation, nor because of talent, but the infrastructure such as stadiums and playing fields is not particularly well developed. In 2008, the Lithuanian national team reached the FIFA World Ranking 37 in football.\n\nOther highlights of Lithuanian sport can be found in athletics. Here the athletes won eleven Olympic medals. Furthermore seven medals at World Championships and 14 at European Championships. Certainly one can always count on the athletes from Lithuania. Very well known and successful in the country is the discus thrower Virglijus Alekna, who even made it to become world champion twice in this sport. Additionally, the professional and superstar also won two Olympic gold medals in this discipline.\n\nThe level is rising and the future looks bright\n\nThe Lithuanians are currently not able to reach the world's top in terms of winter sports but the country is slowly gaining reputation in many other disciplines. Basketball and athletics bring more and more successes and many sportsmen from Lithuania are already parts of international clubs and teams with great ambitions for success.",
    "More Russians and Belarusians are buying homes in Lithuania": "While EU is split on visa ban for Russian citizens, they not only travel freely but also purchase real estate in Europe and Lithuania, as informed by Lithuanian National Broadcaster LRT.\n\nIn the first half of this year, Russian citizens purchased 520 real estate properties in Lithuania, including 184 apartments or residential houses. In 2021, Russians purchased over 1 000 real estate objects in Lithuania.\n\nIn total, Russians have acquired 12 000 properties in Lithuania, including around 6 000 apartments. This accounts for 0.4% of the total number of flats or residential houses in Lithuania.\n\nMoreover, Russians buy real estate in Lithuania through their companies registered here.\n\nThe foreign direct investment in Lithuania’s real estate by Russian legal entities amounts to 106 million euros.\n\nLaurynas Kasčiūnas, chairman of the parliamentary Committee on National Security and Defence (NSGK) considers that some Russians are buying real estate in Lithuania to get their money out of Russia.\n\n«They are big supporters of Russian imperialism, but their children are studying in the West. The logic is the same here – the aim is to get money out of an authoritarian regime. The money is invested in Europe, where there is the rule of law and protection. This shows hypocrisy – the West is bad, but it is better in the West,» he said.\n\nKasčiūnas considers that the property acquired by Russians in Lithuania does not pose a threat to national security yet.\n\n«When we talk about threats to national security, we should always assess the impact on strategic sectors that affect the development of our economy and political system. Here, we have a security system in place, we limit Russian investment,» Kasčiūnas said.\n\nIn its sixth sanctions package, the EU proposed to ban Russian citizens from buying real estate in the bloc. However, this proposal was later dropped. According to Kasčiūnas, it could still be revisited.\n\nVilnius University professor Vytis Jurkonis thinks that Russians and Belarusians are buying housing in Lithuania because of the human rights situation in their countries. As a second reason is mentioned worsening situation for doing business in those countries.\n\nIn his words, banning all Russians from buying real estate in Lithuania is not necessary, as purchases should be assessed on a case-by-case basis.\n\n«We need to talk about specific people – the Kremlin circle, oligarchs, officials, regional leaders […]. The threat here is not that someone has acquired assets, but that we don’t really know who is acquiring them,» he said.\n\nRussians and Belarusians may also want to buy real estate in Lithuania to acquire a Schengen visa more easily.\n\nHowever, the Foreign Ministry notes that the possession of real estate in Lithuania by a third–country national is not a factor facilitating the obtaining of a visa.\n\nThe Migration Department also notes that owning real estate in Lithuania is not a ground for obtaining a residence permit and does not provide for any extenuating circumstances.\n\nAccording to Mindaugas Statulevičius, the head of the Lithuanian Real Estate Development Association, developers have not noticed a greater willingness of Russians to buy property in Lithuania in recent years.\n\n«We are noticing more of a trend that Belarusian companies are moving to Lithuanian and buying real estate to accommodate their employees,» Statulevičius added.\n\nMoreover, third–country nationals are not allowed to buy land in Lithuania, which also discourages Russians from acquiring property, such as residential houses, in the country.\n\nAccording to Statulevičius, the Vilnius real estate market is currently heated up due to the high demand from Ukrainians and Belarusian companies."
}