{
    "Thailand to Eliminate Final COVID-19-related Travel Restrictions": "Thailand will drop the last of its remaining pandemic-related travel rules this week as the country ends its nationwide COVID-19 Emergency Decree.\n\nStarting Oct. 1, the Southeast Asian country will no longer require travelers to show proof of vaccination or proof of a negative test to enter, the Tourism Authority of Thailand confirmed toTravel + Leisure. The decision comes as Thailand reclassifies COVID-19 from “a dangerous communicable disease” to “a communicable disease under surveillance.”\n\nThe new rules “further simplifies the ability for all to experience the vibrant culture, cuisine and natural beauty of Amazing Thailand. We’re hopeful that easing the arrival process will encourage travelers to plan their visits, resulting in a resurgence to Thailand’s tourism,” Santi Sawangcharoen, the director of the TAT New York office and acting director of the TAT Toronto office, said in a statement provided to T+L. “The ‘Land of Smiles’ is eager and excited to welcome travelers to experience all the beloved destinations across Thailand just as easily as they used to.”\n\nIn addition to dropping pandemic-era restrictions, Thailand will also extend the time visa-exempt travelers can stay in the country from 30 days to 45 days. Travelers from the United States do not require a visa to enter, according to the U.S. Embassy and Consulate in Thailand.\n\nThe new visa rules will be in effect from Oct. 1 through March 31, 2023, according to the Tourism Authority of Thailand.\n\nThailand first started welcoming international tourists in July 2021 as part of a Phuket Sandbox program before eventually expanding travel and then once again tightening border restrictions amid the emergence of the omicron variant. Earlier this year, the country brought back a \"Test & Go Thailand Pass\" program, allowing vaccinated international visitors to travel to any part of the country and skip quarantine.\n\nCurrently, travelers must show either proof of vaccination or proof of a negative test taken within 72 hours of traveling to enter the country.\n\nThailand is the latest country to lift restrictions. In July, Australia lifted all remaining pandemic-era rules and nearby New Zealand followed earlier this month. In October, Japan also plans to begin welcoming independent travelers again, while Hong Kong just relaxed travel rules, eliminating its mandatory 3-day hotel quarantine.\n\n\n\n",
    "Prayuth’s Misrule Is Turning Thailand Into a Powder Keg": "With Thailand’s national elections planned for early 2023, the mood among opposition members of parliament and activists—and even members of the pro-military coalition in power—is increasingly sour. Protests have been simmering over recent weeks in Bangkok, and this growing anger is setting the stage for political chaos in the coming months, and possibly a highly problematic election next year.\n\nThais are furious, in part because Prayuth Chan-ocha, the de facto head of the coalition government led by the pro-military Palang Pracharath party, insists he can continue as prime minister, despite a constitutional term limit of eight years. Prayuth has been prime minister since leading the 2014 coup that deposed the last fairly elected Thai government, but he claims his eight-year count should actually start in 2019, when he was elected prime minister in an election that was perhaps free but not fair. The Constitutional Court recently suspended Prayuth as prime minister until a final ruling decides his fate, though he remains defense minister.\n\nHowever, Gen. Prawit Wongsuwan—hated by Thai democracy activists for the critical role he played in the 2014 coup—took over as acting prime minister when Prayuth was suspended on Aug. 24. Prawit’s ascendance is hardly placating opposition forces or doing anything to woo the majority of Thais who will probably vote for an anti-military, pro-democracy party in next year’s elections. And with the courts in Thailand still incredibly loyal to the military and its allies, it’s certainly possible that a judge will rule that Prayuth’s clock should be reset to start 2019, allowing him to run for prime minister again next year.\n\nThe World This Week A weekly digest of the latest from CFR on the biggest foreign policy stories of the week, featuring briefs, opinions, and explainers. Every Friday. View all newsletters > Daily News Brief A summary of global news developments with CFR analysis delivered to your inbox each morning. Most weekdays. Think Global Health A curation of original analyses, data visualizations, and commentaries, examining the debates and efforts to improve health worldwide. Weekly. By entering your email and clicking subscribe, you're agreeing to receive announcements from CFR about our products and services, as well as invitations to CFR events. You are also agreeing to our Privacy Policy and Terms of Use View all newsletters >\n\nEven if that were the case, however, members of Prayuth’s pro-military alliance of parties may not want him at the top of the ticket. Prayuth has proven to be a highly ineffective prime minister, even setting aside the term limit controversy. Following the coup and its harsh aftermath, in which pro-democracy protests were violently repressed, he never accepted any semblance of a return to parliamentary democracy—even after his coalition won the 2019 elections. He has also maintained his authoritarian tendencies. He has personally mocked and threatened the media and civil society, and his government has charged at least 200 activists and opposition politicians with various dubious crimes, including lese majeste.\n\nThis shift to increasingly enforcing the country’s draconian lese majeste laws, which make it illegal to defame or even insult the king and other royals, contrasts with the end of former King Bhumibhol Adulyadej’s rule in 2016, when it seemed like the use of these laws was on the decline. Bhumibhol himself—who was beloved in a way the current monarch, King Rama X, is not—had objected to the use of lese majeste at times, saying he was not above criticism. But since succeeding his father, Rama X has sought to expand the monarchy’s political and financial powers in ways that have alarmed many observers.\n\nIn addition, in 2020 the courts—which have historically been highly favorable to ruling pro-military parties—outlawed one of the main opposition parties, Future Forward, on a technicality, and the government has pursued what critics claim are politically motivated charges against some of Future Forward’s key leaders. As a result of Prayuth’s continued autocratic rule, as well as generally poor policy management, anger among the political opposition in Thailand is at a boil.\n\nThe opposition has tried to oust Prayuth with multiple no-confidence votes in parliament, though these have all failed. It has also held anti-government rallies in Bangkok and other cities across the country and launched anti-government campaigns on social media. Intriguingly, given the monarchy’s entrenched social, economic and political role in the country, political discussions on social media, and sometimes even at demonstrations, have in recent years turned to the monarchy’s impact on Thailand and whether its role should be more limited, given the extraordinary powers amassed by the largely disliked Rama X.\n\nThe opposition’s cause has been helped by the fact that, as prime minister, Prayuth has also been a policy disaster. After an initial—and perhaps lucky—year of battling COVID-19 in 2020, the government’s policies have been extremely flawed, in part because it allowed a company linked to the king to be involved in the initial manufacture and rollout of the AstraZeneca vaccine. The economy remains weak—it grew slower than expected in the second quarter of this year—and inflation is badly hurting the Thai baht, a problem shared by many other emerging market currencies. The government has not developed a coherent plan for rebuilding tourism, which was one of the pillars of the Thai economy, in the aftermath of the pandemic. Nor does it have a strategy for keeping talented young Thais—who face a brutal job market, an autocratic environment, years of political conflict with seemingly no end in sight, and a king who is seemingly intent on reestablishing an absolute monarchy—from leaving the country.\n\nIn terms of foreign policy, under Prayuth’s leadership, Thailand’s usually skillful diplomats have struggled to come up with any coherent strategy for navigating the increasingly turbulent rivalry between the United States and China, or for dealing with the civil war and failed state in neighboring Myanmar. Even prominent members of Prayuth’s coalition have slammed his horrendous leadership, and Thailand’s regional power and influence has diminished greatly in recent years.\n\nMeanwhile, the opposition’s ability to mobilize mass support is growing, as demonstrated by the mass rallies it has held and effective social media strategies it has developed. In fact, they now have a real chance to win the elections next year, if the polls are free and fair.\n\nBut that’s something the opposition shouldn’t count on. The ruling pro-military coalition controls the administrative bodies that oversee the election and essentially controls the courts. Many major opposition leaders have already been banned from politics or forced into exile, with dubious charges of corruption and other crimes awaiting them if they return. As happened in 2019, even if the opposition does win a significant number of seats, the government will likely whittle it down by having compliant judges and the election commission overturn some on technicalities. And that’s assuming the election commission doesn’t meddle with the vote count to keep that from being necessary.\n\nIn an attempt to counter this possibility, on several occasions the opposition introduced amendments to disband the upper house of parliament, which was appointed by the junta prior to the 2019 elections and has powers to intervene in the election, and replace it with a more democratic body. These efforts were all defeated, so any controversy over the 2023 election will end up before the Senate, as well as a high court that is sure to favor the pro-military coalition.\n\nThe most likely scenario for next year’s election, then, is one in which the majority of Thais cast their votes for opposition or pro-democracy parties, only to see the Palang Pracharath and its allies, perhaps led by Prayuth, hold onto power through shady maneuvers, both political and judicial.\n\nAfter so many years of frustration across the country, such an outcome could easily ignite the powder keg that currently characterizes Thai politics, not unlike the massive Bangkok protests of 1992, in which the army fired on and killed large numbers of civilians, or the street battles and army massacres of 2010. One can hope for an alternative, but given Thailand’s history, a grim scenario seems more likely.",
    "Daughter of Thailand's exiled ex-PM Thaksin leads opinion poll": "Register now for FREE unlimited access to Reuters.com Register\n\nOusted Thai Prime Minister Thaksin Shinawatra, who was deposed in a bloodless 2006 coup, poses with his daughter Paetongtarn during her graduation day at a Bangkok university July 10, 2008. REUTERS/Chaiwat Subprasom (THAILAND)/File Photo\n\nBANGKOK, Sept 26 (Reuters) - The daughter of Thailand's ex-Prime Minister Thaksin Shinawatra, who was ousted in a 2006 military coup and lives in self-imposed exile, has emerged as a leading candidate for premier in a preliminary opinion poll ahead of elections due next year.\n\nThe poll signals challenges for the current military-aligned government, with potential voters listing the two main opposition parties as their top two preferences, although many remained undecided.\n\nPaetongtarn Shinawatra, Thaksin's youngest child at age 36, was the choice of 21.6% of respondents in the poll - just behind \"undecided\", which was cited by 24% of those polled.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe National Institute of Development Administration (NIDA) poll surveyed 2,500 people nation-wide from Sept. 15 to 21. It did not provide a margin of error.\n\nThailand's current ruling coalition's leader, Prayuth Chan-ocha, polled fourth with 10.1%.\n\nPrayuth is currently suspended pending a court ruling in a case saying his time as a military junta leader starting in 2014 should count toward term limits. He continues to work as defence minister and the Constitutional Court is expected to rule in the case on Sept 30.\n\nSince populist leader Thaksin was ousted by the military in 2006, parties loyal to his movement have won successive elections but their prime ministers have been removed by court rulings and coups.\n\nPrayuth first came to power in 2014 when as army chief he ousted an elected government that had been led by Thaksin's sister, Yingluck Shinawatra.\n\nPaetongtarn Shinawatra, known by the nickname \"Ung Ing\", is an executive in the pro-Thaksin Pheu Thai party and began appearing at party rallies earlier this year.\n\nPheu Thai topped the opinion poll as the favourite party of 34.4% of respondents, followed by \"no party\" at 24% and the youth-oriented opposition Move Forward party with 13.6%.\n\nPrayuth's Palang Pracharat party was fifth with 5.6% of respondents.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Chayut Setboonsarng. Editing by Kay Johnson and Kanupriya Kapoor\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "On the Thai Island of Koh Tao, Can Tourism and the Environment Coexist?": "Mr. Hagen, from Denmark, and his American wife, Rachel Yaseen, took over Evasion, an outdoor sports company, in May after bicycling around the world for three and a half years, and wanting a place to rest. She opened Untamed yoga studio a couple doors down, and they bought three sea-view villas in the hills on the south side of the island to rent out during the high seasons.\n\n“It’s hard to say what’s not to like — there’s a huge variety of good restaurants and it’s affordable; the diving here is so super-easy and chill, and from the villa we can sit in the pool and see the turtles and the sharks,” Mr. Hagen said. “And the hiking here is definitely challenging, because of the steep hills.”\n\nEvasion also offers tubing and wakeboarding, and he’s turning their boat into a solar-powered craft so it gives tourists a quiet ride and doesn’t harm the coral. He also has on order eight electric bicycles, and is in the process of getting their villas powered by solar panels and looking into renting electric motorbikes.\n\nEcoTao, which opened on a steep, forested hill just months before the pandemic cut off tourism in March 2020, is perhaps the island’s only actual eco accommodation, where the 12 bungalows are made of bamboo and teak, most of the power comes from 100 solar panels, and rainwater is collected for showers.\n\nFounder Yves Frangioni, a French entrepreneur and sportsman who moved to the island 16 years ago, believes the eco trend might be starting to catch on with tourists and businesses.\n\n“We opened in December and we are busy always,” he said in a phone interview on his way to France for a couple of months. “I hope that many start like me, because it’s important for the small island, the planet, everything.”\n\nFollow New York Times Travel on Instagram, Twitter and Facebook. And sign up for our weekly Travel Dispatch newsletter to receive expert tips on traveling smarter and inspiration for your next vacation. Dreaming up a future getaway or just armchair traveling? Check out our 52 Places for a Changed World for 2022.",
    "USTDA Assists Thailand’s Fight Against Cancer": "USTDA Assists Thailand’s Fight Against Cancer\n\nThe U.S. Trade and Development Agency announced it awarded a grant to Thailand’s AMATA Corporation Public Company Limited (AMATA) for a feasibility study to develop a regional oncology center in Chonburi Province. USTDA’s assistance will advance AMATA’s and Thailand’s goal of providing access to world-class cancer treatment to hundreds of thousands of people across the Lower Mekong Region.\n\n“Improving access to quality healthcare is one USTDA’s top priorities in Thailand and other emerging economies around the world,” said Enoh T. Ebong, USTDA’s Director. “This project will offer significant opportunities for U.S. companies to offer the kinds of highly innovative healthcare technologies that the center will require.”\n\nUSTDA’s study will provide AMATA the necessary data and analysis for the phased implementation of a new oncology center that will advance Thailand’s aspiration to be a medical hub in Southeast Asia. The center would be the first part of the broader “Meditown” hub project that AMATA is developing.\n\n“The strong support from USTDA is very timely, as this represents an important milestone toward developing Thailand’s medical and life sciences hub with our strategic partners, namely, the Thailand Center of Excellence for Life Science and Siriraj Hospital of Mahidol University. We look forward to working with world-class oncology center partners from the United States, as well,” said Vikrom Kromadit, Chairman of AMATA.\n\nAMATA Chief Investment Officer, Lena Ng, added: “The hub will provide world-class medical services through international collaboration with industry leaders across key areas such as pharmaceuticals, medical equipment, and research. The United States has excelled globally as a leader in healthcare and life sciences, especially in gene and cell therapy. This study will catalyze our collaboration with leading U.S. oncology service providers to enhance access to breakthrough treatments for cancer patients in Asia.”\n\nChargé d’Affaires at the U.S. Embassy in Bangkok, Gwen Cardno, said: “As the pandemic has shown us, healthcare requires international cooperation at the highest levels, and that’s certainly applicable for cancer treatment. Through USTDA, the U.S. government is proud to work together with Thailand to promote innovative U.S. solutions for cancer treatment to strengthen its health system.”\n\nUSTDA’s assistance to AMATA advances one of the key pillars of the Biden-Harris Administration’s Partnership for Global Infrastructure and Investment, which aims to strengthen global health security through investments in patient-centered health services. It also advances Thailand’s 4.0 scheme to revitalize the country’s eastern seaboard, including Rayong, Chonburi, and Chachoengsao provinces.\n\nU.S. businesses interested in submitting proposals for this feasibility study should visit www.ustda.gov/work/bid-on-an-overseas-project.",
    "Thai central bank to go for another modest 25 bps hike on Wednesday: Reuters poll": "Thailand's central bank is seen at the Bank of Thailand in Bangkok, Thailand April 26, 2016. REUTERS/Jorge Silva/\n\nSummary 22 of 25 economists expect rates to rise to 1.00% on Sept. 28\n\nThree of 25 economists expect 50 bps hike\n\nModest rate hike comes even as inflation at 14-year high\n\nBENGALURU, Sept 26 (Reuters) - The Bank of Thailand will deliver another 25 basis-point rate hike on Wednesday, its second in a row, even as many of its peers opt for larger increases to fight high inflation, a Reuters poll showed on Monday.\n\nDespite inflation in Thailand jumping to a 14-year high in August, the recovery in Southeast Asia's second-largest economy has lagged that of others as its vital tourism sector struggles to rebound, prompting the BOT to move slowly on rate hikes.\n\nBOT Governor Sethaput Suthiwartnarueput said earlier this month the central bank's rate rises would be gradual and measured to ensure the economy's smooth recovery which he expects to return to pre-pandemic levels late this year or early next.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nHis rate view matched the majority outlook in the Sept. 19-26 Reuters poll of economists.\n\nSome 22 of the 25 economists surveyed, or nearly 90%, predicted the BOT would raise its benchmark one-day repurchase rate (THCBIR=ECI) by 25 basis points to 1.00% at its Sept. 28 meeting, back where it was before the COVID-19 pandemic.\n\nOnly three expected a bigger 50 basis-point hike.\n\n\"Policy tightening is slower than in other countries but consistent with the still weak domestic economic recovery, given Thailand's dependence on tourist arrivals,\" said Charnon Boonnuch, economist at Nomura.\n\n\"Because of the sharp decline in energy prices and the recent drop in inflation expectations, we do not see the need for the BOT to be aggressive in raising its policy rate.\"\n\nThe U.S. Federal Reserve, which delivered its third straight 75 basis-point hike last week, was expected to continue with aggressive rate hikes, sending the dollar index to a new two-decade high and putting more downward pressure on the Thai baht.\n\nDown nearly 11% this year, the baht hit its lowest level in nearly 16 years on Wednesday. A weaker currency keeps imports expensive and inflation elevated.\n\nWhile exports and tourism benefit from a weak local currency, sticky inflation erodes real incomes and exacerbates inequality and poverty, a major issue for the government ahead of scheduled general elections due by May.\n\nDespite those concerns, economists in the poll expected the BOT to continue on its hiking path well into next year with small increments of 25 bps, taking the rate to 2.00% by the end of 2023.\n\nHowever, forecasts for end-2023 ranged from 1.00% to 2.50%, suggesting uncertainty around policy direction.\n\n\"A diminishing stock of ammunition to protect their currencies will put Asian central banks under pressure to undertake a deeper tightening cycle, but this could come at the cost of slower growth,\" said Krystal Tan, economist at ANZ Bank.\n\n\"Notably, central banks in Indonesia and the Philippines hiked their policy rates by 50bp last week, and we expect their counterparts in Thailand...to follow suit,\" added Tan, who forecast a 50 basis-point hike at the September and November meetings.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Anant Chandak; Polling by Arsh Mogre, Veronica Khongwir and Devayani Sathyan; Editing by Hari Kishan, Jonathan Cable, and Ana Nicolaci da Costa\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Petrucci to make MotoGP™ comeback with Suzuki in Thailand": "New to motogp.com?Register here",
    "Tropical storm Noru to hit Thailand’s north-east this Thursday": "Tropical storm Noru to hit Thailand’s north-east this Thursday\n\nTropical storm Noru is expected to hit Thailand’s north-eastern provinces of Mukdahan and Amnat Charoen this Thursday, after it swept through Vietnam and Laos. The storm is forecast to bring heavy rain to Thailand, similar to the Dianmu storm in September last year.\n\nNoru, the first tropical storm to hit Thailand this year, packing winds speed of up to 140kph at its centre, is moving westward at a speed of 25kph and is anticipated to make landfall in central Vietnam this Wednesday, according to the Thai Meteorological Department.\n\nThe approaching storm will strengthen the south-westerly monsoon, which is looming over the Andaman Sea and the Gulf of Thailand, and this will bring widespread heavy rain and isolated very heavy rain to most parts of Thailand, including Bangkok and surrounding provinces, from Wednesday through Sunday.\n\nPeople living at the bases of mountains are warned of flash floods, while those living near natural waterways are advisedto brace for possible waterway overflows.\n\nSmall vessels are advised to remain ashore during the period,due to stormy seas and high waves, in both the Andaman Sea and the Gulf.\n\nOverflows from the Lam Takhong River inundated several low-lying areas in the municipality of Nakhon Ratchasima this morning (Monday), following continuous rain throughout the night.\n\nMeanwhile, the provincial administration has issued advice to people living in 18 out the province’s 32 districts, among them Muang, Soeng Sang, Choke Chai, Pak Chong, Phimai, Pak Thong Chai, Si Khieu and Khon Buri, to brace for the impact of tropical storm Noru, which is expected to bring heavy rain to north-eastern provinces.",
    "Thailand targets becoming next “food-tech silicon valley” to bolster Asian food security": "A new report of the US fresh produce industry flags that while the sector is gradually returning to its pre-COVID-19 employment and wages levels, it still delayed in its... Read More",
    "A Fresh Start: Myanmar Refugees Find a New Home after Decades in Thailand - Thailand": "Mae Sot, 26 September 2022 – Life in Thailand is all Ah May has known.\n\nA native of the Karen ethnic group in Myanmar, 22-year-old Ah had never set foot in his home country. His mother left for Thailand when she was 19 and had him at a young age.\n\nSince the age of six, Ah has been living in the Umpiem Mai temporary shelter – 12 kilometres from the Myanmar border, in Thailand’s Tak Province. An estimated 10,600* individuals reside in the shelter, predominantly people of Karen ethnicity who fled conflict decades ago.\n\n“Life has been difficult. I never had opportunities, no hope, no identity,” he says about living in limbo. “I receive an allowance of around THB 250 (approximately USD 7)** per month, but it’s not enough with prices of goods increasing. Sometimes, we don’t have enough food.”\n\nLife for Ah is about to change drastically, as he prepares to board a plane for the first time to start afresh in the United States.\n\nAh is one of over 145,000 refugees that the International Organization for Migration (IOM) in Thailand has assisted since 2004 to resettle to third countries – predominantly the United States, Australia and Canada, but to many others as well.\n\nIOM has been working closely with the Royal Thai Government and the United Nations High Commissioner for Refugees (UNHCR) since 1975, when it began assisting nearly half a million Indochinese refugees to start new lives abroad.\n\nRoughly 91,000* remain in nine temporary shelters along the Thai-Myanmar border, most of whom have been residing in the shelters for decades, and 84 per cent of whom are Karen.\n\n“Thanks to the generosity and commitment of receiving countries, resettlement is an important process to support people fleeing persecution,” remarks Francesco Supit, IOM’s Head of Sub-Office in Mae Sot, where a majority of resettlement operations in Thailand is managed.\n\nIn recent years, IOM’s work in Thailand has been focused on facilitating the resettlement of refugees who have lived in temporary shelters for prolonged durations. Many had been accepted by UNHCR up to five years ago.\n\nIn 2021, IOM supported the resettlement of 901 refugees from Thailand – the lowest figure since 2006. “We must remember that resettlement is not a sustainable solution for everyone. There needs to be an enabling environment for many other refugees to return home safely when the time allows or for them to integrate locally,” added Supit.\n\nOnce individuals are accepted for resettlement, IOM receives notifications from receiving countries. Individuals undergo a comprehensive health assessment and pre-departure medical checks to ensure they are fit to travel.\n\n“The process includes complete medical examination and laboratory tests, according to technical instructions from the resettlement country. We provide vaccination, counselling and treatment for pre-departure stabilization, where needed,” explains Dr Poe Sandi Oo, IOM physician.\n\n“The environment and living conditions in the shelters can, unfortunately, lead to adverse health conditions, such as malnutrition, communicable and non-communicable diseases. We need to ensure that refugees can travel in good health.”\n\nOnce refugees are cleared for travel, IOM facilitates travel arrangements.\n\nA day before his flight to the United States, Ah sits next to Maung Maung and Mu Kyong Paw at the IOM premises in Mae Sot.\n\nBoth Maung and Mu fled Myanmar as children, although the exact ages escape them. Now in their mid-20s, they also do not recall where exactly in Myanmar they came from. They met at the Umpiem Mai shelter, got married and now have a seven-year-old child, who has also only ever known life in Thailand.\n\nAll four are partaking in a final pre-departure orientation, during which an experienced trainer takes them through aspects of the life-changing journey they are about to undertake. Since it will be the first time that most, if not all, have been on a plane, the lessons include basics like how to board a plane, fasten one’s seatbelt, use the lavatory, what to do during a layover, and more.\n\nSuch orientation is a critical component of preparing individuals for their new lives abroad – aimed at providing practical information about their new countries and empowering them with the skills and attitudes to succeed abroad.\n\nIn Thailand, IOM runs dedicated, multi-day training programmes for individuals resettling to Australia and Canada.\n\nAlthough the orientation goes a long way in alleviating some of his fears, Ah is not shy to express the challenges he foresees. “I have to learn a new language, get used to a new environment, understand a new transport system. It will take time to adjust.”\n\nAlthough Maung and Mu share the same reservations, they are grateful for the opportunities and choices their son will now have. Their reservations are eased, remembering that Mu’s parents had been resettled to the same town in the United States a year ago and will be at hand to help them settle into their new lives. “Her father works in a pork factory,” says Maung. “I hope I can find a job quickly too. I’ll be satisfied with any job.”\n\nUnfortunately, Maung’s parents remain in Umpiem – as does Ah’s mother. “It was very sad to say goodbye to my mother and friends,” expresses Ah, “but for now, I have to look forward to my future.”\n\nAh hopes to go back to school, earn a degree and find work. When asked what type of work he hopes to get into, he immediately quips: “I want to find a job where I can help others integrate smoothly when they arrive in the United States. I want to be there for others.”\n\nWhile some dread a long-haul flight halfway around the globe, for others, it signifies a lifeline – a path to new beginnings.\n\n*UNHCR* data as of August 2022*\n\n**Residents of the Umpiem Mai temporary shelter receive a monthly food stipend from The Border Consortium, ranging from THB 240 to THB 370 (USD 6 to 10) according to vulnerability criteria.\n\nThis story was written by Miko Alazas, IOM’s Media and Communications Officer in Thailand.",
    "Myanmar model who criticised junta stuck in limbo after being denied entry to Thailand": "A Myanmar model who has spoken out against the military junta that seized power last year says she has sought help from the UN’s refugee agency after she was denied entry to Thailand.\n\nHan Lay, who was stopped at Suvarnabhumi airport in Bangkok this week, asked for help in a Facebook post on Thursday night, saying Myanmar police were at the airport and trying to speak with her.\n\nShe has been stuck in the transit area of the airport since Wednesday afternoon, her agent earlier told Reuters. Hanlay could not immediately be reached for comment.\n\nHan Lay was a contestant in Miss Grand International Myanmar 2020 and has used her platform to raise awareness of the struggle for democracy in her country, where the military junta has used brutal violence to crush opposition.\n\nOn stage at a competition in Thailand in 2021, she gave an emotive speech in which she pleaded for the world to “please help Myanmar”. Han Lay struggled to fight back tears as she told the audience that, on that day alone, more than 100 pro-democracy protesters had been killed.\n\n“I am deeply sorry for the people who have lost their lives,” she said.\n\nAnyone in Myanmar who criticises the military regime risks arrest and imprisonment in facilities where reports of mistreatment and torture are common. More than 15,500 people have been arrested since the coup, according to Assistance Association for Political Prisoners (Burma). This includes social media influencers and models, as well as teachers, doctors and elected politicians.\n\nHan Lay appears to have been spending time in Thailand since the coup, but was stopped from entering the country this week after reportedly returning from Vietnam.\n\n“I request to Thai authority from here please help for me and I will refuse to meet with the Myanmar police by using my human right!” she wrote on Facebook on Thursday night. “I reported to UNHCR already too.”\n\nAmnesty International said on Twitter that Thailand must not return Han Lay to her country, where she is well known for having condemned the 2021 coup. “She must be allowed to settle somewhere safe, and Myanmar is not safe for her,” its statement said.\n\nIt added: “Critics of Myanmar’s military have been arbitrarily detained, tortured and killed in detention. These are the real risks faced by anyone who highlights, exposes and documents the appalling human rights abuses since the coup.”\n\nNawit Itsaragrisil, founder of Thailand’s Miss Grand International pageant, who also represents Han Lay, told Reuters she had been stopped by Thai authorities because she was the subject of an Interpol notice.\n\nHowever, Thai authorities said Han Lay had been denied entry due to a problem with her travel documents and that she had not been arrested. There were no plans to deport her at this stage, Tanee Sangrat, a spokesperson for Thailand’s Ministry for Foreign Affairs told media.",
    "Far from home, alone: Cambodian students share life in Thailand during the pandemic lockdown": "This article by Seoung Nimol was originally published by Prachatai, an independent news site in Thailand, and an edited version is republished by Global Voices under a content-sharing agreement.\n\nLiving far away from home during the COVID-19 pandemic, Cambodian students who came to Thailand to pursue their studies experienced problems stemming from lockdown, lonesomeness, and a sense of loss.\n\nLiving in dormitories without face-to-face engagement and social communication, they felt scared, lonely, and bored under stressful lockdown restrictions. Individuals experienced psychological symptoms.\n\nAccording to a UNICEF-led study in 2020, 7 out of 10 children and young people worldwide reported that COVID-19 had a negative impact on their mental health. The majority were worried about family household incomes, their studies, and their future education, and employment opportunities.\n\nThai universities were ordered to close in March 2020, as the number of COVID-19 cases rose dramatically. It was not until 2022 that universities started to resume on-site teaching.\n\nPich Somaly, a fourth-year agricultural technology major at Burapha University, said once the closure was announced, the silent atmosphere left by Thai students who had returned home was fearsome. That was not an option for her and four other Cambodian students as the borders were closed.\n\nAll of the Thai students had already gone back home. Only a few Cambodian students remained, and it was very quiet in our building. We were scared and worried about getting this disease since we came to study far away from home. These feelings made us think too much and caused stress.\n\nLife was completely changed. She claimed that she always had to consider things carefully before acting, but this was accompanied by emotional distress and worry. She was always so nervous when she went to get food.\n\nIt was hugely challenging to buy food. I was very vulnerable to infection if I went to the market. I stayed in the room for 14 days for quarantine. I was afraid of getting infected because I had not been vaccinated. I was shocked because it is not our home.\n\nMental health issues may also arise from the disease itself, such as grief from loss of life.\n\nMost first-year students believed they would experience a new environment by learning and communicating with people in Thailand.\n\nInstead, they faced a bitter and challenging time adapting to the global crisis. They began their studies with worry, no social interaction and anxiety about the deteriorating COVID-19 situation, which had a significant negative impact on their mental health.\n\nSeun Ung Mengchou, now president of the Khmer Students Association at Thammasat University, said she was still a freshman in 2020 who had just received a scholarship to study in Thailand from her university. At that time, the COVID-19 situation was terrible in Thailand.\n\nHer first experience of living abroad was disrupted by the pandemic and it proved to be very challenging for Mengchou. She claimed that while struggling to stay in their rooms, every Cambodian student felt fear and loneliness, while Thai students could go home to their families.\n\nOur mental health has also been seriously affected by the Covid-19 crisis. We didn't have relatives here, and we were anxious about what to do if we became infected. We have been far away from home. Many patients had to stay outside the hospital due to the situation at that time. That was incomprehensible. We felt lonely; we were homesick. We were troubled about our studies and the infection situation.\n\nMost students were forced to sit in their rooms and study online, which was not a good study environment. Students were becoming more stressed, which could reduce productivity at work and poor academic performance.\n\nOnline learning\n\nAll students had to switch to online learning in order to assure their safety. Their learning was impacted since they were unable to adapt quickly to the unexpected changes.\n\nSomaly said that her major was in science and all on-site laboratory sessions were postponed. It was tedious and exhausting for her to spend three hours studying in front of a computer.\n\nBecause we could focus only on the first session, learning online was difficult to follow. We found the virtual classroom to be boring. Only 30 to 40% of what I learned online was truly effective, in my opinion. I only had lessons without a lab that I did not fully understand.\n\nHowever, lab sessions were resumed when the universities reopened at the end of 2021, so it was not a big concern for her major, she said.\n\nAccording to Meng Chou, active participation and intense concentration are both necessary for online learning to be extremely effective. Students were unable to focus, however, because they continued to study in an uncomfortable environment.\n\nPhara Pich Pisey, a student at Thammasat University's Faculty of Architecture, started her first year of study online. Difficulties arose as her major required students to cooperate in group projects for a whole year. Discussions tended to be difficult as they could not convene face-to-face.\n\nShe continued by saying that working in teams and studying online was less effective, stressful, and greatly affected academic performance.\n\nWe had a number of projects to work on, and there was no exam. Our first-year study projects did not get good results because of the online group discussions. Some members did not help, and the quality of the work was not good. It was difficult to learn and discuss, compared to physical classes.\n\nFacilitating COVID-19 vaccination\n\nOn the upside, Cambodian students were facilitated by their universities to receive COVID-19 vaccines, like Thai students.\n\nSomaly and Mengchou said in 2021, they and their Cambodian friends studying in Thailand received assistance from their universities.\n\nSomaly's university also developed a mental health consultation and counselling service for students after observing mental health issues among students throughout the epidemic. After the COVID-19 situation in Thailand improved, and the lockdown measures ended, their lives improved. They were able to go out and interact socially.\n\nAs a result of their experiences, Cambodian students requested that the university set up a mental health team, an international student assistance team to communicate with, support and guide them in any emergency situations that arise in the future.",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Using Digital Democracy to Energize Thailand": "Thuntee Ruben Sukchotrat, Director of Digital Transformation for the Thai Sang Thai Party, is a digital democracy revolutionary. Sukchotrat sees the income inequality in his nation as a sign that his people have not had a proper voice in setting and implementing public policies. And he believes that building a technology-based future should begin in the nation’s schools.\n\nThe timing for such ‘art of the possible’ thinking is right – The Thai Constitutional Court is debating term limits for its leadership, one that has arguably lost the trust of its citizenry; the Thai economy is in poor shape; and the once disillusioned are slowly sowing the seeds of forming a movement of tangible change.\n\nThe heavy military influence in Thai politics, made semiofficial under the current constitution, is becoming increasingly unpopular with the more liberal, progressive younger generation – a voting bloc courted by the Thai Sang Thai party. But a challenge lies in that younger Thais can be slower to adapt to such seismic societal change envisioned.\n\nSukchotrat however wants to provide citizens with digital tools to gain direct access to government services and what is more, to provide input on government policy. Government bureaucrats, he says, often obfuscate rather than speak plainly to citizens.\n\nHe joined the fledgling political party at its outset to better position himself to promote this vision.\n\nBy accessing the metaverse citizens, Sukchotrat says, ordinary citizens can become more active participants in their governance and ensure that governments both in Thailand and worldwide can better serve their employers (the citizenry). Just as importantly, citizens who believe that their views can impact public policy and performance are incentivized to better inform themselves about public affairs.\n\nIt’s a win-win.\n\n“Having been a fan of ‘efficiency’ since childhood,” he adds, “we have been thinking of ways to reach our goals as quickly as possible, with as few resources as possible, based on the right rules.” Digitalization is the future, he contends, and failure to modernize access to forms, applications, and other ways that people communicate with government wastes time and resources and costs the nation and its people financially.\n\nBut, he cautions, most of the 80 percent of Thais who own smartphones do not yet know how to use them strategically to get ahead in their daily lives and businesses – or to solve their government-related issues. Sukchotrat has been touting a long-term plan to provide that knowledge, political literacy and empowerment if you will, to Thai citizens.\n\nIn his view, the nationwide effort to increase the level of such literacy should begin with teaching young students the principles of using, understanding, and creating technical fluency needed to engage with computers and the Internet. A second step is to create specially designed programs to enable adults to build skills and gain the necessary knowledge to enhance their horizons in the job market.\n\nSukchotrat knows the value of digital literacy from his own experience. After graduating from a Thai university, he spent several years in Texas, earning a Ph.D. in data mining from the University of Texas at Arlington. After working as a researcher for Expedia.com, Sukchotrat returned to Thailand armed with finely honed data mining skills.\n\nBack home, Sukchotrat got a government job helping citizens with tax planning and solutions for tax filing. Then, he began to formulate ideas for using technology to make his government more efficient and less corrupt. Upon leaving government service, he became CEO of Legal Drive Co., Ltd., the owner of iTAX, the leading personal income tax solutions provider in Thailand.\n\nWhen he saw how poorly the Thai government was managing its response to the COVID-19 pandemic, Sukchotrat decided to embark on a political career. He lamented delays in vaccinations and vaccines, businesses shutting down due to lack of communications and government support and frankly, watching friends and family dying – “I could not any longer just sit back and watch.”\n\nThe newly formed Thai Sang Thai Party attracted his attention, and party leaders were receptive and quick to put his digital skills to work. His interests in revitalizing the nation by marshalling the skills of the emergent generation aligned with those of both party founder and leader Khunying Sudarat Keyuraphan (formerly the Pheu Thai party’s chief strategist) and Policy Center Director Tidarat Yingcharoen (Tida).\n\nTida says her new party hopes to recruit older Thais as “foundations” to enable the youthful party leaders to bring in a diversity of ideas to better serve the people’s needs and viewpoints. Most bureaucracies (in and out of government) are so hierarchical that they stifle new ideas and the energetic young leaders that could help them reach their full potential.\n\nTida conversely notes that the party, while led by a former prime minister candidate of the nation’s largest political sect, is staffed by a coterie of young, dynamic, collaborative activists with a zeal for equitable treatment for all Thai citizens.\n\nThe ongoing suppression of political parties in Thailand should not stymie Thai Sang Thai, she says.\n\nOne of Sukchotrat’s new initiatives is to unionize the nation’s gig economy workers. He unveiled such a strategy at the Thailand Metaverse Expo 2022 in Bangkok in August. Such innovative thinking is direly needed – Thailand’s GDP growth is now the lowest in the ASEAN, the nation is lacking in investment and cannot compete with nearby countries in exports. And as Thai society ages, there is a growing labor shortage that has impacted small organizations and independent (gig) workers the hardest.\n\nThrough a labor union, Sukchotrat believes, gig workers can raise their incomes, reduce costs, and better utilize technology and innovation to build personal stability. A union structure would enable gig workers to get affordable health insurance, have better access to legal and other services, and protect their independent status and flexibility.\n\nUnion backing could also help them obtain loans and other banking services more readily and at better rates. And the union could offer training for members to improve their job skills and enable younger workers to move up into better jobs over time.\n\nThe gig worker union initiative also dovetails with Thai Sang Thai’s overarching vision for liberating and empowering “small people” who are the foundation of the Thai economy – Yet another example of Sukchotrat’s next-generation vision of rebuilding (and retooling) the nation from the bottom up.\n\nThe views expressed in this article belong to the authors alone and do not necessarily reflect those of Geopoliticalmonitor.com",
    "Shopee to cut jobs in Thailand amid economic challenges": "Shopee to cut jobs in Thailand amid economic challenges\n\nShopee (Thailand) introduces its new brand ambassador Davika Hoorne, also known as Mai Davika, on “Shopee 3.15 Consumer Day” in March. (Photo: Shopee (Thailand)\n\nE-marketplace company Shopee is pursuing fresh job cuts in Thailand, albeit a low single-digit reduction of its headcount in the country, as part of its efforts to attain profitability and weather economic challenges.\n\nThe move was announced in a town hall meeting on Monday morning, according to a source at Shopee. The source did not give the exact figure of the headcount reduction.\n\nThe source described the approach as the ongoing business restructuring of the e-marketplace.\n\nOne of the key reasons for the layoffs is the current macroeconomic situation, while another is to pave the way for long-term profitability as Shopee pursues self-sufficiency, the source said.\n\nShopee is the e-commerce business arm of Singapore-headquartered internet giant Sea, which is part-owned by Chinese internet firm Tencent Holdings.\n\nShopee is one of Sea’s two major businesses. Another is the Garena gaming unit.\n\nGarena earlier cut jobs in Southeast Asia, including Thailand, due to poor performance in the gaming business.\n\nIn June, Sea laid off 300 employees working for Shopee, online payment service ShopeePay and food delivery arm ShopeeFood in Thailand.\n\nShopee Thailand posted 13.3 billion baht in revenue in 2021, up 129% year-on-year, but saw massive losses of 4.9 billion, worsening by 19.24% year-on-year, according to Creden Data, a data analytics service provider.\n\nAccording to the Businessinsider news website, Forrest Li, founder, chairman and chief executive of Shopee, issued a memo to Shopee employees that outlined cost-cutting measures.\n\n\"Our number one objective for the next 12-18 months is achieving self-sufficiency,\" Li wrote in the memo.\n\nThe company will be restricting employee expenses, capping all flights at the economy level, and executives will temporarily forgo compensation, the memo read.\n\nPawoot Pongvitayapanu, an e-commerce pundit, said Shopee is concentrating more on profitability as investors are concerned about rising inflation and the Russia-Ukraine war.\n\nWith limited financial injections, Shopee cannot aggressively expand its business, he said.\n\nShopee has closed its operations in various countries amid the global economic challenges.\n\nThe E-marketplace market in Thailand is now unlikely to see the kind of cutthroat promotional and discount campaigns that were vigorously pursued in the past, he said.\n\nShopee’s rival Lazada has also focused on profit-making, with better operating results in the past two years, said Mr Pawoot.",
    "Thai Tourism Sector Has Turned a Corner, Senior Officials Say": "The country is aiming to attract more than 30 million tourists in 2023, but its success may depend on the future of China’s “zero-COVID” policy.\n\nAdvertisement\n\nIn recent days, senior government officials in Thailand have expressed confidence that the country’s economy has entered its recovery phase, after more than two years of anemic growth due to the COVID-19 pandemic. The primary driver of this recovery is tourism, which has rebounded strongly after the devastation wrought by pandemic-induced travel bans and quarantines.\n\nAccording to a report by Reuters, government spokesperson Anucha Burapachaisri told local media yesterday that the government expects to earn 2.38 trillion baht (around $64.5 billion) in tourism revenue next year. It is hoping that tourism arrivals jump back up to 32 million, or around 80 percent of their level in 2019, the last full year before the pandemic.\n\nSince July 1, when Thailand fully reopened to foreign travelers, dropping the requirement that they present a negative PCR test prior to departure, travelers have once again flocked to Thailand’s beaches, temples, and markets in encouraging numbers. Anucha said that the government is targeting between 8 and 10 million visitors for 2022, which marks a massive increase on the paltry 428,000 foreign citizens who made it through the country’s maze of vaccination, visa, and quarantine requirements in 2021. In 2020, the country welcomed 6.7 million foreign visitors, most of them before COVID-19 was declared a pandemic in March.\n\nThailand’s economy, the second largest among the Association of Southeast Asian Nations (ASEAN), is unusually dependent on tourism. While Thailand managed to contain COVID-19 with relative success for the first year of the pandemic, the shutdowns and collapse in international travel devastated the country’s tourism industry. In 2019, Thailand attracted nearly 40 million foreign tourists, and the industry generated an estimated 20 percent of Thailand’s GDP.\n\nDiplomat Brief Weekly Newsletter N Get briefed on the story of the week, and developing stories to watch across the Asia-Pacific. Get the Newsletter\n\nThe stagnation in the tourism sector in 2021 was reflected in Thailand’s economy as a whole, which grew just 1.5 percent, among the slowest rates in the region, after negative growth in 2020. Conversely, the improved tourism numbers are aiding the economy as a whole. Finance Minister Arkhom Termpittayapaisith said late last week that the Thai economy is expected to grow by 3-3.5 percent this year, and then between 3 percent and 4 percent in 2023, helped by the reopening of the country to visitors, as well as increased exports.\n\nEnjoying this article? Click here to subscribe for full access. Just $5 a month.\n\nIn its latest Asian Development Outlook, released in July, the Asian Development Bank projected Thailand’s economy to grow by 2.9 percent in 2022, the slowest rate of the six largest ASEAN economies, and by 4.2 percent next year.\n\nDespite the recovery so far, the Thai government’s target of 30 million-plus visitors next year is optimistic. Prior to the pandemic, the country was heavily reliant on visitors from China. In 2019, Thailand welcomed 11 million Chinese tourists, more than a quarter of the total for that year. However, the Chinese government’s “zero-COVID” policy has all but choked off outbound tourism, and despite the loosening of travel restrictions in certain cities, the immediate outlook is unclear.\n\nAccording to the Bangkok Post, Thailand received just 36,246 Chinese visitors in the first five months of this year, and Thai officials have expressed some confidence that this could rise to 500,000 by the end of 2022. But these are still anemic figures, compared to the pre-pandemic period.\n\nAdvertisement\n\nWhether the Thai government meets its tourism targets for 2023 may well depend on decisions made in Beijing as much as in Bangkok.",
    "Thai drinks you must try while in Thailand": "When it comes to mixing up refreshing drinks, the people in Thailand can get very creative. From milky teas to bright and fruity sips of joy, trying local beverages is an absolute must! Below, we have the top Thai drinks to try when visiting Thailand below.\n\n1. Cha Yen (Thai milk iced tea)\n\nThai tea is perhaps the most popular and tastiest of all Thai drinks. The orange, milky tea is light and refreshing. Moreover, its milk and sweetness goes hand in hand with its aroma, making it the perfect tea to take while you are on the go. Cha Yen is brewed with tea leaves and then mixed with condensed milk. As Thailand’s weather is hot and humid, most prefer to gulp down this drink when it is iced, but you can also enjoy it hot.\n\n2. Oliang (Thai iced coffee)\n\nOliang or Thai iced coffee is similar to Americano but different. Hence, the commonly-used phrase of “same same, but different.” The coffee is mixed with other ingredients that include roasted rice, caramel, and roasted coffee beans. People normally enjoy Oliang cold or iced, however, if you can drink it hot as well. Moreover, if you add milk to Oliang, you can turn it into another local drink called Cafe Boran. The name Cafe Boran translates in English to ancient coffee. This spin-off is quite popular to have at breakfast time, along with porridge and Patongo.\n\n3. Nom Yen (Thai pink milk)\n\nThis eclectic twist on traditional hot milk is absolutely delicious. Furthermore, Thais have figured out how to make this milk more colourful and sweet. With a pink tint, this milk is made with green or red syrup and is popular with younger generations. Moreover, as it has no caffeine, the sweetness serves as a substitute for such caffeinated drinks. To sip this drink like a local, you can pair it with some steamed bread and sweet custard dipping sauce or coconut jam.\n\n4. Chao Kuai ( Grass jelly)\n\nChao Kuai, or grass jelly, can actually be added to many things, such as coconut ice cream for dessert. However, adding it to your choice of drink is possibly the best way to enjoy it. You can find numerous drinks in Thailand with grass jelly inside it, from teas to juices. However, our favourite has to be grass jelly mixed served with crushed ice and water, then sprinkled with brown sugar.\n\n5. Nam Lum Yai (Longan juice)\n\nIn Thailand, longan juice is known as NamLumYai. This juice is light and refreshing. Longan is a seasonal fruit, so the juice isn’t always available on the street all year. However, 7/11 sells a non-fresh version. It is widely recommended to serve the drink over ice for a refreshing drink that contains bits of the actual fruit.\n\nThailand’s local drinks are known the world over for their interesting twists on conventional recipes. From longan juice to pink milk with syrup drinks, trying Thai recipes is a great way to cool off in the hot weather. Moreover, they can be found almost anywhere and for a seriously cheap price!",
    "Sacred Heart of Jesus sisters feed Thailand's largest slum for a token fee": "A group of Catholic nuns in Thailand have launched a feeding program in the country's largest slum in the capital Bangkok to assist hundreds of poor people for a token fee.\n\nThe nuns from the Congregation of the Sacred Heart of Jesus began the \"One Hand Meal for One Baht\" project in the slum in Bangkok's Khlong Toei district, Radio Veritas Asia reported on Sept. 21.\n\nSacred Heart Sister Orapin said the initiative was in response to Pope Francis' call to reach out to the poor on the borders of society.\n\n\"It implores us to take action for them. We do not have to go too far to meet the poor because our school is only a few blocks away from the biggest slum area in Bangkok,\" said Sister Orapin.\n\nThe nuns provide the food monthly to around 200 people in the slum area for only one Thai Baht (US $0.027) per meal making it virtually free for residents.\n\nSister Orapin said the fee per meal collected was \"a symbolic participation fee\" to make people feel that they are part of a project and not \"passive recipients of charity.\"\n\nDubbed the \"dialogue of life,\" the project aims to help the poor, understand their problems, and open a channel for interreligious dialogue among the people.\n\nThe Congregation of the Sacred Heart of Jesus nuns — based in Bangkok — is well known in Thailand for running some of the largest and best-rated schools in the country.",
    "Asia Fitness Conference returns to Thailand in 2022 after three year hiatus": "63080\n\nRelated Articles\n\n2nd April 2022 - Bangkok’s Asia Fitness Conference returns for 2022\n\n21st August 2019 - Hong Kong fitness leaders to gather at the Asia Fitness and Wellness Summit\n\n23rd October 2018 - International interest in 10th Asia Fitness Conference\n\n23rd November 2015 - Passport Asia fitness pass making profits after six months\n\n13th July 2015 - New program and activities to make the Asia Fitness Convention better than ever\n\n14th November 2014 - 2014 Asia Fitness Convention fulfils industry promises\n\n22nd September 2022 - Applications sought for leaders and organisations to join Global Health and Fitness Alliance\n\n16th September 2022 - Revo Fitness on target to have 29 locations open by the end of the year\n\n16th September 2022 - Princess Cruises and Xponential Fitness sign Exclusive License Agreement\n\n15th September 2022 - Orangetheory Fitness names Kelly Lohr as Chief Marketing Officer\n\n13th September 2022 - Inner West Council launches new Fitness Pass to harmonise all facility services\n\n6th September 2022 - Latest club opening part of Planet Fitness’ goal to ‘democratise’ fitness\n\n30th August 2022 - Founder of TRX reacquires and revitalises the global fitness brand\n\n26th August 2022 - Crowds at Les Mills Live Melbourne confirms resurgence of fitness events\n\n22nd August 2022 - Genesis Health and Fitness celebrates 25 years\n\n20th August 2022 - 200 franchisees attend Plus Fitness’ annual conference at Sydney’s Accor Stadium\n\n18th August 2022 - 98 Gym to operate fitness centre at Sydney Swans’ new headquarters\n\n16th August 2022 - Jetts Fitness named among top ten places to work in Australia\n\n11th August 2022 - Planet Fitness announces 63.5% rise in global revenues in last quarter\n\n10th August 2022 - Fitness Industry resilience acknowledged in 2022 IHRSA Global Report\n\n9th August 2022 - Plus Fitness partners with Keepme to accelerate innovation\n\n8th August 2022 - Partnership between Wemade and M2E fitness platform SNKRZ rewards users for exercising\n\n5th August 2022 - Enhance Fitness announces its launch into Saudi Arabia\n\nSupport our industry news service\n\nWe hope that you value the news that we publish so while you're here can we ask for your support?\n\nAs an independent publisher, we need reader support for our industry news gathering so ask that - if you don't already do so - you back us by subscribing to the printed Australasian Leisure Management magazine and/or our online news.\n\nClick here to view our subscription options.",
    "Airport expansion plans hastened across Thailand": "With High Season approaching and the Thai government predicting big numbers, airport expansion plans are being fast-tracked. One of Thailand’s goals as international travel begins to return in greater numbers is to become a transport hub for Southeast Asia. To help realise the goal and make room for an influx of travellers, facilities are being expanded in both domestic and international airports around the country.\n\nSmaller regional hubs race to expand and increase their capacity for domestic travellers. Krabi Airport in Southern Thailand will herald travellers to popular tourist destinations outside of Phuket. Khon Kaen Airport in the northeast will expand to accommodate more travellers to Isaan. Mae Sot Airport in the west will bring people to the Burmese border. And the new Betong Airport in the Deep South province of Yala will accommodate passengers near the Malaysian border.\n\nBKK\n\nBangkok’s Suvarnabhumi Airport is a primary focus, hoping to boost its hub status with new development. Expansions hope to allow the airport to accommodate up to 120 million passengers each year. The current capacity for the airport is about 45 million people per year, close to the total number of tourists that entered Thailand in 2019 before the pandemic.\n\nThe airport will expand from 51 to 79 gates with the construction of the satellite Terminal 1. That expansion is expected to be finished this year, along with the addition of a third runway. Other upgrades will be completed over the next several years.\n\nA plan for construction next April is expected to add 348,000 square metres to the passenger terminal north. That build is scheduled to start in January and be finished by June 2025. The passenger terminal east will also see an expansion of an extra 66,000 square metres over the next two years. Plans are being studied for the possibility to expand in the west another 66,000 square metres as well.\n\nDMK\n\nThe Airports of Thailand is working with the Department of Airports to expand regional airports in central Thailand as well as three major airports. Aside from Suvarnabhumi Airport, the secondary airport serving the greater Bangkok area, Don Mueang International Airport, will see upgrades. U-Tapao Airport in Rayong, the gateway to Pattaya in Chon Buri, it’s under expansion as well.\n\nDon Mueang plans to accommodate an extra 18 million travellers each year. They can currently handle 30 million passengers per year. Expansion plans call for 12 new gates for flights to park in a third terminal covering 155,000 square metres of space. The design is already finalized and bidding will begin soon for construction contracts.\n\nUTP\n\nU-Tapao Airport is much smaller than its Bangkok counterparts, currently able to host 1.5 million travellers per year. Ambitious expansion plans will construct a second terminal and expand the capacity to five million passengers yearly. That new terminal isn’t expected to open until 2027 though.\n\nAll of these airports under the AoT will work in sync with high-speed rail projects to move people around the area quickly and easily. The plan is part of the Eastern Economic Corridor programme designed to bring investment into the Eastern region of the country.\n\nSOURCE: Bangkok Post\n\nWin a 3-night beachfront stay at Four Points by Sheraton Phuket by taking a short Thaiger Survey HERE!",
    "Thailand’s Chart Pattana renamed Chart Pattana Kla party": "Thailand’s Chart Pattana renamed Chart Pattana Kla party\n\nThe Chart Pattana party was officially renamed Chart Pattana Kla party at its extraordinary general meeting in the north-eastern province of Nakhon Ratchasima today (Monday).\n\nFormer Kla party leader Korn Chatikavanij and about 40 members of the Kla party, including Atavit Suwannapakdee and Korbsak Sabhavasu, also attended the meeting.\n\nKorn, who was earlier tipped to become leader of the new party to replace Tewan Liptapanlop, was appointed a member of the executive committee of Chart Pattana Kla party instead.\n\nKorn told the meeting that, since he began talking some time ago with the party’s chairman, Suwat Liptapanlop, about working together and that their moves had been watched by the public, hoping to see some changes to the Thai political landscape.\n\nHe said he has worked with members of the Chart Pattana party before, such as party advisor Dr. Wanarat Charnnukul, while he served as finance minister in the government of Prime Minister Abhisit Vejjajiva, and has worked with party leader Tewan in parliament without conflict.\n\nHe said that the Chart Pattana and Kla parties share a similar working style, which is to strive to work to fulfil the objective of solving the pressing problems of the people.\n\nSuwat later told the media that Korn will help to push for the party’s economic policies.\n\nKnown as a man of compromise, Suwat said that the party is ready to talk with all parties to work out an acceptable compromise to resolve political conflict and economic problems for the good of the people.\n\nRegarding the issue of party leader, he said that, for the time being, the party leader remains unchanged, but there may be changes in the future.",
    "Tourist breaks Singaporean law by consuming cannabis in Thailand": "A Singaporean tourist says she didn’t mean to consume cannabis in Thailand in July. Weed might be legal in the Land of Smiles, but it is still a crime for Singaporeans to consume cannabis at home and abroad.\n\nSueanne said she ate a “very nice bowl of noodles” in Chiang Rai, northern Thailand, that were so delicious that she ordered them again the next day for breakfast.\n\nThe second time she ordered the dish, she noticed a little ganja leaf next to the picture of the dish on the menu. Sueanne enquired with the staff and soon found out that cannabis leaves were boiled into the dish, “like any other vegetable,” she said.\n\nThe woman said she mistook the boiled cannabis for morning glory – or water spinach – known as “kangkung” in Singapore, Malaysia, and Indonesia. Sueanne said she was glad her children didn’t try the dish.\n\nWhen cannabis was removed from Thailand’s list of illicit narcotics, Singapore’s Central Narcotics Bureau (CNS) swiftly reminded Singaporeans that consuming cannabis – inside or outside of Singapore’s borders – was a crime.\n\n“(Under) the Misuse of Drugs Act, any Singapore citizen or permanent resident found to have consumed controlled drugs outside Singapore will also be liable for the drug consumption offence.”\n\nSingaporeans convicted of drug consumption may be jailed for up to 10 years and fined up to 20,000 Singaporean dollars. The CNS said it would investigate any positive urine test result and regularly undertake drug tests at border checkpoints.\n\nThankfully for Sueanne, Singapore’s Law and Home Affairs Minister K Shanmugam recently assured worried Singaporean citizens that it is not usually considered an offence if drugs are consumed unwittingly or unknowingly.\n\nSueanne wouldn’t have got “high” from the noodle dish, because the high caused by cannabis comes from the component tetrahydrocannabinol (THC). Thailand’s laws stipulate that an extract made from cannabis (such as a very nice bowl of noodles) must contain no more than 0.2% THC, which is a very minute amount.\n\nNevertheless, there is still a chance that the cannabis Sueanne consumed could show up in a urine test, which could get her into big trouble back in Singapore. Sueanne didn’t say if she was ever subject to a urine test upon her return home.\n\nThailand is a popular tourist destination for Singaporeans. Earlier this year, Law and Home Affairs Minister K Shanmugam expressed worries that the accessibility of cannabis in Thailand would pose a challenge to keeping Singapore drug-free.\n\nTo ease the worries of cannabis-fearing tourists, some popular tourist hotspots such as Chatuchak market in Bangkok have put up signs saying cannabis is not allowed on the premises.\n\nSOURCE: New Straits Times\n\nWin a 3-night beachfront stay at Four Points by Sheraton Phuket by taking a short Thaiger Survey HERE!",
    "Thailand roadside bomb kills police officer, injures three others": "Southern Thailand has been the site of a low-level rebellion by Muslim fighters which has resulted in thousands killed.\n\nA Thai policeman was killed, and four others injured when a roadside bomb detonated as their vehicles passed near a hospital in southern Thailand, police said.\n\nA police motorcycle and a patrol truck were travelling together when both were hit by the blast in front of a hospital in Mai Kaen town, Pattani province, on Tuesday night, police captain Wasuwat Kongtuk said on Wednesday.\n\nThe explosion killed an officer on a motorcycle and caused the police truck to veer off the road before crashing into an electrical pole. Three officers in the truck were rushed to the hospital for treatment.\n\nPolice believe the bomb was planted in a rubbish bin in front of the hospital and that it was detonated remotely.\n\nTV footage on Wednesday showed damage to the Mai Kaen hospital exterior and a shrapnel hole in the Mai Kaen Kittiwit school, which was located opposite the hospital. The school was ordered to close for the day.\n\nExplosive Ordnance Disposal (EOD) officers sealed off the area and combed nearby streets for evidence.\n\nSouthern Thailand is in the grip of a low-level rebellion led by Muslim fighters, who have long complained of discrimination by the country’s Buddhist majority.\n\nThe rebels are mostly active in Thailand’s three southernmost provinces of Pattani, Narathiwat and Yala and often attack government targets. The southern region bordering Malaysia is heavily policed by Thai security forces and is also culturally distinct having been colonised by Thailand just over a century ago.\n\nLast month, a wave of at least 17 coordinated arson attacks and explosions targeted convenience stores at petrol stations in the provinces of Pattani, Yala and Narathiwat leaving seven people suffering minor injuries.\n\nThe COVID-19 pandemic had brought a lull in southern clashes between rebels and the military, but a six-day gun battle in October last year killed six people.\n\nMore than 7,300 people have been killed in Thailand’s southern conflict since 2004, according to the Deep South Watch group, which monitors the violence in southern Thailand.",
    "Thailand News Today | Baht continues surge against strong dollar": "With the US dollar strengthening and Thailand’s struggling economy, economic experts predict the baht to reach 38 to the dollar by the end of this year.\n\nThe head of capital markets research for Kasikorn Bank believes the baht will continue its instability along with the global money markets as a result of domestic and international factors.\n\nWhile the US dollar continues to grow in value against foreign currencies due to the hawkish continued federal fund rate hikes, the Bank of Thailand’s Monetary Policy Committee (MPC) is likely to boost its benchmark policy rate from 0.75% to 1% in a meeting scheduled for next week. That would pump a little power into the baht and keep it closer to 37 baht to the dollar, but it’s only a temporary fix with the baht expected to drop in value after.\n\nThe news for the Thai currency isn’t all bad though, as K Bank predicts that, as tourism brings in more revenue toward the end of the year, the baht may climb back to 35 against the dollar. And November’s meeting of the MPC is predicted to raise the policy rate again to 1.25% further propping up the baht.\n\nAmonthep Chawla, the head of the research economist office at CIMB Thai Bank, agrees with the analysis, expecting the baht to reach 38 per one US dollar, but predicts an even higher policy rate increase for the bank of Thailand to 1.75%. He believes it will reach 2.5% by the end of 2023.\n\nThe CIMBT official says that the rising policy rate is due to the parallel rising inflation, a problem felt around the world. In Thailand, the inflation rate is estimated to be a 6.2% average by the end of 2022, though it is expected to fall to just 2.6% in 2023.\n\nLike many in the government and private sector in Thailand, CIMBT is also looking toward a strong recovery for the tourism industry to revive Thailand’s economy. As tourists return to the kingdom in higher numbers, inflation should ease as the economy stabilises and the GDP increases, with CIMBT predicting 3.2% GDP growth by the end of the year.\n\n——————-\n\nThailand could be an attractive and realistic option for men fleeing military conscription in Russia after President Vladimir Putin announced a plan to conscript 300,000 civilians into military service in Ukraine.\n\nSeveral European countries such as Lithuania have already closed their doors to Russian citizens, citing widespread support for Putin’s invasion of Ukraine as the reason for the ban.\n\nRussians are rushing onto flights to countries such as Armenia, Georgia, Montenegro, and Turkey, or basically, anywhere that will let them in without a visa.\n\nThailand and Russia have a bilateral agreement which grants Russians the right to temporarily enter the kingdom without the need for a visa, also known as ‘visa exemption on arrival.’\n\nTo lure tourists into Thailand this High Season, Thailand is extending the maximum stay of visa exemptions on arrival from 30 to 45 days, effective October 1.\n\nThailand is also finally removing all remaining coronavirus-related entry restrictions on October 1, meaning no proof of vaccination history and no negative tests are required to gain entry into the kingdom. Even people who test positive for Covid are allowed in now.\n\nEven before Putin’s announcement, the Thai government had already made plans to boost tourism revenue by turning to the Russian market this winter in a somewhat controversial move.\n\nThailand is welcoming Russians with open arms this High Season and even plans to fly in Russians via chartered flights three times per week. Although, it’s not clear when the service will begin.\n\nAeroflot also plans to resume its direct service between Russia and Phuket on October 31 in time for Thailand’s High Season. However, a month might be far too long a wait for prospective military draftees in Russia.\n\nBefore the war, the Russians contributed vastly to Thailand’s tourism revenue. An increase in Russian arrivals could do wonders for Thailand’s tourism revenue, so the Thai government has no problem with the return of the Russian market.\n\nWhether there are enough flights available to facilitate an influx of Russian arrivals, and whether or not they will be an affordable option, remains uncertain.\n\n————-\n\nPassengers almost fainted from a lack of air after they were stranded when the Airport Rail Link train travelling to Suvarnabhumi Airport on Saturday suffered from power failure.\n\nPassengers were trapped inside for almost four hours, leaving most of the travellers gasping for air, and most reportedly missed their flights.\n\nFour stations, including Hua Mark, Baan Thap Chang, Lat Krabang, and Suvarnbhumi Airport, were closed. Thai media reported that trains No. 1031 to 1034 were stuck on the tracks between Hua Mark and Baan Thap Chang Station for about four hours.\n\nPassengers going to Suvarnabhumi Airport had to find other ways to get to the capital’s main airport such as vans, buses, and taxis, which brought in a new line of complaints, such as long taxi queues.\n\nAn Airport Rail Link security guard made known that the train system broke down at about 2 pm. Most of the train’s passengers were gasping for air because the air-conditioning stopped working.\n\nThe guard added rail staff managed to open the stranded train doors and evacuated customers at about 5.40 pm.\n\nThe Airport Rail Link Facebook page stated there was no fainting or injuries and apologised for what they called an inconvenience. The page failed to state whether the company will pay compensation to passengers affected or to those who missed their flights.\n\nMany Thai netizens complained saying this isn’t the first time the Airport Rail Link caused problems for commuters. Many said the company should learn from its mistakes and improve its service.\n\nThe system failure was still affecting passengers this morning.\n\nAirport Rail Link informed commuters that eight trains were available but the service wouldn’t be fully operational at two stations, Lat Krabang, and Suvarnabhumi Airport. So at the moment, it’s just a rail link, not an “airport” rail link.\n\n————\n\nWho could have seen it coming? With the recent cannabis rush in Thailand, the market has reached an oversupply of too many pots, tanking the price of cannabis, and now farmers are asking the government to regulate its price.\n\nIn many parts of Thailand, the oversupply of cannabis is evident, with new shops on every street corner and cannabis being incorporated into food and drink menus. About a million people were licensed to grow, sell, and consume the plant. That opening flooded the market. Now, the original farmers with government contracts have seen an 80% to 90% reduction in the value of their crops.\n\nNow, in the northern province of Nakhon Phanom, farmers are asking the government to set price regulations for cannabis. Before the legalisation of cannabis in June, special permission was required from universities, medical centres, and hospitals to allow farmers to grow. Cannabis leaves fetched 15,000 baht per kilogramme, while fresh stems sold for about 10,000 baht per kilogramme.\n\nNow the farmers in the northeastern province are mobilising, banding together about 20 similar enterprises that also grow cannabis crops. They plan to make cooperatives have more bargaining power to help them negotiate higher prices.\n\nThe groups are also asking the government to step in and create set pricing for cannabis. They hope to make the heavily oversaturated market profitable again for farmers.\n\nSubscribe or Join our YouTube channel today and become a Thaiger Legend or a Thaiger Cub for behind the scenes footage and other member-only perks.",
    "Koh Samui, Thailand things to do: Tips from an expert expat": "For full functionality of this site it is necessary to enable JavaScript. Here are the instructions how to enable JavaScript in your web browser .\n\nGold Coaster Leah Matters moved to Outrigger Laguna Phuket Beach Resort in 2015 before making the journey to Koh Samui to take up the role of general manager at the Outrigger Koh Samui Beach Resort two years ago.\n\n\"To sweeten the deal, I met my husband-to-be in Koh Samui at the gym,\" she says.\n\nSee Also Ko Samui travel guide\n\nSEE\n\nVisit and learn about Thailand's pride and joy, the majestic elephant. Samui Elephant Haven is one of the only fully ethical elephant parks where the emphasis is on observation and education. All 20 elephants in their care have been rescued from either the tourism industry or logging. These gentle giants have been subjected to abuse, overwork and lifetime injuries. Be sure to buy the fruit cake smash experience; guaranteed to leave you smiling ear to ear. See samuielephanthaven.org\n\nSHARE\n\nShare on Facebook\n\nShare on Twitter\n\nPin to Pinterest\n\nLink Gold Coaster Leah Matters moved to Outrigger Laguna Phuket Beach Resort in 2015 before making the journey to Koh Samui to take up the role of general manager at the Outrigger Koh Samui Beach Resort two years ago.\n\nDO\n\nStart your day with a hike to one of the many waterfalls around the island for a dip in the cooling and pristine fresh streams; Hin Lat Waterfall is one of the most popular. Adrenaline junkie? The zip-lining tours will have you whizzing high among the trees in the middle of the jungle. The guides at Tree Bridge Cafe have a wicked sense of humour. See treebridgezipline.com\n\nEAT\n\nPanoramic views, breathtaking sunsets, delicious Thai and Western dishes with a wine and cocktail menu to boot, Jungle Club ticks all the boxes. Reservations are a must and be sure to include the transfer, as the hill is scary steep. The lamb spring rolls and lemongrass mules are a must. See jungleclubsamui.com\n\nDRINK\n\nFoxtrot Bistro is a beachfront hidden backyard with some of the island's most beautiful sunsets. While the food is delicious and perfect for sharing, the highlights are their crafted cocktails; best on the island. If you want a specifically crafted cocktail, just ask Helen and she will create one for you. See facebook.com/foxtrotsamui/\n\nAVOID\n\nWhile Thai people are very open-minded and easy going, culturally they are very conservative, especially in terms of dress. Of course, one should dress with weather in mind (it is hot and humid here) but try to dress respectfully especially at temples, restaurants, shopping centres etc. Would you go shopping in a bikini in your home country?\n\nTHRIVE\n\n\"Sabai Sabai\" means relax, which pretty much sums up island life here in Thailand. Be sure to take a deep breath and go with the flow. Things may not go to plan, but will eventually happen.",
    "China backs Thailand to make APEC a success": "Thai Deputy Prime Minister and Foreign Minister Don Pramudwinai met up with his Chinese counterpart Wang Yi at the United Nations General Assembly in New York last weekend and took time out to talk about the upcoming Asia-Pacific Economic Cooperation (APEC) in November.\n\nState Councilor and Foreign Minister Wang Yi underlined China’s support for Thailand delivering a successful APEC meeting and playing a role in major Asia-Pacific development.\n\nWang Yi said…\n\n“China supports Thailand to play its role as the host of this year’s APEC Economic Leaders’ Meeting, making it a success, ensuring that the meeting focuses on the Asia-Pacific and the economy, adhering to the goal of the Asia-Pacific free trade area, promoting regional recovery, responding to pressing challenges in solidarity, sending Asia’s message and making Asian contribution to the building of the Asia-Pacific community.”\n\nDon Pramudwinai returned the compliment, hoping the upcoming 20th National Congress of the Communist Party of China is a success.\n\nHe said…\n\n“The Thai side is satisfied with the smooth progress of Thailand-China cooperation in a number of fields. Thailand supports the Global Development Initiative and looks forward to strengthening coordination with China to make this year’s APEC Economic Leaders’ Meeting a success.”\n\nThis year also marks the 10th anniversary of the China-Thailand comprehensive strategic cooperative partnership, where both nations agreed to work toward building a community with a shared future, and usher in a more stable, prosperous and sustainable future of bilateral relations.\n\nSOURCE: CGTN\n\nWin a 3-night beachfront stay at Four Points by Sheraton Phuket by taking a short Thaiger Survey HERE!",
    "Thai August exports close to forecast, exports to China slump": "Register now for FREE unlimited access to Reuters.com Register\n\nA view of the port of Bangkok, Thailand May 26, 2016. REUTERS/Jorge Silva/File Photo GLOBAL BUSINESS WEEK AHEAD PACKAGE - SEARCH BUSINESS WEEK AHEAD SEPTEMBER 26 FOR ALL IMAGES/File Photo\n\nSummary Aug exports +7.5% y/y vs +7.7% in Reuters poll\n\nAug imports +21.3% y/y; trade deficit at $4.2 bln\n\nExports to China -20.1% in Aug y/y\n\nBANGKOK, Sept 26 (Reuters) - Thailand's exports rose slightly less than expected in August as global demand for food products increased, but oil-related shipments fell and exports to China slumped, the commerce ministry said on Monday.\n\nExports, a key driver of Thai growth, increased 7.5% in August from a year earlier, versus a forecast 7.7% rise in a Reuters poll, and against July's 4.3% increase.\n\nIn January-August, exports rose 11.0% from the same period a year ago, already exceeding the ministry's full-year target of 4% to 5% growth, Commerce Minister Jurin Laksanawisit told a news conference.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"Exports should still be good for the rest of the year and remain a key driver of the economy as tourism has just started to recovery,\" he said.\n\nGlobal demand for food is expected to increase later this year and food prices to remain high, but global risks, including high inflation and China's slowdown, may put downward pressure on the world economy, the ministry said in a statement.\n\nIn August, exports of farm and agro-industrial products rose 4.6% year on year, but oil-related goods fell 11.4%, it said.\n\nAmong key export markets, shipments to the United States rose 16.3% from a year earlier and those to Southeast Asia increased 19.1%. Shipments to China plunged 20.1% year on year\n\nAugust imports surged 21.3% from a year earlier, more than forecast, with a trade deficit of $4.2 billion in the month, the ministry said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Orathai Sriring, Kitiphong Thaichareon, Satawasin Staporncharnchai Editing by Kanupriya Kapoor\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "VIDEO: Floods tear through highway in northeast Thailand": "Dramatic aerial footage of floods in northeast Thailand reveals water hurling through a 30-metre gap in the highway that links Rasi Sali district, Srisaket province to Phon Sai district, Roi Et province.\n\nFloods have turned the surrounding farmland into what looks like a reservoir after several days of heavy rain. As water levels rose, pressure built up and finally burst through the road yesterday at 11am. Travel between the two districts has become impossible.\n\nFarmers are trying to deliver grass to cows that are reportedly stuck on “islands” in the colossal flood. One villager attempting to help cows got swept away by the strong current but was successfully rescued by villagers and officers from Rasi Police Station.\n\nDirector of Srisaket Irrigation Project, Chamras Suanchan, said that remedial action to repair the broken highway is underway.\n\nWeather conditions are only set to get worse in northeast Thailand this week. Tropical Storm Noru, which has been wreaking havoc in the Philippines, is on its way to Thailand.\n\nTyphoon Noru is expected to arrive in Thailand on Wednesday or Thursday. It is expected that northeast Thailand will be the worst hit.\n\nSOURCE: สรยุทธ สุทัศนะจินดา กรรมกรข่าว",
    "Thailand beats Turkey in 1st round of Women’s World Volleyball Championship": "Thailand beats Turkey in 1st round of Women’s World Volleyball Championship\n\nThe Thai women’s volleyball team overcame Turkey, ranked 6th in the world, in a five-set thriller on Saturday in Pool B at the Women’s World Volleyball Championship at the Gelre Dome in Arnhem, the Netherlands.\n\nOutside hitter Chatchu-On Moksri scored 33 points for the Thai team during the clash with Turkey, who were the favourites to win the match.\n\nThe Turkish team won the first set comfortably 25:17, but the Thai team fought back in the second, with a 31:29 win, thanks to an off-the-block swing from Chatchu-On.\n\nTurkey bounced back to win the third set 25:22, but the Thai squad took the fourth 25:19 and went on to seal the match in the fifth set 15:13.\n\nAbout 60 Thais, who live or work in the Netherlands, Germany and France, were in the crowd to cheer for the Thai national team.\n\nOne of the Thai team’s fans said that she had booked the ticket for the match about a month ago and they had all arranged, via social media, to meet in Arnhem for Saturday’s game.",
    "Going with the flow on an impulsive trip to Thailand": "Listen 11 min Comment on this story Comment Gift Article Share\n\nOn the southwestern coast of Thailand, limestone cliffs tower over seawater against the backdrop of swaying trees. Long-tail boats — the only means of transportation to Railay Beach — sit parked in the distance, neon-pink-and-green flags swaying at the bow. Sand bubbler crabs dip above and below the surface, leaving their intricate designs at the mercy of high tide and flip-flops. I’m sitting in a bar on the beach, watching water droplets fall down my ice-cold Singha beer, looking at the sunset glimmer on the water. Picturesque doesn’t even begin to describe this. There’s just one question on my mind: How did I end up here?\n\nA few weeks earlier, I was fantasizing about going somewhere — anywhere — far away. I craved the feeling of being lost in an unfamiliar city, soaking in its sounds, smells, energy. This led to casually browsing plane tickets to Southeast Asia, when a reasonably priced ticket to Bangkok popped up. Later that month, I boarded the plane with a friend who booked her trip a few days after mine.\n\nWhile jetting across the world on a whim admittedly made me feel pretty cocky, it turns out I’m part of a larger trend.\n\nAdvertisement\n\nAccording to data from the online travel company Skyscanner, demand focused on the Asia-Pacific region — and Thailand, in particular — has taken off since coronavirus restrictions began to ease in April. During May and June, for example, it was the third most popular long-haul destination from France, where I live.\n\nBeyond the uptick in trips to the region, Matt Bradford, who analyzes trends and insights for Skyscanner, has identified short booking horizons — a window of 30 days or less between booking and takeoff — as a new behavior. He explained by phone that, in France during May and June, 39 percent of bookings made on the site were for departures within one month. (In the United States, that figure was 35 percent.)\n\nWhen the doors slide open at Bangkok’s Suvarnabhumi Airport, it hits you: wet, sweltering heat. Within one minute, my skin was covered in a slick film of humidity and sweat, dripping down the back of my neck as we hopped into a cab. We drove past roadside dumpling joints, skyscrapers and a seemingly endless string of stalls selling sex toy souvenirs.\n\nThe next afternoon, after a delicious lunch at Rung Reung Pork Noodle — a bare-bones, plastic-stool, fan-blasting haven for pork meatballs, noodles and broth — we set off toward Wat Arun, a temple built during the Ayutthaya era on the bank of the Chao Phraya River. Its “prang” towers more than 200 feet overhead, intricately decorated with porcelain pieces and walkways that snake up and around it. As we were strolling through the grounds, a lady approached us offering a boat ride around a nearby floating market.\n\nAdvertisement\n\nOur boat driver soon led us through Thonburi’s network of klongs, or canals, lined with worn wooden houses, many tilting on the stilts holding them above water. A woman wearing a straw hat with bows clipped onto the band slowly approached us on her long-tail boat, offering bracelets, key chains and flowery hair clips. After we politely declined, she reached into her cooler, emerging with a grin. “Beer?” While this normally wouldn’t send me over the edge with excitement, Bangkok had banned alcohol sales for 24 hours during its election, and a cold Chang sounded pretty good in that heat. I bought one for myself and our driver, and we continued to drift through the canals.\n\nI’m no floating-market expert, but let’s just say this one was slightly underwhelming; after a quick snack of fried quail eggs with soy sauce and sugar, we set off back toward Bangkok and spent the evening on a rooftop paying for drinks with crypto, the bar’s only payment option.\n\nThe next two days would see endless heaps of sausages splattering into hot oil on street food carts, 3 a.m. massages on Khaosan Road and walks down the side streets of Sukhumvit. Then, after being seduced by travelers and locals raving about the south — they generally urged us to avoid Phuket, the notorious destination for tourists looking to get lost in the black hole of its nightlife — we hopped on a plane.\n\nAdvertisement\n\nAfter the intense, electric urban energy of Bangkok, Krabi — a southern province on Thailand’s Andaman Sea — was a literal breath of fresh air. We hopped into a shuttle that made various drop-offs in towns throughout the area. The driver played American country music as we drove past lush greenery on winding roads, passing a shooting range on the way into Ao Nang. A tourist, probably in her 20s, was talking to the woman next to her. “We don’t really have a plan,” she said.\n\nThey weren’t the only ones.\n\nIn Krabi, we set off by long-tail boat to explore the Ko Poda, Ko Thap and Ko Khai (or “Chicken”) islands off the coast, within the Phi Phi Islands national park. To say our first stop looked like a postcard would be a vast understatement. If you’ve ever imagined yourself on a deserted island, gazing out into crystal-clear waters under the shade of a mangrove tree on a white-sand beach, this was that.\n\nAdvertisement\n\nThere was no one else in sight as we dived into the calm water, splashing around gleefully with silly grins on our faces. I soon started to notice some stinging on my upper arm. Thinking I was being a hypochondriac, I ignored it. A couple of minutes later, back onshore, my friend mentioned that her arm was stinging but reasoned that it was probably because of the saltwater-and-sunburn combination.\n\nWhen we finally connected the dots about our ailments, we strolled back to inspect the water. As it turns out, the deserted white-sand beach wasn’t deserted at all, but was instead full of massive translucent jellyfish, in the water and washed ashore, a small detail we didn’t register on our walk from the boat. Our driver didn’t seem too concerned, though. When asked whether the stings were dangerous, he laughed, shook his head and said, “No dead, no dead,” still chuckling as he returned to the stern.\n\nOn our last night, we returned to Railay Beach via long-tail boat, tilting dramatically against the waves, water splashing into the boat through the open sides. After wading through the water to get to shore, we dropped off our stuff and hit the beach bar. “Hotel California” played in the background as the sun disappeared over the horizon, revealing stars and the vast surrounding cliffs shining in the moonlight.\n\nAdvertisement\n\nThen, the power went out.\n\nAfter a few minutes, the bartender created a makeshift glowing lantern by putting his phone flashlight under a bottle of Curaçao. Candles were lit. We asked for another round. “Why not?” he replied.\n\nA wander through the pitch-black town revealed shadows of massage ladies, chatting quietly while huddled together, looking out onto the pathway. Bartenders hung out outside, just their silhouettes visible in the darkness. In one bar, candles cast a glowing light over a pool table beyond the open windowsills, an acoustic guitar player singing behind it. We spent a few hours in that bar as rains flooded the road outside.\n\nBehind us, the bartender kept laughing to himself, repeating, “Why not?” — seemingly the town’s unofficial catchphrase — every couple of minutes. We couldn’t make out the faces of the people opposite us, just their shadows. Reality felt conflated with a sort of dream world — in a good way.\n\nAdvertisement\n\nSuddenly, the lights came on. Almost immediately, the place that couldn’t have felt farther away from home made me think of the bars on Rue de Lappe, the notoriously rowdy party street in my Paris neighborhood, characterized by neon lights and flaming shots. Acoustic music quickly faded behind the Top 40 songs blasting on the stereo, and fairy lights blinked aggressively on the walls. It was time to go. The next morning, I left Krabi, already feeling nostalgic as that night shifted from reality into memory on the journey back to Paris.\n\nI’m not advocating for always traveling without a plan. We missed a lot. The one thing we really wanted to do — travel by train from north to south — wasn’t possible without booking ahead. Our floating-market experience could have benefited from better research. We could have seen more sights. But if someone had asked me, “Would you like to take a rickety long-tail boat in high swells to this isolated beach town that will lose power, where you’ll be essentially stranded until morning?”\n\nI’d say, “Why not?”\n\nAdvertisement\n\nRadziemski is a writer based in Paris. Find her on Twitter and Instagram: @lilyradz.\n\nIf You Go\n\nWhere to eat\n\nRung Reung Pork Noodle\n\n10/3 Soi Sukhumvit 26, Khlong Tan, Khlong Toei, Bangkok\n\n011-66-84-527-1640\n\nPork, bone broth and noodles are king here. It’s hot, crowded and delicious. Open daily, 8 a.m. to 5 p.m. Mains from about $2.\n\nFamily Thaifood & Seafood\n\n143 6 Ao Nang, Mueang Krabi District, Krabi\n\n011-66-82-424-9902\n\nThis is a no-frills restaurant serving up delicious, fresh classics and seafood. I’m still dreaming about the tom yum soup and fresh passion fruit juice. Open daily, 10 a.m. to 10:30 p.m. Mains from about $3.\n\nAo Nang Landmark Night Market\n\nAo Nang, Mueang Krabi District, Krabi\n\n011-66-88-982-8899\n\nThe stalls in this night market have many options, such as dried squid skins, classic noodle dishes and freshly grilled squid. You can then eat at an open table. Open Monday to Saturday, 4 to 10 p.m., and Sunday until 10:30 p.m. Mains from about $2.50.\n\nAdvertisement\n\nLuna Beach Bar\n\n2RQ8+H64 Muang Mueang Krabi District, Ao Nang\n\n011-66-89-867-4100\n\nThis bar has a spacious terrace that opens onto the beach. Watch the long-tail boats come and go and the paddle boarders row into the sunset. There’s a full dining menu, and the food is fresh and delicious. Open daily, 10 a.m. to 2 a.m. Bottle of beer from about $1.50.\n\nReeve Coffee\n\n2RM9+HH5, Ao Nang, Mueang Krabi District\n\n011-66-93-631-7599\n\nDelicious coffee shop with an outdoor terrace overlooking the water. It’s pricier than most cafes in the area, but the coffee with fresh coconut makes it worth it. Open daily. Coconut coffee from about $5.\n\nWhat to do\n\nRailay Beach\n\nMueang Krabi, Krabi\n\nA beach town with a laid-back vibe and stunning beachscapes. It also attracts people for its rock climbing. Despite not being an island, the beach is accessible only by long-tail boat; if you’re carrying luggage, you’ll need to take it through some shallow water to access the boats. Long-tail boat ticket about $3.\n\nInformation\n\nPLEASE NOTE\n\nPotential travelers should take local and national public health directives regarding the pandemic into consideration before planning any trips. Travel health notice information can be found on the Centers for Disease Control and Prevention’s interactive map showing travel recommendations by destination and the CDC’s travel health notice webpage.\n\nGiftOutline Gift Article",
    "Agoda: Bangkok, Chiang Mai and Hua Hin cited as top Thailand destinations for international travellers": "\"Explore Thailand\" Campaign to Help Boost Thailand's Reopening\n\nBANGKOK, Sept. 19, 2022 /PRNewswire/ -- Thailand's borders are now fully open, and travellers from all over the world are heading back in droves to explore its unspoiled beaches and idyllic islands, serene countryside, and the bustle of Bangkok city. Agoda has revealed the top searched Thai destinations as it launches its dedicated Explore Thailand campaign offering great deals on top accommodation throughout Thailand.\n\nBeach resorts dominate the top seven searches, with Koh Chang, Koh Samui, Pattaya, and Phuket completing the top destination list according to Agoda. Find out what all the fuss is about.\n\nBangkok is a bustling metropolis that combines a rich culture and heritage with a hedonistic modern city of skyscrapers, party people and rooftop bars. Nestled in among some of the most well-known hotels in the world, are ancient temples, old markets and local neighbourhoods to explore.\n\nA city that never sleeps, Bangkok truly has something for everyone. From its burgeoning food scene, with street vendors serving delicious Thai staples at all hours, to gourmet restaurants, and its diverse shopping experience, the city is full of incredible experiences. Designer brands jostle for attention in Bangkok's top malls dotted along the Bangkok Train System, while tourists and locals alike flock to markets such as Khlong Ong Ang Walking Street near Chinatown and Chatuchak market. Escape from the toots of the tuk tuks to the Green Lung or newly opened Benjakitti Forest Park and enjoy a slower pace for a while.\n\nChiang Mai in the north has always been a popular spot for backpackers and locals alike, and is growing in recognition from a wider traveler demographic seeking out its temples and slightly cooler climes. There are many majestic temples dotted throughout the city and no visit is complete without a visit to one. Explore Prasat Temple with its Lanna architectural style believed to date back 500 years. While not as famous as other nearby temples, it has interesting and unique features that make this temple worth visiting, such as the entrance panels and pillars that are intricately decorated with carved flower motifs in the Lanna style, and the short tunnel that connects the viharn (a prayer hall) to the chedi (pagoda) behind it.\n\nStory continues\n\nFor something closer to nature, Royal Park Rajapruek has more than 200 acres to explore and features tropical flowers and fauna - a World of Insects, a garden of Rare Plants, an Orchid Garden, and Gardens for the King. It also includes authentic Lanna architecture of Ho Kham Luang Royal Pavilion letting visitors revel in traditional northern architecture. Don't worry about getting round all of the 200 acres – there is a free tram service, or bicycle rentals for the more active.\n\nFamous Beaches and Islands\n\nFamed for its bountiful palm edged tropical beaches with white sand and turquoise seas, for beach lovers Thailand doesn't disappoint.\n\nOnly a few hours drive from Bangkok, travellers can explore the Thai Royal family's favoured destination of Hua Hin of the Gulf of Thailand, famed for its Khao Tao Beach – great for kite surfing, and playing in the waves. Head the other way out of the city for a different beach experience visiting Pattaya, renowned for its party scene and easy access to the city.\n\nSlightly further afield but well worth jumping on a plane for, are family favourites Koh Samui and Phuket, and the island of Koh Chang. Havens for beachcombers and those looking to unwind and relax, these islands are home to some of Thailand's most beautiful beaches.\n\nPhuket, the biggest of these islands has a number of long white sandy beaches at Surin, Kamala Bay, and Karon Beach. For those willing to get off the beaten track, Freedom Beach is nestled in the valley between Patong and Karon beaches. A jungle trek or boat ride is the only way to access this unspoiled beach. It stretches 300 meters, featuring clear turquoise sea water against a backdrop of colourful green jungle. The beach is an ideal spot for visitors to swim, sunbathe and snorkel. There is also a restaurant serving simple food and drinks.\n\nFor a little culture and a spectacular view visit The Big Buddha, a 45m high statue made of white jade marble perches on the Nakkerd Hills between Chalong and Kata in Phuket.\n\nOn Koh Chang, accessible from Trad, Klong Prao Beach is widely considered as one of the most beautiful beaches on the island. Large trees lined along the beach provide shade for beachgoers to lay back and soak up the sun or even have a picnic. The water is shallow for most of the day making it an ideal spot for children to take a dip or anyone who likes to paddle. Although there is no lively shopping street, accommodation and restaurants are easy to find in the northern and southern parts of the beach.\n\nTo really get away from it all, Salakphet Mangrove Walkway or known locally as the red bridge stretches through the Salakphet Mangrove Forest. Along the way, branches that have inclined towards each other make a seemingly beautiful arch, shading the walkway. It's the perfect place to get away from city lights as green hills can be seen in the distance with almost no buildings in sight at all.\n\nLike Phuket, Koh Samui has an abundance of beaches to explore for daytime sunbathing and they also come alive in the evening with beach bars and diners all along Chawang beach Fisherman's Village Walking Street takes place every Friday on Bhoput Beach. It is one of the biggest markets on the island and it has an array of small stalls and boutique shops that sell delicious food, lovely handicrafts, musical instruments and unique accessories.\n\nTake a trip on a traditional long-tail boat out to Pig Island, whose official name is Mudsum Island, but the name Pig Island is more commonly used due to the 10 pigs that roam the beach after they were saved by a local bar man.\n\nThe Explore Thailand' Campaign runs from 19-23 September 2022, with a stay period within 90 days of booking. With this promotion, travellers can get additional discounts when booking hotels in Thailand. To book, visit www.agoda.com/explorethailand.\n\nContact: Alicia Ali, alicia.ali@agoda.com\n\nCision\n\nView original content to download multimedia:https://www.prnewswire.com/news-releases/agoda-bangkok-chiang-mai-and-hua-hin-cited-as-top-thailand-destinations-for-international-travellers-301627010.html\n\nSOURCE Agoda",
    "With a second LPGA Tour win, Atthaya Thitikul solidifies herself as Thailand’s next great golfer": "[PHOTO: Andy Lyons]\n\nFor the past half-a-decade or so, the Jutanugarn sisters have been the standout Thai golfers on the LPGA Tour. Ariya reached world No.1 in 2017, and both she and her sister, Moriya, have won multiple times on the LPGA.\n\nBut neither Jutanugarn has won since 2021. Taking over the spot as highest-ranked Thai player on the Rolex World Rankings is a rookie, Atthaya Thitikul, who is just 19 but already knows a lot about winning. The tour rookie prevailed in a playoff with Danielle Kang at the Walmart NW Arkansas Championship, a 54-hole event, to secure her second LPGA victory.\n\nThitikul grew up in Rachiburi, Thailand, not an area known for golf, in a family of non-golfers. She was constantly ill as a child, experiencing colds frequently enough that a doctor prescribed more time outdoors and physical activity as the antidote. The doctor gave her two options: golf or tennis. After watching videos of both, and seeing how much running was involved in tennis, Thitikul, 6 at the time, chose golf.\n\nRELATED: How Atthaya Thitikul became the youngest player to win a pro golf tournament\n\nPhoto: Andy Lyons\n\nWhen she was 14, she played in a Ladies European Tour event, the Thailand Championship. She won, becoming the youngest player ever to win a professional tournament. The next season, she won on the LET as an amateur again. She turned pro, won two more LET events and got her LPGA Tour card for 2022 via Q school.\n\nThough winning on other tours doesn’t guarantee you’ll win on the LPGA, Thitikul announced her arrival in March by winning the JTBC Classic, also in a playoff. In 2022, she’s had 11 top 10s, including the two wins, and has missed just one cut. She’s not just one of the best players to ever come out of Thailand, she’s now one of the best players in the world. With this recent win, she’s projected to rise to No.4 in the world.\n\nBut even though Thitikul has won a lot, she maintains that winning is hard, no matter how many times you’ve done it.\n\n“I just feel like playing golf with Danielle [Kang] is kind of tough as well because she is pretty great player, won a lot on LPGA Tour already,” Thitikul said.\n\nKang made it tough, indeed, on Thitikul. On the 18th hole in regulation, Kang holed a chip for eagle, going from one shot behind to one ahead. Thitikul, who had no idea what happened ahead of her, still answered almost instantaneously, draining a long birdie putt on the 17th to tie Kang.\n\nOn the reachable par 5 18th, though, Thitikul put herself behind a tree off the tee, forcing a lay-up. It resulted in a par, and the two went to their first playoff hole. After halving with pars, Thitikul birdied the second playoff hole to earn the second win of her young career.\n\n“It means a lot to me as well to get my second win, because like it seems like you prove that you can do it,” Thitikul said.",
    "Thailand pet food market details growing exports": "BANGKOK — With United States pet food manufacturers known globally for superior products, it’s no wonder that exports of these products have grown significantly during the past few years, according to Gina Tumbarello, senior director of international policy and trade for the American Feed Industry Association (AFIA). In Pet Food Processing’s September 2022 edition, Tumbarello detailed the trade opportunities US pet food processors are missing out on within various global regions, including Thailand.\n\n“While Vietnam and Thailand are not currently significant markets for pet food exports, there is growing potential for US pet food manufacturers to compete in these markets,” Tumbarello wrote. “…In Thailand [households owning cats and dogs] grew 22% and 17% respectively, between 2017 and 2021.”\n\nAccording to the US Census Bureau, US exports of dog and cat food to Thailand grew a mere 4.2% from 2021 to 2022, amassing $8.98 million. Though there is trade potential for US pet food processors in the country, most pet food exports are hindered by Thai tariff rates, which currently sit at 9%.\n\nAs pet ownership in the Indo-Pacific country increases, as well as trends in premiumization and humanization, Thai exports are gaining significant traction as US exports fall behind in the country.\n\nAccording to the Thai Pet Food Trade Association (TPFA), Thailand became the world’s third largest pet food exporter in 2021, exporting a value of more than 65 billion baht ($1.7 billion USD), a 27% increase from 2020. The country’s top exporters include the United States, Japan, Italy, Malaysia and Australia. According to the association, Thai pet food exports have already witnessed significant growth for 2022, increasing 43% within the first seven months.\n\nWith a large agricultural industry, 95% of the raw materials used in Thai pet foods are sourced locally, furthering the country’s production and success in global trade, according to TPFA.\n\n\"Our strengths also derive from the long-standing experiences and reputation in canned tuna production which can be broaden into wet pet food manufacturing,\" said Chanintr Chalisarapong, Ph.D., president of TPFA.\n\nThe country’s top pet food manufacturers include Perfect Companion Group, owner of SmartHeart and Me-O brands; Asian Sea, owner of the Monchou brand; Charoen Pokphand Foods, owner of JerHigh and Jinny brands; and Thai Union, owner of the brand ChangeTer. The growth of pet ownership and consumer demand for more pet nutrition products within the country has also attracted several international companies, including Mars Petcare, Nestle Purina, Pedigree and Tiki Pets.\n\nIn Thailand, pet food consumers are interested in pet food products that boast safety, variety and dietary value, similar to those of human foods. Consumer demand has increased for prescription formulas and functional supplements that target a variety of pet health conditions, like heart, lung and kidney diseases, according to TPFA.\n\n\"The trust in our manufacturers' quality and safety standards from customers, combined with product diversification, innovation and continuous development contribute to Thailand's competitive edge in the global pet food market,\" Chalisarapong said.\n\nWith the global pet food market projected to reach a CAGR of 4.6% from 2022 to 2027, according to Mordor Intelligence, Thailand will likely ramp up its competitiveness in the global market and further its position as a leader in pet food exportation.\n\nFind more articles related to pet food export opportunities and trade.",
    "Unlikely Biden will make APEC meeting in Thailand": "Thailand’s Foreign Affairs Ministry spokesperson reported that they are trying to find a way for US President Joe Biden to attend the Asia-Pacific Economic Cooperation (APEC) leaders’ meeting in Bangkok after he made it known it clashes with a family wedding.\n\nThe US President will attend the G20 conference in Bali on November 15 and November 16 but will probably miss the APEC meeting in the Thai capital on November 18 and November 19. In his place, Biden will most likely send Vice President Kamala Harris.\n\nFollowing the G20 summit, Biden will return to Washington. The 79 year old had planned to travel to Bangkok for a one-day stopover.\n\nThailand’s Foreign Affairs Ministry spokesperson, Tanee Sangrat, announced both parties are looking to find a way for President Biden to attend the meeting but it looks unlikely.\n\nThe APEC meeting is an intergovernmental forum dedicated to promoting free trade and investment, economic growth and development, and cooperation in the Asia-Pacific region. It operates based on non-binding commitments and open dialogue.\n\nDr PojAramwattananont, Chairman of the APEC CEO Summit 2022 and ABAC Thailand Member, and KasemsitPathomsak, Executive Director of the APEC CEO Summit 2022 and ABAC Thailand Alternate Member, both expressed confidence in terms of the themes, organisation and business insight support for the landmark summit.\n\nDr PojAramwattananont said that the Thai private sector is ready to welcome business leaders to the summit under the theme “Embrace, Engage, Enable.”\n\n“This year’s summit will be the first for prominent economists and business leaders to meet in person. More than 10 leaders from the APEC member\n\neconomies will give keynote speeches on topics that are of high public interest.\n\n“The programme will also include panel discussions among thought leaders and distinguished speakers on the issues that will help chart the direction of the world’s economy. It is a great opportunity for Thailand to play host to the remarkable trade and investment convention.\n\n“The summit will be a chance for the Thai private sector to display to the world our potential, whether in food security, investment, tourism, or finance. For this reason, the business sector is encouraging young entrepreneurs around Thailand to take part in organising the event. This outreach is crucial as the younger generations will play a key role in driving the country’s economy in the future.”\n\nThe last in-person APEC summit was held in Papua New Guinea in 2018. It appears the US has form for a non-attendance by a US President. In 2018, the then US President, Donald Trump, did not attend the meeting either and instead, Vice President Mike Pence represented the US.\n\nSOURCE: Thai PBS\n\nWin a 3-night beachfront stay at Four Points by Sheraton Phuket by taking a short Thaiger Survey HERE!",
    "S’porean Woman Robbed Of S$1,700 At Tourist Site In Thailand, 2 Suspects Arrested": "Singapore Tourist Robbed Of S$1,700 In Thailand, 1 Suspect Still At Large\n\nOn Saturday (3 Sep), a Singaporean tourist was robbed in Thailand, losing 40,000THB (S$1,700) and three credit cards.\n\nAccording to The Nation Thailand, two Vietnamese suspects – a 55-year-old female and 42-year-old male – were arrested on 20 Sep.\n\nHowever, one more suspect, a 32-year-old male, has fled the country and his whereabouts are unknown.\n\nPickpockets robbed Singaporean tourist’s bag containing S$1,700\n\nFrom closed-circuit television (CCTV) footage, three of the pickpockets, two male and one female, were seen approaching the victim who was pushing a stroller outside the popular Erawan Shrine in Bangkok.\n\nThe pickpockets were dressed in bucket hats and caps, as well as masks, presumably in an attempt to conceal their identities.\n\nOne of the pickpockets was seen reaching her hand toward the victim, which caught her attention.\n\nThe pickpockets proceeded to spread out to prevent further suspicion.\n\nAfter the woman stopped in front of a booth to ask for directions, they surrounded her quickly and ran off with her bag.\n\nInvestigations by the authorities revealed that one of the thieves used her credit card to make purchases.\n\nTwo suspects who robbed tourist arrested, one has fled Thailand\n\nThe victim alerted Thai police to the incident at about 11.30am.\n\nFollowing her report, the police launched a swift investigation and identified the three suspects from CCTV footage.\n\nThe female suspect was apprehended at a hotel 8km away from the tourist site, while the 42-year-old male was arrested at at a border checkpoint in Pong Nam Ron district Chanthaburi province before he could leave the country.\n\nThe remaining suspect is believed to have fled Thailand.\n\nSpeaking at a press conference, the police revealed that the thieves were of Vietnamese nationality and had no previous criminal record in Thailand.\n\nDespite being caught in the act by CCTV cameras, they pleaded their innocence, The Nation Thailand reported. Both of them were charged with collaborating to steal another person’s belongings and using others’ electronic cards.\n\nAuthorities warn tourists to be careful\n\nThailand has seen an increase in tourists after travel restrictions were lifted, authorities noted.\n\nPickpockets frequently target tourist destinations, so authorities have advised visitors to be on the lookout and guard their belongings.\n\nHave news you must share? Get in touch with us via email at news@mustsharenews.com.\n\nFeatured image adapted from The Nation Thailand.",
    "Thailand becomes the kitchen of the world": "According to Pocket World in Figures, 2022 Edition, Thailand is ranked as one of the world’s biggest producers of various products, including sugar, rice, roots and tubers, and fisheries and aquaculture production.\n\nThe details are as follows:\n\n– According to the Federation of Thai Industries, sugarcane output is expected to reach 85-90 million tons in the 2021-22 crop year amid better business prospects in the sugar industry.\n\n– Thailand has long been a globally important producer and exporter of rice, and in 2019/2020, Thailand ranked sixth in the world in terms of the total yield of milled rice;\n\n\n\n\n\n\n\n– Thailand’s exports of edible vegetables and certain roots and tubers was US$1 billion during 2020, according to the United Nations COMTRADE database on international trade;\n\n– In 2017, Thailand’s total fishery production was placed at 2.4 million tons, with marine and inland capture fisheries contributing 1.5 million tons and aquaculture production contributing around 0.9 million tons. (PRD)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "Bangkok Fashion Week held in Thailand": "Models present creations during the Bangkok Fashion Week in Bangkok, Thailand, on Sept. 24, 2022. (Xinhua/Rachen Sageamsak)\n\nA model presents a creation during the Bangkok Fashion Week in Bangkok, Thailand, on Sept. 24, 2022. (Xinhua/Rachen Sageamsak)\n\nA model presents a creation during the Bangkok Fashion Week in Bangkok, Thailand, on Sept. 24, 2022. (Xinhua/Rachen Sageamsak)\n\nA model presents a creation during the Bangkok Fashion Week in Bangkok, Thailand, on Sept. 24, 2022. (Xinhua/Rachen Sageamsak)\n\nA model presents a creation during the Bangkok Fashion Week in Bangkok, Thailand, on Sept. 24, 2022. (Xinhua/Rachen Sageamsak)\n\nA model presents a creation during the Bangkok Fashion Week in Bangkok, Thailand, on Sept. 24, 2022. (Xinhua/Rachen Sageamsak)\n\nA model presents a creation during the Bangkok Fashion Week in Bangkok, Thailand, on Sept. 24, 2022. (Xinhua/Rachen Sageamsak)",
    "Thailand expect tough fight in third-place play-off": "Thailand expect tough fight in third-place play-off\n\nFOOTBALL: Malaysia take on Tajikistan in the King’s Cup final but as far as the local fans are concerned, all eyes will be on the third-place showdown between hosts Thailand and Trinidad and Tobago on Sunday (Sept 25).\n\nFootball\n\nBy Bangkok Post\n\nSunday 25 September 2022, 09:59AM\n\nGetting ready: Thailand players take part in a training session. Photo: Bangkok Post\n\nThe War Elephants will go into the match at Chiang Mai’s 700th Anniversary Stadium at 5.30pm without injured captain Chanathip Songkrasin. The final is scheduled to kick off at 8.30pm at the same venue, reports Bangkok Post.\n\nThe Thais were beaten 5-3 by regional foes Malaysia in a penalty shoot-out following a 1-1 draw at time on Wednesday (Sept 21) when Tajikistan edged Trinidad and Tobago 2-1.\n\nThailand head coach Mano Polking, who has faced the wrath of Thai football fans for his failure to take the War Elephants to the final, told a pre-match conference yesterday that his men \"are ready to create a good result against Trinidad and Tobago.\"\n\n\"The fans’ reaction on social media is understandable because the entire team was also disappointed by the outcome of the match against Malaysia.\n\n\"The criticism of the game is acceptable but all those reports about lack of discipline in the team camp are simply not true.\n\n\"Like us, they [Trinidad and Tobago] also lost on Wednesday so we don’t know how many changes they will make to their starting line-up. But we have a few different plans ready for the match.\n\n\"They are ranked higher than us in the world and many of their players play for reputed clubs. It is a big test for our team.\"\n\nThai left wing back Theerathon Bunmathan said: \"We are disappointed that we couldn’t reach the final but this third-place match is also important for us. I hope that the Thai fans will come to the venue to cheer the team.\"\n\nTrinidad and Tobago coach Angus Eve is also looking forward to a better show from his players today.\n\n\"We are in a confident mood despite our loss in the first match. The players did well and created a lot of chances, but they’ll have to be better at availing such chances against Thailand.\n\n\"Thailand have a good style and they combine well. We will not take them for granted as they are a strong team.\" Mano added that Chanathip will be returning to his club in Japan on Monday (Sept 26).\n\n\"Chanathip has been examined by doctors and MRI scan suggests he has a torn groin. He will need to take a break for 3-4 weeks.\n\nThe third-place match will be live on Thai Rath TV (32) and AIS Play, while the final will be beamed live by AIS Play.",
    "Thailand: 2022 Article IV Consultation-Press Release; Staff Report; and Statement by the Executive Director for Thailand": "Thailand: 2022 Article IV Consultation-Press Release; Staff Report; and Statement by the Executive Director for Thailand\n\nPublication Date:\n\nSeptember 16, 2022\n\nElectronic Access:\n\nFree Download. Use the free Adobe Acrobat Reader to view this PDF file\n\nSummary:\n\nThailand’s economy is recovering from an unprecedented crisis emanating from multiple waves of the COVID-19 pandemic. Ample policy space has allowed a swift and bold policy response and vaccine rollout has accelerated. However, the recovery is weak and uneven across sectors, with inflation rapidly rising driven by energy prices. Downside risks dominate the outlook, sharpening policy tradeoffs. The pandemic has also brought to the fore the urgency for Thailand to identify new growth drivers to reverse the pre-pandemic trend of declining productivity growth and meet the challenges of the post-pandemic world.",
    "We're neutral about most of Southeast Asia but we like Thailand, says HSBC": "Share Share Article via Facebook Share Article via Twitter Share Article via LinkedIn Share Article via Email\n\nWe're neutral about most of Southeast Asia but we like Thailand, says HSBC\n\nJames Cheo of HSBC Global Private Banking and Wealth says that's because of the country's reopening and tourism industry.",
    "Thailand: Mock fashion show protester sentenced to two years for ‘insulting the monarchy’": "Responding to the conviction and sentencing to two years’ imprisonment of protester Jatuphon “Niw” Saeung for participating in a mock fashion show in Thailand in October 2020, Amnesty International’s Deputy Secretary General Kyle Ward said:\n\n“The mock fashion show was a satirical take on the political situation of the country – a peaceful public event akin to a street festival with music, food and dancing. Participants should not be punished for participating in a peaceful assembly.\n\n“This sentence, which is at least the 10th conviction for lèse-majesté – or insulting the monarchy – handed down since 2021, is a chilling prelude of what’s to come: a record number of 210 activists and protesters have been charged under Article 112 of Thailand’s Criminal Code since the beginning of overwhelmingly peaceful mass protests in 2020.\n\n“We urge the authorities to immediately drop all charges against those who have merely exercised their human rights to freedom of expression and peaceful assembly, and release those arbitrarily detained.\n\n“With protests picking up again in Thailand, this latest conviction underlines the degree to which Thai authorities continue to repress peaceful dissent.\n\n“Thai authorities are obliged to protect the peaceful exercise of the rights to expression and assembly, but they instead continue to pursue criminal proceedings against demonstrators, many of them young people or even children. These young protesters should be free to express their opinions and participate in discussions in society, and should not face the prospect of unwarranted prison sentences and criminal records.”\n\nBackground\n\nThe Bangkok Criminal Court in Thailand initially sentenced a protester Jatuphon “Niw” Saeung to three years in prison on 12 September 2022 after authorities charged her with insulting the monarchy under Article 112 of the Criminal Code. Under this law, anyone convicted of defaming, insulting or threatening the king, queen, heir-apparent or regent may be given a jail term from three to 15 years. The Court reduced her sentence by one-third to two years in prison due to her provision of information to the authorities. In the same case, Niw was also convicted of violating the Public Assembly Act and subjected to a fine of 1,500 THB. The Court later reduced the fine to 1,000 THB. Niw is currently detained at the Central Women’s Correctional Institution in Bangkok while awaiting the Court of Appeal’s decision on her bail request.\n\nUnited Nations human rights experts have repeatedly expressed their concern at the rise in the use of the provision, and how it casts a chilling effect on the peaceful exercise of freedom of expression and assembly. UN experts and other member states have further repeatedly called on the authorities to repeal Article 112 or amend it so that it would be consistent with Thailand’s international human rights obligations.\n\nNiw took part in a satirical fashion show on Silom Road in Bangkok on 29 October 2020. She was accused of imitating and mocking the Thai Queen by wearing a traditional Thai dress.\n\nThe October 2020 demonstration was one of dozens in 2020 and early 2021, when tens and possibly hundreds of thousands predominantly peaceful and young demonstrators, including children, took to the streets to demand political, economic and social reforms in Thailand. Authorities have filed criminal proceedings against more than 1,800 activists, including over 280 children, for participating in protests and expressing their opinions.\n\nSince November 2020, at least 210 people, including 17 children, have been accused of committing lèse majesté, according to Thai Lawyers for Human Rights, with ten convictions handed down from 2021 to 2022, the group said.\n\nAmnesty International does not comment on the nature of speeches deemed in breach of the provision, but urges the authorities to uphold its duty under international law to respect, protect and promote the peaceful exercise of freedom of expression.\n\nThailand is a state party to the International Covenant on Civil and Political Rights (ICCPR), which protects the right to freedom of expression under its Article 19 and to peaceful assembly under its Article 21. The UN Human Rights Committee, the treaty body responsible for monitoring the implementation of the ICCPR, has expressed concerns regarding lèse majesté laws. It stated that all public figures, including those exercising the highest political authority, are legitimately subject to criticism and political opposition and that criticism of state institutions should not be prohibited. Even if the alleged violation of lèse majesté is seen as a defamation-related offence, the Committee has further stated that “imprisonment is never an appropriate penalty”.\n\nOther UN member states have continuously made recommendations to abolish the lèse majesté provision in the Criminal Code, for example at the UN Human Rights Council’s Universal Periodic Review of Thailand. The Thai government has to date always rejected these recommendations.",
    "Thailand, Cambodia maritime border talks resume after hiatus": "BANGKOK -- Thailand and Cambodia have agreed to resume talks on their overlapping claims in waters in the Gulf of Thailand after years of silence, as they look to ease the pain of higher energy costs by developing new oil and gas resources.\n\nThai Deputy Prime Minister and Energy Minister Supattanapong Punmeechaow said last week that the government has assigned the Foreign Ministry the lead role in setting up talks between the two countries to conclude the deal and start producing oil and gas from the area.",
    "MEA asks Indians to exercise caution before taking up jobs in Thailand": "ET Online\n\nET Online\n\nIndia on Thursday asked Indian nationals to exercise extreme caution before taking up jobs in Thailand after dozens of Indians were illegally brought into Myanmar as part of the employment racket.Speaking at a weekly press briefing, Ministry of External Affairs ( MEA ) spokesperson Arindam Bagchi said IT companies are engaged in digital scamming and forged crypto activities. He said that these scammers are recruiting Indian workers on the pretext of employment opportunities in Thailand.\"We are aware of fraudulent IT companies that appear to be engaged in digital scamming and forged crypto activities. They seem to be operating with agents from Dubai, Bangkok and India. They are recruiting Indian workers on the pretext of employment opportunities in Thailand,\" the MEA spokesperson said.He explained that Indian workers are lured by social media advertisements of highly lucrative jobs and then taken across the border in Myawaddy.\"And that area you know is difficult to access due to the local security situation. Nevertheless, thanks to our mission in the country, we have been able to facilitate the rescue of some of these victims from captivity or forced labour and we are trying to help others,\" he said.Bagchi urged Indian nationals to exercise extreme caution before accepting such job offers. \"It may also be mentioned here that the visa-on-arrival scheme in Thailand does not permit employment. Our embassies in Thailand and Myanmar have issued advisories in this regard. We have also taken up the matter both with Thailand and Myanmar,\" he said.On a question about the specific number of Indian caught in Myanmar, the MEA spokesperson said, \"This is difficult to say. 32 people have certainly been rescued and helped out of the place. I don't have an exact number. Maybe 80 to 90 people are there.\"Earlier, the Indian Embassy in Myanmar's Yangon released an advisory. It had cautioned about the companies engaged in digital scamming activities located in remote eastern border areas of Myanmar.\"The Mission has observed in the recent past that some lT companies engaged in digital scamming/forge crypto activities located in remote eastern border areas of Myanmar are recruiting Indian workers from different places through their recruiting agents on the pretext of potential employment opportunities in IT sector,\" the advisory said.The advisory said the Indian workers were being facilitated to enter Myanmar illegally without proper documentation leading to the entrapment of Indian workers.\"In view of the above, Indian nationals are hereby requested to exercise due caution and verify the antecedents of the recruiting agents. It is advisable to have all requisite information (job description, company details, location, employment contract etc.) before accepting any employment that has been offered,\" it added.",
    "Why was Thailand’s cannabis bill voted down and will this derail legalization?": "Why was Thailand’s cannabis bill voted down and will this derail legalization?\n\nThe shooting down of the marijuana bill in Parliament last week sparked concerns on both sides of the debate.\n\nThe pro-pot camp is worried the legalization of cannabis will be reversed, while others – including many doctors – are afraid that consumption of cannabis without proper controls will continue.\n\nWill marijuana become illegal again?\n\nMPs from two major parties – the Democrats and Pheu Thai – have called for a review of the draft law’s content, but they have also suggested that it may be time to reconsider whether cannabis should be removed from the list of illegal narcotics.\n\nChaithawat Tulathon, secretary-general of the opposition Move Forward Party, called on Public Health Minister Anutin Charnvirakul to cancel the decriminalization of cannabis until the Marijuana Act is implemented.\n\nAnutin is also leader of the coalition’s Bhumjaithai Party, whose key election promise was to legalize marijuana.\n\nAs such, Bhumjaithai insists it will do everything to ensure the recent legalization is not reversed.\n\nThe party’s pro-marijuana stance has won the support of many groups in Thailand. These include the People’s Cannabis Network, which described the House of Representatives’ rejection of the bill during its second reading as a “big disappointment”.\n\n“MPs should realize that there are people in their areas who require cannabis for health reasons,” the network’s key man Thanachoke Tienrungroj said.\n\nWhy was the bill shot down?\n\nPrasert Chanruangthong, Pheu Thai Party’s secretary-general, said the bill had only 46 articles in the first reading, but that suddenly grew to twice as many in the second reading.\n\n“I have to say the addition of more than 40 new articles is unprecedented,” Prasert commented. “We have to exercise caution. We have no objection to marijuana being used for medical reasons but we are worried about recreational use.”\n\nDemocrat MP Satit Wongnongtoey said the marijuana bill was problematic because it does not ease the worries of doctors and families over marijuana’s negative effects.\n\nPheu Thai, which leads the opposition, and government coalition partner the Democrat Party deny their opposition to the bill is part of a political game.\n\nHowever, the Democrats are reportedly upset that Bhumjaithai had earlier opposed their decision to keep collecting interest on student loans.\n\nWhat was added to the bill?\n\nSuphachai Jaismut, Bhumjaithai Party’s registrar, argued that the extra articles added to the bill were necessary to strengthen rules on consuming cannabis. For instance, one new article bans people under the age of 20 from using cannabis in any form.\n\nPheu Thai’s deputy leader Suthin Klangsaeng, however, complained that several changes were questionable. He cited the change in the maximum number of cannabis plants each household could grow, from six in the first reading of the bill to 15 in the second reading.\n\nWhat do doctors say?\n\nMore than 1,000 doctors have signed a petition calling on authorities to urgently plug the legal loopholes opened after cannabis was taken off the narcotics list. Since there is no single comprehensive law governing its use, consumption of cannabis is now unregulated in many aspects.\n\n“Thailand has been very liberal in terms of cannabis usage for more than three months now. Without clear and proper regulations, recreational marijuana has spread through different communities and reached children as well as vulnerable people,” the petition said.\n\n“Don’t wait for the bill to be legislated. The longer this legal vacuum exists, the more the country will be damaged.”\n\nEarlier this month, the Medical Association of Thailand, the Medical Council and several specialist colleges released a statement voicing their concerns. The statement also claimed that the policy of treating marijuana as a non-narcotic substance and allowing people to grow and use the herb to treat health conditions would do more harm than good.\n\n“Consuming marijuana can be addictive and can have long-term health impacts, including mental illness,” it said. “Homegrown marijuana can be contaminated and people lack sufficient medical knowledge to administer it properly,” the statement added.\n\nThe draft bill has been withdrawn and sent for further review before it can be tabled for debate again in Parliament. However, the House of Representatives’ current term ends in March next year, meaning the bill may not be passed during this Parliament.\n\nAnutin said Bhumjaithai would continue to push for the bill during the next election if it fails to pass under this Parliament",
    "Thailand downgrades Covid-19 threat, axes last few pandemic restrictions": "Commuters wearing face masks to help curb the spread of the coronavirus at a skytrain station in Bangkok, Thailand. Thai officials have announced that September 30 will mark the last day of a state of emergency originally imposed to control the spread of the coronavirus.\n\nThailand's government will lift an emergency decree it imposed in March 2020 to battle the coronavirus, as it relaxes most pandemic restrictions.\n\nFrom October 1, foreign visitors will no longer be required to show proof of being vaccinated, and people found to be infected will no longer need to quarantine.\n\nThe emergency decree, which has been renewed repeatedly despite opposition, will not be extended at the end of this month, officials said. The decree, which allowed the government to take actions such as curtail movements, limit crowd sizes and close private establishments, was also used against anti-government protesters.\n\n“The overall trend globally of the Covid situation is improving. The number of new cases is in decline and the number of deaths is falling,” said Taweesin Visanuyothin, spokesperson for the government’s Center for Covid-19 Situation Administration. He said the centre will also halt operations and be dissolved.\n\nREAD MORE:\n\n* The world's most epic train journeys are now off-limits to tourists\n\n* Is one of the world's most Covid-restricted countries set to reopen to tourists?\n\n* Sony to open theme park with rides from Ghostbusters to Jumanji in Thailand\n\n* 10 international dishes will never go out of style\n\n\n\n“At present, the public and businesses can live and move forward with economic activities,\" Taweesin said.\n\nHe said the changes result from the Public Health Ministry's downgrading the status of Covid-19 from a dangerous communicable disease to an infectious disease under surveillance.\n\nThe centre reported 752 new Covid-19 cases on Friday and nine deaths. It said the percentage of hospital beds allocated for coronavirus patients that are occupied has fallen to 8.3% from 15.8% in July.\n\n“We may have small waves after this. And we will ask the public to continue practicing general preventive measures, including continuing to wear masks in public,” although they will not be mandatory, Taweesin said.\n\nThailand’s huge, lucrative tourism industry was devastated by local and worldwide measures to contain the pandemic. So far this year, it has seen arrivals rebound with 5.2 million visitors to date.",
    "Thailand is optimistic it has room to slow rate hikes, but one economist says it's a gamble": "watch now\n\nCustomers shop at a wet market in Bangkok, Thailand, on July 2, 2022. Thailand's economy grew at a slower pace than expected in the second quarter, official data showed on Monday, helped by increased activity and a rebound in tourism as Covid-19 curbs were eased, but surging inflation remains a concern. Andre Malerba | Bloomberg | Getty Images\n\n\"I think when we look at the capital inflow and outflow, we still have the net inflow of capital. As you can see, our stock market although is very volatile at this time, foreign buyers are still net buyers for capital in Thailand.\" Not everyone agrees. Capital Economics senior Asia economist Gareth Leather said the Thai central bank might be too optimistic given that the Thai baht has fallen 12% peak-to-trough in the past year and foreign exchange reserves have dropped sharply. \"In terms of monetary policy, the central bank is certainly taking a gamble,\" Leather said. \"It is true that the factors pushing inflation higher, energy and food, have been on the supply side, and tighter monetary policy will not directly affect that. But raising rates just once while headline inflation has increased from 3.2% in January to 7.9% currently, is a risk.\" The Bank of Thailand's inflation target is between 1% to 3%, but headline inflation hit 7.86% in August. Thailand raised its key policy rate by 25 basis points in August from a record low of 0.5%, and the one-day repurchase rate currently stands at 0.75%. The last time the central bank raised the benchmark rate was almost four years ago in December 2018.\n\nOur expectations are for the Bank of Thailand to proceed with gradual policy rate hikes and monetary normalization as it balances rising inflation with a smooth economic growth lift-off. Chua Han Teng Economist, DBS Group Research\n\nInstead of racing to hike rates, Termpittayapaisith said it's important to take a more balanced approach to monetary policy especially when the Thai economy is recovering and the country is still experiencing net capital inflows. \"The central bank is very, very careful in raising the interest rate… at the same time our economy has to recover.\" The finance minister also said since global inflation was caused by supply side disruptions, hiking up rates to curb demand might not be an effective approach. He said he was not worried about servicing foreign debt — even as the Thai baht continues to depreciate against the U.S. dollar — since there are other growth engines in Thailand beyond the tourism sector. \"I'm not worried because debt service is still in our capacity, particularly for... the public debt,\" Termpittayapaisith said. \"I think once the economy recovers, I think we are not worried about that.\" Aside from tourism, Termpittayapaisith said the government was expecting increased foreign direct investments in its Eastern Economic Corridor, a new economic zone in the country's eastern provinces. The number of tourists is expected to rise to between 8 million to 10 million next year, about a quarter of pre-Covid numbers, according to Termpittayapaisith. On Thursday, the Thai government also said it wanted to increase its rice exports. Earlier last week, the Thai National Shippers' Council reaffirmed Thailand's exports were still on track to rise between 6% to 8% this year.\n\nwatch now",
    "Thailand: Authorities responding to chemical leak at factory in Nakhon Chai Si, Nakhom Pathom Province, Sept. 22": "Event\n\nThai authorities are responding to a chemical leak at a polyester manufacturing factory along Petchkasem Road, Nakhon Chai Si District, Nakhon Pathom Province, Sept. 22. There are no immediate reports of casualties. The leak reportedly occurred at around 06:00, and is causing widespread disruptions in surrounding districts such as Thawi Watthana. Officials have advised residents in the vicinity to stay indoors. At least three schools in Thawi Watthana District have declared a holiday due to health concerns; additional business and facility closures may occur.\n\nHeightened security, as well as localized business and transport disruptions, are likely near the incident site in the coming hours. Lingering disruptions may persist through at least the afternoon of Sept. 22 as authorities investigate the incident.\n\nThe affected factory is approximately 34 km (21 miles) west of Bangkok.\n\nAdvice\n\nAvoid the area until authorities give the all-clear. Strictly follow the instructions of security personnel. Plan for localized transport disruptions. Heed all official advisories, including evacuation, closure, and/or stay-at-home orders. If avoidance of the site is not possible, protect the airway by covering both mouth and nose, as well as shielding the eyes. Cover all exposed skin to prevent chemical particles and droplets from settling and causing irritation. Eye irritation is possible; flush irritated eyes with copious amounts of clean water."
}