{
    "France announces €45bn effort to shield country from energy cost increases": "The French government plans to spend €45bn shielding households and businesses from energy price shocks in a budget focused on bringing down inflation.\n\nThe finance minister, Bruno Le Maire, said the increase in the cost of gas and electricity would be capped at 15% from January. Gas and electricity price rises are currently capped at 4% until the end of the year in what is known as the bouclier tarifaire (tariff shield).\n\nOutlining key elements of his 2023 budget bill on Monday, Le Maire said it was financed “down to the last euro” and the government’s No 1 priority was fighting inflation at a time of unprecedented uncertainty due to Russia’s war against Ukraine.\n\n“The most important and the most urgent challenge for France and other European nations is to bring down the inflation pressure,” the minister told journalists on Monday. “We don’t want to increase taxes and we want to protect households,” he added.\n\nSpecial levies on energy companies were expected to reduce the net cost to the country of the price cap from €45bn to €12bn. Le Maire said €3bn would be set aside to help French companies threatened by soaring energy prices particularly those “exposed to international competition”.\n\nThe French state is the majority shareholder in EDF, the country’s largest electricity supplier – it is engaged in taking full control of the company – and has a majority shareholding in Engie (formerly Gaz de France).\n\nIn an interview with Le Journal du Dimanche, the public accounts minister, Gabriel Attal, said the fuel price cap would “block the rise in gas and electricity bills at 15% instead of 120%”. Without this year’s 4% price cap, based on prices in November 2021 – three months before Russia’s invasion of Ukraine – the ministry estimated French bills would have risen 60% for gas and 45% for electricity.\n\n“The budget we are presenting is [a] budget to protect,” Attal said.\n\nIncome tax bands were also being increased next year by 5% to partially mitigate the effects of inflation, meaning someone earning €2,000 a month would be €200 better off, Attal added. The top tax bracket for anyone earning more than €169,000 will remain at 45%.\n\nLe Maire also announced pay increases for teachers as well as 10,000 new civil service jobs, including 2,000 new teachers, and the financing of 6,000 homes for refugees and asylum seekers.\n\nHe said inflation was expected to remain at about 6% in the coming months before dropping to 4% in 2023. The government’s second priority was to maintain public spending to within 5% of the country’s output with the aim of reducing it to the EU’s limit of 3% of GDP by 2027, and to reduce the public debt – expected to rise to a record €270bn next year – from 2026, Le Maire added.\n\nEconomic forecasts from earlier this month suggest growth in France’s economy will drop to 1% next year from 2.7% this year. However, the high council for public finance, an independent body, has said the government’s growth forecasts are optimistic.\n\nThe government must push the budget through a fractious parliament having lost its majority in the Assemblée Nationale in legislative elections before the summer.",
    "George Mason University": "You already have an account on ft.com using the same email address.\n\nPlease login to your account to start reading, or to subscribe.",
    "A local’s guide to Arcachon: France’s Atlantic coast gem": "Food\n\nEveryone in Arcachon is proud of our magnificent covered food hall, an example of the Baltard style of architecture found in markets all over France, which was restored to its former glory 10 years ago.\n\nI’ve run my own oyster bar there for 22 years. Les Halles really comes alive at the weekend: locals stop by for an apéro, I prepare seafood platters and sometimes we offer our great local produce, Aquitaine caviar, made by two artisan producers. Tourists often stop in the market pulling their suitcases as it is en route from the train station to the port where ferries shuttle over to Cap Ferret.\n\nFor a great plat du jour lunch, Le Bouchon de Marché’s owner, Fleur, grills a juicy entrecôte steak or a tender blanquette de veau stew. A couple of roads back from the beach, Pizzeria Jehenne is great for families – chef Danny has been making pizzas and pasta for 45 years, and visitors never realise he’s not Italian but a local Arcachonnais.\n\nStéphanie Aloire, one of our few female ostréiculturists, has a traditional wooden oyster hut, La Cabane de l’Aiguillon, a magical location right on the water near the port. Head there to taste her award-winning oysters and whelks, winkles and shrimps. And in summer, the seasonal Le Club Plage Perreire is perfect for a romantic meal on the beach; grilled, freshly caught fish.\n\nInspiration\n\nI spend a great part of my life out on the water as I have been farming oysters in Arcachon since 1988. If you ask where I go to find inspiration, I’ll still say out on the Bassin d’Arcachon, but on a sailing boat rather than my work motorboat.\n\nSomehow the oyster parks and the views of Cap Ferret are different when the wind gusts into my sails. Visitors can hire a boat and skipper to try this, but my favourite spot, the strip of sand known as Le Conche du Mimbeau, is also accessible on foot at low tide. Time your trip well and you have the perfect view across to our iconic Dune du Pilat.\n\nBeautiful sunsets can be enjoyed from Arcachon’s Plage du Moulleau. Photograph: Andia/Alamy\n\nNeighbourhood\n\nArcachon is neatly divided into four quarters, named after the seasons, and the neighbourhood that means most to me is the Ville d’Hiver, the Winter Town. This is the grandest, most beautiful part of town, with splendid 19th-century belle-\n\népoque villas that date back to when people from across Europe came here to treat tuberculosis with healing breezes from the sea and pine forests. So it has always been a peaceful, quiet area and I love this contrast to the busy commercial streets of Ville d’Eté, the Summer Town.\n\nThe Ville d’Hiver is the greenest quarter, with lush vegetation that reminds me of a botanical garden, and my favourite place is the 1884 Hôtel Ville d’Hiver, an early industrial building converted into a cosy hotel. Its bistrot is perfect for a romantic dinner.\n\nGreen Space\n\nÎle aux Oiseaux. Photograph: Philippe Turpin/Getty Images\n\nWe are lucky for a small town to have beautifully landscaped gardens, the Parc Mauresque. This was where the opulent casino once stood, and now the park is perfect for picnics. North of the town, in Arcachon Bay, the Île aux Oiseaux is a timeless, perfectly preserved natural environment, home to 150 bird species, but it must be respected.\n\nOrganised excursions round the island are a good first step but you are not allowed to land. Although you can hire a boat and sail over I advise against this as you need experience to navigate the bay. It’s best to hire a boat with a skipper and then you can explore at leisure, discovering the Cabanes Tchanquées, the island’s iconic stilt fishing huts.\n\nNightlife\n\nQuartier du Moulleau. Photograph: Andia/Alamy\n\nThe Quartier du Moulleau, is actually one long street lined with bars; you can drink late at L’Oublie, run by a former rugby player, and Club Paradiso, then carry on at the adjoining Pyla-sur-Mer, where Le Bal à Papa, known as Le Balap, is an institution where all ages dance until 2am to the music of Doudou, our legendary Guadeloupean DJ. Those looking for craft beers should check out Brasserie Mira, a brewery that also hosts artists and musicians.\n\nStay\n\nA comfortable place worth checking out is Hôtel Home (doubles from €130 room-only), right by the beach.\n\nOlivier Laban is a renowned Arcachon oyster farmer who organises seafood tastings at his lively Oyster Bar",
    "Fresh accusations of violence against women divide France’s left": "Julien Bayou is no longer co-president of the green group in France's National Assembly or national secretary of the Green party | Geoffroy Van Der Hasselt/AFP via Getty Images\n\nAnother head has rolled on the French left. Julien Bayou is no longer co-president of the green group in France’s National Assembly or national secretary of the Green party, where he’s been an important figure since 2013, after being accused of psychological abuse against his former partner.\n\nThe Green party — Europe Écologie les Verts (EELV) — is torn over the affair, which comes right after a rift formed within the broader left-wing alliance — led by far-left leader Jean-Luc Mélenchon’s France Unbowed — over another controversy surrounding violence against women.\n\nMélenchon’s success in June’s parliamentary elections robbed French President Emmanuel Macron of his majority in the National Assembly, giving the left-winger and his party unprecedented political influence. But accusations targeting two of his party’s heavyweights in parliament have cast doubt over the management of gender issues within France Unbowed, a party with a strong feminist stance.\n\nBayou’s case is now adding to the left’s troubles.\n\nIn July, Le Figaro reported that Bayou’s ex-girlfriend had filed a complaint to the Greens’ internal team which deals with violence against women, after what he called a “painful and difficult breakup.” His job only appeared to be on the line, however, after Sandrine Rousseau, a fellow Green and influential MP, re-upped the matter on France 5 last week.\n\nRousseau suggested Bayou had exhibited “behavior which could break women’s psychological health” and said that Bayou’s former partner had later attempted suicide. The party subsequently suspended Bayou from his role as co-president of the group, and he has now stepped down as secretary as well.\n\nIn a statement criticizing the manner of his ouster, he said, “I’m accused of facts which haven’t been laid out, which my accusers say are not punishable by law … It’s Kafka in the time of social media.”\n\nTalking to Paris Playbook, someone in the party’s administration, speaking anonymously, questioned the manner in which Rousseau targeted Bayou on a TV panel, asking, “Was it necessary to lay the topic out on the table like that?”\n\nSome Bayou supporters suspect a political maneuver from Rousseau, who opposes Bayou’s favored candidate to succeed him in December’s election for the party presidency.\n\nOne Rousseau supporter rejected this in no uncertain terms, saying: “Julien is a little ectoplasmic puddle who nobody gives a shit about. Sandrine is doing this to fight the patriarchy, which for her is more important than anything.”\n\nMélenchon under fire\n\nMeanwhile, Mélenchon caused uproar in his own ranks after clumsily commenting on another case involving one of his own lawmakers.\n\nMP Adrien Quatennens, one of his closest allies in parliament, resigned as France Unbowed’s operations manager earlier this month after admitting he had slapped his wife, Céline Quatennens — the pair are currently in divorce proceedings. French media reported that Céline Quatennens does not intend to press charges.\n\nDirectly after Quatennens’ resignation, Mélenchon tweeted his “trust and affection” for the MP and criticized “media voyeurism,” before explaining, “my affection for him doesn’t mean that I’m indifferent to Céline.” On Thursday, he doubled down on the tweets, saying he “always weighs [his] words” before, bizarrely, stroking a journalist’s face.\n\nWhile rival parties made predictably severe criticism, seizing upon the opportunity to score points against a party that’s made preventing violence against women a key policy focus, several figures from Mélenchon’s own party also spoke out.\n\nMEP Manon Aubry and MP Clémentine Autain said that Mélenchon’s tweets did not speak for them, while another MP released a statement alluding to “some tweets [which] betray a belittling of the facts committed and a misunderstanding of the reality of domestic violence.”\n\nAutain and Rousseau are two of France’s highest-profile feminist figures, and are leading voices when it comes to condemning violence against women. Rousseau was elected MP for the first time in June; in 2016, she made headlines for accusing Green party colleague and MP Denis Baupin of sexual harassment, kicking off a long legal saga.\n\nMélenchon had to make amends over the weekend, saying said he “accepted” the criticism and condemnation of him on a France 2 talk show.",
    "Biden to host France's Macron in White House on Dec. 1": "Register now for FREE unlimited access to Reuters.com Register\n\nU.S. President Joe Biden speaks with France's President Emmanuel Macron ahead the of a NATO summit to discuss Russia's invasion of Ukraine, at the alliance's headquarters in Brussels, Belgium, March 24, 2022. REUTERS/Gonzalo Fuentes/File Photo\n\nWASHINGTON, Sept 26 (Reuters) - U.S. President Joe Biden will host French President Emmanuel Macron at the White house for a state visit on Dec. 1, press secretary Karine Jean-Pierre said.\n\n“We work closely with France on a full range of global challenges….including the war in Ukraine,” she said, adding that Biden considers Macron a “close and valued partner.”\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Jeff Mason Editing by Chris Reese\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "France cop reality check before World Cup": "\"I'm not worried for the World Cup because we'll get most of our injured players back in time. We don't however think we're stronger than the others and we know it's going to be a big fight.\"",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "France sets minimum book delivery fee in anti-Amazon struggle": "France’s crusade to protect independent booksellers against huge online retailers was stepped up on Friday as the government proposed a €3 (£2.66) minimum delivery fee for all online book orders of less than €35.\n\nThe government’s fixed fee for online deliveries is part of a quest to support independent bookshops against the domination of big tech firms, such as Amazon.\n\nFrance is seeking to stop what ministers have called “distorted competition” against independent bookshops from online firms who deliver books for a charge of as little as €0.01.\n\nLegislation was passed at the end of last year to close the legal loophole.\n\nFrench law had banned free book deliveries six years ago. But a loophole had allowed Amazon and other big online companies to get round the rules by charging just a single cent for shipping a book.\n\nIn contrast, independent bookshops, in order to keep their narrow margins, had to charge much higher post-office prices when delivering books, sometimes rising to €7.\n\nOn Thursday, the government moved to set more of a level playing field by fixing a minimum of €3 for orders under €35 – the delivery price suggested by the postal regulator. During a long consultation process, Amazon had favoured a lower fee and independent bookshops had pushed for a higher fee of at least €4.50.\n\nThe culture and finance ministries said in a statement: “This will adapt the book industry to the digital era by restoring an equilibrium between large e-commerce platforms, which offer virtually free delivery for books whatever the order size, and bookstores that cannot match these delivery prices.”\n\nThe move is part of the French notion of “cultural exceptionalism”, which has long sought to shield books and independent booksellers from the ravages of free-market forces.\n\nIn contrast to the UK’s famous three-for-two deals on novels, French law requires that publishers set the price of new books so readers pay the same whether they buy online, from a big high-street shop or a small bookseller. The law allows a maximum discount of only 5%. It has helped preserve France’s 3,500 independent bookshops – more than three times the number in the UK – which account for 12,000 jobs.\n\nFrance will notify the European Commission of its plan for the minimum delivery fee, which will take effect six months after the EU grants approval.",
    "France Under-18’s match against Poland abandoned after four players sent off in 20 minutes, as game sees crazy headbutt and brawl": "A game between France and Poland’s Under-18s sides was abandoned with 13 minutes left to play after four French players were sent off.\n\nThe sides went head to head in the final of the Lafarge tournament, a competition for national youth teams, but the football quickly became irrelevant in the last 20 minutes of the match.\n\ntwitter The international side’s clash descended into chaos\n\nAdvertisement\n\nLes Bleus‘ youth side were drawing 2-2 in the French city of Limonges on Sunday when frustrations spilt over in the second-half, despite the score at the time being enough to guarantee France’s victory in the tournament.\n\nFrance‘s Ilyes Housni was first to be sent for an early bath in the 55th minute.\n\nThen Jeanuel Belocian was shown red six minutes later.\n\nAdvertisement\n\nWith just nine men left on the field, things went from bad to worse for France, as Poland took advantage of their depleted opponents and made it 3-2.\n\nThings took another turn, then, as Malang Gomis was shown a second yellow in the 72nd minute.\n\nThrowing the tie away had obviously got the better of the French youngsters, and tensions really flared when Darnell Bile put in a nasty tackle on a Poland player.\n\nAdvertisement\n\nMost read in Football LIVE England 3-2 Germany LIVE: Hosts score THREE in 11 minutes as Kane completes comeback gold Argentina team 'the best' Messi has played in thanks to help from forgotten Spurs man BIL CHANGE Watford sack Rob Edwards and appoint ex-West Ham boss Slaven Bilic PLAN Ex-director says Arsenal have 'betrayed the model' and ‘made mistake’ with Arteta role out Why is Grealish not facing Germany tonight? Star will miss final game before World Cup teams England vs Germany predicted XIs with Ramsdale set for chance and Toney in squad\n\ntwitter Bile took the Poland youngster out from behind\n\nAdvertisement\n\ntwitter The Eagles winger got up to confront the Frenchman, pressing his chest into him\n\ntwitter Resulting in Bile headbutting him, leaving him on the floor\n\nThe Saint-Etienne starlet went two-footed into the back of his opponent who had the ball by the touchline.\n\nThe Eagles player got up to press his chest into Bile, resulting in the French youngster thrusting his head into his face, leaving the winger face down on the floor.\n\nAdvertisement\n\nThe game then descended into chaos, as players from both sides clashed and brawls broke out around the incident.\n\nPoland were furious, running to the officials.\n\nFrance U18 vs Poland U18s match abandoned after France picked up a FOURTH red card and was 7 vs 11 players pic.twitter.com/pPs4BWQVVo — M•A•J (@Ultra_Suristic) September 25, 2022\n\nShortly after, Bile was shown red.\n\nAdvertisement\n\nThen, with only seven of France’s players left on the field, the referee abandoned the match, marking a dramatic end to an even more dramatic match.",
    "France's EDF posts notice for 24-hour strike starting Wednesday": "EU has 'serious questions' as Serbia enters regular consultations with Russia\n\n, article with image\n\nEurope · September 26, 2022 · 2:26 PM UTC\n\nThe EU on Monday denounced a decision by Serbia to hold foreign policy consultations with Russia, saying it raised questions at a time when Brussels has told countries seeking to join the bloc not to carry on with business as usual with Moscow.",
    "Putin is mobilizing. Germany and France are unlikely to step up": "John R. Deni is a research professor at the U.S. Army War College’s Strategic Studies Institute and a non-resident senior fellow at the Atlantic Council. He’s the author of “Coalition of the unWilling and unAble.”\n\nRussian President Vladimir Putin’s recent decision to partially mobilize Russian reservists represents a significant escalation in his war against Ukraine.\n\nOver the coming weeks and months, this could inject as many as 300,000 additional Russian troops into the Kremlin’s war effort — and just as Ukraine has achieved some battlefield success. Increased Western assistance is now vital for Kyiv to leverage and expand its gains and build up defensive positions, before additional Russian forces enter the fight. But not all Western powers have been pulling their weight in this regard — especially Paris and Berlin.\n\nThe Franco-German engine has powered the European Union for over 70 years. Today, however, that engine has stalled in the face of the greatest challenge confronting European security since the end of World War II. The Continent’s most powerful economy and its most powerful military are failing to meet the moment. And, unfortunately, odds that either will change course within the timeframe necessary to help Kyiv achieve its objectives are low.\n\nIn the immediate aftermath of Russia’s invasion of Ukraine, top political leaders in both France and Germany appeared to recognize the scale of the crisis. French President Emmanuel Macron immediately highlighted the damage Russia had done to European peace and stability, noting that in its response, the West would “be without weakness” in the military, economic, and energy domains. Meanwhile, new German Chancellor Olaf Scholz declared Putin had destroyed the European security architecture, arguing that the Russian invasion had marked a turning point, and it was now time to support Ukraine to “the best of our ability.”\n\nSince those early days, though, the actions of Europe’s political dynamic duo have failed to match their own rhetoric. Germany has been dragging its feet on sending the kinds of military equipment other allies have been providing Ukraine for months. After promising to deliver multiple launch rocket systems, self-propelled howitzers and air defense systems, the glacial pace of delivery has cast doubt on Berlin’s commitment. Moreover, Germany’s sheer unwillingness to send heavy armored forces — like tanks and infantry fighting vehicles — has prompted criticism from Ukrainian leaders, who accuse Berlin of backtracking.\n\nMeanwhile, France has been willfully curtailing its assistance in hopes of playing the role of neutral arbiter when the shooting stops. Macron irreparably damaged his claim to European leadership when he called on Ukraine to avoid humiliating Putin, and from an operational perspective, while the country has provided offensive weapons to Ukraine, it has reportedly sent less than even Germany, and trained an extraordinarily small number of Ukrainian troops compared to others like the United Kingdom.\n\nClearly, these leading European countries have both failed to rise to the occasion — but for two very different reasons.\n\nFor over a half century, Germany has pursued a cooperative change-through-trade approach to Russia. Now, having finally woken up to Moscow’s zero-sum approach — and its corresponding disdain for cooperation with the West — Berlin is attempting to reverse its long-standing strategy. But change is never easy, especially in Germany, so the effort to overcome entrenched, conventional national security wisdom goes two steps forward, one step back.\n\nFor France, however, the dynamic in question isn’t change but the opposite — status quo.\n\nResidual illusions of French grandeur lie at the heart of Macron’s efforts to walk an elusive middle ground between the West and Russia. Across much of the Continent, France’s leading role in pursing European “strategic autonomy” in recent years has been seen as a thinly veiled attempt to resuscitate French greatness and promote the country’s own interests. However, in trying to position France as a practically minded, neutral arbiter between Ukraine and Russia, Macron has instead undermined Paris’s reputation as a defender of Western values and interests.\n\nUnfortunately, as this French pursuit of greatness continues to endure and 50 years of German foreign policy won’t be changed overnight, neither of these European powers is likely to play a leading role in helping Ukraine in the short run. This is particularly problematic at the moment, as Kyiv is eager to keep up the momentum after the serious battlefield success realized by its forces.\n\nAlthough the news from the Kharkiv region of northeastern Ukraine has been remarkably positive for Kyiv in recent days, there are still many reasons to think Russia is far from being knocked out of the conflict.\n\nFor one thing, Ukraine’s progress in the south — where it had begun shifting resources from Kharkiv — remains slow and arduous. Additionally, Moscow retains the ability to conduct precision long-range strikes against Ukrainian infrastructure. Most importantly, though, Russia still holds both qualitative and quantitative military advantages over Ukraine in terms of both manpower and equipment.\n\nFor all these reasons — especially given Putin’s partial mobilization — the war will most likely continue to unfold over the coming months, if not years. Ukraine is unlikely to remain in the fight without significant long-term Western aid, precision weaponry in particular, which they have already been using to good effect, targeting Russian supply lines and logistics. But they will need more — particularly if outmatched in troop numbers later this year.\n\nThe United States, the U.K., Poland, and other allies are all currently providing substantial training, equipment, expertise and intelligence. And in response to Putin’s mobilization, both France and Germany have an opportunity to do so as well — but whether and when they will fulfill their potential remains to be seen.",
    "Press corner": "",
    "France clinches win over Australia": "The Seven Consulting Opals fell to a sharp-shooting French side 70-57 in front of a vocal home crowd.\n\nThe French women’s basketball team spoiled the Australian Opals homecoming in a solid display, shooting 46% from the field to win their opening game of the tournament.\n\nGabby Williams led all scorers with 23 points, three rebounds and two assists, whilst Bec Allen led the Australians with 16 points, four rebounds and one assist. Both sides had eight players on the scoreboard, spreading the scoring duties, with Marine Fauthoux leading all teams with six assists.\n\nAllen opened the scoring for Australia to a massive cheer from the home crowd, but it was a seesawing battle in the first quarter, with the score changing five times.\n\nAfter receiving a loud welcome during player introductions, the stadium erupted when Lauren Jackson scored her first points of the game five minutes into the first quarter. The three-pointer saw Jackson become only the third player in World Cup history to net 600 points.\n\nStrong defence from the Australians limited France’s opportunities, the French relying on Gabby Williams’ sharp-shooting, scoring 12 of France’s first 18 points.\n\nThe second quarter was again a back-and-forth battle between both teams, with the lead changing seven more times, as the intensity of the game increased. France took a one-point advantage at the halftime break.\n\nMagbegor opened the Opals’ second half as the game continued as a physical battle between both teams. It remained a close game until the end of the quarter, with the Opals’ Sami Whitcomb sinking a last-second reverse layup to cut the lead to 5 points.\n\nThe crowd cheered loudly at the start of the fourth quarter in an effort to lift the Opals for the final ten minutes, but France’s Marine Fauthoux quietened the Australian fans with the opening basket of the term. The difference came down to the shooting percentage from both sides, with Australia, shooting only 26% from the field against 46% from the French side resulting in a 13-point win for France.\n\nOpals’ coach Sandy Brondello wasn’t pleased with the result but says she’s confident the group will bounce back.\n\n“Obviously (I’m) disappointed, it’s not the way that we wanted to start off the Worlds, but credit to France, I thought they really played very physical,” Brondello said. “They took us out of a lot of the stuff that we wanted to do and we did not respond in the right way. I didn’t think we were aggressive enough at the start. They took us out offensively.”\n\n“It is disappointing for us not to get the first win, but we are going to bounce back to the next. It will be a different ball game than what we experienced today.”\n\nThe French top scorer, Williams, knew it would be a tough win against the Australians on their home court but says the team came in prepared.\n\n“Knowing it was going to be a hard game, the girls came in like they were just going to give it their all,” said Williams. “Having Lauren Jackson back in the team and being the first game and the fans watching their first Australian game, we knew that it was against us so we just played to have fun and stick together.”\n\n“I have seen what she (Lauren Jackson) had done with Seattle Storm and I can only imagine what she must mean to Australia. They were hyped for her every move and the crowd is here to salute her career and how she has grown women’s basketball, not only in Australia but the US, in fact all over the world.”\n\nSTATISTICS\n\nAUSTRALIA FRANCE 1st quarter 17 18 2nd quarter 31 32 3rd quarter 47 52 Full time 57 70\n\nAUSTRALIA\n\nPLAYER Pts Reb Ast Bec Allen 16 4 1 Ezi Magbegor 9 6 1 Mariana Tolo 8 7 0\n\nFRANCE",
    "You need just three ingredients to make France's most popular sandwich": "The jambon-beurre is delicious proof that less is often better. Here's where you can try the sandwich in Australia.\n\nEvery day, around three million jambon-beurre are eaten in France, a sandwich as simple as they come. Because it’s made with only three ingredients – a half baguette, ham and butter – their quality is essential.\n\n“The bread in France, it’s a cultural thing. The baguette needs to be crispy on the outside and soft inside. The jambon blanc (ham) from the butcher needs to be well-carved, and the butter is most often from Brittany, slightly salted. Put together, it makes for a super combo,” says Sébastien Carmona, who grew up in the south of Toulouse, France, and is currently co-owner of Melbourne bistro Bon Ap’.\n\n\n\nThe jambon-beurre is also called Le Parisien, the name referring to the type of ham used in it, jambon blanc or jambon de Paris. This type of lean ham is wet-cured (but not smoked) and slowly cooked in a broth aromatised with vegetables and spices.\n\nMost swear by slightly salted (demi-sel) butter, while others prefer unsalted (doux) or salted (salé) butter. What’s non-negotiable is that the butter needs to be of the highest quality and laid on very thick inside the top and the bottom of the sandwich.\n\nYou’ll sometimes see variations of Le Parisien with cheese (most likely Emmental or Gruyère) and sliced cornichons. “The cornichons add acidity and crunch,” explains Carmona.\n\nIn France, you find jambon-beurre everywhere, from bakeries and sandwich shops to restaurants, cafes and supermarkets. “It’s most often eaten for lunch, when people might not have the time to sit down and want something quick and simple, but still tasty,” says Carmona.\n\n\"The baguette needs to be crispy on the outside and soft inside. The jambon blanc (ham) from the butcher needs to be well-carved, and the butter is most often from Brittany, slightly salted. Put together, it makes for a super combo.\"\n\nIts origins date back to the end of the 19th century, when workers in Paris’ Les Halles Market put jambon de Paris and butter between slices of country bread to get them through the workday. It was not until the 1920s that the baguette became the bread of choice for the sandwich.\n\nWhile the jambon-beurre is still the most consumed sandwich in France, it’s losing popularity to international options like hamburgers. But it still lends its name to an economical index, “l’indice jambon-beurre”, which rates the spending power of the French according to the variation in the price of the sandwich. In 2021, the average price of a jambon-beurre was 3,04 Euros, a 1.3 per cent hike in price since 2019.\n\nFor a local fix of jambon-beurre, try Baguette Studios in Melbourne. For a local fix of jambon-beurre, try Baguette Studios in Melbourne.\n\nWhere to eat jambon-beurre in Australia\n\nDespite its ubiquity in France, jambon-beurre is not as common in Australia.\n\nBon Ap’, located in inner-city Fitzroy, has had its version of Le Parisien, with Swiss Emmental and cornichons, on the menu since its opening in 2016. “We just had to put the jambon-beurre on our lunch menu, it’s French people’s favourite snack!” says Carmona, who adds that you can also request the classic three-ingredient version.\n\nNorth Melbourne newcomer bakery Baguette Studios has been making waves with its jambon-beurre. The owners tried many different types of ham to suit their baguette, but couldn’t find the right match so they decided to make their own.\n\nThe jambon-beurre at Baguette Studios is made to incredibly precise specifications.\n\nSource: Baguette Studios\n\n“I cure it in a brine of water, salt, sugar, garlic powder, onion powder and spices for about seven days, then rinse it and sous vide it for 12 hours at low temperature,\" explains co-owner and chef Jiho Sur. When it came to choosing the butter, a New Zealand one won them over.\n\n“Because it’s only three ingredients, it has to come all together to make a nice synergy. You need a very fresh baguette and nice ham that works well with the baguette. The best butter in the world might not be perfect for our jambon-beurre, you need the butter that works with our baguette and ham,” explains co-owner and pastry chef Aileen Seo.\n\nEach ingredient is weighed to make sure every sandwich is consistent. At the moment, Baguette Studios serves the sandwich with slices of Gruyère and pickles, but the three-ingredient sandwich could come back on the menu in the future.\n\nYou can also find jambon-beurre in its purest form at Waffle On in Melbourne's CBD and Thiele’s Shop in Hahndorf, in South Australia's Adelaide Hills region.\n\nLove the story? Follow the author here: Instagram @audreybourget and Twitter @audreybourget\n\n",
    "Readout of President Joe Biden’s Meeting with President Emmanuel Macron of France": "President Joseph R. Biden, Jr. met today with President Emmanuel Macron on the margins of the Global Fund Seventh Replenishment Conference in New York. The two leaders reaffirmed their continued support for Ukraine’s efforts to defend itself against Russian aggression. They also discussed efforts to prevent Iran from ever acquiring a nuclear weapon, as well as our ongoing cooperation in the Indo-Pacific region and challenges posed by China.\n\n###",
    "France has fulfilled and gone beyond its commitment to donate COVID-19 (...)": "One year ago, the French President committed to share 120 million COVID-19 vaccine doses to support vaccination in developing countries. In August 2022, France fulfilled and even exceeded that goal: 124 million doses have been provided, almost 80 million of which have already reached the field.\n\nFrance was the 1st country worldwide to donate vaccines via the COVAX Facility in April 2021. It is now the 3rd donor country, behind the United States and Germany. The choice of the multilateral channel that is the COVAX Facility, which brings together Gavi, the Vaccine Alliance and UNICEF, illustrates the desire to enable effective global distribution of vaccines in accordance with rational, equitable World Health Organization (WHO) criteria.\n\nIn this context, France’s support through vaccine dose donations focused on the most vulnerable countries and those with the most fragile health systems. This largely included African countries and densely populated countries with high needs. France allocated for example almost 50% of our donations (45 million doses) to Africa, and 40% to South and South-East Asia.\n\nDelivering doses is important, but vaccinating populations is even more so. France was therefore also quick to work to support vaccination campaigns in the field. That included the creation of a specific partnership with UNICEF and projects implemented by the Agence Française de Développement (AFD). These actions, with funding of €25 million, are being implemented in several African countries and aim to provide populations with access to vaccines and to fight COVID-19 disinformation.",
    "France's infighting gives Socceroos cause for World Cup optimism": "With the Qatar FIFA World Cup less than two months away, coaches are assessing which players to select for their squads.\n\nGraham Arnold will have a very small pool of players to choose from, quite the opposite to group opponents France.\n\nFacebook Twitter Whatsapp Reddit Email Share\n\nThe French could field three or four entirely different sides and still be very competitive – man for man Australia is no match for the World Cup champions.\n\nHowever, the strength of the Socceroos’ qualification was the unity and closeness of the squad.\n\nThat’s one thing that French coach Didier Deschamps still has not been able to get right with his talented charges.\n\nAdvertisement\n\nThe French were rocked again recently by another scandal, involving two of the biggest names in world football – Paul Pogba and Kylian Mbappé.\n\nFrench newspaper L’Équipe ran a story alleging that Pogba paid a witch doctor to cast an injury spell on Mbappe.\n\nIf these allegations are proven true Mbappé has made it clear that he will not play with Pogba ever again – leaving Didier Deschamps to choose between the team’s two linchpins.\n\nAdvertisement\n\nIn what has been a horror week for Pogba, news also broke about a gang who repeatedly have tried to blackmail the superstar for $18.8 million over the course of his time living in Manchester and Turin.\n\nPogba has informed investigators that this gang, which also has ties to his own brother, are trying to discredit him and made up the witch doctor curse on Mbappé.\n\nThe 2022 World Cup will be Deschamps’ last time in charge of the national team before another legend of world football, Zinedine Zidane, takes the reins.\n\nDeschamps’ tenure will be remembered more so with the difficulty of trying to control the egos of his star players rather than the side’s success.\n\nAdvertisement\n\nKarim Benzema was welcomed back into the fold after being excluded for several years due to an X-rated tape involving a former teammate.\n\nThere was the fighting at Euro 2020, where a bust-up in the stands between the families of Pogba, Adrien Rabiot, and Mbappe made even the most composed lip-reader blush.\n\nBut behind closed doors is where the ego of problem child Mbappe is out of control.\n\nAdvertisement\n\nMbappe was incredibly jealous of the influence teammate Antoine Griezmann has within the squad and voiced his disapproval on Benzema being selected for the squad after five years in exile.\n\nStriker Oliver Giroud in a memorable interview accused Mbappe of purposely not passing the ball to him and Mbappe’s sulking demeanour was reported to have upset several high-ranking senior players of the squad, including Hugo Lloris and Steve Mandanda.\n\nThe French were also furious at their accommodation and players were caught on multiple times in training and matches arguing with each other.\n\nThere is no denying that Kylian Mbappe is one of the greatest players in the generation after Cristiano Ronaldo and Lionel Messi but his petulance only keeps increasing.\n\nAdvertisement\n\nHe led Real Madrid on a merry chase for the better part of a year, before signing one of football’s wealthiest contracts with PSG that gives him a say in team selection as well as transfers.\n\nSports opinion delivered daily\n\nMbappe is currently embroiled in a row with KFC for refusing to take part in the national team’s promotional duties with the fast food chain.\n\nOther French players who are key in the recent drama are experiencing less than stellar club seasons prior to the World Cup.\n\nPaul Pogba is in a race against time to be fit, Rabiot has been offered to many clubs in Europe without any takers, and Griezmann is being frozen out of his club side so they can avoid signing him permanently.\n\nThe Socceroos have every reason to be optimistic, especially with the conditions in Qatar that they have become accustomed to – compared to their highly fancied opponents.\n\nThey can take solace knowing that France has a history of starting slowly in tournaments and more often than not self-imploding.\n\nWith the opening World Cup match less than 60 days away, it’s only a matter of time before more dirty laundry from the French players is aired in public.",
    "France Dealing with Influx of Cocaine from Caribbean Territories": "A series of cocaine seizures in the French Caribbean territories of French Guiana, Guadeloupe, and Martinique has revealed how these territories provide another popular option for trafficking cocaine into Europe.\n\n\n\nOn September 22, authorities in French Guiana revealed that an ongoing legal experiment, where people caught carrying less than 1.5 kilograms of cocaine would not face criminal charges, would not be extended past the end of September. Such small-time seizures have become very frequent, especially on flights between French Guiana and mainland France.\n\n\n\nFrench Guiana remains a popular departure point for cocaine due to its direct flight connections to France. Arrests in recent years have shown how the air link between Cayenne, the capital of French Guiana, and Paris Orly’s airport is a particular concern.\n\nIn February, French customs revealed that cocaine seizures at Parisian airports in 2021 were up 64 percent over 2019, despite a sharp drop in passenger numbers during the COVID-19 pandemic. French Guiana was the main origin point for cocaine seizures.\n\nSEE ALSO: Dutch Ship Makes Waves with Record Cocaine Seizures in Caribbean\n\nThe government is more concerned about the continued capture of much larger cargo. The latest such seizure came after a French coast guard vessel inspected a sailboat off the coast of Martinique on September 10 and found over 1.3 tons of cocaine on board. This marked the seventh such seizure so far this year, according to a government press release.\n\nSailboats appear to be a favored modus operandi through the French islands as another yacht was caught off Guadeloupe in July carrying over 445 kilograms of cocaine.\n\nThis has all contributed to an explosion of cocaine found coming into France this year. From January to July 2022, cocaine seizures by French customs were up 94 percent over the same period in 2021, Gabriel Attal, France’s Minister of Public Action and Accounts, told the press in September.\n\nInSight Crime Analysis\n\nWhile the Caribbean has proven a popular route for drug traffickers to send drugs from Colombia and Venezuela north to Central America, Mexico, and the United States, much of the cocaine going through French Guiana, Guadeloupe, and Martinique is Europe-bound.\n\nIn May, a flight between Cayenne and Paris was chosen at random for an anti-narcotics sweep in French Guiana, according to a report by French media group RTL. Passengers on the flight were notified ahead of time they needed to show up at the airport ahead of time for this control. After receiving this message, 38 passengers rapidly cancelled their tickets, several were denied boarding due to suspicious behavior, and five were arrested after small quantities of cocaine were found in their luggage.\n\nBesides the well-documented Cayenne-Orly route, the islands of Guadeloupe and Martinique are not spared from trafficking events. In June, the daughter of a former French minister and her husband were put on trial for allegedly importing cocaine from Martinique to the mainland.\n\nAnd there is suspicion European criminal groups outside France may be getting involved. In July 2021, two Bulgarian citizens were caught on a yacht east of Martinique with a plentiful supply of cocaine. The men tried to burn their shipment but authorities retrieved over 300 kilograms of cocaine from the wreckage.\n\nFurthermore, France’s anti-narcotics office (Office anti-stupéfiants - Ofast) has warned about traffickers swapping cocaine for cannabis resin.\n\n“Traffickers arrive in the Antilles with 1, 10, or 100 kilograms of cannabis resin and leave with 1, 10, or 100 kilograms of cocaine. Trafficking is on the rise due to its availability and its cheap cost,” said Ofast’s director for the Caribbean, Christian Nussbaum, in a 2020 interview for Radio France Internationale.",
    "At UN, Mali army-appointed PM slams France, praises Russia ties": "Abdoulaye Maiga lashes out at the former colonial ruler, the UN as he praised the ‘exemplary’ cooperation with Russia.\n\nMali’s military-appointed prime minister has lashed out at France and the United Nations in a grievance-filled address over his nation’s deteriorating security situation while praising the “exemplary” cooperation with Russia.\n\nAddressing the 77th session of the UN General Assembly on Saturday, Abdoulaye Maiga slammed what he called France’s “unilateral decision” to relocate its remaining troops to neighbouring Niger amid deteriorating relations with Mali’s two-time coup leader Assimi Goita.\n\nWhile it was Goita and his allies who overthrew a democratically elected president by military force two years ago, Mali’s prime minister repeatedly referred to a “French junta” throughout his 30-minute speech.\n\n“Move on from the colonial past and hear the anger, the frustration, the rejection that is coming up from the African cities and countryside, and understand that this movement is inexorable,” Maiga, who was appointed prime minister last month, said.\n\n“Your intimidations and subversive actions have only swelled the ranks of Africans concerned with preserving their dignity,” he added.\n\nThe Malian prime minister also offered a grim assessment of the UN peacekeeping mission, known as MINUSMA, while openly praising the “exemplary and fruitful cooperation between Mali and Russia” and the influence of mercenaries from the Wagner Group.\n\n“We must recognise that nearly 10 years after its establishment, the objectives for which MINUSMA was deployed in Mali have not been achieved,” Maiga said. “This is despite numerous Security Council resolutions.”\n\nFrance intervened militarily in Mali in 2013, leading an effort to remove armed groups from the control of the northern Malian towns they had overtaken. Over the past nine years, Paris had continued its presence in a bid to stabilise the country amid repeated attacks by armed groups.\n\nThe French departure in August raised new concerns about whether those fighters will regain territory with security responsibilities now falling to the Malian military and UN peacekeepers.\n\nThe Wagner Group, a Russian network providing fighters for hire, has been allowed to operate in Mali despite evidence collected by the UN pointing to their involvement in mass summary executions, arbitrary detentions, torture, and forced disappearances in the Central African Republic.\n\nThe Malian prime minister also criticised UN Secretary-General Antonio Guterres for his recent comments on the standoff between Mali and Ivory Coast over 46 detained Ivorian soldiers.\n\n“Since friendship is based on sincerity, I would like to express my deep disagreement with your recent media appearance, in which you took a position and expressed yourself on the case of the 46 Ivorian mercenaries,” he said in comments aimed at Guterres.\n\nThe nature of the offences in the case “does not fall within the remit of the secretary-general of the United Nations”, he added.\n\nMaiga reiterated claims that the soldiers were sent to Mali as mercenaries, which the Ivorian government has vigorously denied. Ivory Coast says the soldiers were to provide security for a company contracted by the UN, but Maiga maintained on Saturday that there is “no link between the 46 and the United Nations”.\n\nThree female Ivorian soldiers have been released as a “humanitarian gesture”, but there have been no updates about the others.",
    "Taking trade and investment with France to a new and better place": "",
    "Human rights and access to abortion are European values, says France's PM after Italy election": "French Prime Minister Elisabeth Borne delivers a speech during a press conference on the energy situation in France and Europe, in Paris, France September 14, 2022. Bertrand GUAY/Pool via REUTERS\n\nPARIS, Sept 26 (Reuters) - French Prime Minister Elisabeth Borne said the European Union would closely follow the respect of certain human rights and values such as women's access to abortion, as she responded to Italy's election result.\n\n\"In Europe, we have certain values and, obviously, we will be vigilant\", Borne told RMC Radio and BFM TV.\n\n\"It is a human rights value and the respect of others, namely the right to have access to abortion, should be upheld by all,\" Borne also said, while adding she did not want to comment on the \"democratic choice of the Italian people\".\n\nGiorgia Meloni looked set to become Italy's first woman prime minister at the head of its most right-wing government since World War Two.\n\nDuring the election campaign, Meloni has repeatedly denied suggestions she might roll back legislation on abortion or gay rights, while reaffirming her opposition to adoptions and surrogacy for lgbt couples.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Tassilo Hummel; Editing by Sudip Kar-Gupta\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "France win Spain Sail GP, Aussies third": "Unlimited access to breaking news, sport, business, lifestyle and in-depth exclusives home delivered or direct to your device.",
    "France and AUKUS: A Necessary Reconciliation": "One year on, the announcement of the Australia-U.K.-U.S alliance has not been accompanied by any major changes to France’s Indo-Pacific defense strategy.\n\nAdvertisement\n\nBack in September 2021, the sudden announcement of AUKUS – a defense partnership between Australia, the United Kingdom, and the United States – came as a shock to Paris. It not only meant the brutal termination of the submarine deal France had signed with Australia in 2016, but also brought a deep crisis of confidence in France’s relations with key partners, shedding light on the divergence of approaches regarding the Chinese challenge. Finally, it called into question France’s strategic positioning in the Indo-Pacific.\n\nOne year later, however, AUKUS has not marked a major turning point for France’s Indo-Pacific Strategy. After the initial shock, the bilateral relationships with Washington, Canberra, and even London slowly recovered.\n\nRather than prompting a radical change in Paris’ Indo-Pacific approach, AUKUS highlighted a fault line between the strategic level/political rhetoric and the defense operational level in the French engagement in this region. The defense deal was also a reminder of the necessity of working together to tackle the multiple challenges and the growing risks of naval combat and high-intensity conflict in this region.\n\nStrategic Partnerships With the U.S., Australia, and the U.K.: Bouncing Back\n\nDiplomat Brief Weekly Newsletter N Get briefed on the story of the week, and developing stories to watch across the Asia-Pacific. Get the Newsletter\n\nFrance’s political relations with the United States recovered quite quickly, thanks to proactive efforts from the Biden administration. The discussion between Presidents Emmanuel Macron and Joe Biden on October 29, 2021, in Rome, when the U.S. committed to “systematic and in-depth consultation and coordination” and welcomed the French and EU strategies in the Indo-Pacific, allowed the bilateral relationship to get back on track. Moreover, the allies signed the Strategic Interoperability Framework in December 2021, deepening their capacities to fight together at sea. Since then, French officials have repeatedly praised the unprecedented level of consultation by their U.S. counterparts.\n\nEnjoying this article? Click here to subscribe for full access. Just $5 a month.\n\nIn the Indo-Pacific, France-U.S. relations run along the same lines as before: a strong partnership, tempered by French caution about Washington’s anti-China tone. Paris has therefore kept its distance from initiatives such as the Quad or Partners in the Blue Pacific, favoring ad hoc cooperation rather than a full association.\n\nThe diplomatic reset in Australia-France relations followed the 555 million euros of financial compensation granted to France’s Naval Group, the jilted party in Australia’s submarine saga. The visit of new Australian Prime Minister Anthony Albanese to Paris on July 1 continued the positive momentum. The joint statement provided the political impulse to set up a new, ambitious roadmap reviving the strategic partnership, in which defense and security cooperation will be central. This was highlighted by the visit at the beginning of September of Australian Defense Minister Richard Marles to the naval base of Brest in Brittany, which hosts France’s nuclear submarines.\n\nHowever, operational cooperation never ceased during this last year, as France’s and Australia’s interests are inseparable in the South Pacific. Canberra (along with Wellington) activated the FRANZ mechanism to coordinate with the French Forces and provide an emergency humanitarian assistance to Tonga after a violent volcanic eruption hit the archipelago in January 2022. Australia also actively participated in humanitarian assistance and disaster relief exercises organized by France, such as MARARA in May 2022 and the first coast guard seminar organized by France in October 2021. Both countries also took part in the coordinated maritime patrols in support of the Pacific islands within the framework of the Pacific Quad.\n\nAdvertisement\n\nAlthough Paris and London remain strong allies, France’s relationship with the U.K. is used to ups and downs at the political level, and elements of competition remain in the Indo-Pacific. Again, at the operational level, military activities never really ceased: as an example, U.K. joined the French-organized Polaris 21, one of the biggest international naval exercises, in the winter of 2021.\n\nThis said, apart from a logistical stopover in Polynesia a few months ago, the low level of interaction of the two U.K. patrol boats (HMS Spey and Tamar) deployed in the Indo-Pacific with French warships is a concern. Maritime coordination must henceforth gain momentum by leaving everyone’s egos aside. The British-French rivalry continues in multiple dimensions – regional influence, industrial and defense partnerships, and maritime security leadership – but the U.K. and France should now find a way to work together in this region, as the stakes are high and their respective capacities insufficient considering the challenges. The departure of Boris Johnson as prime minister and a new administration in the U.K. could facilitate such a development.\n\nOne year after AUKUS was announced, the objective for France is to rebuild a strategic dynamic at the Indo-Pacific level with all the stakeholders, especially Australia. Paris and Canberra are neighbors in the Pacific and share a long history of cooperation, which it is now absolutely essential to restructure given the gradual strategic shift in the Pacific islands.\n\nIs France’s Ambition To Be a “Balancing Power” Still Realistic?\n\nAUKUS highlighted the discrepancy between France’s strategic ambition in the Indo-Pacific – promoting “a third way” and acting to be a “balancing power” – and the limited military assets that France can mobilize to support its ambition.\n\nDespite multiple naval and aerial dispatches, demonstrating its resolve and capacity to deploy quickly in the region in a time of emergency, the tyranny of distance is still limiting what Paris can do should a conflict arise. The modest pre-positioned forces in La Réunion, French Polynesia, and New Caledonia are already overstretched by multiple missions, such as law enforcement and capacity building activities, defense diplomacy, and operational cooperation. For example, the two maritime surveillance aircraft and four warships based in French Polynesia are in charge of patrolling an Exclusive Economic Zone (EEZ) the size of all of Europe.\n\nThe renewed strengthening of naval and air capacity in the Indo-Pacific will beef up France’s presence in the coming years but will not be enough to meet the growing challenges facing the South Pacific, such as the foreseeable consequences of climate change and the increase of illegal fishing activities after the depletion of fishery resources in the South China Sea.\n\nEnjoying this article? Click here to subscribe for full access. Just $5 a month.\n\nWhile France can play a useful complementary role to the U.S. in terms of digital connectivity, seabed and environmental protection, maritime security and governance of the commons, including as part of the European strategy in the region, Paris will have difficulty living up to its military ambitions. In the U.S. conception, France will remain a secondary player in the area, whose cooperation will certainly be welcome, but from whom little will be expected.\n\nTo demonstrate a serious and consistent commitment, the deployment of additional armed forces, human resources, and naval and air capabilities is a prerequisite and could be supplemented by one or more additional foothold in Asia to provide sustainable logistics. The French role of a “balancing power” makes sense in times of relative peace and prosperity but would be difficult to maintain in the event of a high-intensity conflict in the region. If Paris sees, for example, the invasion of Taiwan as a red line, then it would be necessary to work on a contingency scenario as soon as possible to clarify the role that French forces would play, in coalition with allies and partners.\n\nSuch an approach would imply a fundamental review of the French approach in this region in terms of operational activities, logistical support, and governance. The war in Ukraine underscored the value of formal alliances, strongholds, intelligence, and strategic foresight. Anticipation should absolutely prevail to avoid a regrettable unpreparedness in the Indo-Pacific.\n\nAdvertisement\n\nThe worsening of the China-U.S. rivalry and the growing concerns about a looming crisis in the Taiwan Strait are factors that weigh much more heavily than AUKUS on France’s positioning in the Indo-Pacific. It now requires a political clarification regarding Paris’ role in the event of a high intensity conflict in this region.",
    "Can France win World Cup 2022? Nations League struggles raise significant concerns ahead of Qatar tournament": "France may have just barely survived relegation from UEFA Nations League A, but Les Blues have significant concerns heading into the 2022 FIFA World Cup.\n\nThe 2018 World Cup champions will set out to defend their title, but recent struggles have seen doubts creep in. The most recent result, a 2-0 loss to Denmark on Sunday in the September international window, saw old problems and injury concerns leave France again scratching their heads.\n\nLes Blues picked up just one win across six Nations League matches in a group with Croatia, Austria, and Denmark. They topped Austria 2-0 on September 22, but the sighs of relief didn't last long as they fell to defeat in Denmark days later, with many of the old problems creeping back in.\n\nWhile France boss Didier Deschamps has had to navigate a host of key injuries, they should have the depth to survive such issues.\n\nMORE: England relegated from UEFA Nations League A after loss to Italy\n\nWhat went wrong for France in UEFA Nations League?\n\nFrance had a number of issues across the mess of Nations League results that saw them lose three, draw two, and win just one.\n\nFirst and foremost was the anemic attack that saw France score a measly five goals across the six matches, including just three goals in their five non-victories.\n\nOpposing teams are game-planning for Kylian Mbappe, who had just 28 touches in the first half of the latest loss to Denmark, finishing with 51 touches and one big chance missed by full-time, stymied by Kasper Schmeichel in France's best chance to avoid the shutout. The PSG star scored just two goals in their six Nations League matches, and failed to register an assist. That has forced France to find attacking outlets elsewhere, and nobody else has stepped up, partially thanks to an injury to Karim Benzema.\n\nOlivier Giroud has had preciously little service, Antoine Griezmann has looked rusty after a lack of club minutes, and Christopher Nkunku hasn't seen much of the field.\n\nIn a related issue, there's been a severe disconnect between the midfield and attack. N'Golo Kante has been hampered by injuries, and the Real Madrid duo of Aurelien Tchouameni and Eduardo Camavinga haven't been able to pick up the slack. Griezmann hasn't been the creative force they need at the second striker role, and the few chances he has created, those up front have failed to capitalize on.\n\nThen there's the defensive frailties. In the absence of a slew of injured French defenders, those behind have failed to step up. Against Denmark, Dayot Upamecano was lazy on the first goal from Kasper Dolberg, while nobody stepped to challenge Andreas Olsen on the second.\n\nFrance injuries ahead of World Cup\n\nInjuries have played a big part in France's Nations League struggles. Both up front and at the back, Deschamps could field a starting XI that challenges for the World Cup title with those sidelined by injuries.\n\nIn the attack, Benzema is down with a quad injury, and while he's expected to return before the World Cup, his absence has left a massive hole in the France attack. Giroud is useful in the right setting, but he doesn't present nearly the danger the Real Madrid star can provide. Add in a hamstring injury for Kingsley Coman, and the France attack has been slightly hampered.\n\nThe France midfield sorely misses Kante, who has been sidelined for much of this season with various injury problems, a growing issue across the last few years of the Chelsea midfielder's career. Paul Pogba has had similar problems, with a knee injury that has sidelined him for months and leaves him questionable to return before the World Cup. With further injuries to Adrien Rabiot and Boubacar Kamara, they're dipping deep into the depth chart.\n\nThe defensive injuries have been the most significant, with Presnel Kimpembe, Theo Hernandez, Lucas Hernandez, Ibrahima Konate, and Jules Kounde all going down. Even in goal, Hugo Lloris and Mike Maignan are both down with various problems.\n\nYou can *almost* make a full Starting XI (with subs!) for #France’s injured list. It’s just missing a left winger!\n\n\n\nHow would this #FFF squad do at the #WorldCup? pic.twitter.com/gEQlPGQSdy — Kyle Bonn (@the_bonnfire) September 22, 2022\n\nFrance odds to win World Cup 2022\n\nDespite the recent struggles, France are still considered one of the favorites to win the 2022 World Cup. Depending on the bookmaker, they're either second-favorite or third-favorite to lift the World Cup trophy.\n\nMuch of that is down to their victory in 2018, but also those around them are struggling in the run-up to the World Cup as well. England were relegated from Nations League A thanks to a run of poor results, while Spain and Germany also suffered disappointing results as well.\n\nOdds via Caesars (USA), Sports Interaction (Canada), and SkyBet (UK).\n\nOdds current as of September 25, 2022.",
    "Books related to France: Our September 2022 picks": "At Home in the Pays d'Oc, Patricia Feinberg Stoner, Fascom, €2.69, ISBN: 9780995746206\n\nThe first of two auto-biographical books about moving to France, At Home in the Pays d'Oc is a beguiling account of a British couple with a second home in the Languedoc adopting a cute dog and ending up staying in France. There's a bit which reminds me of the beginning of the 'Lady and the Tramp':\n\n\"They have no intention of keeping her. 'Just for tonight,' says Patrick. 'We will take her to the animal shelter tomorrow.' It never happens. They spend the weekend getting to know and love the little creature, who looks at them appealingly with big brown eyes and wags her absurd stump of a tail every time they speak.\" Although the adorable pooch turns out to be lost rather than homeless, they manage to adopt her after all, and after that there's no going back.\n\nPatricia Feinberg Stoner's writing style is upbeat and chatty. Reading the book feels like spending one of those very long evenings catching up with a best friend, once you've decided that a second bottle is inevitable and you've ordered extra olives.\n\nThere isn't really a plot to speak of – it's really a series of amusing anecdotes and insights into the process of moving to France. And that's where the charm lies, you just read on and enjoy the journey.\n\nDid they mean to buy a ruined house? Nope, but they did it anyway. Did they realise that doing it up would take years and cost entire limbs? Ditto.\n\nAnarchic neighbours, administrative problems, scorpions, and sunshine... tick, tick, tick\n\nBlaise Cendrars, The Invention of Life, Eric Robertson, Reaktion Books, €32.37, ISBN: 9781789145205\n\nThis well researched look at Blaise Cendrars' life and work is a fascinating delve into the first half of the 20th century, meeting a host of famous and infamous figures on the way.\n\nBlaise Cendrars (1887 – 1961), was born in Switzerland and became naturalised French in 1916. Known for his novels and epic poems, he was at the centre of modernism, mixing with the likes of Modigliani, Picasso, Sonia Delaunay, and Hemingway.\n\nReading this book is like getting to know an extraordinary new friend; Cendrars had an amazing appetite for life. He loved travelling, loved new ideas, new ways of expressing human experience. In 1915, he lost his right arm fighting in WW1, a tragedy that he wrote about in The Left Handed Poet, The Bloody Hand, and The Severed Hand. His output was prolific; he also wrote essays, plays, and did translations.\n\nHe was an important part of the artistic community in Montparnasse, and friends with Henry Miller who described him as his 'great idol'. He had two boys and a girl with his first wife Féla Poznańska. During WW2, the Gestapo destroyed some of his manuscripts, but he fled to Provence to evade arrest. His elder son died during the war.\n\nThe author cracks through the facts at a rate of knots, making this an easy book to get into. (Skip the introduction and plunge straight in. You can always go back to it once you've finished the book.).\n\nCrécy, Michael Livingston, Osprey, €26.80, ISBN: 978-1472847058\n\nThe battle of Crécy took place in 1346 during the Hundred Years war between the armies of King Edward III and Roi Philip VI and is generally thought to be the reason why the English went on to conquer Calais, which they held until 1558. Today the battlefield is something of a tourist attraction, but in this book, author Michael Livingston says people are visiting the wrong spot.\n\nThe book is both a vivid and, dare I say it, blow by blow account of the battle, and an account of how it has been meticulously researched. Modern historians have used archived manuscripts, satellites and traditional fieldwork to track down the real site of the battle. It makes for fascinating reading, especially resonating with anyone who has tried to sift the true information from fake.\n\nAn appealing read for fans of military history, this is also fascinating for history lovers, and anyone who enjoys a good detective story. It also might just inspire readers to explore some of the locations described. Readable and informative, this is an academic book that you'll race through as if it were adventure fiction.\n\nFor more literary inspiration check out the Facebook group 'Novels set in France’.",
    "Nations League roundup: Giroud makes France history after sinking Austria": "France kept their hopes of staying in the top tier of the Nations League alive as Olivier Giroud became the oldest scorer in their history in a 2-0 home defeat of Austria.\n\nKylian Mbappé broke the deadlock in the 56th minute with a cool finish after beating five defenders following a perfect pass from Giroud, before the Milan striker scored a header from a pinpoint Antoine Griezmann cross four minutes later.\n\nGiroud, who once again proved to his manager, Didier Deschamps, that he is more than a third-choice centre-forward, is aged 35 years and 357 days – 70 days older than France’s previous oldest scorer, Roger Marche, was when he netted against Spain in December 1959.\n\nVictory for France came at a price, however, as the defender Jules Koundé and the goalkeeper Mike Maignan sustained injuries. They could join Karim Benzema, Hugo Lloris and Paul Pogba on the sidelines.\n\nFrance, who travel to Denmark on Sunday, climbed to third in League A Group 1 with five points from as many games as a result of the victory. Deschamps said: “We did what we had to do. Our intentions were good, everyone defended a lot, there are a lot of positives. The mindset was good, it was a very good performance.”\n\nThe Croatia substitute Lovro Majer’s late goal sealed a 2-1 win against Denmark in the group’s other game, with his winner coming just two minutes after the visiting captain, Christian Eriksen, had struck a superb equaliser.\n\nBorna Sosa opened the scoring for the hosts with a fine finish four minutes after half-time, but a moment of magic from Eriksen looked set to secure a point as he fired home a brilliant dipping shot in the 77th minute.\n\nLovro Majer celebrates after putting Croatia back in front against Denmark. Photograph: Pixsell/MB Media/Getty Images\n\nThe relief was short-lived, however, as Majer picked up the ball on the edge of the box and rattled it past Kasper Schmeichel. Croatia now lead the group on 10 points, one ahead of Denmark.\n\nCody Gakpo scored early and Steven Bergwijn added a second to earn the Netherlands a 2-0 win in Poland.\n\nSign up to The Fiver Free daily newsletter Kick off your evenings with the Guardian's take on the world of football Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nGakpo’s 13th-minute opener at the Narodowy Stadium came at the end of a slick passing move as the striker tapped home Denzel Dumfries’ inch-perfect square pass after the Polish defence has been prised apart.\n\nBergwijn doubled the lead in the 60th minute, coming in off the left flank to play a clever one-two with the substitute Vincent Janssen and curling the ball expertly into the net. Louis van Gaal’s side have now won four of their five games in League A Group 4 and are three points ahead of Belgium, who beat Wales 2-1.\n\nTurkey and Luxembourg played out a six-goal thriller in League C Group 1, with Ismail Yuksek scoring in the 87th minute to rescue a 3-3 draw for the hosts, while the group’s other game also ended in a stalemate as Lithuania held the Faroe Islands to a 1-1 draw.",
    "Adif plans standard gauge conversion for section connecting to France": "Train to Zaragoza at Canfranc station WikiMedia, Jule_Berlin\n\nAdif has awarded the contract to draw up the project to implement standard gauge on the 138-kilometre long Huesca-Canfranc line in Spain. It is part of the effort to reopen a cross-border line across the Pyrenees to France which has been closed for decades.\n\nSpanish infrastructure manager Adif calls it a ‘decisive step’ towards the creation of a cross-border corridor to France through the Canfranc tunnel. Towards the north, the line between Huesca and Canfranc continues across the French border, a line known as the Pau-Canfranc railway, or Goya Line after the painter Francisco de Goya who was born near Zaragoza and died in Bordeaux.\n\nThe Spanish railway network largely consists of tracks with Iberian gauge (1,668 mm), except for the later built high-speed lines. To better connect to the cross-border line, Adif is converting the section to standard European gauge. The action will enable connections to be made across the Pyrenees, boosting rail transport, says Adif. For freight traffic, it will also make it possible to connect important logistic nodes.\n\nThe drafting of the project for the section Huesca – Canfranc has been awarded to the Temporary Joint Venture formed by Meta Engineering and Subterra Ingeniería for 847,000 euros. It should be finished within a period of ten months as a preliminary step required to put the eventual construction works out to tender. The action is to be co-financed by the European Union’s Connecting Europe Facility (CEF).\n\nLong-closed line\n\nThe Pau – Canfranc railway line was closed south of Bedous, France, after a major derailment accident with a freight train in March 1970 destroyed the L’Estanguet bridge south of Accous. This forced the suspension of traffic on the French side, also stopping international traffic on the 310-kilometre Zaragoza – Canfranc-Pau line.\n\nA financing agreement for a study into the revival of the Pau – Canfranc line was signed in 2017 by the French region of Nouvelle-Aquitaine, the Spanish region of Aragon, and the European Commission. The reopening of the international line linking Zaragoza – Canfranc – Pau is getting closer thanks to the collaboration of all the administrations and the support of the European funds obtained in two calls for proposals from the CEF financing instrument, in 2016 and 2019.\n\nIn June 2016, a French section between Oloron-Sainte-Marie and Bedous reopened. This section of around 60 kilometres between Pau and Bedous is used by local TER Nouvelle-Aquitaine passenger trains. Connecting buses currently run from Bedous to Canfranc while cross-border train traffic is not possible. Trains continue on the Spanish side from Canfranc International Railway Station, departing south to Jaca and Zaragoza.\n\nImplementation of ERTMS\n\nIn addition to implementing the standard gauge, the project for Huesca-Canfranc envisages equipping the line with the ERTMS (European Rail Traffic Management System) train control and command system to guarantee the interoperability of cross-border traffic. Moreover, 450-metre sidings will be built at the stations and an electrification plan will be made. The necessary actions will be defined for infrastructural elements such as level crossings, tunnels, bridges and overpasses and underpasses.\n\nAdif also continues to make progress on other parts in the modernisation of the Zaragoza-Huesca-Canfranc line. The first phase of works on the railway platform in the area of Zuera (Zaragoza) was recently completed, and the company is currently making progress on the complete renovation of the track on one of the sections between Huesca and Canfranc, the Plasencia del Monte-Ayerbe section. The same works will soon be contracted on two other sections: Ayerbe-Caldearenas and Jaca-Canfranc.\n\nRead more:",
    "Dengue in France: tropical diseases in Europe may not be that rare for much longer": "Dengue, a viral infection spread by mosquitoes, is a common disease in parts of Asia and Latin America. Recently, though, France has experienced an outbreak of locally transmitted dengue.\n\nDengue symptoms can include a fever, headache, joint pain, nausea and a red rash. Occasionally, though, it can lead to more severe disease – and even death.\n\nEvery year, France records a number of imported cases of dengue, where people have travelled to a country where dengue is endemic and brought the disease back with them. If a tiger mosquito (Aedes albopictus) then bites the infected person, it can pass the infection on to someone who hasn’t travelled to an at-risk country. But it won’t transmit between people.\n\nSince 2010, when local dengue transmission was first identified in France, there have been around 12 cases a year. However, since July 2022, there have been nearly 40 cases of locally transmitted dengue. And the French health authorities have warned of more cases to come.\n\nOne difficulty with controlling the spread of dengue is that the mosquitoes that spread it are active in the day and at night. The mosquitoes that spread malaria, on the other hand, are mainly active at night, so bed nets are an effective way of reducing the risk of getting malaria in countries where the disease is endemic. But this control measure wouldn’t be as effective against dengue.\n\nClimate change\n\nMosquitoes spread many infectious diseases, including malaria, West Nile virus, yellow fever, onchocerciasis (river blindness), Zika and chikungunya. These diseases are prevalent in areas that can be inhabited by mosquitoes. Habitats are often tropical areas across sub-Saharan Africa, South America or Asia. Transmission is via the mosquito bite, rather than person to person.\n\nClimate change is having, and will continue to have, a significant effect on human and animal populations around the globe. Modelling has predicted that changing temperature and rainfall across Africa could promote new habitats for mosquitoes to breed and, for example, increase yellow fever deaths by up to 25% by 2050. As a result, environmental risks are a core component of the 2026 WHO Global Strategy to Eliminate Yellow Fever Epidemics. By 2030, the population at risk of malaria in Africa will have increased by over 80 million, mainly as a result of climate change.\n\nMosquitoes cannot fly very far, with distances ranging from a few metres to tens of kilometres. Imported cases of malaria or dengue are already common in returning travellers, but there is typically no local threat to the rest of the population. Despite this, the emerging threats from mosquito-driven diseases extend beyond the tropics.\n\nIndeed, there have been over 570 cases of West Nile virus recorded in Europe this year. Most of these have been recorded in Veneto, in northern Italy.\n\nIt seems that the lowlands of Veneto are emerging as an ideal habitat for the Culex mosquitoes, which can host and transmit West Nile virus.\n\nGlobalisation and climate change have spurred the re-emergence of old diseases in new places. And public health authorities are taking these threats seriously. The UK Health Security Agency has a national contingency plan for invasive mosquitoes.\n\nAs part of their fieldwork activity, entomologists visit sites such as marshlands in the Thames Estuary in Kent. There, they catch mosquitoes and ticks and take them back to the laboratory for testing. This approach can help identify if the local insect populations are harbouring anything new, such as malaria or dengue, before it starts to spread.\n\nVaccines\n\nThe long-term future for the UK and other parts of Europe could require wider use of public health control measures, such as mosquito nets or insect sprays. Vaccine development is also likely to be critical as a preventive measure.\n\nYellow fever is already vaccine-preventable, and there are now licensed vaccines against malaria being used in parts of sub-Saharan Africa.\n\nDengue vaccine candidates are emerging, with one being licensed in the US. However, it comes with recommendations it should only be used in people who have already had dengue. This limits any widespread roll out.\n\nThere are huge numbers of people already at risk of mosquito-driven disease, and global inequities mean that poorer countries are most vulnerable to climate change. The world needs to take seriously the threat of new diseases such as Zika, and neglected diseases, such as dengue and onchocerciasis. Populations at risk are only likely to increase over the coming years and decades.",
    "France’s energy bill to exceed €100 billion this year": "France’s fossil fuel import bill is expected double from 2021, reaching €100 billion as energy bills skyrocket across Europe, the French Nuclear Energy Society (SFEN) told a Parliamentary hearing on Wednesday.\n\nThe French Treasury revealed in April that the French energy bill had reached a record high, rising from €27 billion in the second half of 2021 to €48 billion in the first half of 2022. In light of current price data, “we will end the year with an energy bill of over €100 billion,” SFEN Director General Valérie Faudon told the hearing Committee.\n\nThe bill was at €44.3 billion in 2021, over double the €19.1 billion in 2020, according to the latest figures from the ecological transition ministry.\n\nThe rise in costs can be explained by the difference between energy supply and demand following the COVID-19 crisis, which has led to rising fossil fuel prices and import volumes.\n\nMore specifically, import bills for oil, refined products, and biofuels have risen sharply. The bill for natural gas has almost tripled, from €5.2 billion in 2020 to €13.3 billion in 2021.\n\nAt the same time, coal imports increased only slightly, while a positive electricity export balance reduced the bill by €2.6 billion, compared to €1.2 billion in 2020.\n\nFrance’s saving grace: nuclear energy\n\nThe situation is similar, if not worse, in other European countries. Germany’s energy mix is 78% fossil fuel, compared to France’s 46%. France is also less dependent on Russian gas than its European partners, accounting for only 20% of its energy imports, compared to 38% in the EU.\n\nAccording to a restrictive approach based on the cross-sectional data acquired, the German bill is likely to exceed 120 billion euros by the end of this year.\n\nThat said, French and EU dependency on Russian gas has been steadily increasing over the past three years, with a 13% and 20% rise in 2019, respectively.\n\nHowever, France can count on nuclear energy more than many of its neighbours. It remains affordable enough not to become a strategic concern and represents less than €1 billion for the year, Faudon explained.\n\nAccording to the ecological transition ministry, nuclear energy accounted for 40% of all primary electricity consumption.\n\n“We can see the effects of a good energy mix compared to a dependence on fossil fuels,” Faudon noted.\n\nIn spite of nuclear, France is a net importer of electricity\n\nIn 2022 however, France will remain a net electricity importer. The low availability of nuclear energy due to delayed maintenance on nuclear plants and the limited hydro-produced electricity due to summer droughts have pushed electricity costs extensively – alongside a hike in imported fossil fuels prices and volumes.\n\nAccording to the French national statistics body INSEE, the €100 billion bill should represent between 4% and 4.5% of France’s 2022 gross domestic product.\n\nThis situation has consequently led to a sharp deterioration in the French trade balance, from a €51 billion deficit in the second half of 2021 to a €71 billion deficit for the second part of 2022.\n\n[Edited by Théo Bourgery-Gonse]\n\n(Paul Messad | EURACTIV.fr)",
    "Day 4: Joyous Opals and Serbia join France in QF's; China set new record for assists": "SYDNEY (Australia) - It was a dramatic penultimate day of the Group Phase at the FIBA Women's Basketball World Cup as Australia, France, Serbia and Belgium made the Quarter-Finals, while China hit a high.\n\nOpals win takes them into last 8 with Serbia.\n\nWe can't hear each other in the media tribune because of how LOUD it is in here.\n\n\n\n𝐍𝐎𝐓𝐇𝐈𝐍𝐆 beats like this 🙌#FIBAWWC x @BasketballAus pic.twitter.com/yaFWCIAE6Q — FIBA Women's Basketball World Cup (@FIBAWWC) September 26, 2022\n\nThe Sydney Superdome was bouncing on Monday night as host nation Australia made it into the Quarter-Finals after winning a super and entertaining game 75-72 against the previously unbeaten Canada.\n\nA near triple-double from Steph Talbot of 11 points, 9 rebounds and 8 assists was hugely important, but center Ezi Magbegor chose a good time to produce her best so far. She finished with a brilliant 16 points, 7 rebounds and 5 blocked shots - the highest by any baller in the tournament so far. The result was also a good outcome for Serbia who also booked their spot, having beaten Mali earlier in the day.\n\nPass masters China set new record high\n\n\n\nChina came to play ultimate team basketball on Monday night when they destroyed Puerto Rico 95-60 with some amazing plays. They handed out a jaw-dropping All-Time Women's World Cup record 41 assists for 41 field-goals made to suggest they are intent on chasing down one of the top two spots in Group A.Yuan Li led with 9 assists, while Siyu Wang handed out 8 dimes as they set a new All-Time record.\n\nLast Eight For Les Bleues as Japan miss out\n\n\n\nFrance are celebrating making the Quarter-Finals after they completed an impressive 67-53 success against Japan, who's participation in the tournament beyond the group phase is now over. Iliana Rupert came up big with a nice double-double for France with 15 points and 12 rebounds.\n\nUSA's scoring frenzy sees records tumble\n\n\n\nUSA posted a landmark day as they set a new All-Time record for the most points in a game after beating Korea 145-69. Brionna Jones and A'Ja Wilson were unstoppable and went for 24 and 20 points respectively, making a combined and mind-blowing 22 of 25 from the field.\n\nQuarter-Finals bound Cats gunning for a 2018 repeat!\n\n\n\nFour years after they debuted in Tenerife and made a run to the Semi-Finals, Belgium find themselves in the last eight again. Their 85-55 success against Bosnia and Herzegovina took them into the Quarter-Finals and helped them gain sweet revenge for a pair of 2021 losses to their European rivals. Hind Ben Abdelkader brought the noise with 18 points after a smart perimeter shooting display, while center Kyara Linskens continued her rich vein of form with 13 points and 7 rebounds, while Julie Allemand distributed 9 assists. A big downside was an injury to team leader Emma Meesseman who left the game early and is ruled out of the rest of the tournament.\n\nSerbia knock on the Quarter-Finals door\n\n\n\nA super display by Sasa Cado who fired six triples fuelled an 81-68 win for Serbia against Mali as they improved to 2-2 to keep their hopes of advancing to the Quarter-Finals alive. Tina Krajisnik did the business under the basket with a powerful double-double of 17 points and 12 rebounds. The loss means that Mali have had their feint hopes of qualifying extinguished.\n\nFIBA",
    "Tour de France winner Vingegaard returns in Croatia after two-month break": "Danish rider Jonas Vingegaard returns to the spotlight two months after his Tour de France triumph\n\nParis (AFP) – Tour de France champion Jonas Vingegaard returns after a two-month break from competition in this week's Tour of Croatia, his Jumbo-Visma team announced on Monday.\n\nAdvertising Read more\n\nDane Vingegaard swept to his first Grand Tour triumph in July ahead of two-time defending champion Tadej Pogacar of Slovenia and Britain's Geraint Thomas.\n\nThe 25-year-old climbing ace has not raced since his victory on the Champs-Elysees on July 24, skipping the Tour of Denmark on home soil and the world championships in Wollongong, Australia.\n\nLast month Jumbo-Visma sporting director Frans Maassen spoke of the \"tough time\" Vingegaard was having since his Tour win.\n\n\"I understand that fans want to see Jonas,\" said Maassen. \"But he has had a very tough time after the Tour.\"\n\nHis main rival in Croatia will be Ineos Grenadiers' Thomas, who was not picked by Britain for the worlds.\n\n© 2022 AFP",
    "Mbappé out to fire France past Denmark": "Denmark - France\n\n- Kick-off 18:45 GMT\n\nMbappé has hit the ground running in Ligue 1 Uber Eats this season, scoring seven goals from seven games as Paris Saint-Germain have raced to the top of the table.\n\nNew coach Christophe Galtier has worked out how to get the best out of \"MNM\", with Lionel Messi and Neymar Jr. lining up us two No.10s behind focal point Mbappé.\n\nMbappé up to 28 France goals\n\nThe 23-year-old's role is different with France though, and it was from the left that he scored in Thursday's 2-0 win over Austria, whist he also had a goal disallowed early in the game.\n\n\"I play differently with France, they ask other things of me here than at my club,\" Mbappé explained. \"I have a more freedom here. The coach knows that there's a No.9 like Olivier [Girdoud], who keeps defences occupied.\n\nThe two les Bleus goals against Austria, scored by Kylian Mbappé and Olivier Giroud! #FiersdetreBleus pic.twitter.com/kS8t6b65Yb — French Team ⭐⭐ (@FrenchTeam) September 24, 2022\n\n\n\n\n\n\"I can walk around, get into space, ask for through balls. In Paris, it's different not having that. I'm asked to be a pivot which is different.\n\n\"No, I take pleasure everywhere!\" he then asserted is asked if he preferred one to the other.\n\nMonaco debutants impress\n\nAS Monaco pair Youssouf Fofana and Benoît Badiashile made impressive debuts against Austria - the former winning 12 of his 14 duels in midfield - and are expected to keep their places, with Olympique de Marseille's Jonathan Clauss completing the Ligue 1 Uber Eats contingent.\n\nJules Koundé and Mike Maignan went off early against Austria, and should be replaced by Willliam Saliba and Alphonse Areola respectively.\n\nDenmark could still overtake Croatia to top the group, although les Bleus lead their head-to-head record 7-4 with 17 scored to 10 conceded.\n\nThe Dane's are backstopped by OGC Nice goalkeeper Kasper Scheichel.\n\nProbable teams\n\nDenmark: Schmeichel; Andersen, Kjaer, Christensen; Wass, Hojbjerg, Delaney, Maehle; Eriksen; Olsen, Braithwaite\n\nFrance: Areola; Saliba, Varane, Badiashile; Clauss, Tchouaméni, Fofana, Mendy; Griezmann; Giroud, Mbappé",
    "Basketball: Japan out of World Cup after loss to France": "KYODO NEWS - 7 hours ago - 23:26 | Sports, All\n\nJapan will exit the FIBA Women's Basketball World Cup in Sydney at the group stage following its 67-53 loss to France on Monday.\n\nAfter one win and three straight losses, the Tokyo Olympic silver medalist's fate was sealed by Australia's 75-72 victory over previously unbeaten Canada, which ensured Japan cannot finish among the top four Group B teams who will advance to the quarterfinals.\n\nRelated coverage:\n\nBasketball: Japan narrowly loses to Serbia at World Cup\n\nBasketball: Japan cruises to 89-56 win over Mali at women's World Cup\n\nCoach Toru Onzuka's side battled closely with France before a fourth-quarter scoring drought took it out of the contest at Sydney Olympic Park Sports Centre.\n\nSaori Miyazaki, with 13, was the only double-digit scorer for Japan, which managed just nine points after going into the final break trailing 48-44.\n\nGabby Williams scored 16 and Iliana Rupert added 15 for Tokyo Games bronze medalist France, which avenged its 87-71 Olympic semifinal loss to Japan while improving to 3-1 in group play.\n\nJapan opened the tournament with a win over Mali before taking back-to-back losses against Serbia and Canada. It will play its last group game against world No. 3 Australia on Tuesday.\n\nIn Group A, the three-time defending champion United States improved to 4-0 with a 145-69 dismantling of South Korea.",
    "France must reconsider ban on IS members' return": "But other countries, such as Ireland - who recently tried a former member of its defence forces over her membership of IS - have chosen to allow citizens to return and later place them on trial.",
    "How France aims to streamline, simplify arms and ammo acquisition": "PARIS — Like for the US, the conflict in Ukraine has shown the French military that it must simplify its procurement procedures and ensure the armed forces’ stocks of ammunition are built-up, as the country raises its geostrategic alert level, according to a recent government report.\n\nThe report was published Sept. 9 following a meeting between France’s defense minister, CEOs of the country’s principal defense manufacturers, the chiefs of defense staff, the director of the DGA (direction générale de l’armement) procurement agency and the secretary general for defense and national security.\n\nThe defense minister, Sébastien Lecornu, told media afterward that normally the acquisition processes is onerous and complicated, a luxury of peacetime. “But in times of war,” he said, apparently referring to the conflict between Russia and Ukraine, “when we need to go fast and take risks, we need a different approach.”\n\nLecornu organized the meeting in response to President Emmanuel Macron’s speech at the opening of the 15th biennial Eurosatory land armaments exhibition in Paris in June. There the French president exhorted industry to “go faster, think differently about production rates, ramp-up […] in order to be able to more quickly reconstitute [stocks of] equipment indispensable for our armed forces, for our allies and for those whom we want to help.”\n\nBut the meeting was also in response to Macron’s traditional pre-Bastille day speech to the armed forces on July 13 in which he said that in order to prepare France for “a possible high-intensity conflict,” he wanted a new military program law (MPL) for 2024-2030 cutting into the current 2019-2026 MPL which he feels is no longer adequate. MPLs, approved by the French parliament, set defense priorities and provide a framework for acquisition.\n\nThe Ministry of the Armed Forces has three levels for qualifying geo-strategic developments: competition, dispute, confrontation. According to the statement published by the ministry after the meeting this month, “the war in Ukraine has pushed France into the ‘dispute’ alert level. This evolution of the threat implies a necessary adaptation of our production tool.”\n\nTo help industry adapt to the new situation, Lecornu emphasized four points during the meeting:\n\n1. Focus on quantity and simplicity. Lecornu said he wants procurement requirements issued by the ministry to focus as much on production capacities as on design. He stressed that innovation should not stand in the way of simplicity. To meet the requirements for greater quantities of materiel, the DGA Procurement Agency and the armies “must formulate requests that are simpler to carry out. Each option on a piece of equipment is an obstacle to the speed of manufacturing,” he warned.\n\nIn a press conference after the meeting Lecornu explained that “the more options you have, the more sophisticated the equipment, the more complicated it is, the less rustic it becomes and the longer it takes to produce.”\n\n2. Streamline the acquisition process. The minister noted in the meeting that “since February 24, the notions of risks and dangers have evolved considerably and require a change of approach” to acquisition. And so, he said, it is essential that administrative procedures for manufacturers be simplified. Emmanuel Chiva, the new head of the DGA, and his deputy, Thierry Carlier, have received a mandate to work with manufacturers to figure out a process that would simplify procedures whilst not sacrificing the requirement for quality.\n\n“That doesn’t mean we’re going to lower our standards of quality but we unquestionably need to know how to take a few risks, including in our procedures by reducing them,” Lecornu said.\n\n3. Bring tech home and protect the supply chain. Lecornu wants manufacturers to relocate their subcontractors in France, or at least the European Union (EU), so as to not be dependent on foreign know-how and to protect French know-how. “The COVID crisis has shown us that anything that is not produced on our territory or at least on European territory, cannot be considered as a secure supply source,” he reminded them.\n\n4. Prepare for the long term. The war in Ukraine has revealed how important it is to have stocks, particularly of ammunition. In the transition to a war economy, the French armed forces will replenish their ammunition stocks, which will now be assessed in light of the potential for a major engagement. In addition, the minister asked manufacturers to build up reserves of raw materials to be able to respond promptly to orders from the ministry.\n\nThe idea that defense companies might pool their stocks is currently being studied. “For years, having stocks was considered poor management,” Lecornu told media after the meeting. “But today, we need to return to good household management and, to continue with the metaphor, have a sufficient stock of groceries to hold out.”\n\nFor their part, manufacturers have also committed to significantly accelerate production of priority materials. For example, 155 mm shells will need to be delivered in three months instead of nine. The Caesar gun, 18 of which have been given to Ukraine will be produced in just 12 months, half the time as is currently done, according to the ministry.\n\n“This need for speed is not just the thinking in France,” Lecornu noted. “The same reflection is taking place throughout the Western world.”\n\nLecornu told media he’d also discussed with industry the risks of espionage and sabotage in the upcoming weeks and months, including “Cold War practices which we thought behind us.”\n\n“We have instances of industrial espionage over the past few years which entails stealing a technology to take it home. Sabotage is something else. It harms the production chain, and you can understand the dramatic effects that could have,” he said. “We have noticed and are keeping an eye on a certain number of actions, which I can’t say more about because they’re confidential, but our services have identified a certain number of things, and so our defense industries are working with a number of our services to build resilience to avoid any malicious acts, or even sabotage on vital materiel.”",
    "Migliozzi seals France title with birdie": "Italy's Guido Migliozzi finished a blistering final round with a superb birdie at the last to win the Open de France.\n\nThe 25-year-old began Sunday's round five shots off the lead but a course record-equalling 62 at Le Golf National edged him past Denmark's Rasmus Hojgaard for a third DP World Tour win and his first in three years.\n\nAfter five successive pars, Migliozzi's round ignited with the first of nine birdies in 13 holes. But he saved the best until last - one of the toughest finishing holes in golf - with an astounding faded approach from 192 yards.\n\nHis ball cleared the lake guarding the front of the green by only 15 feet but then tracked towards the hole and almost went in before finishing six feet past the pin.\n\nGiven the form Migliozzi was in, the day's first birdie at the 72nd hole was virtually a formality and took him to 16 under, one ahead of long-time leader Hojgaard who still had three to play.\n\nHowever, the Dane - whose six-shot second-round lead had been cut to just one heading into the final round - was struggling for birdies having had only two after his eagle at the third.\n\nHis birdie attempt at the 17th never threatened the hole. Then his approach rolled off the back of the green at the last and he could only chip down to seven feet to finish one shot back.\n\n\"An explosion of feeling. It has been an incredible day,\" said Migliozzi, who had made the cut 13 shots adrift of the lead before a 66 on Saturday catapulted him into contention.\n\n\"I love to battle on the golf course and today I received something back. It was a beautiful day of golf.\"\n\nSouth African George Coetzee and Belgian Thomas Pieters' hopes of snatching the title both ended at the 14th as trips to the water - twice in Coetzee's case - resulted in a triple-bogey seven and double-bogey six, respectively.\n\nThe pair finished in a tie for third with Frenchman Paul Barjon on 11 under.\n\nScott Hend, the only remaining Australian in the field, was one of five to finish on two over par after a final round of 71.",
    "France: business climate shows worsening outlook": "Growth is likely to falter in the coming months\n\nOverall, the business climate indicator is a clear sign of a slowdown in economic activity in France, both now and in the coming months. While the spring and summer have been synonymous with more dynamic activity than expected, thanks in particular to the end of Covid restrictions and the return of foreign tourists, the autumn and winter look much more difficult for the French economy. Major uncertainty, high energy and raw material prices and potential disruptions to energy supplies are weighing on the industrial sector. At the same time, the deterioration in purchasing power caused by inflation, the decline in consumer confidence and the attenuation of the positive effects of the post-pandemic reopening are limiting the dynamism of the services sector. As a result, there is no longer any real engine to maintain a dynamic pace of growth in economic activity. The only good news is the labour market, which remains strong, as indicated by the employment climate, which rose by two points in September to return to its July level. While there are signs that the labour market may start to weaken in the coming months, it currently remains very robust and the labour shortage remains significant, which should limit the speed of any rise in the unemployment rate.\n\nThe business climate index confirms that the question is no longer whether France is heading for recession, but rather when the recession is coming. Given the developments of the last few weeks, it is feared that French GDP growth will move into negative territory in the third quarter. We expect growth of 2.2% for the whole of 2022 and -0.2% for 2023.",
    "France boosts cycling infrastructure, targets rural areas": "PARIS, Sept 20 (Reuters) - The French government said on Tuesday it would boost state support for cycling in 2023, hoping to promote the use of bicycles for transport in rural areas, improve citizens' health, and use them in the energy transition.\n\nFrench Prime Minister Elisabeth Borne told reporters a new 250 million euro ($249 million) cycling fund will boost bike infrastructure and finance cycling lessons for 800,000 school children.\n\n\"Cycling in cities has really taken off in recent years, the challenge for the coming years will be to show that cycling can also be a mode of transport in rural areas,\" she said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nBorne said that thanks to 14,000 kilometres of new bike lanes and subsidies for buying and fixing bicyles, they had become the most-sold means of transport, with 2.7 million sold in 2021.\n\n1/3 A woman rides her bicycle near the glass Pyramid of the Louvre museum in Paris, France, September 20, 2022. REUTERS/Rali Benallou NO RESALES. NO ARCHIVES Read More\n\n\"At a time when we have provided so much support for fuel and cars, it is important to show that we also support other forms of transport,\" France's Transport Minister Clement Beaune told Le Parisien newspaper.\n\n\"We want to make the bicycle a real means of transport, not just a thing of leisure,\" he added.\n\nThis year, the French government has offered subsidised rebates on car fuel prices at a cost of 7.5 billion euros. read more\n\n($1 = 0.9986 euros)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Geert De Clercq; Editing by Alexandra Hudson\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "The New Eco-Friendly Startup Sailing Between France And The U.K.": "Arrival into Dover from France with the new startup SailLink SailLink\n\nAt its shortest point, the crossing between England and France is just 21 miles (or 32 kilometres) between Dover and Cap Gris Nez, a cape near Calais. A short distance that has been amplified by two years of pandemic and further constrained by the increased bureaucracy imposed since Brexit.\n\nThe result is that it can sometimes feel much more than the 20 or so miles. Particularly for foot passengers, who have traditionally been under-catered for—or those with bikes or wheelchairs.\n\nA new sailing startup, SailLink, funded through a mixture of Crowdfunding and the Blue Living Lab in Boulogne-sur-Mer, is confident that it can start offering an eco-friendly alternative to existing ferries and planes—and begin running return trips for passengers by 2023.\n\nSailLink plans to operate between Dover and Boulogne-sur-Mer first but will then hopefully expand to two other routes. In 2024, between Dunkirk and Ramsgate and in 2025, the longer route between Newhaven and Dieppe.\n\nThe pilot phase is using a 12-metre boat that can accommodate six passengers and two bikes but the hope is for a larger boat that can take 12 passengers with 12 bikes at a time, plus two wheelchairs.\n\nThe boat runs on wind power but the new prototype will have an electric propulsion system recharged by onboard solar panels. SailLink's founder, Andrew Simons, told The Guardian that \"while we will mainly rely on wind power, we will have to use mechanical propulsion when the wind drops and to get in and out of ports.”\n\nThe target audience is obviously people who are looking for a more authentic travel experience with a love of being on the water. Simons added, “we will particularly appeal to cyclists and foot passengers wanting the ocean experience, people looking for an alternative but convenient travel experience with some adventure, not just the green aspect.”\n\nDuring weekdays, passports would be stamped upon arrival in France by the Police aux Frontières who will meet the boat, allowing easy travel across the French border. However, at weekends it is currently more complicated and passports need to be stamped in Calais, a 40-minute train ride away. There are ad hoc border force checks taking place for arrivals and departures from Dover.\n\nThe crossing will take four hours and cost approximately £85 one-way ($90). Tickets are not yet on sail but Supporter Tickets are available and anyone interested can sign up to a mailing list for when tickets become available.",
    "France and international partners announce plans to aid food production hit by Ukraine war": "A combine harvests wheat in a field near the village of Zghurivka, amid Russia's attack on Ukraine, in Kyiv region, Ukraine August 9, 2022. REUTERS/Viacheslav Musiienko\n\nSummary Meeting of fertilizer CEOs in Paris ahead of Bali G20\n\nTo launch emergency fertilizer purchase mechanism for Africa\n\nCall on gas producers to limit price increases\n\nPARIS, Sept 23 (Reuters) - France this week convened a meeting with partners including African nations, United Nations bodies and the European Union to urgently address the international food crisis resulting from the war in Ukraine, said the French Elysee presidential palace.\n\nThe meeting, held at the margins of the United Nations General Assembly in New York, comes as President Emmanuel Macron this week urged neutral countries - many of which are in the global South - to side with ukraine and the west.\n\n\"Tensions on the food market are more exacerbated than ever in the context of the war in Ukraine,\" the French presidency said in a statement, reiterating its warning of a global food crisis caused by the war.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nRussia's invasion of Ukraine, which started in late February, impacted the market for fertilizers and crops, many of which are produced in Ukraine, and this in turn has led to a sharp rise in food prices.\n\nUkraine was unable to export most of its crops this year due to the war while energy-intensive fertiliser production was severely hit by soaring power prices across the globe.\n\n\"The EU recalled the existing exemptions on all agrifood products and the provision of additional guidelines to clarify the applicability of its sanction regime towards Russia,\" the Elysee said, adding it also planned to launch an emergency fertilizer purchase mechanism for Africa.\n\nA meeting with chief executives of fertiliser-producing companies will be convened in Paris ahead of the next G20 Summit in mid-November to scale-up production as fast as possible, the Elysee also said.\n\n\"Finally, we call on gas producers throughout the world to take responsibility for limiting price increases and ensuring market transparency, which are essential to maintain fertilizer production capacity in all regions of the world,\" added the Elysee.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Tassilo Hummel; Editing by Sudip Kar-Gupta\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Second-hand cars selling for same price as new in France": "Second-hand car prices have been rising for months in France and are now on a level with new models in some cases.\n\nThis is because new car production was slowed down during the Covid crisis, which has been followed by a global semiconductor shortage.\n\nThis means that new cars are still not being manufactured at the same rate, and so are not entering the market in great enough numbers to meet demand.\n\nTherefore, newer second-hand cars made in the last few years are also hard to come by, which is pushing their price up.\n\nNormally, a new car would see its value drop by half over the first four years of its life, but at the moment, this is not proving to be the case.\n\nSecond-hand models such as the Dacia Sandero and Duster and the hybrid Toyota C-HR and RAV are sometimes selling for more than a newly-manufactured equivalent, Laurent Potel, the CEO of sales platform Reezocar, told Le Parisien.\n\nThe popularity of these cars can perhaps be explained by the introduction of zones à faibles émissions (low-emission zones), in which especially polluting cars are not allowed to drive.\n\nRead also: Toulouse introduces new low-emission zone for vans and trucks\n\nToyota Auris prices are also rising partly because they are the cars often chosen by taxi and Uber drivers in France.\n\nPrices up 20% on 2021\n\nSecond-hand cars are on average 20% more expensive than they were at the beginning of 2021, Vincent Hancart, the French director of Auto-Scout 24, told Les Échos in August.\n\nProspective buyers are choosing to pay more for a vehicle which is a couple of years old instead of having to wait for a new model to become available, with pre-orders on new cars sometimes stretching up to 12 months at the moment.\n\nMotoring firms like taxi ranks and car-hire companies are also beginning to opt for second-hand vehicles, which is increasing demand and therefore prices.\n\n“Stocks are drying up,” Mr Hancart said.\n\nLast year was a record year for second-hand car sales, but the rising price has put an end to this surge. Between January and July 2022, 3.1 million second-hand cars were sold in France, marking a decline of 13.9% compared to the same period in 2021.\n\nRelated articles\n\nWhy the French state is selling off Ferraris, PlayStations and AirPods\n\nWhat are the rules on licence-free cars in France?\n\nDriving in France: The end of green windscreen insurance stickers",
    "France Covid: Million-test-a-week marker hit again after summer lull": "The number of Covid tests being carried out each week in France rose above one million again last week, after having fallen during the summer.\n\nSome 1,132,300 PCR and antigen tests were taken between September 12 and 18, reflecting a “strong rise” of 33% compared to the week before.\n\nThe figures come from the Direction de la Recherche, des Études, de l’Évaluation et des Statistiques (Drees).\n\nThis is the first time in six weeks that more than a million Covid tests have been carried out in a seven-day period after testing levels reached their lowest point for two years in August.\n\nA particularly marked resurgence has been noted in the number of tests being taken by people under 16, which nearly doubled (+97%) last week.\n\nRead more: ‘Eighth wave of Covid imminent in France’ says health ministry\n\nThis helps to confirm that infections are currently being driven by this age group, which recently returned to school after the summer holidays.\n\nNational case numbers have also nearly doubled over the last couple of weeks, reaching an average of 30,000 per day.\n\n“There has been an objective rise in cases, especially among young people,” Jérôme Salomon, France’s Directeur général de la santé, has said.\n\nHe added that: “People in France have understood perfectly the [desired] response to this resurgence in Covid cases [...] returning to the barrier gestures that we know very well, and for all those who are eligible, going for a vaccine booster dose.”\n\nThese groups include people aged 60 or over, and people under 60 who are at high risk, including people with underlying conditions, immunosuppressed people, children and teenagers at high risk, and pregnant women. Their immediate contacts will also be eligible.\n\nThis booster can be given at the same time as the winter flu jab, on the opposite arm.\n\nRelated articles\n\nCoronavirus: Daily updates on the situation in France\n\nFrance approves three vaccines adapted to Covid Omicron subvariants"
}