{
    "2022 Discoveries Turning Namibia into an Exploration Hotspot, Says Rystad Energy": "While exploration efforts have reaped few rewards over the past few decades in Namibia, the two sister discoveries in 2022 are set to position the country at the forefront of Africa’s upstream future. Shell’s Graff-1 well – which was spud in December 2021 in Block 2913A in the Orange sub-basin – encountered light oil in January 2022. Soon thereafter, TotalEnergies’ Venus 1-X wildcat discovery in Block 2913B brought the total volume of both finds to 835 million barrels – with even more scope of increasing volumes to 1 billion barrels due to Venus’ prospectivity. In a relatively unexplored and underexplored basin, these finds have triggered newfound interest in Namibia’s upstream market.\n\nHowever, the advantages of these finds transcend the discoveries themselves, with the announcements of reserves awakening new interest by other energy majors worldwide. Rystad Energy notes that Shell has already drilled a follow-up well 8km from Graff and is in the process of evaluating its own find; TotalEnergies is expected to spud a delineation well at Venus; Chevron is reportedly set to enter Block 2813B; Eco Atlantic has expanded its presence offshore Namibia; while Galp Energies is expected to drill a probe in the new months. As such, between this year and 2025, over 15 probes are expected to be drilled offshore Namibia, thereby making the country an exploration hotspot, according to Rystad Energy.\n\nTranslating Discoveries into Tangible Developments\n\nAccording to Rystad Energy, Venus and Graff not only account for over 85% of total discovered volumes in Africa in 2022 but additionally represent the largest global finds so far this year. However, ensuring the discoveries translate into tangible project developments will take a committed approach by government and operators alike. While deepwater developments are typically capital-intensive, Namibia’s numbers are relatively competitive.\n\nConsidering the deepwater nature and development schemes of the projects, Rystad Energy notes that utilizing floating production storage and offloading units would appear the most suitable solution for the development of both Venus and Graff, with the leasing of such facilities mitigating larger greenfield expenditure and abandonment expenditure. According to Rystad Energy estimated, such schemes for both the fields will result in cumulative greenfield expenditure of a minimum $6.5 billion and operational expenditure of $20 billion – both of which are competitive for deepwater developments.\n\nMeanwhile, on the tax front, Rystad Energy notes that Namibia’s fiscal regime is relatively simple – main taxes include a 5% royalty, an additional tax ranging between zero and 50% based on the rate of return, and an income tax of 35% – and is largely in favor of operators. As such, the country’s tax terms are contractor-friendly, however, new incentives will need to be implemented to make such projects more profitable, particularly regarding the cost-intensive nature of the developments and the reduced capital expenditure associated with upstream oil and gas in 2022.\n\nThus, considering the sheer size of the two finds; the number of upstream projects that have been launched following the discoveries; and the competitiveness of Namibia’s upstream market, the country’s oil and gas future is bright and its hopes of becoming a regional producer and hub are well on the cards.",
    "South African bidder for Air Namibia claims deal is close": "28.03.2022 - 08:30 UTC\n\nHaving failed in their attempt to recoup EUR9.9 million euros (USD12 million) from Air Namibia (Windhoek Int'l) before it was liquidated, creditors of defunct Belgian carrier Challengair (Brussels National) are now going after its former parent, Namibian rail company TransNamib Holdings.\n\nChallengair's liquidator Anicet Baum, via his Namibian lawyer Sisa Namandje, has issued a letter of demand to TransNamib for the same amount, failing which he will apply for the railway parastatal's liquidation in the Namibian High Court, reports The Namibian newspaper.\n\nThe debt harks back to a settlement over outstanding lease payments of a B767-300(ER) in 1998. Air Namibia at the time was a subsidiary of TransNamib. On April 1, 1999, that subsidiary was transferred to the then newly established company Air Namibia Pty (Ltd).\n\n\"This letter accordingly serves as a demand [...] of payment of the total outstanding amount currently standing at the amount of EUR 9,863,053.04 (USD 677,997.82) within 15 days of receipt of this letter of demand, failing which you shall be deemed to...",
    "Learning from Namibia": "K. P. Nayar\n\nTHERE was a time when every able-bodied, fighting-fit Namibian was a ‘cheetah’. And many of them had an Indian connection well before the real cheetahs arrived in India this month to great joy and expectations all around.\n\nAt a time when there is a debate over colonial legacies, India can take a cue from Namibia, which was never a British colony, but is a Commonwealth member.\n\nEarly in the 1980s, shortly after South Africa granted notional autonomy to Namibia — then known as South West Africa — India became the biggest supporter globally of the territory’s fight to rid itself of colonialism and racial discrimination. Such support was not only diplomatic and financial, but also had a heavy military side. Indira Gandhi gifted close to a hundred Willys Jeep to the South West Africa People’s Organisation (SWAPO), which had been fighting for Namibia’s independence since 1960. SWAPO mounted 160mm artillery guns on them and these vehicles became critical weaponry in the struggle for South West Africa’s freedom.\n\nWhen I went to Windhoek, Namibia’s capital, as part of the travelling media with PM Atal Bihari Vajpayee, I was shown black-and-white reels from those days of SWAPO fighters zipping around the mostly desert terrain along their border with South Africa and getting the better of their white oppressors. Their speed, the way they had adapted these Jeeps to local conditions and their dexterity are matched only by real cheetahs.\n\nThe African cheetah is the fastest-moving animal on earth. Such qualities in those animals became familiar to Indians last fortnight through a surfeit of television and social media coverage in anticipation of the ambitious relocation of cheetahs from Namibia to Madhya Pradesh.\n\nThe global automotive conglomerate, Mahindra and Mahindra has been importing Willys Jeeps since 1947. A variation of those World War II workhorses is now manufactured domestically and sold as Mahindra Thar. But when I saw videos of SWAPO fighters using Indian-gifted Jeeps as assault vehicles, I understood why Joseph Stalin, aligned with the US during World War II, implored US Chief of Army Staff Gen George C Marshall for 5,000 Jeeps and got them. ‘It is impossible to have too many of them, and the side having the largest number of these motors is bound to win,’ he told his interlocutors in the US military.\n\nWhen Vajpayee became PM in 1998, the first foreign capital he went to on a state visit was Windhoek. He was persuaded in this milestone by his Principal Secretary, Brajesh Mishra, who was the midwife, so to speak, in the birth of Namibia. Mishra was appointed UN Commissioner for Namibia in 1982. The same year, the UN Secretary-General appointed Mishra as head of the International Conference in Support of Struggle of Namibian People for Independence. Vajpayee had exercised India’s nuclear option and had tested two atom bombs in Pokhran by the time he reached Windhoek. Sanctions against the tests had kicked in. So, Vajpayee was easily persuaded to travel to Windhoek when he was briefed about Namibia’s potential, as the world’s second largest producer of uranium, to supply the nuclear component to India. After India signed a nuclear deal with the US and got a waiver for trade in nuclear material from the NSG, India and Namibia signed a deal in 2009. Uranium exports from Namibia are still a work in progress and need to be followed up as a strategic priority.\n\nDuring a month when the opening of New Delhi’s Central Vista and the death of Queen Elizabeth have sparked domestic debates about colonial legacies, Namibia’s case is worthy of foreign policy research. Namibia was never a British colony. The UK only had a League of Nations mandate for the territory under South African administration. Before this, it was a German colony. Yet, Namibia is a member of the Commonwealth. Sam Nujoma, the country’s first President, recognised that this membership gave his nation an extra sense of belonging in a neighbourhood made up of Commonwealth countries: Botswana, South Africa, Zambia and Zimbabwe. Namibia was able to benefit from the organisation’s transnational capacity-building programmes which covered areas of Africa contiguous to its own.\n\nIndia’s first Head of Mission in Windhoek, Shiv Shankar Mukherjee, helped in Nujoma’s efforts at that time to integrate with the Commonwealth. Mukherjee recalls that at a ceremony where Namibia formally acceded to the Commonwealth, the British Ambassador — soon to be High Commissioner — said if a country wanted to join the Commonwealth, it was welcome to join the organisation’s fold. This position was formalised as the Commonwealth’s revised membership criteria in 2007. Rwanda followed Namibia’s example two years later. These are the only two members of the Commonwealth without historic ties to the UK. In June this year, its capital, Kigali, hosted the Commonwealth Heads of Government Meeting.\n\nIndia ought to closely look at the experiences of both these African countries on how best to exploit its own links to the London-based organisation of 56 countries accounting for a combined population of 2.5 billion.\n\nDuring Vajpayee’s visit — and later when President Pranab Mukherjee was in Windhoek in 2016 — Namibians showed off their well-preserved national parks. The training that their forest rangers receive is impressive. It is worth adopting, now that India has established a wildlife relationship with Namibia through the adopted cheetahs. In the 1990s, talking points in Africa were about endangered species of wildlife. Today, Africa is a spectacular success in rolling back endangerment. In countries like Zimbabwe, these efforts have led to a big increase in elephant population. Last year, elephants killed 72 people in Zimbabwe. So far this year, 60 people have been killed and 50 injured. That tells its own story of conservation.",
    "Revealed: Namibian elephants illegally sold to Emirati zoos": "In March 2022, a group of wild Namibian elephants landed in the UAE. The New Arab's investigation reveals that the sale serves only to simulate an African safari experience in Emirati zoos with no benefit for the animals and Namibian locals.\n\nSpanning over an area of eight square kilometres, the recently opened Sharjah Safari Park in the United Arab Emirates claims to be the world’s largest safari outside Africa. With space for 50,000 animals of 120 species from across the continent, it promises to “simulate the real regions of Africa” in the Arabian desert.\n\nThe park’s elephant enclosure, entitled the ‘Niger Valley’, is large by zoo standards, with an opulent waterfall and pool, but barren of any kind of vegetation one would expect to find in a savannah. There are no fences to be seen, but artificial rock formations demarcate the park boundaries.\n\nThe Niger Valley is home to 13 wild African elephants, who huddle together under the shade of large umbrellas, their only respite from the glaring sun and up to 50 degree Celsius heat typical of UAE summers.\n\nThese elephants are part of a larger group of wild elephants that were exported from Namibia to the UAE in March of this year. Initially captured from their natural habitat in the northwestern Kamanjab constituency of Namibia in early September 2021, they spent six months in quarantine captivity.\n\nMap of the 'Niger Valley', where the elephants are located at Sharjah Safari Park. [TNA]\n\nThe elephants were then heavily sedated before being loaded into shipping containers, onto a plane, and transferred to their final destinations: the Sharjah Safari Park and Abu Dhabi’s Al-Ain Zoo. The first of the two state-owned facilities is an initiative of the Environment and Protected Areas Authority (EPAA) established in 2017 by the ruler of Sharjah, Sheikh Sultan bin Mohammed Al Qasimi. As for the Al-Ain Zoo, it was founded in 1968 by the late Sheikh Zayed, the founder of the UAE.\n\nBoth facilities are said to be part of the UAE’s larger wildlife conservation efforts, and the arrival of the Namibian wild elephants is supposedly part of this project. In reality, the sale served primarily commercial purposes under a cover of conservation, and violated international guidelines that discourage the removal of wildlife from their natural habitat.\n\nAt the time of publication, there are a confirmed 13 elephants in the Sharjah Safari Park and eight to nine elephants are thought to be in the Al-Ain Zoo. While the elephants in Sharjah were on display for the public, those in Al-Ain have not been seen by The New Arab (TNA), and remain enclosed in a large hangar, likely only to be exhibited in the beginning of 2023. In late August, when The New Arab visited the Al-Ain Zoo for the second time in a few months, an Emirati tourist guide put the number of elephants at nine. He had never seen them though, and was convinced that they had come from Zambia.\n\nWildlife trafficking is considered to be the fourth most lucrative illicit trade in the world, worth an estimated USD 15 billion annually. Technically, this is not supposed to be a wildlife trafficking story, but that of an African government selling tuskers to Emirati zoos. The export echoes a wildlife trafficking story though, when looking at the involvement of shadowy intermediaries, the violation of international conventions on endangered species, the mistreatment of the elephants, and the lack of long-term benefits for conservation or the communities affected by their presence.\n\nElephants under the shade at Sharjah Safari Park, 30 May 2022. [TNA]\n\nNamibia: A for-profit conservation model\n\nNamibia is often presented as a country with exceptional wildlife conservation management policies to be replicated across the African continent, but has recently relaxed rules relating to the hunting and sale of wild animals.\n\nNow, the southern African nation is one of the leading proponents of the ‘sustainable utilisation of wildlife’. The government’s conservation model supports commercial trade of wild animals and products derived from them. Namibia, along with other countries in southern Africa, has been a long-time proponent of legalising the ivory trade.\n\n“Wildlife must have a commercial value in order for it to be protected. They are firm believers in commercialising wildlife,” said Adam Cruise, an investigative environmental journalist who has conducted extensive research on Namibia’s elephants.\n\nOn 3 December 2020, the Namibian government announced an auction to sell 170 'problem' elephants, with offers needed by 29 January 2021. It was organised on short notice, announced only in a government publication, and took place over the main holiday period. In the tender, the Ministry stated the requirements that entire family groups must be captured together using qualified professionals, following all international guidelines.\n\n\"The old saying that guides the official approach to the country’s conservation agenda is: 'If it pays, it stays'\"\n\nOn 15 February 2022, the ministry officially announced that 57 of the 170 elephants had been sold to successful bidders, 37 of which had already been paid for and captured, including the 22 that were destined for the UAE. The remaining 20 auctioned elephants were still roaming free, pending payment in full and the issuance of related export permits. They were expecting to generate N$5.9 million (USD 326,000) from the sale in total.\n\nIntermediaries pocketed most of the profits though. According to media reports, South African game farmer Gerrie Odendaal - whose name was confirmed to be among the successful bidders by the Namibian government - paid 3.3 million Namibian dollars (USD 183,000) for the capture of 22 gentle giants, and went on to sell an indeterminate higher number of elephants (with two of them being born while in quarantine) for N$17.17 million (USD 950,000) to another South African dealer, Elske Burger. She then proceeded to handle the export to the Emirati zoos. Elske Burger declined to comment by the time of publication.\n\nThe whole deal was reportedly worth around N$50 million (USD 2.76 million). Speaking to The New Arab on condition of anonymity, another South African wildlife dealer described the amount as “feasible” for that number of elephants.\n\nBurger was also involved in the sale of Zimbabwean elephants to the Dubai Safari Park in 2018, according to data released by the Zimbabwean government.\n\nThe tender posted by the Namibian Ministry of Environment, Forestry and Tourism in a local newspaper announcing the auction of 170 wild elephants.\n\nToo many unruly elephants or a water problem?\n\nAccording to official government figures as of 2019, Namibia has an elephant population of 24,000. However, conservationists and wildlife experts believe that the real number is considerably lower.\n\nIn response to questions submitted in December 2018 by Namibian journalist John Grobler, one of the authors of this investigation, the Ministry of Environment, Forestry and Tourism’s (MEFT) Deputy Director for Natural Resource Management Colgar Sikopo stated that Namibia’s elephant population has grown from the 1995 count of 7,000 to 16,000 by 2004, and then 24,000 in 2019.\n\nHe said that the population “is growing at about 3.3% per year”. But these numbers don’t work out. A 3.3% compound growth for 24 years, starting from the 1995 total, would have produced an elephant population of around 15,000.\n\nIn reality, the numbers that Sikopo quoted represent an implausibly high annual population growth of 5.3%, close to the widely held theoretical maximum for African elephants of 7%. Elephants in Namibia have experienced ever increasing human encroachment into their habitat and a once in a generation drought – not the ideal conditions of heavy rainfall and peace from human disturbance.\n\nIn fact, in the study that the 7% number comes from, rain is cited as one of the biggest indicators of high population growth. The validity of the reported Namibian population numbers are further brought into question when you consider that for the 1995 to 2004 period they show a per annum growth of 9.6%.\n\n\"According to official government figures as of 2019, Namibia has an elephant population of 24,000. However, conservationists and wildlife experts believe that the real number is considerably lower\"\n\nCompare these numbers to what has been seen in Kenya, where officials boast about having had great success cracking down on poaching and increasing their elephant stock. It saw a 21% jump in seven years, from the peak of poaching in 2014 to a population of 36,280 in 2021. This represents a 2.76% year on year growth, just half of Namibia’s claimed growth.\n\nIn addition, Namibia is well known for its small and unique population of what are considered ‘desert-adapted’ elephants roaming the ephemeral river systems in the Kunene region of Namibia, in which Kamanjab is located.\n\nExplaining the reasoning that informed the decision to remove the elephants from the Kamanjab region, Chief Public Relations Officer for the MEFT Romeo Muyunda explained to The New Arab: “We calculate in terms of the carrying capacity of the area against the current population that is there. The reason why the specific areas, Kamanjab included, were selected is because there is too many elephants there.”\n\nSatellite images show impact of drought and human encroachment between 2011 and 2020. Rainfalls brought some respite in 2022.\n\nHowever, in recent years studies have shown that the ‘desert-adapted’ elephant population of this region has been in sharp decline due to severe droughts as well as hunting and conservation mismanagement.\n\nIt is believed that the elephants sold to the Emirates come from this population, though there is argument over whether or not they are from the “true desert population”. Given the small numbers of surviving desert-adapted elephants, the export could threaten the group’s existence.\n\nThe Namibian government asserts that the motivation behind the sale of their wild elephants is because of the increase in dangerous interactions between humans and elephant populations across the country, what is referred to as human-elephant conflict (HEC).\n\nSpecifically, they claim that in the four areas that the elephants were taken from, droughts have driven elephants into farmland areas in search of water, damaging infrastructure and crops and posing a threat to local farmers.\n\n“With an estimated 180 freehold farms affected by elephants, infrastructure damages could come to N$9 million (USD 498,000) using a conservative estimate of N$ 50,000 per farmer per year,” wrote Gail Thomson, a consultant with Namibia’s Chamber of Environment.\n\nLast June, Gerardo Martinez, head of elephants at Sharjah Safari Park, told Dubai This Week TV programme that the elephants were causing “a lot of conflicts in the villages where they lived” and that the Emirati safari park stepped in to “save” them.\n\nFurther comparison with Kenya posed questions on the validity of HEC as the motivating factor behind the sale. Kenya has more elephants and much more people in a smaller area, and while they do experience difficulties with wildlife management, they have not resorted to removing elephants from the country. Namibia, on the other hand, is one of the least densely populated countries in the world. Kenya also does not allow for trophy hunting, whereas Namibia does.\n\n[Table compiled by drawing on a combination of government and UN data].\n\nConservationists and wildlife experts have also challenged the Namibian government’s claims of increased HEC, and believe that it is being used as the cover story for a financially-motivated sale.\n\n“The reality is that HEC is a complete fabrication that the Namibian government uses to justify these translocations,” said Cruise. He explained that the term itself can be misleading: ‘conflict’ implies there’s danger or threat to human life, when in reality interactions with elephants are rarely ever aggressive or dangerous, and the damage is almost always confined to crops or property.\n\nThe claimed HEC ‘hotspots’ are in fact commercial farming areas that have expanded in recent years, crossing into elephant corridors.\n\nIn cases like these, regulations and conservation protocols of the Convention on the International Trade in Endangered Species (CITES), the only major international treaty on wildlife trade to which Namibia and the UAE are both signatories, say that the elephant groups causing trouble should be relocated within the country or at least the southern African region, and that wild areas or private reserves should be their final destination in order to keep the elephants as close to their home habitat as possible, known as in-situ conservation.\n\n\"Given the small numbers of surviving desert-adapted elephants, the export could threaten the group’s existence\"\n\nRelocations within the region would have been sufficient to address HEC, and the other 15 elephants that have already been captured were relocated within Namibia. In the case of the UAE-bound elephants, Thomson said that local relocations would have been the ministry’s first choice.\n\n“Although it wasn't a requirement, they had a strong preference to keep them in the country, if there had been a lot of tenders,” she said, but the requirement to take whole elephant herds drastically reduced the number of buyers able to comply with the terms.\n\nHowever, The New Arab was told that several offers had been made to the ministry to relocate the elephants within Namibia. Rob Roy Ramey and Laura Macalister Brown, US researchers heading the Namibian Desert Elephant Conservation project, have studied this population for decades. When the ministry launched the auction, they submitted a proposal to relocate the Kamanjab ‘problem’ population to enhance the gene pool of the Hoarusib population further in the west. But they never heard back from the ministry.\n\nThe New Arab also spoke with an NGO that had contacted the Namibian authorities at the time of the announcement of the auction, and offered to assist with logistics and securing funding to translocate the elephants to areas of Namibia where populations had declined. A draft of the proposal was also shown to The New Arab. These offers were also not taken up.\n\nWhen asked about NGOs offering to relocate the elephants, the ministry’s PR officer Muyunda explained that the offers had come in too late: “When there’s a public tender out we expect people to give offers regarding the public tender … Any other alternative solution that anybody is giving outside the tender will not be considered.” He then asked: “Why do they wait until government takes a decision to auction?...Issues of Human Wildlife Conflict are continuing at the moment as we speak.”\n\nWild elephants in Namibia's Kamanjab region seen near a local farm. [John Grobler for TNA]\n\nIn late July The New Arab visited the communal farming areas of Kamanjab to speak to farmers and other members of the community about their experiences with HEC and whether or not they wanted the elephants to be removed.\n\nOver the 32 interviews conducted, there were points that came up time and time again: the farmers do have a water problem, but HEC is just one factor rather than the main cause; they aren’t getting enough help from the government; people are only injured by elephants when they behave aggressively towards them to start with; they don’t want the elephants to go away, for sentimental reasons but also because their presence attracts tourists.\n\nThe last ten years of drought were extremely tough for people in the region, including Aaron Ikurua, a farmer from Driehoek Opstal whose cattle all perished. He is now instead forced to only keep goats, which drink less water but bring in less money.\n\nDroughts have taken a heavy toll on northwestern Namibia over the past decade. [John Grobler for TNA]\n\nThe elephants have also been struggling throughout the drought years and are drawn to pools of fresh water, such as the large open top concrete cisterns – known locally as dams – that farmers pump water into. Often elephants will come and drink from the dams and leave without causing any damage, though this is still a problem as it forces farmers like Ikurua to use up more of their already scarce diesel: “So the little diesel you are buying for the goat [to pump water] the elephant is coming and drink the dam out.”\n\nThings are then made worse when the elephants have calves with them that are unable to reach over the wall and drink from the dam: “The older ones just puts their trunks in and drinks, but once they are with younger ones and can’t reach then they will pull out the pipe,” said Michael Nowoteb from Farm Driehoek Pos Een.\n\nNowoteb’s farm has a government waterpoint that had been damaged by elephants the night before The New Arab’s visit. Just like every other time this happened, he had to repair it himself and reportedly received no financial aid from the government: “We haven’t received any assistance from anyone. Imagine damage like that for 20 years.”\n\nLidia Brummer is co-owner of Huab Valley Lodge, where she runs wildlife spotting trips for tourists. Elephants are their main attraction.\n\n“If we have water points for them, where they can drink and refresh, I doubt if we are really going to have conflicts,” she said.\n\n\"'We are not against the elephants here, as long as we got support from somebody, the conservation or the government or somebody. But we are on our own.'\"\n\nDespite the problems that elephants cause, all of the farmers interviewed by The New Arab – bar one exception – did not want to see them removed. Instead they wanted the government to do more on the ground to help them.\n\n“We are not against the elephants here, as long as we got support from somebody, the conservation or the government or somebody. But we are on our own,” said Aaron Ikurua.\n\nFarm Ruspoort, run by the ǁUirab family, was the only place where The New Arab encountered a fully anti-elephant sentiment. Salonika ǁUiras said that elephants had broken their water tank a few years ago, and that they’ve repeatedly raided her vegetable garden. ǁUiras has a complaint not shared by other farmers: she claims that their cattle herders refuse to stay out at night because they are scared of elephants, which means that they then lose livestock to predators.\n\nThe cattle herders’ fear of elephants at night is understandable; even Michael Nowoteb, who has lived with elephants his whole life, admitted that he finds it “really scary” when the large noisy creatures come near his home after dark.\n\nHowever, incidents in which locals are badly injured or killed are extremely rare and seem to be the result of people acting aggressively and trying to chase elephants away. “If you learn nice with them, you stay together, no problems,” said Adam Bahono, a guide at the local Himba Village.\n\nElephants drink water from cisterns in Namibia. Human-Elephant Conflict is mostly due to lack of government support for water management. [John Grobler for TNA]\n\nA portion of the money made from Namibia’s wildlife goes into the Game Products Trust Fund (GPTF), so that it can then be spent on helping people in game areas live with wildlife. According to a MEFT statement released on 15 February this year, N$4.4mn (USD 243,400) from these elephant sales has already been paid into the GPTF.\n\nHowever, many of the farmers that The New Arab heard from say that they currently don’t receive any help from the government and have never heard of the GPTF. In the end, just 10% of the total USD 2.76 million reportedly paid for the elephants would have gone back to the Namibian government.\n\nAn alternative way for the people in the region to profit from the elephants is through tourism. Lidia Brummer, from the Huab Valley Lodge, said that it would be a “very sad day” if the elephants were to disappear from the region, and would greatly impact tourism.\n\nShe also highlighted that elephants had stopped crossing into the lodge, with only one sighting of elephant tracks in three months. Brummer referred to human encroachment as the reason why elephants have become more nocturnal. Capture operations are likely to further discourage their appearance in the daylight.\n\nAaron Ikurua also spoke about how important it is that the elephants stay so that people from Europe continue to visit, adding that, “We like them, they are a beautiful animal, we are blessed to have elephants here in Namibia.”\n\nEmirati zoos adamant on importing wild-caught elephants\n\nThe Sharjah Safari Park officially opened its doors in February 2022. However, plans and preparations to import wild African elephants go back at least a decade, long before the Namibian government announced its intention to auction.\n\nIn May 2021, The New Arab spoke to a prominent UK-based zoo operator, who said that many years ago, he had had a conversation with an Emirati colleague in Sharjah in which he was told that a very large hangar was being built to house elephants. The most obvious location for this would have been the Sharjah Safari Park.\n\nSharjah’s EPAA began the expansion of a conservation park into the current safari in June 2016. Taking into account the planning stage and the fact that Sharjah only has African species in its collection, they likely had to plan the sourcing of the pachyderms three or four years before starting construction of the elephant compound.\n\nAsked whether the UAE would have considered the impact of this import on the Namibian ecosystem, the former CEO of an Emirati safari park told The New Arab that “the UAE authorities would have turned a blind eye to the status of the elephant population in Namibia, passing the responsibility to the zoos themselves to do any background check.”\n\nAs for Al-Ain, the zoo had expressed interest in acquiring elephants as early as 2010. Official plans for African elephants date back to July 2019 though, when construction began on the zoo’s AED 93 million (USD 25 million) elephant safari project, which promises a feeding experience that is “unique to the GCC area”.\n\nThe beginning of construction of elephant housing facilities in both Sharjah and Al-Ain long before the Namibian government announced its plans to sell the elephants suggest that the UAE’s demand for African elephants was already high.\n\nThe New Arab sought a right to reply from all of Mona al-Shamsi, the head of CITES at the Emirati ministry of environment and water; Hessa al-Shamsi, the director of EPAA communications department in Sharjah; Hana Saif al-Suwaidi, the EPAA chairman; the Sharjah Government Media Bureau; Ghanim Mubarak al-Hajeri, the Director General of Al Ain Zoo; Jane Budd, the head of veterinary services at EPAA; Mariam Bint Mohammad al-Mheiri, the minister of climate change and environment; and Daniel O’Loughlin, the head of education at Sharjah Safari.\n\nSatellite image apparently shows hangar at the edge of Sharjah Safari Park elephant exhibit. The elephants are supposedly kept here during the night, as well as periods of extreme heat in the warmer months.\n\nAs The New Arab is banned in the UAE, it sought their comment through independent journalists working on this investigation. Nevertheless, none of the concerned parties was available to comment by the time of publication.\n\nThe owner of Maguari-One Zoo, the company contracted to design the Sharjah Safari Park, is Dutch national Koen Brouwer, who is also the former head of the European Association of Zoos and Aquaria (EAZA). Koen Brouwer’s design included the ‘Niger Valley’ elephant enclosure in the park. He was not available to comment by the time of publication.\n\nAl Ain Zoo is accredited by EAZA, while the Sharjah Safari Park was reportedly hoping to become a member.\n\nPaul Vercammen, another Dutch zookeeper, was involved in the decision-making process, according to multiple sources. He is operations manager at the EPAA-managed Breeding Centre for Endangered Arabian Wildlife (BCEAW). Vercammen is also an EAZA council member. He was not available to comment on his alleged role by the time of publication.\n\nEAZA Director of Communications David Williams-Mitchell told The New Arab that the association “is made up of institutions, not individuals, and we have no mandate to investigate the actions of people who work for our Members unless their actions are clearly taken on behalf of that Member”.\n\nWhile planning the acquisition of African elephants, the Emirati safar parks ignored the warnings of established zoo associations like EAZA and sidelined them in the decision making process.\n\n\"For Emirati rulers, the tourism-driven African theme of their wildlife parks apparently mattered more than the success of breeding programmes. And for this, the Emirati zoos were willing to pay a high price\"\n\nArne Lawrenz, the EAZA ex-situ Programme (EEP) coordinator for elephants, told The New Arab that, around 2019, he had been approached by Mark Craig, the former Al-Ain Zoo Life Science Director, and that he had made “absolutely clear that there are no imports [from Africa] with a breeding programme”. Lawrenz explained that EAZA had imported African elephants in the past but the breeding programmes had not been successful. Mark Craig was not available to comment by the time of publication.\n\nUnlike the African pachyderms, Asian elephants had been doing really well in EAZA facilities, according to the EEP coordinator, to the extent that they had to stop breeding to avoid overpopulation. Lawrenz informally proposed to Craig and Vercammen the transfer of Asian elephants to the Emirati zoos but was told that they wanted to have Africans only.\n\nFor Emirati rulers, the tourism-driven African theme of their wildlife parks apparently mattered more than the success of breeding programmes. And for this, the Emirati zoos were willing to pay a high price. Lawrenz described the “philosophy” of the Emirati zoos as “I got the money, I want to have it. I don't care if that works.” The outcome was a lucrative deal finalised through middlemen rather than a non-commercial exchange between zoos.\n\nIt was also clear from the beginning that the Emirati zoos were interested in obtaining large families of tuskers as soon as possible and were unlikely to source them from a breeding programme.\n\n“They asked for huge families. And we don’t have huge families at the moment within the breeding programme. So we said we have some older females, we might have some bachelor groups available. But that takes time, [...] you have to [...] get on a waiting list... But they just wanted to have elephants and they had built everything in advance,” said Lawrenz. He complained about the Al-Ain Zoo having been elusive in the run-up to the import and said he had learned about it as a fait accompli.\n\nEAZA did not agree to share with The New Arab copies of the two internal complaints filed by Dr. Lawrenz with regards to the Al-Ain Zoo. After months of back and forth with EAZA officials, during which The New Arab kept sharing information and questioning the role of the European association’s members in this sale, EAZA decided to terminate the Al-Ain Zoo’s membership on the 15th of September.\n\nWhile Sharjah Safari Park was not yet accredited by EAZA, the Al Ain Zoo recently had its accreditation revoked as a result of the controversial export.\n\nIts statement said the import of the Namibian elephants implied “multiple breaches” of EAZA rules. It further cited lack of transparency and the decision to go ahead with the import in spite of EAZA’s opposition as reasons for ending the membership of the Emirati zoo.\n\nMembership will be officially terminated by the end of this year but the Al-Ain facility has the right to appeal. Further measures against EAZA members might be announced in the association’s annual meeting scheduled to be held on September 30.\n\nIn violation of international treaties\n\nIn August of 2019, 184 CITES members voted on a resolution to end the export of live African elephants. Namibia voted against the resolution, but it passed anyway with a two-thirds majority. One year later, to the surprise of many, Namibia’s MEFT announced its plans to capture and auction 170 wild elephants.\n\nThis was not particularly out of character for Namibia: it had previously sold wild elephants to Mexico and Cuba. Zimbabwe leads the region’s pro-trade agenda with exports of more than 140 elephants to captivity in China over a seven-year period. However, these trades were made before the 2019 decision that these transactions were not and could not be in the animals’ best interest.\n\nAll species covered by CITES are listed in three appendices corresponding to the level of protection needed, with Appendix I being the most endangered. Due to the bigger size and stability of the population, Namibian elephants are listed under Appendix II meaning that they are, “not necessarily threatened with extinction, but in which trade must be controlled in order to avoid utilisation incompatible with their survival.” Despite the threat of extinction faced by Namibia’s desert-adapted elephants, no official distinction is made.\n\nAppendix II allows for the trade of wildlife, but the amendment passed in 2019 explicitly bars the export of elephants from Namibia, Botswana, Zimbabwe, and South Africa to any country where the elephants are not naturally occurring, except in the case where there is an explicit conservation benefit.\n\n\"While all parties involved claim that the trade was legal and done with the wellbeing of the elephants in mind, international guidelines were clearly flouted, and involved parties were likely aware of this\"\n\nElephant populations are not present in the UAE, and under these terms, it would be extremely difficult to justify that the export of wild elephants to captivity in zoos would provide a conservation benefit.\n\nTo get around these regulations, the parties involved exploited a loophole, upgrading the elephants from Appendix II to Appendix I, a move that is permissible given that Appendix I should afford the elephants more protections.\n\nAppendix I prohibits the trade of listed species for commercial purposes. However, in a highly controversial issue within the convention’s policies, zoos and safari parks are considered ‘primarily’ non-commercial sites, and the transaction is therefore not prohibited. This is considered one of the biggest loopholes in CITES, which has a troubled reputation among conservationists, and has drawn widespread criticism.\n\nAt the Sharjah Safari Park, Gold tickets, which include a luxury vehicle and private guided tour, go for AED 275 (USD 75). The Al Ain Zoo offers an even more lucrative experience; a Safari SUV experience costs AED 1,050 (USD 286). In the four months after its opening, Sharjah Safari Park had already attracted 35,000 visitors.\n\nIn addition, under CITES regulations, before any trade can be issued, both the exporting and importing countries must produce a non-detriment finding, a conclusion by the country’s Scientific Authority that the proposed trade will not negatively impact the survival of the species.\n\nIn the case of the 22 wild elephants, no non-detriment findings have been made public from either Namibia or the UAE, as these would have certainly triggered scientific challenges of the conclusions reached.\n\nSeveral animal welfare and conservation groups have independently sought legal opinions regarding whether the wild elephant sale was illegal under CITES provisions, which are binding for member states.\n\nAn elephant skull in Kamanjab, Namibia. Droughts and human encroachment have reduced elephant population numbers. [John Grobler]\n\nThe New Arab obtained a copy of an opinion submitted by Cullinan & Associates, an environmental law firm, on behalf of EMS Foundation, a South African animal welfare group. Lawyers came to the conclusion that, given that the elephants likely came from the desert-adapted population, both Namibia and the UAE, “could not reasonably be satisfied that the proposed export of such a large number of animals would not be detrimental to the survival of the species.”\n\nThe legal opinion therefore concluded: “We do not believe that it would be lawful for the Namibia CITES Management Authority to issue an export permit under either Appendix I or Appendix II of CITES. Similarly, we do not believe it would be lawful for a country outside of the range of states for Loxodonta Africana [i.e. African elephants] to issue an import permit.”\n\nAnother legal opinion submitted to CITES for consideration in March concludes that, “any previous or future export of live wild-caught elephants from Namibia to a destination outside the natural range of the species … does not comply with the provisions of CITES.”\n\nIn response to this investigation, CITES spokesperson David Whitbourn asserted that, “the [CITES] Standing Committee considered the issue and did not feel that there was sufficient evidence of non-compliance…for it to take action.”\n\nThe 19th meeting of the Conference of the Parties (CoP) to CITES is scheduled to take place in Panama City in November, and regulations governing wild elephant trade are on the agenda.\n\nWhile all parties involved claim that the trade was legal and done with the wellbeing of the elephants in mind, international guidelines were clearly flouted, and involved parties were likely aware of this.\n\n“If this whole transaction was ostensibly legal as Namibia and the UAE claim, then why was the whole thing very clandestine? It was done under this cloud of secrecy… clearly something was done that they knew wasn’t quite right,” said Cruise, the environmental investigative journalist.\n\n\"'If this whole transaction was ostensibly legal as Namibia and the UAE claim, then why was the whole thing very clandestine?'\"\n\nSplit up families and succumbed calves?\n\nIn the Namibian ministry’s original tender, it specified that successful bidders would have to capture an “entire herd as per lot size and not leave infants/juveniles behind”. Government officials and pro-trade conservationists place great emphasis on this requirement as an indicator of the importance of animal welfare during the process.\n\n“That requirement was an ethical one. The ministry didn’t want small elephants being taken and shipped to zoos, they wanted whole herds being taken at once,” said Thomson, the consultant with the Namibian government.\n\nThomson said that the likelihood of a member of a family unit being left behind was “very very small” since elephants of a herd tend to bunch together when threatened.\n\nCruise, however, contested this and explained that even though elephants group together, “there's always a very good chance that they forgot a few of them…that they left a few behind.”\n\nAt least one member of the herd was reportedly left behind. The owner of a farm, next to where the group was captured, told The New Arab that a large bull was left there alone because it could not fit in the transport container. There have been no reports on the condition or well being of this abandoned bull.\n\nWildlife dealer Gerrie Odendaal is likely to have taken this route when transferring the elephants from Namibia’s northwestern Kamanjab to his farm in eastern Gobabis in early September 2021.\n\nGerrie Odendaal, in an article written by Gail Thomson, spoke about a young elephant among the group that “seems to be an orphan,” as it “does not associate closely with any of the adult females.” He assumes that this must mean that its mother had been “killed some time” before the capture. However, he gives no reason why he came to this conclusion, as opposed to having missed the mother in the capture operation, separating it from its calf. This would have contravened the rules of the tender.\n\nRudie Van Vuuren, a conservationist who relocated the other 15 auctioned elephants within Namibia, explained to The New Arab that when he had captured his elephants, his team had done lots of scouting work to determine family groups.\n\nOnce they had captured the elephants, they took blood from each to do DNA testing and determine family relations. Van Vuuren said that the blood work was given to the MEFT. However, when speaking with The New Arab, the MEFT’s Muyunda could not recall the existence of any DNA records.\n\nWhat is known is that the UAE-bound group of 22 elephants were captured in Kamanjab and taken in trucks on an eight hour overnight trip to Odendaal’s quarantine facility. From there, the number of elephants being transported becomes difficult to confirm.\n\nThe New Arab has heard from multiple industry sources that there are rumours about what happened to the calves born at Odendaal’s facility: Several sources believe that they died after being subjected to powerful sedatives during transportation, or that they were separated from their mothers during the transfer and then rejected upon reuniting.\n\nCaptured elephants were kept in quarantine for six months at Gerrie Odendaal’s Farm Mooiplaas in eastern Namibia. [John Grobler for TNA]\n\nIf they were born in captivity, Cruise believes it would have been extremely irresponsible to transport them at such a young age, and that the chances of them dying would be “almost certain”.\n\nMuyunda, when asked about these calves, could only confirm that “none were left behind.”\n\nIf calves or heavily pregnant cows were flown, this would most likely be in contravention to the CITES transportation rules: the advice for carriers guidelines states that “pregnant animals, or animals that are still dependent on their mother” are not fit to fly.\n\nAs is often the case though, CITES regulations provide for “exceptions”, including for females of species that are “pregnant for most of their lives and it is, therefore, not practicable to avoid shipping them when they are in this condition”. This might be exploited as a loophole, given that African elephants’ gestation period lasts for 22 months and they usually procreate every four years.\n\nCITES guidelines for non-air transport, which would apply to the elephants captured by Odendaal and transferred to his paddock, are more stringent though. “A pregnant female for whom 90% or more of the expected gestation period has already passed” is not considered fit for transport.\n\nCITES is also clearly opposed to sedation, whose “side-effects are still not fully known and, furthermore, animals that are in a lethargic state are very vulnerable to injury if violent movement of the aircraft, ship, lorry or train is experienced”.\n\nExceptions are allowed, but “a qualified veterinarian should normally accompany the animal.” Neither the Namibian nor the Emirati authorities provided any evidence as to whether a veterinarian had accompanied the elephants.\n\nIn an interview with Gail Thomson, Odendaal said that he was in “constant contact” with vets while the elephants were “in his care.” However there is no mention of precisely when his care ended. The New Arab attempted to contact both Odendaal and the vet who had been reportedly present during the capture, to verify if a vet had accompanied the animals while they were flown to the UAE, but received no response.\n\nCITES spokesperson David Whitbourn did not respond to queries on the potential violation of the aforementioned transport guidelines and deferred discussions on the elephant trade to the CoP meeting scheduled in November.\n\n\"'To enclose an elephant in anything beyond its natural range is total cruelty'\"\n\nInternational action needed\n\nWhen The New Arab visited the Al Ain Zoo in late August, the facility was empty with very few visitors. Under the scorching heat the zoo had come to resemble a desert, covered in sandy hills. There are wells that are filled with water every morning, but by late afternoon they appear to have dried up.\n\nDriving around in the air conditioned SUV, stopping to feed carrots to ostriches and giraffes, the animals - antelopes, zebras, rhinos, and lions - appeared to be panting, congregating and hiding from the heat under the shade. Once they are on display, these are the conditions the Namibian wild elephants will encounter.\n\n“To enclose an elephant in anything beyond its natural range is total cruelty, especially if it has grown up in the wild,” said Cruise.\n\nOne of the most concerning elements of this deal is that it points to a growing demand in the UAE for wild animals, taking them from their natural habitat and putting them in captivity, not for conservation as they claim, but for personal and public pleasure and status, as well as a willingness to meet this demand from certain nations home to African elephants. The Sharjah Safari Park alone can host up to 50,000 African animals.\n\nThis deal likely is one of several before it, and unless the inadequacy of international regulations and oversight mechanisms is addressed, it's likely there are many more to come.\n\nEAZA’s decision to end the membership of the Al-Ain Zoo was a step in the right direction, but the road ahead is still fraught with loopholes and complicit institutions. International spotlights are now on CITES to adopt more stringent measures in their summit in November.\n\nMatteo Mazzoleni contributed to this investigation.",
    "Eswatini, Namibia talk environmental sustainability": "Officials from the Eswatini Environmental Fund (EEF) last week concluded a visit to its Namibian counterpart where they discussed the possibility of future agreements geared toward ensuring environmental sustainability.\n\nIn their discussions, the EEF and the Environmental Investment Fund of Namibia (EIF) emphasised the importance of protecting the environment and how to ensure the citizens of the two countries use their resources productively.\n\nThe sessions provided a platform for the two institutions to network and engage on the opportunities and challenges pertaining to their respective institutional set-ups with a view toward documenting best practices and lessons learned.\n\nThe two entities also emphasised the need for EEF and EIF to form a partnership so that the shared resources can be mutually beneficial. The head of the delegation of the EEF stated they are here to learn from Namibia because EIF is better resourced and better managed – and it is one of the best examples to learn from, further urging that Africans do not always have to go outside the continent to benchmark.\n\nHits: 6",
    "Namibia Calls Out to Adventurous Hikers": "With its searing summer heat and parched desert plains, Namibia is not a country for faint-hearted hikers. It’s not surprising that most travelers prefer to discover this southern African country from the comfort of an air-conditioned vehicle. But you’ll miss out if you don’t lace up your boots and step out into the wilds. These are visceral landscapes, and exploring Namibia’s hiking trails will open up your senses to a new realm of discovery. Savor the crunch of gravel underfoot, listen for the bark of a kudu in the thickets, and feel the warm desert winds stroke across your cheeks. It’s an experience. From trails around dolomite outcrops to paths up desert dunes, Namibia is filled with wonderful hiking trails to explore. Worried about the heat? Don’t be. Plan your visit for the mild winter months or wake early to walk in the cool before the sun rises. Pack a hat and plenty of water, and head out on these top hiking trails in Namibia.\n\nSOURCE: LONELY PLANET",
    "India reintroduces cheetahs to wild after big cats airlifted from Namibia": "Eight Namibian cheetahs have been airlifted to India, part of an ambitious project to reintroduce the big cats after they were driven to extinction there decades ago, officials and vets said.\n\nThe wild cheetahs were moved by road from a game park north of the Namibian capital of Windhoek on Friday to board a chartered Boeing 747 dubbed “Cat plane” for an 11-hour flight.\n\nThey are to be welcomed by the prime minister, Narendra Modi, on Saturday, his 72nd birthday.\n\nHe will swing open the gates of Kuno national park, a new sanctuary created for the cats, 320km (200 miles) south of New Delhi.\n\nThe 750 sq km (290 sq mile) protected park was selected as a home because of its abundant prey and grasslands.\n\nThe project is the world’s first inter-continental translocation of cheetahs, the world’s fastest land animal, according to the Indian high commissioner to Namibia, Prashant Agrawal.\n\n“This is historic, global first – game-changing,” he said. “We are all the more excited because it is happening in the 75th year of Indian independence.”\n\nCritics have warned that the Namibian cheetahs may struggle to adapt to the Indian habitat and may clash with the significant number of leopards already present. But organisers are unfazed.\n\nOne of the cheetahs in a transport cage at the Cheetah Conservation Fund in Otjiwarongo, Namibia, before being airlifted to India. Photograph: Dirk Heinrich/AP\n\n“Cheetahs are very adaptable and [I’m] assuming that they will adapt well into this environment,” said Dr Laurie Marker, founder of the Namibia-based charity Cheetah Conservation Fund, which has been central to the project logistics. “So I don’t have a lot of worries.”\n\nThe project has been in the making for more than a decade. Initial discussion started in the 1990s, she told AFP.\n\nIndia was once home to the Asiatic cheetah but it was declared extinct there by 1952. The critically endangered subspecies, which once roamed across the Middle East, Central Asia and India, are now only found – in very small numbers – in Iran.\n\nNew Delhi has since 2020 been working to reintroduce the animals after the supreme court announced that African cheetahs, a different subspecies, could be settled in a “carefully chosen location” on an experimental basis.\n\nThe five females and three males, aged between two and five-and-a-half, will each be fitted with a satellite collar.\n\nThey are a donation from the government of Namibia, one of a tiny handful of countries in Africa where the creature survives in the wild.\n\nVets draw blood from one of the Namibian cheetahs in preparation for the relocation. Photograph: Cheetah Conservation Fund/Reuters\n\nNegotiations are ongoing for similar translocation from South Africa, a government official said on Friday, with vets suggesting 12 cats could be moved.\n\nCheetahs became extinct in India primarily because of habitat loss and hunting for their distinctive spotted coats.\n\nAn Indian prince, the Maharaja Ramanuj Pratap Singh Deo, is widely believed to have killed the last three recorded cheetahs in India in the late 1940s.\n\nOne of the oldest of the big cat species, with ancestors dating back about 8.5m years, cheetahs once roamed widely throughout Asia and Africa in great numbers, the Cheetah Conservation Fund said.\n\nBut today only about 7,000 remained, primarily in the African savannas.\n\nThe cheetah is listed globally as “vulnerable” on the International Union for the Conservation of Nature’s red list of threatened species. In North Africa and Asia it is “critically endangered”.\n\nTheir survival is threatened primarily by dwindling natural habitat and loss of prey due to human hunting, the development of land for other purposes and climate change.",
    "IMBISA Plenary Assembly opens in Windhoek, Namibia.": "The Interregional Association of Bishops of Southern Africa (IMBISA) is meeting for its XIII Plenary Assembly in Windhoek, Namibia under the theme: “Building Together - Reimagining the Church's involvement with young people in the IMBISA region in the light of the Exhortation of Pope Francis, Christus Vivit.”\n\nVatican News.\n\nIMBISA’s opening ceremonies held at the Windhoek’ Safari hotel began with the singing of the national anthems of Namibia and the African Union (AU).\n\nArchbishop Liborius Ndumbukuti Nashenda OMI, of the Archdiocese of Windhoek, Namibia, welcomed the Bishop delegates to the Plenary. The Archbishop also welcomed in a special way young people from the countries of the IMBISA Region. IMBISA comprises member episcopal conferences of Angola, Botswana, Lesotho, Mozambique, Namibia, São Tomé e Princip, South Africa, eSwatini and Zimbabwe.\n\nA fraternity of Bishops\n\nIn his welcome remarks, Archbishop Nashenda spoke about the journey traversed by Church in Namibia since the last 1995 IMBISA meeting held in the country.\n\nThe current IMBISA President, Bishop Lucio Andrice Muandula, of the Diocese of Xai-Xai in Mozambique, officially opened the plenary and also welcomed to the Bishops’ fraternity, prelates of the regional group, appointed in the last three years.\n\nArchbishop Peter Bryan Wells, the Apostolic Nuncio to South Africa, Botswana, Lesotho, Namibia and eSwatini extended the Holy Father Pope Francis’ warm greetings to all the delegates of the XIII IMBISA Plenary. He also made reference the Pope’s invitation to Synodality.\n\nA warm welcome to Nambia\n\nNamibia’s civil authorities were also present at the opening ceremonies. The country’s Vice-President, Dr. Nangolo Mbumba, in his speech, thanked the Catholic Church for the support given during the liberation struggle for independence. He wished the Bishops a pleasant stay in the Republic of Namibia.\n\nThe Holy See’s Representative of the Dicastery for Promoting Integral Human Development, the United States Conference of Catholic Bishop (USCCB), The Symposium of Episcopal Conferences of Africa and Madagascar (SECAM) among others were given time to make solidarity statements to the Bishops gathered.\n\nA Church freed from growing old\n\nAccroding to one of the presenters at the IMBISA plenary, Dr James Nyawo, the IMBISA Bishops will revisit Pope Francis’ Post-Synodal Exhortation to Young People and to the entire people of God -\"Christus vivit.\" The document is the fruit of the last Ordinary Synod of Bishops on \"Youth, Faith and Vocational Discernment\" held at the Vatican in October 2018.\n\nThe Church, says Dr Nyawo, would do well to pay attention when Pope Francis speaks of the youthfulness of the Church: “Let us ask the Lord to free the Church from those who would make her grow old, encase her in the past, hold her back or keep her at a standstill,” writes Pope Francis in Christus Vivit.",
    "Namibia launches special week to educate learners on climate change effects": "WINDHOEK, Sept. 26 (Xinhua) -- Namibia on Monday launched the National Readathon Week to educate learners about the ongoing climate change challenges that the country and the world are facing.\n\nSpeaking at the launch, Ministry of Education Arts and Culture Deputy Executive Director Gerard Vries said a theme has been carefully picked to enlighten learners about the impacts climate change poses on the key economic sectors such as agriculture, fisheries, tourism, health, energy, and livelihoods in Namibia, and how they can be mitigated.\n\n\"In reaction to the impact of climate change, we persuade all learners, teachers, parents, and every other person to read information, particularly about the ways to reduce climate change,\" he said.\n\nNamibia is one of the largest and driest countries in sub-Saharan Africa, characterized by high climatic variability through persistent droughts, unpredictable and variable rainfall patterns, variability in temperatures, and water scarcity, he said, adding that even though the country does not contribute significant amounts of greenhouse gasses to global emissions, climate change impact is being experienced already with long periods of drought that have lasted for years while flooding has increased in some areas.\n\nReadathon is a week of reading arrangement held every last week of September, where children and young people in schools are pledged to read various quantities and different types of reading materials accompanied by games, dramas, and plays.\n\nThis year, the week is running under the theme titled \"Read Namibia: Understand the impacts of climate change on key economic sectors and livelihoods in Namibia.\"\n\nThe curriculum in readathon is based on developing children's ability to successfully decode and build fluency, while enjoying being read to regularly, at home, and at school, to fully appreciate the magic of books and expand their knowledge which ultimately impacts their reading comprehension.\n\nThe readathon, which is observed nationwide in Namibia, will run from Sept. 26-30.",
    "Namibia on a budget": "Namibia, located on the southwest edge of southern Africa, is one of the continent's safest and most budget-friendly countries to visit.\n\nIf you want to stretch your money and get the most out of your vacation, there are cheap options so you don't sacrifice any of the magnificent sites and experiences the country has to offer.\n\nMake the most out of every adventure with help from our weekly newsletter delivered to your inbox.\n\nA trip to Africa is usually perceived as an expensive, once-in-a-lifetime adventure, but with proper planning and a willingness to rough it a bit, you can save on food, activities, accommodations, transportation and tours.\n\nHere are the top tips for creating an affordable Namibian adventure.\n\nFly to Johannesburg and take a bus to Namibia\n\nIf you’re traveling from the US, there are no direct flights to Namibia. Most itineraries have connections in Johannesburg, which has numerous flights arriving daily from around the world. The cheapest way to get to Namibia from Jo’burg is by bus and shuttle. A bus will take you to Gaborone, Botswana, where you can catch a shuttle to Windhoek, Namibia's capital. The cost is US$65 and will take about 20 hours. Along the way, you'll take in some pretty spectacular scenery while someone else does the driving.\n\nFlying into Windhoek takes only five hours, but the price is around $500. Travelers coming from Europe benefit from a nonstop route from Frankfurt.\n\nTravel during the low season\n\nDecember through April marks the wet season in Namibia. The crowds are gone, bringing down the cost of accommodations and tours. For example, a three-night stay at a game lodge in Etosha National Park will run about $1200 in July, but only $800 in January. Private and group game drives also see price reductions. Booking a group drive in the low season might even result in a private or semi-private experience.\n\nWhile it's not an ideal time of year for viewing throngs of big game, it's an excellent time for birding and seeing newborn animals. The landscape blanketed in wildflowers is also a gorgeous sight to see. Summer rains are typically isolated and brief, mainly occurring in the afternoon. Therefore, timing your excursions in the morning will allow you to relax and enjoy the welcome rain.\n\nRenting a 4WD and driving it yourself is cheaper than joining a tour © Westend61 / Getty Images\n\nSelf-drive your way around the country\n\nSelf-driving is a safe and economical alternative to a fully guided experience. A week-long scheduled group tour starts at around $1450. A 4WD vehicle outfitted for camping will cost $700 plus the cost of fuel.\n\nThe country is easy to navigate and clearly signposted. Though only about 25% of the roadways are tar, the dirt roads are well-kept and frankly more fun to drive on. Flat tires are the most common driver issue, so your vehicle will come with two spares. You'll want to make sure you know how to change one before your trip.\n\nStay at Namibia's vast network of campgrounds\n\nNamibia has no shortage of organized campsites throughout the country, which are clean and affordable with good amenities. Not only will you save a ton on lodging, but it's also an excellent opportunity to meet like-minded people and exchange stories and travel tips.\n\nThe average site costs $30 and has shared bathrooms, hot showers, as well as fire pits with grills at each spot. Some camps even have shops selling basic provisions like food, water and wood for your fire pit.\n\nNamibia has a good network of quality campsites © Cavan Images / Getty Images\n\nJoin a scheduled camping tour\n\nIt’s also possible to join a scheduled guided camping program. Companies that run these types of tours include C Africa Tours, African Overland Tours and Discovery Safari. Durations vary from three to 15 days, starting at around $450 per person. They typically include everything apart from drinks and water.\n\nThis is a great option for solo travelers and those interested in meeting others and sharing experiences. Because the logistics are taken care of and food and fuel are included, you won’t be hit with surprise costs.\n\nMix it up by staying in budget lodges and self-catering apartments\n\nBudget lodges are plentiful in Namibia. They're located all across the country and are clean, some with refreshing pools, starting at just $18 per night for a room with a shared bathroom. Self-catering apartments and homes average $60 per night for the entire place. These types of accommodations are great for spending a night or two between campsites. A nice hot shower and some air conditioning let you reset and get ready for the next leg of your adventure.\n\nStock up on groceries at the beginning of your trip\n\nNamibia's roads offer few opportunities to stop for a bite until you reach your destination, so it’s essential to shop for necessities like snacks and water before you head out. Some self-drive vehicles are equipped with a small refrigerator, allowing you to stock up and save on more than just the basics.\n\nIf you're camping or staying in an apartment, you'll have everything you need to prepare your own meal upon arrival instead of going to a restaurant in town, saving time and money.\n\nFees to enter national parks are just $7 per person per day © paula french / Shutterstock\n\nSpend your days in Namibia’s affordable national parks\n\nNamibia's national parks offer some of the world's greatest diversity: expansive sand dunes, vast deserts, plunging canyons, ancient salt pans and dramatic coastlines. Each of them is easily explored on foot or by vehicle. As of yet, Namibia doesn't offer a national park pass, but the fees are nominal. The government has added a small conservation fee to each park, bringing the total to a mere $7 per person per day.\n\nEmbark on Namibia's first shuttle service\n\nBorn out of the COVID-19 pandemic and the global shortage of rental cars, the Gondwana Collection launched a shuttle service called Go2 Traveller Transfers. It stops at nine different areas of interest: the Kalahari, Fish River Canyon, Sossusvlei, Swakopmund, Etosha and Damaraland. At each designated stop, lodges will arrange for pick-ups and returns. At $44 per leg, the service offers travelers a reliable, affordable, safe, and more environmentally friendly alternative to self-driving.\n\nThis new service could be a game changer for travel in Namibia. The drawback is that you'll need to stay in lodges and tented camps and pay for their excursions. But with the rising cost of fuel and the potential scarcity of rental cars, this option may be the more affordable one.\n\nDaily costs in Namibia",
    "Trustco challenges Bank of Namibia in court": "Trustco Group Holdings and its subsidiary Trustco Bank Namibia have filed a case in the High Court in a bid to review several directives and decisions issued by the Bank of Namibia.\n\nThe case was filed in the Windhoek High Court on Friday last week, Trustco announced on Monday.\n\n\n\nReacting to the announcement, Bank of Namibia spokesperson Kazembire Zemburuka said in a statement on Monday that the central bank would “vigorously defend” its regulatory actions.\n\n\n\n“The financial system remains stable and sound due to the effective regulatory and supervisory framework in place which fosters a world-class financial system,” Zemburuka stated.\n\n\n\nIn its statement, Trustco claimed that during “two years of correspondence and threats” between Trustco Bank, Trustco Group Holdings and the Bank of Namibia, the central bank has denied Trustco the opportunity for its bank to enter full commercial banking operations, even after the group offered to capitalise the bank's balance sheet by a further N$1 billion.\n\n\n\nTrustco claims the Bank of Namibia's directives and opinions were unconstitutional.\n\n\n\nIn the case that they lodged, Trustco Bank and the Trustco group are also claiming that sections of the Banking Institutions Act of 1998 are unconstitutional, as they violate the constitutional prohibition of unfair discrimination and Trustco Bank's right to carry on its business.\n\n\n\nTrustco group managing director Quinton van Rooyen says article 101 of the Constitution compelled the parliament to take into consideration economic growth when it enacted the Banking Institutions Act.\n\n\n\n“Not once, not even a single time, did parliament use the concept of economic growth in any of these acts,” according to Van Rooyen.\n\n\n\n“In fact, the long title of the Banking Institutions Act emphasises only 'control, supervision and regulations'. The 'developmental mindset' is detrimental to economic growth as well as wealth creation for all Namibians,” he said in Trustco's statement.",
    "8 of the best places to visit in Namibia": "Namibia is a land of superlatives and contrasts. It is home to Africa’s largest canyon, its oldest desert and some of its highest dunes. It has a 1500km (932-mile) coastline and a network of languid waterways, yet it is one of Africa’s driest countries.\n\nSun-baked tracts of desert are nourished by fog rolling in from the icy Benguela current and seemingly empty expanses support a variety of mega- and microfauna.\n\nExplore the planet's most surprising adventures with our weekly newsletter delivered to your inbox.\n\nExploring Namibia is a delight, thanks to its good infrastructure and well-developed tourism industry. Here are eight of the country’s best places to visit.\n\nAnimal sightings are highly likely in Etosha National Park © David Lev. / Getty Images\n\n1. Damaraland, Etosha National Park and the Skeleton Coast\n\nNamibia’s Damaraland is one of the country’s wildlife hotspots. Hiding amid the region’s craggy rock formations and dry river beds are desert-adapted elephants and lions. On Damaraland’s northeastern edge is Etosha National Park, where lions and other animals gather in abundance around seasonal waterholes. Etosha is also notable for being home to one of Africa’s largest populations of the critically endangered black rhino, and these ungainly creatures are commonly spotted.\n\nWhile exploring, don’t miss the rock engravings at Twyfelfontein, one of Africa’s most extensive collections of rock art with more than 2500 engravings.\n\nFarther west, stretching 500km (310 miles) along the Atlantic, is Namibia’s famed Skeleton Coast National Park, with its history of shipwrecks and its sands that were once littered with the bones of whales, seals and hapless humans.\n\nPermits are required for exploring the Skeleton Coast’s northern section, although you can get a good feel for the area’s desolation in the upper reaches of Dorob National Park, which begins at the Ugab River and extends south beyond Walvis Bay.\n\nSwakopmund is home to adventure sports, including sandboarding © Prisma by Dukas Presseagentur GmbH / Alamy\n\n2. Swakopmund and the Atlantic Coast\n\nDune boarding, skydiving and surfing are just some of the many activities that are possible in Namibia’s adventure capital of Swakopmund. With its chilled vibe, German-influenced architecture and array of adventure sport operators, the town has become a favorite stop on the Namibian travel circuit.\n\nIt’s also an ideal base for visiting the Cape Cross seal reserve just up the coast. To the south is Walvis Bay, with flamingoes and wetlands, and the nearby 383m-high (1256ft) Dune 7, Namibia’s highest. Farther along, don’t miss Sandwich Harbor, with its bird-filled lagoon dramatically set against a backdrop of towering sand dunes.\n\nPlanning Tip: This central coastal region has the advantage that distances aren’t too great, and even if you have time for just a week here, you can get a good introduction.\n\n3. Kaokoland\n\nNamibia’s far northwestern corner is one of the country’s least-explored and most remote areas. At its heart is Kaokoland, with its isolated valleys, empty scrub lands, mountains and desert. This region is home to the semi-nomadic Himba people, known for their traditional lifestyle and red ochre skin cream.\n\nIn the far northwest, Kaokoland opens onto the sandbanks and waterways of the Kunene River delta. To the east, the winding Kunene River (which forms Namibia’s border with Angola) flows past pretty Epupa Falls, Ruacana Falls and some lovely riverside lodges.\n\nPlanning Tip: Fully equipped 4WD excursions and fly-in tours are the main ways of exploring this area’s remote expanses.\n\nTake an unforgettable multi-day hike through Fish River Canyon © wilpunt / Getty Images\n\n4. Namibia's far south\n\nThe Orange River, Namibia’s border with South Africa, is all about multi-day canoe adventures where you paddle by day, camp under the stars and spend languid afternoons relaxing on the river bank. The vineyard-fringed border town of Noordoewer is a popular base.\n\nCombine four or five days on the river with a visit to Fish River Canyon, part of |Ai-|Ais/Richtersveld Transfrontier Park. Several viewpoints offer glimpses over the canyon’s massive scale.\n\nPlanning Tip: Fancy a challenge? In the cooler months, put on your hiking boots for an unforgettable 85km (53-mile) hike through the canyon’s interior, finishing at the relaxing |Ai-|Ais hot springs.\n\n5. Windhoek and the Khomas Hochland\n\nNo visit to Namibia is complete without at least a brief stop in the country’s lively capital. Perched atop an inland plateau at about 1700m (5577ft), Windhoek is one of the world’s highest capital cities. It is also Namibia’s only urban hub and the best place in the country to stock up before setting off to explore.\n\nThe upmarket Stellenbosch Wine Bar and the down-to-earth Joe’s Beerhouse are just some of the city’s many dining options. The downtown area hosts several craft markets, and pleasant hotels abound.\n\nSurrounding Windhoek between 1700m (5577ft) and 2000m (6562ft) in altitude are the Khomas Highlands, with brilliant blue, cloud-free skies, open grasslands and rolling peaks. Check out the local wildlife at tiny Daan Viljoen park on Windhoek’s western edge or Naankuse Wildlife Sanctuary to the east.\n\nKolmanskop, near Lüderitz, is a ghost town being taken over by the desert © Marie Hickman / Getty Images\n\n6. Lüderitz and the surrounding region\n\nLüderitz, the largest population center in southwestern Namibia, has a completely incongruous setting, sandwiched between sea and desert. Its busy port and single paved access road contrast with its early 20th-century German-style architecture giving the town a distinct time-warped, end-of-the-road feeling.\n\nAbout 20km (12.5 miles) west of town around the bay is Diaz Point, a rocky, wind-buffeted outcrop known for its seabirds and seals. Southeast of Lüderitz is the old ghost town of Kolmanskop, a mining settlement that is slowly being taken over by the desert.\n\nSouth of Lüderitz are the empty expanses of Tsau //Khaeb (Sperrgebiet) National Park. This former diamond-mining zone is a biodiversity hot spot with a diverse array of succulents. Day excursions into the park can be organized in Lüderitz. On the park’s eastern edge, near the small town of Aus, you may see a few survivors of the area’s once-large population of wild horses.\n\n7. The Zambezi Region (Caprivi Strip)\n\nNamibia’s northeastern corner is miles away from Windhoek and much of the rest of the country, both in distance and in feel, its languid waterways offering a complete contrast to the arid desertscapes more prevalent in the south. Home to Bwabwata National Park, the far northeast is ideal for a detour if you’re combining travel in Namibia with visits to Zambia and Victoria Falls.\n\nEnjoy the night-time symphonies of chirping and river noises and the area’s relaxed lodges and campgrounds while listening to hippos and watching elephants spraying water over themselves along the riverbanks.\n\nExperience the contrasts of the Namib Desert © Tiago_Fernandez / Getty Images\n\n8. The Namib Desert\n\nThe tiny enclave of Sesriem is the gateway to Sesriem Canyon and the many nearby highlights of Namib-Naukluft Park. These include Sossusvlei, a large, occasionally water-covered pan, and the alluring Deadvlei pan, spreading out in the shadow of Big Daddy dune. The contrasts, sharp lines and colors of the clear blue sky and ochre dunes make the area a photographer’s paradise, especially in the late evening and early morning light.\n\nPlanning Tip: Nearby are some lovely desert lodges. Overnighting in or near Sesriem allows you to climb Big Daddy or the nearby Dune 45 while the sun is low enough in the sky. Another way to get an aerial perspective over this otherworldly landscape is with a sunrise balloon safari.",
    "Namibia genocide: Opposition demands new deal with Germany": "\"For a long time, we thought the Greens were our friends,\" said Nandiuasora Mazeingo, chairperson of the Ovaherero Genocide Foundation (OGF), shrugging his shoulders at news from Germany that the Berlin government sees no need to renegotiate the Joint Declaration with Namibia.\n\nThe deal was thought to have brought an end to years of negotiations to recognize the genocide of Herero and Nama people during the German colonial period in what is now Namibia.\n\nHowever, the agreement led to heated debates in the Namibian parliament in September 2021.\n\n\"It seems like this issue in Germany is only about gaining political power,\" Mazeingo said in an interview with DW. \"But we will outlast these governments because we are on the right side of history!\"\n\nStill, the leader of the official opposition in Namibia, McHenry Venaani, has hope in the environmentalist Green Party, part of the Germany's governing coalition with the center-left Social Democrats (SPD) and the neoliberal Free Democrats (FDP) .\n\nStreet Debate: The price of the genocide in Namibia\n\nThe president of the country's largest opposition party, Popular Democratic Movement (PDM), has written an open letter to German Foreign Minister Annalena Baerbock, a member of the Greens, which DW has obtained. In it, he called for the agreement to be \"renegotiated\" and \"restructured.\"\n\n\"Frau Baerbock had shown credibility while she was a candidate,\" Venaani told DW. \"Now we have to see if she brings the same understanding as a minister.\"\n\nBotswana and South Africa should join negotiations\n\nVenaani is particularly concerned about the diaspora communities.\n\n\"There are descendants of genocide victims living in Botswana and South Africa — and they are left to fend for themselves,\" he said.\n\nHe wants their representatives to be included in the renegotiation process, but told DW that the German government could perhaps begin talks with the government of Botswana.\n\nMcHenry Venaani has called for the agreement to be 'renegotiated' and 'restructured'\n\nVenaani's statements have been met with mixed feelings in Namibia. OGF chairperson Mazeingo rejected the politician's call for more government participation.\n\nWhile agreeing with the demand to include the Herero and Nama in the diaspora, he criticized a possible participation of more governments as a \"perpetuation of the exclusion.\"\n\nHe refered to the fact that the Ovaherero Traditional Authority (OTA) and the Nama Traditional Leaders Association (NTLA) — which see themselves as the official representatives of the diaspora communities — were not part of the negotiations between Germany and Namibia.\n\nHowever, Ileni Henguva, a traditional councillor for the Ovambanderu, said that the affected communities had actually been considered in the original negotiations with the German government, therefore he sees no need for further talks.\n\nThe German Ministry of Foreign Affairs did not want to comment on the demands when contacted by DW. As a matter of principal, Berlin does not respond to open letters, a spokesperson told DW.\n\n\"We respect the difficult decision making process and the discussions within the Namibian society and politics,\" the spokesperson said.\n\nDemonstrators call attention to the genocide in Windhoek, Namibia in May 2021\n\n'We will shame them'\n\nThe ministry also referred to discussions about the implementation of the joint declaration that took place in March 2022 between Namibian and German delegations in Windhoek.\n\nUltimately, renegotiating how the terms of the deal would be implemented seemed like a possibility, though this might not appease the critics in Namibia, where the OTA is demanding a completely fresh start to talks.\n\n\"We are not going to sign a sham agreement that makes Germany look good on the international stage,\" OTA representative Mazeingo emphasized to DW.\n\nHerero people were driven off their lands by German settlers, and when captured were sent to concentration camps\n\nWording in dispute\n\nHe demanded an admission of guilt by the German government. In the eyes of the OTA, the biggest stumbling block lies within the wording of the Joint Declaration, which calls the atrocities committed between 1904-1908 a genocide \"from today's perspective.\"\n\nOpposition leader McHenry Venaani also wants a clear, legal recognition of the genocide. In his open letter to Baerbock, he wrote that the atrocities \"cannot only be recognised in a moral and political sense.\"\n\nIn his interview with DW, he referenced reparations again, describing the aid deal — worth €1.1 billion ($1.34 billion) to be paid out over 30 years under the Joint Declaration — as an insult.\n\n\"It's not about extracting the largest possible sum. We are only asking for a package that will sustainably improve the socio-economic conditions of the affected communities,\" Venaani said.\n\nThe PDM party leader argued that even the Namibian government has come to understand that the people of Namibia are not ready to accept this agreement.\n\nThis also applies to a possible apology by the German government. A \"half-baked apology\" would only lead to boos in the Namibian parliament, he said. OGF chairperson Mazeingo shared these sentiments.\n\n\"We are going to organize protests. We would make sure that whoever comes here to offer an apology is shamed, shamed to know that it is the biggest mistake that they have done to come to the people whom they have brutalized and to come here and pretend to offer an apology that is not genuine, \" he told DW.\n\nModern-day slavery Illegal workforce Despite the fact that slavery is prohibited worldwide, modern forms of the sinister practice persist. More than 40 million people still toil in debt bondage in Asia, forced labor in the Gulf states, or as child workers in agriculture in Africa or Latin America.\n\nModern-day slavery Sold, threatened, exploited Human trafficking is big business, according to the UN Office on Drugs and Crime. Sectors such as construction or mining exploit almost exclusively men, while victims of forced prostitution and exploitation in private households tend to be women. But something they all have in common: they are coerced into working through threats, the use of violence, or fraud. Most cases go unreported.\n\nModern-day slavery When children are enslaved Because of poverty parents may sell their children as labor. That's often the case in Lake Volta, Ghana, where children are forced to work for fishermen. Parents are told their children will get to do an apprenticeship. But in reality, they're kept as slaves in appalling conditions. According to the International Labour Organization (ILO) there are around 10 million child slaves worldwide.\n\nModern-day slavery Child brides One in five girls is wed before she turns 18, according to the UN Children's Fund UNICEF. Not all of these marriages are forced arrangements. But every year millions of underage girls are forced into marriage before the age of 15. In many cases they're taken out of school and essentially live as unpaid laborers in their spouse's home. Many report physical and sexual abuse in the marriage.\n\nModern-day slavery Locked up All over the world, girls are exploited as house slaves — by their own family or by strangers. Poverty-stricken families may be promised that their children will get the chance to go to school. But once they're taken, these girls are locked inside the house and forced to work 12-14 hours a day. Many also suffer sexual abuse. The number of unreported cases is high — even in industrialized nations.\n\nModern-day slavery Millions held in debt bondage Under this form of slavery, victims are forced to work to pay off a debt. Often the debts continue to pile up, even if the whole family toils for 10 hours a day at the brickworks, or in their owner's quarries, fields or mines. Often the debts are also inherited by children. The ILO estimates there are around 30 million people working as debt slaves, most of them in India and Pakistan.\n\nModern-day slavery Nowhere to turn Illegal migrants are especially vulnerable to exploitation, regardless of where in the world they are. They often have nowhere to claim rights, usually cannot speak the local language, and don't know where they can turn for help. It's not clear how many illegal migrants work in agriculture in Europe alone. But many live in abysmal conditions as they slave away for well below the minimum wage.\n\nModern-day slavery Born into slavery The descendants of African slaves in Mauritania are called \"Haratin.\" Although slavery is officially banned in the northwestern African country, people are still inherited or sold as property there. An estimated 600,000 women, men and children in Mauritania are currently exploited as domestic workers or in the agriculture sector. That's one-fifth of the population. Author: Helle Jeppesen, Natalie Muller\n\n\n\nThis aritcle was originally published in German.",
    "Namibia Discovers Oil While Pursuing Green Energy": "The first \"green hydrogen\" power plant being built in Africa is expected to begin producing electricity in Namibia in 2024, an official from France-based HDF Energy told Reuters news agency this week.\n\nThat presents something of a dilemma for Namibia, which is championing the clean energy but also said this month that huge oil deposits had been discovered off its coast after many failed attempts at drilling.\n\nGreen hydrogen is produced by using renewable energy — like wind and sun, both of which Namibia has in abundance — to power the electrolysis of water. A plant producing green hydrogen, a clean power source that can potentially be used for industry and electric vehicles, is due to open in less than two years.\n\nBut at the same time, oil companies Shell and Total recently discovered the oil deposits, estimated to amount to more than 1 billion barrels, about 290 kilometers off the Namibian coast.\n\nHerbert Jauch, the head of a local nonprofit, the Economic and Social Justice Trust, wants Namibia to forsake oil drilling and focus on green hydrogen, a much-touted energy source of the future.\n\nHowever, Jauch said, it's \"tricky\" for Namibia to give up possible oil revenues when advanced nations are still making heavy use of fossil fuels, even as carbon admissions cause global warming.\n\n“The oil discovery coincides with what needs to be the end of fossil fuels, and therefore it is quite tricky for Namibia to move into that direction, to go into large-scale oil exploration,\" he said, noting the potential for ecological danger in drilling and the effects of climate change in many countries. By accenting solar energy and green hydrogen, \"Namibia could become a front-runner in renewable energy.\"\n\nMaggy Shino, the petrol commissioner at the Ministry of Mines and Energy, cautioned that there was still a long way to go before Namibia could become an oil-producing nation.\n\n“We need to understand that for us as explorers, we have a very long journey ahead of us before we can be able to change the narrative to say that we are an oil-producing nation,\" Shine said. \"We are oil finders, we have oil accumulation, but we are not yet an oil-producing nation. For us to get to that stage, a lot of work still needs to be done.”\n\nMinister of Mines and Energy Tom Alweendo said even if Namibia did begin to produce oil, it would have competition from other African countries, and citizens should not expect a financial windfall from oil revenue.\n\n“We just came from an oil and gas conference that was held in Senegal,\" he said. \"Senegal has discovered a lot of oil; so has Ghana; Uganda has oil, although they have not produced yet. So has Equatorial Guinea, so has Angola, so has Nigeria.\"",
    "Namibia, Botswana have agreed to stop border killings – Kapofi": "DEFENCE minister Frans Kapofi said Namibia and Botswana have agreed to abolish instances of citizens of the two countries being killed by their defence forces.\n\nHe said the agreement was made when officials from the two countries held a meeting at Swakopmund last year.\n\nKapofi was speaking during a meeting with traditional leaders at Eenhana recently.\n\nHe said he informed traditional leaders in the Zambezi region about this.\n\n“We have heard of our people killed by the Botswana Defence Force while crossing into Botswana. We were discussing those aspects and I assured them that we are engaging our counterparts in Botswana. That aspect of people being killed should not be repeated,” Kapofi said.\n\nHe said the government has put policies in place for Namibians found within the borders or territory of Botswana, or Botswana nationals found poaching in Namibia.\n\nThose transgressing the law will be arrested, charged and taken to court, he said.\n\nKapofi said earlier this month, the Namibian chief of defence, air marshal Martin Pinehas engaged his counterpart in Botswana on issues relating to bilateral relations and cooperation between the two countries.\n\n“We decided when we met them at Swakopmund last year that we must put up structures that safeguard the safety of our people along our borders, and that the killing of our people, be it in Namibia or Botswana must stop forthwith,” he said.\n\nOver the past two decades, about 35 Namibians have been killed in Botswana anti-poaching operations, such as the three brothers Tommy Nchindo, Wamunyima Nchindo and Martin Nchindo and their Zambian cousin Sinvula Munyeme.\n\nThe four were killed in November 2020, along the Chobe River in the Zambezi region.\n\nAt the time, Botswana claimed they were part of a syndicate of poachers believed to be part of a network responsible for cross-border poaching. However, the Nchindo family denied those claims.\n\nNamibian Lives Matter representative Charles Siyauya yesterday told The Namibian despite Kapofi's pronouncement, there would likely be little action from the Namibian government.\n\n“It's an old song. There is no protection from the government of Namibia. God is the only protector of the lives of Namibians in the Zambezi region.\n\n“It is one of those unchecked political statements by honourable Kapofi, who is too arrogant, and lacks sympathy with the people he was supposed to protect from external threats posed by the government of Botswana, which is thirsty and is craving Namibian blood,” he said.\n\nILLEGAL FENCING IN ANGOLA\n\nKapofi also asked traditional leaders to inform residents grazing in Angola to stop fencing off grazing areas.\n\nHe said some Namibians have put up homesteads and declared themselves headmen in Angola, without the permission of the Angolan authorities.\n\n“Now people are angry,” Kapofi said.\n\nHe said all Namibian citizens grazing in Angola should be known, and they should not violate Angolan laws.\n\n“Angola is a friendly country but if we push them, they will just close the borders and if they close the borders, what do we do? Please, let's try and respect the sovereignty of that country,” Kapofi said.",
    "Jane Katjavivi obituary": "My friend Jane Katjavivi, who has died aged 69 after a short bout of ill-health, dedicated her life to Namibia. She and I first met in the 1970s when we were both working in the London office of the South West Africa People’s Organisation (Swapo), the liberation movement fighting to end South Africa’s illegal occupation of South West Africa.\n\nSwapo later formed the government of independent Namibia. After moving to the country at independence, Jane forged a unique role for herself. Six months after she arrived she started the first Namibian publishing house – New Namibia Books.\n\nJane was born in Leeds, one of four children of John Coles, a paper merchant, and his wife, Rosina (nee Pocock). She grew up in a family whose strong Christian ethics influenced her for the rest of her life.\n\nOn leaving Leeds girls’ high school, she began undergraduate studies in English literature at the University of Sussex, in the School of African and Asian Studies, later completing a master’s degree in African studies at Birmingham University. These studies, and a year as scholarship officer for the World University Service, an NGO that campaigned for racial and social justice, set her on her course.\n\nIn 1976 Jane went to work as information officer in Swapo’s small London office with Peter Katjavivi, its representative in UK and Europe. Work was intense with many crises at the height of the liberation struggle. Along the way, Jane and Peter fell in love, and in 1980 they moved to Oxford for Peter’s doctorate. They married in 1981 and a few years later their son Perivi was born.\n\nPeter’s university appointments took their family to Finland and the US, where their daughter, Isabel, was born, before they moved to Namibia for independence elections in 1989.\n\nJane’s publishing house successfully championed Namibian and African authors, especially giving a voice to women. Though publishers elsewhere warned her the market in Namibia was too small, Jane’s bestsellers included Last Steps to Uhuru by David Lush (1993) and The Price of Freedom by Ellen Ndeshi Namhila (1997). In 1994 she opened the busy New Namibia Bookshop in Windhoek.\n\nA member of the Communist party in her youth, Jane nonetheless moved seamlessly into new roles, as Peter became an MP, the founding chancellor of the University of Namibia, an ambassador, and the speaker of the National Assembly. As with everything, Jane performed with dedication and panache.\n\nThe irony of the anti-colonial campaigner becoming wife of an ambassador in Brussels and Berlin, at the heart of colonial Europe, was not lost on her. As a radical young woman in London, she had probably imagined a different kind of life – but she never lost her core political values.\n\nIn 2008, returning from Europe, Jane founded the University of Namibia’s publishing arm – an important and lasting legacy. She never stopped making things happen to help build the new Namibia. She combined this successfully with being a wife, mother and grandmother.\n\nShe is survived by Peter, their children, and her siblings, Sarah, John and Helen.",
    "AFRO 2- Malaria project changes lives - Namibia": "RUNDU - About ten kilometres on the eastern outskirts of Rundu is the Mayana village, an area characterized by flood plains. In fact, Mayana means flood plains in the local dialect and is named after the low-lying ground surrounded by water.\n\n“We have a lot of water bodies down here and mosquitoes breed everywhere,” explains Johannes Lipayi, the AFRO 2 Malaria project coordinator for Mayana and Sikondo villages, situated in the Kavango East and West regions.\n\nThe village is in one of five districts among the five regions selected to participate in malaria cases reduction study because of the high number of malaria cases and deaths in those areas. The other districts are in Omusati, Oshikoto, Ohangwena, and Kavango West. The study was part of the World Health Organization's (WHO) continuous efforts to support Namibia in its fight against malaria.\n\nThis three-year pilot project was implemented in 2018 with the aim to reduce malaria transmission through larviciding while also using environmentally friendly chemicals.\n\n“We were trying to see if the water bodies where mosquitoes are breeding if treated with a biological agent would contribute to reducing the mosquitoes transmitting malaria,” explains Dr Florence Soroses, the Malaria National Project Coordinator with the WHO.\n\n“Before the implementation of the project in this village we had a lot of malaria cases and deaths. But as soon as the program started the cases started to decrease,” explained Lipayi.\n\nThe community has always been open to the initiative. When word of the project spread, the community gathered in large numbers at the house of the headman to enquire how they could be involved, explained Lipayi.\n\n“When we compare this village to others where this project has not been implemented you can tell the difference,”said Lipayi.\n\nIn 2020, 13,633 malaria cases were recorded in Namibia. Out of this number, 40 people died from malaria. In 2021, 13,740 malaria cases were recorded in the country. The number of deaths decreased to 15.\n\n“Even when we were reporting the data, we could see a decrease in malaria cases compared to previous years before the project was implemented,” said Lipayi. Meanwhile, Markus Kamburu is a 42-year-old father of five children. For the past three years, Kamburu was employed as a Field Operator on the malaria project in Mayana village. His work schedule started as early as 6 in the morning, and sometimes, he would need to work night shifts depending on the labour.\n\nKamburu’s duties included larval habitat mapping, larviciding as well as setting up the CDC light traps for adult mosquito collection. In addition, Kamburu and two other teammates also had the responsibility of conducting larval surveys, a process which includes the monitoring of mosquito larvae activity and density in the breeding sites. They started by counting the number of households in the village and found the village has 3,365 houses. Out of these 20 houses were randomly selected to be part of the study. The team identified 65 breeding sites. These breeding sites hold water during the rainy season which can be anywhere between December and May. Some breeding sites have water throughout the year.\n\n“These are the breeding sites that we always monitor to see if there are some larvae. If there are larvae, we larvicide. At the very beginning, however, we started with the mapping process and then we did the larviciding for the breeding site which we identified if there were some larvae there,” explained Kamburu.\n\nKamburu says he had no prior knowledge of identifying larvae and neither did he have any technical knowledge of malaria. He was appointed by the village headman in 2018 when the project started.\n\n“The chemicals we use for larviciding were very impressive because when we use them, we expect to find larvae in two to three days when we get back. We will find the larvae floating already. We were also collecting adult mosquitoes. Even while the mosquitoes are adults, we still collect some. So, this process was really fighting the mosquitoes at all the stages of their lives and therefore reducing malaria,” explained Kamburu.\n\nIn addition to larviciding, Kamburu says the team also uses the prokopack aspirators, which operates as a vacuum to collect outdoor resting adult mosquitoes. This process is usually conducted in the early morning hours. For indoor resting mosquitoes, they use the CDC light trap to catch the adult mosquitoes overnight.\n\n“These are the methods we use to collect the mosquitoes in the village,” he explained. After collecting the data, the team records and sends samples for further analysis to their supervisor, Dr Soroses in Windhoek. “We have an organised system that we use to record and send the data to Dr Soroses,” explained Lipayi.\n\nThe WHO injected N$1 million towards the project. In May, the funding for the project officially came to an end, with the community and the WHO hailing it as a success. The Country Representative, Dr Charles Sagoe-Moses said the difference the project has made in the community shows that “the biological agent used works in malaria control”.\n\nJoseph Mbamba says the knowledge and experience he has gained from the project are invaluable. “I go out in the community to raise awareness on malaria. I also take the equipment to demonstrate how we do our work,” he added. The project also helped him financially because he was able to pay for his son’s higher education.\n\n“The WHO invested a lot in these people. My hope is that the Ministry of Health and Social Services or the private sector will take over the project so that their knowledge will not be wasted,” said Lipayi. He also fears that malaria cases will increase again.\n\n“These people know the methods that are used in malaria control, and they are very well informed about that. They attended annual workshops and training and now it’s up to the government to look at their plight and take over,” said Lipayi. Echoing similar sentiments, the headman of Mayana village, Berthold Shinimbo called for investments in the malaria project. “This will enable the community to take over. As you can see, we have a high unemployment rate,” said Shinimbo. The AFRO 2 project was implemented with the goal to strengthen national capabilities for the implementation and scaling up of evidence-based, innovative, diversified and environmentally friendly malaria vector control interventions with a particular focus on winter larviciding as an additional vector control tool to achieve malaria elimination by 2022. The project was also implemented in Botswana and Eswatini.\n\nFor Additional Information or to Request Interviews, Please contact:\n\nMrs Celia Kaunatjike Tel: +264 (0) 61 255 121 Email: kaunatjikec@who.int\n\nDr. Sirak Hailu Medical Officer: Maternal Health\n\nTel: +264-61-255 121/191\n\nFax: +264-61-204 6202\n\nE-mail: sirakk@who.int",
    "The Namibia Investment Summit begins in New York": "Namibian President Hage G. Geingob will host the Namibia Investment Summit at the United Nations General Assembly in New York\n\nNamibian President Hage G. Geingob will host the Namibia Investment Summit at the United Nations General Assembly in New York City today.\n\nInvestors interested in doing business with Namibia are invited to attend and participate in bilateral business and private sector-government meetings. The country is becoming a popular option for foreign direct investment (FDI), given its rich mineral resource supply and high political will to increase agricultural productivity. The Namibian energy sector is also booming with high-profile green hydrogen projects and a major off-shore oil reserve discovery this year.\n\nIn the wake of the Ukraine war and global supply chain shortages in wheat and oil, Namibia is becoming a valuable asset in the pursuit of international economic recovery via subsidization of global agriculture and energy production. Higher petroleum prices as a result of the Russia invasion have pushed oil-dependent states to consider fuel-alternatives such as green hydrogen. Foreign interest in clean energy is expected to increase FDI in Namibia by roughly thirty percent from $394.1 million USD recorded in 2021.\n\nAs Namibia supplies goods in high demand internationally, the Summit will allow trade partners like China, Russia, and European Union countries to stake further claim in the Southern Africa markets.",
    "Skating breaks societal prejudice, empowers young people in Namibia’s capital": "People visit a site in Namibia's capital Windhoek on Sept. 27, 2020, the World Tourism Day. (Photo by Ndalimpinga Iita/Xinhua)\n\nSkating is empowering children living with disabilities to realize their full potential as well as improve inclusion while helping to reduce stigma and increase self-confidence in adolescents living in Namibia's capital Windhoek.Through Skate Aid, an international nonprofit making organization, young boys and girls from the Namibia Institute of Special Education are breaking societal prejudice and transforming community attitudes, shifting negative perceptions against persons with disabilities.For Thomas, a learner, growing up with a disability has been very challenging but skating has given him confidence and value. He no longer feels inferior and discriminated against.\"When we are skating, it does not matter if you are blind, deaf, rich or poor, black or white, we are all just the same. We speak the same language and follow the same rules on the court. I am happy to be a part of this team,\" he said.The 12-year-old says skating has not only changed his life but it has given him a purpose where he is excited about his future which he hopes will include the sport.\"Skating is a beautiful thing, when I see all these kids, we practice together and every time we teach each other and for those that do not understand they are learning sign language just so that we can communicate,\" he said.\"I am happy,\" he added.Thomas has been a part of the skaters since a skate park was built inside the Namibia Institute of Special Education in 2018 and he is at the park almost every day except on weekends when he rests.The Namibia Institute of Special Education consists of three schools, including the school for the visually impaired, the school for the hearing impaired, and the school for the cognitive impaired.Children from these three schools make use of the park, which is also open to the public.Through the skate park, these children have managed to find acceptance. Love and hope make them strive to be the best in their everyday life and possibly change their circumstances of being overlooked and not always prioritized.Sixteen-year-old Kamaya has not only learned how to skate, but he has also learned sign language which he says is a bonus because now he is able to communicate with his fellow teammates.\"When I first started skating, I struggled to communicate because I did not know any sign language but I made it a point to learn, and now I can greet. I would like to say that I know the basics. It is a good thing because I do not just skate with my teammates, now we can talk stories,\" he said.Kamaya is now a pro skater and can do different tricks which he is now trying to teach the younger less skilled teammates.According to Michael Kagola, a skate aid volunteer and coach, the skaters consist of a variety of age groups ranging from 8 to 19 who are not only from the Namibia Institute of Special Education but also from the surrounding communities.Karola, who is a teacher by profession, believes that skateboarding is helping mold these children into better individuals and also teaching them the values of teamwork while allowing children to understand that their talent and abilities can be developed through effort and consistency.\"We work with children from all walks of life including the hearing, visual and cognitive impaired,\" Kagola said.\"We want to empower and instill values in them which will better their lives. Skateboarding will teach them that you always get up when you fall. Just like when you are learning a trick, you fall but always get up. It will teach them how to overcome failure.\"The children are facing tough situations where most of them come from impoverished backgrounds, Kagola said.\"We want to empower kids, get them off the street and deter them from roaming around, we want them to use their free time doing something productive instead of having them engage in bad behavior.\"\"It is funny how a piece of concrete and some skateboards can change people's lives and build confidence and drive,\" Kagola said.Although skating is not yet recognized as a professional sport in Namibia, these children already feel like winners as they practice and perfect their skills.\"We hope that one day the sport will be recognized professionally but for now we will just use it the best way we can, that is to give these kids a skating board and empower them,\" Kagola said.Xinhua",
    "NC plasters band aid on broken leg": "THE reported new-found togetherness in domestic football is an illusion, and the Fifa normalisation committee's decision to overturn the ban of five officials of the expelled Namibia Premier League (NPL) is erroneous, says former Namibia Football Association (NFA) first vice president Isaak Fredericks.\n\nThe warring factions remain steadfast and have not reconciled, and plans are afoot by “unhappy members” to challenge the position of the normalisation committee (NC), he says.\n\nFredericks was tasked with overseeing the expulsion process of the NPL and its officials by the NFA executive committee, which has since been dissolved and replaced with the Fifa remedial body.\n\nOn Thursday, NC chief Bisey Uirab announced that disputes within the Namibian football fraternity have been resolved after reversing the banishments of NPL chairman Patrick Kauta, his deputy Bonifatius Paulino, Peter Nakurua, Gabriel Tjombe and Harald Fuelle from all NFA activities.\n\nAs a result of this 'unity', a sponsor had been tied down for the top tier national men's league and women's youth league, with kick-off set at early November, ending months of dormancy.\n\nThe conditions “imposed by and attached to our sponsor” are that all football fraternity disputes are resolved, and “all clubs and members work closely together to protect the image of football and that of the sponsor”.\n\n“Therefore the reversal of the bans was done “in the spirit of reconciling various factions and normalising the game,” Uirab said in a statement.\n\nFollowing “in-depth consultation”, the NC found “it is evident that there was no legal basis for the 'expulsion' of these executives, who were at the time not members of the NFA or members of a member as contemplated by Article 15”.\n\nThe decision to expel the NPL officials for bringing the association into disrepute was based on “errors of interpretation or misunderstandings”.\n\nHowever, Fredericks contests that the NPL and its executives were correctly and simultaneously dismissed at the NFA's 16th extraordinary congress on 23 July 2020 in accordance with Article 15 of the NFA constitution, which empowers congress to expel a member, or a member of a member.\n\nThe NC flouted procedure “to sell a dream” of unity, Fredericks charged.\n\nHe said the NPL has accepted the expulsions and has established a rival national football body with plans to run “a professional league” that has no ties to the NFA.\n\n“They were members of a member. They acted on behalf of the NPL. You cannot separate the two. We correctly followed due process,” Fredericks says.\n\nHe says the new NC has shown little regard for the NFA structures that overwhelmingly approved the NPL's dismissal from the national football mother body's register and impeached former NFA president Ranga Haikali before also prematurely ending his tenure via the ballot last year.\n\nBoth steps, which Fifa endorsed, were effected at congress, the highest decision-making organ of the NFA.\n\nThe NC says it has consulted extensively and are in unison with Fifa over reversing the expulsions.\n\n“The whole process from the side of the NC is unprocedural. A congress decision can only be reversed by the very same legal platform. They say it has no legal basis, but all the facts are there,” Fredericks charged.\n\nHe further accuses the NC of being under the influence of a mystery third party.\n\n“Since their inception, they [NC] operate under strong third party influence and concentrate or go full out for non [NFA] members. We are not going to use names but we know who they are,” Fredericks says.\n\n“There is no reconciliation in football. That is not true at all. You can't reconcile by trying to fool people or undermine them.”\n\nHaikali declined to be drawn into the argument of whether they had made an error. Instead, he called on all parties to rally behind the NC and to find common ground.\n\nNPL remnant African Stars Sports Club, chaired by Kauta, welcomed the development. The NPL has yet to respond to a query on the subject.\n\n“African Stars is elated to learn of the correct decision of the NC to unban football and invalidate the so called expulsion of the executive members of the Namibia Premier League. We are also encouraged by the steps taken by the NC to start football in a sustainable manner,” African Stars said in a statement on Friday.\n\nIt remains to be seen whether Stars and the other clubs which did not renounce their NPL status in the aftermath of the expulsion would seek NFA membership in order to benefit from the sponsorship.\n\nThe NFA-run Namibia Premier Football League is the only Fifa-recognised top tier division in the country.\n\n“We hope this decision by the NFA NC will go a long way in restoring the dignity of the game and bring the alignment of purpose to build the football industry. Football is bigger than all of us, and in the end it will triumph,” Stars stated.",
    "Namibia utilises One Health for rabies control including oral rabies vaccines for dogs": "Interview with Rauna Athingo (Namibia)\n\nThe northern part of Namibia in particular has been identified as a rabies hotspot, and many rabies cases, both in humans and animals (dogs and livestock especially), have occurred there in the last years.\n\n\n\n© Dr. Rauna Athingo\n\nIn 2006, Dr Rauna Athingo started working as a state veterinarian, responsible for disease control in the Oshana region – one of the regions in the north of the country where rabies is inflicting a particularly heavy burden. She was able to observe how vulnerable children were being exposed to rabid dogs and puppies in particular. At that time, she remembers, the Directorate of Veterinary Services did not have a strategy on how to handle rabies cases, and this made their work very difficult. Dr Athingo was part of a driving force in developing Namibia’s National Rabies Control Strategy, which provides guidance to all veterinarians and public health professionals in how to deal with rabies cases.\n\n“My vision is of a Namibia free from dog-mediated rabies, saving human lives and saving the livelihoods of farmers who also suffer as a result of mass livestock losses due to rabies.” – Dr Rauna Athingo, Chief Veterinarian for Animal Disease Control in the Directorate of Veterinary services, Namibia.\n\nRabies is a prime example of a disease at the animal-human-environment interface: cases in dogs, humans and livestock are directly correlated. To make elimination of rabies possible, therefore, different sectors have to collaborate and work together.\n\n© Friedrich-Loeffler-Institute (FLI)\n\nIn 2015, to do just that, and in an attempt to address the increasing number of rabies cases, Namibia started to implement a One Health approach. The relevant authorities identified the need for collaboration between sectors and completely changed their approach to rabies control, by improving coordination and collaboration as well as communication at the human-animal-environment interface. Representatives from various sectors, such as human and animal health, education, environment and academia, took part in the formulation of Namibia’s strategy. Many activities were implemented under the One Health approach, both nationally and also in cooperation with neighbouring countries like Angola.\n\nCommitments from both the private and public sectors enabled Namibia to work towards the global goal of zero dog-mediated rabies cases by 2030, increasing awareness among communities and improving accessibility to post-exposure prophylaxis, especially in children and poor communities, given that rabies has devastating impacts not only on health but also on livelihoods. The financial burdens for bite victims, for example, include direct travel costs, as a number of trips to a healthcare facility are needed to complete the post-exposure prophylaxis schedule, and also the loss of income that can result from exposure. As well as this, rabies exposure can inflict a heavy psychological burden on families, and dogs too can be associated with this traumatic experience, resulting in long-term fear for humans.\n\nConsidering these economic, social and individual implications, controlling rabies at its source (i.e. the dogs themselves) is cheaper than providing postexposure prophylaxis. It also helps to empower communities – if community members understand the dangers of rabies, and ways to control it, they can contribute themselves to saving lives.\n\nDr Athingo’s message is clear: “Kick out rabies from Namibia – vaccinate your pet”.\n\n\n\n\n\n© Friedrich-Loeffler-Institute (FLI)\n\nFriedrich-Loeffler-Institute (FLI) – Using oral rabies vaccines (value and use)\n\nFor more than five years now, the Friedrich-Loeffler-Institute (FLI) has been supporting Namibia’s efforts to control rabies in various areas. Besides carrying out assessments, epidemiological analyses, and building capacity at the laboratory side, vaccination has been a particular focus.\n\nCurrently, rabies elimination efforts rely on mass dog vaccination by the parenteral route, which means injecting a dose of rabies vaccine under the skin. Vaccination campaigns usually rely on owners bringing their dog to vaccination points. However, free-roaming and stray dogs are sometimes hard to catch and this means that vaccination targets, to control rabies in the dog population, may not be reached.\n\nTo increase herd immunity, these free-roaming and stray dogs need to be specifically targeted by vaccination campaigns, and oral rabies vaccination (ORV) of dogs is one possible solution in such cases.\n\n\n\n© Friedrich-Loeffler-Institute (FLI)\n\n“With safe, efficacious and well accepted oral vaccine baits available, ORV has the potential to become a game changer in situations where parenteral vaccination alone cannot stop transmission within the dog population.” - Dr Conrad Freuling, Friedrich-Loeffler-Institute\n\nBefore using the vaccine in a larger field trial, colleagues from the FLI, in conjunction with the University of Namibia, tested the immune responses triggered by oral vaccine baits in local Thai and Namibian dog populations 1,2.\n\nDuring a field trial in communal areas of northern Namibia, both veterinary staff and dog owners expressed their appreciation for this particular approach to vaccination. When it comes to oral vaccination, however, bait acceptance has to be considered. Dogs will only go for “tasty” baits. Fortunately for the trial, a great many dogs that were offered bait were interested. They ingested them and were then considered as being vaccinated 3.\n\nORV can complement current parenteral vaccination strategies and go a long way in making up for the lack of access to crucial parts of the dog populations that rabies elimination programs have to contend with.\n\nDr Thomas Müller of the Friedrich-Loeffler-Institute said, “The partnership with our Namibian colleagues has been and continues to be very fruitful. We are confident that the promising results from our field assessments of ORV will pave the way for other countries in Africa and elsewhere to integrate ORV into their rabies control programmes.”\n\n\n\n© Friedrich-Loeffler-Institute (FLI)\n\n-------------------------------------------\n\n",
    "Namibia names final 25-man squad for U23 AFCON qualifier against Angola": "WINDHOEK, Sept. 20 (Xinhua) -- Namibia's Under-23 national football team coach Collin Benjamin on Monday evening named his final selection of 25 players for the U23 Africa Cup of Nations (AFCON) qualifier match against Angola.\n\nThe squad will lock horns with Angola on Wednesday at the 11 de Novembro Stadium in Luanda, with the return leg slated for September 24 at the same venue.\n\nAccording to a statement from the Namibia Football Association, the selected squad will depart for Luanda on Tuesday.\n\nThe U23 Africa Cup of Nations is scheduled for June 2023 in Morocco and will serve as a qualifying tournament for the Paris 2024 Olympics. ■",
    "Presidential terms should be \"limited\" - Namibian President": "Representative of the last wave of African leaders, Namibian President Hage Geingob, was in Luanda last week for the inauguration of João Lourenço and shared with Euronews his vision of current African politics.\n\nHe is of the view that the world has experienced three types of African leaders.\n\n“The first wave was those extraordinary personalities who told us to take up arms and fight, like Sékou Touré, Agostinho Neto, and others.\n\nThe second wave was caught up in the let's say, confusion of the Cold War.\n\nNow, as I say, the third wave of African leaders is asserting the constitutional path. We believe in limiting mandates.”\n\nHe added that there are some leaders who want to change the constitution of their country to remain in power, but believe “Generally, the people want elections, democratic elections, everywhere but nobody is perfect, just look at America.”\n\nHage Geingob is of the opinion that presidential terms be limited “because if you are elected directly by the people, you don't really have anyone to answer to but if you are elected by parliament”\n\nDuring his stay in the neighboring country, Hage Geingob did not forget who supported Namibia during the independence struggle.\n\n\"… We were really good comrades. I knew him personally. He didn't usually travel but he went to Namibia for my inauguration. We were very close. Now when it was the funeral, I couldn't travel and I thought: I have to go and pay the last tribute to him.”",
    "Namibian film Hairareb scoops two SOTAMBE Awards": "WINDHOEK, Sept. 26 (Xinhua) -- Dantagos Jimmy-Melani, executive producer of the Namibian film Hairareb, expressed her gratitude to the African audience for their appreciation after the film won two awards at the 2022 SOTAMBE International Film and Arts Festival which took place on Sept. 24 in Lusaka, the capital of Zambia.\n\nJimmy-Melani was on hand to collect the Best Feature Film Southern Africa for herself and Ellen Ernst, and the Best Director Award for Oshoveli Shipoh.\n\nUpon her return to Namibia Monday, Jimmy-Melani said that the feedback from the African audience shows that there's a commonality in storytelling that resonates across the continent. \"Many of them whom I have engaged with through Hairareb are seeing a Namibian film for the first time.\"\n\n\"They continue to express their excitement and appreciation for the way in which Namibian culture is depicted through the film,\" she said.\n\nThe event was held by the SOTAMBE Film Institute, a Zambian institution established in 2014, focusing on supporting the film industry in Zambia and Southern African Region. In a local language, SOTAMBE means \"come and watch.\"\n\nMore than 80 participating filmmakers attended the spectacle, which showcased over 80 films from across the continent along with press briefings, Master Classes, networking cocktails, workshops and art exhibitions.\n\nHairareb is based on a book by August Bikeur, previously performed as a radio play in the Damara Nama language, a non-Bantu language widely spoken in southern Africa and rich with click consonants, and later developed into a script by Aina Ligola Kwedhi.\n\nThe tale is told through the eyes of one of Namibia's oldest and most deeply rooted tribes, capturing love during a time of devastating drought and hence a fitting representation of Namibian cinema for both local and international audiences.",
    "Noronex continues drill success at Namibian copper project": "ASX-listed Noronex has received positive results from its latest drill campaign at the company’s Daheim prospect at its Witvlei project in Namibia’s highly prospective Kalahari copper belt with 11 of 13 holes intersecting copper mineralisation.\n\nThe follow-up RC program returned results including one hole recording a 4m intercept going 1.7 per cent copper from 43m, another 4m hit at 1.4 per cent from 68m and a deeper 3m section grading 1.6 per cent copper from 135m.\n\nFurther highlights showed a second hole with a 3m hit going 0.8 per cent copper from 43m with a deeper 3m section at a solid 2.1 per cent copper from 54m the company says is more than 500m west of the initial intercepts and significantly expands the prospect.\n\nA third hole had four significant hits including a 5m section at 0.8 per cent copper from a shallow 28m, an 11m section going 0.4 per cent from 85m, a further 2m intercept recording 1.3 per cent from 123m and a further 2m intersection reading 1.4 per cent copper from 138m.\n\nThe initial campaign previously recorded a 27m intersection going 1.6 per cent copper containing a higher-grade interval of 10m at 2.5 per cent that helped provide targets for the latest drill program.\n\nThe company says downhole optical and gamma logging has helped refine the system and the rig is already back at work testing new open areas to the north-east under barren sandstone cover.\n\nGeophysical logging will provide key data for targeting further mineralisation on the contact of the deposit.\n\nWe are very pleased to have intercepted significant copper in the extension drilling at Daheim with shallow high grade intersection widths defined in a number of these holes. Especially encouraging is the new intercept in hole 22DHRC24 some 500m west of the original intersections.\n\nNoronex has also just completed a six-hole program over 6km at the company’s Snowball copper joint venture in Namibia.\n\nThe company says the holes intersected a prospective black shale reductant close to and above the targeted contact with the oxidised sandstone, however no copper mineralisation was noted.\n\nThe next program planned at Snowball will test the highly prospective target on the Helm prospect.\n\nThe Kalahari copper belt spans about 1000km from central Namibia to the north-west of neighbouring Botswana through the Kalahari Desert and is notched with a high calibre of copper explorers and producers.\n\nIn addition to its African tenements, Noronex is also one of the largest landholders targeting copper, gold and silver deposits on the Onaman-Tashota Greenstone Belt in Ontario, Canada, with about 30,000 hectares of land.\n\nThe company’s Lynx deposit is its prime Canadian asset and is a high-grade resource of 1.6Mt going 1.6 per cent copper, 0.66 grams per tonne gold and 40 g/t silver.\n\nIs your ASX-listed company doing something interesting? Contact: matt.birney@wanews.com.au",
    "HDF Energy wants to build utility scale solar hydrogen project in Namibia": "From pv magazine France\n\nFrench hydrogen specialist Hydrogène de France (HDF) is moving forward with its green hydrogen project in Swakopmund, a city located on the Namibian coast, in the administrative region of Erongo.\n\nThe company said it obtained new permits for the project from the Namibian authorities. “This important step in the authorization process confirms a favorable environment for the project. As a result, HDF Energy is moving closer to building the first green hydrogen power plant in Africa, among the first deployed by HDF Energy globally, “said Nicolas Lecomte, HDF Energy's director for southern Africa.\n\nThe facility is planned to sell energy to the Namibian grid. HDF Energy is currently negotiating a power purchase agreement (PPA) with local state-owned utility NamPower Corporation.\n\nHDF plans to set up an 85 MW solar park relying on trackers and a green hydrogen unit based on electrolyzers, fuel cells, and battery storage. It will also construct a transmission line and a hydrogen refueling station. The site should also have a reverse osmosis (RO) desalination plant and a demineralization plant requiring the installation of a water pipeline.\n\nPopular content\n\nThe project was conceived in 2021, when Namibia initiated the Harambee Prosperity Plan II aimed at diversifying the country's energy mix.\n\n\n\nHDF is currently developing the largest hydrogen production complex in the Caribbean – the Renewstable Barbados (RSB) project. The complex will combine a 50MW photovoltaic plant with 128MWh of long-term green hydrogen storage and batteries.\n\n\n\nThe US$100 million Renewstable Barbados project is a replica of the Centrale Electrique de l’Ouest Guyanais (CEOG) project – a PV park and 128MWh, hydrogen-based storage station in Saint-Laurent-du-Maroni, in northwestern French Guiana. It was launched by HDF in May 2018.",
    "ReconAfrica finalises deal to increase stake in Namibia permit": "ReconAfrica finalises deal to increase stake in Namibia permit\n\nCanada-listed Reconnaissance Energy Africa (ReconAfrica) has finalised the deal to acquire half of state-owned Namcor’s 10% carried participating interest in PEL 73 in Namibia’s Kavango basin, it said on September 22. The initial agreement was signed earlier this year.\n\nThe deal is expected to close before the end of 2022 and is subject to the company receiving all necessary regulatory approvals.\n\nReconAfrica is a junior oil and gas company engaged in the development of the newly discovered Kavango basin, in northeast Namibia, where it holds a working interest in a 25,500-km2 petroleum licence. It started drilling the first of three planned wells at the site early last year.",
    "Oranjemund SMEs get boost": "Nedbank Namibia, together with OMDis and Uconomy Namibia have completed the SME and Economic Development pilot project aimed at diversifying the economic activities of Oranjemund.\n\nThis project supports and uplifts SME development, through an online marketplace, business listings and profiles, blog functionality, a labour desk, a ticketing system, project- and task-tracking, and a member login access level.\n\nAt least 53 SMEs across 16 industries have gone through this process to effectively integrate, familiarise themselves and benefit from the products and services offered through this project.\n\nOut of 53 SMEs, only two businesses have their own websites. The system will allow SMEs to have a website hosting and online marketplace that caters to their products and services.\n\nThe new project will also cater to automated governance and registration guidance as the pilot project found an overwhelming need for accounting and tax support.\n\nSince kicking off in 2019, the project has delivered exciting designs that will diversify Oranjemund’s economy.\n\nHits: 17",
    "Namibia: Oz junior drops licence extension plan and moves to re-bid for acreage": "An Australian junior has called time on its efforts to secure an extension on a block offshore Namibia that it secured 11 years ago and now aims to re-apply for the acreage.\n\nPancontinental Energy said it “has decided to withdraw from the process of seeking an extension to the original PEL 37 licence.”\n\nThe company has held the licence since 28 March 2011 through operator Pancontinental Namibia in which Pancontinental has a 66.67% stake and the remainder is held by Toronto-listed Africa Energy Corp.\n\nTullow Oil farmed into the block in 2013, drilling the unsuccessful Cormorant-1 exploration well in 2018, and exiting the licence in March 2021.\n\nThat left the operator to discuss the next steps with its remaining partner – local player Paragon Oil & Gas - and to seek a licence extension from the Ministry of Mines & Energy in order to review well data from Cormorant-1.\n\nHowever, Pancontinental said it “has not been able to reach agreement with the remaining joint venture partner on a way forward and the application for an extension would not be considered by the ministry until the partners were in alignment on a way forward.”\n\nArticle continues below the advert\n\nThe Australian junior noted that, even if extended, that licence would expire on 28 March, 2023, a short time that would deter potential new partners investing in the asset.\n\nAs a result, Pancontinental said it has decided to apply for a new, long-term licence “based on the facts that the current licence has little time left to do any meaningful work or to attract a farminee.”\n\nNamibia has emerged as an exploration hot spot this year after TotalEnergies’ Venus discovery and Shell’s Graff discovery opened up the Orange basin.",
    "Arcadia Minerals (ASX:AM7) completes RC drilling at Karibib, Namibia": "Be the first with the news that moves the market\n\nSubscribe Be the first with the news that moves the market\n\nArcadia Minerals (AM7) completes a 10-hole reverse circulation (RC) drilling program at its Karibib copper-gold project in Namibia\n\nThe work was completed by Hammerstein Mining and Drilling, with 551 metres drilled to target lithologies known to contain mineralisation\n\nArcadia took 240 samples from lithologies, which it has now sent off to Scientific Services in Cape Town for assay, with results expected by the end of October\n\nAn electromagnetic survey is now underway to refine Arcadia’s understanding of the mineralisation and identify further drill targets\n\nShares in Arcadia are down 3.23 per cent and trading at 30 cents at 3:20 pm AEST\n\nArcadia Minerals (AM7) has completed a 10-hole reverse circulation (RC) drilling program at its Karibib copper-gold project in Namibia.\n\nThe work was completed by Hammerstein Mining and Drilling, with 551 metres drilled to target lithologies known to contain mineralisation.\n\nDrilling was undertaken over a three-by-one-kilometre area of a larger 20-by-two-kilometre metasedimentary structure that previously intersected up to 28.4 per cent copper and 26.3 grams per tonne (g/t) gold.\n\nArcadia said it encountered visible mineralisation in eight of the holes, with an additional hole drilled to intersect mineralisation at a deeper depth.\n\nThe company took 240 samples from lithologies known to contain mineralisation and sent the samples off to Scientific Services in Cape Town for assay, with results expected by the end of October.\n\nAn electromagnetic survey is now underway to outline detailed structural featured associated with mineralisation.\n\nThe results will be used to aid Arcadia in refining its understanding of the geological setting of the mineralisation and identify further drill targets.\n\nShares in Arcadia were down 3.23 per cent and trading at 30 cents at 3:20 pm AEST.",
    "Germany rejects new negotiations over Namibia genocide": "The German government has not said much publicly in recent months about the reconciliation process between Germany and Namibia.\n\nSix years ago, both governments entered into negotiations about a formal German apology for the colonial-era killings of tens of thousands of the Herero and Nama people in what was once Germany South-West Africa. Historians describe it as the first genocide of the 20th century.\n\nNegotiators agreed on a draft agreement in May 2021, but neither government has yet signed. Right from the start, the document drew loud criticism from politicians and some descendants of the victims, who demanded fresh talks.\n\nNo fresh talks\n\nHowever, the German government has now officially rejected these demands. \"From the German government's point of view, the negotiations for the joined declaration with Namibia have been finalized, even though talks about specific modalities of its implementation are continuing,\" the government wrote in response to written questions submitted by Sevim Dagdelen, a Member of Germany's federal parliament from the aocialist Left Party.\n\n\"It is a sign of arrogance that the German government simply ignores the massive criticism from Namibia's parliament and the outrage of the descendants of the victims and leaves Namibia to deal with it,\" Dagdelen told DW.\n\nThen German foreign minister Heiko Maas announced the end of negotiations in May 2021\n\nA number of Herero and Nama representatives are likely to agree. In December, they had requested a meeting with Germany's foreign minister Annalena Baerbock to push for direct negotiations. They are angry that Germany is only ready to accept political, but not legal responsibility for the genocide.\n\nThey also criticize the €1.1 billion ($1.1 billion) rebuilding and development program that Germany is proposing to finance over 30 years. \"That is development cooperation. This is about financing projects and infrastructure, which is ok. But this deal does not get to the heart of the matter, it is not about justice and reconciliation,\" Nama activist Sima Luipert told German news magazine Der Spiegel in June this year.\n\nHereros and Namas are divided\n\nOther community representatives, however, have rejected demands for fresh talks. \"Protocol wise I don't think that a foreign government can enter into negotiations leading to an agreement with the citizens of a foreign country. Hence, reopening of the negotiation on genocide ... will not be accepted by our government, all OvaHerero, OvaMbanderu and Nama communities\", Ueriuka Tjikuua, a community representative who participated in the negotiations process, told DW.\n\nMany Hereros live in poverty\n\nDespite the controversy surrounding the draft agreement, the German government is already taking steps toward its implementation. This year's federal budget includes €35 million for development projects and €4 million for a foundation that is supposed to keep the memory of the genocide alive. Both sums are part of the €1.1 billion package.\n\nA spokeswoman for Germany's Ministry of Economic Cooperation and Development told DW that the development projects would target the descendants of the victims. They cover areas such as land reform, agriculture, water, energy supply, and vocational training.\n\nDevelopment projects are underway\n\nHowever, it is still unclear when the projects will be up and running. \"These plans can only be implemented once the two foreign ministers have signed the joined declaration,\" the spokeswoman said. The ministry did not provide specific information on the state of implementation but told DW that it was in constant dialogue with the Namibian government.\n\nThe debate in Namibia's parliament was marred by protests\n\nThe Namibian government's present position on the draft agreement is also unclear.\n\nAngry Herero and Namas took the capital Windhoek after the negotiations were concluded in May last year. A parliamentary debate about the agreement in September 2021 was also accompanied by loud protests. The mood inside the chamber was equally emotional: Angry opposition members blasted the outcome of the negotiations, with even some MPs from the ruling SWAPO party voicing concern. So far, the government has not put the agreement to a vote in the national assembly.\n\n\"The fact that the government withdrew and also did not schedule another debate about it clearly shows how uneasy it feels, because it realized that it won't be easy,\" German-Namibian scholar Henning Melber told DW.\n\nNo vote in Germany's parliament?\n\nThe German government, however, has tried to remain confident. \"The Namibian government is sticking to the draft of the joined declaration even after the controversial debate in the Namibian national assembly,\" it wrote in its response to the parliamentary questions by the Left Party.\n\nGermany's lower parliament, the Bundestag, does not plan to vote on the agreement at all.\n\n\"It is correct that the fully negotiated joined declaration is not an agreement under international law and does not require ratification by the German Bundestag,\" the government wrote.\n\nMP Dagdelen is not happy with this position. \"Politically, it is more than appropriate that parliament deals with such a historic declaration, even if it is not necessary from a legal point of view,\" she told DW.\n\nHowever, whether German politicians get to vote on the agreement or not may be decided thousands of miles away. Namibia is scheduled to go to the polls in November 2024. Faced with declining popularity, the Namibian government is likely to avoid anything that could generate public anger in the run-up to elections. That could mean the joint declaration with Germany will have to wait.\n\nStreet Debate: The price of the genocide in Namibia\n\nEdited by: Chrispin Mwakideu\n\nThis aritcle was originally published in German.",
    "Namibia complete full haul in PNG": "NAMIBIA beat Papua New Guinea by 61 runs in their final Cricket World Cup League 2 match in Port Moresby yesterday to complete a highly successful tour.\n\nThe Richelieu Eagles won all four their matches in PNG, beating the home side twice and the USA twice, and their haul of a maximum eight points has seen them closing in on the leaders on the log.\n\nThey remain fifth, but with several matches in hand on the leaders they can move further up, especially with two home series coming up in November and December.\n\nThey will once again host PNG and USA in Windhoek from 17 to 26 November, while they will host Scotland and Nepal from 30 November to 9 December.\n\nYesterday, captain Gerhard Erasmus played a starring role with both bat and ball in Namibia's victory.\n\nAfter electing to bat, Namibia lost Divan La Cock early on for one, but Lohan Louwrens and Stephan Baard revived the innings with a 34-run partnership.\n\nThe momentum, however, swung PNG's way as they struck with three wickets in quick succession (Louwrens 34, Michael van Lingen 0, Baard 13), leaving Namibia struggling at 4/59 after 17 overs.\n\nErasmus and Nicol-Loftie Eaton launched a fine revival, putting on 60 runs for the fifth wicket, before the latter was dismissed for 35.\n\nErasmus was eventually run out for 49, while Zane Green added 31 not out further down the order, as Namibia recovered to reach a competitive 214/8 off their 50 overs.\n\nIn PNG's innings, Ruben Trumpelmann gave Namibia a great start when he dismissed Tony Ura for a second-ball duck, but Lega Siaka and Charles Amini revived PNG's hopes with a 47-run partnership, before Jan Frylinck got the breakthrough, dismissing Amini for 22.\n\nSiaka went on to score 38 before being dismissed by Bernard Scholtz, while Hiri Hiri added 29, but Namibia's bowlers kept up the pressure with regular wickets to dismiss the whole team for 153 off 43,1 overs.\n\nErasmus was Namibia's best bowler, taking three wickets for 31 runs off 10 overs, while Trumpelmann took 2/22, Frylinck 2/37 and Tangeni Lungameni 2/23.\n\nNamibia coach Pierre de Bruyn said it was a great performance in difficult conditions.\n\n“It was a fantastic tour - it was probably one of the hardest tours that I have experienced as a coach and to see how the guys fought was incredible. Until the last wicket today, it was just unbelievable and it just proves how strong our culture is and how much it means to these players,” he said.\n\n“We won eight valuable points on the Cricket World League 2 log, and to get eight points away from home in this environment is amazing,” he added.\n\nThe team now returns to Namibia for a few days before they fly out to Australia to start preparing for next month's T20 World Cup.\n\n“We will have three or four days at home and then its back to Australia for our World Cup preparations that start in Melbourne on the 29th of September, so we are trying to manage a couple of niggles and some mentally fatigued players, but we are just grateful for such a successful tour,” he said.\n\n“We now have to reset for the T20 World Cup. We are in a group where we can beat the Netherlands and we can beat the UAE - that's our aim, and we are also taking a lot of momentum with us into the World Cup, especially after this tour,” he added.",
    "When Can People See Cheetahs Brought From Namibia? PM Has An Answer": "Eight cheetahs have been brought from Namibia\n\nPrime Minister Narendra Modi yesterday said that based on the recommendation of the task force set up to observe cheetahs in Madhya Pradesh's Kuno National Park, it will be decided when people will be able to see the animals.\n\n\"Friends, a task force has been formed. This task force will monitor the cheetahs and see how much they have been able to adapt to the environment here. On this basis, a decision will be taken after a few months and then you will be able to see the cheetahs,\" said PM Modi in the 93rd episode of his monthly radio broadcast 'Mann Ki Baat'.\n\nHe exclaimed that people from all corners of the country have expressed happiness over the return of cheetahs to India.\n\n\"130 crore Indians are happy, full of pride; this is India's love for nature,\" PM stated.\n\nPrime Minister Modi further stated that a common question was posed by people when will they get an opportunity to see the wild animals from Namibia.\n\nPM Modi invited ideas of the people what should be the names of the campaign and the cheetahs.\n\nHe further said, \"But till then I am assigning some work to all of you. For this, a competition will be organized on the MyGov platform, in which I urge people to share certain things. What should be the name of the campaign we are running on cheetahs? Can we even think of naming all these cheetahs.... by what name should each of them be called? By the way, if this naming is of traditional nature, then it will be very nice since, anything related to our society and culture, tradition and heritage, draws us easily.\"\n\n\"Not only that, you should also share how humans should behave with animals! Even in our fundamental duties, emphasis has been laid on Respect for Animals. I appeal to all of you to participate in this competition. Who knows...you may be the first to get an opportunity to see a cheetah as a reward!\" he added.\n\nPrime Minister Modi also said that climate change is a major threat to marine ecosystems and that the litter on beaches is disturbing.\n\n\"It becomes our responsibility to make serious and continuous efforts to tackle these challenges,\" he said.\n\nIn the broadcast, Prime Minister Modi paid tributes to BJP ideologue Deen Dayal Upadhyaya, saying he was a profound thinker and a great son of the country.\n\nThe cheetahs were declared extinct from India in 1952 but on September 17, eight cheetahs (5 females and 3 males) were brought from Africa's Namibia as part of 'Project Cheetah' as part of the government's efforts to revitalise and diversify the country's wildlife and habitat.",
    "Namibia sets hake, rock lobster catch limits for new fishing season": "WINDHOEK, Sept. 22 (Xinhua) -- The Namibian cabinet has set the total allowable catch (TAC) for hake at 154,000 metric tons for the 2022/2023 fishing season, the Ministry of Information and Communication Technology said.\n\nIn accordance with the cabinet decision statement released Thursday, the season will commence on Nov. 1 to Sept. 30, 2023.\n\nRock lobster TAC for the southwestern African nation has been set at 180 metric tons, with the 2022/2023 fishing season expected to commence from Nov. 1 to April 30.\n\nThe fishing industry is Namibia's third-largest employer after mining and agriculture. It is one of Namibia's top industries, contributing about 3 percent of the gross domestic product and about 20 percent of export earnings. ■",
    "Sea Shepherd Global": "Incidents of ‘border hopping’ by foreign industrial factory trawlers that fish illegally in the most remote areas of Namibia’s sovereign waters have largely ceased due to at-sea patrols with Namibian fisheries inspectors and police officers working in collaboration with Sea Shepherd crew on board the Sea Shepherd Global vessel Ocean Warrior to defend protected zones.\n\nThree years ago, Namibian law enforcement stationed on board the Ocean Warrior intercepted an illegal fishing vessel moving at trawling speed, 20 nautical miles inside of Namibia’s maritime borders. On sighting the Ocean Warrior the illegal fishing vessel immediately changed course to escape apprehension. The Ocean Warrior came within 300 meters of the illegal fishing vessel, operating in close quarter situations in efforts to slow the larger vessel down. The unidentified fishing vessel had no discernible vessel markings, and unfortunately the illegal fishing vessel could not be boarded due to unfavorable weather conditions at the time.\n\nThe return of Ocean Warrior to Namibian waters under the invitation and direction of the MFMR, is a proud continuation of Operation Vanguard, an effort to increase patrol capacity under the leadership of the MFMR after the government received intelligence that incursions had resumed.",
    "Namibia & Botswana team up to keep Western pirates away": "Botswana-Namibia bi-national commission: Namibia and Botswana, two African countries are lifting passport requirements for cross border movement of people. This is a first of its kind initiative in the sense that now; nationals of the two countries would only need to produce IDs to move between the two countries. This is a significant move in its attempt at realizing the ultimate goal of a strong, united and conflict free Africa, as it has the potential to be further extended to trade and other economic purposes.\n\nNamibian President Hage Geingob said, “Our two countries not only share a common border, but also common people and heritage. Symbiotic and inter-dependent relationships exist along our common borders,” during the inaugural Botswana-Namibia bi-national commission.\n\nHe further called for fast-tracking the implementation of the usage of Identity-Documents (IDs) as travel documents between the two countries, without delay.\n\nFor a continent, so far plagued by conflict, terrorism, political instability this project is highly ambitious and if fructifies, is sure to usher in a new era of African Continental bonhomie, leading to economic self- sufficiency and less dependence on the west. Keeping in mind the enormity of this task, it’s natural to be viewed with cynicism. Cynics have raised concerns regarding militant groups such as Boko Haram and public health crises including Ebola as a big hurdle in its realization.\n\nBotswana-Namibia bi-national commission\n\nHowever, the fact that the leaders of these two nations have accepted one of the major continental challenges is indeed laudable. It is a stepping stone towards economic development; with open borders it will be easier for a landlocked country like Botswana to have access to the Namibian coastline, thereby increasing their revenue through trade. . Many researchers have argued that it is crucial for the landlocked economy to negotiate the domestic policies with its coastal neighbours in order to persuade them to agree to a lower degree of obstruction, making the landlocked economy less vulnerable to the caprices of its neighbours’ economies. Recently, it has been seen that several African countries without coastlines are embracing this growth model.\n\nEarlier, countries in the SADC bloc lifted visa requirements, but the Botswana-Namibia deal has gone one step ahead and has also lifted the requirements of passport for the citizens of these two nations to move freely. This is an unprecedented but a welcome change.\n\nAimed to foster intra-Africa trade, integration and socio-economic development, these two countries have shown the African Union, what exactly a Union of nations means.\n\nViolent political events, ethnic conflicts, illegal weapons, health crisis have plagued sub-Saharan Africa since independence, and have caused much death and destruction stalling economic development. Usually, the West gains unfair advantage of such tumultuous situations.\n\nWith the abundance of natural resources African continent can become the richest continent in the world but infighting, instability and exploitation by the west hinder its development. Western neo-colonialism has used foreign trade as a tool for exploiting the vast resources of Africa at unfair terms even in this age.\n\nAlso Read: Africa breaks up with EU\n\nMedium.com speaks about a journalist Mark Curtis’ report on ‘Britain’s scramble for Africa’s energy and mineral resource.’ where he talks about “how British companies have mining operations in 37 sub-Saharan African countries, which control over $1 trillion worth of Africa’s most valuable resources”\n\nIt is a matter of shame for a modern world that in countries like Democratic Republic of Congo, children are forced to work in life-threatening conditions to mine cobalt that ends up in smartphones, cars and computers, by household brands including Apple, Microsoft and Vodafone, according to a new investigation by Amnesty International as reported by ‘The Guardian’.\n\nThis shows how the west has built its wealth by commercially subjugating and exploiting Africa in the guise of helping it to develop economically. However, there is still a glimmer of hope. If African leaders can finally come together and addresses the challenges that the African continent is facing, it may put an end to Africa’s commercial exploitation at the hands of the West that has always benefitted from divided and conflict-ridden Africa.\n\nNamibia and Botswana have set an example for other African nations to come together and pave the way for a united, peaceful and prosperous Africa which has enormous potential to not only break free from the shackles of western neo-colonialism but also to be the new economic giant of the Global south.",
    "'Invest in women for agricultural growth'": "INVESTING in women will accelerate growth in Namibia's agricultural sector and address food security and self-reliance issues, because women are central to all aspects of agriculture and farming activities in their communities.\n\nThis was said by the executive director of agriculture, water and land reform, Ndiyakupi Nghituwamata, when she addressed a summit on women and agriculture, hosted by Heiress Communications in Windhoek on Thursday.\n\n“Women contribute significantly to household investment, community resilience, national economic growth and the vibrancy of regional economies,” she told the meeting, which was attended by the minister of justice, Yvonne Dausab, and World Food Programme country director, George Fedha.\n\nNghituwamata said the role of women in agriculture is important for reducing poverty and ensuring food security at national and household level, at a time the country is faced with serious challenges in providing in the food needs of a growing population.\n\nHowever, their efforts are limited by a lack of access to productive resources, technologies, services and market access, she said.\n\n“The challenge of food insecurity, particularly in the rural areas, has a negative impact on agricultural production – especially given the country's increasing rural-urban migration.\n\n“The rate of urbanisation stands at 4,2%, and it is expected that 60% of the country's population will live in urban areas by the year 2030,” Nghituwamata said.\n\nShe said agriculture is one of the most important economic sectors as approximately 70% of Namibia's population is dependent directly or indirectly on it for their livelihoods, with the majority of smallholder farmers being women.\n\n“Over the last five years, agriculture's contribution to Namibia's gross domestic product has been just around 5%, with primary products, including livestock and meat products, crop farming and forestry,” she said.\n\n“It is well known that in Africa rural women are the backbone of agriculture production and food security,” she said, but acknowledged that Namibia's arid climate and geographical conditions do not favour dryland crop farming and that crop varieties are limited.\n\nShe said despite the role women play in agriculture, they are constrained by a lack of involvement in decision-making and access to finances.\n\nIn addition, the effect of climate change is negatively impacting national food security, food self-sufficiency, and nutrition by reduced access to food and consequently a reduction in food quality.\n\nThe occurrence of livestock diseases, such as foot-and-mouth disease, has had a devastating effect on the economy of the northern communal areas.\n\nThe executive director said the disruption of food supply chains and the restricted movement of goods, services and people triggered by Covid-19 pandemic, has brought into focus an over-reliance on other countries for essential food.\n\n“We need to rethink the country's approach to economic growth and socio-economic development. At the ministry our focus is no longer on food security alone, but food security and food self-reliance,” she said.\n\nNghituwamata said the ministry is implementing a number of programmes to help farmers.\n\nThe dryland crop production programme is a rain-fed programme, supporting small- and medium-scale crop farmers with subsidised agricultural production inputs and mechanised services.\n\n“During the 2021/22 cropping season, a total of 44 959 farmers, of which 50% were women, benefited from inputs and mechanised services,” she said.\n\nNghituwamata said the ministry also implemented the Horticulture Support and Value Chain Development Project to ensure sustainable access, availability, the use of essential farm inputs and capacity building of small-scale horticulture producers.\n\n“During the 2021/22 financial year, a total of 771 horticultural producers, of which 50% were women, benefited from input, mechanised services, and irrigation material subsidies under this programme.\n\n“The programme received a total budget of N$6 million for the provision of subsidies during the 2022/23 financial year,” Nghituwamata said.\n\nThe Small Stock Development and Distribution Project was implemented in communal areas to assist vulnerable rural households to have a sustainable means of income generation and food and nutrition security, as well as to improve their social and economic wellbeing by providing them with 20 ewes/does (goats) and one ram/buck, as well as vaccines and medicine.\n\n“A total of 492 famers have benefited, of which 207 were women,” said Nghituwamata.\n\n“Apart from these programmes, we still have the issue of land. Land access and ownership remain important assets women need,” she said.\n\nAs such, the Ministry of Agriculture, Water and Land Reform has developed and adopted a land reform policy that ensures access and equity, and allows women to own land just like men, Nghituwamata said.\n\nEmail: [email protected]",
    "Namibia to learn from Equatorial Guinea on LNG development": "Namibia and Equatorial Guinea are looking to strengthen energy ties and specifically focusing on LNG development and knowledge-sharing opportunities.\n\nA high-level delegation led by Hon. Tom Alweendo, Namibia’s Minister of Mines and Energy, is conducting a diplomatic visit to regional gas leader, Equatorial Guinea, this week with the aim of strengthening energy ties and expanding dialogue between the two nations.\n\nThe delegation conducted a site visit to Equatorial Guinea’s Punta Europa Liquefied Natural Gas (LNG) complex (EG LNG), gaining insights into facility operations.\n\nBilateral meetings discussed the role NOCs play in driving oil and gas developments in Africa; the training and development of nationals; and the role gas plays in boosting the local and regional economies, with both SONAGAS and GEPetrol providing key insight into strategies for gas monetisation as well as the rapid developments of resources.\n\nHaving made two sizeable oil and gas discoveries this year, Namibia is committed to seeing these developments come online as soon as possible.\n\nIn May 2007, EG LNG’s first cargo was delivered, making it one of the fastest LNG projects in terms of the timeline it took from final investment decision to first cargo - and Namibia’s Minister Alweendo is hoping to replicate the project’s development.\n\nA group of Namibian engineers will stay on in Equatorial Guinea for the next four months, training and working closely with Equatorial Guinean nationals.\n\nMinister Alweendo said, “This way, it will accelerate the process for us to build the skills. It is a new industry for us so we need to start building those skills and this agreement will really help us and we are thankful for that. As Africa, we need to start increasing collaboration among ourselves.”\n\nHe said Namibia has very recently had two discoveries in February and it is time to engage and collaborate with Equatorial Guinea so that it can embark on the next phase in the industry’s development, learn lessons it can tap into and see what Equatorial Guinea has done already, especially in terms of local content, human development and industry on the ground.\n\nFollowing the visit to Equatorial Guinea, Minister Alweendo is set to depart for Senegal, where he will join other West African energy ministers at the 2022 edition of the MSGBC Oil, Gas & Power conference – taking place under the auspices of H.E. Macky Sall, Senegalese President and current Chairperson of the African Union.\n\nDuring the conference, he will deliver a keynote address, engage in several high-level bilateral meetings while helping drive discussions around a just energy transition in Africa.\n\nThe visits come ahead of the Africa Energy Week (October 18-21), which is likely to place considerable focus on natural gas and LNG.\n\nAfrican leaders are being urged to ‘fast track’ projects amid escalating supply constraints.\n\nThose underway include the 3.4Mtpa Coral Floating LNG project, the 12.8Mtpa Mozambique LNG project and the 1.2 Rovuma LNG project in Mozambique as well as the $4.8bn Grand Tortue Ahmeyim gas project co-developed by Senegal and Mauritania.\n\nCurrently operational terminals for the LNG exports in Africa have a combined capacity of 75m MT per year. Algeria presents the largest annual LNG export capacity in the continent, with 29.3m MT, followed by Nigeria with 22.2m MT.",
    "Namibia's trade deficit up in July": "WINDHOEK, Sept. 6 (Xinhua) -- Namibia's trade deficit widened to 4.3 billion Namibia dollars (about 288 million U.S. dollars) in July, up from 2.5 billion Namibia dollars recorded in the previous month, according to the country's latest trade statistics released Tuesday.\n\nIn the year that ended in July, Namibia maintained an average trade deficit of 3.3 billion Namibia dollars, according to the Namibia Statistics Agency (NSA).\n\n\"For July 2022, Namibia's exports earnings were down by 14.8 percent on a monthly basis, while the imports bill was up by 4.5 percent,\" NSA Statistician-General Alex Shimuafeni said, adding that the deficit was reflected mostly in the petroleum oils import bill, followed by copper ores and concentrates, and ores and concentrates of precious metal.\n\nAccording to Shimuafeni, Botswana emerged as the main export market for Namibia, absorbing 20.5 percent of all goods exported, ahead of South Africa in the second position with a market share of 19.8 percent of total exports.\n\nChina ranked third with a relative share of 10 percent, while Zambia and the Netherlands occupied the fourth and fifth positions with respective shares of 8.8 percent and 6.6 percent, he added.\n\n\"The analysis of exports by commodities revealed that precious stones (diamonds) had the largest share of 25.3 percent in Namibia's total exports, ahead of fish with a share of 10.6 percent,\" he said.\" Uranium accounted for 7.5 percent, while non-monetary gold and petroleum oils came in fourth and fifth positions, accounting for 7.3 percent and 7 percent, respectively.\"\n\nIn terms of imports, South Africa, Peru, Oman, Bulgaria, and India were the major source countries, Shimuafeni said.\n\n\"The top five import markets supplied Namibia with 66.8 percent of all imports requirement, up from its June 2022 level of 52.3 percent and 62.8 percent recorded in July 2021,\" he said. ■",
    "Micro enterprises need nurturing to grow": "THE informal or formal micro-enterprise sector is one of the most productive in Namibia, and must be fostered to develop large, economically significant and sustainable Namibian enterprises.\n\nThis was said by Jerome Mutumba, Development Bank of Namibia's head of marketing and corporate communication, in a media statement yesterday.\n\nThe bank finances large enterprises and SMEs, and also provides finance through its Apex microfinance facility.\n\nMutumba said the recent focus on empowering informal and micro enterprises is a necessary affirmation for further development of Namibia's economy.\n\n“Development of new market spaces, as well as ongoing management of and upgrades to SME parks are good omens for the future,” he said, adding that there are three broad origins of Namibian start-ups.\n\n“The first is the informal or registered, regulatory compliant micro-enterprise, then the South African adjunct, an enterprise which complements the South African parent and the third, and rarest form is an international start-up,” he said.\n\nMany best-known brands and companies in Namibia started off as informal or formal micro enterprises, he said.\n\n“The roots of the successes and sustainability of these enterprises lie in their small, relatively low-cost beginnings, the persistence of their owners in learning, adapting and diversifying.”\n\nMutumba said the economic value of informal and micro enterprises becomes more apparent when evaluated according to current development needs.\n\nHe said informal enterprises are a major employer, with recent International Labour Organisation findings showing that 56% of Namibia's workforce are employed in the informal sector.\n\n“According to Tangeni Shindondola, director of the Dynamic Informal Traders' Association, informal enterprise becomes an employment provider in the event of retrenchments,” said Mutumba.\n\nHe said the informal enterprise can be the only income source for many households, or augments household incomes, particularly where those households are in poverty or on the verge of poverty.\n\nInformal and micro enterprises are important elements of the value chain as off-takers and distributors of goods and services, especially those produced by large and medium-sized enterprises, with attendant impacts on formal enterprise revenues and employment, he said.\n\n“Informal and micro enterprises also generate network business on a peer level, creating their own ecosystem,” he said, adding that to reap longer term benefits from the sector, activities must be viewed and planned in four phases.\n\nHe said nascent informal enterprises need to be nurtured and enabled and those with potential encouraged to transition to formalised, registered, regulatory compliant micro enterprises.\n\n“Thirdly, micro enterprises need to be nurtured to the activity level of SMEs, and finally, the most successful SMEs must graduate to larger enterprises and the process of informal and micro enterprises growth requires support and inducements,” Mutumba said.\n\nThe first inducement is a welcoming approach to start-ups which requires liberalisation of the regulatory environment for informal enterprises, and removal of early barriers, he said.\n\n“Although regulation is required, it should be exerted gradually, post start-up on the basis of impact on the community as well as the level of activity of the informal enterprises,” he said.\n\nA second phase will be required to induce formalisation of the enterprise to a fully fledged micro enterprise, including full regulatory compliance.\n\n“The shift from informal enterprise to registered micro enterprise entails costs which must be offset, including taxation and regulatory costs. To reduce the immediate burden, the enterprise will be required to grow, which will come at an expense.\n\n“This can be offset with short-term bridging finance for stock and regulatory costs, and longer-term mezzanine finance to grow the asset base. This might be paired with concessional interest rates and use of assets financed as collateral,” he said.\n\nAccording to Mutumba, that formalisation requires a skill set to manage finance in a borrowing environment, as well as administer the regulatory aspects which can be addressed with mentoring and coaching, and a suitable agency to administer and coordinate finance, mentoring and coaching.\n\nEmail: [email protected]",
    "Namibia's Hammerslaght eyes Mrs Universe crown": "NAMIBIAN beauty pageant contestant Ansua Hammerslaght recently announced that she would participate in the Mrs Universe competition taking place in South Korea in December.\n\nMrs Universe is an annual international event that honours women, which was first hosted in Sofia, Bulgaria, in 2007. The event is open to married, divorced and widowed women from all over the world, who are between 18 and 55 years of age, have a family and career, and are involved in a \"significant cause”. The pageant is set for 1-3 December.\n\nThe 35-year-old Hammerslaght is the second of four siblings. She says she grew up in a poor background, and that has taught her to work hard. She says she strives to help those in need because she knows what it feels like not to have anything.\n\nShe devotes her life to charity, community work, inspirational speeches and advising young women, mothers and girls.\n\nShe is a mother of two and has no educational background, but that never stopped her from doing what she wanted and loved, she says.\n\nHammerslaght is thrilled by the opportunity to participate in the pageant, saying she was supposed to compete in 2016, but fell sick and could not attend.\n\n“I entered the competition because we all have dreams and what we want to achieve in life. I hope by going after what I want, I will inspire others. That little hope the youth can get from me is an achievement to me. I might not change the world, but just having a positive impact on someone's life and my life is a step in the right direction,” she says.\n\nThis year the pageant's theme focuses on gender-based violence (GBV) and Hammerslaght wants to create awareness of how this affects Namibia to the world.\n\n“The fact that it's focused on GBV allows me to create awareness that this is happening in our country every day. I'm looking forward to changing, learning, developing and building international relations since all contestants have a common cause in their respective countries,” she says.\n\nHammerslaght says she enters pageants because she hopes to uplift and uphold her country's name and promote its culture.\n\nShe is passionate about participating in beauty pageants because she wants other women to know that having a child is not the end of the world.\n\n“I'm passionate about beauty pageants because I'm using the platform to inspire others. If through the inspiration I can contribute to a bit of change, I will do it,” she says.\n\nShe admits that preparations for pageants are always challenging for her and that the toughest is getting mentally and emotionally prepared.\n\n“God has always been my mentor and I always go to him first with whatever I need and want. It's always important for a contestant to prepare oneself for the outcome because everything is unpredictable,” she says.\n\nHammerslaght says if she brings home the crown, she wants to be a voice for the voiceless and to speak and fight for Namibian women. She says it is time women unite and regain their dignity, respect, and pride.\n\n“Have we forgotten our humanity that we turn our backs on each other? In today's world, it is hard out there. I'm speaking from experience. We tend to judge and criticise. I think it's time we realise how we look at one another. We need to support and help one another. We need to help fix one another's crowns,” she said.",
    "Namibia Plane Crash Kills Family of German Tourists": "Authorities in Namibia have confirmed a family of four German tourists and their pilot were killed when their plane crashed Tuesday during take-off in the country’s northern Zambezi Region.\n\nNamibia’s Ministry of Works and Transport says it is investigating what caused the six-seater Cessna 210 to crash shortly after take-off, killing all five people on board.\n\nThe ministry says the plane crashed on Tuesday afternoon near Impalila Island, on the Zambezi river in the Kavango–Zambezi Transfrontier Conservation Area.\n\nThe plane was carrying four members of a German family on holiday. Namibian media report the pilot was South African.\n\nMinistry spokesman Julius Ngweda told VOA the plane belonged to a local company, Scenic Air, but could provide no further details.\n\nScenic Air Managing Director Michael Bottger said in a press release the cause of the crash is not known.\n\n“Everyone at Scenic Air is devastated by this tragic event,” read the release, “and our deep and heartfelt condolences go out to the families and friends who lost loved ones.”\n\nNamibia’s Police Chief Inspector Elifas Kuwinga told VOA authorities would release the names of the deceased after their next-of-kin were notified.",
    "Namibia name experienced squad for ICC Men's T20 World Cup 2022": "Namibia have banked on experience in their 16-member squad for the upcoming ICC Men's T20 World Cup 2022 in Australia.\n\n>>ALL THE T20 WORLD CUP SQUADS ANNOUNCED SO FAR<<\n\nThe squad will be led by talismanic skipper Gerhard Erasmus and sees a blend of youth and experience. Many of the impressive performers from the 2021 edition of the tournament have been retained as Namibia will hope to replicate their performances from the UAE in Australia.\n\nNamibia impressed one and all in 2021, getting out of a tough group in Round 1 that included Sri Lanka, Netherlands and Ireland to make it to the Super 12 stage of the tournament.\n\nNamibia's T20 World Cup journey\n\nMany key names from that historic performance are retained in the squad, along with a few who will make their World Cup debuts. Skipper Erasmus could bank on the likes of JJ Smit, Stephen Baard, Jan Frylinck, Nicol Loftie Eaton, Ruben Trumpelmann and David Wiese, who were members of the squad from the campaign in 2021.\n\nNamibia have also introduced some new names in the squad, who will make their T20 World cup debut. Wicketkeeper-batter Lohan Louwrens, batter Divan la Cock and pacer Tangeni Lungameni are the three names in the squad who will feature for the first time in the marquee tournament.\n\nHistory for Namibia\n\nNamibia have been paired alongside Sri Lanka, Netherlands and UAE in Group A of the Round 1 stage of the 2022 tournament. They will open their campaign against Sri Lanka on 16 October at Kardinia Park in Geelong. They will face Netherlands on 18 October and UAE on 20 October at the same venue.\n\nNamibia squad: Gerhard Erasmus (c), JJ Smit, Divan la Cock, Stephen Baard, Nicol Loftie Eaton, Jan Frylinck, David Wiese, Ruben Trumpelmann, Zane Green, Bernard Scholtz, Tangeni Lungameni, Michael van Lingen, Ben Shikongo, Karl Birkenstock, Lohan Louwrens, Helao Ya France.",
    "Namibia to host fair to promote local products, services": "WINDHOEK, Sept. 19 (Xinhua) -- A fair will be held in Namibia on Saturday in Windhoek, organizers announced Monday.\n\nThe Buy Local Grow Namibia Fair is a vibrant family-oriented event encouraging the public to buy local, support Namibian entrepreneurs and appreciate the rich culture of the country.\n\nAccording to a statement, the fair will showcase a day market with vendors from industries ranging from health, food, cosmetics, technology, arts, fashion, to home decor, among others, displaying their locally produced goods and services.\n\n\"There will also be a variety of local food and drinks, as well as entertainment with live musical performances, children's games, and an exclusive showcase of local films to round off the day,\" the statement said.\n\nNamibia's Minister of Industrialization and Trade Lucia Iipumbu along with Sen Pang, Resident Coordinator for the United Nations System in Namibia, will open the fair, joining counterparts from the diplomatic and business community.\n\nThe fair is hosted by the Buy Local Grow Namibia campaign in collaboration with the Franco Namibian Cultural Center and the Local Merchant Market.\n\nSince its launch in October 2020, Buy Local Grow Namibia has been a multi-stakeholder campaign organizing various activities to create awareness around the need to support Namibia's economic recovery from the COVID-19 pandemic by making use of local products and services. ■",
    "Namibia launches carbon markets project to address climate change": "WINDHOEK, Aug. 29 (Xinhua) -- Namibia on Monday launched the promotion of a carbon markets project aimed at enhancing the implementation of the nationally determined contributions toward net-zero emission and climate-resilient development, in response to the climate emergency.\n\nNamibia recognizes that achieving the 2030 climate goal will require the provision of a conducive enabling environment for the emission trading schemes to thrive, the country's Minister of Environment, Forestry and Tourism Pohamba Shifeta said at the launch.\n\nThe project is designed to establish the enabling environment for Namibia to pursue carbon market-based options to allow for more stakeholders to participate in addressing climate change, Shifeta said, adding that this will place Namibia in the lead among the sub-Sahara African countries to pilot and support the development of region-wide frameworks for carbon market mechanisms.\n\n\"Namibia presents a favorable environment for the implementation of carbon markets particularly in the agriculture, forestry, and energy sectors,\" he said.\n\nSpeaking at the same event, UNDP Resident Representative Alka Bhatia said by entering carbon markets, Namibia can advance its socioeconomic development while transitioning to a low-carbon economy in a cost-effective way that puts a price on carbon, allows for carbon trading, and stimulates new market opportunities for the private sector as well.\n\nBhatia, however, said this will require Namibia to have robust policies, regulations, procedures, and appropriate institutional arrangements in place.\n\nShe said carbon projects can benefit the Namibian population through strengthened livelihoods and mitigation actions to boost inclusive green recovery from COVID-19.\n\nAccording to Bhatia, in collaboration with the government, UNDP is currently designing key building blocks for carbon market trade in Namibia. ■",
    "SA Startup NoPBX Expands to Namibia": "NoPBX, South Africa’s own locally developed cloud PBX-over-GSM solution, has expanded its services to Namibia.\n\nLaunched in SA at the end of 2020, NoPBX says it has enjoyed rapid growth since then amongst small and medium-sized businesses – the “SME” market – boasting clients across all industries, from agriculture and technology to hospitality, events, doctors and lawyers.\n\nThe unique NoPBX platform allows any business to set up their own business switchboard and be active in minutes, including choosing their own telephone numbers, and using just their existing cellphones.\n\nIn fact, the name NoPBX is a play on the fact that with a NoPBX system you need none of the usual items needed for a phone system – no technical assistance, no physical phone lines or telephones, no hardware, no battery backup, no technicians, and no contracts.\n\n“NoPBX has done away with all the complexities and most of the costs of owning a business telephone system,” says Anton Potgieter, MD of Trabel, the developers of NoPBX.\n\n“… moreover, it makes corporate level telecommunications now accessible to companies of any size, from a single user to tens or even hundreds of employees.”\n\nNoPBX chose to partner with TelePassport Communications in Namibia, a well-respected and established Namibian company and supplier of integrated communications solutions.\n\nThe commercial launch of NoPBX in Namibia follows a comprehensive proof-of-concept phase, during which the technology was bedded down and thoroughly tested on the Namibian phone networks.\n\nPotgieter reports that “The testing has been very satisfactory. The Namibian networks, with which we need to interconnect and operate, are world-class, making integration easy to do, and resulting in superb performance and call quality.”\n\nTelePassport Communications MD Nadia Zilio adds, “This launch is the culmination of over a year of effort by all the parties. We are very excited to be able to bring this revolutionary product to Namibia and are really looking forward to providing new and exciting business telecom offering to Namibian businesses.”\n\nEdited by Staff Writer.",
    "Loss-making Meatco gets bailout": "MEAT Corporation of Namibia (Meatco) chief executive officer (CEO) Mwilima Mushokobanji says the pre-tax loss of N$206 million the company reported in its latest annual financial results last week were expected, as a result of Namibia's recent drought period.\n\nMeatco has in the meantime received a government bailout of N$200 million.\n\nMushokobanji yesterday said Meatco expected the reported loss of N$206 million as the company's revenue dropped from N$1,7 billion to N$752 million over two financial years.\n\nMushokobanji confirmed that Meatco's loss was stated in an independent auditor's report on the company's latest financial results.\n\n“We knew because we came from the drought,” he said.\n\nMushokobanji said the loss was a result of the drought, which drastically reduced the throughput of slaughter cattle.\n\n“In our projections, what was very clear come 2020/21, we were going to have a serious throughput problem, because we have lost a lot of cattle due to drought, and then for 2021/22, we only slaughtered 36 000 head of cattle,” he said.\n\nMeatco's revenue declined from N$1,7 billion in 2019/20 to N$873 million the following year, and to N$752 million in 2021/22.\n\nTo break even, Meatco needs to slaughter at least 60 000 head of cattle annually, which need to be exported to international markets.\n\n“If we could have slaughtered 60 000 cattle, we could have wiped the loss you see here,” he said.\n\nMushokobanji said the only reason Meatco had N$1,7 billion in revenue in 2019/20 was because the company's slaughtering figures were at 116 000 head of cattle, after farmers were advised to get rid of most of their livestock.\n\nHe said the government has given Meatco N$200 million, which would not constitute additional debt.\n\n“The N$200 million shareholder injection during the 2023 financial year has significantly improved the debt-to-equity ratio,” he said. The auditors were concerned about Meatco's debt, which includes a debt of N$431 million with the Development Bank of Namibia (DBN).\n\nThe company has over the past financial year reduced its bank overdraft by 32% – from N$102 million to N$69 million.\n\nMushokobanji said a loan Meatco has with Bank Windhoek was reduced from N$21 million to N$8 million.\n\n“This loan is now fully settled,” he said, as the government bailout will assist with that.\n\nHe said Meatco has reduced a loan of N$200 million with the DBN from N$171 million to N$147 million over the past year.\n\nGOVERNMENT 'CURSED'\n\nEconomist Omu Kakujaha-Matundu says it is a well-known fact that where the government puts its fingerprints things do not go well.\n\n“Air Namibia, the RCC, TransNamib, and the list continues. The culture of no consequences and pumping public money into bottomless pits is well entrenched,” he says.\n\nKakujaha-Matundu says with Meatco's status as a state-owned enterprise, one would not expect much from its turnaround.\n\n“And one would not expect much in the future as competition is breathing down Meatco's neck. Hopefully the northern communal area-West African deal could turn its fortunes. Let's keep our fingers crossed,” he says.\n\nDISCUSSION NEEDED\n\nMushokobanji yesterday said Meatco needs to discuss its auditors' questions about the company's status, as a going concern with the auditors because they are mainly concerned about the volumes of slaughter stock that come to the abattoir.\n\n“We need to clarify that with the auditors in terms of what they meant . . . they are concerned about the volumes which affect the bottom line,” he said.\n\nHe said because drought has affected Meatco's business over the last three years, it will continue to do so.\n\n“What they mean is that as much as it looks like they are building the national stock, the auditor is worried about throughput moving forward into the future. We gave the auditors confidence,” he said.\n\nGOING FORWARD\n\nMeatco continues to downsize its staff complement to survive the company's financial position.\n\nThe company has retrenched about 80 employees, which the CEO said has saved it salary expenditure amounting to N$15 million.\n\n“No salary increases were given to senior and middle management staff for the last two years,” Mushokobanji said.\n\nThe company's monthly salaries were reduced from N$14 million in 2018 to N$11 million in 2022. That is N$40 million per year less than what was recorded in 2018.\n\n“Total staff reduced from 975 in 2018 to 738 in 2022. Permanent staff will be reduced from 826 in 2018 to 577 in 2022,” he said.\n\nThis comes as more than 50 employees at Meatco's abattoir at Katima Mulilo are demanding that the company employ them on a fixed-term basis with benefits.\n\nMeatco is expected to have its upcoming annual general meeting on 30 September at Otjiwarongo."
}