{
    "Italy’s Salvini vows far-right alliance will last as Meloni heads for power": "Matteo Salvini, the leader of Italy’s far-right League, has promised that his alliance with Giorgia Meloni’s Brothers of Italy will deliver a long-lasting government, as Italians begin to digest the outcome of an election that will bring about the country’s most rightwing government since the end of the second world war.\n\nFinal results gave the coalition control of both houses of parliament with 44% of the vote and confirmed a swing in the balance of power in the Italian far right towards Meloni as her party made spectacular gains in the League’s northern strongholds of Veneto and Friuli Venezia Giulia.\n\nMeloni is expected to be given a mandate from the president, Sergio Mattarella, to form a government after 13 October, meaning she could take office by the end of next month.\n\nBrothers of Italy, a party with neo-fascist origins, scored 26% of the vote, while the League took 9%, an abysmal result for a party that in 2019 was polling at almost 40%. The third member of the coalition is Silvio Berlusconi’s Forza Italia.\n\nThe outcome nonetheless makes Salvini, who enacted tough anti-migrant measures during his stint as interior minister in 2018-19, a key protagonist in a government that will be hostile towards immigrants, LGBTQ+ people and women seeking to access safe abortions.\n\n“There is a lot to be worried about, as for Meloni to respond to her electorate she will maintain her promises on things that will hit the weakest communities hard, such as immigrants,” said Paolo Branchesi, an activist for Refugees Welcome.\n\nEarly in the election campaign, Meloni called for the navy to turn migrants back to Africa, while Salvini, eager to return to the interior ministry, said last week that he “can’t wait” to resume a policy of blocking migrant rescue ships from entering Italian ports.\n\n“They will bring many difficulties for migrants – in the phase of their migration and the conditions they find upon arrival in Italy,” Branchesi said.\n\nThe League and Brothers of Italy blocked a law in parliament last year that would have criminalised homophobia, arguing that it would have eroded freedom of speech. Meloni and Salvini have repeatedly made it clear that they are against gay adoption and surrogacy.\n\n“We are facing an extreme right that is really worrying, especially if you look at their closeness with Viktor Orbán’s Hungary, Poland and Russia,” said Mario Colamarino, the president of the Mario Mieli Circle of Homosexual Culture. “We need to be better, more vigilant and unite against this nationalism and to protect civil rights. Meloni is not a phenomenon built in a day but a dark cloud that has been hovering over us these last 10 years, and now she’s in power.”\n\nGiven that Meloni, 45, is calling the shots in the coalition, one of the biggest threats to the stability of her government could come from Salvini, a political chameleon who will not only have to renounce his desire to become prime minister but could be stopped from returning to the interior ministry.\n\n“He is arrogant, and you never know if what he says today he will repeat tomorrow,” said Sofia Ventura, a politics professor at the University of Bologna. “It will be a difficult relationship, but they need to stay in power, and so maybe their negotiations will be contained.”\n\nLuisa Rizzitelli, a spokesperson for Rebel Network, a women’s group, said she was more angry with the leftwing alliance led by the centre-left Democratic party (PD) over its lacklustre campaign and failure to come up with a strong enough opposition to the right. The PD leader, Enrico Letta, said on Monday that he would step down at the party’s next congress, which he said would be held soon.\n\n“It’s shocking for me that we’ve once again managed to vote for a political formation that doesn’t take a distance from those who deny human rights, like the Vox party [in Spain] and Orbán,” Rizzitelli said.\n\n“But if you analyse it from the Italian political reality, it’s not so surprising because the PD is so far removed from civil society, and has distanced itself so much from part of a population that needed another response. Italy is not only made up of a cultural elite that sides with the PD, but of ordinary working people who more easily understood what Meloni had to offer.”",
    "The Italy That’s Revealed by Italians on Social Media": "Italy is, in part, a photographic invention, a mirage of tourist snaps and magazine spreads of decadent Venetian palazzi, sauvage Sardinian beaches, and almost pornographic closeups of creamy Roman carbonara. “Pictures from Italian Profiles,” a project born on Facebook and recently published as a book with the same title, shows us something different: what its creator, Stefano Frosini, refers to as “a marginal Italy,” moving beyond “the glossy rhetoric of the Belpaese that ends up cannibalizing all other possible narratives.”\n\nAs its title suggests, the project gathers images from the social-media profiles of Italians and, as the page’s following has grown, images submitted from photo albums and personal collections. The photos are selected by Frosini, a twenty-nine-year-old teacher from Pistoia, in Tuscany, for their strangeness or improbable beauty, for their absurdity or grotesqueness. These are photographs without pretensions, even “made in error or with no particular ambition,” Frosini told Emiliano Ceresi in an interview. He chose an English name for the group to avoid the impression that he was somehow guided by smug patriotism, and these pictures do more to satirize and complicate any national myths than to reinforce them.\n\nSome are obviously Italian self-mockery, like the tableau of the policeman taking a moment away from his official duties (or perhaps eminently fulfilling them) to lift up caution tape so that a woman and her child can carry home some pizzas, a rare shot that Frosini says was taken by a professional journalist—or the various pictures of babies with cigarettes in their hands (in one case, on the lap of a priest). Some are baffling, like an unforgettable picture of a man in a Spider-Man T-shirt, staring with feigned astonishment at the camera, next to a bed on which sit dozens of eggs. But many are Italian in a way that only grows more meaningful, and more nuanced, as you spend time in the untouristed places where most people actually live, and experience for yourself the christenings and funerals, the smell of the pine trees by the seaside, the eerie emptiness of the big cities on the Ferragosto holiday in mid-August, and everywhere the weight of the past. The pictures exhibit the earthiness of proverbs rather than the shiny facility of stereotypes.\n\nFrosini’s eye gravitates toward the kinds of pictures that his parents and grandparents used to look at in the lazy hours after a holiday meal. His page collects the stuff of family albums, anonymous yet vivid pictures of “school trips, New Year’s Eve parties, Easter Mondays, last-minute birthday parties, small town festivals,” the occasions at which, Frosini writes, “the person who takes pictures does so sincerely, renouncing the techniques of aesthetic sublimation that flatten his or her taste to a single norm, seen elsewhere and consciously reproduced.” Although Frosini’s project was made possible by social media, it is not quite of it.\n\nRather, “Pictures” revels in the kind of uninhibited sharing that took place in the early days of posting photos online, before every image became an act of self-fashioning. The pictures are marked by the carelessness of the disposable camera and, Frosini has said, an earlier era of digital photography, when it was easy and cheap to take hundreds of pictures, but before the scripts, postures, and carefully considered iconography of social media had solidified. Though all the photographs are anonymous, Frosini was drawn to the photography of digital non-natives, those people we all know who tend to overshare both online and in person, and who, in Italy, often flavor their language with dialect as they recount the forgotten story of some roguish uncle or a now entirely unfunny joke or an obscure local feud whose causes you just can't get straight.\n\nThere’s nostalgia in this approach, but also more than a dash of mockery: at first, Frosini would visit the comments section of online newspapers, find “the most extreme and caps-locked” comment, and look through the Facebook profile of the person who made it, “because language is always a good place to start,” he told Ceresi. (Frosini himself writes in a markedly careful, correct, and occasionally bookish Italian.) Though he rethought his methods when the group became popular, above all to insure the privacy of those portrayed, “Pictures” is not without its ugly moments, particularly in its portrayal of the elderly; sometimes, the total artlessness of a picture makes it seem as if we’re merely being invited to make fun of both the photographed and the photographer. But, at its best moments, “Pictures” is marked by the wit, the gentle pathos, and the stranger-than-fiction unexpectedness of Diane Arbus.\n\nAlthough the chronology of the book is wide, extending from the black-and-white era through the grainy early days of digital to the twenty-two-megapixel present, most of the pictures date from the nineteen-nineties and early two-thousands, when Frosini was a little kid. (He was born in 1993.) Frosini might as well be the boy chowing down on some pasta in his messy bedroom while “Futurama” plays on TV, beneath a poster of the Azzurri, Italy’s national soccer team, with a box of ACE juice on the windowsill and a little Charizard decal on the side of his desk. Photos like these are “all abysses of our country’s collective nostalgia, objective correlatives of entire phases of youth,” Frosini has explained. He’s said that, at the beginning, he’d include a picture just because of “the marked resemblance of an unknown person with someone I knew,” and it could easily be one of his friends who, responding to a dare or just egged up on youth itself, flies from a swing past the crooked arm of a gnarled old tree, off into the future.\n\nA recurring preoccupation is the contrast of old age and youth—the defining social dynamic in Italy, where there are two elderly people for every child. In one unforgettable image, which sits near the center of Frosini’s printed collection, an elderly woman holds a PlayStation 2 version of Final Fantasy X on the table with both hands, a bemused expression on her face. In the background, a young girl—presumably her granddaughter—smiles and gives two thumbs up. In the hazy, washed-out Polaroid image, whose very coloration evokes a lost world, the old woman stares out from what feels like the deep past. She may well have no idea what she’s holding or why it’s important. The image is amusing in the way that the foibles of the elderly can be. But, at the same time, it’s ominous. In a country increasingly under the burden of its elderly, and where the eighty-five-year-old Silvio Berlusconi is vying for yet another term in national office, nostalgia can be mixed with fear, anger, frustration, and disgust.\n\nThe nonni of these pictures are sometimes charming but just as often grotesque; they often sit uneasily with the youth around them, and with the presumably youthful viewer. The bare-chested, white-haired man eating Bolognese for lunch doesn’t look like he’s saying anything particularly nice; the white tiles on the wall and floor, and the white door behind him, only bring out his red-flushed face and sunburned chest. In another photo, a slightly confused-looking old man, wearing his trilby indoors, sits and holds a handwritten note reading “non devi morire”—“you don’t have to die.” Frosini generally does not comment on the images he posts, and here this image, though perhaps funny at first glance, quickly slides into an uncomfortable ambiguity.",
    "Italian lawyer vows to fight gender-segregated electoral voting queues": "A lawyer has pledged to fight in court a decades-old Italian election law that in widespread implementation on Sunday led to thousands of voters, including trans people, being forced into gender-segregated queues.\n\nHundreds of LGTBQ+ activists denounced discrimination at polling stations in Sunday’s general election. Many told of their experiences on social media, citing how the binary queues failed to consider the “complexity of thousands of voters in Italy whose identity cards do not reflect their gender” and forced them to publicly identify themselves as trans people.\n\n“Gender-segregated queues are a violation of privacy of all those who are making a gender transition,” said Cathy La Torre, an LGTBQ+ activist and lawyer. “Enough is enough. I am not a trans person and I cannot sue the state for violating my privacy, but I am a lawyer and I can launch a battle to change this law.”\n\nVoting procedures in Italy are regulated by a law dating front 1967 that allows for the infrequently implemented separation into men-only and women-only queues at polling stations and states that electoral lists must also be divided by gender. The law, which has never been repealed, also provides for a married woman to be identified at a polling station with her husband’s surname.\n\nLa Torre said she asked her polling station to make an official record in their minutes of her belief that the “subdivision in lists of men and women is a violation of privacy rights and personal dignity”, but while the police accepted her request, one ballot counter insulted her by calling her “crazy” in front of other voters. La Torre has sued him for defamation.\n\nCathy La Torre attending the 79th Venice International Film Festival in September Photograph: Elisabetta A Villa/Getty Images\n\n“Thousands of trans people are forced to stand in a queue different from their gender and therefore forced to let everyone present know that they are trans people,” La Torre said. “And if you ask the authorities why, the answer is always the same: it has always been like this. And for those who tell me that these are trifles, I say feeling humiliated is never a trifle.”\n\nLa Torre said her goal was to take the case to the constitutional court and ask for the abrogation of the law. Italian trans people have previously campaigned against the 1967 law, and a petition to repeal the law was first launched in 2018.\n\nGender-segregated queues are not a regular feature of Italian elections and many on Sunday reported being asked to stand in them for the first time.\n\nElectoral authorities have not given an official explanation, but according to some sources, the decision to implement them was intended to better manage long queues at polling stations with waits of an hour or more to vote.\n\nMedia reports suggested the sluggishness was due to the “anti-tampering sticker”, a system devised to counter the possibility of switching the ballot while voting. The perforated and rectangular sticker has an alphanumeric code and is applied to a corner of the ballot. An authorised worker at the polling station removes it before inserting the ballot in the ballot box.",
    "The Italian Far Right Is About to Meet Italian Bureaucracy": "“They knew how to get things done—and we didn’t,” Fioramonti recalled. “They would be the ones writing the laws, changing the laws—they were the real doers.” He began to perceive this malign influence as a manina, or “little hand,” that would act under the auspices of his ministry without his own say. “There were bills and norms that were written that we were not even aware of,” he said. In the end, he was able to enact precisely none of the policies the party had campaigned on. He quit within four months.\n\nFioramonti rapidly discovered what happens to idealism in the Italian political establishment. Over the first weeks of government, he gradually became aware of a vast and entrenched technocratic civil servantry, mediated through an elaborate web of veteran chiefs of staff assigned to inexperienced new ministers. He watched helplessly as, slowly but surely, the bureaucrats overtook him, assuming direct responsibility for his own ambitious mandate. Each of his attempts to enact flagship policies was quietly amended, stalled, or killed.\n\nIt was 2019, and Lorenzo Fioramonti, the new Italian minister of education, had big plans and bold ideas. The Five Star Movement, an Italian political faction making waves with an almost impossibly broad brand of populism, had entered government the previous year with a far-reaching supposedly radical mandate. Fioramonti, a left-leaning political scientist, believed this was as good a chance as any to nurture the ailing Italian political system back to good health through courageous reform and the application of clear and honest principles.\n\nIt was 2019, and Lorenzo Fioramonti, the new Italian minister of education, had big plans and bold ideas. The Five Star Movement, an Italian political faction making waves with an almost impossibly broad brand of populism, had entered government the previous year with a far-reaching supposedly radical mandate. Fioramonti, a left-leaning political scientist, believed this was as good a chance as any to nurture the ailing Italian political system back to good health through courageous reform and the application of clear and honest principles.\n\nFioramonti rapidly discovered what happens to idealism in the Italian political establishment. Over the first weeks of government, he gradually became aware of a vast and entrenched technocratic civil servantry, mediated through an elaborate web of veteran chiefs of staff assigned to inexperienced new ministers. He watched helplessly as, slowly but surely, the bureaucrats overtook him, assuming direct responsibility for his own ambitious mandate. Each of his attempts to enact flagship policies was quietly amended, stalled, or killed.\n\n“They knew how to get things done—and we didn’t,” Fioramonti recalled. “They would be the ones writing the laws, changing the laws—they were the real doers.” He began to perceive this malign influence as a manina, or “little hand,” that would act under the auspices of his ministry without his own say. “There were bills and norms that were written that we were not even aware of,” he said. In the end, he was able to enact precisely none of the policies the party had campaigned on. He quit within four months.\n\nFioramonti was somewhat rare among Five Star politicians in that he actually wanted to implement something. The country’s politics have generally become a superficial, hopeless affair, a competition among violinists to scratch out the loudest tune over the din of a sinking cruise ship.\n\nThis month’s Italian elections made for a timely case in point, pitting an alarming far-right alliance headed by Brothers of Italy, a party with deep fascist roots and a set of far-right policy proposals—which include defending Italy’s onerous blood citizenship laws and proposing an anti-immigrant “naval blockade” of the Mediterranean—against a bumbling and divided center-left.\n\nIn the Sept. 25 election, the Brothers of Italy-led alliance is projected to have secured 42.7 percent of the vote, and it will almost certainly form a government. But despite the prospect of the far right in power, the political mood felt pretty much the same as ever during the election period. Identitarian posturing trumped careful economic planning. Internal strife dominated headlines. Losers competed to see who could humiliate themselves the quickest via an alliance with the enemy. This year, it’s the right-wing League party allying itself with its rival Brothers of Italy; last election, it was the anti-establishment Five Star allying itself with the entire establishment.\n\nMeanwhile, though Brothers of Italy has a clear path to government, it will, as others have before it, quickly come to discover that its ideas are essentially impossible to implement—thanks to an entrenched civil servantry, an implacable economic status quo, and, inevitably, the likely reality that it never had any ideas in the first place.\n\nItaly has been effectively written off by its electorate as unchangeable—and it produces parties unwilling to even make the attempt. It’s not hard to see why. Since at least the 1970s, politicians have had to subordinate fiscal decisions to the will of international markets—first through the European Exchange Rate Mechanism, then through the European Central Bank, both of which demanded precise control over spending. Then, in the 1990s, widespread corruption scandals tainted the entire political class.\n\nThen there’s the power of the manina that Fioramonti referred to. In a widely read book published in 2020 called Io Sono il Potere (“I Am the Power”), an anonymous public official traced the roots of Italy’s civil servantry back to the late 19th century. Ever since then, he said, occupants of the powerful sinecures of state—including courts, universities, and political departments—have stood as the sole link between the political class and the massive bureaucracies they preside over.\n\nA large portion of Italian society is in thrall to ancient fonts of institutional power. Only in 2021, courts ordered homeowners in a Southern Italian town to shell out back pay to a baron who claimed ownership over what was still technically a “fief”; incredibly, the noble won the case using a legal precedent dating back to the Middle Ages.\n\nThis double whammy of deep disempowerment and stagnation has served to kill off faith in politicians—first in their competence, then in their virtue. Silvio Berlusconi’s Forza Italia and the early League, founded in 1991, capitalized on this mid-1990s political apathy, producing what we see today: a ceaseless proliferation of half-baked parties that build their success on attacking corrupt elites, before the public lumps them into that category themselves. Political debate has steadily conformed to the diminishing scope of possibility, focusing on partisan, identitarian issues over economics.\n\nThe new parties keep coming, however, sustained only by the Italian public’s hatred for the old. Fioramonti, the disillusioned former Five Star minister, said that from this perpetually defeated national psyche springs a kind of misplaced optimism. “Italians’ nature is to believe in magic—the leader who’s going to get things done,” he said. “That means they’re way more way more prone to believing in these populist parties, and even though they fail, Italians are keen to keep voting for them.”\n\nThe exemplar of this doomed roundelay of political failure is Five Star itself, which after four painful years in office is now frozen out of government, having collapsed from a high of around 30 percent of the vote share to 16 percent today. Though many of its politicians have been ambitious and well-meaning, its general platform was always “populist” in the most superficial way possible—and it couldn’t be anything but.\n\nAs chronicled in investigative reporter Jacopo Iacoboni’s L’Esperimento, the movement debuted in the wake of the financial crisis as an expression of popular anger against an amorphous class of politicians and journalists: the center-left stalwart Democratic Party, the major TV networks.\n\nBut Five Star made few gestures toward the real architects of that crisis, failing to recognize that many of the ills endemic to Italian society—spiraling debt, cycles of underinvestment, dangerously unsupervised and over-integrated financial markets—were the result of policies implemented by politicians long gone. It was little surprise, then, that its iconoclasm quickly deteriorated as it entered government.\n\nFrom 2018, it presided over a series of abortive coalitions with its historical rivals: first the League, then the Democratic Party, then the establishment figure par excellence Mario Draghi, all of whom had a hand in worsening the country’s malaise. Its politics were spotty and contradictory, appealing at once to progressives in Piedmont, industrialists in Milan, and right-wing cardinals in Rome. It focused above all on its unique style of governance, a heady tech-infused online voting platform, over political substance.\n\nThis combination of weakly held principles and a destructive instinct born of an impotent rage at an irremediable socioeconomic reality all came back to bite the movement. In July, it collapsed the Draghi coalition and annihilated the last vestiges of its credibility among allies on the center-left, leaving ample room for a reactionary government.\n\nAhead of this grim scenario, Five Star inaugurated its electoral campaign with a pedantic internal debate over some ancient party principle about candidates running for third terms: the final triumph of the idealized “form” of good policymaking over its mere content. It then alienated its only viable political ally, the Democratic Party, arguably costing the center-left the election.\n\nAnd yet Five Star went on to run a surprisingly successful summer campaign, grounded in the defense of its broadly popular “citizens’ income,” a program that was instituted during the COVID-19 pandemic and lifted countless people out of poverty. That gambit won the party votes in the depressed south, and Five Star emerged from the election much better than expected. But it was too little, too late: Years of dithering had ensured the party would not be able to profit from its lone policy accomplishment.\n\nThink this is a one-off? Take a look at the other unfortunates who participated in the September elections, a gloomy roster of rudderless knockabouts if there ever was one. There were the center-left stalwart Democrats, whose platform was a continuation of the legacy of recently ousted premier Draghi—but, crucially, without Draghi. Support in the Democrats’ traditional heartlands dissolved, in no small part due to an electoral law that the party itself had enthusiastically drawn up while in office.\n\nBerlusconi’s Forza Italia, meanwhile, won a pittance of votes on a bid for lower taxes and nostalgia for its namesake’s halcyon days, while Matteo Salvini’s League was overwhelmed by the fallout from its participation in the Draghi coalition and saw most of its base practically run off in horror. Both nevertheless reluctantly signed on as junior coalition partners to the far more popular Brothers of Italy, whose rise was largely down to its decision to not participate in the Draghi coalition—an expression of principle that it is already undermining.\n\nBrothers of Italy has its roots in the Italian Social Movement, a party founded by wartime Mussolini loyalists. Its leader, Giorgia Meloni, offers culture war palliatives: She has demanded fewer foreign faces in classrooms and proposed a wide-ranging crackdown on crimes supposedly perpetuated by migrants.\n\nOn the more tangible causes of Italy’s ills, however, Meloni is disappointing. Once a bellicose champion of Italian Euroskepticism, Meloni is now at pains to present herself as a sensible guardian of European interests, and her proposed economic and education reforms are generally in service of the demands of industry: lower taxes, for instance, and schools that focus exclusively on so-called vocational subjects. She’s more in line, as Italian newsweekly L’Espresso put it, with the interests of employers’ federations than disaffected voters. Even her fascist roots are passe and unremarkable; way back in the early aughts, Berlusconi’s own winning coalition included Brothers of Italy’s post-fascist forerunner.\n\nNotably, the Brothers also seek a rollback of Five Star’s citizens’ income program. The newest candidate of change is going after the policies of the last one.\n\nThe overwhelming mediocrity of Meloni’s platform was made painfully evident on Sept. 22, three days before her victory, at a garrulous rally held in Rome’s antique Piazza del Popolo. Before swelling crowds and diaphanous Brothers banners blowing in the wind, the trio of Berlusconi, Salvini, and Meloni took to the pulpit to cover the usual ground: anti-wokeness, tax cuts, a big “No!” to drugs. The rest was a roll call of weak compromises and lowbrow right-wing grievances: Meloni blasted the left and the mainstream newspapers, while Berlusconi offered enthusiastic reassurances that the winning coalition would be on good terms with the United States. The activists gathered were not exactly inspired.\n\nAnd though the right-wing alliance now has its majority, it was a marginal victory. Voter turnout was a low 64 percent, down from over 70 percent at the last election. And with Meloni and her counterparts’ eagerness to pay lip service, as Five Star did, to two incontrovertibly opposed groups—the disillusioned electorate and the powers that disillusioned it—this populist coalition du jour is likely to meet the same fate as its predecessors. The manina will continue to steer its relentless course.",
    "Italy will soon be led by the most far-right government it's had since Mussolini": "Italy will soon be led by the most far-right government it's had since Mussolini\n\nGiorgia Meloni's Brothers of Italy emerge as the single largest party. Her coalition will be able to form the next government, and Meloni is expected to become Italy's first female prime minister.\n\nRACHEL MARTIN, HOST:\n\nBig changes in Italy. Italians have voted in what will be their first-far right government since World War II.\n\nLEILA FADEL, HOST:\n\nYeah. Yesterday's vote saw Giorgia Meloni's Brothers of Italy emerge as the single largest party. Her coalition of right-wing parties will be able to form the next government. And Meloni is expected to become Italy's first female prime minister. The move comes as the European Union struggles to remain united as Russia's invasion of Ukraine fuels economic turmoil in the continent.\n\nMARTIN: NPR's Joanna Kakissis is following all of this from Rome, and she joins us now.\n\nGood morning, Joanna.\n\nJOANNA KAKISSIS, BYLINE: Good morning, Rachel.\n\nMARTIN: Is this result a surprise in Italy, or had things been leaning in Meloni's direction for a while?\n\nKAKISSIS: Yeah. Things had been leaning her way for quite a while. For weeks now, in public opinion polls, her party had been leading. Her party, the Brothers of Italy - they ran as part of a coalition that includes the hard-right, anti-immigrant party called the League, which is run by former interior minister Matteo Salvini, and Forza Italia, which is run by three-time prime minister, Silvio Berlusconi. But make no mistake; Salvini and Berlusconi - these are fading political figures. Meloni is the big winner now and the new star of Italian politics.\n\nMARTIN: So before we talk about the consequences of that and this far-right party coming into power, just tell us about the woman at the center of this. Who is she?\n\nKAKISSIS: Yeah. Meloni is young. She's 45 years old. And she grew up in this working-class neighborhood in Rome that's actually known for left-wing politics. Yet when Meloni was a teenager, she joined the local youth chapter of a movement founded by supporters of Benito Mussolini after World War II. And she stuck by this ideology for years. But she also had big ambitions. When she took over the brothers of Italy in 2018, it was a minor party. Now it's number one. And she made this happen in part by rehabilitating her own image, transforming from this young firebrand with a scary past into this reasonable everywoman fighting to save Italy's identity.\n\nMARTIN: So she made a...\n\nKAKISSIS: Yeah.\n\nMARTIN: ...Transformation of herself, her political identity, but also her party's, clearly, in some way. Explain how she managed all this.\n\nKAKISSIS: Yeah. So I spoke to this Italian political scientist, Domenico Fracchiolla. He says Meloni is a gifted politician who can read the room and learn from her mistakes. And that's how she campaigned.\n\nDOMENICO FRACCHIOLLA: She was selling herself as a moderate, a defender of the family values, as ardent supporter of Ukraine and also of NATO, and as she likes to say, as a woman, mother and Christian.\n\nKAKISSIS: And we stopped by her old neighborhood, Garbatella, this leftist neighborhood. And I even met voters who just shrugged off Meloni's past.\n\nHere's advertising manager Tiziana Pipistrello.\n\nTIZIANA PIPISTRELLO: (Speaking Italian).\n\nKAKISSIS: She's saying, \"Enough with this fascism business already. That's all in the past.\" You know - but many others, you know - they told me that, you know, they worry Meloni will roll back abortion rights or crack down on immigrants and the LGBT community.\n\nMARTIN: So Italian politics, Joanna, as you know, are such that prime ministers don't necessarily like this that long. Governments can crumble...\n\nKAKISSIS: That's right.\n\nMARTIN: ...Really fast. How is she going to prevent that?\n\nKAKISSIS: So, yeah. So she is going to prevent that by trying to unite the country. And she says that her aim is to bring together Italians. And she alluded to that in her victory speech last night.\n\n(SOUNDBITE OF ARCHIVED RECORDING)\n\nGIORGIA MELONI: (Speaking Italian).\n\nKAKISSIS: And she's got a lot of uniting to do because only 64% of Italians voted on Sunday. And that's the lowest turnout for a general election in nearly 50 years.\n\nMARTIN: NPR's Joanna Kakissis in Rome.\n\nThank you.\n\nKAKISSIS: You're welcome.\n\nCopyright © 2022 NPR. All rights reserved. Visit our website terms of use and permissions pages at www.npr.org for further information.\n\nNPR transcripts are created on a rush deadline by an NPR contractor. This text may not be in its final form and may be updated or revised in the future. Accuracy and availability may vary. The authoritative record of NPR’s programming is the audio record.",
    "Italy veers right and away from EU’s centre of power": "This article is an on-site version of our Europe Express newsletter, exceptionally free to read today. Sign up here to get the newsletter sent straight to your inbox every weekday and Saturday morning\n\nGood morning and welcome to Europe Express.\n\nItalians followed Giorgia Meloni’s advice and made history at the polls yesterday, securing her rightwing bloc a comfortable victory of more than 40 per cent of the total vote. While waiting for the final result, which will define the balance of power within the ruling coalition, we’ll look at how Meloni’s relationship with the EU is shaping up in comparison with that of her predecessor, Mario Draghi.\n\nOver the weekend, EU ambassadors held their group “confessionals” with European Commission officials testing the red lines, wish lists and possible landing zones for a new round of Russia sanctions. The centrepiece of this package was thought to be a price cap on Russian oil, in line with G7 plans, but diplomats are now uncertain that the legal text will be ready this week.\n\nEqually uncertain is the outcome of Friday’s extraordinary energy council, even though it is seen as the last chance to come up with solutions to the energy crisis in time for the heating season. We’ll bring you the latest on the REPowerEU funding quarrels.\n\nAnd later today, agriculture ministers are having their own showdown about pesticides, with eastern member states demanding extra studies that will take into account the war and this summer’s drought.\n\nUpheaval in Italy\n\nFor anyone who had any doubts left, yesterday’s Italian election confirmed that Giorgia Meloni is the complete opposite of her predecessor Mario Draghi. A worsening relationship with the EU is likely to be one of the results, write Silvia Sciorilli Borrelli in Milan and Valentina Pop in Brussels.\n\nExit polls put Meloni’s Brothers of Italy party ahead at 22-26 per cent of the vote, compared with only four per cent at the last election in 2018. When counted together with the other rightwing parties, Silvio Berlusconi’s Forza Italia and Matteo Salvini’s League party, Meloni’s coalition is expected to secure between 42 and 49 per cent of the total vote.\n\nLong gone are the days when Draghi shaped the bloc’s response to the Russian aggression, having US Treasury secretary Janet Yellen on speed dial or co-authoring op-eds with France’s Emmanuel Macron.\n\nInstead, an early glimpse of Italy’s diminished role on the EU stage was offered late last week in a question-and-answer session at Princeton University, when EU commission chief Ursula von der Leyen put Rome in the same basket with Budapest and Warsaw.\n\n“If things go in a difficult direction,” she said when asked about the Italian elections, “I’ve spoken about Hungary and Poland, we have tools”. This was a reference to the rule of law disputes and funding freezes that both countries have experienced.\n\nThis sparked outrage in Rome, particularly in the rightwing camp, and online in the MIGA (“Make Italy Great Again”) circles, where von der Leyen was accused of interfering in the election. ​​Salvini, leader of the rightwing League party, said that von der Leyen should either apologise or resign for “threatening a sovereign country on the eve of an election”.\n\nMeloni herself was more measured, saying: “I don’t think she referred specifically to Italy, or it would be an unprecedented interference,” though she did point to the risk of the commission losing credibility.\n\nBut the ultimate proof that Meloni, who doubles as the president of the European Conservatives and Reformists party that includes Poland’s ruling party, Law and Justice (but not Hungary’s Fidesz), is the antithesis of the soft-spoken, apolitical central banker, came yesterday. Given that campaigning was banned on election day, 45-year-old Meloni took to TikTok and Instagram, where she posed with two cantaloupes (Meloni in Italian means melons, but is also slang for breasts), winking and saying “25 September, I said everything”. Draghi she most definitely is not.\n\nChart du jour: IMF record\n\nThe IMF’s lending to troubled countries has hit a record high, amid simultaneous crises that have pushed at least five countries into default — with more expected to follow.\n\nLast chance council\n\nWith the winter “heating season” fast approaching, the stakes at Friday’s emergency energy council could not be higher: if ministers fail to come to an agreement, action may materialise too late to help consumers and businesses on the brink, writes Alice Hancock in Brussels.\n\nRevisions by member states to the commission’s plan to bring down energy prices leave more wriggle room for national plans, according to the latest draft seen by Europe Express. EU governments can decide not to implement the so-called “solidarity contribution” on oil and gas-fired power plants if they already have a similar measure in place.\n\nWhen it comes to the revenue cap on non-gas power generators, allowances have been made for coal, which has become an important source of energy for Germany and eastern European states as they have been steadily cut off from Russian gas.\n\nBut the EU is already falling well behind on its existing scheme for overhauling the bloc’s energy sector — namely the REPowerEU plan, announced in May.\n\nHuge REPowerEU banners were unfurled over the commission’s headquarters last week (replacing the NextGenerationEU advertising for post-pandemic recovery funding). But implementing the measures is proving much harder than giving an advertising company more work.\n\nThe EU commission’s headquarters were redecorated last week to signal a shift in priorities © Valentina Pop\n\nOne key question is where find the €210bn to fund REPowerEU as member states continue wrangle over it. An original plan to fund €20bn of REPower through selling permits that cover carbon emissions (pushing down the cost of polluting) has caused outcry among climate conscious member states.\n\nA revised proposal by the Czech EU council presidency, seen by Europe Express, suggests that part of that €20bn should come from selling extra emissions allowances but part should also come from the EU’s innovation fund, which is meant to put money towards low-carbon technologies.\n\nUnofficially the Czechs have suggested 80 per cent could come from the innovation fund and the remaining fifth from the emissions permits, according to two EU diplomats.\n\nBut “too large a group for the presidency to ignore” is against using the reserve emissions allowances in the format currently suggested, one of the diplomats said. The other said more than 20 countries were in favour of using part of the innovation fund.\n\nThe document also proposes a revision of the way that the overall money — which otherwise comes from leftover recovery and resilience funds set up during the pandemic — is allocated.\n\nUnder the original legislation, financing would be granted on the basis of how badly a member state had suffered economically during the pandemic. This meant that although Germany received about half of its gas from Russia, it would only receive about 8 per cent of the Covid recovery funding.\n\nThe Czechs have instead suggested an allocation based on a calculation that includes the share of fossil fuels in energy consumption, which would favour Germany but leave Italy, Spain and other southern European states out of pocket. Given the conflicting interests, finding a compromise solution will be quite an achievement.\n\nFans of pesticides\n\nMember states opposed to an EU crackdown on pesticides will launch a fresh assault on the proposal at today’s agriculture council, writes Andy Bounds in Brussels.\n\nA draft regulation on “sustainable use” of pesticides under discussion seeks to reduce the chemicals by half across the bloc by 2030. But a group of 10 member states are demanding a fresh impact assessment for the proposal.\n\nThe countries, mostly eastern members including Poland and Romania, say the commission’s original assessment predates the war in Ukraine and the drought this summer, which has reduced food supply and increased prices.\n\nAccording to their position paper seen by Europe Express, they want a fresh analysis of:\n\nthe impact on food production in the EU\n\nthe increased dependence on food imports\n\nthe reduction of the EU’s resilience to crisis events disrupting supply chains, such as war in Ukraine, the pandemic or the severe drought\n\nthe impact of banning any use of plant protection products in sensitive areas like parks and nature reserves\n\nthe impact of phasing out some active substances categorised as “harmful” given the lack of alternatives\n\nthe differences in climate, crops and pests between member states\n\nThe policy paper criticises the decision to measure pesticide by kilogrammes per hectare rather than toxicity levels. Organic farmers use natural substances that are less damaging, but sprayed in larger quantities.\n\nAn EU official said there was no procedure to revisit an impact assessment so the real motive might be to torpedo the proposal altogether. Its passage through the council of member states has already been slowed and will stretch at least into next year.\n\n“We have a common goal of the reduction of inputs [such as pesticides]. But we are facing a difficult situation. We need to find a balanced approach between reduction and production,” said an EU diplomat.\n\nWhat to watch today\n\nECB chief Christine Lagarde speaks in the European parliament Agriculture ministers meet their Ukrainian counterpart in Brussels European parliament presents candidates for Sakharov prize for freedom of thought, including Ukraine’s Volodymyr Zelenskyy\n\n. . . and later this week\n\nVoting in the so-called referendums organised in the Ukrainian territories occupied by Russia ends tomorrow Economy ministers meet in Brussels to discuss the single market emergency instrument on Thursday Energy ministers meet for another emergency council on Friday\n\nNotable, Quotable\n\nWe have communicated directly, privately at very high levels to the Kremlin that any use of nuclear weapons will be met with catastrophic consequences for Russia\n\nNuclear contingencies: US and its allies are increasing their nuclear vigilance and deterrence, even as western officials believe that Vladimir Putin’s nuclear threats are unlikely to materialise.\n\nLNG für Deutschland: The United Arab Emirates has agreed a deal to supply liquefied natural gas to Germany during a visit by chancellor Olaf Scholz, who is seeking to drum up alternatives to Russian energy.\n\nFT webinar: Italy’s 2022 election\n\nJoin FT correspondents and guests tomorrow (1-2pm UK) for a subscriber-only virtual briefing on the Italian election results and what’s in store for Italy and Europe. Subscribers can register for free and submit questions for the panellists here.\n\nRecommended newsletters for you Britain after Brexit — Keep up to date with the latest developments as the UK economy adjusts to life outside the EU. Sign up here Trade Secrets — A must-read on the changing face of international trade and globalisation. Sign up here",
    "Intel, Italy Intel pick Veneto as preferred region for new chip plant": "Mario Draghi's outgoing government and Intel have picked the town of Vigasio in the northeastern Veneto region as their preferred site for a new multibillion-euro chip factory in Italy, two people familiar with the matter said.\n\nIntel's investment in Italy is part of a wider plan announced by the US chipmaker last March to invest as much as 80 billion euros (A$119 billion) over the next decade in building capacity across Europe.\n\nWith an initial investment worth some 4.5 billion euros expected to rise over time, Intel has said the Italian plant would create 1,500 jobs plus an additional 3,500 jobs across suppliers and partners, with operations to start between 2025 and 2027.\n\nThe Italian factory would be an advanced semiconductor packaging and assembly plant, using new technologies to weave together full chips out of tiles.\n\nAsking not to be named due to the sensitivity of the matter, the sources said that the parties had detailed a comprehensive agreement in early September, but no public announcement would be made before the outcome of Sunday's general election.\n\nA spokesperson for Intel did not comment as negotiations are ongoing and confidential. Draghi's office also declined to comment.\n\nLocated near Verona, on the strategic Brenner motorway and railway, Vigasio is the preferred option from a shortlist of two sites which also includes one in the northwestern Piedmont region.\n\nAmong other reasons, the site is well connected with Germany and in particular with the city of Magdeburg, where Intel will build two factories, one of the sources added.\n\nIntel and the government had also initially considered sites in the Lombardy, Apulia and Sicily regions.\n\nDraghi's close aides aim to enter into behind-the-scenes negotiations with their likely successors to avoid any risk the deal might be challenged by Italy's new government, the people said, adding the choice for the site is highly sensitive politically.\n\nThe sources declined to provide further details, but Reuters has previously reported that Rome is ready to fund as much as 40 percengt of Intel's total investment in Italy.\n\nThe state contribution to Intel's investment programme is something that must necessarily be shared with the next government before any deal is eventually formalised, one of the sources said, adding Draghi could let the next government make the announcement.\n\nTo boost domestic chipmaking, Rome is also in talks with French-Italian STMicroelectronics, Taiwan chipmakers MEMC Electronic Materials Inc and TSMC, and Israeli Tower Semiconductor, which Intel bought earlier this year.\n\n(Additional reporting by Valentina Za and Elvira Pollina; editing by David Evans)",
    "The Man Who Explains Italy": "In the middle of August, my wife and our two small children went to visit her family in Milan. We arrived at Malpensa Airport at dawn and proceeded to passport control, where the immigration officer, as is customary with public servants in Italy, seemed vaguely put out that we’d interrupted whatever important business he was conducting on his phone. My wife handed over two Italian passports, for herself and our five-year-old, and two American ones. The officer’s mood immediately improved: now we were no longer simply an unwelcome distraction from his private affairs but in the much more interesting category of people he was legally obligated to reprimand. Our two-year-old, he explained gravely, was in violation of the law. As he was an Italian citizen by birth, he required an Italian passport; American passports, he went on, do not carry the names of the parents, and thus he had no way to know that the child, who has my surname, was in fact hers.\n\nMy wife, long accustomed to such bureaucratic snares, produced a scan of our son’s birth certificate. The process of obtaining an Italian passport, she explained with a series of complex hand gestures, was so arcane and so onerous! Our two-year-old was born in the first year of the pandemic, she went on, and you know how Italian administrative procedures were: you had to go to one office to get this form, and then another office to get the proper stamp, and the consulate in New York seemed only to be open for such services on every third Wednesday. The man at last permitted himself a commiserative smile: he knew how it was. Look, he allowed, he was a nice guy, so he was going to let us through this time. But we needed to be careful! If we had the misfortune to encounter a more severe officer on our way out, we might be denied exit from the country. When we departed, some two weeks later, we encountered another unusually availing guy willing, of course, to bend the rules just this once.\n\nLord Byron once remarked that, in Italy, “there is, in fact, no law or government at all; and it is wonderful how well things go on without them.” Today, Italy has a large government with a dazzling number of laws—more than ten times as many as Germany—and the country is full of bright, industrious people who spend an enormous amount of time and energy creatively breaking them. This problem has been a recurring theme for Francesco Costa, a thirty-eight-year-old journalist, who has, over the last few years, become a new-media phenomenon. The Italian media, like the Italian government, is largely made up of stodgy, insular institutions—places more interested in themselves, and the preservation of their own status, than they are in their readers. Costa, who began as an outsider blogger and podcaster, has been credited as a modernizing influence on the role of the reporter in Italian civil society.\n\nCosta’s daily podcast, “Morning,” which is pronounced with a non-rhotic “R” and a phantom vowel at the end, attracts an intensely devoted audience, especially (but not exclusively) among the country’s liberal élite. The show, which appears under the auspices of Il Post, the news site where Costa serves as deputy editor, is subscriber-only—a rarity in a country where media properties have been slow to adopt new business models that have become common elsewhere. The young Italian novelist Vincenzo Latronico told me, “There are journalists who have been caught copying pieces from elsewhere who are still writing front-page editorials in the main newspapers—it’s such a different culture that it’s hard even to explain. Costa’s journalism would be at a high level in the U.S., but in Italy it’s way above what ninety-nine per cent of the other outlets offer. It’s like he appeared from outer space.” The conceit and the operation of the podcast are simple: Costa’s alarm goes off at 4:45 A.M., he reads up to ten daily papers in the next hour and a half, and he sits at his home computer to record a summary, with dry but opinionated commentary, of the day’s news. He edits out the ambulance sirens from outside his apartment, cuts the episode to thirty minutes, and exports the file himself. “The goal is to come out at 8 A.M.,” he told me recently. He continued, with the national shrug, “Sometimes it’s eight, sometimes it’s five minutes early, sometimes it’s five minutes late.” In a country riven by intergenerational frustration, he has an unusually broad subscriber base: he is at once respected by boomers and parasocially stalked by the youth. (When my wife texted her group chat of Italian expat professionals to say I was writing about him, the response was a flood of heart-eye emojis.) Luca Sofri, one of Italy’s first prominent bloggers and now a colleague of Costa’s at Il Post, told me that it is chiefly Costa’s singular talent that gives what seems like a mere press review such an unusual sway over his audience. “Francesco is simply bravissimo,” he said.\n\nIn a perpetual moment of Italian political turmoil, Costa not only aggregates and processes perplexing news—about gas prices or electoral procedures—with rare clarity but also comes at national politics from oblique directions, speaking to the country’s spiritual state with candor and dark humor. I had arrived in Milan at the tail end of the August holidays, when anyone of means abandons the cities to the tourists, and Costa dedicated the prefatory remarks of his podcast one morning to a typical story of Italian coastal melodrama. The episode was called “No Need for a Law for Everything.” Law enforcement had recently begun a “blitz,” scouring the public beaches for illegal “reservations”—places where vacationers have arrived before dawn to put down their towels or umbrellas before going home to sleep until midday, such that people who arrive at the beach at a reasonable hour can’t find a place to take the sun.\n\nThe story, he went on, provoked him to consider the activity of law-enforcement personnel who had to conduct these “blitzes.” It wasn’t just the time that they spent finding the offenders but the tremendous waste to follow:\n\nAn enormous amount of paper, of signatures, of stamps, of authorizations, of service orders to seize fifteen umbrellas, and then for each of these fifteen umbrellas imagine the amount of senseless paperwork required to say, “We have seized on date X an umbrella with a design of little hearts and flowers,” and imagine this entire operation repeated for every single umbrella, towel, and beach chair that had been seized, on every single beach where the forces of order, instead of dedicating themselves to things we would call much more important, had to devote themselves to these inspections?\n\nImagine all of that, he instructed his listeners over their morning brioche and coffee, “multiplied for all the other superfluous, redundant, costly bureaucratic operations we’re forced to confront on a daily basis.” His voice, though still dry and deadpan, took on increasing urgency. “We have a law that simply says you can’t put your umbrella on the beach at night but that you can after 6 A.M. But is there a need for a law—must there be a law for us to adopt a comportment of banal manners, that is, don’t occupy a place you’re not using, on a free beach, and do it neither the night before nor at 6 A.M.?” He continued, “Does law enforcement in Norway have to carry out such ‘blitzes’?” He asked, “Or does it not happen because it doesn’t occur to anybody to do such a thing?”\n\nHe begged his listeners’ pardon for something that might seem so irrelevant, but he hoped that he had been understood in the spirit he intended. “We’re in an election campaign, every day we’re confronting and adjudicating promises to approve this or that other law,” he said. In the background, “Morning” ’s theme, “Gimme Shelter,” began to play. “Are we sure that all of this comportment—matters of civility and banal good manners—could or should have to be imposed by a law?” Couldn’t it just be up to us, he concluded, “to avoid a situation where law enforcement has to go to the beaches to verify who put his umbrella, or her beach chair, or his towel, on a public beach to unduly occupy a place? In other words, why not just try to regulate ourselves? This is ‘Morning.’ Let’s begin.”\n\nA day or two after that episode aired, I met Costa, who is slender and bald and speaks with a pronounced Sicilian accent, one morning for coffee. We sat at a bar not far from his office, in Milan’s Zona Tortona, an old industrial district renovated to support the fashion and design sectors. He told me, “You can tell we’re journalists because we’re the worst-dressed people at lunch,” though he himself has adopted an offhandedly smart Milanese style. Unlike traditional Milanese brass-and-marble bars—where you can get a coffee in the morning and a drink at night, or vice versa—this was an airy, high-ceilinged space with large tables set out for the laptop cohort.\n\nCosta was raised and educated in Catania, at the base of Mt. Etna. In 2008, he dropped out of journalism school in Rome and pitched a tent in a lakeside holiday community, where he blogged about Obama’s first campaign with unqualified enthusiasm. He sent out letters of inquiry to dozens of newspapers, but at the time he lacked the personal connections necessary to join the media class. Like many other young people of ambition from the impoverished south, he moved in his twenties to Milan, where he mixed with an entrepreneurial cohort of migrant upstarts. He developed a reputation as a young journalist who explained America to his generation of Italians. (His third book about the States, on the problems facing California, came out last week, and is already atop the best-seller lists.) In relatively short order, he was able to sustain his blogging with crowdsourced donations. Inspired by the success of shows such as “Serial,” he turned to audio, first with “Da Costa a Costa” (“From Coast to Coast”), a pun on his name, which became Italy’s first native podcast sensation.\n\nLast year, he started “Morning,” which he describes as a side gig to his role at Il Post, an online-only news organization whose motto is “Cose spiegate bene”—or “Things explained well.” Though he noted that the site, which Sofri founded in 2010, predated the establishment of Vox by four years, he told me that his innovations were nothing new. “I wasn’t being a genius. I was just in touch with what was happening in the U.S., on blogs and in podcasts, and just copied what was working elsewhere.” In Italy, however, this came as a revelation. It was taken for granted that the establishment media wrote largely to and for itself. “They use jargon that people never use and don’t understand,” he said. “They provide no context.” Publications routinely made errors, which they rarely bothered to apologize for or correct. More important, they made no secret of their political affiliations—a center-left senator once described La Repubblica as “our Pravda”—and rarely dwelled on the routine hypocrisy that’s long been endemic to Italian political life. The business model of Il Post was basic precision, firmness, and comprehensibility. “We set out to explain everything like the listener is five years old,” Costa said. It did not take long for him to become one of the few sources that Italians could turn to for straightforward explanations of the deliberately illegible machinations of national politics. In July, the generally popular caretaker government of Mario Draghi—the third unelected banker-technocrat recruited to run the country since the nineteen-nineties—was brought down by the abrupt (and, given that almost all of the parties are now running on a continuation of his economic policies, largely pointless) withdrawal of support by the junior coalition partners, and overnight Costa found himself delivering daily coverage of the snap elections, which are to be held on September 25th.\n\nFor anyone who has paid even passing attention to the Anglophone press’s treatment of the political situation in Italy, Costa’s riff on umbrellas and banal good manners might seem like a glib reaction to an impending crisis for European democracy. In the past decade, Italy, along with many of its peer countries, has been destabilized by populist movements on the right and the left. Now it seems to many foreign observers that Italy’s next government will be a Fascist one. Polling has been stable, and a decisive victory is almost assured for a so-called center-right coalition led by Giorgia Meloni, who would be Italy’s first female Prime Minister. It’s not hard to gather why Meloni brings Fascism to mind. The Party that she co-founded, Fratelli d’Italia, arose from the ashes of Italy’s Movimento Sociale Italiano (M.S.I.), the postwar reconstruction of Mussolini’s base. Her party occupies M.S.I.’s former headquarters in Rome, she has retained its symbolism—a tricolored flame—and she frequently refers to “Dio, patria, famiglia,” or “God, country, and family.” Many of her followers have taken up the stiff-armed Roman salute associated with Il Duce, on the flimsy pretext that it’s a hygienic development in the wake of COVID. Mussolini’s granddaughter Rachele is a Party member, and a member of Rome’s city council.",
    "Pope urges Italians to help migrants as far right tipped to win election": "Pope Francis has urged Italians to help migrants as voting proceeded in a general election widely expected to bring an anti-immigration rightwing coalition into power.\n\nSpeaking at the end of an open-air mass in the southern Italian city of Matera, the pope recalled that Sunday coincided with the Catholic church’s World Day of Migrants and Refugees. “Migrants are to be welcomed, accompanied, promoted and integrated,” he told the assembled faithful.\n\n“Let us renew our commitment to building the future in accordance with God’s plan: a future in which migrants and refugees may live in peace and with dignity.”\n\nFrancis made no direct reference to the election, but his message rang loud and clear throughout the country as millions of Italians queued to elect a new government.\n\nMigration has been a central theme in the electoral campaign of extreme right parties, led by the leader of Brothers of Italy, Giorgia Meloni, who could become the country’s first far-right leader since Mussolini and who once said Italians needed to “repatriate the migrants back to their countries and then sink the boats that rescued them”.\n\nThis summer, Meloni and another of her coalition leaders, Matteo Salvini, a former interior minister who made high-profile moves to block the arrival of asylum seekers at Italian ports, have rallied against what they described as fake refugees and portrayed the arrival of people seeking asylum in Italy as an “invasion”.\n\nMeloni, whose party has roots in neo-fascism, said that if she becomes prime minister, she intends to put in place a naval blockade in the Mediterranean to stop migration to Italy.\n\n“May the Kingdom of God be realised with them, without exclusion,” said the pope. “And we can thank these ‘brothers and sisters’ as they can help our communities grow and flourish economically, culturally and spiritually.”\n\nIt is not the first time the pope has criticised far-right parties and their anti-migration stances. Francis has previously criticised former US president Donald Trump and the “new culture of defending territories by building walls”, which has “brought so many headaches and so much suffering”. He has also urged Hungary to “extend its arms towards everyone” in an apparent veiled criticism of Viktor Orbán’s anti-migrant policies.\n\nLast year, returning from a visit to Lesbos, the Greek island long at the centre of Europe’s refugee crisis, Francis attacked Europe, citing its indifference and cynical disregard while people continue to die during sea crossings.\n\nOn Sunday, Francis also asked Italians to have more children. “I’d like to ask Italy: more births, more children,” he said. Italy has one of the lowest birthrates in the world and Francis has frequently lamented its “demographic winter”.\n\nThe 85-year-old Francis appeared tired during the visit, which was scheduled before Italy’s snap elections were called and came a day after he made a separate trip to the Umbrian hilltop town of Assisi. Francis has been using a cane and a wheelchair this year due to strained knee ligaments that make walking and standing difficult.",
    "Italy’s League: sovereignty without constraints, with EU money": "Ahead of Italy’s snap election on 25 September, EURACTIV Italy takes a closer look at how the party programme of Matteo Salvini’s League party relates to the EU.\n\nRead the original article in Italian here.\n\nThe programme presented by the League party presents a nationalistic and anti-EU position that is in line with the party being part of the far-right Identity and Democracy group in the European Parliament, and it ignores the pro-EU and pro-Western stance it presented to get into the government of Prime Minister Mario Draghi.\n\nStill, the programme reaffirms Italy’s participation in the EU and NATO, but only dedicates three of 202 pages to the EU.\n\nIn its programme, League portrays the EU as an “increasingly bureaucratic and distant reality for the people” and takes particular aim at EU climate policies – like the Green Deal and Fit for 55 – which the party says targets the “Made in Italy” brand and is “a danger to the competitiveness of businesses and the lifestyle of Italian citizens.”\n\nThe programme does not mention Next Generation EU but only parts of the national recovery plan, even though Italy is the largest beneficiary of these funds.\n\nStill, the party makes the bold statement that no Italian government was able to influence EU institutions in the past 20 years despite League being part of the government during many of those years and many Italians, like former European Commission President Romano Prodi and the EU’s former top diplomat, Frederica Mogherini, obtaining top spots at EU level.\n\nOn the economy, the programme also lacks references to the single currency or the Economic and Monetary Union despite negotiations on reforming the Stability and Growth Pact and European economic governance being set to start in autumn. This comes as a surprise since League’s head of economics, Alberto Bagnai, and Claudio Borghi before him, both oppose the Euro. This omission could be explained by League’s fear of losing votes if it were openly against the euro, or that such an announcement could impact the markets and thus increase public debt – which was the case when Italy was under the helm of the eurosceptic and euro-critical first Conte government.\n\nOn Russia’s war in Ukraine, League calls for a peace conference without saying if it is favour of maintaining sanctions against Russia or providing Ukraine with military assistance along with the rest of the EU and NATO.\n\nOn extending the EU’s competences and putting an end to unanimity voting procedures, as proposed by the Conference on the Future of Europe, League says it is in favour of preserving unanimity and opposes increasing the competences and powers of the Union.\n\nTo face the US, China and Russia, League says joint EU action is not necessary, and instead calls on Italy to revive its role “to safeguard the national interest” – a concept the party does not clearly define in its programme.\n\nHowever, some of the programme’s sections, notably on the economy, implicitly refer to the EU, and in particular to the national recovery and resilience plan, EU structural funds and EU programmes more generally, as these would be essential to fund League’s proposals.\n\nIn what appears to be a somewhat contradictory programme, League wants Italy to regain absolute sovereignty without EU constraints, but still considers EU funds to be necessary for the implementation of its proposals, and is even proposing to strengthen Italy’s permanent representation in Brussels and to create better coordination between the representation, the ministries, the national Parliament and Italian MEPs.\n\nIn short, the League despises the EU, but implicitly recognises that Italy cannot do without it.",
    "Italy braces for far-right victory in elections": "Italy braces for far-right victory in elections\n\nItalians head to the polls Sunday in what could be a pivotal election with far-right candidate Giorgia Meloni poised to be Italy's first female prime minister.\n\nMICHEL MARTIN, HOST:\n\nAnd now to Italy, where voting is set for tomorrow in one of the most consequential elections for the country in decades. Public opinion polls show that a far-right party, the Brothers of Italy, is expected to win the most votes. Its leader, a young firebrand named Giorgia Meloni, seems poised to be Italy's first female prime minister and the first to come from the far right since fascist dictator Benito Mussolini. NPR's Joanna Kakissis is in Rome following developments, and she's with us now. Joanna, welcome. Thanks so much for joining us.\n\nJOANNA KAKISSIS, BYLINE: Thanks for having me, Michel.\n\nMARTIN: So Giorgia Meloni - tell us a little bit about her and her background.\n\nKAKISSIS: Right. So Giorgia Meloni is 45. She grew up in a working-class neighborhood in Rome that is staunchly leftist. But instead, she joined the youth chapter of the Italian Social Movement, which was created by the supporters of fascist dictator Benito Mussolini in the aftermath of World War II. This youth group was heavily influenced by fantasy novels like J.R.R. Tolkien's \"The Lord Of The Rings,\" and Guido Calderon (ph), a journalist who covers the far-right in Italy, he told us why.\n\nGUIDO CALDERON: (Non-English language spoken).\n\nKAKISSIS: So he's saying that reading Tolkien gave these young people new ways to talk about their ideology, where they were not the bad guys, where they lived in a community whose traditions they were protecting.\n\nMARTIN: That's really interesting. So the views of the young Meloni, does she still hold them?\n\nKAKISSIS: Now, Meloni was much more explicit about her hardline views in her youth. But, you know, as she has grown, she's tried to maybe mute them a bit. At the start of this campaign, for example, she took pains to reassure Italians and the world of her party's pro-European and pro-Atlantic stance. But in some closing rallies in the last few days, her tone and content has been much more stridently nationalistic. And I should note here that her party, the Brothers of Italy, is not set to govern alone. They're expected to form a coalition with at least two right-wing parties, and one of them is led by former Prime Minister Silvio Berlusconi.\n\nMARTIN: How are people reacting to all this and her views in particular to the election and sort of more broadly? What are people saying?\n\nKAKISSIS: So yeah - so we wanted to find out. So we checked out the public mood at the Trionfale market in an upscale neighborhood in Rome. All the shoppers, they seemed unhappy at the prospect of a right-wing coalition in power. Middle-class professionals like Simona Romeo (ph), who works in the movie industry, was one of them. She called Meloni divisive and exclusionary.\n\nSIMONA ROMEO: She is a new evolution of fascism. I mean, Giorgia Meloni and her entourage is going to be like in United States, like in your country, when, you know, Trump - and people is angry. That's the mood.\n\nKAKISSIS: But the Romans running the stalls at the market called Meloni a hero. And Berlusconi and Matteo Salvini, who leads another party in her coalition, they call those two the two angels at her side. And those are the words of Manuela Ciarrone (ph), who sells gourmet mushrooms.\n\nMANUELA CIARRONE: (Non-English language spoken).\n\nKAKISSIS: So Ciarrone is saying Meloni will be focused on caring for Italians, not migrants, and that she will fight for the working class by pushing to provide better health care and lower electricity prices.\n\nMARTIN: So let's go back to something you mentioned earlier, her relationship to Europe. Is that a factor in the campaign? I mean, she does blame the EU for watering down the national identities of member nations like Italy. How is that whole issue playing out?\n\nKAKISSIS: Yeah, we heard a lot of concern about that in the market from the shoppers, of course. One person I spoke with said Italy really needs Brussels with all the debt the country has. And Guido Calderon, the fascism expert, he told us that Italians are also concerned that Meloni could take Italy down the path of illiberal democracy like Viktor Orban's Hungary. He says that may not be the fascism of Mussolini, but it is a very real threat that may soon present itself in Italy.\n\nMARTIN: That is NPR's Joanna Kakissis in Rome. Joanna, thank you.\n\nKAKISSIS: You're welcome, Michel.\n\nCopyright © 2022 NPR. All rights reserved. Visit our website terms of use and permissions pages at www.npr.org for further information.\n\nNPR transcripts are created on a rush deadline by an NPR contractor. This text may not be in its final form and may be updated or revised in the future. Accuracy and availability may vary. The authoritative record of NPR’s programming is the audio record.",
    "Far-right triumphs in Italy's election": "\"If we are called on to govern this nation we will do it for all the Italians, with the aim of uniting the people and focusing on what unites us rather than what divides us,\" she said. \"This is a time for being responsible.\"",
    "Why Italy is on verge of electing its first far-right leader since second world war": "A hundred years after the rise of Italian fascism was heralded by Mussolini’s 1922 march on Rome, the country is on the verge of electing a party with its roots in neo-fascism.\n\nWith just over a week to go until polling day, the smiling face of Giorgia Meloni, the leader of the Brothers of Italy, is emblazoned on thousands of posters from the heel in the south to the Alps in the north.\n\nWhen polls close on the evening of 25 September, Meloni is expected to emerge triumphant, making her Italy’s first far-right leader since the second world war.\n\nMeloni has always distanced herself from fascism and recently declared that the Italian right had “handed fascism over to history”. Her current political success owes much to her decision, unlike that of Matteo Salvini and his Northern League, to keep her party out of the outgoing prime minister, Mario Draghi’s, cross-party government. The move cemented her as an opposition voice and has given her the leading position in a rightwing electoral coalition, that includes the League and Silvio Berlusconi’s Forza Italia, now polling in excess of 45%.\n\nBut she has been reluctant in campaigning to shed the political slogan Dio, Patria, Famiglia (God, Homeland, Family), widely used in the fascist era, and her party retains apparent fascist visual references. It shares its party logo, an Italian tricolour in the form of a flame, with the now defunct Italian Social Movement (MSI), a neo-fascist party formed in 1946 by supporters of Mussolini’s regime and former high-ranking members of his fascist party. Some supporters of her party have performed the fascist salute during public commemorations.\n\nGiorgia Meloni campaigning in Ancora, Italy, with her party’s flag-flame logo, shared with a defunct neo-fascist party, behind her. Photograph: Antonio Masiello/Getty Images\n\nHow can it be that Italy, which lived through Mussolini’s bloody regime and passed discriminatory laws against its Jewish citizens, is close to electing as prime minister the leader of a party with these associations, who in a recently surfaced video from 1996 said of the fascist leader: “Mussolini was a good politician. There have been no other politicians like him in the last 50 years”?\n\nPaolo Berizzi, of La Repubblica, has been asking such question for years. The journalist, who has written extensively about the extreme right in Italy, has received numerous threats from neo-fascist and neo-Nazi groups and now lives under police protection. “Italy is a country that never came to terms with its fascist past,” he said. “Fascists didn’t die in 1945; they’ve always been around.”\n\nTo find some answers, one must go back to the immediate aftermath of the second world war, when the first issue for Italy to address was national unity. The toppling of Mussolini in 1943 was followed by bloody civil war between a Nazi-backed puppet state and the partisans of the Italian resistance, so when peace came to Europe, fears of aggravating civil tensions overrode the purging of fascists from Italian institutions and prosecuting them for war crimes. While the Nuremberg trials against prominent members of the Nazi party began in Germany in November 1946, Italy, in part concerned about growing numbers of communists, on the brink of the cold war, had from June of that year run an amnesty programme, releasing thousands of fascists from prison.\n\nIf Mussolini were to return, Italians would re-elect him Antonio Scurati, author on Mussolini\n\nMany took jobs in the postwar administrations: Ettore Messana, a fascist official whose name appears in a UN list for war crimes, was appointed inspector general for public safety in Sicily; Gen Giuseppe Pichè, who carried out counter-espionage for Mussolini, was nominated director general of the Civil Protection Agency.\n\n“After the war there were a lot of Italians who thought that, despite the conflict, Mussolini hadn’t done so badly after all,” said Salvatore Lupo, a professor of contemporary history at Palermo University.\n\nGiorgio Almirante, a culture minister in the Nazis’ short-lived puppet state, founded the MSI with former members of the Italian Fascist party in this climate of tolerance. By 1948, three neo-fascists sat in the Italian parliament. It is from this heritage that the Brothers of Italy would later emerge.\n\nThe neo-fascist MSI, meanwhile, remained sidelined from mainstream politics until the early 1990s, when a nationwide judicial investigation into political corruption resulted in the disappearance of many traditional political parties and gave it an opportunity. Its members formed the National Alliance party in 1995, maintaining the tricolour flame as their symbol, and, presenting themselves as neoliberal conservatives, found in Berlusconi’s Forza Italia their first ally in national government.\n\nIt was Berlusconi who, during a political rally in 2019, boasted about having been the first to engage with neo-fascists. “The parties that governed Italy from the beginning of the First Republic had never allowed the fascists to enter the government”, he said. “We let them in for the first time. We legitimised them.”\n\nBerizzi said: “It was in those years that the criminal revisionism of fascism, as I call it, began, fuelled by talkshows and many newspapers. Fake news began to circulate around fascism, which still today is presented as a regime that ‘did many great things’.”\n\nMany Italians today are convinced that Mussolini introduced public housing in Italy, when in reality it had begun in 1903, nearly 20 years before his rule. The enduring cliche is that Mussolini made the trains run on time, but during the fascist period trains were chronically late. Unable to resolve the problem, the regime instead forbade people from discussing it, because to do so would be “dishonourable to the homeland”.\n\nMore than 70 years after Mussolini’s death, thousands of Italians started to join self-described fascist groups in a surge of support antifascists blame on the portrayal of the refugee crisis, and Italy’s economic and political instability. In this context, in 2012 Brothers of Italy was founded, largely from the ranks of MSI and National Alliance. Two years later, Meloni, previously an activist in the MSI’s Youth Front, rose to become its leader.\n\n“Meloni became the leader of her party in a period in which fascism in Italy was almost normalised and getting popular among young people,” Berizzi said. “Statuettes of Mussolini and calendars of the Duce are on sale in kiosks and shops. The fascist salute […] has become an almost folkloric gesture.”\n\nBenito Mussolini addressing crowds in the Palazzo Venezia in Rome in 1936. Photograph: George Rinhart/Corbis/Getty Images\n\nAntonio Scurati, the author of M, an international bestseller about Mussolini’s rise to power, said: “While in Germany there was a long process of overcoming the past, which had as a prerequisite that of making all German people reflect on the co-responsibility of the crimes of nazism, in Italy this process has never taken place. Whenever we speak about the war and racial laws in Italy, we always identify ourselves with the role of victim and anti-fascists, and this has prevented us from admitting to ourselves that we were fascists.”\n\nMeloni has “unambiguously” condemned “the suppression of democracy and the ignominious anti-Jewish laws”, emphasising that her party has nothing to do with fascism and is a conservative champion of patriotism. She told Corriere della Sera after local elections there were no “nostalgic fascists, racists or antisemites in the Brothers of Italy DNA” and she had always got rid of “ambiguous people”.\n\n“Let’s believe that Meloni is not a fascist. Let’s believe that technically her party is not neo-fascist,” Berizzi said. “You still can’t deny that in her ranks there are numerous fascists […] If Meloni wins the election, fascism may not be back, but our democracy will be at risk.”\n\nJust as the far right is moving forward, some Italians have compared the current situation to a satire movie released in 2018, which imagines Mussolini returning to Italy and being acclaimed by people.\n\n“If Mussolini were to return, Italians would re-elect him,” Scurati said. “In fact, Italians, Europeans, North Americans and Brazilians have already elected several ‘neo’ Mussolinis.”",
    "Mussolini: the master of Italy – archive, 1922": "Fascist activities\n\nFrom our own correspondent\n\nThe Observer, 24 September 1922\n\nRome\n\nThe Fascisti are continuing their activities all over Italy, and if they use despotic methods it must be admitted that their despotism is sometimes attended with good results. How far and how long an extra-state despotism can continue to exist side by side with the legal constitution is the problem that will have to be faced in the near future by both Italy and the Fascisti.\n\nThey are now preparing a campaign in the south of Italy where, so far, fascismo has penetrated very little. The National Congress of Fascisti takes places at Naples in October, and will be the signal for the “black shirts” to start their propaganda. They have already established National Syndicates to take the place of Communist Labour Chambers in the provinces of Bari and Foggia, formerly strongholds of socialism. These syndicates aim at federating workers of all classes, instead of separating the social strata and producing the harmful class strife which has hitherto been the hallmark of Italian socialism.\n\nIn Sicily fascismo has better ground to work on than in the Neapolitan provinces. As an article in the Popolo d’Italia truly observes, there is no real socialism in Sicily; there are only discontented people, who will gladly join any association that promises to ameliorate their lot. In Messina, fascism is already thriving. In Sicily, generally, memories still linger of Garibaldi and his band of heroes, and the tradition of the “red shirts” will pave the way for the new expedition of the “camicie nere.”\n\nIn central Italy the Fascisti are championing ex-soldiers in the country districts by occupying the villas or these landowners who refuse to give them work. A few days ago 300 of them swarmed over the Villa Borghese in the Mugello, near Florence, and continued the pressure of their presence until the owner, the Duca di Bomarzo, consented to employ a reasonable number of ex-servicemen on his estate.\n\nThe village of Bacchereto, also in Tuscany, has just been occupied by Fascisti, who announce their intention of remaining on the spot until the parish priest has been removed. The obnoxious cleric is accused of uttering libels against fascismo from the pulpit, and of being generally guilty of anti-national feeling. His parishioners are, it seems, thoroughly in agreement with the Fascisti, and are grateful to them for their help. The priest declares that he is innocent of the sentiments attributed to him, but it is rumoured that he intends to resign the living of Bacchereto sooner than fight it out with the Fascisti.\n\nThe master of Italy: Mussolini and his programme\n\nFrom our own correspondent\n\nThe Observer, 1 October 1922\n\nFlorence\n\nLast week both the nominal and the virtual leader of Italy made speeches and were honoured in different ways and in very different measure. The banquet given at Pinerolo, in Piedmont, to celebrate the completion of 30 years of the prime minister’s political life, was attended by numerous ministers, innumerable deputies and three Italian ambassadors, besides a crowd of other distinguished guests, who had come, not only because Facta is personally liked and much respected, but because an important speech was expected, given the gravity of the political situation. Delusion wits bitter. “Verba non Facta,” exclaimed one wag, and the phrase will serve as cenotaph for this amiably dignified and ineffectually upright minister who has failed to impress his countrymen, and is only used as a hyphen between one ministry and the other. He has purred about peace and order at home, and respect for Italy abroad, but has not known which card to play.\n\nThe subtle Italian mind adores a man of action, a man of elemental force. Mussolini, “the Thunderer,” whose words became deeds as they drop from his mouth, has swept most of young Italy off their feet, and for the time being holds them in the hollow of his hand. He at any rate has no difficulty in finding cards to play; he shows them with tempestuous promptitude in answer to the stirred curiosity of his anxious countrymen, and no one can complain that his game lacks variety. His whole life, from a revolutionary socialist to a revolutionary fascist, is made of cinema shifts of stirring interest and significance.\n\nAt Udine on 20 September Mussolini made the most important of his speeches, which had for its watchword, “Rome”. “The march on Rome,” however symbolic as a term (and, given the necessity, Mussolini will turn symbols into deeds), means nothing less than that Italy is to be fascista and governed either by Mussolini or by those who will suit their policy to his. In the very near future we may see a Giolitti-Mussolini ministry – age and exuberance grappling with, perhaps, the most subtly difficult situation an Italian cabinet has ever had to deal with.\n\nDiscipline\n\nIn the Udine speech Mussolini made a vigorous call for discipline to be the mainspring of his army and of Italy. “We must subject ourselves,” he said, “to an iron discipline or else we would have no right to impose it upon the nation. Discipline alone will enable Italy to make her voice heard among other nations. Discipline should be accepted; if not accepted, it must be imposed … We are an army, and because we have chosen that special constitution, our life and our actions must be founded upon discipline … “Italy’s voice to be heard among other nations” – there you have another foundation stone of Mussolini’s programme.\n\n“Black Shirts” at Cremona\n\nThe very day that the prime minister’s 3,000 distinguished guests were eating their excellent dinner and exchanging “bei complimenti,” Mussolini was taking peaceful possession of enemy country. The beautiful little city of Cremona, lying in the rich Lombard plain close to the gliding waters of the Po, awoke to find her population suddenly doubled by the advent of 30,000 fascists – youths in black shirts and black fezes, skull and crossbones as their emblem, their motto “Me ne frego” (“Je m’en fiche”); and young girls in short black skirts, white blouses, and jockey caps made of tricolour.\n\nMussolini in Rome, February 1927. Photograph: Universal History Archive/UIG/Getty Images\n\nThe “loggie” flanking the cathedral were soon crowded with people, boys sat astride on the grim medieval lions and heads looked out of the small windows above the giant sundial, while thousands of Black Shirts streamed into the piazza for an hour and half in well-ordered formation. With his habitual quiet rapidity, Mussolini suddenly appeared in the stone pulpit affixed high up against a pier of the Communal Palace whence demagogues of old had swayed the people of Cremona. There was a roar of welcome “Il nostro Duce,” and the banners were raised on high and waved above the crowd.\n\nMussolini as orator\n\n“How like he is to a Roman tribune,” exclaimed one officer, as Mussolini stretched out his arm to the crowd, saluting the people in the Roman manner adopted by the fascists. His powerful head was thrown back, his stern eye fixed them all as one person. I was more impressed by the religious silence which fell upon the multitude when Mussolini began to speak than by the indescribable enthusiasm when cheering broke loose. He is a great speaker, not an orator. He dominates his audience more by sheer force of his volcanic personality, which is well under control, than by the force of his words. The young men in Italy, full of intense zest for life, and of truculent patriotism, would follow him anywhere at the lift of a finger. In this absorbing love for Italy and pride in her lies their strength, their virtue, and their danger.\n\nThis is an edited extract. Read the article in full.",
    "Try a taste of Italy": "Food and Wine Tips with Wine Bill\n\nI recently caught up with my friend Alessandro Moscatelli to discuss Italian wines and food. As we know this combination is truly enticing.\n\nAle as he is now called by his many Australian followers is the owner of Profumo Wines.\n\nAle travels quite often to his native land to seek and source Italian wines that he thinks and hopes will attract attention in Australia.\n\nHe then organises private tastings in Italian restaurants, offering a combination of his new range and established. He works closely with the restaurant’s Chef and Sommelier to create an event. The invited group becomes a focus group, providing honest feedback after tasting the wines.\n\nThankfully I’m on his invitation list. As I find his knowledge of Italian wines to be enlightening and genuine. They tell me Italy as a country is the number one producer of wine, accounting for approximately 20 per cent of global production. Therefore, it is certainly good to have Ale guide us through their maze of wine delights.\n\nAntipasti is the norm meal starter in Italy. It can be served in different ways, my favourite is when an eye-catching plank (wooden board) is covered with delights such as: speciality cured meats like prosciutto and salumi, aged and fresh cheeses, breadsticks, olives, fish, nuts and preserved jams.\n\nWine pairing suggestions are, if choosing a white wine go for something unoaked and fresh, like a sauvignon blanc or pinot grigio. Personally, it has to be a sparkling wine with antipasti. And why not stick with Italian?\n\nThe winemaking process from which sparkling wines are obtained, has very ancient origins dating back to the ancient Romans. There are countless testimonies of sparkling wines refermented in amphora mentioned in the writings of Properzio, Virgilio and Pliny the Elder.\n\nThe first modern traditional method sparkling wine in Italy, is attributed to the Piedmontese pharmacist, Carlo Cancia. After his studies in France, Carlo decided to create the first Italian sparkling wine.\n\nHe succeeded in 1865, producing a Classic Method Spumante using Moscato grapes.\n\nProsecco is today the flagship of all Italian sparkling wines. To celebrate the 70th anniversary of Santa Margherita Prosecco, they are the official Gold Partner of the 2022 ST. Ali Italian Film Festival, currently taking place across various major cities in Australia.\n\nSanta Margherita’s Prosecco is aromatic, vibrant and fresh with fine, lively bubbles, it provides wonderful flavours, peaches, rennet apples and pineapples. The perfect match with antipasti.",
    "‘Left on the streets’: migrants in Italy face fresh hostility as election looms": "For the weary Kurdish family and the young people from Eritrea, Mali and Ivory Coast outside Ventimiglia train station, life is like Groundhog Day, an itinerary invariably made up of repeated attempts to cross the border into France and of scrambling for food and finding somewhere to sleep.\n\nThe northern Italian coastal town, popular with tourists for its Friday market, has been a perennial waiting room for migrants for more than a decade, most of whom have made the perilous journey to Europe by boat, landing in southern Italy before making their way north.\n\nBut as a conservative coalition promises to clamp down on mass immigration as it charts its path to victory in general elections on 25 September, a fresh humanitarian crisis is playing out in Ventimiglia, a situation exacerbated by a combination of careless policies from both sides of the political spectrum, and dysfunctional European measures.\n\nIbrahim, from Mali, said he had tried to enter France four times, twice by train and twice by walking along a motorway, only to be sent back by French police. “He’s tried it 23 times,” he said, pointing to his friend from Ivory Coast. “All we want is to be able to live.”\n\nThe pair have been sleeping in cardboard boxes outside the train station. Others bed down for the night among piles of rubbish under a bridge by the Roia River, in the park or on the beach.\n\nThe migrants arriving in Ventimiglia – about 100 a day, according to charity workers – have been left homeless since a council made up of the coalition of two far-right parties, Brothers of Italy and the League, and Silvio Berlusconi’s Forza Italia, elected in 2019 and heading for national power, fulfilled its promise of closing the city’s only shelter, called Roia.\n\nThat council, however, was not made to last, with Ventimiglia rudderless since June after the mayor, Gaetano Scullino, an independent backed by the three parties, was forced to resign after losing a confidence vote.\n\nThe northern Italian coastal town of Ventimiglia, popular with tourists for its Friday market, has been a perennial waiting room for immigrants for more than a decade. Photograph: Tibor Bognar/Alamy\n\nBy then, enough damage had been done, with Scullino also closing off a fountain used by immigrants and homeless people to wash.\n\nThe only source of food and healthcare assistance comes from charity associations including the Church-run Caritas.\n\n“The situation has got so much worse here,” said Christian Papini, who runs the Caritas centre close to Ventimiglia train station. “People have been left on the street, there is nothing close to hospitality here.”\n\nTwenty-seven people are estimated to have died while trying to enter France since 2017, either by drowning, being hit by a car or walking along the so-called “passage of death”, a mountain trail used by Italian Jews fleeing Benito Mussolini’s fascist regime during the second world war.\n\nSince French authorities tightened border controls in 2015, French police have been accused of using aggressive tactics to ward off people trying to cross the border. In June, an Egyptian man died after being shot in the head by a French officer. The man had reportedly been travelling in a van that rammed its way through an immigration checkpoint in a French border town.\n\n“You also have people who beat immigrants up, or steal money from them, pretending to take them to France only to leave them stranded at the border or elsewhere,” said Papini.\n\nThe situation wasn’t much better when Ventimiglia was in the hands of the leftwing mayor, Enrico Ioculano, who banned residents from feeding migrants.\n\n“He did this ‘decorum’ decree which was in place for several years, with the excuse that some citizens might have tried to poison the food,” said Delia Bonuomo, who ran Bar Hobbit, a bar that was a solidarity hub for immigrants until closing in December last year. “The truth was he didn’t want the issue of migrants in the city. Some of us carried on giving food all the same, risking getting fined.”\n\nBonuomo, nicknamed “Mamma Africa”, opened her bar to migrants at the height of Europe’s refugee crisis in 2015, providing them with food, clothes and a place to wash. But as growing numbers of people queued outside, the initiative didn’t please nearby businesses or her Italian customers, who stopped frequenting the bar, a catalyst for its closure. Bonuomo has also been spat at in the street by people blaming her for the crisis.\n\nAnother victim of his own humanity was Father Rito Alvarez, a priest who helped hundreds of people passing through a shelter set up at Saint Antonio church until Ventimiglia authorities closed it down in 2017. Alvarez was later transferred to a mountain parish, where he wouldn’t have the opportunity of helping migrants.\n\n“We helped many vulnerable people but because of the politics, we were forced to close,” said Rito. “The problem was there was no alternative, apart from the Roia shelter, but then that closed too, leaving people abandoned.”\n\nRito said he was worried about the upcoming election, recalling the hardline measures introduced by Matteo Salvini, the leader of the League, during his stint as interior minister in 2018-19. The measures included blocking migrant rescue ships, closing shelters and stripping people of two-year permits that had enabled them to work.\n\nMeanwhile, Giorgia Meloni, the Brothers of Italy leader who could become prime minister, has called for the navy to turn people back to Africa.\n\n“These are all worrying policies, but we have always said that the immigration crisis is not only a national one, but a European one,” added Rito.\n\nSeveral protests have been held in Ventimiglia calling for France to open its border, while charity associations have long called for the Dublin agreement, a controversial EU measure that stipulates that those applying for asylum must do so in their first country of arrival, to be scrapped.\n\n“The right says it will close off ports, while it was the left that made an inhumane agreement with Libya to keep migrants there,” said Papini. “Neither side has a desire to resolve it, so the only way to do so would be to get rid of the Dublin agreement and oblige France to open its border.”",
    "What is the legacy of outgoing Italian Prime Minister Mario Draghi?": "Italians are fairly satisfied with the way Mario Draghi, the country's outgoing technocratic prime minister, navigated the COVID-19 crisis, the war in Ukraine and the consequences both have had on the economy, but as he prepares to leave the Chigi Palace, his legacy appears quite fragile.\n\nAccording to a poll by the Centro Italiano Studi Elettorali released earlier this month, 62.4% of the country's electorate view Draghi's actions over the past 17 months positively.\n\nYet pollsters also predict that the next government will be made up of a right-wing coalition led by the far-right, neo-fascist Brothers of Italy party that will also include the right-wing populist Northern League and Silvio Berlusconi's Go Italy after Italians head to the polls on Sunday.\n\nOn many issues, these parties stand on opposite sides of the spectrum from Draghi.\n\nThe 75-year-old former head of the European Central Bank is unashamedly pro-EU, has called for tough sanctions on Russia and for strong financial and military support to Ukraine. He's also known as \"Super Mario\" for his leadership at the central bank during the euro crisis.\n\nSo after just a year and a half in office, what is Draghi's legacy in Italy likely to be?\n\nDraghi's COVID-19 recovery package\n\nDraghi was tasked with forming a government in February 2021 following the collapse of a coalition led by the populist Five Star Movement (MS5) that also included the right-wing Northern League party.\n\nAt the time, his main task was to steer the country through the second year of the COVID-19 pandemic, with the vaccination campaign and the country's economic rebuilding.\n\nItaly, like France and Spain, was plunged into recession in 2020 as economic activities all but ground to a halt due to lockdowns and border closures.\n\nAfter establishing a so-called \"big-tent coalition\" that gathered together leftist, centrist and right-wing parties, he quickly set to work on building a plan the EU Commission would approve on how the country would spend the €190 billion it would receive from the bloc's €809 billion resilience and recovery fund.\n\nThe plan he put forward, which includes tough reforms in a reform-reticent country, is perhaps his best chance at a lasting legacy.\n\nThese reforms include modernising the country's public administration and justice system as well as liberalising competition rules and updating fiscal policies. The first two have been passed but now need to be implemented but the other measures have few fans.\n\n\"In practice, it's always possible for the next government to refuse to make the reforms,\" Leila Talani, Director of the Centre for Italian Politics at Kings' College London told Euronews.\n\nBut there would be a big catch. The disbursement of these EU funds is tied to the roll-out of these reforms with a tight timetable in place.\n\n\"The Commissioner for Economic and Financial Affairs, Paolo Gentiloni, has already said that there cannot be big changes (to the resilience and recovery plan) — only cosmetic changes — and that means that if the reforms are not implemented, they will not get the money,\" she explained.\n\nDraghi's foreign policy chops\n\nBut COVID is not the only crisis \"Super Mario\" has had to steer his country through.\n\nTwelve months into his tenure, Russia launched a full-scale military attack on its neighbour, unleashing dramatic consequences for Ukraine but for Europeans too as it sent energy prices soaring, and pushed inflation to record levels.\n\n\"Ukraine is probably the dossier in which he made the single biggest difference,\" Luigi Scazzieri, a senior research fellow at the Centre for European Reform (CER), told Euronews.\n\nItaly has deep economic ties with Russia which had until now usually translated into a more conciliatory stance towards Russia on foreign policy matters than other Western EU member states.\n\nYet, Draghi was instrumental in getting France and Germany, which were much more sceptical on the issue, to back granting EU candidate status for Ukraine. He was also at the forefront of the effort to boost support for the war-torn country and to impose sanctions on Russia.\n\n\"He was significantly ahead of Italian public opinion in saying so and definitely in terms of his support for Ukraine,\" Scazzieri said, in particular when it comes to arms deliveries to Ukraine.\n\nHis clout at the European and international level, which allowed him to table ideas including a cap on Russian gas prices, something that the EU appears to be slowly moving towards despite first ruling it out as too difficult, is meanwhile attributed to \"his gravitas and the fact that he had already been well known, and was very respected.\"\n\nThis — Italy punching above its weight in the EU — is however likely to end with him as Draghi \"was very constructive. He was able to play the game.\"\n\nA more eurosceptic government, such as one helmed by Brothers of Italy leader Giorgia Meloni could be more confrontational with the EU and would make it \"harder for her to be included in the at the heart of the more important debates before the choices are made,\" he said.\n\nWhat that means for EU sanctions against Russia, which have to be unanimously approved by the 27 member states, is unclear.\n\nItaly, Talani said, has a close relationship with the US and NATO so even a more pro-Russia right-wing coalition is likely \"to vote for the sanctions because we really do not want to be marginalised so much.\"\n\n\"But still, it could be a matter for discussion, a debate, and we will weaken our position in Europe by doing something like debating or discussing whether or not there should be sanctions,\" she added.\n\nDraghi 'did all he could'\n\nDraghi is unlikely to leave much of a mark on domestic politics despite managing to wrangle all the warring political parties in a grand coalition. His departure is therefore expected to spell the end of Italy's short-lived political stability and a return to the status quo.\n\nWhen asked why Italian voters approve of Draghi yet are likely to elect a right-wing coalition, Scazzieri said that \"at some stage, you need to return to a prime minister that's elected and to a more normal political life.\"\n\n\"There's also the perception that this grand coalition is somewhat unnatural because it was so much riven by infighting that there's the feeling it's better to have a clean either left-wing or right-wing coalition,\" he added.\n\nItaly has had 11 prime ministers since the turn of the century as coalitions are made and implode. The country's next government may not be able to fare much better.\n\n\"There is the possibility that internal contradictions in the centre right will explode and even if they don't explode, they have a lot of internal contradictions. Believe me, they are not really as united as they look out from outside,\" Talani said.\n\nStill, Draghi achieved essentially everything he wanted to, according to Scazzieri.\n\n\"There's this idea that somehow an individual can come and fix all of a country's issues. And there was a lot of that rhetoric with him just because of how competent he was. And I think he was perhaps more realistic in what he thought he could achieve and wanted to try to tie future governments to this reform path.\n\n\"He, realistically, did all he could and now it's down to others to try to collect the baton,\" he said.",
    "Italy election: Energy woes prompt voter apathy, anguish": "The prospect of a harsh winter is overshadowing the Italian vote, with many worrying about how to pay the bills.\n\nRome, Italy – Loredana Longo has little time for Italy’s September 25 election. What is dominating her thoughts instead is how she will be able to pay her sky-high gas bills in the coming winter months. “The situation is catastrophic,” she said.\n\nA teacher at a nursery school in Ciampino, on the outskirts of Rome, Longo makes 1,000 euros ($990) a month. With more than half of her salary going to a mortgage, the 48-year-old single mother of a teenage son has long struggled to make ends meet – but was always able to get by.\n\nNow, with an energy crisis gripping Italy – and the whole of Europe – caused by Russia’s full-scale invasion of Ukraine, Longo faces difficult choices.\n\n“I have to decide whether to put food on the table, or pay the bills,” she said. Her case is not an isolated one. According to the European Union’s statistical office, Eurostat, nearly 12 million Italians are on the brink of falling below the poverty line – meaning those whose salary is 60 percent lower than the median income.\n\n“This segment of the population is at risk,” said Nunzia De Capite, a sociologist and researcher for Caritas, a leading Catholic charity active across the country. De Capite said that this group, at risk of joining the already 5.6-million poor in the country, include those belonging to the middle class, with small savings and daily jobs, but who are struggling to pay bills and can’t afford any economic shocks.\n\nThe war in Ukraine, combined with Italy’s huge dependency on Russian gas which accounted for 40 percent of imports, is proving the perfect unforeseen storm. The price of electricity for an average household increased by 94 percent in the first trimester this year compared with 2021, while the cost of gas jumped by 131 percent compared with the same period, data from the Italian energy regulator ARERA shows.\n\nThe energy crunch has significantly hurt families’ purchasing power and slowed down industrial production in what could be a worrying mix, Gianfranco Viesti, a professor of applied economics at the University of Bari, told Al Jazeera.\n\nInflation has climbed to nine percent, the highest in decades, hitting the most vulnerable. Studies show that low-income households spend a larger portion of their income on domestic energy costs due to less efficient housing and the use of cheaper but more energy-consuming electricity appliances.\n\n“It is the poor who pay for this energy crisis, not the rich,” Viesti said, sounding the alarm over the risk of a social breakdown. “The number one challenge of the future government will be how to preserve social stability in a tired and discouraged country after 20 years of anaemic growth, with huge inequalities,” he said.\n\nOn the campaign trail, candidates have sparred about the best strategy to tackle the crisis.\n\nGiorgia Meloni, the leader of the far-right Brothers of Italy whose coalition is expected to win the elections, has pledged not to increase Italy’s already record-high debt – following the monetary policy of outgoing Prime Minister Mario Draghi. Italy is the second-most indebted country in the eurozone, with the Bank of Italy recording the country’s highest debt in its history at more than 2,700 trillion euros ($2,635 trillion) this year.\n\n“I won’t ask for more money,” she said during her closing campaign rally in Rome on Thursday. She insisted, once again, on the need to cap gas prices and decouple the price of gas and energy, two proposals that also mark a continuity with the approach of the current government.\n\nMeloni has toned down her Euro-scepticism since the prospect of becoming prime minister became more concrete, in an attempt to reassure markets that she will not be a danger to the European Union’s stability.\n\nBut Meloni’s coalition partner, the hardline and anti-migrant chief of the League party Matteo Salvini, has been pushing for a 30-billion-euro ($29bn) state subsidy to help businesses to cap energy costs – a move that critics warn would make Italy more vulnerable to financial markets and to higher interest rates. The League was polling at nearly 13 percent, according to the latest polls on September 10, nearly half of what Meloni’s Brothers of Italy was predicted to win, suggesting that her policy proposal might prevail.\n\nEnrico Letta, the leader of the Democratic Party, is also in favour of capping gas prices, as well as providing needy families with tools and funding to produce energy from renewable sources, increasing tax credit to compensate for a non-domestic energy price rise and to incentivise businesses to invest more in renewable energies.\n\nBut many Italians are not convinced by the options available. As the pool of people slipping into poverty has increased throughout the years, so has the number of those disenchanted with politics.\n\n“You know what, I am going to write a poem on the voting card,” said Mauro Spadolini, age 21, while serving coffee at a bar in Rome’s working-class neighbourhood of Garbatella. Nearby, Liliana Cortellesi, the owner of a small grocery store, snaps back: “I’m gonna write Draghi across it,” the 72-year-old said, explaining she had no idea who to vote for.\n\nThey are just among the millions of people – more than 40 percent of the eligible people according to a September survey – who say they will abstain from the ballots or are still undecided about who to vote for after a chaotic electoral campaign.\n\nDraghi’s tenure, in power since February 2021, was widely perceived as a moment of stability in Italy’s usually tumultuous politics. But it collapsed in July, becoming the latest government to fall victim to political infighting. Italy has had three governments in the last four years – seven in the last 11 – and this, experts say, has further disenfranchised the populace.\n\n“The public opinion thinks the vote is not that useful considering what parties then do with it,” said Lorenzo Pregliasco, the founding partner of polling firm YouTrend, adding that voter turnout is expected to be the lowest in the history of Italian elections.\n\n“My hands are trembling,” Meloni said when asked how she felt about governing during the campaign. My hands are shaking too, Longo said. But she was thinking about the upcoming winter bills.",
    "Italy appears likely to elect its most right wing leader since World War II": "Italy appears likely to elect its most right wing leader since World War II\n\nItaly heads for a historic election. If Giorgia Meloni's Brothers of Italy party wins Sunday's election, she could also make history by becoming the country's first woman prime minister.\n\nARI SHAPIRO, HOST:\n\nItalians vote on Sunday. It seems likely they'll elect the country's most right-wing government since World War II. If Giorgia Meloni's Brothers of Italy Party comes out on top, she could also make history by becoming the country's first woman prime minister. Adam Rainey reports from Rome.\n\n(SOUNDBITE OF ARCHIVED RECORDING)\n\nGIORGIA MELONI: (Speaking Italian).\n\n(APPLAUSE)\n\nADAM RAINEY, BYLINE: Giorgia Meloni's Twitter feed is full of scenes like this, taking the stage in Italian cities across the country. They all look similar - dozens, sometimes hundreds of people waving flags for her Brothers of Italy party as she sprints to the stage. Milan, Palermo, Genoa - the feed is like a map of Italy meant to show her national, not just nationalist appeal. Although her party has roots in Italy's postwar neo-fascist movement, Meloni, who is 45, is making great pains to distance herself from fascism.\n\n(SOUNDBITE OF ARCHIVED RECORDING)\n\nMELONI: (Speaking Italian).\n\nRAINEY: Speaking on one of Italy's main evening newscasts, Meloni sarcastically jokes that her opponent on the left don't seem to realize that fascism ended 30 years before she was born. Just this week, though, her party suspended a member after an Italian newspaper revealed he had made statements supporting Adolf Hitler on social media eight years ago. The fascism label may trouble Meloni. Hard-right positions clearly don't. Here she is in August.\n\n(SOUNDBITE OF ARCHIVED RECORDING)\n\nMELONI: (Speaking Italian).\n\nRAINEY: She's saying her party supports a naval blockade to stop illegal immigration from North Africa. And here she is, fired up on stage.\n\n(SOUNDBITE OF ARCHIVED RECORDING)\n\nMELONI: (Speaking Italian).\n\nRAINEY: She says she has a dream that Italians won't have to lower their heads in shame or worry they'll lose their jobs for their political beliefs, a clear message to people who support her party's pro-Catholic, anti-immigrant, anti-woke positions, as she has called them. Some Italians fear a Meloni government would move to outlaw abortion, legal in Italy since 1978. But she has gone on the record saying she has no plans to do so. She also says she has no plans to go soft on Russia. Meloni has long been a Eurosceptic but has repeatedly promised she'll work with the EU and can be trusted as a steady hand to manage 200 billion euros in European pandemic recovery funds. It's Meloni's opposition to immigration that has animated her and her base.\n\nLORENZO CASTELLANI: She is proposing herself as a sort of defender of the borders - so a very Trumpian approach.\n\nRAINEY: That's Lorenzo Castellani, a historian at Rome's LUISS University.\n\nCASTELLANI: The real majority of people who are concerned about illegal immigration are scared, and they are using this fear very well to convince people to support their political agenda.\n\nRAINEY: Political writer Federico Fubini is a Meloni critic but says she is politically astute for having refused to take part in the national unity government that just collapsed.\n\nFEDERICO FUBINI: The main reason why she's leading in the polls is because she's perceived as the one that was not in power for the last 10 years.\n\nRAINEY: Meloni's party won't win anything near a majority of seats in parliament alone. But her coalition with two other right-wing parties, including Forza Italia, led by former Prime Minister Silvio Berlusconi...\n\n(SOUNDBITE OF ARCHIVED RECORDING)\n\nSILVIO BERLUSCONI: (Speaking Italian).\n\nRAINEY: ...Heard here trying to reach out to young voters on TikTok, is expected to win a clear majority. If Meloni's coalition wins and she is named prime minister, she'll take office almost exactly 100 years after Benito Mussolini took the reins of power in Rome. She says his ideology is in the past. Many Italians and Europeans hope she'll stick to her word. For NPR News, I'm Adam Rainey in Rome.\n\n(SOUNDBITE OF MULATU ASTATKE'S \"KASALEFKUT-HULU\")\n\nCopyright © 2022 NPR. All rights reserved. Visit our website terms of use and permissions pages at www.npr.org for further information.\n\nNPR transcripts are created on a rush deadline by an NPR contractor. This text may not be in its final form and may be updated or revised in the future. Accuracy and availability may vary. The authoritative record of NPR’s programming is the audio record.",
    "Beware Italy’s ‘mafia entrepreneurs’": "The economic and social crisis that’s driving support for Italy’s hard right ahead of the September 25 elections is making the eurozone’s third-largest economy vulnerable to even deeper infiltration by organised crime.\n\nIn a speech in May, one of his last before the collapse of his government, now-caretaker Prime Minister Mario Draghi warned that organised crime had “assumed new but equally fearful forms.”\n\nBeyond violence — and the threat of violence — “organised crime has insinuated itself into the boards of companies,” he said. “They pollute the economic fabric from the real estate sector to wholesale supply chains.”\n\nIn its search for profit and power, organised crime – from the Cosa Nostra in Sicily, to the Camorra in Naples, and the ’Ndrangheta in Calabria — has extended its tentacles from the south deep into Italy’s wealthy industrial north. Overall, Italy’s criminal groups control about 9 per cent of the economy, according to various estimates.",
    "Brothers of Italy suspends candidate after online post praising Hitler found": "The far-right Brothers of Italy party has suspended an election candidate after it was discovered he had praised Adolf Hitler and described the group’s leader, Giorgia Meloni, as a “modern fascist”.\n\nCalogero Pisano, a coordinator for Brothers of Italy in the Sicilian province of Agrigento, wrote on Facebook in 2014 that the Nazi leader was “a great statesman”.\n\nThe post, which sparked condemnation from Italy’s Jewish community, emerged in a story by La Repubblica newspaper days before Italians go to the polls in general elections.\n\nThe newspaper found another post by Pisano, written in the same year, saying he supports the Russian president, Vladimir Putin, while the words referring to his party’s leader were written in 2016.\n\nBrothers of Italy, a descendant of the neofascist Italian Social Movement (MSI), leads a coalition that is forecast to win a comfortable victory in the elections on Sunday, paving the way for Meloni to potentially become prime minister.\n\nMeloni has tried to distance her party from its neofascist origins, saying in August that it had “handed fascism to history decades ago”. However, she refused calls to remove the party’s tricoloured flamed symbol, which had come from MSI’s official logo.\n\nWithin a few hours of Pisano’s social media posts reappearing, Brothers of Italy issued a statement saying he had been suspended with “immediate effect”.\n\n“From this moment on, Pisano no longer represents Brothers of Italy at any level and is prohibited from using the symbol,” the statement said, adding that Pisano would be “referred to the party’s supervisory board” for any further action.\n\nPisano said: “Years ago, I wrote things that were deeply wrong and deleted my personal profile on Facebook because I was ashamed. I don’t know how La Repubblica found the posts, but I unambiguously condemn those expressions and apologise to anyone offended by them.”",
    "Far-right alliance tipped to win in Italy": "Italians are voting in an election that could move the country's politics sharply toward the right during a critical time for Europe, with war in Ukraine fuelling skyrocketing energy bills and testing the West's resolve to stand united against Russian aggression.",
    "Italy’s EU partners vigilant as far right set to take power": "Italy’s EU partners vigilant as far right set to take power\n\nFILE - Brothers of Italy's Giorgia Meloni attends the center-right coalition closing rally in Rome, Sept. 22, 2022. Italy’s European Union partners are signaling discomfort and vigilance after one of the bloc’s founding members swung far to the political right, raising troubling questions about whether Rome will maintain its commitments to EU principles, laws and ambitions. The French prime minister on Monday, Sept. 26, 2022 said that France, along with EU officials, would be watching closely to ensure that basic human rights rights along with access to abortion, are guaranteed in Italy after Giorgia Meloni’s neo-fascist Brother’s of Italy Party topped the vote count in Sunday’s parliamentary election. (AP Photo/Gregorio Borgia, file)\n\nFILE - Brothers of Italy's Giorgia Meloni attends the center-right coalition closing rally in Rome, Sept. 22, 2022. Italy’s European Union partners are signaling discomfort and vigilance after one of the bloc’s founding members swung far to the political right, raising troubling questions about whether Rome will maintain its commitments to EU principles, laws and ambitions. The French prime minister on Monday, Sept. 26, 2022 said that France, along with EU officials, would be watching closely to ensure that basic human rights rights along with access to abortion, are guaranteed in Italy after Giorgia Meloni’s neo-fascist Brother’s of Italy Party topped the vote count in Sunday’s parliamentary election. (AP Photo/Gregorio Borgia, file)\n\nBRUSSELS (AP) — Italy’s European Union partners are signaling discomfort, even vigilance, after Italy, one of the bloc’s founding members, swung far to the political right. The result of Italy’s latest election raises troubling questions about whether Rome will maintain its commitments to EU principles, laws and ambitions.\n\nThe French prime minister on Monday said her government, along with EU officials, would be watching to ensure that basic human rights are guaranteed in Italy after Giorgia Meloni’s neo-fascist far-right Brothers of Italy Party topped the vote count in Sunday’s parliamentary election.\n\n“In Europe, we uphold some values and obviously we will ensure, and the president of the commission will ensure, that these values — on human rights, the respect of other people, especially the respect of the right to abortion — will be respected by all (member states),” Prime Minister Elisabeth Borne told French broadcaster BFM TV.\n\nADVERTISEMENT\n\nSuch statements among the longtime EU partners are highly unusual and follow European Commission President Ursula von der Leyen’s pre-election warning that Europe “has the tools” to deal with any country — and that means Italy too — if things go “in a difficult direction.”\n\nThe 27-nation European Union is already beset by challenges, including rising inflation and energy costs, and it does not need the threat that a far-right Italian leader might joint a strident nationalist bloc, including Hungary and Poland, that has repeatedly assailed EU democratic standards.\n\nEuropean leaders will be watching to see which Meloni emerges: the firebrand who has railed against LGBT rights, Islamist violence and mass migration as well as Brussels’ bureaucrats, or the one who has toned down her rhetoric in recent weeks and has backed EU support for Ukraine.\n\n“It is too early to tell what will change for the EU and its balance of power,” said Arturo Varvelli, from the European Council on Foreign Relations think tank.\n\nOn the one hand, Varelli said, Meloni’s focus on Italy’s national interests will not help strengthen European sovereignty.\n\n“However, Meloni has also changed her political line in recent months, for example, with regard to policy toward Russia,” he said. “This contributes to the unpredictability of the pro-European line of the future Italian government.”\n\nADVERTISEMENT\n\nThe likelihood that a euroskeptic will head Italy, the EU’s third-largest economy, is a potential blow for a European project already struggling with nationalism. It also comes just weeks after a party founded by extremists became the second-largest one in Sweden’s parliament.\n\nPredictably, right-wing parties across Europe were fortified by the result.\n\n“Sweden in the north, Italy in the south: Left-wing governments are so yesterday,” tweeted Beatrix von Storch, a leading member of the Alternative for Germany party.\n\nPortugal’s populist Chega said Italy’s shift to the right heralds a “political reconfiguration” in Europe. After the election outcome in Sweden, the party said, it is “Italy’s turn to send a clear signal that the European continent is undergoing deep change.”\n\nADVERTISEMENT\n\nDutch anti-Islam lawmaker Geert Wilders tweeted an image of the Italian flag with the words: VIVA ITALIA and a heart emoji.\n\nBut of most immediate concern at EU headquarters in Brussels is probably whether Meloni will link with Hungary and Poland to target one of the key pieces of European legal architecture: that EU treaties and law must have primacy over national law.\n\nHungary and Poland have used Europe’s top court to challenge the EU’s legitimacy on issues including migration policy and judicial independence. Hungary, notably, is blocking sanctions against Russia, but is also a thorn in the EU’s side in many other areas ranging from tax policy to foreign policy statements.\n\nWith Italy on board, things could be far more complex for the EU, given the routine need for unanimous votes from the 27 member countries.\n\n“One of the EU’s basic dilemmas — unity versus ambition — has become much more difficult following the Italian elections,” tweeted Janis Emmanouilidis at the Brussels-based European Policy Centre think tank.\n\nADVERTISEMENT\n\nThere has also been concern about whether Meloni’s likely coalition partner, right-wing League leader Matteo Salvini, will return to Italy’s interior ministry, from where he once led a crackdown on migrant arrivals from northern Africa and any charity groups that might try to help them. Meloni herself has called for a naval blockade to prevent migrant boats from leaving African shores, and both she and Salvini want Europe to screen potential asylum-seekers in Africa.\n\nBut even without a shift in position in Italy, the EU is already deeply divided over asylum policy and focused on outsourcing its migration challenges to the countries people leave or transit to get to Europe.\n\nMeloni also has suggested that she wants to renegotiate parts of the pandemic economic recovery package agreed with Brussels, which is worth close to $200 billion to Italy — a significant amount given its massive debt problem. Political opponents at home have raised concerns about her ability to properly administer the funds, a perennial issue for Italy.\n\nADVERTISEMENT\n\nIn Brussels, the EU commission declined to comment on the election result or the fact that many voters had chosen anti-European parties. “We of course hope that we will have constructive cooperation with the new Italian authorities,” spokesman Eric Mamer said.\n\n___\n\nBarry reported from Milan. Sylvie Corbet in Paris, Kirsten Grieshaber in Berlin and Barry Hatton in Lisbon contributed to this story.",
    "I Am Tired of Watching People Go to Italy": "Everyone is in Italy this year — including Alison Roman, whose new cooking series will, like half the people my Instagram feed, take us on a tour of the Amalfi Coast. CNN announced yesterday that Roman’s four-episode (More Than) A Cooking Show, which was originally slated for the now-defunct CNN+, will hit CNN this fall. The show will invite audiences into Roman’s New York kitchen and to join her on her travels abroad. Sure, that sounds fun, if a bit familiar.\n\nBetween Bobby and Giada in Italy; Stanley Tucci: Searching for Italy; episodes of Chef’s Table, Somebody Feed Phil, Top Chef, and Salt Fat Acid Heat, I can’t help but feel a little Italy-ed out in recent years, like I’ve hit my capacity for watching clips of cheesemaking or people eating perfectly crisped Neapolitan pizza. (And that doesn’t even include Italy’s dominance over fictional food-adjacent shows like Netflix’s upcoming From Scratch and the second season of HBO’s hospitality-themed The White Lotus.) Now, I’m no stranger to dreaming up my own Eat Pray Love spaghetti scene, and the green-eyed monster and I were in close company this summer as I scrolled past so many friends and influencers’ Lake Como weddings and rented villas.\n\nYet it’s all starting to feel repetitive, especially when one considers how infrequently this in-depth treatment is given to other countries. Italy and France, for that matter, are countries and cuisines whose regionality is given its due in the food landscape of the United States — while so many places in the world remain simplified in the culinary imagination: a visit in a food series episode here and there, usually relying on the same biggest-name cities and chefs.\n\nIt’s as though major networks, wanting a guaranteed hit, see the success of all this Italy-centric TV and think, great, let’s do that again — which is almost certainly what’s happening (streaming overload led Time to claim last year, “Welcome to TV’s era of peak redundancy”). CNN is a perfect example of that: Not only is Roman’s Italy show dropping this fall, featuring the Amalfi Coast, but so is the continuation of Tucci’s, which will explore Italy’s regions further after going to Tuscany, Naples, the Amalfi Coast, Rome, Bologna, Milan, and Sicily last year.\n\nIt all feels a little safe: Showing potential travelers from the U.S. food that is already pretty familiar, in a country that feels like a safe bet, thus reinforcing Western expectations about which cuisines are valuable and which countries worth traveling to. I’m happy to imagine Italian beach moments a la The Talented Mr. Ripley, but what other daydreams could we have if food travel shows dared to delve deeper into places less frequently depicted?",
    "Italy’s center-left leader Enrico Letta to stand down after election defeat": "Letta said that he would stay on for the time being, but that he would not contest in the next party congress | Ernesto Ruscio/Getty Images\n\nThe leader of Italy’s main opposition party, Enrico Letta, announced on Monday that he would stand down in the wake of Sunday’s general election loss.\n\nAddressing his supporters from the Democratic Party headquarters, Letta said that he would stay on for the time being, but that he would not contest the party leadership in the next party congress. It’s unclear when the congress will take place.\n\nLetta, who served as prime minister in 2013-2014, said that it was a “sad day for Italy and Europe.”\n\n“Italian men and women have chosen, a clear and marked choice, the country will have a right-wing government,” he added.\n\nThe center-left party came second in the polls with 19 percent of the vote. A coalition of right-wing parties led by Giorgia Meloni’s Brothers of Italy party won with 44 percent.\n\nMeloni is set to lead Italy’s most right-wing government since the Second World War.",
    "Italy elections: Who has spent the most money on Facebook ads?": "With just days until Italy’s general election, campaigning has intensified with parties holding rallies across the country.\n\nParties and candidates have also invested heavily in online ads, in addition to posters and billboards on the street.\n\nA number of party leaders and candidates, including Go Italy (Forza Italia's) Silvio Berlusconi, notably set up Tik Tok accounts in the run-up to the polls to appeal to younger voters.\n\nIn Italy, the biggest online audience may be found on Facebook, with around 38 million users, according to Statista.\n\nUsing Facebook’s own Ad Library, Euronews has investigated which parties and candidates have spent the most money on Facebook Ads in the last 30 days, from August 22 to September 20.\n\nThe Brothers of Italy (Fratelli d’Italia) – led by Giorgia Meloni and currently first in the polls – are the biggest spenders. The right-wing party has spent €119,311 on 73 political advertisements on Facebook its official page, more than €43,000 more than any other party or organisation.\n\nAfter initially spending less than their political rivals, they have ramped up their online spending by targeting voters in central and southern Italy.\n\nMeloni, in particular, is one of the most followed Italian party leaders on Facebook (having over 2.4 million) and a further €21,411 has been spent on Facebook Ads on her own official page.\n\nIn total, Brothers of Italy has spent more than €140,00 on Facebook ads in the last 30 days, more than humanitarian organisations such as Save the Children, Emergency and Unicef Italy.\n\nThe regions where all parties spent the most money on Facebook ads were Lombardy (€263,004), Sicily (€259,358), and Campania (€231,581).\n\nLombardy is the richest and by far the most populous region of Italy. Sicily and Campania, historically known for voting for right-wing parties, were mostly won by the Five Star Movement (M5S) in Italy’s last election in 2018.\n\nOther members of the centre-right coalition in Italy also spent heavily on Facebook ads.\n\nWhile the League's official page invested only €6,000, the official page is its leader Matteo Salvini spent €62,655 on ads alone. Salvini is the most followed politician in Italy on Facebook and regularly spends money on online ads.\n\nSeverino Nappi, a regional councillor for Salvini’s party in Campania, has also spent €25,987 since August 22.\n\nSimilarly, Forza Italia spent five times as much money on ads for their leader Berlusconi than they did on the party's official page.\n\nMeanwhile, Coraggio Italia – a member of the Us Moderates group – spent a huge €59,305 on ads in the last 30 days\n\nIn total, the centre-right coalition spent more than €292,000 on Facebook Ads on the official pages of their parties or party leaders.\n\nBy contrast, the centre-left coalition invested around half as much in the same period (less than €149,000).\n\nThe More Europe (+E) party were the centre-left coalition's biggest spender at €57,234, while the Democratic Party (PD) invested a total of only €46,540 and no money at all on the Facebook page of their leader Enrico Letta.\n\nAmong the leaders of major parties in Italy, Letta has the fewest number of followers on Facebook.\n\nHowever, an unofficial Facebook page for PD supporters spent a further €27,603 on 8 Facebook ads in the last 30 days, while one PD candidate, Antonio Misiani, spent another €13,006 on online Facebook advertising.\n\nThe centre-right Civic Movement (IC) of Luigi di Maio and the populist M5S of Giuseppe Conte spent far more money on ads on their leader's Facebook pages than their own.\n\nIn fact, the official page of the Five Star Movement has not invested in advertisements in the last 90 days.\n\nMeanwhile, the leader of Italexit -- Gianluigi Paragone -- whose party does not have an official Facebook page, spent €7,364 on ads in the last 30 days.\n\nItaly's Data Protection Agency has recently asked Facebook to clarify its information campaign that targets potential Italian voters.\n\nMeta says the initiative aims to counter interference and remove content that discourages voting, in collaboration with independent fact-checking organisations.\n\nThe social network will have to provide \"detailed information\" on their data processing methods to ensure the initiative only affects users aged 18 and over, the watchdog said.\n\nA Meta spokesperson said that the company's Italian election tools have been \"expressly designed to respect users' privacy\" and comply with the EU's strict data protection rules (GDPR).\n\n\"We are cooperating with the Italian Data Protection Authority to explain how we are working to help protect the integrity of the Italian election and to connect people with reliable election information from the Ministry of Interior\", the spokesperson added.",
    "Weather tracker: Deadly floods batter Italy’s Adriatic coast": "European countries around the Adriatic Sea were experiencing extreme flooding towards the end of last week.\n\nThe Italian region of Marche was particularly badly affected after a thunderstorm on Thursday afternoon strengthened into the night. Some areas faced more than 400mm of rain, with much of the deluge falling in a couple of hours.\n\nTen people have been confirmed dead in the aftermath of the floods and three others are missing. Satellite images showed the extent of the disaster with flood water flowing into the sea, turning the normally pristine turquoise Adriatic coast brown.\n\nCroatia, Slovenia, Montenegro and Bosnia-Herzegovina were among the other countries to experience thunderstorms on Thursday and Friday, which caused floods and landslides.\n\nAlthough thunderstorms are not caused by the climate crisis, it is estimated that for every 1C of warming, the atmosphere can hold about 7% more moisture. As a result, a warming world increases the chances of extreme rainfall, which heightens the risk of catastrophic flooding.\n\nThe hot and humid conditions during these thunderstorms has been replaced by a northerly chill that has plunged temperatures below average across most of Europe.\n\nParts of the Alps have reported snowfall accumulating below 1,500 metres, unusual for this early in the season. Though it will be drier over the next few days with high pressure close by, there is the potential for further snow this weekend.\n\nRescuers search for survivors at the site of a landslide in Miyazaki prefecture, southern Japan, after Typhoon Nanmadol brought heavy winds and rain. Photograph: AP\n\nOne of Japan’s strongest typhoons, Nanmadol, was preceded by a special warning from the Japan Meteorological Agency before it made landfall at 11am BST on Sunday. Such warnings are issued when conditions forecast are experienced only once in a few decades.\n\nMillions of people were told to evacuate their homes as the typhoon approached the south-west of the country with gusts close to 150mph.\n\nTyphoon Nanmadol, which has weakened as it moves north-eastwards, is clearing into the Pacific Ocean.",
    "Will a right-wing win push Italy towards Russia?": "Italy’s national election on Sunday will likely bring to power parties with historically friendly ties to the Kremlin.\n\nWhen Russian President Vladimir Putin won a fourth term in 2018, some right-wing leaders in Italy were quick to convey their congratulations.\n\n“The will of the people in these Russian elections is unequivocal,” Giorgia Meloni, the head of the Fratelli d’Italia (Brothers of Italy) party, said on social media at the time.\n\nThat remark has resurfaced in recent weeks, with Meloni poised to become Italy’s first female prime minister, after the collapse of Mario Draghi’s government triggered a national election scheduled for Sunday.\n\nBrothers of Italy party is likely to emerge as the largest political camp and forge a right-wing coalition government with Matteo Salvini’s League and Silvio Berlusconi’s Forza Italia.\n\nThe prospect of a coalition with parties that have historically friendly ties to Russia is increasing fears that Rome could nudge closer to Moscow, at a time when Europe is doing all it can to end the invasion of Ukraine.\n\n“This debate is a legitimate one,” Aldo Ferrari, the head of the Russia programme at the Institute for International Political Studies (ISPI), told Al Jazeera. “But the importance of [their ties with Moscow] is being blown out of proportion and used in the electoral campaign as a topic to brandish against the adversary.”\n\nMeloni’s main opponent did not hesitate to sound the alarm.\n\nEnrico Letta, the leader of the centre-left Democratic Party, portrayed himself as a candidate fighting “for an Italy that will be in the heart of Europe”.\n\n“On the international stage, those who would be happiest if Giorgia Meloni won would be Donald Trump, Vladimir Putin and, in Europe, Viktor Orban,” Letta said, referring to the former US president, Russian leader and Hungary’s nationalist, Moscow-friendly premier.\n\nMeloni has sought to soothe concerns by condemning Russia’s “unacceptable large-scale act of war” and stressing Rome’s ties with the European Union and NATO.\n\n“We will be guarantors, without ambiguity, of Italy’s positioning and of our uttermost support to the heroic battle of the Ukrainian people,” Meloni said at her party’s headquarters last month.\n\nAccording to ISPI’s Ferrari, Meloni has “kept a clear stance on Ukraine” and concerns about Russia relations are inflated.\n\n“I don’t see a shift on her positions as likely,” he said.\n\nDisinformation campaign\n\nMeanwhile, the election follows suggestions that foreign actors might have attempted to meddle in voting campaigns.\n\nCOPASIR, the parliamentary committee that oversees national intelligence agencies, raised the possibility of disinformation, cyberattacks and political and economic pressure emerging from Russia, saying Italy was at risk of becoming “the lock pick with which to break Europe’s Atlanticism.”\n\nA report drafted by the committee warned of a “low-intensity war” being fought alongside the conflict in Ukraine.\n\n“This is a hybrid warfare within the cyberspace that justifies adopting every measure to protect our digital system,” it said.\n\nFabio Giglietto, who heads the Mapping Italian News research programme at the University of Urbino, said while disinformation was not new, it bears fruit in electoral times.\n\n“We are particularly concerned about strategies that are difficult to observe because they take place away from the political realm,” Giglietto told Al Jazeera.\n\nAmong them are Facebook groups that purport to be apolitical – such as religious groups – but that are used to reach malleable voters.\n\n“If I attempt to reach people who are already politically engaged, it will be difficult for me to change their opinion. Whereas if I have a page dedicated to religion, people are more likely to be receptive and I can reach them when they are less prepared to defend themselves from external influence,” Giglietto said.\n\nAccording to him, fake Facebook accounts are less of a problem than the spread of fake or misleading information.\n\nWhile Brothers of Italy adopted a more conciliatory tone in its official campaign, the ideas circulated on social media by its supporters often match those of the “alt-right” nationalist movement such as a deep distrust of politicians, fears of a left-wing cultural hegemony, and the “war” on free speech.\n\n“Regardless of how they present themselves, these calls point to their ideas being those of the extreme right rather than its moderate wing,” said Giglietto.\n\nMurky past\n\nWhile the Brothers of Italy has tried to blend into the cultural and political mainstream, critics point to the party’s origins, which trace back to the Italian Social Movement founded in the aftermath of World War II by supporters of executed leader Benito Mussolini, the founder of the National Fascist Party.\n\nIn a campaign video message, Meloni affirmed that Italy’s political right had “handed fascism over to history”.\n\nYet, the party is represented to this day by a neo-fascist symbol, a tricoloured flame, and counts some of Mussolini’s descendants as direct allies, including Caio Giulio Cesare Mussolini, a great-grandson of the leader, who was a Brothers of Italy candidate at the European Parliament in 2019.\n\nMeloni’s allies have also come under the spotlight following allegations of illicit financing from the Kremlin.\n\nSalvini has repeatedly denied wrongdoing after a recording was leaked in 2019 of one of his aides discussing a secret oil deal in Moscow.\n\nBerlusconi, who is set to make a reappearance after a ban preventing him from holding public office was lifted, is known to be friends with Putin, the pair having stayed in each other’s holiday homes.\n\nIn the aftermath of Draghi’s demise in July, foreign minister Luigi Di Maio alleged the Russian leadership was at work to “destabilise Italy and Europe.”\n\nItalian newspapers reported that Salvini’s League and Berlusconi’s Forza Italia were in touch with the Russian embassy weeks before they withdrew support for Draghi’s government, a move which ultimately led to its collapse, prompting speculations that the Kremlin may be meddling in Italian politics. Both denied any wrongdoing.\n\nLast week, a US intelligence report claiming Russia gave $300m to political parties in more than 12 countries jolted Italy’s election campaign and prompted right-wing leaders to swiftly deny receiving clandestine cash.\n\nAdolfo Urso, a senior Brothers of Italy politician who also heads COPASIR told state broadcaster RAI that “at the moment” there was no indication Italy was among the recipients.\n\nAccording to ISPI’s Ferrari, Draghi’s fall was “undoubtedly welcomed” by Russia.\n\nBut while right-wing parties in the past found an ally in Russia on positions including national sovereignty, the current political climate is remarkably different.\n\n“The invasion of Ukraine has now rendered a shift towards Moscow untenable,” he said.",
    "Italy to slash 2023 growth forecast to just above 0.5%, sources say": "Summary Italy to publish new estimates after Sept. 25 election\n\nECB rate hikes complicates Italy's efforts to head off recession\n\nPension bill among first issues facing new government\n\nROME, Sept 23 (Reuters) - Mario Draghi's outgoing Italian government is preparing to cut its growth estimate for 2023 to just above 0.5% as the energy crisis weighs on the euro zone's third largest economy, sources said ahead of official publication of the new economic forecasts next week.\n\nThe Treasury forecasts gross domestic product (GDP) would grow by 3.3 or 3.4% this year, up from the 3.1% target which was set in April.\n\nFor 2023, the government sees GDP growth of 0.6-0.7%, far below the previous target of 2.4%, two sources familiar with the matter said on Friday, cautioning the estimates were still subject to changes due to an increasingly uncertain outlook.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nDraghi has already earmarked some 66 billion euros ($64.3 billion) since January to try to soften the impact of surging electricity and gas bills on firms and families. read more\n\nHis successor, who will emerge from general election on Sunday, will probably have to tread the same path. read more\n\nItaly plans to confirm its 2022 budget deficit goal at 5.6% of national output set in April, Economy Minister Daniele Franco said last week. Lower-than-expected growth will push next year's fiscal gap above the 3.9% previously targeted.\n\nThe forecasts will be contained in the Treasury's Economic and Financial Document (DEF) to be published by Sept. 27.\n\nMoreover, they are based on an unchanged policy scenario as Draghi leaves it up to the next government to set more ambitious targets, before presenting the 2023 budget to European Union authorities and the Italian parliament.\n\nItaly should send the draft budget to Brussels by mid-October for approval, but the sources said the time needed to form a new government could mean a delay this year.\n\nNationalist Giorgia Meloni, the front runner to become Italy's next prime minister, plans multi-billion tax cuts in the 2023 budget to boost growth, her economic adviser said. read more\n\nIn an interview with Reuters on Aug. 25, Meloni said she would respect European Union budget rules and not blow a hole in the country's finances. read more\n\nWith inflation approaching double digit territory, the ECB delivered two oversized rate hikes in July and September and promised even more action, complicating Italy's efforts to head off the threat of recession and reduce public debt. read more\n\nThe retirement age is among the main issues facing the new government in its first budget.\n\nA temporary regime allowing people to retire when they are 64 expires this year, with the pension age rising to 67 on Jan. 1 under an unpopular 2011 reform which League leader Matteo Salvini, an ally of Meloni in the rightist bloc, wants to scrap.\n\nIn a further challenge, Rome every year has to adjust pensions to consumer prices. Last June the Treasury said that the pension bill would rise next year to 16.2% of GDP from 15.7% expected in 2022 due to inflation. ($1 = 1.0269 euros)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nEditing by Keith Weir\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "The Guardian view on Italy’s resistance anthem: sing it loud, sing it proud | Editorial": "The trashing of a song – however illustrious its history – is a minor issue compared with the social divisions that a future government led by Giorgia Meloni’s Brothers of Italy and Matteo Salvini’s League would foment. But the radical right’s targeting of the Italian liberation anthem Bella Ciao during the current election campaign is nevertheless instructive.\n\nOver the years, this ballad of a young partisan who says goodbye to his lover and heads for the mountains to fight Hitler and Mussolini has become an international hymn to liberty. Yves Montand, whose family fled fascist Italy for France, enhanced its fame by recording it in 1964. The folk singer Mercedes Sosa, having escaped the clutches of Argentina’s military junta, gave a famous rendition in Milan in 1983. More recently, in the Middle East, Kurdish fighters adopted it as they fought Isis.\n\nEach year on 25 April, as Italy commemorates its liberation from fascist dictatorship in 1945, Bella Ciao is sung at parties and gatherings across the country. But for obvious reasons – its celebration of the defeat of Mussolini’s Italian Social Republic, the rump fascist state established in northern Italy in 1943 – the song has never featured on the playlists of the Italian far right. Directly after the war, supporters of Mussolini founded the Italian Social Movement (MSI), which saw the dictator’s demise as something to mourn rather than celebrate. Throughout the postwar decades, such views were robustly relegated to the margins of national life, but lingered on in a twilight world of post-fascist nostalgia.\n\nIn recent years, however, Italy’s modern radical right has felt emboldened to wage a culture war against one of the world’s favourite freedom songs. In recent years, far-right politicians have questioned the use of Bella Ciao in schools and described it as a recruitment tool for the politically correct left. During the current election campaign, the sledging appeared to pay off when a well-known singer, Laura Pausini, refused to sing the song on the grounds that it was “too political”. This week, Mr Salvini hailed Ms Pausini’s decision as a victory against leftwing propaganda. “The left will be saying Bella Ciao to power after the election,” he said.\n\nBella Ciao is not a leftwing song; it is not leftwing to oppose fascism and insist on universal human rights and freedom from oppression. But it is a song that draws uncomfortable attention to past connections the modern far right wants to airbrush out of history. Brothers of Italy comes from the same political tradition as the MSI and its successor, the National Alliance. Its logo still carries the MSI’s tricolour flame.\n\nA Brothers of Italy election candidate has just been suspended by the party, after a Facebook post was discovered in which he praised Hitler and described Ms Meloni as a “modern fascist”, a claim she denies. As the party seeks to enter the respectable mainstream, the true propaganda is coming from those who seek to undermine and confuse Italy’s collective memory of the horrors of fascism and the political forces that were responsible.",
    "Berlusconi claims Russians ‘pushed’ Putin into Ukraine war": "Silvio Berlusconi, Italy’s three-time former prime minister, whose party is forecast to return to government after the general election on Sunday, has sparked a row after defending the Russian president, Vladimir Putin, over the war in Ukraine.\n\nThe 85-year-old billionaire told Italian TV that Putin, an old friend of his, was pushed to invade Ukraine by the Russian people and by ministers who wanted Volodymyr Zelenskiy’s administration replaced with “decent people”.\n\nBerlusconi, who has condemned the war, told the chatshow Porta a Porta that separatists had gone to Moscow and told the media that Ukraine’s attacks had caused 16,000 deaths and that Putin was doing nothing to defend them.\n\n“Putin was pushed by the Russian population, by his party and by his ministers to invent this special operation,” Berlusconi said. “The troops were supposed to enter, reach Kyiv within a week, replace Zelenskiy’s government with decent people and then leave. Instead they found resistance, which was then fed by arms of all kinds from the west.”\n\nBerlusconi’s Forza Italia is the junior partner in a coalition led by Giorgia Meloni’s hard-right Brothers of Italy and including Matteo Salvini’s League that is forecast to comfortably win the election. Berlusconi is running for senator in the ballot.\n\nDuring his time as prime minister, Berlusconi nurtured close relations with Putin, praising his leadership and helping to forge energy deals that some blame for Italy being so dependent on Russian gas today.\n\nForza Italia and the League supported sending arms to Ukraine when they were part of Mario Draghi’s broad coalition, which collapsed in July, as did Brothers of Italy. As a coalition, they have promised to continue Italy’s support of Ukraine.\n\n“The war has lasted more than 200 days,” Berlusconi said. “The situation has become very difficult. I feel ill when I hear of the dead because I have always believed that war is the greatest madness of all.”\n\nEnrico Letta, the leader of the centre-left Democratic party, said Berlusconi’s remarks were scandalous and “legitimised Moscow”.\n\nHe said: “Those comments demonstrate that in part of our electoral system, on the right but not only, there are those who, in short, say: ‘Let’s stop this war, let’s give Putin what he wants.’ I find that unacceptable.”\n\nSalvini has also nurtured ties with Russia, heaped praise on Putin in the past and criticised the economic sanctions against the country over its war in Ukraine for “bringing Italy to its knees”.",
    "‘Vote for us to never see her again’: fury after Italy politician’s video with Roma woman": "A politician with Italy’s far-right League has sparked outrage after implying that the party would rid the streets of Roma people if it wins general elections later this month.\n\nAlessio Di Giulio, a League councillor in Florence, filmed a video of himself walking up to a Roma woman and, speaking to the camera, said: “Vote for the League on 25 September and you’ll never see her again.”\n\nDi Giulio made the clip as he walked along a busy street in the centre of Florence, and the woman happily waved before realising his intention. “No, don’t say that,” she responded. “I am not afraid.”\n\n00:21 ‘Vote for us to never see her again’: Italian politician's video with Roma woman sparks fury – video\n\nThe League, led by Matteo Salvini, is part of a three-way coalition including its far-right counterpart Brothers of Italy and Silvio Berlusconi’s Forza Italy that is forecast to win the elections.\n\nClamping down on the Roma community by conducting a census and expelling those living in Italy illegally was among Salvini’s pledges in the 2018 national vote.\n\nDi Giulio’s video was condemned by Enrico Letta, the leader of the centre-left Democratic party.\n\n“Some shocking things are happening in this election campaign,” said Letta, referring also to Giorgia Meloni, the Brothers of Italy leader and the country’s possible next prime minister who last month shared a video of a Ukrainian woman being raped by an asylum seeker in an Italian city. “How much further will they go?”\n\nDi Giulio defended himself against accusations of racism by Dario Nardella, the mayor of Florence, arguing that he has a Nigerian girlfriend and simply wanted to denounce “the crime of begging”. While there are some restrictions, it is not a crime to beg in Italy.\n\nSalvini said the video was “dumb”. “You resolve problems with the forces of law and order, with resolutions, not with videos taking it out on one person,” he added.\n\nSign up to First Edition Free daily newsletter Archie Bland and Nimo Omer take you through the top stories and what they mean, free every weekday morning Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nSupport for the League, once Italy’s biggest party, has more than halved in recent years, as Meloni’s star has risen. Her party leads the rightwing coalition and edged up to almost 26% in an opinion poll on Tuesday, widening the gap with the Democratic party, which polled at 21.4%.\n\nTraditional supporters of the League, especially business owners in its northern strongholds, are turning their backs on the party as a result of Salvini’s contribution to the collapse of Mario Draghi’s government in July and his stance on sanctions against Russia over its invasion of Ukraine.\n\nSalvini, who has previously heaped praise on Vladimir Putin, said on Monday that rather than hurting Russia the sanctions were damaging the countries imposing them. His position clashes with that of Meloni, who sought to reassure international observers that if the coalition enters government, it would support Ukraine and abide by the EU and Nato line on Russian sanctions.",
    "England's pre-World Cup scoring woes after Italy loss hurt more than Nations League relegation": "MILAN -- Giacomo Raspadori scored the only goal with a stunning strike in the 68th minute as Italy defeated England 1-0, which relegated Gareth Southgate's side to the second tier of the UEFA Nations League.\n\nEngland are now without a win or even a goal from open play in their past five matches less than two months before their World Cup campaign begins.\n\nIn a game of few chances at the venerable San Siro, the hosts claimed victory when Leonardo Bonucci's long ball sailed past England's defence, allowing Raspadori to take it down and fire an unstoppable effort into the far corner past the despairing dive of Nick Pope.\n\nThe game was a repeat of last year's Euro 2020 final, which saw Italy -- who will miss out on the World Cup -- claim the title over England at Wembley.\n\nJUMP TO: Player ratings | Best/worst performers | Highlights and notable moments | Post-match quotes | Key stats | Upcoming fixtures\n\nRapid Reaction\n\n1. Questions grow for Southgate as England are relegated\n\nThe World Cup is all that matters right now, but England's 1-0 defeat to Italy condemned them to relegation from UEFA Nations League A Group 3 with Monday's finale against Germany at Wembley to come. It could have a negative effect on their seeding for Euro 2024 qualifying, but of more immediate concern is the team's form over an extended period with just one game until the big kick-off in Qatar.\n\n- Stream on ESPN+: LaLiga, Bundesliga, MLS, more (U.S.)\n\nFriday's defeat in Milan marked a fifth game without a win and came through another uneven performance in which England struggled for any rhythm for long periods. Gareth Southgate continues to switch between 3-4-3 (which becomes 5-2-3 without the ball) and 4-2-3-1 as his preferred system, and it said something about the respect he has for the opposition that he chose the more cautious approach in the San Siro.\n\nHis critics will argue it was another example of the conservatism that some fear could hold England back from maximising their attacking talent in Qatar. Southgate appeared to be booed by the travelling fans as he went to acknowledge them at full-time. There is plenty of work ahead.\n\nHarry Kane and England have had a hard time scoring goals of late. Michael Regan/Getty Images\n\n2. The wait for a goal from open play goes on\n\nEngland have now gone five entire matches -- 450 minutes -- without scoring a goal from open play, dating back to March's 3-0 friendly win over Ivory Coast at Wembley. There is a sense this particular issue has come full circle as when England reached the 2018 World Cup semifinals, they scored nine goals from set pieces -- a record at a World Cup for any team since data was first collected in 1966 -- and becoming a more rounded attacking threat was a clear aim for Southgate in the years since.\n\nNo team surpassed England's 39 goals in World Cup qualifying, but 24 of those came in four matches against minnows San Marino and Andorra, and Friday was another night to rank alongside a growing number of disjointed displays. Harry Kane forced a good double save from Gianluigi Donnarumma after England switched to 4-2-3-1 following Raspadori's goal but they were largely ineffective with the ball once more.\n\nItaly won't be going to the World Cup, but they have looked solid in Nations League play. Michael Regan/Getty Images\n\n3. Patched-up Italy continue Mancini's blueprint\n\nItaly won Euro 2020 -- beating England in the final on penalties -- with a 4-3-3 shape that was the antithesis of the Azzurri's grandest tactical traditions. Roberto Mancini believes a return to 3-5-2 is the best system for his players and a patched-up side bought into that view with a win they deserved on the balance of play.\n\nGiacomo Raspadori benefitted from some poor defending -- Kyle Walker stood off the 22-year-old as he collected Leonardo Bonucci's 68th-minute pass -- but his low drive past Nick Pope was an emphatic finish that underlined his status as a rising talent.\n\nItaly were missing a host of players including Marco Verratti, Federico Chiesa, Sandro Tonali and Lorenzo Pellegrini to name just four but still looked more of a compact unit than England.\n\nPlayer ratings\n\nEngland: Nick Pope 7, Reece James 6, Kyle Walker 5, Eric Dier 6, Harry Maguire 6, Bukayo Saka 5, Declan Rice 6, Jude Bellingham 7, Raheem Sterling 5, Phil Foden 7, Harry Kane 6.\n\nSubs: Jack Grealish 6, Luke Shaw 6.\n\nItaly: Gianluigi Donnarumma 7, Rafael Toloi 7, Leonardo Bonucci 7, Francesco Acerbi 7, Giovanni Di Lorenzo 7, Nicolo Barella 7, Jorginho 7, Bryan Cristante 7, Federico Dimarco 7, Giacomo Raspadori 8, Gianluca Scamacca 6.\n\nSubs: Wilfried Gnonto 6, Tommaso Pobega 6, Manolo Gabbiadini 6, Davide Frattesi 6, Emerson 6.\n\nBest and worst performers\n\nBEST: Giacomo Raspadori, Italy.\n\nProvided the game's highest moment of quality, taking advantage of space afforded to him by Kyle Walker to score the only goal with a fine low drive.\n\nWORST: Bukayo Saka, England.\n\nAlthough he broke into Arsenal's first team as a wing-back, Saka has since flourished further forward so there is some sympathy for a player asked to go back there as he looked uncomfortable and ineffective throughout.\n\nHighlights and notable moments\n\nEngland have been relegated from their Nations League group 😳 pic.twitter.com/Jznsc5qdC6 — ESPN FC (@ESPNFC) September 23, 2022\n\nAfter the match: What the players and managers said\n\nGareth Southgate on the lack of goals: \"It's really difficult to pinpoint why we are not scoring. I think we are getting into the right areas. We had the moments where we would have the pass but we just didn't deliver that final piece of quality tonight.\"\n\nEngland midfielder Declan Rice, to Channel 4: \"It's obviously disappointing. Every tournament we go into, we set out to win. In the Nations League we have slipped below our standards but I didn't think it was all bad tonight.\"\n\nSouthgate on the boos and criticism: \"I understand the reaction at the end because that's the results we have had in this competition. It's an understandable emotional reaction.\"\n\nKey stats (provided by ESPN Stats & Information)\n\n- Don't ever expect many goals when these two sides play. This is the 19th straight meeting between Italy and England to feature no more than three goals (the 14th with no more than two goals).\n\n- Not the three-peat Three Lions fans want. England hadn't been shut out in three straight games since 2000. The last game in that stretch also featured a 1-0 loss to Italy.\n\nUp next\n\nEngland: Back to Wembley for another Nations League match against Germany on Monday. This will be the final test for the Three Lions before the World Cup, where they'll have group stage matches against Iran (Nov. 21), the United States (Nov. 25) and Wales (Nov. 29).\n\nItaly: A trip to Hungary for a Nations League match on Monday. And while the rest of the traditional powerhouses will preparing for Qatar, the Azzurri will be playing friendlies at Albania (Nov. 16) and Austria (Nov. 20).",
    "Euro crashes to record low against dollar as Italy's Giorgia Meloni and far right win": "The euro slid to a fresh 20-year low on Monday, falling below 96 cents against the US dollar ― the steepest decline in two decades ― after the rise of a far-right party in Italy's election rattled investor confidence.\n\nThe single currency, which came into physical circulation in 2002, slumped to $0.9550 against the greenback, before rising again. It was trading at $0.9613 at 9.21pm UAE time.\n\nThe euro has been trading below or near parity since mid-August amid a historic energy crisis in Europe compounding the effects of surging inflation. The currency has dropped by more than 15 per cent against the dollar this year.\n\nGiorgia Meloni, who heads the far-right Fratelli d'Italia (Brothers of Italy) party, could become Italy's first female prime minister.\n\nMs Meloni has campaigned on an anti-European platform and her coming to power would mark the first far-right-led government since the Second World War.\n\nThe elections took place on Sunday after the collapse in July of Mario Draghi’s government, which had restored Italy's influence and credibility. His resignation prompted Italian bonds yields to rise as prices fell.\n\n\"The euro has been shattered this morning,\" said Ipek Ozkardeskaya, a senior analyst at Swissquote Bank.\n\nThe rise of Ms Meloni and her right-wing alliance with Matteo Salvini's League party and Silvio Berlusconi’s Forza Italia was \"the terrible consequence of the pandemic, the war and the energy crisis\", Ms Ozkardeskaya said.\n\nThe euro \"will certainly remain under pressure as the Italian yields will likely detach from the rest of the eurozone and run toward the north. The wider yield spread between Italian and German bonds will likely continue pressure the euro lower\", she said.\n\n\"As a result, the European Central Bank should get more aggressive on its rate policy to stop the euro’s crumbling. But it may not get the euro’s back fast enough to avoid inflation spiral higher.\"\n\nMonetary tightening by central banks around the world to tame inflation and a strengthening US dollar that has reached a record high this year has also put pressure on the euro and other major currencies.\n\nItaly has, as of April, about €2.75 trillion ($2.65tn) of sovereign debt, the world's third largest after the US and Japan. It faces higher debt costs as the ECB raises interest rates.\n\n\"Fiscal policy under Italy’s next government will have to adapt to higher interest rates and the energy crisis if public debt is to be reduced,\" Fitch Ratings said in a new report this month.\n\nFitch estimates that if 10-year sovereign bond yields stay close to 4 per cent, higher primary balances would be needed to keep the debt-to-gross domestic product ratio on a downward path. If yields remain at about 4 per cent, debt would remain stable at about 150 per cent of GDP.\n\nThe ECB raised its key interest rates by an unprecedented 75 basis points on September 8 and indicated further increases were coming as Europe is likely to slide into a recession.\n\nThe euro area annual inflation rate was 9.1 per cent in August 2022, up from 8.9 per cent in July. A year earlier, the rate was 3.0 per cent. EU annual inflation was 10.1 per cent in August 2022, up from 9.8 per cent in July.\n\nWeak economic indicators and the anticipation of a right-wing win in Italy's polls piled pressure on the currency and markets on Friday.\n\nThe EuroStoxx index fell by 2.3 per cent on Friday. It is down by about 23 per cent this year.\n\nThe release of the eurozone purchasing managers index (PMI) on Friday showed that business conditions deteriorated further in September.\n\nThe S&P Global flash eurozone composite PMI fell to a 20-month low, sliding to 48.2 from 48.9 in August. This is the third consecutive reading below the 50 mark that separates growth from contraction. A reading below 50 indicates deteriorating conditions.",
    "This Italian Island Will Pay You $15,000 To Move There": "If you’ve ever dreamed of living in Italy, your wish is about to come true. And even better: You could get paid to move to Italy.\n\nThe stunning Mediterranean island of Sardinia is prepared to pay people €15,000 each (approximately $14,976) to move there. It’s hard to imagine that a place so beautiful would need to pay people to relocate to its shores, but the intention is to attract new residents in order to combat dwindling population numbers.\n\nAnd the Sardinian government is serious about it, setting aside €45 million—enough to subsidize 3,000 grants of up to $15,000 each.\n\nOther parts of Italy are using similar promises of money to lure a new population, from the region of Calabria—which is giving a handful of new residents about $33,000 each—to the village of Santo Stefano di Sessanio, which offered people up to $52,500 in grants to move there and work.\n\nIn the U.S., there have been similar programs, with regions and cities and states paying people to move there.\n\nThe Italian island of Sardinia is paying people to move there. Pictured here: a Costa Paradiso ... [+] landscape. getty\n\n“We have created the conditions for young people to decide to stay and [develop] the economic fabric of the most fragile territories,” said Christian Solinas, Sardinia’s president. “There can be no growth without a real enhancement of the territories, of the interior and most disadvantaged areas, which must pass through new policies for their repopulation.”\n\nSo what do you need to know? As with any of these programs, there’s a catch. To be eligible, you have to move to a Sardinian town with a population of less than 3,000 residents. The money must also go toward renovating a home. You must live there full-time (sorry, no vacation villas allowed). And within 18 months, you need to register Sardinia as your permanent residence.\n\nA view of the village of Bosa in Sardinia, Italy. getty\n\nBut what a pay-off it is. The second largest island in the Mediterranean, Sardinia is famous for its clear waters, bronze-age ruins and delicious food like locally caught lobster. It has more than 1,200 miles of coastline dotted with sandy beaches and a mountainous interior lined with hiking trails.\n\nSome of the charming little villages that qualify for the program include Galtellì (popular for hiking) and Calasetta (which is known for its spectacular white-sand beaches).\n\nLa dolce vita, indeed.\n\nREAD MORE:\n\n• Want To Move Out Of The US? How To Get A Second Passport\n\n• How To Move Out Of The US (And The Best Places To Escape)",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Women’s rights denied: Abortion on the line as Italy’s far right eyes power": "ON THE GROUND\n\nItaly’s surging far-right parties have been eroding abortion rights at the regional level, adding further hurdles to what was already an obstacle course for many women. With Giorgia Meloni’s right-wing coalition tipped to win the country’s general election on Sunday, there are fears the same policies could be replicated at the national level.\n\nAdvertising Read more\n\nWhen Silvia* was taken off the pill on medical grounds, her doctor did not mention the possibility of using other contraceptive methods. When she ended up with an unwanted pregnancy months later, the same doctor chose to ignore her request for an abortion.\n\nOver the next 10 days, the young woman from rural Abruzzo raced from one health centre to another looking for a way to terminate her pregnancy. By the time she found a clinic willing to help her in the neighbouring Marche region, the deadline for a medical abortion there had lapsed, meaning she would have to undergo a surgical procedure she was hoping to avoid.\n\n“It’s bad enough having to make such a decision,” said the 35-year-old mother of one, voicing her anguish and shame at the process. “It’s a lot worse when you have to repeat the same things to a dozen strangers, waiting in long lines, and hear them answer things like, ‘Have you given it proper thought?’”\n\nSilvia’s obstacle race tells the story of a state that has abdicated its responsibility to uphold women’s hard-won rights – and of a concerted political effort to make a difficult situation worse. It also highlights the crucial work carried out by a small number of health professionals and activists plugging a hole in Italian healthcare, many of whom are delaying retirement because no one will replace them.\n\nItaly legalised abortion in 1978, making the procedure freely available during the first 90 days of pregnancy. In practice, however, women face obstacles at every turn, from doctors refusing to approve or carry out abortions to regional governments ignoring the law and staffing key agencies with anti-abortion activists.\n\nSilvia was fortunate to land at AIED, a non-profit family clinic in the town of Ascoli Piceno that provides abortion services in an area where the public service fails to. The clinic’s deputy head Tiziana Antonucci flagged a “lack of political will” to properly enforce the law.\n\n“It’s up to the regions to guarantee abortion services and they are failing in their duty. Some are even adding further hurdles,” she said, pausing to take a phone call from another anguished patient who was denied an abortion by her gynaecologist.\n\nThe town of Ascoli Piceno, at the foot of the Apennines mountain range. © Benjamin Dodman, FRANCE 24\n\nNew hurdles are being raised in regions administered by far-right parties, like Marche and Abruzzo, where Giorgia Meloni’s party Fratelli d’Italia (Brothers of Italy) rules in coalition with the anti-immigrant Lega of Matteo Salvini. Women’s rights activists fear the same could happen nationwide after the country’s general election on September 25, in which Meloni and her allies are tipped to win a sweeping majority.\n\nMarche, a picturesque central region wedged in between the Apennines and the Adriatic Sea, was once reliably moderate in its politics – but the mood has changed. Its equal opportunities councillor, in charge of women’s rights, is openly opposed to abortion. When Italy's health ministry issued guidelines in 2020 allowing women to have non-surgical abortions as outpatients until nine weeks of pregnancy, the regional government refused to implement them.\n\n“The guidelines were designed to relieve the pressure on hospitals at the height of the pandemic, but the authorities here rejected them on ideological grounds,” said Antonucci. “They didn’t care about public health, the risk of contagion, or the risk of complications from delaying abortions,” she added. “The only objective was to raise more obstacles for women.”\n\nWhen AIED was founded back in 1953, its first battle was to repeal a Fascist-era law that labelled contraception a crime “against the Italian race”. Antonucci says similar language has resurfaced in recent years amid mounting anxiety over Italy’s declining birthrate. Carlo Ciccioli, the Brothers of Italy group leader in Marche’s regional council, has dismissed abortion as a “rearguard battle” and warned of “ethnic substitution” in Italian schools.\n\nPolls say the right-wing coalition of Giorgia Meloni's Brothers of Italy, Matteo Salvini's Lega and Silvio Berlusconi's Forza Italia could win a sweeping majority in Sunday's election. © Benjamin Dodman, FRANCE 24\n\nA scion of Italy's post-fascist right, Meloni’s party has made bolstering Italy’s low birthrate a key priority. At a recent rally in Milan, she warned that the “Italian nation” was “destined to disappear”. Like other far-right oufits, her party has supplemented its nationalist, anti-immigrant pitch with messages about conservative social values and the protection of traditional families. Its motto is “God, homeland, family”.\n\nBrothers of Italy denies it plans to repeal the country’s landmark abortion law, arguing instead that it will “improve” it by guaranteeing “alternatives to abortion”. Its policy platform contains ambiguous language, such as a pledge to “protect life from the beginning”. At a rally staged by Spain's far-right Vox party in June, Meloni shouted: “Yes to the culture of life! No to the culture of death!”\n\nInfluencer takes on Meloni\n\nThe Meloni juggernaut hit a curb on August 24 when her party’s thinly disguised efforts to frustrate abortion rights were denounced in an Instagram story sent out to 27 million smartphones. Its author was Chiara Ferragni, Italy’s best-known influencer, who claimed Brothers of Italy had made it “practically impossible” for a woman to have an abortion in Marche.\n\n“This is a policy which risks becoming national if the right wins the elections,” said the former model and businesswoman, whose husband, prominent rapper Fedez, has also sparred with the far right. “Now is the time to act and to ensure that these things do not happen,” she added.\n\nFerragni’s unrivalled audience ensured her post triggered a furious row, pushing abortion rights into the limelight. Her comments drew angry complaints from the right and opportunistic plaudits from left-wing parties usually accustomed to sweeping the subject under the rug.\n\n“She cast a spotlight on Marche – and we certainly thank her for raising the issue,” said AIED’s Antonucci. “But similar difficulties can be encountered in regions across Italy,” she added, noting that centre-left administrations have done little to tackle the many obstacles to abortion.\n\nOne prominent hurdle is the high number of medical practitioners who refuse to carry out or assist in abortions, ostensibly on moral grounds. They account for two thirds of all gynaecologists in Italy, according to the health ministry’s latest tally, though the figure conceals significant regional disparities.\n\nWhile the law protects health workers’ right to be “conscientious objectors”, it also states that the authorities have a duty to ensure abortions can be carried out at all public facilities. That obligation is routinely flouted. Data published in May by the Luca Coscioni Association, which advocates for abortion rights, found that objectors exceeded 80 percent of staff at 72 hospitals across the country, including 22 where the figure was 100 percent.\n\nTo get around such roadblocks, feminist groups like Obiezione Respinta (Objection Overruled) have created interactive online maps where women can warn others where they will be turned away. Such initiatives are a crucial help to women abandoned by the state, said Marina Toschi, one of two gynaecologists who carry out abortions in Ascoli on behalf of AIED.\n\n“If you live in Milan or some other big city, you’re mostly fine. But if you come from a small village in the Marche, it’s a whole different matter,” she said. “It’s a jungle. There’s no information, no helpline, no way of knowing who will help you and who won’t. The state should accompany you, but it doesn’t. Instead, you must follow the cursed path, relying only on friends, feminist groups and yourself.”\n\n‘Saboteurs of the law’\n\nA “combative pensioner”, Toschi travels twice a month to Ascoli from her home in Umbria, crossing the Sybilline Mountains steeped in legends of matriarchal societies subdued by Christianity.\n\n“Pressure from the Church” is one reason the Italian state has failed to uphold women’s reproductive rights, she said, “starting from schools where sex education is glossed over and contraception often taboo”. The pattern is much the same in higher education: “One can do five years of specialised studies in gynaecology without knowing how to fit a contraceptive coil or what an abortion pill even looks like.”\n\nAIED's Tiziana Antonucci shows old posters used in schools to provide sex education, which the education system seldom provides. © Benjamin Dodman, FRANCE 24\n\nThe combination of societal pressure, lack of funding and dim career prospects ensures health workers continue to steer clear of abortions in later years, added the gynaecologist, for whom “moral” objection is often based on expediency.\n\n“Forget ethical objections – if doctors were paid €100 for an abortion they’d be lining up to do them,” she quipped. “But when all the money is put elsewhere, why waste your time and career prospects helping out the poor souls begging for an abortion?”\n\nToschi argues that the excessive focus on objectors deflects attention from the root of the problem – those she describes as “saboteurs” of the law. They include politicians who staff family planning clinics with \"pro-life\" activists, pharmacists who refuse to dispense morning-after pills, hospital managers who fail to hire qualified non-objectors, and authorities that allow them to get away with this scot-free.\n\nMarte Manca, a member of the feminist group Nonunadimeno (Not one [woman] less), said opponents of Italy’s abortion law have become increasingly assertive, inflicting what she describes as “psychological terrorism” on women who seek to terminate a pregnancy.\n\n“Pro-life activists have infiltrated hospitals and family planning clinics, spreading their word in state facilities that should be secular,” she said. “Their aim is to make women feel guilty and delay abortions as much as they can – which is dangerous, because it means playing with women’s health.”\n\nA laboratory for the far right\n\nWhile successive centre-left administrations “simply ignored the problem”, Manca said right-wing councils in Marche and other regions are making an already difficult situation worse.\n\nIn northern Piedmont, the ruling far-right coalition has offered cash handouts to pregnant women who plan to abort, to convince them to reconsider. In Abruzzo, the first region administered by Brothers of Italy, the party unsuccessfully pushed a law last year that would have required a grave burial for all aborted fetuses, even against the wishes of the woman.\n\nAborted fetuses buried at a cemetery near Pesaro in Marche. © Benjamin Dodman, FRANCE 24\n\n“They can’t repeal the abortion law, but they can make it even more impracticable,” said Manca, pointing to Marche’s decision to ignore national guidelines on medical abortion, “which effectively makes non-surgical abortions almost impossible”. She cited other policies, including the decision to scrap the region’s sponsorship of the annual gay Pride, as signs of a broader pushback on rights in the region.\n\nMarche has served as a laboratory for the far right’s policies, according to Paolo Berizzi, a journalist at Italian daily La Repubblica who has been under round-the-clock police protection for the past three years after receiving death threats from neo-fascist groups.\n\n“They’ve experimented on a local scale a model they are preparing to reproduce at the national level,” said Berizzi, who has written extensively about the extreme right in Italy. “This involves rolling back on certain rights, introducing policies tailored for traditional families, and campaigning against abortion. It’s a path that is anti-progressive, that is opposed to modernity and the principle of equal rights for all, in which men and women are assigned specific roles.”\n\nBack in Ascoli, AIED’s Antonucci spoke of a strategic plan to occupy key positions – such as the equal opportunities portfolios – in order to shape public policy and boycott certain rights. The far right’s attempts to prevent women from terminating unwanted pregnancies are misguided, she argued, “because history shows you cannot stop abortion – it simply goes underground”.\n\nInstead of harassing women, she added, governments should fulfil their legal obligation to provide free contraception, which would spare many women the hardship and tragedy of an abortion while also saving the state a lot of money.\n\n“If anti-abortion campaigners think they can strip citizens of certain rights we fought hard for, they’re mistaken,” Antonucci warned. “There will be no going back.”\n\n*Silvia's name was changed to protect her privacy\n\nDaily newsletterReceive essential international news every morning Subscribe",
    "Italy's population could shrink by 11.5 mln by 2070 - statistics agency": "People walk down a street near the parliament in Rome, Italy September 22, 2022. REUTERS/Guglielmo Mangiapane\n\nROME, Sept 22 (Reuters) - Italy's population is set to decline by almost a fifth over the next five decades as a result of a steadily falling birthrate, the country's statistics agency ISTAT said on Thursday.\n\nA shrinking and ageing population is a major worry for the euro zone's third-largest country. Among other things, it is linked to falling productivity and higher welfare bills.\n\nAccording to a baseline scenario, Italy's inhabitants will shrink from 59.2 million in 2021 to 54.2 million in 2050 and 47.7 million in 2070, a statement said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nMeanwhile, Italians aged 65 or over will account for 34.9% of the population in 2050, jumping from 23.5% in 2021, while the average age will rise to 50.6 from 45.9 over the same period.\n\nISTAT acknowledged that long-term demographic forecasts were subject to \"deep uncertainty\", but said it was \"almost certain\" that Italy's population would decrease.\n\nIn a worst case scenario, the population loss by 2070 could be as high as 18 million people, ISTAT said, although under the best circumstances it forecast a drop of just 4.2 million.\n\nThe agency noted that Italy has been facing negative demographic trends for about 15 years, only partially mitigated by immigration.\n\nISTAT reported 399,431 births in 2021, down from 404,892 in 2020, the lowest figure since the country was unified in 1861. Deaths last year totalled 709,035.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Alvise Armellini; Editing by Kirsten Donovan\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Why Italy’s Smallest Region Includes Massive Attractions": "Alps of Val d'Aosta, Italy T. Mullen\n\nItaly is divided into 20 administrative regions. The smallest is named Val d’Aosta. Have you ever heard a non-Italian yearn with desire to visit Val d’Aosta? Unlikely. They pine—instead—for strolling through Tuscan villages or hunting Piedmont truffles or cruising Campania coastlines on a Vespa or sipping Nero d’Avola wine in Sicily.\n\nVal d’Aosta? Few non-Italians will recognize that name.\n\nWhich is marvelous, yet inexplicable. Marvelous because international droves of backpackers and floppy hatted trekkers clutching guide books are—as yet—not visibly rampant. Inexplicable because this region—with only 1% of Italy’s surface area and about the same size as the U.S. state of Rhode Island or twice as large as U.K.’s County Surrey—is saturated with superlatives. Val d’Aosta borders the tallest mountain in Europe and includes the continent’s highest vineyards (Spain and Switzerland may disagree). Here are Italy’s highest ski resort and highest cable car and once longest tunnel in the world in the least densely populated region of the country.\n\nVal di Rhemes town and valley, Gran Paradiso National Park, Val d'Aosta getty\n\nVal d’Aosta forms Italy’s northwest corner. It is bordered north and west by Switzerland and France. Geographically—it is a twisted west-to-east valley carved out by glaciers some 20,000 years ago. The principal 100-mile (160 kilometer) main valley of Dora Baltea is joined by perpendicular valleys, which include Veny and Ferret around the town and ski region of Courmayeur below Monte Bianco (Mont Blanc—Europe’s tallest peak). Close by loom other daunting mountains—Monte Rosa, Cervino and Gran Paradiso.\n\nThe Little St Bernard Pass between Savoie, France, and Aosta Valley, Italy getty\n\nThis is a land of oak, chestnut, beech, pine and larch trees, a land of foresters and stock farmers, as well as of iron and steel producers; it is a land of winter sports, summer hiking, river rafting and thermal pools; a land of deep valleys and daunting rock walls.\n\nThe number of visitors to Val d’Aosta this past June was 98,401, or about 2,000 less than during the pre-pandemic month of June in 2019. That is about the number of visitors to Florence every four days. Two thirds of these arrivals to Val d’Aosta are Italian.\n\nFor all its hardscrabble and challenging highland terrain, the region has long attracted diverse newcomers—including waves of Celts, Ligurian-Gallic Salassi and Romans, followed by Burgundians and Ostrogoths and Byzantines and Lombards and Franks and Savoys. Residents cherish local history and identity, which are some reasons why Val d’Aosta remains one of five autonomous regions within Italy.\n\nBard fortress, Val d'Aosta getty\n\nAosta Town –\n\nAosta—planned by the Roman Pretorian military—is geometric in layout. The city includes the arched Pretoria Gateway as well as the looming Arch of Augustus—oddly perched alone on a grassy street corner. This somewhat unheralded stone gateway—still beautifully intact—was built to celebrate Roman defeat of the Salassi dozens of years before the Christian era emerged.\n\nIf you explore the city, pace along pedestrian Via Sant’Anselmo street past an officina della pasta (pasta workshop), buy a local cookbook with goat antelope salami recipes or consider eating at a local trattoria. From this attractive and pedestrian friendly city look to the valley sides, and prepare to explore further inland.\n\nRoman Augustus Arch and modern buildings in the town of Aosta, italy T. Mullen\n\nCourmayeur –\n\nDriving west of Aosta you will pass through at least a half dozen tunnels that ramp increasingly upward as they approach the Alpine town of Courmayeur. The economy here is focused on visitors—mostly skiers during winter and hikers during summer. Being Italian differentiates this town from similar French and Swiss Alpine resorts. For example, each morning throngs of visitors leave town to hike on mountain trails. They appear lean, fit, hardy and determined, but also stylish—flaunting bella figura attire such as Osprey daypacks, colorful Scarpa walking shoes, Bollé sunglasses, Komperdell walking sticks and Courmayeur caps.\n\nFood, amazing food, is woven into local culture—not flaunted, but expected. The town has ample café bars—down-ho, such as Mont Blanc Bakery (try the crostatine marmellata with an espresso) or upscale like the Grand Hotel Royal e Golf (that’s really a name). Open air market vendors are generally understated and don’t advertise their products as ‘organic,’ although many are seriously so. That svelte woman selling dirt coated carrots? She likely woke at 5:30 a.m. to bake a few bread loaves before tramping out to tend her garden.\n\nMuch about life here appears communal. But then, this is Italy. Prominent gesticulating conversations are snippets of cultural expression; posters advertise not yoga, but yoga per tutti (everyone). Why not? Bring the extended family. Love and tension (and the word ciao) are ubiquitous. Even the Deodata Arte gallery includes—of course—a sculpture of the word Amore.\n\nView of geraniums and Alps from Courmayeur, Val d'Aosta, Italy T. Mullen\n\nWhether walking a dog, arguing on a cell phone with a banker or speaking with a fellow diner by twirling fingertips—much of life here appears as visual theater. Again, why not? Drama underlies this culture where the national language was based not on Latin, but on local vernacular adopted by poet Dante Alighieri seven centuries ago. Respect for words and language endures. That cafe table neighbor is not texting his ex, but underlining sentences in a literary hardback.\n\nVal d’Aosta region is bilingual, with two official languages (Italian and French), although about a fifth of residents also speak Valdôtain. Restaurants with French names (La Bouche, La Clochette, Le Massif) do not reflect some effort to gain a marketing edge (ample visitors prefer Italian to French cuisine, thank you) but the history of a land that wavered between French and Italian rule. In the 17th and 18th centuries it became French—for a time—before reverting to what eventually became the nation of Italy.\n\nView from the Skyway cable car, Courmayeur, Val d'Aosta, Italy T. Mullen\n\nOn a wooded hill outside Courmayeur that is part of Hotel and Restaurant Chalet Plan Gorret, I sat in a narrow garden deck chair beside planters of pink geraniums below Alpine vistas of Monte Bianco (Mont Blanc). Out of a restaurant kitchen window came sounds of chopping, pounding, jangling, laughter, a few heartfelt songs and a round of ‘happy birthday’—tanti auguri—first in English, then in Italian. Male and female voices—Italian, French and Senegalese—lit up with the air with joyous, sonorous, blissful banter and words about cooking and life—troppo, basta, dove, allora, mangiato, meglio. This gave a sliver of insight into the importance here of melding community with cooking; preparing Italian meals in this region can be intensely social.\n\nThis Plan Gorret restaurant is run by Paola Olla, who moved to landlocked and highland Val d’Aosta from the shoreline city of Cagliari on the island of Sardinia. Her restaurant blends traditional meals with seafood to produce cucina valdostana e sarda. Dinner begins with a flatbread appetizer and three jams—lemon, onion and cauliflower/parsley—paired with a glass of Petite Arvine wine, followed by deer tartare with berry teriyaki sauce, fresh sprouts and wasabi mayonnaise. Next, sea bass with zucchini tempura, olive powder and plum tomatoes—matched with a glass of Val d’Aosta Pinot Gris. Perhaps, now, your interest in visiting Val d’Aosta grows?\n\nRestaurateur Paola Olla of Chalet Plan Grollet, Courmayeur, Val d'Aosta T. Mullen\n\nFrom near Courmayeur take the Skyway—a twirling circular cable car with deep valley vistas, a viewing platform at the high point destination (as well as a café and bookstore) and a mid-level station with deck chairs for sunning on grassy mountain fields, as well as a high-altitude botanical garden swarming (in summer) with butterflies and bees. Hours spent here mid-summer can contribute not just to a sunburn or tan, but to amplifying your personal paradigm of appreciating relaxation.\n\nMountain passes of Val d’Aosta were historically strategic. The north side of the valley (left bank) is Val del Grand Saint Bernardo, headed by the Saint Bernardo pass—crossed by Napoleon and 40,00 troops, as well as by Charlemagne and Henry IV. Today—most trans-Alpine travel is subterranean. The 3.6-mile (5.8-kilometer) Great Saint Bernard tunnel links Val d’Aosta with the Valais canton of Switzerland, while the six-mile (11 kilometer) Mont Blanc tunnel hooks Val d’Aosta to France.\n\nFurther down from Courmayeur and closer to Aosta, different valleys are approachable, each with unique characteristics. Lower portions and sub-valleys can be bizarrely beautiful, even somewhat forgotten.\n\nHotel and spa in Cogne Valley, Val d'Aosta, Italy T. Mullen\n\nDrive upward and northward from the Dora Baltea valley floor into subsidiary Val del Grand Saint Bernardo. Aim for, say, the village of Vetan. This is a land of switchbacks and tunnels, rockfalls and steep single-lane mountain roads used for two way traffic. This is a stunning yet somewhat bypassed region where village elder women gossip in street centers because vehicles are infrequent. It is a land of stone masoned villages and bewildering views, of elevated picnic sites and wooded valleys. Here are slate roofs and signs warning that roads are iced in winter and clogged with cattle during summer. Open your window while driving and listen to the hollow clanging of cowbells. Here, a one-hour car journey takes two because you keep stopping to take photographs.\n\nFrom here look south across the Dora Baltea valley floor to see other valleys, such as Rhemes, Savarenche and Cogne. In contrast to Saint Bernardo, Cogne valley streets are wider and better engineered, gardens are less haphazardly landscaped, and pizzerias and bars are more frequent. Roads are less inclined here, while camper vans and SUVs are more ample. Whereas the Bernardo valley has distant vistas of almost Himalayan beauty, the Cogne valley impresses because of its proximity to nearby towering rock cliffs and raging turquoise rivers. Cogne is sort of a miniature Italian version of Yosemite meets Vail, while Grand Bernardo is more Andes peaks and altiplano in a geography where time itself appears to often be a fading memory.\n\nVal d'Aosta Petite Arvine wine, flat bread, local cheese and jams T. Mullen\n\nFood and Wine –\n\nVal d’Aosta food is based on mountain fare, with ample chestnuts and gnocchi as well as herbal Saint Marcel ham, Alpine fontina and fromadzo cheeses, polenta, porcino mushrooms and black truffles, black bread, fried trout, fondue, mint fritters and raspberry sorbet (with grappa, per favore). Local wines include Blanc de Morgex et de la Salle (from high-altitude, ungrafted Prié Blanc grapes), Petite Arvine—a rich and acidic white and Enfer d’Arvier (from red Petit Rouge grape). Also, try sampling génépi, a liqueur made from over a dozen Alpine herbs with a taste both sweet and wild.\n\nA word of caution: because this region caters to skiers and hikers, restaurant service is often precise, orchestrated, and delivered efficiently. Long, languid, three-hour lunches of the sort ubiquitous in Italian Tuscan or French Bordeaux wine country are rarer here, where staff are versed at turning tables. The quality of meals, however, is often excellent.\n\nDessert of homemade ice cream and cranberries in Val d'Aosta T. Mullen\n\nVal d’Aosta is a compact space of dazzling vistas, a dozen ski resorts and ten nature reserves. This is a land for the physically active, as well those wanting only to soak in thermal springs and gaze at inspiring Alps. Fly into Milan, Turin or Geneva and enter this region of serrated peaks and sumptuous meals, crisp air, clean starlight and gorgeous valleys worth exploring.",
    "Argentina unbeaten run nearing Italy world record streak: When Lionel Messi and Albiceleste might break it": "With their latest dominant showing against Honduras in September 2022, Argentina extended its unbeaten streak to 34, the longest active undefeated streak and nearing the longest in international football history.\n\nThe run, which began in 2019, has seen the Argentina national side win Copa America 2021, beating Brazil 1-0 in their own country. It's an impressive run from Lionel Scaloni's side, and the perfect form to be carrying into November's World Cup in Qatar. Argentina qualified for Qatar with games to spare due to their impressive form, sealing a spot nearly a year before the tournament finals.\n\nHowever, despite going unbeaten, they still finished second in the standings for World Cup qualifying. Brazil ended ahead of them, also unbeaten through qualification, but with more wins and fewer draws.\n\nRegardless, avoid defeat against Jamaica on Tuesday, Sept. 27 and Scaloni's side will have matched the unbeaten runs set by Spain and Brazil with only Italy to catch.\n\nMORE: Group C in 2022 World Cup, featuring Argentina & Mexico\n\nArgentina unbeaten streak at 34 and counting\n\nArgentina's impressive run of results has included three games against Brazil. Two of those were wins for Messi's side, including the 2021 Copa America final, and one that ended in a draw. Of five games against Chile, two were wins, while three were draws.\n\nNot included in the unbeaten run is the game against Brazil that was scheduled to take place in September 2021. That game was suspended after a few minutes of play, when Brazilian health authorities took to the pitch after four Argentina players broke quarantine regulations by taking part in the game. Scaloni's side didn't let that throw them off however, as they continued their impressive qualifying run.\n\nNumber Date Result Competition 1 July 6, 2019 Argentina 2-1 Chile Copa América 3 Sept. 10, 2019 Argentina 4-0 México Friendly 4 Oct. 9, 2019 Germany 2-2 Argentina Friendly 5 Oct. 13, 2019 Argentina 6-1 Ecuador Friendly 6 Nov. 15, 2019 Argentina 1-0 Brazil Friendly 7 Nov. 18, 2019 Argentina 2-2 Uruguay Friendly 8 Oct 8, 2020 Argentina 1-0 Ecuador World Cup Qualifier 9 Oct. 13, 2020 Bolivia 1-2 Argentina World Cup Qualifier 10 Nov 12, 2020 Argentina 1-1 Paraguay World Cup Qualifier 11 Nov. 17, 2020 Peru 0-2 Argentina World Cup Qualifier 12 June 3, 2021 Argentina 1-1 Chile World Cup Qualifier 13 June 8, 2021 Colombia 2-2 Argentina World Cup Qualifier 14 June 14, 2021 Argentina 1-1 Chile Copa América 15 June 18, 2021 Argentina 1-0 Uruguay Copa América 16 June 21, 2021 Argentina 1-0 Paraguay Copa América 17 June 28, 2021 Argentina 4-1 Bolivia Copa América 18 July 3, 2021 Argentina 3-0 Ecuador Copa América 19 July 6, 2021 Argentina 1-1 (3-2) Colombia Copa América 20 July 10, 2021 Brazil 0-1 Argentina Copa América 21 Sept. 2, 2021 Venezuela 1-3 Argentina 2022 World Cup Qualifier 22 Sept. 9, 2021 Argentina 3-0 Bolivia 2022 World Cup Qualifier 23 Oct. 7, 2021 Paraguay 0-0 Argentina 2022 World Cup Qualifier 24 Oct. 10, 2021 Argentina 3-0 Uruguay 2022 World Cup Qualifier 25 Oct. 14, 2021 Argentina 1-0 Peru 2022 World Cup Qualifier 26 Nov. 12, 2021 Uruguay 0-1 Argentina 2022 World Cup Qualifier 27 Nov. 16, 2021 Argentina 0-0 Brazil 2022 World Cup Qualifier 28 Jan. 27, 2022 Chile 1-2 Argentina 2022 World Cup Qualifier 29 Feb. 1, 2022 Argentina 1-0 Colombia 2022 World Cup Qualifier 30 March 25, 2022 Argentina 3-0\n\nVenezuela 2022 World Cup\n\nQualifier 31 March 29, 2022 Ecuador 1-1\n\nArgentina 2022 World Cup\n\nQualifier 32 June 1, 2022 Italy 0-3\n\nArgentina 2022 Finalissima 33 June 5, 2022 Argentina 5-0\n\nEstonia 2022 June friendly 34 Sept. 23, 2022 Argentina 3-0 Honduras 2022 Sept. friendly\n\nLongest unbeaten streaks in international football\n\nSo it's still Italy is atop the all-time longest undefeated streak list for now, but it's possible that Argentina could overtake the Azzurri.\n\nIt's remarkable to see three nations in three different regions achieve these extended stretches of success at virtually the same time. History has shown that this is not such a common occurrence.\n\nThe list of longest unbeaten streaks in global football includes some of the world's great footballing nations, featuring both European and South American powerhouses.\n\nBy its own estimation, defending AFCON 2019 champion Algeria was in this elite company though the world body didn't see it quite the same way.\n\nCountry Games\n\nUnbeaten (W-L-D) Streak Began Streak Ended Ended By Italy 37 (30-0-7) Oct. 10, 2018 Oct. 6, 2021 Spain Algeria 35 (26-0-9) Nov. 18, 2018 Jan. 16, 2022 Equatorial Guinea Spain 35 (32-0-3) Feb. 7, 2007 June 24, 2009 United States Brazil 35 (28-0-7) Dec. 16, 1993 Jan. 21, 1996 Mexico Argentina* 34 (25-0-9) July 2, 2019 — — Argentina 31 (21-0-10) Feb. 20, 1991 Aug. 15, 1993 Colombia France 30 (22-0-8) Feb. 16, 1994 June 26, 1996 Czech Republic Italy 30 (24-0-6) Nov. 24, 1935 Nov. 12, 1939 Switzerland Algeria 25 (17-0-8) Nov. 14, 2019 Jan. 16, 2022 Equatorial Guinea\n\n* Active\n\nThe issue of which matches count and which don't has come up in the case of other teams.\n\nItaly's record streak in the 1930s, which lasted for over 50 years, discarded a match that the Italians were losing to Austria 2-0 before it was abandoned due to crowd trouble.\n\nWhat's controversial about Brazil's run (1993-96) is that many argue the streak-snapping loss to Mexico should not have counted since it came in the 1996 CONCACAF Gold Cup final with what was practically a Brazil Under-23 team preparing to play in the Olympics.\n\nRemoving the three wins and one loss that Brazil suffered in that 1996 Gold Cup, Brazil would have reached 40 games unbeaten before its following full-strength loss. But since FIFA officially counted those Gold Cup matches as senior contests, the loss to Mexico could not be discarded.\n\nBrazil's case didn't hold water with FIFA, and Algeria's didn't either.\n\nMORE: FIFA disputes Algeria unbeaten streak ended in early 2022\n\nWhen Argentina could set the unbeaten record\n\nWith the streak now at 34, Argentina needs three more matches unbeaten to equal Italy's all-time record, while four would see the Albiceleste stand alone in history.\n\nWith the one rescheduled 'World Cup qualifier' against Brazil officially scratched, plus pre-World Cup friendlies against Estonia, Honduras, and Jamaica on the docket, Argentina is currently scheduled to battle for a share of the international record against Poland in their final World Cup group stage game.\n\nThat could potentially change should Argentina add friendlies ahead of the World Cup in November.\n\nDate Opponent Competition Sept. 27 Jamaica International Friendly Nov. 22 Saudi Arabia World Cup Group C Nov. 26 Mexico World Cup Group C Nov. 30 Poland World Cup Group C Dec. 3-6* TBD World Cup Round of 16 Dec. 9-10* TBD World Cup Quarterfinals Dec. 13-14* TBD World Cup Semifinals Dec. 18* TBD World Cup Finals\n\n* Potential World Cup knockout match if Argentina advance",
    "Italy the big winner but Croatia to join them in Malaga": "On Sunday, the Italians beat Sweden 2-1 with victories from Matteo Berrettini and the doubles pair of Simone Bolelli and Fabio Fognini. Sweden's Mikael Ymer beat Jannik Sinner in the second singles.\n\nThe youngest of the Ymer brothers earned one of the best wins of his career by beating world No.11 Sinner 6-4, 3-6, 6-3. There was nothing on the line as Sweden needed a 3-0 win that Berrettini's victory had already made impossible. But even so, it was a great result for Mikael, who this week has played well above his ranking of world No.98.\n\nIn the doubles, Simone Bolelli and Fabio Fognini finished the tie on a high by beating Andre Gorasson and Dragos Nicolae Madaras 7-6(2), 6-2 to retain Italy's unbeaten record this week.",
    "How Italy is facing a crucial election": "This is an audio transcript of the Rachman Review podcast episode: How Italy is facing a crucial election\n\n[MUSIC PLAYING]\n\nGideon Rachman\n\nHello and welcome to the Rachman Review. I’m Gideon Rachman, chief foreign affairs commentator of the Financial Times. This week’s edition is about Italy, which faces a crucial election on September the 25th. At the moment, the polls suggest that the largest single party will be the Brothers of Italy and that therefore the party’s leader, Giorgia Meloni, will be prime minister. That’s causing consternation in some quarters because the Brothers of Italy has roots in the fascist-influenced politics of postwar Italy. My guest this week is Nathalie Tocci, director of the Institute for International Affairs, a think-tank based in Rome. So what does the rise of the Italian populist right mean for Italy and for Europe?\n\nBenito Mussolini\n\n[Speaking in Italian]\n\nGideon Rachman\n\nThe oratory of Benito Mussolini captivated many Italians in the interwar years. But after the war, the vast majority of Italians repudiated Mussolini and fascism. But not all of them. There was a small post-fascist movement. And as a young woman, Giorgia Meloni once praised Mussolini as a good politician. She’s since repudiated these remarks and now likens her political position to that of British conservatives.\n\nGiorgia Meloni\n\nIn these decades, our nation has experienced an unprecedented social and economic decline, with a progressive deterioration of public finances, the quality of life of citizens, and the competitiveness of our businesses. With the left in power, the state has turned hostile to citizens and businesses, increasingly violating individual liberties. Yes, freedom. Freedom is for us, the most precious wealth. This compass guides our historical judgment. The Italian right has handed fascism over history for decades now, unambiguously condemning the suppression of democracy and the ignominious anti-Jewish laws.\n\nGideon Rachman\n\nEven so, the European Union authorities and the financial markets will be watching events in Italy with attention. It’s not just the rise of the populist right that’s a concern. It’s also that the outgoing prime minister is Mario Draghi, who’s widely respected internationally and often described as the man who saved the euro during his tenure as head of the European Central Bank. So when I got Nathalie Tocci on the line from Rome, I started by asking her about Draghi. What will his departure mean for Italy and the EU?\n\nNathalie Tocci\n\nIn Europe leadership in many ways is — and has been for a while now — in short supply. And Draghi certainly contributed to filling that vacuum. You know, he brought with him, obviously, you know, the credibility and reputation of what he had done in the past. But I think, you know, sort of also during his tenure as Italian prime minister, he played an extremely important role in, you know, sort of formulating sanctions on Russia, particularly as far as sanctions on the Russian central bank. He was playing an important role currently in the midst of the energy crisis with ideas on energy price caps. He has plenty of ideas and was contributing to them together with Emmanuel Macron on the revision of the growth and stability pact. So he brought with him sort of, you know, competence and credibility and in a sense sort of, you know, it was no longer the France and Germany alone. It was, you know, sort of perhaps if we just kind of recall the image of, you know, sort of Macron, Scholz and Draghi on that train to Kyiv, all of a sudden, the sort of political geography of Europe was changing. And I think it had started also to rejig and change certain old assumptions, you know. It used to be, and particularly now in the context of the Ukraine war, you know, sort of the tendency of east versus west. And in many respects, Italy’s Draghi sort of broke many of those assumptions, you know. It was Draghi that supported very strongly Ukraine’s EU candidacy that I think played an important role in persuading particularly Germany as well as France on accepting that. So in a sense, it was the sort of Italy that was playing a rather unusual role and it was kind of breaking these stereotypes of divisions, which I think particularly at this point in time are just so damaging to the union.\n\nGideon Rachman\n\nSo Draghi was seen as a pillar of stability in Brussels and elsewhere. But obviously there will now be concerns about the nature of the new government, particularly given that it’s sometimes described as far-right, the Brothers of Italy, which apparently are likely to be the largest party. Is that how it’s looking?\n\nNathalie Tocci\n\nYes, it is. But perhaps before I sort of move on to Brothers of Italy, I think a sort of broader comment about what the next Italian parliament may look like. And in a sense, this is a sort of reassuring message. The current parliament has probably been the maddest parliament that Italy has ever had, particularly if we think about exactly Italy’s international positioning, attitudes towards the United States, Europe, Russia indeed. You basically had a 60 per cent of parliament. If we put together Five Star Movement, Lega, and I would argue Forza Italia as well — Berlusconi’s party — that had taken rather friendly attitudes towards the Kremlin, towards China, Eurosceptic attitudes and, you know, sort of on and off when it comes to the transatlantic relationship. But if we take current polls as an indication, basically the support of those three parties taken together is going to be halved. Now moving on to Brothers of Italy, Meloni’s party, what does it mean and what does it not mean? I think as far as the transatlantic relationship is concerned, broadly speaking, the Euro-Atlantic orientation of Fratelli d’Italia, I’m not worried. Meloni has taken consistently a very strong position against Russia and in support of Ukraine. She has very close relations with the United States, particularly obviously with the Republican party, traditionally never had, if you like, relations with the Kremlin. That doesn’t worry me particularly. I think what’s more worrying is in a sense what you know and where she stands as far as Europe and the European project is concerned. But in terms of, you know, why is it that she’s doing so well? I think this really comes down to probably a couple of things. I mean, I think, firstly, it is simply change. I mean, the Italian public is amazingly fickle, you know. It’s, if you just take the last few years, it’s essentially taken Matteo Renzi from 40 per cent support down to, well, if he’s lucky, 2 per cent now. It’s taken the Five Star Movement from 32 per cent to now probably around 10 per cent. Salvini’s Lega from, you know, 40 per cent down to, you know, 12, 13. It wouldn’t surprise me if Meloni does amazingly well, simply because she was the only party, hers was the only party in opposition. But it wouldn’t equally surprise me if in a couple of years time she’s not, she’s polling half that size, you know, half that size. So I think there’s an element of change. But then, I think there’s also something to be said about the fact that she is a very, very smart communicator, and her communication differs widely. If you compare the way in which she’s talking to international audiences as opposed to how she’s talking domestically. Domestically, you know, she kind of puts on her, you know, sort of Garbatella Roman accent. And she speaks in an incredibly fiery way that sort of hits people, you know, right in their, you know, guts. You know, she has this extremely direct way of communicating and internationally, she’s just kind of putting a very, very moderate face on. Now, you know, it sort of remains to be seen what happens after the election, you know, which of these two souls eventually emerges?\n\nGideon Rachman\n\nYeah. I mean, we should talk in a minute about her coalition partners as well. But just sticking with Meloni for a moment, I mean, I think that many people outside Italy are slightly perplexed by the way in which there hasn’t been a sort of total repudiation of Mussolini across the spectrum. And look, she did say these positive things about him, albeit a long time ago now. But what does it mean when people say the Brothers of Italy has its roots in post-fascism or in the more fascist, sympathetic people after 1945? Is that still an important thing?\n\nNathalie Tocci\n\nWell, you know, there are elements that sort of stem from that ideology, which, you know, sort of mutatis mutandis in the 21st century, you know, still raise eyebrows, you know. It is definitely a nationalist party with a very strong social agenda. So I guess that is, sort of, you know, you can trace the roots of the party and fascism in that respect. She has made some kind of rather odd comments about, you know, having to address youth deviations through, you know, sport. And you can see, you know, sort of, again, where the fascist roots and that kind of thinking sort of lie. Obviously and, you know, this is the kind of most evident thing, you know, the anti-migration stance, sort of adherence to replacement theories. And this links back to the strong connections also with the Republican.\n\nGideon Rachman\n\nReplacement theory being the argument that Muslim migration to Europe is so high at the moment that it’s almost like a conspiracy to displace white Italians.\n\nNathalie Tocci\n\nPrecisely. Which is, you know, exactly the kind of argument that you kind of hear in, in the United States, you know, amongst the Republican, the sort of Trumpian Republican right. And so you can see where also those connections come from. And then obviously, you know, the sort of anti-LGBTQ stance. So I would say that there is both, if you like, sort of post-fascist roots that come from this nationalist social agenda, but also with the sort of 21st century twists that mainly revolve around migration and LGBTQ.\n\nGideon Rachman\n\nAnd you said that you were reasonably confident that she would be pretty conventional on the transatlantic stuff and on Ukraine. But you had a question mark about the European Union. There have been Eurosceptic politicians in power or close to power in Italy before, and yet they’ve always sort of tended to tack back to the EU. I think for whatever reason, maybe it’s just too economically damaging for Italy to take a Eurosceptic position. But where do you think she would actually position herself in the EU? Might she, for example, look to people like Orban, to the Polish government and so on, that populist right section?\n\nNathalie Tocci\n\nWhat I meant is that whereas on the transatlantic relationship, I think she genuinely believes in the west and the idea of a strong transatlantic relationship. I think she genuinely, what she believes deep down is, you know, she’s a nationalist. She’s Eurosceptic almost by definition. Now, having said this, what does it mean to be Eurosceptic in 2022, 2023, as opposed to 2011, 2012, in the midst of the eurozone crisis or 2015 in the midst of the migration crisis? Well, you know, in a post-pandemic Europe with next-generation EU funds sort of coming in to Italy and over 200bn coming into Italy, you know. A Europe which is associated not with austerity, but, you know, not with giving money, but receiving money at a time in which, you know, for all the attempts being made at hyping up migration, this has actually not been a major issue in the election, you know. This is about the energy crisis. It’s not about migration and energy crisis to the extent that it’s obviously linked to the war in Ukraine. You know, context matters. And so I think that whereas, you know, there’s no love lost on the European Union, I think that she will probably not take a particularly Eurosceptic stance. And then this also connects to the other part of the question, which is indeed, you know, who are her allies going to be? You know, she probably would have loved a world in which there was a sort of cohesive Visegrad group with whom she, you know, particularly the sort of nationalist, populist side of which she had established very strong relations with. But at the moment, there is no such thing in many ways. And, you know, the war in Ukraine has kind of shattered that. And so, you know, to be friends only with Viktor Orbán, well, that’s not a lot of company around the European Council. So if she’s smart — and I think she is smart — she will necessarily have to make other friends, which I think largely explains why she is essentially putting this moderate look in a sense, in the way in which she talks to international audiences. You could then argue whether this is kind of, you know, genuine or not, is almost, you know, beside the point. The point is how is it that she’s going to act? And I think, as your question was suggesting, she may actually not have much of a choice and she will have to adapt to what the context is.\n\nGideon Rachman\n\nShe is going to be in coalition, as you pointed out, with the . . . probably with the League and with Berlusconi, both unpredictable elements in their own right. And although, as you point out, she’s been pretty pro-Ukraine, Salvini — the leader of the League — was famously in league with Putin, once wore a Putin t-shirt, I believe, outside the Kremlin. So how big a factor is he going to be and how big a factor will Berlusconi be?\n\nNathalie Tocci\n\nYes, they will be in government, but then one should also add that they are in government now. You know, Salvini has been in two of the three governments of the current legislature. Berlusconi has been in one — the current one — Draghi’s government. If you end up having, you know, Salvini, that goes down from his current 17 per cent in parliament to 12, 13, and if Berlusconi also goes down to around, I would argue probably between eight and probably not even 10, well, then the weight is actually going to be reduced compared to what it is now. So all this to say that the problems that we’ve seen in the attitudes of these parties are going to remain, you know, especially when it comes to Salvini, I think it’s extremely worrisome what those ties to the Kremlin are. But it’s a problem today and it will continue to be a problem tomorrow. I don’t expect it to be a bigger problem tomorrow compared to what it has been up until now.\n\nGideon Rachman\n\nAnd, of course, one of the reasons that these parties will be in government is not just their own political strength, but also the weakness of the centre-left, which seems to be in real trouble. And this also seems to be becoming . . . I don’t know whether it’s a Europe-wide pattern, but it’s certainly very analogous to what’s happened in France, where the left collapsed in the presidential election. How parlous a state is the Italian centre-left in and what do you account for it?\n\nNathalie Tocci\n\nFratelli d’Italia’s polling at around 25 per cent. The Democrat party is polling at 24 per cent. So actually it’s not doing that badly at all. The problem is, and this i, and perhaps this is the kind of main problem of the left, is that it just tends not to agree with each other. And so whereas in the case of the right, you have Fratelli d’Italia, Berlusconi and Salvini together and therefore collectively come to probably again, according to polls, 48 per cent, according to the latest polls. The centre-left is fragmented in at least three groups. So there is the Democrat party at around 25 per cent. There is the Five Star Movement. I mean, who wants to get together with them after they got Draghi to fall? But they are still polling at around 10 per cent. And then you have this third poll, which basically is a kind of, I would say, more of a liberal-centre rather than left, Calenda, Renzi. And they’re polling at around, you know, six, seven per cent. So if you actually took those three together, they’re polling more or less the same as the right. But the problem is that they are not together. And a third of the seats in parliament are determined by first past the post. So whereas the two-thirds that are proportional representation will see all this being reflected into seats, but the third that is allocated through first past the post is obviously gonna give, you know, the prize to the coalition and yeah, there’s only one coalition and that’s the rightwing one and not one to the left.\n\nGideon Rachman\n\nI see. So that is the picture that seems likely to make Meloni prime minister. But just to sort of conclude, I mean, one has to wonder whether it’s a real poisoned chalice for her. I mean, it’s a question I have, you know, in the UK where we’re about to have a new prime minister. Presumably, Italy also has this energy problem and as well, some hints that it may be once again in danger of being sucked into a debt crisis if interest rates rise and if the markets lose confidence. So how do you see the economic situation that Meloni and her colleagues will have to handle?\n\nNathalie Tocci\n\nWell, it’s dire. And, you know, I mean, I’m not in her head, obviously, but my guess was that actually, she would have been quite happy for Draghi to carry on until next spring. It wasn’t actually Fratelli d’Italia that made Draghi fall. It was the Five Star Movement and Lega and Berlusconi. And I think the reason why she would have much rather had Draghi carry on through this absolutely dreadful autumn and winter and spring that will come is precisely because of, you know, we are already in an energy crisis, it’s already beginning to unleash an economic crisis. And she doesn’t have, obviously, the credibility that Draghi has. You know, it would have been hard for Draghi as well. It would have been hard for anyone, but let alone someone that has to, you know, sort of build up her credentials and has a lot of scepticism, obviously, surrounding her, given her background. So yes, indeed, she’s going to be at an extremely complicated predicament and I think this largely explains why she’s actually being very cautious in terms of, you know, not talking too much about how she would like to renegotiate the recovery fund. Actually coming out very explicitly against the idea of . . . in Italian, we say, [speaking in Italian]. So basically issuing more debt. And on this, there’s actually an axis between her and Draghi, which, you know, sort of may come across as slightly odd bedfellows. But, you know, precisely because she is the one that knows that most likely she will have the responsibility of government. Unlike other parties, she has taken a very firm stance on the budget. Now, the question is, you know, is all this going to be enough, you know, because indeed, the depth of the crisis that we’re in and we will be in is, you know, as I said, it would have been probably almost impossible even for a Draghi to face, let alone Meloni. So big question marks there.\n\nGideon Rachman\n\nIs there a sense of crisis, do you think, amongst the public yet? Obviously, those of us who spend our time worrying about sort of debt-GDP ratios or price rises to come are concerned. But do you get the sense that people are concerned, as they are in the UK, that they may not be able to pay their bills, that really hard times are ahead?\n\nNathalie Tocci\n\nAbsolutely. I mean, this is all people talk about. The fact that milk went up to €2. The energy crisis, I mean, this is literally all people talk about. It is all, you know, sort of a switch on also any television. Essentially there is this huge mismatch between the energy crisis and everything connected to it, and this kind of, at times, slightly surreal election campaign in which, you know, just recently, all of the major, sort of, candidates beyond obviously using obsessively, sort of, all platforms have now also, sort of, made that big entry on to TikTok. So there’s this kind of, you know, real mismatch between a crisis that indeed is very much felt and an election campaign that makes at times surreal promises about, you know, abolishing VAT and makes all sorts of sort of, you know, surreal promises at a time in which, you know, not only people feel they’re on the verge of a precipice, but that we’re already falling.\n\nGideon Rachman\n\nAnd Italy, just to conclude, I mean, it’s particularly vulnerable in some respects, isn’t it, because it was particularly dependent on Russian gas and also has this very, very high debt level, which is manageable when interest rates are low, but less manageable when inflation is rising and interest rates are rising.\n\nNathalie Tocci\n\nThe debt issue is the real problem. I would say, you know, it was manageable when there were low interest rates and it was manageable when there was a Mario Draghi that literally could have got away with almost anything with the markets. A completely different scenario, the one that we’re gonna be in after the 25th of September, whoever, you know, whatever happens, and whoever wins. I think when it comes to the dependence on Russian gas, actually, and perhaps that, to conclude on a slightly more positive note, Italy really has made miracles over the last few months. You know, our dependence, as you were saying, used to be 40 per cent. It is now around 10 per cent. And this is not only because of the reduction of flows from Russia, but it’s also because of the additional gas that is coming in, particularly from Algeria, as well as obviously LNG and Azerbaijan. There’s a lot of work that has been, you know, sort of, going on over the last months, particularly vis-à-vis north Africa, Caucasus and sub-Saharan Africa, that has actually placed Italy in a very different predicament in this respect, if we compare it to Germany. Geography helps. You know, we have infrastructure. We have pipelines that Germany doesn’t have. It has one, and it is being shut down. It’s kind of connected to the wrong source. Italy is not in that situation. But, you know, to give, you know, real credit to the Draghi government, this is something that this, I think is probably its biggest success and probably the biggest reason why there was so much joy in the Kremlin when he ultimately fell.\n\n[MUSIC PLAYING]\n\nGideon Rachman\n\nThat was Nathalie Tocci ending this edition of the Rachman Review. Thanks for listening and please join me again next week.\n\nThis transcript has been automatically generated. If by any chance there is an error please send the details for a correction to: typo@ft.com. We will do our best to make the amendment as soon as possible.",
    "Senior Brothers of Italy figure Tremonti blames EU for high inflation": "Italy's then Finance Minister Giulio Tremonti (R) walks past France's Economy and Finance Minister Francois Baroin (L), Germany's Finance Minister Wolfgang Schaeuble (2nd L) and Spain's Economy Minister Elena Salgado (C) at the start of an euro zone finance ministers' meeting in Brussels November 7, 2011. REUTERS/Francois Lenoir/File Photo\n\nMILAN, Sept 22 (Reuters) - A senior figure in the far-right Brothers of Italy party, which is tipped to win national elections at the weekend, on Thursday blamed 10 years of European Union monetary and fiscal policies for skyrocketing inflation.\n\nConsumer prices in the euro zone rose by a record 9.1% in August, prompting a 75-basis-point interest rate increase by the European Central Bank in early September.\n\nGiulio Tremonti, Italy's finance minister in a number of governments until 2011, said the roots of high inflation went beyond the war in Ukraine and an associated surge in energy prices.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nInflation is a \"wider and more general phenomenon\" and a consequence of the excessive amount of money printed in the euro currency zone over the last 10 years, Tremonti said before a closed-door meeting with the Milan region's business community.\n\n\"We're now paying for the mistakes made 10 years ago, when a fanatical doctrine of austerity was dominant. It proved it was not working so we swiftly switched to liquidity, with a go-ahead from Germany,\" he said.\n\nTremonti is running for parliament for the Brothers of Italy and has been mentioned as a candidate for a top economic role in the next government.\n\n\"Liquidity means 'whatever it takes', and actually it could have been right for six months...But after 10 years, 'whatever it takes' has turned into 'whatever mistakes',\" Tremonti said.\n\nThe phrase \"whatever it takes\" refers to the wording used by Mario Draghi in 2012 when as European Central Bank president he pledged to save the euro. Draghi is Italy's outgoing prime minister.\n\nBrothers of Italy are widely expected to emerge as Italy's largest single party at the Sept. 25 election, leading an alliance of right-wing parties to victory.\n\nTremonti, a tax lawyer by profession, on Thursday declined to comment on a possible return to the ministerial ranks.\n\nAlberto Meomartini, a former top executive at gas grid operator Snam (SRG.MI) and ex-president of regional lobby group Assolombarda, said he was not making any public endorsement but that Tremonti was \"very good\".\n\n\"He's one who reassures me a lot, he's one who thinks with his own head and who is sharp-minded,\" he said after joining the meeting attended by Tremonti and organised by Assolombarda.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Giulio Piovaccari Editing by Keith Weir and Mark Heinrich\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Italy election explained: Who is running? How does it work? Who is likely to win?": "Italy is readying itself for a snap general election on Sunday, 25 September.\n\nHere we explain how Italian elections work, who are the main parties and candidates and what the likely outcome will be.\n\nWhy is Italy holding a snap election?\n\nItaly’s upcoming set of general elections was originally slated for next spring. So why have politicians been battling this summer’s torrid temperatures to campaign for votes?\n\nIt was sparked by the resignation of Prime Minister Mario Draghi on 21 July and the collapse of his big-tent coalition government, which included leftist, right-wing and centrist parties.\n\nDraghi came to power after another coalition -- headed by the lawyer Giuseppe Conte -- collapsed in January 2021.\n\nDraghi has been acclaimed by analysts and commentators around the world for spearheading Italy’s post-COVID economic recovery in 2021, which led to its selection as “Country of the Year” by The Economist - a jarring contrast with the “sick man of Europe” label that has followed Italy after years of sluggish economic growth.\n\nOutgoing Prime Minister Mario Draghi addresses the Senate in Rome. Tuesday, 21 June 2022. Roberto Monaldo/LaPresse\n\nNevertheless, in what could appear as a game of tit-for-tat, it was the maligned former prime minister, Conte himself, who triggered the downfall of Draghi’s government. Conte’s party, the Five Star Movement, pulled the plug by retracting its support for Draghi’s economic aid decree.\n\nThis was largely due to disagreements over the amount of support offered to families and the proposed construction of a new waste-to-energy plant to handle Rome’s garbage crisis - a plan which the Five Star Movement contests over fears of its possible environmental impact.\n\nDraghi’s resignation has consequently led to the country’s first general election season to have kicked off in August - a month when most Italians flock to the seaside.\n\nHeat and holidays aside, summer and early autumn is also an inconvenient time for elections since it’s when the budget law is discussed and eventually approved by the Italian parliament.\n\nItalian lower house (Champer of Deputies) seat composition after the 2018 general election\n\nHow does Italy's election system work?\n\nItalian politics are often shrouded in mystery and scandal. Electoral rules are byzantine. New parties emerge as quickly as they disappear and controversy and corruption have rocked politicians’ careers for decades.\n\nTo begin with, Italy’s complex electoral system combines first-past-the-post and proportional methods. Roughly a third of seats are assigned with the first and two-thirds with the latter models.\n\nAs a bicameral parliamentary democracy, general elections decide the composition of the lower house, the Chamber of Deputies (Camera dei Deputati) and Senate (Senato).\n\nItalians aged 18 and over are eligible to vote, but they don't directly pick their prime minister. Rather, the head of government is picked after the new parliament convenes and a candidate has both won a confidence vote and the president's approval.\n\nUnlike France and the United States, Italy's president does not hold executive power and is selected in a different -- and highly secretive -- round of elections.\n\nWhile the broad framework of Italy’s political system has remained largely consistent since the country became a republic in 1947, electoral laws change frequently and this year, things will be a bit different for Italians heading the polls.\n\nMuch like in the last general elections, held in 2018, the current electoral system favours coalitions over individual parties and sets the majority threshold at 40% of seats.\n\nNevertheless, following a 2020 referendum, the number of parliamentary seats has been reduced. Italians will now be voting for 400 MPs as opposed to 630 previously. The number of senators has also been reduced, from 315 to 200.\n\nAs a result of numerous changes over the decades, Italy's political system has garnered a reputation for being particularly unstable.\n\nGovernments have collapsed repeatedly, resulting in 67 cabinets over the 76 years since the Italian republic was created. The nation's socioeconomic frailties -- owing to a fragmented cultural heritage, a stark north-south divide and reliance on external support -- have further exacerbated this issue.\n\nMoreover, the country’s political landscape has grown even more volatile in the past three decades. The power vacuum which succeeded the collapse of Italy’s corruption-ridden major parties in the early 1990s resulted in media tycoon Silvio Berlusconi’s ascent to power; his divisive leadership was subsequently followed by a string of short-lived coalition governments throughout the 2010s after nobody managed to obtain a majority.\n\n(Left to right) Silvio Berlusconi, Giorgia Meloni, and Matteo Salvini - the three main figures of the centre-right coalition - at a rally in Rome. Saturday, 19 October 2019. Andrew Medichini/AP\n\nThe key parties and candidates: who is Italy voting for?\n\nThe so-called \"centre-right coalition\" (coalizione di centrodestra) is currently leading in the polls and includes four parties, including Giorgia Meloni's Brothers of Italy (Fratelli d'Italia, FDI); Matteo Salvini's Northern League (Lega Nord, LN); and Silvio Berlusconi's Go Italy (Forza Italia, FI).\n\nBrothers of Italy is now the coalition's biggest party according to surveys.\n\nA socially conservative, nationalist force which directly traces its roots to the Italian Social Movement -- a neo-Fascist party created in the wake of Benito Mussolini's demise -- Brothers of Italy has been routinely pilloried for its links to fascism, which critics claim the party has still not shaken off.\n\nProfessor Andrea Mammone of Rome's Sapienza University, an expert in Italian far-right political history, told Euronews said the party is \"in line with the neo-fascist tradition\" and that \"many of its members show a positive approach towards Mussolini’s regime\".\n\nIndeed, two of Brothers of Italy's members are direct descendants of dictator Benito Mussolini and proudly carry his surname. Moreover, a resurfaced interview from 1996 shows a 19-year-old Meloni calling Mussolini a \"good politician\" who \"did everything he did for Italy\".\n\nNevertheless, Brothers of Italy's current manifesto does not have any direct allusions to fascism, and it has toned down some of the social conservatism of its 2018 programme by trading social concerns with economic ones. Meloni does still, it should be noted, employ a hard-right rhetorical style that emphasises \"God, fatherland and family.\"\n\nEarlier this summer, she addressed a far-right rally in Spain, lambasting LGBTQ+ \"lobbies\" and \"Islamist violence.\"\n\nStanding alongside her is coalition colleague Salvini from the Northern League, whose once meteoric rise to power -- in 2019, his party alone skirted the 40% majority threshold -- has been eclipsed by Meloni.\n\nThe Northern League began in the 1990s as a secessionist movement which called for the independence of Italy's prosperous northern regions, but was rebranded by Salvini in the mid-2010s as a nationalist force.\n\nHe is standing on a manifesto which is consistent with his longstanding anti-immigration ticket, promising cuts to clandestine arrivals (\"Stop agli Sbarchi\", or \"stop boat arrivals\").\n\nMoreover, Salvini has also been a longtime admirer of Vladimir Putin and wore a T-shirt with the Russian President’s face in 2017. While opposing the invasion of Ukraine and distancing himself from the Kremlin, he has also claimed that sanctions are hurting Italians more than Russians.\n\nThe third of the centre-right parties is longtime ex-PM Berlusconi's Go Italy. His party platform may have a more moderate approach than that of his coalition allies, but it’s his personal history of scandals -- ranging from his tax evasion conviction in 2013 to his decades-old friendship with Putin and allegations of soliciting sexual services from a minor -- that has attracted more scrutiny.\n\nWhile Go Italy's electorate has shrunk considerably in the past few years, and it is now a smaller force in the coalition, Berlusconi's support for Meloni and Salvini appears necessary to ensure the coalition reaches a majority. This means the controversial former prime minister’s party could still tip the scales and hold considerable power.\n\nItaly's Democratic Party leader Enrico Letta speaks during the opening of the electoral campaign in Rome, Tuesday 6 September 2022 Mauro Scrobogna/LaPresse\n\nOn the other side of the political spectrum is the centre-left coalition (coalizione di centrosinistra). Its biggest force is the Democratic Party (Partito Democratico; PD), and it is joined by a smattering of other small parties with a variety of progressive positions.\n\nThe PD is currently headed by Enrico Letta, a professor and former prime minister of Italy from 2013 to 2014.\n\nThe party has a broadly moderate, pro-European stance, and is vehemently opposed to Putin and the war in Ukraine. It also openly supports LGBTQ+ rights, including same-sex marriage and legislation to combat homophobia.\n\nThe Democratic Party especially cautions against the rise of Brothers of Italy, which it sees as potentially unleashing an authoritarian tide.\n\nFormer Prime Minister Giuseppe Conte, who currently leads the Five Star Movement, withdrew his support from Draghi's coalition - thus triggering a snap election Mauro Scrobogna/Lapresse\n\nEschewing the left-right political binary is the Five Star Movement (Movimento 5 Stelle; M5S), which is once again running as a stand-alone party. Former prime minister Giuseppe Conte is its leader.\n\nThe populist party, whose political orientation has always been somewhat nebulous, was founded by comedian Beppe Grillo and digital entrepreneur Gianroberto Casaleggio in 2009, as a grassroots anti-establishment force rallying against systemic corruption.\n\nThe Five Star Movement's longstanding ethos has been a claim to transcend \"traditional\" politics, with a platform built on digital democracy, environmental sustainability and a mix of progressive and conservative social stances. Its rise in the 2010s rode the crest of the Eurozone crisis and Italy’s decaying socioeconomic conditions, resulting in its emergence as the country’s biggest single party in both the 2013 and 2018 general elections.\n\nNevertheless, internal splits within the Movement -- especially after former party leader, Luigi di Maio, jumped ship and joined forces with the centre-left -- as well as the party’s increasingly institutional image have dampened its populist appeal. Indeed, polls would indicate that it has haemorrhaged more than half of its electorate since 2018.\n\nThe last of the major political forces running is the so-called \"Third Pole\" (Terzo Polo), a centrist coalition formed of PD splinter parties - former minister Carlo Calenda’s Action (Azione) and ex-Prime Minister Matteo Renzi’s Italy Alive (Italia Viva, IV).\n\nThis new bloc was formed after Calenda’s ill-fated coalition with the centre-left fell through in August, having lasted only five days.\n\nBoth candidates are currently standing on an economically liberal and pro-European platform that aims to revitalise and digitalise Italian business.\n\nBeyond the four major political blocs, several other minor parties are running, from the far-left People’s Union (Unione Popolare, UP) to - most curiously - the newly formed Italexit, which, as the name suggests, is advocating for Italy’s departure from the EU.\n\nSince they’re all polling at single-digit percentages, it is unlikely that such parties will obtain many seats in parliament or even reach the necessary threshold.\n\nPeople stage a protest as Brothers of Italy's leader Giorgia Meloni addresses a rally at the start of her 2022 snap election campaign. Tuesday, 23 August 2022. Domenico Stinellis/AP\n\nWhat are the main issues at stake?\n\nAs the war in Ukraine rages on and has sparked a major Europe-wide energy crisis, rising bills and the growingly unaffordable cost of living have occupied a central space of ongoing electoral debates.\n\nA recent Quorum/YouTrend poll has shown that 90% of Italians are concerned about their energy bills.\n\nThe parties have offered a variety of solutions, although they have not all been clearly laid out - especially in light of current stalls at an EU-wide level. The centre-left proposes a price cap on bills, while the right calls for energy self-sufficiency, especially by pushing for nuclear power, and has been criticised by its opponents for drawing links between sanctions and soaring prices.\n\nAnother major bone of contention is Italy’s post-COVID-19 Recovery and Resilience Plan, part of an EU-wide effort to inject funds into member states’ economies, whereby Italy would obtain a €190-billion package from Brussels.\n\nWhile the Democratic Party supports it in its present form, Brothers of Italy have called for it to be reformed.\n\nThe right has another major point in its playbook: introducing a flat tax. This would cap taxation at 15% in all brackets. The move is opposed by the centre-left, who support progressive taxation.\n\nWhile immigration may no longer be the hot-button topic it was in the 2018 election it has not fallen off party agendas.\n\nSalvini and, to a lesser extent, Meloni -- who has now relegated the issue to the bottom part of her new manifesto -- have framed immigration as a security issue and called for a tightening of current immigration laws.\n\nThe environment is an important issue for the centre-left and the Five Star Movement, but gets a mention from all parties.\n\nLastly, questions relating to LGBTQ+ rights are also being raised as the campaign pans out, especially as the possibility of a socially conservative right-wing government has alarmed certain progressive campaign groups.\n\nEarlier this month, an LGBTQ+ activist stormed the stage of a Brothers of Italy rally and engaged in a brief dialogue with Meloni herself.\n\nMeloni -- who objects to gay marriage and adoption -- recently took issue with a Peppa Pig episode for showing same-sex parents.\n\nNonetheless, the Brothers of Italy manifesto has pledged to maintain the law on same-sex civil unions, which the party had opposed upon its entry into force in 2016.\n\nBrothers of Italy rally in Ancona, central Italy. Tuesday 23 August 2022. Domenico Stinellis/AP\n\nWhat the pollsters say: who is likely to win?\n\nItalian politics are notoriously mercurial, and opinion polls have fluctuated tremendously over recent years.\n\nIf one looks at the polls ten years ago, Berlusconi’s party was Italy's biggest; five, it was Matteo Salvini’s League; and now, Meloni’s Brothers of Italy, which in 2018 had only obtained 4% of the vote.\n\nIf surveys are to be trusted, it appears that Giorgia Meloni's meteoric rise is likely to put her in office as Italy’s first woman prime minister. The Roman politician leads the biggest party in a coalition which is polling at 46-48% - well above the 40% threshold needed for a majority.\n\nBrothers of Italy by itself is polling at 24-26%, while the League and Go Italy are at 12-14% and 7-9%, respectively.\n\nLagging behind is the centre-left coalition, which is currently polling at around 27-29%, with the Democratic Party coming in at 22-24%. The Five Star Movement is currently at 13-14%, while the centrist \"Third Pole\" bloc at 5-7%.\n\nOpinion polls for the upcoming Italian election\n\nNevertheless, this election season has seen a particularly high number of undecided voters, with an estimated 41% of the electorate not planning to vote.\n\nThe PD is especially attempting to attract young voters, which it thinks could still sway results in its favour.\n\nMost recently, former Prime Minister Silvio Berlusconi joined social media app Tik Tok, in an attempt to appeal to younger and first-time voters - and joked that he was not there to attract young women\n\n\"Now I turn to those who are over 18. To ask what?\" Berlusconi quipped in his first Tik Tok video. \"To introduce me to your girlfriends? Not at all! To ask you to vote on September 25, and vote for me.\"",
    "Unpacking Italy's Political Future": "On July 20, Italy’s government collapsed after right-wing lawmakers staged a walkout from a vote of confidence for Prime Minister Mario Draghi. As elections approach in less than ten days, the right-wing Fratelli d’Italia led by Giorgia Meloni is widely expected to seize the premiership, in a coalition including other parties on the Italian right with well known links to Russia. What does a Meloni-led government look like for Italy and for Europe as a whole? What does this mean for human rights in Italy, and for the transatlantic relationship? Will coalition parties' ties with Putin steer Italy away from its support of Ukraine? And how might the U.S.-Italy relationship change as a result of the elections?\n\nJoin Carnegie for a special event featuring former U.S. ambassador to Italy John Phillips, POLITICO journalist Hannah Roberts, and Carnegie Europe director Rosa Balfour on the state of play in Italy's upcoming elections."
}