{
    "Chorwacja. Relacja i wynik na żywo": "Reprezentacja Chorwacji jest na dobrej drodze, aby awansować do turnieju finałowego Ligi Narodów. Z kolei Austriacy, jeśli chcą utrzymać się w Dywizji A - muszą pokonać Lukę Modricia i spółkę. Relacja i wynik na żywo z meczu Austria - Chorwacja na Polsatsport.pl.\n\nAustriaccy piłkarze po pięciu meczach fazy grupowej Ligi Narodów mają przysłowiowy \"nóż na gardle\". Nic w tym dziwnego, skoro w tym czasie zdołali uzbierać zaledwie cztery punkty. Co ciekawe, mają na koncie tylko jedno zwycięstwo i to nad Chorwatami (3:0). Ponadto udało im się zremisować z mistrzami świata Francuzami, którzy z pięcioma punktami plasują się w grupie 1 tuż nad ekipą Ralfa Rangnicka.\n\nZOBACZ TAKŻE: Brytyjska media przed Walia - Polska skupione na jednym zawodniku\n\n\n\nZ kolei Chorwaci przewodzą w tabeli z 10 punktami na koncie. Zwycięstwo nad Austriakami zapewni im udział w turnieju finałowym Ligi Narodów, bez oglądania się na rywali. Remis albo porażka również może dać im awans, ale wówczas wiele będzie zależało od rywalizacji pomiędzy Duńczykami a \"Trójkolorowymi\". Christian Eriksen i spółka tracą do wicemistrzów świata zaledwie punkt i nie zawahają się wykorzystać potknięcia drużyny prowadzonej przez Zlatko Dalicia.\n\n\n\nRelacja i wynik na żywo z meczu Austria - Chorwacja na Polsatsport.pl. Początek o 20:45.\n\nPN, Polsat Sport",
    "Austria: Wiedeń zaczyna szczepienie na małpią ospę": "Wiedeń rozpoczyna kampanię szczepień na małpią ospę. Mimo zwiększenia podaży szczepionek wciąż nie ma ich jednak tyle, aby starczyło dla wszystkich zarejestrowanych.\n\nRząd federalny przydzielił Wiedniowi kolejne 140 dawek szczepionki do szczepień na małpią ospę, aby zaspokoić wysokie zapotrzebowanie, powiedział w niedzielę Peter Hacker, który w stołecznej radzie miasta zajmuje się sprawami zdrowia.\n\nMałpia ospa: Czy czeka nas kolejna masowa kampania szczepień? Obecnie nie zaleca się szczepienia na małpią ospę całej populacji, ale decyzje mogą się zmieniać, wskazuje epidemiolog prof. Iwona Paradowska-Stankiewicz.\n\nBrakuje szczepionek na małpią ospę\n\nTeoretycznie 140 dawek powinno wystarczyć na 700 szczepień. Do całkowitego „uodpornienia się” na małpią ospę potrzebne są jednak dwa szczepienia, dlatego na razie zaszczepionych zostanie tylko 350 osób.\n\n„Z powodu niedoboru szczepionek póki co nie ma takiej możliwości, aby wszystkie zainteresowane osoby otrzymały termin szczepienia”, poinformowało biuro Hackera.\n\nDzisiaj (26 września) pierwsze zarejestrowane osoby otrzymają termin szczepienia. Osoby pochodzące z grup ryzyka, które zarejestrowały się na szczepienie, powinny automatycznie otrzymać wiadomość o dacie wizyty e-mailem i SMS-em. Potem, od środy, będzie można już umawiać się na termin wizyty.\n\nChętnych do zaszczepienia się jest dużo. W ubiegłym tygodniu w Wiedniu pierwsza pula 360 dostępnych rezerwacji zakończyła się w zaledwie 25 minut.\n\nObecnie w całej Austrii dostępnych jest jedynie 4340 dawek szczepionki, która może być stosowana na małpią ospę, a Ministerstwo Zdrowia zarezerwowało dwie trzecie z nich na szczepienia „poekspozycyjne”, tj. na przypadki udowodnionego kontaktu z osobą zakażoną.\n\nKrajowy Panel Szczepień nie zaleca obecnie szczepień szerokich grup ludności, a jedynie grup ryzyka. Należą do nich w szczególności mężczyźni utrzymujący kontakty seksualne z osobami tej samej płci i często zmieniające partnerów seksualnych. Pierwszeństwo przysługuje też pracownikom służby zdrowia.",
    "Austria - Chorwacja: Typy, kurs, zapowiedź": "Liga Narodów: Austria – Chorwacja (25.09, 20:45) – Zapowiedź meczu\n\nLiga Narodów: Austria - Chorwacja (25.09, 20:45) - typy, typowanie\n\n1.66 POWYŻEJ 8,5 RZUTÓW ROŻNYCH ZAGRAJ\n\nChorwaci słabo zaczęli fazę grupową. Przegrali pierwszy spotkanie właśnie z Austrią aż 0:3 na swoim boisku, następnie zremisowali z Francją 1:1. Później przyszłą wielka odmiana, w prawdzie Chorwacja nie wygrywała meczów zbyt wysoko, bo różnicą jednej bramki, ale sam fakt serii trzech zwycięstw na pewno robi wrażenie, zwłaszcza, że grają w tak silnej grupie. Teraz muszą postawić kropkę nad i, czyli zrewanżować się Austrii i wygrać by awansować do kolejnej fazy. Tuż za nimi w tabeli są Duńczycy ze stratą punktu, ci jednak zagrają teraz z Francją, także szanse na awans Chorwacji jest bardzo duży. Austria z kolei potrzebuje punktów, bo walczy z Francją o utrzymanie w dywizji AAustria bez wygranego meczu od czterech spotkań, po drugiej stronie Chorwacja bez porażki również od czterech spotkań. Obie drużyny potrzebują punktów. Myślę, że możemy spodziewać się wielu ofensywnych akcji, które przełożą się na pokaźną ilość rzutów rożnych , tak jak w poprzednim pojedynku. Stawiam na powyżej 8,5 rzutów rożnych.\n\nLiga Narodów: Austria - Chorwacja (25.09, 20:45) - gdzie obejrzeć? transmisja tv, online, na żywo\n\nRelację live można również śledzić na sport.betfan.pl. Relacja do oglądania znajduje się poniżej:\n\nNiedzielny mecz w ramach Ligi Narodów pomiędzy Austrią, a Chorwacją odbędzie się 25 września o 20:45 na Ernst Happel Stadion w Wiedniu. Transmisja z tego starcia będzie dostępna naz polskim komentarzem. Mecz można obejrzeć w internecie i w aplikacji mobilnej Polsat Box Go",
    "Austria. Relacja i wynik na żywo": "Dla Francuzów pojedynek z Austriakami będzie mieć kolosalne znaczenie. W przypadku porażki \"Trójkolorowi\" spadną bowiem do dywizji B Ligi Narodów. Czy mistrzowie świata uciekną spod topora? Relacja i wynik na żywo meczu Francja - Austria na Polsatsport.pl.\n\nMożna powiedzieć - żarty dla reprezentacji Francji się skończyły. Piłkarze prowadzeni przez Didiera Deschampsa w tegorocznej Lidze Narodów nie wygrali jeszcze żadnego spotkania i są naprawdę blisko spadku do niższej dywizji. Dwa punkty zdobyte po remisach z Austrią i Chorwacją to w tym momencie cały dorobek punktowy Francuzów. Tylko zwycięstwo w czwartkowym meczu pozwoli aktualnym mistrzom świata przeskoczyć w tabeli swoich najbliższych rywali i mieć wszystko w swoich rękach przed ostatnią serią gier.\n\nZOBACZ TAKŻE: Luka Modrić nie zamierza kończyć kariery! Chce zagrać na Euro 2024\n\nDla Austriaków z kolei czwartkowe starcie będzie idealną okazją do zapewnienia sobie utrzymania wśród najlepszych drużyn w Europie. Wystarczy \"tylko\" wywieźć trzy oczka ze Stade de France. Piłkarze z Austrii w bieżącej edycji LN, oprócz wspominanego remisu z Francją, pokonali 3:0 Chorwatów i dwukrotnie musieli uznać wyższość Duńczyków.\n\nRelacja i wynik na żywo meczu Francja - Austria na Polsatsport.pl. Początek o godz. 20.45.",
    "500 euro dla gospodarstwa. Tak Austria walczy z rosnącymi cenami energii": "Plan, który musi jeszcze zostać zatwierdzony przez parlament, zapewniłby przeciętnemu gospodarstwu domowemu około 500 euro pomocy rocznie do czerwca 2024 roku i kosztowałby państwo około 3-4 miliardy euro — podało w oświadczeniu austriackie ministerstwo energii.\n\n500 euro dla najbiedniejszych\n\nDodatkowa pomoc byłaby dostępna dla najbiedniejszych gospodarstw domowych i tych, w których jest więcej niż trzy osoby.\n\nW walce z rosnącymi kosztami życia jesteśmy na czele stawki – powiedział minister finansów Magnus Brunner na konferencji prasowej na temat planu, który ma wejść w życie w grudniu.\n\nZgodnie z projektem rząd automatycznie zwracałby do 30 eurocentów za kilowatogodzinę powyżej rocznego limitu 2900 kWh, który określa zakres gospodarstw objętych programem pomocy.\n\nDalsza część artykułu pod materiałem wideo\n\nZobacz także: Jest drogo, a będzie jeszcze drożej. Inflacja 21 procent?\n\nAustriacki regulator rynku energii E-Control oświadczył jednak agencji APA, że w praktyce pomocą tą nie zostanie objętych wielu konsumentów, bowiem około połowa gospodarstw domowych w Austrii zużywa mniej niż 2500 kWh rocznie.\n\nProjekt został skrytykowany przez szefa ekonomicznego think tanku Wifo Gabriela Felbermayra, który zauważył, że dotowana kwota opiera się na jednej średniej krajowej, a nie jest dostosowana do każdego gospodarstwa domowego i tym samym mniej zachęca do oszczędzania energii.\n\nSocjaldemokratyczna opozycja oceniła, że taki plan jest lepszy od żadnego, ale powstał zbyt późno. Mimo to zaapelowała o opracowanie podobnego projektu pomocy w kwestii cen gazu.\n\nEuropa szykuje plan na zimę\n\n- Aby to osiągnąć, będziemy ściśle współpracować z państwami członkowskimi UE — powiedziała szefowa KE Ursula von der Leyen. Dodała, że Europa musi obciąć dochody Rosji, które Putin wykorzystuje do finansowania wojny w Ukrainie. Zaproponowała przy tym wdrożenie limitu cenowego na rosyjski gaz.\n\nRozwiązania mają zostać przedyskutowane w piątek przez ministrów ds. energii państw UE.\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "LKE: Austria nie sforsowała izraelskiej obrony. Podział punktów w grupie Lecha": "LKE: Austria nie sforsowała izraelskiej obrony. Podział punktów w grupie Lecha\n\nBezbramkowym remisem zakończyła się rywalizacja Austrii Wiedeń z Hapoelem Beer Szewa w Lidze Konferencji Europy. Zespół Manfreda Schmida rozczarował przed starciem z poznańskim Lechem w 2. kolejce fazy grupowej.\n\nGetty Images / Alex Gottschalk/DeFodi Images / Na zdjęciu: Rotem Hatuel\n\nPiłkarz Austrii Wiedeń wypracował sobie kolejną okazję w 17. minucie, gdy zszedł do lewej nogi i bardzo mocno uderzył. Piłka przeleciała minimalnie obok słupka.\n\nPo chwili zagrożenie pod bramką Hapoelu Beer Szewa stworzył Dominik Fitz. Napastnik gospodarzy kropnął z kilkunastu metrów i Glazer miał sporo szczęścia, bo piłka odbiła się od poprzeczki.\n\nW kolejnych minutach izraelski zespół był stroną przeważającą. Miguel Vitor najwyżej wyskoczył do piłki po wrzutce z rzutu rożnego, a następnie również trafił w poprzeczkę. Iyad Abu Abaid poszedł za akcją i został zablokowany.\n\nJeśli chodzi o drużynę przyjezdnych, niezwykle aktywny był Rotem Hatuel. 24-latek strzelił tuż obok słupka w 32. minucie.\n\nNa początku drugiej części gry kolejną szansę miał Gruber, który oddał strzał głową po precyzyjnym zagraniu z głębi pola. Golkiper Hapoelu wyciągnął się jak struna i chwycił piłkę.\n\nAustriacy mieli przewagę w posiadaniu piłki. Do głosu doszedł James Holland. Doświadczony pomocnik próbował zaskoczyć bramkarza strzałem z dystansu, Glazer z najwyższym trudem sparował piłkę do boku.\n\nNajlepszą sytuację miał Muharem Husković. Snajper ruszył w kierunku bramki, był już sam na sam z Glazerem i w ostatniej chwili został zatrzymany przez jednego z rywali.\n\nPrzez 90 minut Austria miała więcej z gry i ostatecznie bezbramkowo zremisowała z Hapoelem. Za tydzień (15 września) ekipa z Wiednia zagra na wyjeździe z Lechem Poznań w ramach grupy C Ligi Konferencji Europy.\n\nAustria Wiedeń - Hapoel Beer Szewa 0:0\n\nSkłady:\n\nAustria: Christian Fruechtl - Lukas Muehl, James Holland, Lucas Galvao, Marvin Martins, Manfred Fischer, Matthias Braunoder, Reinhold Ranftl, Aleksandar Jukić (70' Muharem Husković), Andreas Gruber (70' Can Keles), Dominik Fitz (80' Georg Teigl).\n\nHapoel: Omri Glazer - Or Dadya, Eitan Tibi, Miguel Vitor, Iyad Abu Abaid, Rotem Hatuel (86' Sagiv Yehezkei), Dor Micha (86' Helder Lopes), Shai Elias (58' Eden Shamir), Mariano Bareiro, Shapi Suleymanov (58' Ramzi Safuri), Tomer Hemed (76' Eugene Ansah).\n\nŻółte kartki: Martins, Gruber, Holland (Austria) - Micha, Elias (Hapoel).\n\nSędzia: Horatiu Fesnic (Rumunia).\n\nCzytaj także:\n\nKibice zrobili show! Co za obrazki przed meczem OGC Nice - FC Koeln\n\nZaskakujące słowa. Prezes Lecha szczery do bólu\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nCzy Lech pokona Austrię w 2. kolejce fazy grupowej? Tak Nie Będzie remis zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Piłkę Nożną na Facebooku\n\nZgłoś błąd",
    "Zapowiedź: Lech – Austria": "W czwartek, 15 września, o godzinie 21:00 w meczu 2. kolejki grupy C piłkarskiej Ligi Konferencji sezonu 2022/2023, Lech Poznań zagra u siebie z Austrią Wiedeń. Faworytem do zwycięstwa jest Mistrz Polski, który po 14 latach znowu musi ograć Austriaków u siebie, jeśli chce powalczyć o awans do 1/16 finału.\n\n\n\n\n\n\n\nLech Poznań mimo ostatniej porażki w Hiszpanii 3:4 oraz pechowego remisu w Szczecinie 2:2 zaprezentował się w tych spotkaniach całkiem nieźle. Forma Kolejorza od prawie trzech tygodni wydaje się być przyzwoita, powoli rośnie i czas to potwierdzić kolejnym zwycięstwem. Przed Mistrzem Polski starcie z Austrią Wiedeń, która działa na wyobraźnię wielu kibiców. Ten, kto w 2008 roku był przy Bułgarskiej, doskonale pamięta wszystko to, co wtedy się działo. Po 14 latach Fiołki znowu stają na drodze Kolejorza będącego faworytem do odniesienia pierwszego od listopada 2020 roku zwycięstwa w fazie grupowej europejskich pucharów. Są na to duże szanse, bowiem Austria Wiedeń nie wygrała w Europie od 5 lat (7 kolejnych pucharowych spotkań bez zwycięstwa), natomiast Lech Poznań w tym sezonie triumfował u siebie we wszystkich 4 domowych meczach na arenie międzynarodowej notując bardzo dobry bilans goli 12:1. W kontekście ewentualnego awansu Mistrza Polski do wiosennych zmagań Ligi Konferencji czwartkowy bój przy Bułgarskiej z fioletowymi wydaje się być kluczowy. Zwycięstwo osiągnięte w stolicy Wielkopolski dodałoby niebiesko-białym jeszcze więcej pewności siebie, pozwoliłoby dosłownie wszystkim uwierzyć w awans do 1/16 finału, a także byłoby przedłużeniem fajnej pucharowej przygody w sezonie 2022/2023, w którym na wszystkich trzech frontach cały czas jest o co grać. W 2010 roku w 2. kolejce, lecz Ligi Europy zespół Kolejorza pokonał u siebie austriacki FC Salzburg, po 12 latach także w 2. kolejce i we wrześniu jest szansa ograć Austrię Wiedeń pisząc w ten sposób kolejną niezapomnianą historię, która byłaby wspomina przez wiele, wiele lat.\n\nTrener Lecha Poznań, John van den Brom nie będzie mógł jutro skorzystać z usług kontuzjowanego Bartosza Salamona. Do zajęć powrócili Filip Marchwiński oraz Adriel Ba Loua, aczkolwiek lewonożny pomocnik nie jest jeszcze gotów, by wystąpić. Z kolei w ekipie Austrii Wiedeń, która zrezygnowała z treningu na głównej płycie przy Bułgarskiej urazów jest więcej. Manfred Schmid nie wystawi jutro do gry kontuzjowanego Ziada El Sheiwi, Matana Baltaxy, Floriana Wustingera, Marko Raguza i Nikoli Dovedana, który przychodząc do klubu w tym tygodniu nie mógł już być zgłoszony do Ligi Konferencji. Dodatkowo problemy w ostatnim czasie miał Johannes Handl, nie wiadomo też, czy wystąpi podstawowy stoper Lucas Galvao. Decyzja w sprawie Brazylijczyka może zapaść nawet w dniu spotkania.\n\nArbitrem czwartkowych zawodów przy Bułgarskiej będzie Peter Kjaesgaard z Danii, w fazie grupowej systemu VAR wciąż nie ma. Jutro faworytem do zwycięstwa według bukmacherów będą gospodarze. Średni kurs na wygraną Lecha Poznań wynosi 1.95, na remis 3.60 a na triumf Austrii Wiedeń 2.55. W czwartek na trybunach zasiądzie nieco ponad 20 tysięcy widzów, zatem frekwencja będzie trochę niższa aniżeli 14 lat temu podczas starcia z fioletowymi. Według Austriaków w sektorze gości zjawi się 500 fanów przyjezdnych. Ci, którzy zostaną w domach będą mogli obejrzeć niebiesko-białych w akcji na platformie Viaplay, w TVP2 oraz TVP Sport. My zapraszamy natomiast do śledzenia naszego tradycyjnego przedmeczowego i meczowego raportu na żywo z tego spotkania. Pierwszy meldunek prosto z Bułgarskiej pojawi się na KKSLECH.com już o godzinie 19:30. Początek meczu 2. kolejki grupy C piłkarskiej Ligi Konferencji sezonu 2022/2023, KKS Lech Poznań – FK Austria Wiedeń w czwartek, 15 września, o godzinie 21:00 na stadionie Miejskim mieszczącym się przy ulicy Bułgarskiej 17 w Poznaniu. W drugim starciu naszej grupy także o 21:00 ekipa Hapoelu Beer-Sheva powalczy z Villarrealem. Zwycięzcy czwartkowych gier otrzymają 500 tysięcy euro, za remis jest premia w wysokości 166 tysięcy euro. Kolejorz rozegrał z Austriakami w sumie 4 mecze w Europie notując w nich bilans 3-0-1, gole: 8:3. Przy Bułgarskiej ogrywał Austrię Wiedeń w 2008 roku (4:2 d.) oraz w 2010 roku FC Salzburg (2:0).\n\nChcesz wiedzieć jeszcze więcej o Austrii Wiedeń i o dwumeczu Lecha Poznań z tym rywalem? Komplet artykułów KKSLECH.com znajdziesz -> TUTAJ\n\n\n\n\n\n\n\nPrzewidywane składy:\n\nLech: Bednarek – Pereira, Dagerstal, Milić, Rebocho – Karlstrom, Kvekveskiri – Velde, Amaral, Skóraś – Ishak.\n\nAustria: Fruchl – Galvao, Muhl, Koumetio – Ranftl, Braunoder, Fischer, Martins – Gruber, Fitz, Jukić.\n\nMecz: KKS Lech Poznań – FK Austria Wiedeń\n\nRozgrywki: 2. kolejka grupy C Ligi Konferencji 2022/2023\n\nTermin: Czwartek, 15 września, godz. 21:00\n\nStadion: Miejski, ul. Bułgarska 17\n\nSędzia: Peter Kjaesgaard (Dania)\n\nSędzia VAR: (brak)\n\nMiejsce gospodarzy: 4\n\nMiejsce gości: 3\n\nNajlepszy strzelec gospodarzy: 2 – Ishak (w fazie grupowej)\n\nNajlepszy strzelec gości: – (w fazie grupowej)\n\nPoprzedni mecz: Lech – Austria 4:2 d. (2008 rok)\n\nDomowa forma gospodarzy: – (w fazie grupowej)\n\nWyjazdowa forma gości: – (w fazie grupowej)\n\nPrzewidywany styl gry gospodarzy: gra w ataku pozycyjnym\n\nPrzewidywany styl gry gości: gra w ataku pozycyjnym\n\nSpodziewany poziom emocji (1-6): 5\n\nBukmacherzy 1 x 2: 1.95 – 3.60 – 3.55\n\nRelacja na żywo: Raport KKSLECH.com prosto z Bułgarskiej już od 19:30\n\nTransmisja tv: Viaplay, TVP Sport, TVP2\n\nPrzewidywana frekwencja: ok. 22000\n\nPrognozowana pogoda: +13°C, pogodnie\n\nNasz typ na mecz: 1\n\nNiepewni (Lech)\n\n–\n\nNieobecni (Lech)\n\nBartosz Salamon – kontuzja\n\nAdriel Ba Loua – rekonwalescencja\n\nNiepewni (Austria)\n\nLucas Galvao – kontuzja\n\nJohannes Handl – kontuzja\n\nNieobecni (Austria)\n\nMarko Raguz – kontuzja\n\nFlorian Wustinger – kontuzja\n\nMatan Baltaxa – kontuzja\n\nZiad El Sheiwi – kontuzja\n\nNikola Dovedan – niezarejestrowany\n\nChcesz wiedzieć jeszcze więcej o Austrii Wiedeń i o dwumeczu Lecha Poznań z tym rywalem? Komplet artykułów KKSLECH.com znajdziesz -> TUTAJ\n\n> Śmietnik Kibica – (komentuj nie na temat) <\n\n",
    "Austria.info: nowe biuro i nowy dyrektor ośrodka w Polsce": "Austria.info: nowe biuro i nowy dyrektor ośrodka w Polsce | W Świat, Press Release | Przez Przez Marzena Markowska\n\nOddział Austria.info w Warszawie ma nową siedzibę – w biurowcu Widok Towers w samym centrum Warszawy. Uroczyste otwarcie nowego biura, które będzie też siedzibą Advantage Austria, odbyło się z udziałem ok. 150 gości m.in. z turystyki i mediów. Poznali oni jednocześnie nowego dyrektora warszawskiego ośrodka austriackiego, Roberta Gröblachera.\n\n8 września 2022 roku w Warszawie zostało otwarte nowe wspólne biuro Österreich Werbung i Advantage Austria. W obecności dyrektor zarządzającej ÖW Lisy Weddig i Michaela Ottera, dyrektora Advantage Austria, pierwszy projekt w ramach umowy o współpracy, która została podpisana z Federalnym Ministerstwem Spraw Europejskich i Międzynarodowych (BMEIA) pod koniec stycznia 2022 r., został uroczyście ukończony.\n\n„Współpraca między naszymi dwoma instytucjami jest kamieniem milowym dla Austrii jako ośrodka turystycznego, który obecnie znajduje się w fazie odradzania się. W wyniku bliskości i wspólnego użytkowania powierzchni biurowej oczekujemy nie tylko oszczędności wynikających ze współdzielenia zasobów, ale przede wszystkim efektów synergii i wzmocnienia naszej sieci kontaktów oraz innowacyjnej siły dla branży” – mówi Lisa Weddig, dyrektor zarządzająca Narodowego Biura Promocji Austrii.\n\nWięcej turystów z Polski niż przed pandemią\n\nPolski rynek w ostatnich latach stale zyskiwał na znaczeniu dla austriackiej branży turystycznej. „W kontekście przyjazdów i noclegów gości z Polski w ostatnich latach zaobserwowaliśmy niezwykle pozytywny rozwój. Korzystne tendencje widoczne są szczególnie latem (od maja do lipca włącznie). W tym okresie udało nam się odnotować wzrost o około 14 proc. w porównaniu do roku sprzed wybuchu pandemii koronawirusa tj. 2019 roku. Wyniki te są tym cenniejsze, ponieważ sytuacja gospodarcza w Polsce jest obecnie bardzo trudna ze względu na wysoką inflację” – kontynuowała Weddig. Bardzo pozytywny rozwój i ogromny potencjał, jaki Narodowe Biuro Promocji Austrii dostrzega na polskim rynku, skłoniły kierownictwo do powołania Head of Market odpowiedzialnego wyłącznie za rynek polski.\n\nOd 2014 r. do sierpnia 2022 r. Gabriele Lenger pełniła podwójną rolę dyrektora rynku na Czechy i Polskę. Na początku września przeniosła się do Kopenhagi, gdzie odpowiada teraz za rynek duński i szwedzki. „Koncentracja na jednym rynku i wspólne reprezentowanie na zewnętrz z Advantage Austria oraz pełnienie funkcji wydziału ambasady, pozwolą w przyszłości na jeszcze efektywniejsze zarządzanie”, mówi Weddig o konkretnych zaletach współpracy.\n\nNowy dyrektor znany sprzed lat\n\nRobert Gröblacher, który od 1 sierpnia jest nowym Head of Market w Warszawie, ma już za sobą wieloletnie doświadczenie na polskim rynku, który w 2019 roku był ósmym co do wielkości rynkiem. Gröblacher pracował w Polsce dla ÖW od 2011 do 2014 roku i zna Polskę z różnych stron. „Cieszę się, że mogłem wrócić do mojej drugiej ojczyzny i że mogę stawić czoła ekscytującemu zadaniu na tym rynku”, mówi Gröblacher, który od 2017 r. do lipca 2022 r., jako dyrektor był odpowiedzialny za kraje arabskie i Azję Południowo-Wschodnią.\n\n„Aktywny wypoczynek i atrakcje na świeżym powietrzu stają się coraz ważniejsze dla polskich gości. Widzimy zwrot w kierunku turystyki całorocznej. Będziemy nad tym intensywniej pracować w nadchodzących latach, aby coraz więcej Polaków poznawało i kochało Austrię także w cieplejszym okresie roku” – podsumowuje nowy szef Narodowego Biura Promocji Austrii w Polsce.\n\nNowe wspólne biuro Österreich Werbung i Advantage Austria znajduje się w kompleksie biurowym Widok Towers w samym centrum Warszawy. Budynek został zaprojektowany przez zespół pod kierunkiem architektów Martina Tröthana z Wiednia i Piotra Bujnowskiego z Warszawy.",
    "Niemcy: Z powodu napływu migrantów MSW przedłuża kontrole na granicy z Austrią": "Niemiecka minister spraw wewnętrznych Nancy Faeser wyraziła zaniepokojenie rosnącą liczbą migrantów próbujących dotrzeć do Europy, w tym do Niemiec, szlakiem bałkańskim i śródziemnomorskim. Z tego powodu jej resort postanowił przedłużyć kontrole na granicy z Austrią, a policja coraz częściej kontroluje granicę z Czechami - powiedziała w rozmowie z magazynem „Bild am Sonntag”.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\n\"Jedno jest jasne: mamy obowiązek powstrzymania nielegalnych wjazdów, abyśmy mogli nadal pomagać tym ludziom, którzy pilnie potrzebują naszego wsparcia\" - powiedziała Faeser.\n\nMinister podkreśliła, że dużym wyzwaniem jest pomoc uchodźcom z Ukrainy, przybywającym do Niemiec. \"Im dłużej trwa ta wojna, tym trudniej jest pomieścić tylu uchodźców i opiekować się nimi\" - zaznaczyła. Według danych MSW do 17 września do RFN z Ukrainy przybyło 992 517 uchodźców wojennych.\n\nWiele niemieckich gmin boryka się obecnie z sytuacją podobną jak w latach 2015 i 2016. \"Dużo wskazuje na to, że zimą o wiele więcej osób ucieknie do Niemiec. Sporo gmin zmuszonych jest do kwaterowania ludzi w obiektach typu sale gimnastyczne, ponieważ wszystkie inne możliwości są już wyczerpane. Jeśli uchodźców będzie jeszcze więcej, to zimą czeka nas naprawdę +wąskie gardło+, jeśli chodzi o zakwaterowanie\" - ostrzega Gerd Landsberg, szef Związku Miast i Gmin.\n\nAlexander Dobrindt, lider opozycyjnej chadeckiej partii CSU, przekonuje, że Faeser powinna w obecnej sytuacji \"przedstawić konkretne plany szybkiego przerwania szlaków tranzytowych i wpłynąć wraz z UE na poprawę ochrony granic zewnętrznych\".\n\nZobaczcie naszą najnowszą \"Moc Opinii\". Grubo ponad godzinę rozmawialiśmy z kandydatami na prezydenta Rudy Śląskiej Michałem Pierończykiem i Krzysztof Mejerem. Głosowanie w mieście w centrum Śląska - to wg politologów - najważniejsze wybory w tym roku.",
    "Alaba trenował normalnie z Austrią": "Obrońca Królewskich w drugiej połowie czwartkowego meczu z Francją po przerwanej kontrze rywali usiadł na murawie i chwilę się z niej nie podnosił. Przy ogłoszeniu zmiany wstał o własnych siłach i truchtem zbiegł z boiska. Po meczu selekcjoner Austrii potwierdził, że 30-latek ma problemy fizyczne związane z plecami, ale rano po meczu hiszpańskie media podały, że sztab kadry uspokoił klub, że dolegliwości nie są duże.\n\nWczoraj Alaba odbył normalny trening z drużyną przed dzisiejszym meczem Ligi Narodów z Chorwacją. Selekcjoner Ralf Rangnick potwierdził dziennikarzom, że piłkarz nie jest wykluczony z gry, ale ostateczna decyzja co do jego występu nie zapadła.\n\n– David trenował normalnie i zobaczymy, jak będzie czuł się po treningu. Porozmawiam z nim wieczorem i najpóźniej rano przed meczem podejmiemy decyzję. Na ten moment [sobotnie popołudnie] jest możliwe, że zagra. Po meczu na to nie wyglądało i jeszcze w piątek też na to nie wyglądało. Dzisiaj jednak czuł się dobrze i naprawdę chce zagrać – przekazał Rangnick.\n\n– Decyzja na końcu należy do piłkarza? Ma wystarczający wiek, by znać swoje ciało i wiedzieć, czy może pomóc drużynie. Jego występ będzie mieć sens tylko wtedy, gdy będzie gotowy na 100% – dodał selekcjoner. – Czy go potrzebujemy? To nie jest zwykły piłkarz, a topowy zawodnik zwycięzcy Ligi Mistrzów. To mówi chyba wszystko.\n\nAustriackie media spodziewają się występu Alaby od pierwszej minuty. By utrzymać się w Lidze Narodów A, Austria musi dzisiaj pokonać u siebie Chorwację i liczyć, że Francuzi nie wygrają na wyjeździe z Danią. Początek tych spotkań o 20:45. Mecz zespołu Alaby będzie można oglądać na Polsat Sport Premium 2 w serwisie CANAL+ online.",
    "Alpy z psem: Bawaria, Austria (Silvretta), Liechtenstein, Szwajcaria": "Zaczynając od początku: wszystko zaczęło się dokładnie 30 lat temu, kiedy to jako student (już drugiego) roku prawa postanowiłem pojechać — samemu, autostopem — w Alpy. Padło na Chamonix, a poszło tak dobrze, że kilka dni później wdrapałem się na najwyższą górę Europy… (i nawet zdrapałem się — jak sobie pomyślę co ja wówczas wyprawiałem, to wiem, że mam sporo fuksa; jak sobie jeszcze pomyślę, że obecnie lepiej oszpejony chadzam z psem do lasu, to w ogóle…). I wtedy padło mi na głowę tak mocno, że przez kilka kolejnych lat nie chciałem oglądać innych gór (a już szczególnie takich, w których rośnie las)…\n\nĆwierć wieku po moim ostatnim wypadzie w Alpy — w tzw. międzyczasie zacząłem chodzić po górach z psem, co uważam za wspaniałe (tego też już uzbierało się 18 lat!) — pomyślałem sobie, że czas ruszyć cztery litery i odświeżyć pamięć. Założenie było następujące: nie siedzimy w miejscu, lecz się przemieszczamy, ponieważ wprawdzie w ten sposób nie pogłębimy znajomości konkretnego rewiru, a przecież i tak nie starczyłoby życia, gdyby człek chciał zobaczyć wszystko, co by zobaczyć chciał (no i w ten sposób może uda się nieco odciążyć nie w pełni sprawne łapki psinki). Temu zgrubnemu planowi towarzyszyło jeszcze jedno założenie — jedziemy przed siebie, raczej przeciwnie do ruchu wskazówek zegara, ale jeśli prognozy wskażą, że gdzieś jest lepsza pogoda, to zmieniamy kierunek.\n\nW ten to sposób w pierwszą sierpniową sobotę zapakowaliśmy się naszą trójcą do auta i wyruszyliśmy — w Alpy, z psem, na totalnym (?) lajcie…\n\nNa rozruch i rozprostowanie kości po całodniowej podróży do Bawarii — marsz na Zwiesel (1348 m n.p.m.). Krowie placki pod naszymi nogami zapowiadają pewną bolączkę, która będzie nam towarzyszyła przez cały wypad: Alpy są pełne krów, które wspinają się nawet na wysokość odpowiadającą naszym Rysom (!) — a jak się idzie przez te góry z psem, to na krasule trzeba troszkę uważać ;-)\n\nNo i właśnie konieczność ominięcia stadka ciekawskich krów zmusiła nas do wybrania paskudnie stromego podejścia na wierzchołek… dalszych zdjęć brak, bo po chwili dogoniły nas te chmury i widoczność spadła do minimum\n\nHasło przewodnie wyjazdu brzmiało „gdzie oczy poniosą? w siną dal”, toteż nie może dziwić, że jeszcze tego samego dnia trafiliśmy do Praxmar w Stubai. Nadal stromo, miejscami bardzo kamieniście — w tym momencie zaczynam sobie uświadamiać, że pies w Alpach nie będzie miał łatwego życia…\n\nTaka „kanapka” — chmury / góry / chmury — w niższych górach nie jest łatwa do zaobserwowania (kiedyś zdarzyła się nam pod Ruprechtickim Špičákiem, ale to zdecydowanie nie to samo), przeto warto wyskoczyć w Alpy, żeby zobaczyć to zjawisko na własne oczy :-)\n\nA my dalej w drogę, tym razem na Silvrettę — jeden z najpiękniejszych rewirów, jakie udało się nam odwiedzić podczas naszej podróży. Spędziliśmy tam prawie trzy dni, a urzekła nas tak bardzo, że już dziś wiemy, że kiedyś będzie trzeba tam wrócić!\n\nTaka ciekawostka: wypad trwał trzy tygodnie, podczas którego nie spadła nam na głowę kropla deszczu (oprócz najostatniejszego dnia i spaceru na peryferiach Garmisch-Partenkirchen; solidnie padało raz (w nocy i ze 2-3 godziny ranem, akurat jak jechaliśmy autem), raz czy dwa pokropiło w nocy — no i w strugach deszczu wracaliśmy z Monachium do Wrocławia. (Cały czas było też bardzo ciepło — w dzień, bo nad ranem miewaliśmy temperatury poniżej 10 st. — co akurat Kuaty nie urzekło.)\n\nZaporowe jezioro Silvretta to dowód, że Austriacy potrafią doskonale wkomponować w krajobraz nawet obiekt o ściśle utylitarnym przeznaczeniu; zapach nisko przelatujących chmur o poranku — bezcenne!\n\nSilvretta nam będzie kojarzyć się z Arkadią, ale to nadal Alpy, które dla wędrujących z psem — nasza nie w pełni sprawna weteranka lada dzień kończy 8 lat — nie są łatwe, o czym mieliśmy możliwość przekonać się dosłownie każdego dnia na szlaku: jak nie bardo stromo, to ostre podłoże (bardzo niewygodne dla psich łapek), to znów daleko — a cały czas palące słońce i upał (w dole Vermunt-Stausee, drugie z jezior położonych w tym rejonie)\n\nCo nie zmienia faktu, że gęby się nam śmiały cały czas — ale ja w Alpach tak mam, że właściwie mógłbym cały dzień siedzieć i patrzeć, i też będę wniebowzięty\n\nOchsentaler Gletscher i (po lewej) Piz Buin — jak widzę takie rzeczy, to mnie ciarki po plerach chodzą… i od razu zastrzegam, że te zdjęcia nie oddają nawet dziesiątej części piękna tych miejscówek…\n\nFamilijny pstryczek przy Wiesbadener Hütte, w tej chwili był to rekord wysokości psiapsiółki (2443 m n.p.m. to nieco wyżej niż Bystra w Tatrach Zachodnich)\n\nGodzi się parę słów poświęcić widokowej Silvretta-Hochalpenstraße. Otóż przejazd tą piękną szosą o długości 22,3 km jest płatny (18 euro za osobówkę — niezależnie od tego jak długo trwa przejazd… nam zajęło to prawie 72 godziny), acz chociaż nie jest tanio, to warto kwotę tę poświęcić, już choćby dlatego, że tak sama droga jest emocjonująca (już choćby z tego powodu, że na przełęczy Bielerhöhe osiąga wysokość 2032 m n.p.m. — jeśli chodzi o serpentyny, to da się żyć ;-), a widoki tam niepowtarzalne!\n\nUchylam rąbka tajemnicy — tak wyglądał od kuchni jeden z naszych poranków na Silvretcie (tu akurat Kuata nieco zaspała, bo chwilę wcześniej po parkingu chodziły krowy, a psinka za tymi bydlętami nie przpada); a skoro od kuchni, to może kiedyś napiszę dlaczego AeroPress nie jest idealnym rozwiązaniem na taki wyjazd (tylko makinetka!)\n\nSkądinąd takie obozowisko na przełęczy Bielerhöhe też warto na własne oczy zobaczyć\n\nAle było warto, bo tylko dzięki temu mogliśmy obserwować takie spektakle z cyklu światło i cień na koniec dnia\n\nPóźniej był rekreacyjny spacerek dolinką przy Gargellen, wciąż w austriackim Vorarlbergu; taka ciekawostka: na zdjęciu po lewej jeszcze pasmo Silvretta, po prawej już Rätikon (którego właściwie nie widać, bo za krzakami)\n\nA to już Rätikon pełną gębą — to też ciekawe, bo wypad do Liechtensteinu wymyśliłem jakiś czas temu, schodząc ze Śnieżnika… miał być jeszcze spacer przez Vaduz (myślałem, że ta metropolia będzie akurat w zasięgu emocjonalnym naszej psinki), ale jednak odpuściliśmy\n\nNo właśnie: w Alpy z psem da się jechać, ale trzeba mieć świadomość, że będzie to wyjazd na całkowitym lajcie — albo będzie się człowiek denerwował, że tam się nie da, że tu za trudno, że są ograniczenia (dla jasności: austriackie, francuskie i włoskie parki narodowe, a nawet ten jedyny szwajcarski, zasadniczo są zamknięte dla czworonogów); na zdjęciu: mijamy Alp Valüna — miłą oku knajpę/chatę zorganizowaną w starej oborze (architektura użytkowa tamtych rewirów jest po prostu wspaniała)\n\nPoza tym idąc z psinką w nieco poważniejsze góry niż jakieś kopce zawsze w tyle głowy noszę tę obawę, że nawet jeśli jakoś przebrniemy — a przecież kłopotliwy może być byle uskok czy ścianka o dwumetrowej wysokości — to dalej będzie tylko trudniej, a zejść z tych 2 metrów będzie jej znacznie trudniej…\n\nMiałem coś napisać o historii Liechtensteinu (ciekawostka: to nazwa księstwa wzięła się od nazwiska rodu panującego, nie na odwrót, a nowi właściciele, czyli Liechtensteinowie odwiedzili swoje włości dopiero kilka pokoleń po zakupie tych ziem), ale ograniczę się do stwierdzenia, że zadziwiać może nawet podział administracyjny tego państewka — a także gospodarstwa rolne wzniesione w taaaakich miejscach\n\n…no i tu właśnie jest chwila zaambarasowania: gdzieś za moimi plecami jest wejście na pastwisko pełne krów, które czasem spod byka spozirają na naszą psiapsiółkę — która znów nie baczy na to, że czasem ludzie biorą ją za cattle doga, więc powinna dawać radę… No ale w takich okolicznościach przyrody nawet chwilka strawiona na zastanowienie się jaki wariant przyjąć nie jest chwilką straconą\n\nI ostatni rzut oka na piękne Alpy w Liechtensteinie\n\nNaszym kolejnym celem był Pilatus koło Lucerny — masywny, malowniczy (pięknie go widać z okolic Jeziora Czterech Kantonów), szczyt o wysokości „zaledwie” 2137 m n.p.m.\n\nPrędko się okazało, że szlakiem, który wybraliśmy, na Pilatusa się nie wdrapiemy — lekkie stromości przeszły w małą ściankę zabezpieczoną łańcuchem, z którą nawet się uporaliśmy, ale co jest dalej? roztropny przewodnik psa bierze takie rzeczy pod uwagę — więc wkrótce nastąpił wycof — bo to przecież był wypad w Alpy z psem na lajcie, nie na spinkę!\n\nNagrodą za rozwagę i rozsądek była możliwość obejrzenia panoramy Vierwaldstättersee z okolic Fräkmünt — szwajcarskie krajobrazy są przecudne, także przez auta szybę (w tym akurat pomogła decyzja, by jeździć tylko krajówkami, z dala od autostrad)\n\n…aby dzień później, nieskonfundowani ani na jotę, pomknąć dalej na zachód, z przystankiem w l’Etivaz, aby przejść się kawałeczkiem parc naturel régional Gruyère Pays-d’Enhaut…\n\nDla chętnych i poszukujących inspiracji garść odnośników do map (każda z tych alpejskich trasek została przetestowana pod kątem przejścia z psem — żadnemu zwierzęciu nie wydarzyła się krzywda):\n\nna przedbiegi: Zweisel w Alpach Bawarskich (Niemcy);\n\nna rozeznanie tematu: Praxmar w Stubaien Alpen (Austria);\n\nna zachwycenie się: Silvretta, runda pierwsza;\n\nna zachwytu podtrzymanie: Silvretta, do Wiesbadener Hütte;\n\nna relaksik: spacerek w okolicach Gargellen;\n\nku czci wiadomego słonika: Liechtenstein i przechadzka w okolicach Steg (pasmo Rätikon);\n\ndla przypomnienia, że Alpy z psem to nie przelewki: nieudana próba wejścia na Pilatus (Szwajcaria)\n\nna rozprostowanie nóg w podróży: parę kilometrów w pobliżu l’Etivaz.\n\n(część druga: Francja i Italia)\n\n(wszystkie zdjęcia fot. Olgierd Rudak, CC-BY-SA 3.0)",
    "Znamy sędziego meczu Lech Poznań - Austria Wiedeń": "Znamy sędziego meczu Lech Poznań - Austria Wiedeń\n\nPeter Kjaesgaard będzie sędzią głównym meczu 2. kolejki fazy grupowej Ligi Konferencji Europy, w którym Lech Poznań zmierzy się w czwartek z Austrią Wiedeń.\n\nPAP / Jakub Kaczmarczyk / Na zdjęciu: zawodnicy Lecha Poznań\n\nZ polskim futbolem - zarówno na szczeblu reprezentacyjnym, jak i klubowym - Peter Kjaesgaard nie miał jeszcze styczności.\n\nNa Stadionie Miejskim w stolicy Wielkopolski asystentami Duńczyka będą jego rodacy Dennis Wollenberg Rasmussen i Ole Kronlykke, natomiast sędzią technicznym - Jakob Alexander Sundberg. Nie przewidziano wideoweryfikacji.\n\nMecz 2. kolejki fazy grupowej Ligi Konferencji Europy Lech Poznań - Austria Wiedeń odbędzie się w czwartek o godz. 21.00. Transmisja w Viaplay, a także TVP Sport.\n\nLech Poznań - Austria Wiedeń / czw. 15.09.2022 godz. 21.00\n\nsędzia: Peter Kjaesgaard (Dania)\n\nCzytaj także:\n\nGorzkie wnioski dla reprezentacji Polski. \"Ten poziom jest dla nas za wysoki\"\n\nOstatni uczestnik mundialu wyłoniony! Zdecydował błyskawiczny gol\n\nJaki będzie wynik meczu Lech Poznań - Austria Wiedeń? Wygra Lech Padnie remis Wygra Austria zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Piłkę Nożną na Facebooku\n\nZgłoś błąd",
    "Polska. Relacja i wynik na żywo": "Austria, która w mistrzostwach Europy koszykarzy uczestniczyła sześć razy w zamierzchłych czasach (1947, 1951, 1955, 1957, 1959, 1977), będzie w niedzielę drugim rywalem Polski w prekwalifikacjach do Eurobasketu 2025. Spotkanie w Schwechat rozpocznie się o godz. 17. Relacja i wynik na żywo meczu Polska - Austria na Polsatsport.pl.\n\nW pierwszej kolejce meczów grupy E prekwalifikacji Polacy ulegli w Warszawie Chorwatom 69:72, a Austriacy przegrali na wyjeździe ze Szwajcarami 64:74.\n\nBilans bezpośrednich meczów o punkty jest korzystny dla biało-czerwonych, którzy wygrali trzy z czterech spotkań.\n\nAustriacy nie należeli nigdy do koszykarskich tuzów w Europie. W 1947 roku zajęli w ME 12. lokatę, w 1951 roku - 11., w 1955 - 13., w 1957 - 14., w 1959 - 16, a w 1977 - 12. W dwóch mistrzostwach Starego Kontynentu Polacy rywalizowali w grupie z koszykarzami znad Dunaju. W 1955 r. rozgromili rywali 80:50, a w 1957 po wyrównanej walce wygrali tylko 55:50.\n\nPo ponad półwieczu doszło do kolejnego pojedynku Polski z Austrią o punkty, tym razem w grupie C eliminacji ME 2015. Polacy prowadzeni przez trenera Mike’a Taylora ulegli rywalom właśnie w Schwechat 81:83, a w rewanżu w Lubinie męczyli się i dopiero po dogrywce pokonali Austriaków 90:85. Z obecnej kadry w obydwu spotkaniach wystąpili jedynie Aaron Cel (w pierwszym był najlepszym strzelcem zespołu z 14 punktami, niedzielny mecz będzie dla niego 100. występem w drużynie narodowej) i obecny kapitan zespołu Mateusz Ponitka. W ekipie rywali obydwa mecze z kwalifikacji pamięta 31-letni rozgrywający Thomas Klepeisz oraz o dwa lata młodszy Jozo Rados.\n\nZOBACZ TAKŻE: Polska przegrała z Chorwacją\n\nAustriacy w pierwszej fazie prekwalifikacji zajęli pierwsze miejsce w gr. A z bilansem 5-1. W kilku meczach tej rundy wystąpił najlepszy austriacki koszykarz, środkowy Jakob Poeltl z San Antonio Spurs. Jego kolegą od czerwca jest Jeremy Sochan wybrany przez Spurs w drafcie z numerem 9. Obydwu zabraknie w spotkaniu pod Wiedniem, bo władze klubu San Antonio nie dały „zielonego światła” na ich udział w spotkaniach o europejską stawkę.\n\n- Na pewno podchodzimy do meczu z Austrią z taką samą koncentracją jak do spotkania z Chorwacją. Słyszałem, że w tamtej hali jest bardzo trudna atmosfera, tzn. przyjezdnym gra się trudno, bo kibice austriaccy robią \"zamieszanie\". Mamy grę rywali przeanalizowaną i rozpracowaną - powiedział trener Biało-Czerwonych Igor Milicic.\n\nPolacy muszą występować w prekwalifikacjach do ME 2025, gdyż nie udało im się zakwalifikować do drugiego etapu eliminacji MŚ 2023.\n\nKolejne mecze w tej fazie Polacy rozegrają 10 listopada ze Szwajcarią u siebie, 13 listopada z Chorwacją na wyjeździe oraz 23 lutego 2023 r. z Austrią u siebie i trzy dni później ze Szwajcarią (wyjazd). Awans do właściwych eliminacji Eurobasketu 2025, które ruszą w listopadzie 2023 roku, wywalczą tylko zwycięzcy czterech grupy. Pozostałe 12 zespołów w sierpniu 2023 powalczy o ostatnie cztery przepustki do dalszych gier.\n\nRelacja i wynik na żywo meczu Austria - Polska na Polsatsport.pl. Początek od godziny 17:00.\n\nAA, PAP",
    "Fotorelacja z meczu Lech Poznań – Austria Wiedeń 4:1": "\n\nLechowy Flesz – Krótkie informacje dotyczące różnych spraw związanych z Kolejorzem i nie tylko. To szybkie notki na tematy o których nie napiszemy szerzej, a które są ciekawostkami lub informacjami mogącymi zainteresować kibiców. Od lata 2022 aktualizacja cyklu 24 godziny na dobę.\n\nNa chłodno – Najpopularniejsza seria artykułów na KKSLECH.com. Cykl „Na chłodno” to nasze chłodne, szczere i obiektywne spojrzenie na Lecha Poznań. Informacje z klubu, ciekawostki, oceny, spostrzeżenia, opinie. Wszystko od kibiców do kibiców.\n\nPyry z gzikiem – Szybkie, luźne, szczere, obiektywne i swobodne podsumowanie każdego tygodnia w Lechu Poznań. Alternatywa dla cyklu “Na chłodno” lub jak kto woli – “Na chłodno mini” bądź “express”.\n\nWokół meczów – Wszystko co dotyczy rozegranego meczu z danym rywalem. Liczby, statystyki spotkań, ciekawostki, klasyfikacja Lechowych strzelców, asystentów czy zestawienie kartek.\n\nDogrywka – Dopełnienie pomeczowych materiałów w szybkich wniosków czy plusów i minusów. Statystyki pomeczowe, statystyki fitness, oceny formacji czy wybór najlepszej akcji.\n\nTop 10 – Cotygodniowe wyróżnienie 10 najlepszych komentarzy oddanych przez kibiców Lecha Poznań w newsach na łamach tej witryny oraz w „Śmietniku Kibica”. Materiał w każdą środę/czwartek.\n\nOko na grę – W każdym meczu baczniej obserwowany jest przez nas wybrany wcześniej zawodnik Lecha, którego poddajemy ocenie i analizie publikując po spotkaniu wnioski dotyczące jego gry.\n\nTydzień z historią – Latem 2021 i w sezonie 2021/2022 pod koniec każdego tygodnia w sposób tekstowo-zdjęciowo-filmowy wspominaliśmy ważne Lechowe wydarzenia, historyczne mecze czy inne istotne/ciekawe spotkania oraz rzeczy, które w konkretnym czasie miały miejsce w Kolejorzu.\n\n100 lat historii – W unikalnym dziale w unikalny sposób co jakiś czas przedstawiamy kibicom wiele wydarzeń czy ciekawostek z ostatnich 100 lat istnienia Lecha Poznań. Są to rozmaite artykuły na różne tematy związane z historią Kolejorza, zatem każdy znajdzie w nich coś dla siebie.\n\nEuropejskie puchary – Wszystko o meczach Lecha Poznań w europejskich pucharach w latach 2010-2022. Zbiór prawie 2500 naszych unikalnych artykułów (szczegółowe przedstawienia, relacje, analizy, opinie, ciekawostki, informacje oraz setki fotografii z meczów Kolejorza na arenie międzynarodowej).",
    "Austria ma coraz więcej przedsiębiorców": "Mieszkańcy Austrii coraz chętniej zakładają własne działalności gospodarcze.\n\nLiczba nowopowstałych przedsiębiorstw ciągle rośnie w Austrii. Mieszkańcy kraju coraz chętniej stawiają na samodzielność. Według związku ochrony wierzycieli KSV1870 w 2021 roku założonych zostało około 68 tys. nowych firm. To aż o 13,1% więcej niż w 2020 roku. Ponad połowa młodych przedsiębiorstw zanotowało w zeszłym roku wzrost obrotów.\n\nDuża liczba firm powstaje przede wszystkim w sektorze finansowym, usług okołobiznesowych, turystycznym oraz elektronicznego przetwarzania danych.\n\nJednocześnie wzrosła liczba zamknięć firm o prawie 30% do 35 tys. Jeszcze w 2020 liczba ta wynosiła 27 tys.\n\nŹródło: kurier",
    "Austria: anamorficzna sztuka Thomasa Medicusa": "W celu udoskonalenia naszej oferty używamy ciasteczek. Więcej informacji można znaleźć w naszej polityce prywatności.",
    "Niemcy i Austria borykają się z rosnącą nielegalną migracją": "W Austrii sytuacja jest już obecnie porównywalna z 2015 rokiem, kiedy do Europy przybywała szczególnie duża liczba migrantów – podkreśla w niedzielę portal dziennika „Welt”.\n\nReklama\n\nW styczniu do RFN wjechało nielegalnie 4,4 tys. osób. Z miesiąca na miesiąc liczby te rosły, osiągając 6,9 tys. w lipcu. Łącznie w pierwszej połowie tego roku odnotowano już 36,1 tys. nielegalnych wjazdów, co jest wzrostem o 47 proc. w stosunku do roku poprzedniego.\n\nReklama\n\nJak potwierdza niemieckie MSW, większość osób docierających do Niemiec nielegalnie, przyjeżdża przez Bałkany. Najczęściej są to obywatele Syrii, Afganistanu, Turcji, Iraku i Tunezji. Wzrost migracji „wynika między innymi z dalszego łagodzenia obostrzeń, dotyczących podróżowania po Europie w okresie pandemii”- pisze \"Welt\"\n\nPonadto służby bezpieczeństwa nie spodziewają się jej ponownego spadku „w przewidywalnej przyszłości”. „Faktyczna liczba nielegalnych wjazdów do Europy prawdopodobnie może się zwiększać, ponieważ kontrole na granicach są tylko losowe” – dodaje „Welt”, podkreślając, że dotyczy to również zewnętrznych granic UE.\n\nJak wynika z analiz Frontexu, w lipcu odnotowano prawie 35 tys. nielegalnych przekroczeń granicy. Liczby te były więc znacznie wyższe, niż w poprzednich miesiącach (czerwiec: 29 tys.), a także wyższe niż w lipcu 2021 roku (20,7 tys.).\n\nWzrosła również liczba wniosków o azyl. Według unijnej agencji azylowej (EUAA) w pierwszej połowie 2022 r. w krajach UE oraz Norwegii i Szwajcarii wpłynęło blisko 406 tys. wniosków o azyl. W porównaniu z analogicznym okresem ubiegłego roku jest to wzrost o 68 proc.\n\nZ wewnętrznych danych niemieckich organów bezpieczeństwa wynika, że obecnie głównym ogniskiem ruchów migracyjnych jest szlak wiodący przez Bałkany Zachodnie i środkową część Morza Śródziemnego. Ponadto coraz częściej migranci korzystają z przepraw z Turcji do Włoch. Do Niemiec najwięcej nielegalnych wjazdów odbywa się przez granice z Austrią i Czechami.\n\nDokumenty, do których dotarł „Welt am Sonntag” wskazują też, że Austria ma obecnie do czynienia z największą liczbą migrantów i osób ubiegających się o azyl od 2015 roku. Przypuszcza się, że presja migracyjna nie osłabnie w nadchodzących tygodniach – raczej należy się spodziewać jej dalszego wzrostu.\n\nPodobnie sytuacja wygląda na granicy Niemiec z Czechami, gdzie w ostatnim czasie również ogromnie wzrosła liczba nielegalnych migrantów. „Czeska policja poinformowała władze niemieckie, że Słowacja nie przyjmuje z powrotem osób, które wjechały do Czech bez zezwolenia. (…) Jeśli sytuacja się nie poprawi, czeskie MSW chce przywrócić kontrole graniczne ze Słowacją” – podaje „Welt”.\n\nZ informacji niemieckiej policji wynika, że migranci z Syrii i Afganistanu obecnie coraz częściej docierają do Niemiec drogą kolejową. „Może to wskazywać, że są oni przemycani do Europy, a następnie podróżują samotnie, ponieważ transport publiczny jest znacznie tańszy niż przemyt do kraju docelowego” – zauważa „Welt”.\n\nmszu/wr/",
    "Liga Konferencji Europy. Gdzie oglądać mecz Lech Poznań - Austria Wiedeń? Czy będzie w otwartej telewizji?": "Liga Konferencji Europy. Gdzie oglądać mecz Lech Poznań - Austria Wiedeń? Czy będzie w otwartej telewizji?\n\nW czwartek, 15 września, o godzinie 21:00 odbędzie się niezwykle ciekawe spotkanie Ligi Konferencji Europy. Mowa o starciu Lech Poznań - Austria Wiedeń. Transmisja TV z tego meczu będzie dostępna na TVP 2, TVP Sport oraz platformie Viaplay.\n\nPAP/EPA / Jakub Kaczmarczyk / Na zdjęciu: Joel Pereira\n\nMecz Lech Poznań - Austria Wiedeń w internecie. Darmowy stream online z Ligi Konferencji Europy\n\n\n\nDobrą informacją dla kibiców polskich klubów piłkarskich jest fakt, że starcie Lech Poznań - Austria Wiedeń będzie można oglądać za darmo w internecie. Pojedynek 2. kolejki fazy grupowej Ligi Konferencji Europy zostanie udostępniony przez stronę sport.tvp.pl oraz aplikację mobilną TVP Sport. Ponadto, będzie dostępny na platformach Viaplay i WP Pilot.\n\nDarmowa relacja LIVE z meczu Lech Poznań - Austria Wiedeń na WP SportoweFakty.\n\nPoczątek meczu Lech Poznań - Austria Wiedeń: 21:00. Transmisja TV: TVP2, TVP Sport. Stream online: WP Pilot,Viaplay. Relacja LIVE: WP SportoweFakty.\n\nZobacz także: Festiwal nieskuteczności Zielińskiego\n\nZobacz także: Zła wiadomość dla Lewandowskiego\n\nCzy Lech Poznań wygra z Austrią Wiedeń? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Piłkę Nożną na Facebooku\n\nZgłoś błąd",
    "Wzmocnienie transportu publicznego na mecz Lech Poznań – Austria Wiedeń (czwartek, 15 września)": "W czwartek (15 września), o godzinie 21:00, na Stadionie Miejskim rozpocznie się mecz Kolejorza z Austrią Wiedeń. Aby ułatwić kibicom dotarcie na stadion i powrót do domów oraz w celu utrzymania standardu podróżowania dla pozostałych pasażerów Zarząd Transportu Miejskiego wzmocni komunikację zbiorową na liniach obsługujących rejon ulicy Bułgarskiej.\n\nWzmocnienie komunikacji przed meczem:\n\nLinie nr 163, 191, 193 - obsługa bardziej pojemnymi autobusami przegubowymi,\n\nLinie nr 1, 6, 12 i 15 – dodatkowe kursy tramwajów\n\nWzmocnienie komunikacji po meczu:\n\nLinie nr 163, 191, 193 - obsługa bardziej pojemnym taborem oraz dodatkowe kursy (w razie potrzeby) w godz. 22:45 – 23:30,\n\nLinie nr 1, 6, 12 i 15 – dodatkowe kursy\n\nBilety:\n\nBilet lub karnet na mecz nie upoważnia do bezpłatnego przejazdu środkami komunikacji miejskiej organizowanymi przez ZTM Poznań. Informujemy, że na wszystkich liniach kursujących w dniu meczu obowiązuje taryfa opłat ZTM Poznań. Pasażerowie zobowiązani są do posiadania ważnego biletu na przejazd.\n\nWarto wyjść wcześniej\n\nWyjście na mecz warto też zaplanować sobie na nieco wcześniejszą godzinę. Dzięki temu unikniemy ewentualnego tłoku w drodze na mecz.",
    "Turn- und Sportverein Prolactal Hartberg": "Występujące tu drużyny w historii bezpośrednich pojedynków spotkały się ze sobą 17 razy. Zespół Austrii Wiedeń wygrał aż 11 razy, zremisował dwa, a przegrał tylko cztery.\n\nOd początku spotkania niewiele się działo na boisku. Można powiedzieć, że jednym z ważniejszych wydarzeń w pierwszych minutach meczu było ukaranie zawodnika kartką. W siódmej minucie arbiter ukarał żółtą kartką Maria Sonnleitnera z Hartberg, a w 10. minucie Jamesa Hollanda z drużyny przeciwnej.\n\nSzczęście uśmiechnęło się do piłkarzy Austrii Wiedeń w 24. minucie spotkania, gdy Andreas Gruber zdobył pierwszą bramkę. Przy zdobyciu bramki pomógł Matthias Braunöder.\n\nReklama\n\nPierwsza połowa zakończyła się skromnym prowadzeniem drużyny Austrii Wiedeń.\n\nNa drugą połowę zespół Hartberg wyszedł w zmienionym składzie, za Eylona Almoga, Eylona Almoga weszli Rene Kriwak, Dario Tadić.\n\nJedenastka Hartberg ruszyła do ataku, żeby jak najszybciej odrobić stratę. Sytuację wykorzystała drużyna Austrii Wiedeń, strzelając kolejnego gola. W 57. minucie pokonał bramkarza Aleksandar Jukić. Asystę zaliczył Andreas Gruber.\n\nW 62. minucie Andreas Gruber został zastąpiony przez Muharema Huskovicia. W tej samej minucie w zespole Austrii Wiedeń doszło do zmiany. Haris Tabakovic wszedł za Aleksandara Jukicia. W tej samej minucie trener Austrii Wiedeń postanowił bronić wyniku i postawił na defensywę. Za pomocnika Dominika Fitza wszedł Georg Teigl, typowy obrońca, który miał pomóc swojej drużynie obronić wynik. Trener okazał się dobrym strategiem, jego decyzja pozwoliła drużynie Austrii Wiedeń utrzymać prowadzenie. Mimo postawienia na obronę drużynie Austrii Wiedeń udało się strzelić gola i wygrać.\n\nW 67. minucie gola samobójczego strzelił zawodnik Hartberg Thomas Kofler. Na 19 minut przed zakończeniem drugiej połowy kartkę otrzymał Muharem Husković z zespołu Austrii Wiedeń.\n\nW 73. minucie Patrick Farkas został zmieniony przez Maria Kropfla, co miało wzmocnić jedenastkę Hartberg. Niewiele później trener drużyny przeciwnej także postanowił odświeżyć skład, zmieniając Matthiasa Braunödera na Cana Kelesa oraz Ziada El Sheiwiego na Daria Kreikera. Po chwili trener Hartberg postanowił wpuścić trochę wiecej świeżości w linię pomocy i w 82. minucie zastąpił zmęczonego Jürgena Heila. Na boisko wszedł Albert Ejupi, który miał za zadanie wprowadzić nieco spokoju w środku boiska. Do końca spotkania rezultat nie uległ zmianie. Starcie zakończyło się wynikiem 0-3.\n\nZespół Austrii Wiedeń zdominował rywali na boisku. Przeprowadził o wiele więcej groźnych ataków na bramkę przeciwników, oddał osiem celnych strzałów.\n\nZawodnicy Hartberg obejrzeli w meczu jedną żółtą kartkę, natomiast ich przeciwnicy dwie.\n\nJedenastka Hartberg w drugiej połowie dokonała czterech zmian. Natomiast drużyna Austrii Wiedeń w drugiej połowie wymieniła pięciu zawodników.",
    "Austria podnosi wysokość świadczeń socjalnych": "Od 2023 roku zasiłki socjalne w Austrii zostaną automatycznie dopasowane do inflacji. Oznacza to większy Krankengeld, Familienbeihilfe i Studienbeihilfe.\n\nAustriacki wicekanclerz Werner Kogler po spotkaniu austriackiego rządu ogłosił waloryzację zasiłków rodzinnych i socjalnych słowami - „Wielkie reformy nadeszły, aby zostać”. Nowe kwoty zasiłków mają stanowić pomoc w obliczu szalejącej inflacji i obowiązywać od 2023 roku.\n\nPomoc socjalna\n\nW obrębie zasiłków socjalnych od 2023 roku zasiłek chorobowy (Krankengeld), zasiłek rehabilitacyjny (Rehageld), zasiłek reintegracyjny (Wiedereingliederungsgeld) i dodatek na przekwalifikowanie (Umschulungsgeld) zostaną automatycznie zwiększone o stopę inflacji.\n\nDodatki dla rodzin\n\nDo inflacji również zostaną dopasowane: zasiłek wychowawczy (Kinderbetreungsgeld), bonus z tytułu sprawowania opieki nad dzieckiem przez ojca (Familienzeitbonus), zasiłek rodzinny (Familienbeihilfe), dodatek szkolny (Schulstartgeld), zasiłek uczniowski (Schülerbeihilfe), dodatek dla rodzin wielodzietnych (Mehrkindzuschlag) oraz ulga na dziecko (Kinderabsetzbetrag). Została także zwiększona granica dodatkowego zarobku (Zuverdienstgrenze) liczona przy wypłacie zasiłku wychowawczego (Kinderbetreungsgeld) z 16,2 tys. na 18 tys. euro.\n\nMinister Rodziny, Susanne Raab podkreśla, że z automatycznych podwyżek zasiłków skorzysta 1,2 mln rodzin i 1,9 mln dzieci.\n\nStudenci i uczniowie\n\nPomoc na pokrycie kosztów utrzymania w trakcie studiów (Studienbeihilfe) także zostanie zwiększona od początku 2023 roku. Dodatek szkolny (Schulstartgeld) będzie od 2023 roku wypłacany już w sierpniu razem z zasiłkiem rodzinnym (Familienbeihilfe), a nie jak dotąd we wrześniu.\n\nNie wszystkie zasiłki zostaną jednak objęte podwyżkami. Zasiłek dla bezrobotnych (Arbeitslosengeld) i zasiłek pomostowy (Notstandshilfe) nie są zawarte w nowelizacji.\n\nDzięki podwyżce zasiłków rząd chce przeciwdziałać pułapce inflacyjnej. Kanclerz Nehammer podkreśla jednak, że skutki inflacji mimo podjętych działań będą nadal odczuwalne w 2023 roku. W sumie 7,5 mln pracujących ma zostać długotrwale odciążonych o 1,85 mld euro przez nowe rządowe projekty.\n\nŹródło: Heute",
    "Austria domaga się „oddzielenia” cen prądu od cen gazu": "Austriacki rząd domaga się działań UE na rzecz oddzielenia cen prądu od cen gazu. Obecnie na unijnym rynku koszty prądu rosną wraz z rekordowymi cenami za gaz.\n\nLiczący 25 lat unijny rynek energii elektrycznej działa tak, że w praktyce ceny prądu i ceny gazu rosną i obniżają się w jednym czasie.\n\nCeny prądu na rynku energii ustalane są co 30 min. według klasycznego modelu popytu i podaży. „Ci (producenci – red.) którzy produkują najdrożej, dopasowując popyt do podaży, muszą mieć pokryte tzw. koszty zmienne. W momencie, którym popyt równoważy się z podażą, wyznaczana jest cena. Firma, która najdrożej dostarcza określoną ilość prądu, de facto wyznacza cenę”, wyjaśnił w rozmowie z „Business Insider” Dawid Czopek, zarządzający Polaris FIZ, który od kilkunastu lat zajmuje się spółkami energetycznymi.\n\nNajczęściej jest to firma, która produkuje w oparciu o gaz. W konsekwencji ceny prądu kształtują się w oparciu o ceny gazu, które dziś są wysokie. Ponadto gaz jest niepewnym źródłem, jeśli chodzi o bezpieczeństwo energetyczne.\n\nZainteresowane strony obawiają się, iż w konsekwencji wspomnianej zależności dojdzie do tego, że koszty prądu dla gospodarstw domowych w Unii Europejskiej dyktowane będą przez decyzje Gazpromu.\n\n„Musimy wreszcie zatrzymać to szaleństwo, które ma obecnie miejsce na rynku prądu”, stwierdził wczoraj (28 sierpnia) austriacki kanclerz Karl Nehammer po kryzysowym posiedzeniu rządu. Jego zdaniem będzie to jednak wymagać rozwiązań na szczeblu unijnym.\n\nNehammer rozmawiał już na ten temat ze swoimi odpowiednikami z Niemiec i Czech – Olafem Scholzem i Petrem Fialą jako premierem państwa sprawującego obecnie przewodnictwo w Radzie UE.\n\nW piątek czeska prezydencja ogłosiła, że będzie starała się o zwołanie kolejnego nadzwyczajnego spotkania unijnych ministrów energii. Sprawa cen energii „również ma znaleźć się w agendzie planowanego spotkania”, poinformował Nehammer.\n\nAustriacki rząd chce „oddzielić” ceny prądu od cen gazu, by koszty prądu były bardziej zbliżone do „rzeczywistych” kosztów produkcji energii. Elektrownie jądrowe i infrastruktura związana z energią odnawialną produkują największy udział konsumowanej energii za koszty minimalne.\n\n„Nie możemy pozwolić (Władimirowi – red.) Putinowi codziennie kształtować cen gazu w Unii”, grzmiał Nehammer, dodając, że dziś sposób działania unijnego rynku „właśnie do tego prowadzi”.",
    "Austria odbiera 50. Pandura": "Austriackie Ministerstwo Obrony przyznało w tym roku General Dynamics European Land Systems kontrakt na dostawę kolejnych 36 kołowych transporterów opancerzonych Pandur 6×6 Evolution (EVO). Powołując się na informacje austriackiego ministra obrony, Austria zamówiła łącznie 100 Pandur EVO za kwotę około 356 milionów euro. Do 2020 roku 34 „Pandur Evo\" zostały już dostarczone do austriackich sił zbrojnych. Kolejne 30 wozów zostanie przekazanych armii austriackiej do 2023 r., a dodatkowe 36 do 2025 r.\n\nPandur 6×6 Evo to zmodernizowana wersja kołowego transportera opancerzonego Pandur 6×6 zaprojektowana i produkowana przez spółkę GDELS-Steyr na zlecenie austriackiej armii. Załoga pojazdu składa się z trzech żołnierzy (dowódca, kierowca i operator uzbrojenia), a w przedziale desantu może być przewożonych dodatkowo do 8 żołnierzy. Główny nacisk modernizacji został położony na zwiększenie kolejno odporności balistycznej, mobilności i siły ognia oraz poprawy warunków pracy załogi.\n\nZainstalowane zostały dodatkowe moduły opancerzenia na całej powierzchni kadłuba, a także wzmocnione zostało jego dno, dzięki czemu poprawie uległa odporności przeciwminowa. Dotychczasowy napęd został wymieniony na mocniejszy silnik wysokoprężny Steyr V6-12C o mocy 335 kW/455 KM. Dotychczsowa załogowa wieżyczka została zastąpiona przez zdalnie sterowany moduł uzbrojenia WS4 Panther od ESL Advanced Information Technology (należącej do izraelskiej spółki Elbit Systems) z wielkokalibrowym karabinem maszynowym M2HB kal. 12,7 mm, karabinem maszynowym MG74 kalibru 7,62 mm i wyrzutniami granatów dymnych. Również izraelskiej produkcji mają być radiostacje pokładowe CNR-9000 i PNR-500AT, które będą dostarczane w kooperacji z izraelską spółką Tadiran. Zwiększona została także przestrzeń wewnątrz pojazdu, a także zainstalowane zostały systemy ochrony przed bronią masowego rażenia oraz wydajniejsza elektronika, oraz dookolny system kamer, oraz kilka innych, które zwiększają znacząco bezpieczeństwo i komfort pracy załogi.",
    "Austria: „Misja 11” ma skłonić ludzi do oszczędzania energii": "Minister klimatu i energetyki Leonore Gewessler zaprezentowała wczoraj kampanię oszczędzania energii pod nazwą “Misja 11”. Ma ona na celu zmniejszenie zużycia prądu co najmniej o 11 procent.\n\nPodczas gdy Austria dąży do dalszego zmniejszenia udziału gazu w krajowym miksie energetycznym poprzez rozwijanie technologii związanej z energią odnawialną i zieloną transformację przemysłu, według Leonore Gewessler kraj wciąż musi oszczędzać energię,\n\n„Dziś rozpoczynamy Misję 11 i mamy nadzieję, że weźmie w niej udział jak najwięcej osób”, oświadczyła wczoraj (12 września) Gewessler. Minister zachęca ok. 4 mln gospodarstw domowych w Austrii do wprowadzenia „niewielkich zmian w przyzwyczajeniach” w celu zaoszczędzenia energii.\n\nChodzi o takie kroki, jak na przykład przykręcenie ogrzewania w domu o dwa stopnie, wyłączenie urządzeń, z których się akurat nie korzysta, lub branie prysznica zamiast kąpieli.\n\nPonadto aby kraj zdołał przetrwać zimę napełniane są magazyny gazu, co według minister w optymistycznej wersji może nawet sprawić, że nadchodząca zima „nie będzie się znacznie różnić od innych zim” pod względem dostępności energii.\n\nOgrzewanie pompą ciepła coraz bardziej kusi Polaków Sprzedaż pomp ciepła bije w Polsce rekordy.\n\n„Trzeba pamiętać o prostych wskazówkach”\n\nJest to po prostu kwestia podnoszenia świadomości obywateli, ocenił minister pracy Martin Kocher podczas poniedziałkowej prezentacji nowej kampanii\n\nSekretarz generalny ds. przemysłu energetycznego Barbara Schmidt zauważyła również, że chociaż wiele zaleceń jest dobrze znanych i dotyczy spraw całkiem podstawowych, jak wyłączanie światła przy wychodzeniu z pomieszczenia, to „należy pamiętać o tych prostych wskazówkach”.\n\nDzięki wdrożeniu zaleceń dotyczących zużycia prądu i ciepłej wody, a także ogrzewania domów, można zaoszczędzić ok. 11 proc. obecnego zużycia energii, uważa rząd.\n\nWiększość państw UE za wprowadzeniem limitów cen gazu Zebrani w piątek na posiedzeniu Rady UE w Brukseli unijni ministrowie energii wezwali Komisję Europejską do zaproponowania limitów cen gazu do połowy września.\n\nOpozycja krytykuje: Kampania spóźniona, a rząd działa nieracjonalnie\n\nRząd spotyka się jednak z krytyką. Według rzeczniczki ds. energetyki opozycyjnej liberalnej partii NEOS kampania na rzecz oszczędzania energii została przedstawiona „o wiele za późno”, a rząd „sam niweluje korzyści z tej kampanii poprzez źle opracowane rozwiązanie z limitem cen energii elektrycznej, które nie zachęca większości gospodarstw domowych do oszczędzania energii”.\n\nZdaniem Greenpeace i WWF austriacka kampania oszczędzania energii jest pierwszym krokiem we właściwym kierunku, ale potrzebne są również dalsze środki, takie jak ustawa o efektywności energetycznej.",
    "Austria Wiedeń 3-3 (1-1). Liga": "Występujące tu zespoły w historii bezpośrednich pojedynków spotkały się ze sobą pięć razy. Jedenastka Austrii Wiedeń wygrała jeden raz, zremisowała cztery, nie przegrywając żadnego meczu.\n\nAsystę zanotował Sinan Karweina.\n\nJuż na początku meczu piłkarze Austrii Klagenfurt nie dali szansy bramkarzowi drużyny przeciwnej. W drugiej minucie na listę strzelców wpisał się Markus Pink.\n\nNa pięć minut przed zakończeniem pierwszej połowy kartkę otrzymał Markus Pink z Austrii Klagenfurt.\n\nWysiłki podejmowane przez drużynę Austrii Wiedeń w końcu przyniosły efekt bramkowy. W trzeciej minucie doliczonego czasu gola wyrównującego strzelił Matthias Braunöder. Przy strzeleniu gola asystował Dominik Fitz.\n\nReklama\n\nPierwsza połowa zakończyła się remisem.\n\nDrugą połowę jedenastka Austrii Klagenfurt rozpoczęła w zmienionym składzie, za Markusa Pinka, Christophera Wernitzniga weszli Jonas Arweiler, Michael Blauensteiner.\n\nFani jeszcze dobrze nie rozsiedli się na trybunach po przerwie, a już padła kolejna bramka w tym spotkaniu. W 46. minucie Florian Rieder dał prowadzenie swojej drużynie. Asystę przy golu zaliczył Michael Blauensteiner.\n\nZespół Austrii Wiedeń otrząsnął się z chwilowego letargu. Ruszył do ataku, żeby jak najszybciej odrobić stratę. Ich wysiłki niedługo przyniosły efekt. W 53. minucie na listę strzelców wpisał się Reinhold Ranftl.\n\nW 56. minucie sędzia pokazał kartkę Michaelowi Blauensteinerowi, zawodnikowi Austrii Klagenfurt. W 61. minucie za Romea Vucica wszedł Can Keles. W 69. minucie Sinan Karweina został zmieniony przez Maximiliana Moreirę, co miało wzmocnić jedenastkę Austrii Klagenfurt. Niewiele później trener drużyny przeciwnej także postanowił odświeżyć skład, zmieniając Manfreda Fischera na Jamesa Hollanda.\n\nChwilę później trener Austrii Wiedeń postanowił bronić wyniku. W 70. minucie postawił na defensywę. Za pomocnika Andreasa Grubera wszedł Georg Teigl, typowy obrońca, który miał pomóc swojej drużynie obronić wynik. Trener okazał się dobrym strategiem, jego decyzja pozwoliła drużynie Austrii Wiedeń utrzymać remis. Mimo postawienia na obronę drużynie Austrii Wiedeń udało się strzelić gola i wygrać.\n\nPod koniec meczu rozwiązał się worek z bramkami. Widzowie mieli powody do zadowolenia. W 76. minucie Can Keles dał prowadzenie swojej jedenastce.\n\nW tej samej minucie Dominik Fitz został zmieniony przez Marca Djuricina, co miało wzmocnić zespół Austrii Wiedeń. W niedługim czasie trener drużyny przeciwnej także postanowił odświeżyć skład, zmieniając Kosmasa Gezosa na Rica Benatellego oraz Tilla Schumachera na Nikolę Djoric. W 79. minucie kartkę obejrzał Florian Rieder z drużyny Austrii Klagenfurt. Na trzy minuty przed zakończeniem meczu wynik ustalił z rzutu karnego Andrew Irving.\n\nSędzia pokazał żółte kartki zawodnikom Austria Wiedeń: Reinholdowi Ranftlowi w 89. minucie i Georgowi Teiglowi w drugiej minucie doliczonego czasu spotkania. Do końca pojedynku rezultat nie uległ zmianie. Starcie zakończyło się wynikiem 3-3.\n\nRemis od samego początku „wisiał w powietrzu”. Obie drużyny utrzymywały się przy piłce praktycznie tyle samo czasu. Mecz był bardzo wyrównany, od pierwszej do ostatniej minuty. Z przebiegu meczu nie wynikało, że jedna z drużyn będzie potrafiła przechylić szalę zwycięstwa na swoją korzyść. Posiadanie piłki rozłożyło się równomiernie na obie drużyny.\n\nPiłkarze Austrii Klagenfurt dostali w meczu trzy żółte kartki, natomiast ich przeciwnicy dwie.\n\nJedenastka Austrii Klagenfurt w drugiej połowie wymieniła pięciu zawodników. Natomiast drużyna Austrii Wiedeń w drugiej połowie dokonała czterech zmian.",
    "Sturm Graz 0-2 (0-0). Liga": "Występujące tu zespoły w historii bezpośrednich pojedynków spotkały się ze sobą osiem razy. Jedenastka Sturmu Graz wygrała aż siedem razy, zremisowała raz, nie przegrywając żadnego meczu.\n\nSędzia musiał opanować emocje piłkarzy już na początku meczu. Między 12. a 44. minutą, arbiter starał się uspokoić grę pokazując dwie żółte kartki zawodnikom Sturmu Graz i jedną drużynie przeciwnej.\n\nNa tym zakończyła się pierwsza połowa spotkania. Obie drużyny schodziły na przerwę przy bezbramkowym wyniku.\n\nDrugą połowę drużyna Austrii Klagenfurt rozpoczęła w zmienionym składzie, za Rica Benatellego, Andrewa Irvinga weszli Kosmas Gezos, Nikola Djoric. Także zespół Sturmu Graz wyszedł w zmienionym składzie, za Albiana Ajetiego wszedł Emanuel Emegha. W pierwszych sekundach drugiej połowy spotkania sędzia przyznał kartkę Alexandrowi Prassowi z zespołu Sturmu Graz.\n\nReklama\n\nW 61. minucie za Alexandra Prassa wszedł William Boving. W tej samej minucie w jedenastce Sturmu Graz doszło do zmiany. Ivan Ljubic wszedł za Stefana Hierlandera.\n\nSzczęście uśmiechnęło się do piłkarzy Sturmu Graz w 68. minucie spotkania, gdy Ivan Ljubic strzelił pierwszego gola. W następstwie utraty gola trener Austrii Klagenfurt postanowił zagrać agresywniej. W 69. minucie zmienił obrońcę Christophera Cvetka i na pole gry wprowadził napastnika Jonasa Arweilera. Jak widać, trener sądził, że jego zespół szybko odrobi straty. Jednak pomylił się - pomimo zmiany taktyki jego drużyna wciąż miała problemy ze skutecznością.\n\nPo chwili trener Sturmu Graz postanowił bronić wyniku. W 76. minucie postawił na defensywę. Za pomocnika Manprita Sarkarię wszedł Alexandar Borkovic, typowy obrońca, który miał pomóc swojej drużynie obronić wynik. Trener okazał się dobrym strategiem, jego decyzja pozwoliła drużynie Sturmu Graz utrzymać prowadzenie. Mimo postawienia na obronę drużynie Sturmu Graz udało się strzelić gola i wygrać. W 81. minucie Maximiliano Moreira został zmieniony przez Tilla Schumachera, a za Sinana Karweinę wszedł na boisko Michael Blauensteiner, co miało wzmocnić jedenastkę Austrii Klagenfurt. Niewiele później trener drużyny przeciwnej także postanowił odświeżyć skład, zmieniając Amadou Dantego na Davida Schnegga.\n\nDrużyna Austrii Klagenfurt ruszyła do ataku, żeby jak najszybciej odrobić stratę. Sytuację wykorzystała jedenastka Sturmu Graz, zdobywając kolejną bramkę. W czwartej minucie doliczonego czasu gry wynik ustalił Emanuel Emegha.\n\nMinutę później arbiter ukarał kartką Emanuela Emeghę, zawodnika Sturmu Graz. Do końca starcia wynik nie uległ zmianie. Pojedynek zakończył się rezultatem 0-2.\n\nZespół Sturmu Graz postawił autobus przed swoją bramką, praktycznie nie atakował, a akcje jego zawodników pod bramką rywali można policzyć na palcach jednej ręki.\n\nPiłkarze Austrii Klagenfurt dostali w meczu jedną żółtą kartkę, a ich przeciwnicy cztery.\n\nObie drużyny wymieniły po pięciu zawodników w drugiej połowie.",
    "Linzer Athletik-Sport-Klub 1-1 (0-1). Liga": "Drużyny nie spotykały się na boisku zbyt często. Na 13 pojedynków zespół Austrii Lustenau wygrał dwa razy, ale więcej przegrywał, bo aż dziewięć razy. Dwa mecze zakończyły się remisem.\n\nPoczątek spotkania nie zapowiadał emocjonującego meczu. Piłkarze starali się wypracowywać sytuacje, ale gra nie kleiła się obu drużynom. Sędzia miał niewiele pracy. Dopiero w drugim kwadransie coś zaczęło się dziać na boisku. Asystę przy golu zanotował Efthymios Koulouris.\n\nW tym czasie to piłkarze LASK Linz otworzyli wynik. W 23. minucie Keito Nakamura dał prowadzenie swojej drużynie.\n\nReklama\n\nNa boisku zawrzało. Aby uspokoić sytuację w 31. minucie, arbiter pokazał żółte kartki zawodnikom obu drużyn: Filipowi Stojkoviciowi i Jeanowi Hugonetowi. Pierwsza połowa zakończyła się skromnym prowadzeniem drużyny LASK Linz.\n\nNa 24 minuty przed zakończeniem drugiej połowy sędzia przyznał żółtą kartkę Thomasowi Goigingerowi z zespołu LASK Linz. W 67. minucie Robert Zulj został zmieniony przez Saschę Horvatha.\n\nMiędzy 67. a 80. minutą, boisko opuścili piłkarze Austrii Lustenau: Yadaly Diaby, Cem Turkmen, Fabian Gmeiner, na ich miejsce weszli: Yuliwes Bellache, Henri Koudossou, Anthony Schmid. Także w drużynie przeciwnej trener zarządził roszady na boisku, miejsce Efthymiosa Koulourisa, Thomasa Goigingera zajęli: Husein Balić, Florian Flecker.\n\nDrużynie Austrii Lustenau w końcu udało się pokonać bramkarza rywali. Z przebiegu meczu wynikało, że ta bramka im się należała. Było już siedem celnych strzałów na bramkę przeciwnika i w końcu piłka wpadła do siatki. W 81. minucie na listę strzelców wpisał się Lukas Fridrikas.\n\nNa siedem minut przed zakończeniem meczu czerwoną kartkę po drugiej żółtej dostał Filip Stojković, osłabiając zespół LASK Linz. Pierwszą żółtą kartkę dostał on w 31. minucie. W 86. minucie arbiter pokazał żółtą kartkę Brankowi Jovičiciowi, zawodnikowi LASK Linz. Trenerzy obu drużyn postanowili odświeżyć składy w 88. minucie, w drużynie LASK Linz za Keita Nakamury wszedł Marvin Potzmann, a w zespole Austrii Lustenau Lukas Fridrikas zmienił Adriela.\n\nW tej samej minucie trener Austrii Lustenau postanowił bronić wyniku i postawił na defensywę. Za napastnika Bryana Teixeirę wszedł Tobias Berger, typowy obrońca, który miał pomóc swojej drużynie obronić wynik. Trener okazał się dobrym strategiem, jego decyzja pozwoliła drużynie Austrii Lustenau utrzymać remis. Do końca pojedynku wynik nie uległ zmianie. Starcie zakończyło się rezultatem 1-1.\n\nPomimo wyraźnej przewagi zespołu Austrii Lustenau nie udało się pokonać przeciwników, pomimo tego że oddała ona siedem celnych strzałów. Z przebiegu meczu nie wynikało, że jedna z drużyn będzie potrafiła przechylić szalę zwycięstwa na swoją korzyść. Posiadanie piłki rozłożyło się równomiernie na obie drużyny.\n\nSędzia pokazał trzy żółte kartki oraz jedną czerwoną piłkarzom LASK Linz, natomiast zawodnikom Austrii Lustenau przyznał jedną żółtą.\n\nZespół Austrii Lustenau w drugiej połowie wymienił pięciu zawodników. Natomiast drużyna LASK Linz w drugiej połowie dokonała czterech zmian.",
    "Lech Poznań - Austria Wiedeń NA ŻYWO 15.09.2022 r. Gdzie oglądać transmisję w TV i stream w internecie? Wynik meczu, online, relacja": "Lech Poznań - Austria Wiedeń, Liga Konferencji, 15.09.2022 [gdzie oglądać, transmisja, stream, online, na żywo, wynik meczu]\n\nTransmisję z meczu Lech Poznań - Austria Wiedeń przeprowadzą TVP Sport i platforma streamingowa Viaplay. Początek spotkania w czwartek (15.09.2022 r.) o godz. 21:00. Studio przedmeczowe w Viaplay rozpocznie się o godz. 20:00.\n\nCZYTAJ TAKŻE: Kto zostanie nowym trenerem Lechii Gdańsk?\n\nA gdzie oglądać mecz Lech Poznań - Austria Wiedeń w internecie? Bezpłatny stream dostępny będzie na stronie tvpsport.pl.\n\nPonadto, wszystkich Czytelników zapraszamy do śledzenia tekstowej relacji na żywo z tego pojedynku w naszym serwisie - www.dziennikbaltycki.pl.",
    "Piękny wieczór w Poznaniu! Lech rozbił Austrię Wiedeń!": "Piękny wieczór w Poznaniu! Lech rozbił Austrię Wiedeń!\n\nW meczu z Villarrealem był dobry styl, a zabrakło wyniku. W 2. kolejce zagrało już wszystko! Lech Poznań pokonał Austrię Wiedeń aż 4:1 i na dobre wszedł do walki o wyjście z grupy.\n\nPAP / Jakub Kaczmarczyk / Na zdjęciu: piłkarze Lecha Poznań\n\nDruga świetna szansa zakończyła się już bramką na 1:0. Tym razem Amaral podawał, a pojedynek jeden na jeden z Fruechtlem wygrał Mikael Ishak. Szwed skierował piłkę do siatki pewnym płaskim strzałem.\n\nLechici objęli prowadzenie, ale niestety nie nacieszyli się nim zbyt długo, bo później mieli bardzo duże kłopoty. Już po 120 sekundach wyrównał Matthias Braunoeder. Jego pierwszą próbę zablokował Pedro Rebocho, lecz druga była skuteczna, bo zmylony Filip Bednarek przysiadł na murawie i nie miał żadnych szans na reakcję.\n\nWtedy Rebocho był pechowcem, zaś w 36. minucie popełnił ogromny błąd. Źle przyjął piłkę we własnym polu karnym, w efekcie ratował się faulem na Dominiku Fitzu. Sędzia Peter Kjaesgaard bez wahania podyktował jedenastkę, a winowajca nawet nie protestował. Na szczęście fenomenalnie spisał się Bednarek, który wyczuł intencje Manfreda Fischera i obronił jego płaskie uderzenie w lewy róg!\n\nNa przerwę obie drużyny schodziły z remisem, natomiast po zmianie stron znów mieliśmy okres spokojniejszej gry i momentami to wręcz Austria wyglądała na ekipę, która mocniej postawi na atak.\n\nLech jednak doskonale potrafił wyczekać na odpowiedni moment i po raz drugi zadał cios, gdy niewielu się tego spodziewało. W 64. minucie Joel Pereira idealnie wypatrzył w polu karnym Michała Skórasia i ten ładnym technicznym wolejem uradował trybuny przy Bułgarskiej po raz drugi.\n\nTo był moment, który podłamał gości. Nie udało im się zepchnąć \"Kolejorza\" do defensywy, a zespół Johna van den Broma nabrał pewności siebie i na kwadrans przed końcem ostatecznie przesądził losy wyniku. Raz jeszcze w tym sezonie skutecznością błysnął Kristoffer Velde, który po dograniu Ishaka zabawił się z Reinholdem Rantflem i wpakował piłkę do siatki z ostrego kąta.\n\nTo nie był koniec. Tuż przed ostatnim gwizdkiem Norweg miał na koncie już dublet, ustalając wynik na 4:1 w dużym tłoku w polu karnym. Fruechtl tylko stał i bezradnie patrzył.\n\nW Poznaniu liczono na wygraną z Austrią, lecz jej rozmiary to duże pozytywne zaskoczenie. Drużyna Johna van den Broma pokazała klasę, stłamsiła rywala w jednym z najważniejszych meczów fazy grupowej i z nadzieją może czekać na następne spotkania. Awans do kolejnego etapu jest w jej zasięgu!\n\nLech Poznań - Austria Wiedeń 4:1 (1:1)\n\n1:0 - Mikael Ishak 27'\n\n1:1 - Matthias Braunoeder 29'\n\n2:1 - Michał Skóraś 64'\n\n3:1 - Kristoffer Velde 76'\n\n4:1 - Kristoffer Velde 89'\n\nW 36. minucie Manfred Fischer (Austria Wiedeń) nie wykorzystał rzutu karnego (Filip Bednarek obronił).\n\nSkłady:\n\nLech Poznań: Filip Bednarek - Joel Pereira, Lubomir Satka, Antonio Milić, Pedro Rebocho (46' Barry Douglas), Filip Szymczak (58' Kristoffer Velde), Jesper Karlstrom, Nika Kwekweskiri (58' Radosław Murawski), Michał Skóraś, Joao Amaral (70' Filip Marchwiński), Mikael Ishak (86' Filip Dagerstal).\n\nAustria Wiedeń: Christian Fruechtl - Reinhold Rantfl, Lukas Muehl, Lucas Galvao, Marvin Martins (77' Dario Kreiker), Manfred Fischer, James Holland (71' Georg Teigl), Matthias Braunoeder, Andreas Gruber (77' Haris Tabakovic), Dominik Fitz (71' Can Keles), Aleksandar Jukic (60' Muharem Huskovic).\n\nŻółte kartki: Pedro Rebocho, Filip Szymczak, Barry Douglas, Filip Bednarek (Lech Poznań) oraz Andreas Gruber, Lucas Galvao, Matthias Braunoeder (Austria Wiedeń).\n\nSędzia: Peter Kjaesgaard (Dania).\n\nWidzów: 20 102.\n\nCzytaj także:\n\nGorzkie wnioski dla reprezentacji Polski. \"Ten poziom jest dla nas za wysoki\"\n\nOstatni uczestnik mundialu wyłoniony! Zdecydował błyskawiczny gol\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nCzy Lech wyjdzie z grupy? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Piłkę Nożną na Facebooku\n\nZgłoś błąd",
    "Wyborcza.pl": "Wyłącz AdBlocka/uBlocka\n\nAby czytać nasze artykuły wyłącz AdBlocka/uBlocka lub dodaj wyjątek dla naszej domeny.\n\nSpokojnie, dodanie wyjątku nie wyłączy blokowania reklam.",
    "Pustoszeją chlewnie we Włoszech i Austrii": "W porównaniu z wiosną 2021 r. pogłowie świń w 2022 r. było we Włoszech mniejsze o 2,1 proc., a w Austrii o 3,7 proc.; fot. Shutterstock\n\nRównież hodowcy trzody chlewnej we Włoszech i Austrii mieli tej wiosny mniej zwierząt w swoich gospodarstwach niż rok wcześniej.\n\nRozpoczęła się rejestracja na naszą konferencję Narodowe Wyzwania w Rolnictwie 2022, która odbędzie się 27 października. Zapraszamy!\n\nPo Niemczech, Danii i Holandii pogłowie spadły w dwóch innych państwach członkowskich Unii Europejskiej.\n\nWedług Urzędu Statystycznego Unii Europejskiej (Eurostat) włoska populacja świń w porównaniu z majem 2021 r. zmniejszyła się o 187,9 sztuk, czyli o 2,1 proc. do 8,77 mln sztuk. Względny spadek w Austrii był jeszcze większy i wyniósł 3,7 proc. do 2,63 mln zwierząt. Co było najniższym pogłowiem w tym tysiącleciu.\n\nPonadprzeciętne spadki liczebności loch\n\nW odniesieniu do całości pogłowia, spadek pogłowia loch był powyżej średniej w obu krajach, tj. 2,2% proc. we Włoszech i 4,5 proc. w Austrii. Największy spadek dotyczył loszek zaproszonych po raz pierwszy, który wyniósł 8,1 proc. we Włoszech i 6,3 proc. w Austrii w porównaniu z poprzednim rokiem.\n\nTrudna sytuacja gospodarcza z wysokimi kosztami produkcji i wątpliwościami, co do ponownego wzrostu cen prosiąt spowodowały oczywiście, że producenci utrzymywali i kryli znacznie mniej loszek. Całkowita liczba ciężarnych loch we Włoszech spadła o 2,3 proc. do 474 tys. sztuk, a w Austrii spadła o 4,2 proc. do 152,1 tys. zwierząt. Spadek hodowli loch prawdopodobnie spowoduje dalsze zmniejszenie przyszłej produkcji trzody chlewnej w obu krajach, zwłaszcza, że według wiosennego spisu było mniej zwierząt gotowych do uboju.\n\nUbito mniej świń\n\nJuż w pierwszej połowie 2022 r. liczba świń rzeźnych w obu państwach członkowskich spadała. We Włoszech było ich około 5,24 mln, czyli ponad 157 tys. sztuk, lub o 2,9 proc. mniej niż w pierwszych sześciu miesiącach 2021 r.\n\nUboje w Austrii spadły jeszcze bardziej, bo o 3,6 proc. do 2,47 mln świń rzeźnych.\n\nPonieważ zwierzęta trafiały do ​​rzeźni również w mniejszej wadze ze względu na wysokie koszty pasz, produkcja wieprzowiny we Włoszech spadła o 3,6 proc., a w Austrii o 4,3 proc., a tym samym nawet więcej niż liczba ubitych zwierząt.",
    "piłka nożna, mecz Lech Poznań": "",
    "TVP World poszerzy zasięg - tym razem Austria": "TVP World poszerzy zasięg - tym razem Austria\n\nStacja naziemnie nadaje na Litwie i w Estonii. Kanał dostępny jest również m.in. w Stanach Zjednoczonych, Kanadzie i części Ameryki Południowej (screen: Tvpworld.com)\n\nAnglojęzyczny TVP World w najbliższych tygodniach udostępniony zostanie w Austrii – dowiedział się \"Presserwis\".\n\nW Austrii TVP World będzie nadawać na lokalnym multipleksie naziemnej telewizji cyfrowej obejmującym Wiedeń i okolice. Kanał prawdopodobnie znajdzie się na nim w ciągu miesiąca.\n\nCzytaj też: Koncertu TVP na otwarcie przekopu Mierzei Wiślanej jednak w ogóle nie będzie\n\nTVP World rozpoczął nadawanie w listopadzie 2021 roku. Spośród polskich sieci kablowych kanał oferują m.in. UPC, Telpol, Chopin i Dolsat. Stacja naziemnie nadaje na Litwie i w Estonii. Kanał dostępny jest również m.in. w Stanach Zjednoczonych, Kanadzie i części Ameryki Południowej. TVP World można również oglądać w internecie.\n\n(KOZ, 09.09.2022)\n\n* Jeśli znajdziesz błąd, zaznacz go i wciśnij Ctrl + Enter",
    "Zobacz tabelę grupy C po meczu Lech - Austria": "Zobacz tabelę grupy C po meczu Lech - Austria\n\nZwycięstwo z Austrią Wiedeń (4:1) pozwala Lechowi Poznań realnie marzyć o awansie do fazy pucharowej Ligi Konferencji Europy. Mistrz Polski ma teraz dobrą sytuację w tabeli.\n\nPAP / Jakub Kaczmarczyk / Na zdjęciu: piłkarze Lecha Poznań\n\nDzięki wygranej z Austriakami \"Kolejorz\" zdobył pierwszy komplet punktów i awansował na 2. miejsce. Teraz ustępuje tylko \"Żółtej Łodzi Podwodnej\", która pokonała w czwartek Hapoel Beer Szewa (2:1) i może się na razie pochwalić maksymalną zdobyczą.\n\nW następnej serii, która odbędzie się za trzy tygodnie, lechici podejmą Hapoel.\n\nLech Poznań - Austria Wiedeń 4:1 (1:1)\n\n1:0 - Mikael Ishak 27'\n\n1:1 - Matthias Braunoeder 29'\n\n2:1 - Michał Skóraś 64'\n\n3:1 - Kristoffer Velde 76'\n\n4:1 - Kristoffer Velde 89'\n\nLiga Konferencji Europy, gr. C\n\n# Drużyna M Z R P Bramki Pkt 1 Villarreal CF 2 2 0 0 6:4 6 2 Lech Poznań 2 1 0 1 7:5 3 3 Hapoel Beer Szewa 2 0 1 1 1:2 1 4 Austria Wiedeń 2 0 1 1 1:4 1\n\nTerminarz 3. kolejki:\n\nLech Poznań - Hapoel Beer Szewa / czw. 06.10.2022 godz. 18.45\n\nVillarreal CF - Austria Wiedeń / czw. 06.10.2022 godz. 21.00\n\nCzytaj także:\n\nGorzkie wnioski dla reprezentacji Polski. \"Ten poziom jest dla nas za wysoki\"\n\nOstatni uczestnik mundialu wyłoniony! Zdecydował błyskawiczny gol\n\nJaki będzie wynik meczu Lech Poznań - Hapoel Beer Szewa? Wygra Lech Padnie remis Wygra Hapoel zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Piłkę Nożną na Facebooku\n\nZgłoś błąd",
    "Lech Poznań remisuje do przerwy z Austrią Wiedeń. Bednarek broni rzut karny!": "Lech zaczął dość przeciętnie. Pierwsze minuty należały do zespołu gości. Kolejorz miał duże problemy z wyjściem z własnej połowy.\n\nNa pierwszą klarowną sytuację musieliśmy poczekać do 14. minuty - Michał Skóraś zagrał znakomite prostopadłe podanie do Joao Amarala, ale ten w stuprocentowej sytuacji przeniósł piłkę ponad bramką!\n\nKilka minut później Skóraś sam miał szansę na bramkę. Polak dopadł do bezpańskiej piłki, popędził na bramkę gości, jednak oddał bardzo niecelny strzał.\n\nW 24. minucie goście mieli doskonałą szansę na gola. Andreas Gruber wpadł w pole karne Lecha, oddał delikatny strzał i pewnie interweniował Filip Bednarek!\n\nPierwsza bramka w tym meczu padła w 27. minucie. Filip Szymczak fantastycznie minął rywala w środku pola, podał do Joao Amarala, ten wypuścił w bój Mikaela Ishaka, który stanął sam na sam z bramkarzem rywali i precyzyjnym uderzeniem umieścił piłkę w bramce!",
    "Lech Poznań - Austria Wiedeń 4:1. Fiołki oklapły i zostały rozbite! Zobacz jak oceniliśmy lechitów": "Kolejorz odniósł pierwsze zwycięstwo w fazie grupowej, rozbijając Austrię Wiedeń 4:1 (1:1). Były w tym meczu trudne momenty, ale po zmianie stron Kolejorz zagrał perfekcyjnie, strzelając trzy gole.\n\n\n\nZobacz jak oceniliśmy lechitów -->",
    "Tragiczna śmierć 9-miesięcznego dziecka. Policja ma straszne podejrzenia": "Według doniesień austriackich mediów, tragedia rozegrała się, gdy 33-letnia matka była w kuchni swojego mieszkania. W tym czasie jej dwaj synowie w wieku 9 miesięcy i 11 lat bawili się w salonie.\n\nKiedy po pewnym czasie kobieta weszła do pokoju, był tam już tylko jej starszy syn. Jak informuje portal meinbezirk.at, chłopiec cierpi na chorobę neurologiczną i zaburzenia funkcji poznawczych. 33-latka z przerażeniem odkryła, że jej dziewięciomiesięczny synek leży nieruchomo na trawniku pod balkonem. Mimo natychmiastowej pomocy, dziecko zmarło w szpitalu.\n\nWiedeńska policja ma podejrzenia, że do śmierci malucha mógł się przyczynić jego starszy brat.\n\n— Obecnie istnieje podejrzenie, że jedenastolatek ma związek ze śmiercią brata – poinformowała policja w oświadczeniu.\n\nPolicja wszczęła w sprawie śledztwo.\n\n(Źródło: meinbezirk.at)\n\nDziewczynka wróciła ze szkoły z okropnymi bólami. Prawda okazała się koszmarem\n\nLekarze pomylili chorobę ze znęcaniem się\n\nSzerszenie zaatakowały pielgrzymów",
    "Austria z twardą decyzją o zamrożeniu cen energii dla prywatnych odbiorców": "Rząd Austrii pomaga prywatnym odbiorcom energii elektrycznej i zdecydował się na zamrożenie cen energii do połowy 2024 roku. Decyzja ta została podjęta po to, aby złagodzić rosnące koszty energii elektrycznej, a tym samym pomóc ludziom w radzeniu sobie ze wzrostem cen.\n\nZgodnie z obliczeniami rządowymi, wysoka inflacja w zbyt znacznym stopniu obciąża prywatnych odbiorców energii elektrycznej, a także zagraża sile nabywczej. Obecnie wzrost cen dotarł także do klasy średniej. Planuje się, że zamrożenie cen ma działać przez około 80 proc. czasu w gospodarstwach domowych, a limit wynosi 2900 kilowatogodzin.\n\nZamrożenie cen energii elektrycznej\n\nZgodnie z zasadami, które mają zacząć obowiązywać od października, jeśli cena energii elektrycznej przekracza 40 centów za kilowatogodzinę, to odlicza się maksymalnie 30 centów. Zamrożenie cen ma obowiązywać do połowy 2024 roku. Zdaniem ekspertów około połowa gospodarstw domowych otrzyma dopłaty, ponieważ zużywają mniej niż 2900 kWh. Dotacje zostaną potrącone automatycznie z rachunków za energię elektryczną. Dodatkowo dla gospodarstw domowych, w których mieszka więcej niż trzy osoby, możliwe będą inne dopłaty. Z kolei osoby o niskich dochodach, otrzymają jeszcze jedną ulgę w wysokości 200 euro. Koszty zostały oszacowane przez rząd na około trzy do czterech miliardów euro. Krytycy tego rozwiązania uważają jednak, że dopłaty nie są sprawiedliwe, ponieważ nie uwzględnia się metrażu mieszkania lub domu.\n\nŹródło: n-tv.de / Zdjęcie: ginasanders | Depositphotos.com",
    "Kiedy kolejne spotkanie Lecha Poznań w LKE? Kibice nie będą długo czekać": "Kolejorz jako pierwszy wyszedł na prowadzenie i to chwilę po rozpoczęciu spotkania. Później do głosu doszli Hiszpanie i na przerwę schodzili z dwubramkową przewagą. Po zmianie Lech po raz kolejny dobrze zaczął. Wywalczył rzut karny, którego wykorzystał kapitan Mikael Ishak. W 61. min Szwed po raz kolejny trafił do siatki i mieliśmy remis. Jednak ostatecznie drużyna z Poznania przegrała. W 89. minucie gola strzelił Francis Coquelin.\n\nW 2. kolejce Ligi Konferencji Europy drużyna z Poznania zagra u siebie z Austrią Wiedeń. Ekipa ze stolicy Austrii na inaugurację fazy grupowej także zremisowali, ale 0:0 z Hapoelem Beer Szewa.\n\nSpotkanie Lecha odbędzie się na stadionie przy ulicy Bułgarskiej w czwartek, 15 września o godz. 21.00.\n\n***\n\nJego wzrok pogorszył się z dnia na dzień. Najpierw w jednym oku. Zajęcia na hali, uderzenie piłką w twarz i Michał Globisz znalazł się w szpitalu. Później gasła widoczność w drugim oku. Mimo to zasłużonego trenera i wychowawcę młodzieży wciąż można spotkać na trybunach stadionu w Gdyni – przychodzi na mecze, a koledzy opowiadają mu, co dzieje się na boisku. W \"Prześwietleniu\" opiekun złotych medalistów mistrzostw Europy sprzed lat opowiada o nauce nowego życia i ustawiania głowy pod takim kątem, żeby na przystanku dostrzec numer nadjeżdżającego trolejbusu.",
    "LGP Rasnov: Druga seria odwołana, Austria najlepszą drużyną mieszaną": "Ekipa Austrii zwyciężyła w zakończonym po pierwszej serii konkursie drużyn mieszanych w Rasnowie. Na podium stanęli także Słoweńcy i Norwegowie.\n\nWyniki końcowe kraj punkty 1 Austria 416.9 2 Słowenia 413.2 3 Norwegia 407.0 4 Szwajcaria 354.6 5 Niemcy 338.3 6 Czechy 330.1 7 Rumunia 307.3 8 Włochy 295.3 9 Japonia 251.7\n\nNieoficjalne wyniki indywidualne\n\nWyniki po I serii zawodnik kraj odl. 1 punkty 1 Fredrik Villumstad 96.0 120.0 2 Daniel Tschofenig 94.0 113.1 3 Jan Hoerl 92.0 111.6 4 Eva Pinkelnig 94.5 109.2 5 Ursa Bogataj 95.0 108.3 6 Roman Koudelka 92.5 108.2 7 Dominik Peter 93.5 107.0 8 Patrik Vitez 89.0 106.2 9 Reruhi Shimizu 91.5 106.0 10 David Siegel 92.0 105.1 11 Gregor Deschwanden 89.5 104.6 12 Peter Prevc 88.0 101.1 13 Silje Opseth 93.5 100.9 14 Nika Prevc 88.0 97.6 15 Luca Roth 89.5 95.9 16 Francesco Cecon 86.0 95.4 17 Bendik Jakobsen Heggli 86.0 94.7 18 Thea Minyan Bjoerseth 85.0 91.4 19 Andrei Feldorean 86.5 91.3 20 Nagomi Nakayama 84.5 88.2 21 Daniel Andrei Cacina 83.0 88.0 22 Radek Rydl 80.5 84.9 23 Julia Muehlbacher 80.0 83.0 24 Daniela Vasilica Haralambie 78.0 81.8 25 Sina Kiechle 79.5 79.4 26 Emely Torazza 77.5 76.5 27 Lara Malsiner 72.5 70.7 28 Karolina Indrackova 71.0 69.7 29 Giovanni Bresadola 76.0 68.3 30 Klara Ulrichova 78.5 67.3 31 Sina Arnet 73.0 66.5 32 Jessica Malsiner 70.0 60.9 33 Juliane Seyfarth 69.5 57.9 34 Ringo Miyajima 67.5 57.5 35 Alessia Mitu-Cosca 66.0 46.2 36 Ren Nikaido DSQ 0.0\n\nprzesuń kursor myszy nad odległość, aby zobaczyć szczegóły skoku\n\nAustriacy, u których wkład w łączny wynik mieli Daniel Tschofenig (94 m), Jan Hoerl (92 m), Eva Pinkelnig (94,5 m) oraz plasująca się w dolnej części tabeli wyników Julia Muehlbacher (80 m), ostatecznie zwyciężyli z przewagą 3,7 punktu nad Słoweńcami. Tutaj najlepiej spisali się Ursa Bogataj (95 m) i Patrik Vitez (89 m), słabiej - Peter i Nika Prevc (oboje po 88 m).Trzecie miejsce zajęła drużyna Norwegii (Fredrik Villumstad - 96 m, Silje Opseth - 93,5 m, Bendik Jakobsen Heggli - 86 m, Thea Minyan Bjoerseth (85 m), natomiast poza podium znaleźli się Japończycy, Niemcy i Czesi.Początkowo na czwartej pozycji klasyfikowani byli Japończycy, jednak Ren Nikaido (93 m - był trzeci w rankingu indywidualnym) został zdyskwalifikowany za nieregulaminowe buty. Reprezentanci Kraju Kwitnącej Wiśni zajęli więc dziewiąte miejsce.Pierwsza seria była od czasu do czasu przerywana ze względu na silniejsze podmuchy wiatru. Niekorzystna aura nie pozwoliła również na rozegranie finałowej rundy, w związku z czym za ostateczne uznano wyniki obowiązujące na półmetku rywalizacji.Polacy w konkursie drużyn mieszanych nie startowali.",
    "Lech - Austria Wiedeń: Kiedy mecz Ligi Konferencji? O której godzinie?": "Lech Poznań - Austria Wiedeń: godzina, data. Kolejorz po raz pierwszy w tym sezonie zagra przed własną publicznością w europejskich pucharach. Kiedy i o której godzinie odbędzie się mecz drugiej kolejki fazy grupowej Ligi Konferencji Europy?\n\nLech Poznań w ostatnich dwóch spotkaniach - z Villarrealem i Pogonią – dwukrotnie stracił punkty po utracie goli w ostatnich minutach meczu. W meczu rozgrywanym na stadionie Levante mistrz Polski do 90 minuty remisował z Hiszpanami 3:3. Na niespełna dwie minuty przed upływem regulaminowego czasu gry, poznaniacy zbyt krótko wybili piłkę przed swoje karne i Francis Coquelin dał zwycięstwo gospodarzom. Z Pogonią Lech zremisował 2:2 po golu w 99. minucie. Rzut karny, który podyktowano po faulu Douglasa, wykorzystał Kamil Drygas.\n\nZasłużyliśmy na zwycięstwo - powiedział po meczu John van den Brom. Holender stwierdził też, że jego zespół mógł uniknąć straty punktów. -Jeśli tak grasz po trudnym meczu w czwartek, to musisz być zadowolony. Nie jestem zadowolony tylko z końcowego rezultatu. Straciliśmy dziś dwa punkty. Mogliśmy tego uniknąć - skomentował trener Lecha.\n\nLech Poznań - Austria Wiedeń: zapowiedź meczu LKE\n\nAustria to obecnie 6. drużyna Bundesligi. Wiedeńczycy do tej pory wygrali w krajowych rozgrywkach 3 spotkania, tyle samo zremisowali, a do tego dwukrotnie przegrywali – z Altachem i St. Polten. Słabsza dyspozycja 24-krotnego mistrza kraju była też widoczna w pierwszym spotkaniu Ligi Konferencji. Wiedeńczycy na własnym stadionie zremisowali z Hapoelem Beer-Szewa 0:0.\n\nLech po przegranej z Villarrealem mierzył się w lidze z wiceliderem ekstraklasy – Pogonią Szczecin. John van den Brom nie wystawił w tym meczu czterech zawodników, którzy w czwartek grali w LKE: był to Dagerstal, Rebocho, Amaral i Kvekveskiri (wszedł na ostatnie 5 minut z Pogonią). W obu spotkaniach grał za to m.in. Skóraś, Ishak, Murawski, Pereira i Milić.\n\nLech Poznań - Austria Wiedeń: kiedy, gdzie i o której godzinie mecz LKE?\n\nMecz Lech Poznań - Austria Wiedeń odbędzie się w czwartek 15 września o godzinie 21 w Poznaniu. Śledź relację live online i wynik meczu Lech - Villarreal na żywo na sport.radiozet.pl.\n\nRadioZET.pl",
    "Liga Konferencji Europy: Lech Poznań": "",
    "Bilety na dwa wrześniowe mecze": "W przyszłym tygodniu Lech Poznań rozegra u siebie dwa mecze na dwóch różnych frontach. Trwa sprzedaż wejściówek na spotkanie 2. kolejki grupy C Ligi Konferencji, a także na derby naszego miasta, których formalnym gospodarzem będzie Warta. W sprzedaży są również pakiety na wszystkie mecze Mistrza Polski przy Bułgarskiej w fazie grupowej Ligi Konferencji.\n\n\n\n\n\n\n\nAktualnie trwa otwarta sprzedaż biletów na czwartkowy mecz Lech Poznań – Austria Wiedeń (początek o 21:00). Uprawnionych na to spotkanie jest już ponad 15 tysięcy osób. W poniedziałek, 12 września ruszy za to otwarta sprzedaż wejściówek na derby Poznania przy Bułgarskiej, których formalnym gospodarzem będzie Warta (niedziela, 18 września, godz. 17:30).\n\nIstotne informacje biletowe:\n\n– Karta Kibica nie jest konieczna, bilet można wydrukować sobie samemu (więcej informacji w systemie biletowym)\n\n– Wejściówkę na mecz można kupić w aplikacji „Lech Bilety”, aplikacji Wallet oraz Google Pay lub sms-em (więcej informacji w systemie biletowym)\n\n– Karnetowcy na spotkania w Pucharze Polski i w europejskich pucharach mają pierwszeństwo zakupu biletów z możliwością zajęcia swoich miejsc karnetowych oraz ze zniżką sięgającą 50%\n\n– Przy zakupie powyżej 3 biletów w jednej transakcji cena każdej wejściówki zmniejszy się po przejściu do płatności o 10%\n\n– W dni meczowe bilety w kasach są droższe o 5 złotych\n\n– Przez system biletowy można kupić bilet na parking D (parking dla samochodów osobowych) w cenie 15 zł od meczu\n\nRabaty biletowe:\n\n– Ulgowy (-20% dla uczniów i studentów w wieku od 13 do 26 roku życia oraz seniorów powyżej 65 roku życia)\n\n– Dziecko (-50% do 13 roku życia)\n\n– Dziecko do lat 5 wraz z opiekunem wchodzi za darmo\n\nHarmonogram sprzedaży biletów na najbliższe mecze Lecha w Poznaniu:\n\n30 sierpnia, godz. 13:00 – Początek sprzedaży pakietów na Ligę Konferencji (3 mecze w grupie C) z rezerwacją miejsc dla karnetowiczów posiadających abonamenty na sezon, na rundę jesienną 2022 i silver jesień 2022 (rezerwacja miejsc do 6 września do 9:59)\n\n6 września, godz. 10:00 – Początek zamkniętej sprzedaży biletów dla karnetowiczów na mecz Lech – Austria (czwartek, 15 września, godz. 21:00)\n\n7 września, godz. 10:00 – Początek zamkniętej sprzedaży biletów dla karnetowiczów na mecz Warta – Lech (niedziela, 18 września, godz. 17:30)\n\n8 września, godz. 10:00 – Otwarta sprzedaż biletów mecz Lech – Austria (czwartek, 15 września, godz. 21:00)\n\n12 września, godz. 10:00 – Otwarta sprzedaż biletów mecz Warta – Lech (niedziela, 18 września, godz. 17:30)\n\nPakiety na domowe mecze Lecha Poznań w grupie C Ligi Konferencji 2022/2023:\n\nCeny dla karnetowiczów (sezon 2022/2023, jesień 2022, silver jesień 2022): 150 zł (strefa A) i 110 zł (strefa B)\n\nCeny dla kibiców, którzy kupili bilet na minimum 3 letnie mecze (Ekstraklasa, SPP lub eliminacje europejskich pucharów): 192 zł (strefa A) i 141 zł (strefa B)\n\nCeny dla wszystkich pozostałych kibiców: 240 zł (strefa A) i 176 zł (strefa B)\n\n2. kolejka: Lech Poznań – Austria Wiedeń (15 września, godz. 21:00)\n\n3. kolejka: Lech Poznań – Hapoel Beer-Sheva (6 października, godz. 18:45)\n\n6. kolejka: Lech Poznań – Villarreal CF (3 listopada, godz. 21:00)\n\nCeny biletów na mecz Lech – Austria (czwartek, 15 września, godz. 21:00):\n\nStrefa A (I i III trybuna)\n\nNormalny: 80 zł\n\nUlgowy: 64 zł\n\nDziecko: 40 zł\n\nStrefa B (II i IV trybuna)\n\nNormalny: 60 zł\n\nUlgowy: 48 zł\n\nDziecko: 30 zł\n\nCeny biletów na mecz Warta – Lech (niedziela, 18 września, godz. 17:30) dla karnetowiczów jesień 2022 i na sezon 2022/2023:\n\nStrefa A (I i III trybuna)\n\nNormalny: 50 zł\n\nUlgowy: 40 zł\n\nDziecko: 25 zł\n\nStrefa B (II i IV trybuna)\n\nNormalny: 35 zł\n\nUlgowy: 28 zł\n\nDziecko: 18 zł\n\nCeny biletów na mecz Warta – Lech (niedziela, 18 września, godz. 17:30):\n\nStrefa A (I i III trybuna)\n\nNormalny: 70 zł\n\nUlgowy: 56 zł\n\nDziecko: 35 zł\n\nStrefa B (II i IV trybuna)\n\nNormalny: 50 zł\n\nUlgowy: 40 zł\n\nDziecko: 25 zł\n\nCeny biletów na mecz Lech – Hapoel (czwartek, 6 października, godz. 18:45):\n\nStrefa A (I i III trybuna)\n\nNormalny: 80 zł\n\nUlgowy: 64 zł\n\nDziecko: 40 zł\n\nStrefa B (II i IV trybuna)\n\nNormalny: 60 zł\n\nUlgowy: 48 zł\n\nDziecko: 30 zł\n\nCeny biletów na mecz Lech – Villarreal (czwartek, 3 listopada, godz. 21:00):\n\nStrefa A (I i III trybuna)\n\nCeny dla karnetowiczów: 100 zł\n\nCeny dla kibiców bez karnetów: 140 zł\n\nStrefa B (II i IV trybuna)\n\nCeny dla karnetowiczów: 75 zł\n\nCeny dla kibiców bez karnetów: 105 zł\n\nCeny biletów na ligowe mecze w sezonie 2022/2023:\n\nStrefa A (I i III trybuna)\n\nNormalny: 70 zł\n\nUlgowy: 56 zł\n\nDziecko: 35 zł\n\nStrefa B (II i IV trybuna)\n\nNormalny: 50 zł\n\nUlgowy: 40 zł\n\nDziecko: 25 zł\n\nCeny biletów na ligowy mecz Lech Poznań – Legia Warszawa:\n\nStrefa A (I i III trybuna)\n\nNormalny: 120 zł\n\nUlgowy: 96 zł\n\nDziecko: 60 zł\n\nStrefa B (II i IV trybuna)\n\nNormalny: 90 zł\n\nUlgowy: 72 zł\n\nDziecko: 45 zł\n\nPrzydatne numery i adresy:\n\ntel. 61 886-30-30 (pn-pt. 10:00-17:00)\n\nbilety.lechpoznan.pl\n\nbok.lechpoznan.pl\n\n> Śmietnik Kibica – (komentuj nie na temat) <\n\n",
    "Skoki narciarskie. LGP w Rasnovie: Jednoseryjny mikst dla Austrii, dyskwalifikacja Nikaido": "Reprezentacja Austrii w składzie Julia Muehlbacher, Jan Hoerl, Eva Pinkelnig oraz Daniel Tschofenig wygrała niedzielny konkurs drużyn mieszanych Letniego Grand Prix na skoczni Trambulina Valea Carbunarii (HS97) w Rasnovie. Drugie miejsce zajęła Słowenia, a trzecie Norwegia. Z uwagi na zbyt silnie wiejący wiatr, zawody zakończono po pierwszej serii. Polska nie startowała.\n\n18.09.2022 - Podium LGP w Rasnovie Austria fot. Tadeusz Mieczyński Słowenia fot. Tadeusz Mieczyński Norwegia fot. Tadeusz Mieczyński\n\nOd początku niedzielnych zmagań jury zawodów musiało zmagać się z trudnymi warunkami wietrznymi. Pierwsza seria konkursowa była wielokrotnie przerywana z uwagi na zbyt silne podmuchy. Runda finałowa została najpierw opóźniona o dziesięć minut, a następnie odwołana.\n\nPo zwycięstwo w mikście sięgnęła reprezentacja Austrii. Julia Muehlbacher (80 m), Jan Hoerl (92 m), Eva Pinkelnig (94,5 m) oraz Daniel Tschofenig (94 m) zgromadzili 416,9 punktów i w ostatniej rundzie wskoczyli na pierwszą pozycję.\n\nW walce o wygraną liczyła się ekipa Słowenii, która znajdowała się na prowadzeniu jeszcze przed ostatnią kolejką. Ostatecznie Nika Prevc (88 m), Patrik Vitez (89 m), Ursa Bogataj (95 m) oraz Peter Prevc (88 m) przegrali z Austrią róznicą 3,7 punktu.\n\nNa najniższym stopniu podium stanęła reprezentacja Norwegii w składzie Thea Minyan Bjoerseth (85 m), Bendik Jakobsen Heggli (86 m), Silje Opseth (93,5 m) oraz Fredrik Villumstad (96 m).\n\nNa czwartej pozycji rywalizację w Rasnovie zakończyła Szwajcaria. Piąte były Niemcy, szóste Czechy, siódma Rumunia, a ósme Włochy.\n\nPierwotnie na czwartym miejscu sklasyfikowana była reprezentacja Japonii. Ostatecznie Azjaci zajęli ostatnią, dziewiątą lokatę po dyskwalifikacji Rena Nikaido za nieregulaminowe buty.\n\nZawody rozegrano z 24. i 23. belki u kobiet oraz z 17. platformy u mężczyzn.\n\nW nieoficjalnej klasyfikacji indywidualnej zawodów najlepszy okazał się Norweg Fredrik Villumstad (96 m) przed Austriakami - Danielem Tschofenigiem (94 m) i Janem Hoerlem (92 m). U pań czołowe lokaty zajęły Austriaczka Eva Pinkelnig (94,5 m), Słowenka Ursa Bogataj (95 m) i Norweżka Silje Opseth (93,5 m).\n\nW klasyfikacji letniego Pucharu Narodów mężczyzn prowadzenie utrzymali nieobecni dziś na starcie Polacy (1064 pkt.) przed Austriakami (947 pkt.) i Japończykami (494 pkt.).\n\nNa czele letniego Pucharu Narodów pań znajdują się Słowenki (1034 pkt.) przed Austriaczkami (642 pkt.) i Niemkami (510 pkt.). Polki z dorobkiem 37 punktów zajmują dwunastą lokatę.\n\nDo zakończenia tegorocznej edycji Letniego Grand Prix pozostały już tylko dwa weekendy. 25 września w Hinzenbach (HS90) rozegrany zostanie konkurs indywidualny mężczyzn. Z kolei na finałowy weekend 1-2 października w Klingenthal (HS140) zaplanowano mikst oraz zawody indywidualne kobiet i mężczyzn.\n\nWYNIKI I KLASYFIKACJE:\n\nZobacz końcowe wyniki konkursu i nieoficjalną klasyfikację indywidualną >>>\n\nZobacz protokół FIS z wynikami konkursu >>>\n\nZobacz aktualną klasyfikację Letniego Pucharu Narodów mężczyzn >>>\n\nZobacz aktualną klasyfikację Letniego Pucharu Narodów kobiet >>>",
    "Liga Konferencji Europy. Lech poinformował o sposobie sprzedaży biletów na puchary [CENY, SPRZEDAŻ] (sport.tvp.pl)": "",
    "Jarosław Kaczyński mówił o wizycie w Wiedniu. Zareagowała Kluzik-Rostkowska": "- Zobaczyłem tam różne rzeczy, których tutaj nie będę opisywał. To mi zupełnie wystarczyło, żeby zobaczyć, że jestem w innej strefie kulturowej - tak swoją zagraniczną wizytę w Wiedniu ponad 30 lat temu wspominał Jarosław Kaczyński podczas XXXI Forum Ekonomicznego w Karpaczu. Na słowa prezesa PiS zareagowała posłanka PO Joanna Kluzik-Rostkowska, która towarzyszyła mu podczas podróży do Austrii.\n\nPodczas jednej z debat Forum Ekonomicznego Jarosław Kaczyński mówił o stosunkach z Unią Europejską. Wskazywał, że gdy decydowano o dołączeniu do Wspólnoty, część członków jego partii wskazywała na \"obcość kulturową w UE w stosunku do Polski\", której \"nikt wtedy nie kwestionował\".\n\nKaczyński: Zobaczyłem różne rzeczy\n\n- Kiedy pierwszy raz w ogóle byłem na Zachodzie, w Wiedniu i tam zobaczyłem różne rzeczy, których tutaj nie będę opisywał. To mi zupełnie wystarczyło, żeby zobaczyć, że jestem w innej strefie kulturowej, chociaż było to 33 lata temu - mówił prezes PiS.\n\nZOBACZ: Szymon Hołownia o reparacjach: Kaczyński idzie z podaniem, jak petent do Niemców\n\n- Myśmy przecież nie podpisywali umowy o tym, że przyjmujemy cały ten zespół kulturowy, który reprezentuje Zachodnia Europa, który już wtedy reprezentowała i który promowała. Myśmy poprzedzili przyjęcie do Unii Europejskiej uchwałą Sejmu o naszej suwerenności kulturowej - mówił dodając, że część klasy politycznej \"zupełnie o niej zapomniała\".\n\nKluzik-Rostkowska: Powiedział, że lubi ciastka z kremem\n\nNa słowa o podróży do Wiednia zareagowała Joanna Kluzik-Rostkowska. Posłanka PO to m.in. była minister pracy i polityki społecznej w rządzie PiS w 2007 r. Prezesa partii zna od 1989 r., gdy pracowała, jako dziennikarka w dziale politycznym \"Tygodnika Solidarność\". Kaczyński był wówczas redaktorem naczelnym gazety.\n\nZOBACZ: Jarosław Kaczyński w Nowym Targu: Opozycja nam zarzuca, że kradniemy. Nikt tutaj nie kradnie\n\nKluzik-Rostkowska w swoim wpisie na Twitterze przekazała, że towarzyszyła Kaczyńskiemu w podróży przez Wiedeń w 1993 r. Jechali razem z konwojem Polskiej Akcji Humanitarnej, który zmierzał do ogarniętej wojną Bośni i Hercegowiny.\n\nA o co chodzi? W 1993 byliśmy w Wiedniu razem:) Jechaliśmy z konwojem Janki Ochojskiej do Bośni. Pamiętam, że się wtedy Wiedeń prezesowi podobał. Ja mówiłam, ze to takie ciastko ze zbyt dużą ilością kremu jak dla mnie, a JK na to, ze lubi ciastka z kremem:) https://t.co/PKnGUO6tWZ — Joanna Kluzik (@joannakluzik) September 7, 2022\n\n\"Jechaliśmy z konwojem Janki Ochojskiej do Bośni. Pamiętam, że się wtedy Wiedeń prezesowi podobał. Ja mówiłam, że to takie ciastko ze zbyt dużą ilością kremu jak dla mnie, a JK na to, ze lubi ciastka z kremem\" - przekazała posłanka PO.\n\nSłowa prezesa PiS skomentował też m.in. prezydent Warszawy Rafał Trzaskowski. \"Panie Prezesie, po 30 latach niech Pan zacznie swobodne spacery od ulic Warszawy. Świat się zmienia, ale nie aż tak bardzo. Proszę się nie bać\" - napisał na Twitterze.\n\nWIDEO: Janusz Kowalski w \"Debacie Dnia\": Kołodziejczak nie jest rolnikiem Twoja przeglądarka nie wspiera odtwarzacza wideo...\n\nbas/ml/polsatnews.pl",
    "Austriacki Klimabonus, a ostateczny termin jego wypłaty": "Od początku września w Austrii wypłacany jest tzw. Klimabonus, jednak większość osób... jeszcze go nie otrzymała. Znana jest już data ostatniej wypłaty. Na obiecane 500 euro trzeba będzie jeszcze zaczekać.\n\nWielu mieszkańców Austrii czeka nadal na swój bon klimatyczny. Od początku września rząd wypłaca Klimabonus o wartości 500 euro na osobę. Jednak według sondażu gazety „Heute” około 85% ankietowanych jeszcze go nie otrzymała. Dlaczego cały proces przebiega tak powoli?\n\n“300.000 przelewów dziennie to kontyngent, który rząd ma do dyspozycji w banku Bawag PSK”, tak Austriackie Ministerstwo Ochrony Klimatu (niem. Klimaschutzministerium) tłumaczy przebieg dokonywania wypłat bonusu klimatycznego. Poza tym według Ministerstwa dzienna ilość wykonywanych przelewów jest na granicy wykonalności technicznej. Dane są dziennie przekazywane do banku.\n\nWedług Ministerstwa Ochrony Klimatu obawy o ochronę danych są zbędne. Dane zostają od siebie kategorycznie oddzielane a informacje, które nie są konieczne do ustalenia prawa do otrzymania wypłaty, są odrzucane. „Dane, które nie są używane podczas tego procesu, nie są też zapisywane”, zapewnia Ministerstwo.\n\nTermin ostatnich wypłat już znany\n\nJak długo trzeba będzie się jeszcze niecierpliwić na otrzymanie 500 euro? „Aby wszystkie uprawnione do tego osoby otrzymały przelew, będziemy potrzebowali 25 dni. Z końcem pierwszego tygodnia października powinniśmy być zatem gotowi”, informuje Wilfried Seyruck, prezes przedsiębiorstwa realizującego przelewy. Oznacza to, że jeśli wszystko pójdzie zgodnie z planem Klimabonus powinien najpóźniej 10 października znajdować się na koncie.\n\nPrzypomnijmy, że bonus klimatyczny jest wypłacany od początku września automatycznie w kwocie 500 euro dla dorosłych i 250 euro dla dzieci. Klimabonus ma nagradzać proekologiczne zachowanie i jest połączony z bonusem przeciw inflacyjnym (niem. Antiteuerungsbonus).",
    "99 zdjęć z pokonania Piasta": "\n\nLechowy Flesz – Krótkie informacje dotyczące różnych spraw związanych z Kolejorzem i nie tylko. To szybkie notki na tematy o których nie napiszemy szerzej, a które są ciekawostkami lub informacjami mogącymi zainteresować kibiców. Od lata 2022 aktualizacja cyklu 24 godziny na dobę.\n\nNa chłodno – Najpopularniejsza seria artykułów na KKSLECH.com. Cykl „Na chłodno” to nasze chłodne, szczere i obiektywne spojrzenie na Lecha Poznań. Informacje z klubu, ciekawostki, oceny, spostrzeżenia, opinie. Wszystko od kibiców do kibiców.\n\nPyry z gzikiem – Szybkie, luźne, szczere, obiektywne i swobodne podsumowanie każdego tygodnia w Lechu Poznań. Alternatywa dla cyklu “Na chłodno” lub jak kto woli – “Na chłodno mini” bądź “express”.\n\nWokół meczów – Wszystko co dotyczy rozegranego meczu z danym rywalem. Liczby, statystyki spotkań, ciekawostki, klasyfikacja Lechowych strzelców, asystentów czy zestawienie kartek.\n\nDogrywka – Dopełnienie pomeczowych materiałów w szybkich wniosków czy plusów i minusów. Statystyki pomeczowe, statystyki fitness, oceny formacji czy wybór najlepszej akcji.\n\nTop 10 – Cotygodniowe wyróżnienie 10 najlepszych komentarzy oddanych przez kibiców Lecha Poznań w newsach na łamach tej witryny oraz w „Śmietniku Kibica”. Materiał w każdą środę/czwartek.\n\nOko na grę – W każdym meczu baczniej obserwowany jest przez nas wybrany wcześniej zawodnik Lecha, którego poddajemy ocenie i analizie publikując po spotkaniu wnioski dotyczące jego gry.\n\nTydzień z historią – Latem 2021 i w sezonie 2021/2022 pod koniec każdego tygodnia w sposób tekstowo-zdjęciowo-filmowy wspominaliśmy ważne Lechowe wydarzenia, historyczne mecze czy inne istotne/ciekawe spotkania oraz rzeczy, które w konkretnym czasie miały miejsce w Kolejorzu.\n\n100 lat historii – W unikalnym dziale w unikalny sposób co jakiś czas przedstawiamy kibicom wiele wydarzeń czy ciekawostek z ostatnich 100 lat istnienia Lecha Poznań. Są to rozmaite artykuły na różne tematy związane z historią Kolejorza, zatem każdy znajdzie w nich coś dla siebie.\n\nEuropejskie puchary – Wszystko o meczach Lecha Poznań w europejskich pucharach w latach 2010-2022. Zbiór prawie 2500 naszych unikalnych artykułów (szczegółowe przedstawienia, relacje, analizy, opinie, ciekawostki, informacje oraz setki fotografii z meczów Kolejorza na arenie międzynarodowej)."
}