{
    "Tragedia w Wietnamie. 32 osoby zginęły w pożarze baru karaoke": "Do 32 wzrosła liczba ofiar śmiertelnych pożaru w barze karaoke w okolicach miasta Ho Chi Minh (dawny Sajgon) na południu Wietnamu - poinformowały w środę lokalne media. To jeden z najbardziej tragicznych pożarów w ostatnich latach w tym kraju.\n\nKatastrofa wydarzyła się we wtorek wieczorem w barze karaoke \"An Phu\" w miejscowości Thuan An, na północ od Ho Chi Minh. Przyczyną pożaru, który zniszczył dwa piętra budynku, było zwarcie instalacji elektrycznej. Ogień uwięził kilkadziesiąt osób, próbujących wydostać się na zewnątrz. Osiem ciał znaleziono w toaletach.\n\nWedług świadków zdarzenia, gdy płomienie przybierały na sile podsycane drewnianymi dekoracjami, niektórzy szukali schronienia na balkonach, inni wyskakiwali z okien, łamiąc sobie nogi i ręce.\n\nA fire tore through a large karaoke bar in southern Vietnam, killing at least 12 people and injuring 40 more.https://t.co/TpP61Q1vCg — DW News (@dwnews) September 7, 2022\n\nThirteen people have died and several injured after a #fire broke out at a busy #karaoke bar in the province of Bình Dương. Around 40 people are being treated at emergency department of An Phú Hospital, including 11 seriously injured and one case with traumatic brain injury. pic.twitter.com/82fPXHjd3f — Việt Nam News (@VietnamNewsVNS) September 7, 2022\n\nPremier Wietnamu Pham Minh Chinh nakazał w środę kontrolę wszystkich placówek rozrywkowych w kraju, w tym popularnych barów karaoke.\n\nWtorkowy pożar był najtragiczniejszym w Wietnamie od czasu pożaru budynku mieszkalnego w Ho Chi Minh w 2018 roku, w którym zginęło 13 osób. W 2016 roku ogień zniszczył bar karaoke w stolicy Hanoi, a w płomieniach również zginęło 13 osób.\n\n(PAP)\n\nmmi/gn/",
    "Wreszcie się udało! Wietnam w komplecie na Worlds 2022": "Wszystko zaczęło się od feralnego 2020 r., kiedy to wybuchła pandemia COVID-19. To wtedy odwołano turniej MSI, natomiast na Worldsach zabrakło już drużyn z Wietnamu. Wszystko było spowodowane dziwnymi regulacjami rządu kraju, który nie pozwalał swoim zawodnikom opuścić kraju i do niego wrócić. Sytuacja powtórzyła się także rok później, co zdruzgotało wielu graczy z regionu.\n\nByło to szczególnie niesprawiedliwe dla zawodników, którzy cały rok trenowali, by pokazać się na międzynarodowej scenie. Na szczęście jednak w tym roku wszystko poszło zgodnie z planem, a drużyna z Wietnamu najpierw wystąpiła na MSI 2022, a teraz potwierdzono, że obie ekipy przylecą na turniej mistrzostw świata.\n\nWszystko to jednak nie zostało niestety zrobione bezproblemowo i nie obyło się bez nerwowych sytuacji. Saigon Buffalo, ekipa z Wietnamu reprezentująca region w fazie Play-in do samego końca musiała starać się o wizy. Ostatni gracz dostał ją zaledwie sześć dni przed startem turnieju, a w momencie pisania tego artykułu (23.09.) wizy nie ma jeszcze trener organizacji, Ren.\n\nPoza tym na szczęście wszyscy wizy dostali i całe Saigon Buffalo pojawi się na mistrzostwach świata, gdzie zagra w grupie śmierci z m.in. RNG, DRX i MAD Lions. Gigabyte Marines natomiast rozpocznie swoją przygodę na Worldsach 7 października i będzie rywalizowało z Rogue, Top Esports oraz jednej ekipie, która wyjdzie z fazy Play-in.",
    "Wietnam wstrzymuje stosowanie szczepionek przeciwko ASF": "Wietnam tymczasowo zawiesił stosowanie swojej pierwszej domowej szczepionki przeciwko afrykańskiemu pomorowi świń po tym, jak dziesiątki świń zaszczepionych szczepionkami zmarło w tym miesiącu.\n\nW czerwcu ogłoszono, że z powodzeniem opracował szczepionkę do podawania świniom w celu zwalczania afrykańskiego pomoru świń, z zamiarem stania się pierwszym krajem, który będzie ją produkował i eksportował komercyjnie. Po dwóch miesiącach około 600 świń na kilku farmach w centralnej prowincji Phu Yen, którym wstrzyknięto szczepionkę NAVET-ASFVAC opracowaną przez Navetco zmarło. Ministerstwo rolnictwa poinformowało, że powołano specjalistów, którzy zbadają martwe świnie i będą sprawdzali zależność śmierci zwierząt i szczepionki.\n\nASF w Wietnamie\n\nPo raz pierwszy wykryto go w Wietnamie w 2019 roku i zmusił kraj do uboju około 20% swojego stada świń w następnym roku. Według ministerstwa rolnictwa epidemia rozprzestrzeniła się w tym roku na 753 obszary w 47 prowincjach Wietnamu, prowadząc do uboju 36 500 świń.\n\nŹródło: Reuters",
    "Tajfun Noru zatopi kilka krajów. Powodzie niosą ogromne zagrożenie. Spadnie ponad 450 litrów wody?": "Trwa sezon cyklonów tropikalnych, które na Atlantyku mogą się w sprzyjających warunkach przekształcać w huragany, a na Pacyfiku w tajfuny. Najsilniejsze z nich noszą miano supertajfunów, gdy osiągają najwyższą 5 kategorię w skali Saffira-Simpsona. Aktualnie na uwagę zasługuje tajfun Noru. Minął on już Filipiny, gdzie miejscami spowodował powodzie, a obecnie zbliża się od wschodu do Wietnamu i Laosu. Również w tym krajach przyniesie nawalne opady deszczu mogące powodować zalania, podtopienia i powodzie błyskawiczne. Możliwe są również osunięcia ziemi. Najnowsze prognozy opadów deszczu wskazują, że może spaść nawet 450 mm wody.\n\nPołożenie tajfunu Noru na zachód od Filipin przed Wietnamem. Foto: NASA, 26 września 2022\n\nTajfun Noru w szczycie rozwoju stał się supertajfunem, gdy w minioną niedzielę 25.09 przed Filipinami średnia prędkość wiatru wzrosła do aż 260 km/h. W porywach wiatr był o kilkadziesiąt km silniejszy. Tuż przed uderzeniem w ląd tego kraju osłabł do 3 kategorii. Generował wtedy średni wiatr z prędkością powyżej 210 km/h. Po przejściu nad Filipinami system cyklonu został osłabiony i obecnie jest tajfunem 1 kategorii ze średnią prędkością wiatru do 150 km/h.\n\nPrognozowana siła i trajektoria tajfunu Noru, 26 września 2022. Dane: CIMSS\n\nNoru przechodząc nad Filipinami zagrażał mieszkańców nie tylko ze strony wiatru, ale również ogromnymi opadami deszczu. Na stacji w zatoce Subic Bay znajdującej się u zachodnich wybrzeży wyspy Luzon w prowincji Zambales spadło w ciągu doby 283,3 mm wody. Takie sumy opadów na Filipinach musiały spowodować ogromne straty i powodzie w kilku północnych prowincjach. Niestety, 5 ratowników zginęło w prowincji Bulacan - poinformowało Radio DZMM. Wiele innych osób było widocznych w wodzie do pasa, a inni na dachach budynków czekali na pomoc. Bilans ofiar może być więc większy.\n\nTajfun Noru uderzył w Filipiny. Nagrania, 25 września 2022\n\nMiejscami na północy Filipin, zwłaszcza w rejonie Bulacan mówi się o najgorszej powodzi w historii tej prowincji. Woda w budynkach sięgała nawet 2 piętra. Noru to już 11 cyklon tropikalny, który w tym roku uderzył w Filipiny składające się z ponad 7600 wysp. Co roku występuje tutaj średnio 20 cyklonów tropikalnych. Najgorszy był rok 2013, gdy tajfun Haiyan, jeden z najpotężniejszych zarejestrowanych na Ziemi, zabił 6300 osób.\n\nTemperatura wody w basenie zachodniego Pacyfiku, 26 września 2022\n\nMimo, że tajfun po przejściu nad lądem północnych Filipin osłabł do 1 kategorii, to niebawem ponownie wzmocni się do 2-3 kategorii, gdyż ponownie trafi na bardzo ciepłe wody z temperaturą 30-31 st. C. To będzie nowy zastrzyk energii. Następnie dotrze nad wybrzeże środkowego Wietnamu w rejonie miasta Da Nang, gdzie według obecnych prognoz uderzy z kategorią 2 przechodzącą w 1. Jako tropikalna depresja dotrze również do Laosu.\n\nPrognozowane ulewy związane z tajfunem Noru. Przewidywana suma opadów deszczu do 28 września 2022\n\nMiejscami między Wietnamem i Laosem w ciągu kilkudziesięciu godzin może spaść ponad 200-450 mm wody. Również w tych krajach może wystąpić gwałtowna powódź. W ten sposób w krótkim czasie wiele milionów osób odczuje skutki tego tajfunu. Z dnia na dzień mogą stracić dorobek życia. Sezon tropikalnych cyklonów nadal trwa i jeszcze wiele może się zdarzyć. Przykładem jest obecnie Floryda w USA, która przygotowuje się na uderzenie huraganu Ian między 28/29 września.\n\nDobraPogoda24.pl",
    "Wietnam powraca na mistrzostwa świata. Znamy kolejnego uczestnika Worldsów": "Nadchodzące mistrzostwa świata wydają się być finalnie turniejem, który znaliśmy przed wybuchem pandemii koronawirusa. Wszystko otaczające rozgrywki wraca do normy, zupełnie niczym wielcy nieobecni do walki o tytuł najlepszej ekipy na świecie. Podczas zmagań w końcu zobaczymy ekipy z Wietnamu, które z uwagi na restrykcje dotyczące podróży, dwukrotnie ominęły zawody.\n\nREKLAMA\n\nZobacz wideo F1 22 NA PS5. Nowi kierowcy, najnowszy tor, duże zmiany w menu\n\nCovid stanął na drodze esportu\n\nWybuch pandemii koronawirusa drastycznie ograniczył możliwości podróżowania i organizowania zgromadzeń publicznych. Ucierpiały na tym wszystkie wydarzenia z udziałem publiczności, w tym także turnieje esportowe. Po raz pierwszy doszło do tego już w marcu 2019 roku, gdy przed kibicami zamknięto Intel Extreme Masters Katowice.\n\nTurniej w Spodku był początkiem fali chowania esportu za kurtyną, organizując rozgrywki zdalnie lub w małych studiach telewizyjnych. Tam pod żadnym pozorem wstępu nie mieli fani omawianego zjawiska. W kontekście League of Legends sytuacja wpłynęła wyjątkowo negatywnie na drużyny z Wietnamu. Te z uwagi na ograniczenia podróżnicze własnego kraju odpuściły aż dwie edycje najważniejszych rozgrywek na świecie.\n\nSędziowie do poprawy? To musi się zmienić w FIFA 23\n\nWszystko wraca do normy\n\nW 2022 roku wydaje się, że wszystko zmierza w dobrą stronę. Tegoroczne mistrzostwa w League of Legends wrócą do modelu obwoźnego. Oznacza to, że turniej nie zagości tylko w jednym mieście lub kraju. Tym razem odbędą się one w Ameryce Północnej, odwiedzając Meksyk oraz kilka miast Stanów Zjednoczonych.\n\nDo rozgrywek powrócił także Wietnam. W wyniku awansu do finału play-offów, miejsce na turnieju zagwarantowała sobie formacja Saigon Buffalo. Region wysyła na zawody dwie formacje. Wielki finał regionu wyłoni nie tylko lokalnego mistrza, lecz także rozdysponuje bilety na Worldsy. Jeden z nich pozwala na rozpoczęcie zmagań od razu od fazy grupowej rozgrywek.\n\nNowe reprezentacje w FIFA 23? Wszystko przez mistrzostwa świata",
    "Indie live stream online. Gdzie oglądać transmisję na żywo?": "Wietnam - Indie live. Oglądaj na żywo w internecie live stream i w TV\n\nNasz portal każdego dnia prezentuje legalne sposoby na oglądanie najciekawszych wydarzeń sportowych na żywo na ekranach komputerów i smartfonów a wśród nich takie mecze jak Wietnam - Indie. Jednym z takich wydarzeń, które można oglądać na żywo jest Wietnam - Indie rozgrywane w ramach jednej z najpopularniejszych lig do których należy zaliczyć Mecze towarzyskie. Gdzie oglądać? Kiedy mecz?\n\nPoczątek transmisji online został zaplanowany na 27.09.2022 14:00. Fani najlepszych sportów do których należy zaliczyć taką dyscyplinę sportową jak Piłka nożna, mogą oglądać praktycznie wszystkie najpopularniejsze mecze w tych rozgrywkach w TV jak również online w Internecie. Tylko u nas wszystkie najlepsze mecze online na żywo w płatnych pakietach legalnych telewizji %tv, jak również za darmo na stronach internetowych bukmacherów i kanałów live stream %online.\n\n\n\nWietnam - Indie live. Oglądaj na żywo w internecie live stream i w TV\n\nTero Vesalainen / Shutterstock.com\n\nGdzie oglądać transmisję Wietnam - Indie na żywo w tv i live online?\n\nKażde popularne wydarzenie sportowe gromadzi przed ekranami fanów z całego świata. Nie inaczej jest w przypadku Wietnam - Indie, które odbędzie się 27.09.2022 14:00. Na ten dzień czekają wszyscy fani rozgrywek Mecze towarzyskie, która jest jedną z najpopularniejszych wśród fanów dyscypliny sportowej Piłka nożna.\n\nWydarzenie Wietnam - Indie z pewnością przyciągnie do oglądania transmisji online wielu kibiców, a dobra informacja jest taka, że wydarzenie to będzie można oglądać na żywo w tv %tv i Internecie %online. Warto też sprawdzać inne mecze rozgrywane w ramach kategorii jaką jest Mecze towarzyskie, a także pozostałe rozgrywki które należą do dyscypliny Piłka nożna.",
    "Wietnam 4:0 Singapur skrót meczu, wynik, wideo, bramki (21.09.2022)": "Wietnam - Singapur skrót meczu (wynik, bramki, gole)\n\nObejrzyj Wietnam - Singapur skrót meczu, który odbył się w dniu 21.09.2022 14:00. Zobacz również wynik meczu, najciekawsze okazje, bramki, gole i interesujące sytuacje meczu rozgrywanego w Mecz towarzyski. Sprawdź również inne popularne skróty meczów z wydarzeń z kategorii Mecz towarzyski i dyscypliny Piłka nożna. W naszym serwisie znajdziesz skróty z wielu meczów w tym również ze spotkania #event, które odbyło się w dniu 21.09.2022 14:00. Wśród wideo z bramek, goli i meczów największą ilość znajdziesz z popularnego sportu jakim jest Piłka nożna. Wydarzenie Wietnam - Singapur to bardzo często wyszukiwane spotkanie z którego użytkownicy szukają wideo, skrótu meczu, bramek i goli.",
    "Warszawa, Festiwal Kultury Wietnamu 2022. Wietnamski klimat opanował warszawską Starówkę": "Warszawa, Festiwal Kultury Wietnamu 2022. Wietnamski klimat opanował warszawską Starówkę Redakcja Warszawa\n\nW sobotę, 27 sierpnia na warszawskiej Starówce odbyła się kolejna edycja Festiwalu Kultury Wietnamu. Wietnamczycy to jedna z większych grup narodowościowych w Warszawie. Tego dnia wyszli na ulice stolicy, aby podzielić się z mieszkańcami najciekawszymi skarbami tamtejszej kultury narodowej. W programie wydarzenia znalazły się m.in. wodny teatr lalek, aleja smaków, taniec smoka oraz muzyka na żywo. Fotorelację z festiwalu znajdziecie w naszej galerii.",
    "W Koszalinie szkolą się wietnamscy pogranicznicy": "Grupa wietnamskich funkcjonariuszy departamentu imigracyjnego, czyli odpowiednika polskiej Straży Granicznej, szkoli się w Centralnym Ośrodku Szkolenia Straży Granicznej w Koszalinie.\n\nMjr Elżbieta Jurewicz, koordynator projektu Euro-Wietnam wyjaśniła, że funkcjonariusze z Azji przechodzą niemal takie samo szkolenie jak Polacy. Zajęcia prowadzone są jednak w języku angielskim. - Funkcjonariusze z Wietnamu przeprowadzają kontrolę graniczną wobec cudzoziemców w języku angielskim. Sprawdzają dokumenty podróżujących oraz pytają o cel ich przyjazdu - powiedziała mjr Jurewicz.\n\n\n\n\n\nGrupa z Wietnamu korzysta również ze specjalistycznych laboratoriów ośrodka. - Zapoznajemy funkcjonariuszy z Wietnamu z naszymi technikami kontroli dokumentów. Mamy laboratoria, w których analizujemy, czy dokumenty nie są podrobione. Uczymy ich również znaków zabezpieczeń - dodała koordynator projektu Euro-Wietnam.\n\n\n\n\n\n\n\nJedna z uczestniczek szkolenia Le Thu Trang zaznaczyła, że wartością szkolenia jest także możliwość nawiązania kontaktów pomiędzy obiema formacjami granicznymi: - Jesteśmy dumni, że możemy spędzić ten czas w ośrodku i uczyć się od polskich strażników granicznych, poznawać ich doświadczenia, a także nawiązać kontakty.\n\n\n\n\n\n\n\nW Centralnym Ośrodku Szkolenia Straży Granicznej w Koszalinie przebywa dziesięcioro funkcjonariuszy z Wietnamu. Ich szkolenie zakończy się pod koniec października. Celem szkolenia jest m.in. zapobieganie nielegalnej imigracji do Polski i Unii Europejskiej.\n\n\n\n\n\n\n\nkk/rz",
    "Słynna wietnamska atrakcja zamknięta przez bezmyślnych turystów. Mieszkańcy oburzeni decyzją": "Hanoi Train Street to jedna z najpopularniejszych atrakcji w stolicy Wietnamu. Na wąskiej uliczce, zaledwie kilka centymetrów od domów i restauracji, zlokalizowane są tory. Nie byłoby w tym nic dziwnego, gdyby nie fakt, że tuż przed przybyciem pociągu miejscowi wpadają do domów, by upewnić się, że wszystko jest bezpieczne. Chowane są także stoliki i krzesła - nic nie może pozostać na zewnątrz. Ci, którzy nie skrywają się w budynkach, przytulają się do ścian. W chwili, w której pociąg znika, wszystko wraca na swoje miejsce, jakby nic się nie stało.\n\nREKLAMA\n\nNietypowy widok od lat fascynował turystów zarówno krajowych, jak i zagranicznych. Teraz jednak na miejscu pojawiły się barierki, a lokale otrzymały nakazy zamknięcia.\n\nZobacz wideo Jest czysty i zadbany? To tylko pozory. 7 najbrudniejszych rzeczy w pokoju hotelowym\n\nSłynna Hanoi Train Street została zamknięta\n\nUlica, na której pociągi podróżują po torze zaledwie kilka centymetrów od domów i firm w stolicy Wietnamu, od dawna cieszy się niemałym zainteresowaniem w Hanoi. Niestety, niektórzy turyści nie potrafili zastosować się do zasad bezpieczeństwa - w poszukiwaniu idealnego selfie siadali, kładli się oraz pozowali na torach. Z tego powodu ulica została zamknięta już w 2019 roku, tuż przed wybuchem pandemii. Odkąd Wietnam otworzył się na turystykę w marcu, ulica ponownie zaczęła przyciągać turystów.\n\nMajorka chce podnieść podatek dla turystów. \"Jesteśmy zaskoczeni\"\n\nJak donosi lokalny portal \"VnExpress\", w czwartek 15 września poinformowano o zamknięciu popularnej atrakcji, a zlokalizowane wzdłuż niej lokale otrzymały wezwanie do zamknięcia. Według władz znajduje się tam 30 miejsc, które narusza przepisy bezpieczeństwa kolei i stwarza ryzyko wypadku.\n\nMówi się, że decyzja miała związek z incydentem, w którym brał udział turysta z Korei Południowej. W poniedziałek, 12 września pomimo upomnień mężczyzna miał przekraczać barierki i robić zdjęcia na torach. Gdy zderzył się z pociągiem, po prostu wstał i uciekł z miejsca zdarzenia. Pojazd został zatrzymany na dwie minuty.\n\nRyanair anuluje jesienne loty. Połączenie ruszy dopiero w grudniu\n\nMieszkańcy nie zgadzają się z decyzją\n\nDecyzja nie spodobała się jednak mieszkańcom. Jak donosi \"VnExpress\", w poniedziałek 19 września wysłali pismo, w którym poprosili władze miasta o pozwolenie na prowadzenie działalności gospodarczej i normalnego życia zgodnie z zasadami bezpieczeństwa - bez poświęcania Train Street jako słynnej atrakcji turystycznej. Jak zapewniali, właściciele lokali zawsze informowali odwiedzających o rozkładzie najeżdżających pociągów i ostrzegali przed ich przyjazdem.\n\nZaproponowali również kilka rozwiązań, takich jak rozprowadzanie ulotek informacyjnych w różnych językach czy zwiększenie liczby personelu na miejscu. Pociągi mogłyby także zwalniać lub ostrzegać specjalnymi dźwiękami. Bezpieczeństwo mogłaby zapewnić sygnalizacja świetlna wzdłuż linii kolejowej oraz wcześniejsze zamykanie szlabanów przed przejazdem pociągu. Nguyen Anh Quan - wiceprzewodniczący dystryktu Hoan Kiem - powiedział, że dystrykt przyjrzy się projektom.\n\nWięcej ciekawych informacji znajdziesz na stronie głównej Gazeta.pl.",
    "Baśniowe krajobrazy, wyśmienita kuchnia i piękne plaże. Zaplanuj urlop w Wietnamie": "Wycieczka: \"Good Morning, Vietnam Premium\" doskonale łączy wypoczynek na plaży z aktywnym zwiedzaniem. Poniżej najważniejsze punkty planu wycieczki: pobyt na wyspie Phu Quoc, zwiedzanie Hanoi, a w nim: Mauzoleum Ho Chi Minha, pałacu prezydenckiego, „Domek na Palach” - rezydencji Ho Chi Minha, Świątyni na Jednej Kolumnie oraz Świątyni Literatury. Uczestnicy wycieczki udadzą się także w rejs po zatoce Ha Long, w czasie którego zwiedzą jedną z jaskiń. Udadzą się także do Hue, a w nim odbędą rejs po rzece, zwiedzą pagody Thien Mu, grobowiec Minh Mang i My Son (gdzie zobaczą pozostałości po kompleksie świątyń ludu Cham, powstałe między VII-XIII w n.e). My Son jest wpisane na listę UNESCO. Uczestnicy zwiedzą także miasto Ho Chi Minha, a w nim: katedrę Notre Dame, Pałac Zjednoczenia, zabytkową Pocztę Główną, Ratusz i świątynie Jadeitowego Cesarza oraz bazar Benh Than. W planie wycieczki zaplanowane jest również zwiedzanie słynnych partyzanckich tuneli Cu Chi — symbolu walki Viet Congu, Delty Mekongu (w tym zwiedzanie pływającego targu Cai Be) oraz kilka dni wolnych na wyspie Phu Quoc, które przeznaczyć można na kąpiele morskie i słoneczne. Organizatorem wycieczki jest biuro podróży Rainbow.",
    "Tomasik: Zimą z Katowic do Wietnamu i Tajlandii. Jest klient na taką ofertę": "Gość Kongresu Rynku Lotniczego opowiedział nam o siatce połączeń z regionalnego lotniska, planowanych i realizowanych inwestycjach, a także odniósł się do problemów z niedoborem personelu, co pogrążyło wiele dużych portów w mijającym sezonie letnim. Nie zabrakło również opinii o powstającym lotnisku w Radomiu.\n\n\n\nRafał Dybiński, Rynek Lotniczy: Jakie są prognozy na najbliższe miesiące dla portu lotniczego Katowice-Pyrzowice?\n\n\n\nArtur Tomasik, prezes prezes Górnośląskiego Towarzystwa Lotniczego SA, firmy zarządzającej lotniskiem im. Wojciecha Korfantego: Myślę, że ten rok, porównując go do dwóch poprzednich, będzie dobry. Wszyscy z optymizmem podchodzą do odbudowy ruchu oraz tego, co się dzieje w branży. Przypomnę, że ubiegły rok to było zaledwie 50 proc. ruchu z najlepszego 2019 roku. W tym roku osiągniemy około 90 proc. ruch w porównaniu z ostatnim rokiem sprzed pandemii. W Pyrzowicach, ze względu na pandemię, zmieniła się trochę struktura ruchu.\n\n\n\nWiększy udział ma ruch czarterowy i niskokosztowy, najwolniej odbudowuje się ruch biznesowy, co jest związane ze zmianą pewnych zachowań, wymuszonych przez koronawirusowy kryzys. Wszyscy zaczęliśmy pracować w internecie i to jest pewnie jedna z przyczyn, a druga to optymalizacja kosztów. Nauczyliśmy się pracować zdalnie, niemniej wszyscy lubią się spotykać i latać. Jeśli liniom lotniczym uda się utrzymać ceny na poziomie akceptowalnym dla potencjalnych pasażerów, to jest duża szansa, że już w 2023 roku ruch wróci do poziomu sprzed trzech lat.\n\n\n\nCzy jest szansa na jakieś nowe połączenia z Katowic?\n\n\n\nJesteśmy cały czas w kontakcie z przewoźnikami i niewykluczone, że w sezonie „Lato 2023” z Katowice Airport pojawiają się nowe trasy regularne.\n\n\n\nCzy można powiedzieć, że jesteście pod tym względem trochę jakby w kleszczach między Wrocławiem i Krakowem?\n\n\n\nNie traktujemy Krakowa jako konkurencji. Doskonale się uzupełniamy, obsługując województwa śląskie i małopolskie. Mamy inną strukturę ruchu. Nasz ruch opiera się przede wszystkim na połączeniach niskokosztowych typu point-to-point, jesteśmy też krajowym liderem w segmencie przewozów czarterowych.\n\n\n\nCzy wobec tego pojawiła się szansa na nowe długodystansowe trasy?\n\n\n\nOd dwóch lat z Pyrzowic dostępne są dalekodystansowe trasy, ich organizatorem są oczywiście touroperatorzy. Mamy bogatą siatkę takich połączeń. W sezonie „Zima 2022/2023” z Katowice Airport dostępne będą realizowane bezpośrednio loty na Kubę, do Dominikany, Meksyku, Wietnamu i Tajlandii. Warto zaznaczyć, że Wietnam, jak i Tajlandia w tym sezonie zadebiutują w naszej siatce połączeń.\n\n\n\nPandemia koronawirusa spowodowała, że linie lotnicze i touroperatorzy zaczęli szukać nowych możliwości i nowych rynków. Stąd zagospodarowanie niszy, jaką do tej pory były dalekodystansowe bezpośrednie połączenia czarterowe. Oprócz Pyrzowic w zbliżającym się sezonie zimowym takie loty będą dostępne także w Poznaniu i Gdańsku. Widać, że porty regionalne mają naturalny potencjał do tego, żeby rozwijać połączenia dalekiego zasięgu. Ewidentnie w regionach jest klient na taką ofertę.\n\n\n\nSzykuje się więc sporo pracy, więc czy tych rąk do pracy Wam nie zabraknie?\n\n\n\nJestem Przewodniczącym Rady Naukowo Programowej Centrum Kształcenia Kadr Lotnictwa Cywilnego na Politechnice Śląskiej oraz szefem Rady Politechniki Śląskiej więc aktywnie wspieram proces kształcenie kadr na potrzeby branży lotniczej. Na Politechnice Śląskiej stworzyliśmy sporo kierunków, na których kształci się m.in. mechaników lotniczych. Rynek zgłasza ciągle istotne zapotrzebowanie na kadry, dlatego uważam, że obszar edukacji powinien być ujęty w strategii dla lotnictwa. Jest to ważne zagadnienie, poruszane w strategicznych dokumentach państw z rozwiniętym rynkiem lotniczym, wzorem może być tutaj Wielka Brytania. Bardzo ważne jest, żebyśmy dysponowali bazą danych i bazą wiedzy na ten temat, żeby po prostu nadążyć za potrzebami rynku.\n\n\n\nCzy widział Pan już nowe lotnisko w Radomiu?\n\n\n\nPlanuję zobaczyć nowy port regionalny przy okazji konferencji V4 organizowanej przez Przedsiębiorstwo Państwowe „Porty Lotnicze”, w programie jest m.in. wizyta na radomskim lotnisku. Chętnie przyjrzę się nowej infrastrukturze i rozwiązaniom jakie zastosowano na tym najnowszym krajowym lotnisku.\n\n\n\nCzy postrzega Pan port w Radomiu bardziej jako partnera czy jednak konkurencję?\n\n\n\nNie rozważam tego w takich kategoriach. Porty regionalne zaspokajają potrzeby mieszkańców swojego obszaru oddziaływania, który określany jest jako promień dwóch godzin jazdy samochodem od danego lotniska. Oferta radomskiego lotniska skierowana będzie głównie do mieszkańców Mazowsza oraz Radomia, a jak zawsze w naszej branży wszystko zweryfikuje rynek. Z punktu widzenia południa niczego bym się nie obawiał, mamy swój kilkunastomilionowy rynek potencjalnych klientów, którzy szybko mogą dotrzeć do Pyrzowic.\n\n\n\nCzy spodziewa się Pan dużych wzrostów wyników lotniska w Pyrzowicach po uruchomieniu dojazdu koleją i stacji przy porcie lotniczym?\n\n\n\nNigdy 100 proc. pasażerów nie będzie dojeżdżało koleją na lotnisko. Dane z Niemiec, gdzie lotniska są dobrze skomunikowane koleją, pokazują, że tam od 20 do 25 proc. pasażerów przyjeżdża do portu wybierając ten środek transportu. Linia kolejowa na pewno doskonale ułatwi życie pracownikom, którzy dojeżdżają do Katowice Airport. Pracuje u nas blisko 4000 osób i to oni na początku będą głównymi beneficjentami.\n\n\n\nOczywiście z połączenia będą korzystać także pasażerowie, ale stałe potoki zapewnią pracownicy portu, szczególnie, że z każdy rokiem będzie ich więcej, bo port ciągle się rozwija. Pamiętajmy także, że nie jest to linia tylko do lotniska, a jej podstawowym zadaniem jest skomunikowania dwóch miast powiatowych Zawiercia z Tarnowskimi Górami, a w tym drugim mieście funkcjonuje największy towarowy węzeł kolejowy w Europie. Odbudowana linia służyć będzie nie tylko transportowi pasażerskiemu ale także towarowemu. W przyszłości chcielibyśmy, żeby koleją transportowane było także paliwo do pyrzowickiej bazy paliwowej, nad projektem której intensywnie pracujemy.",
    "Międzynarodowa konferencja naukowa &quot;Emerging Economies in Transition&quot;": "Głównym celem konferencji było zgromadzenie szerokiego grona badaczy reprezentujących ośrodki akademickie ze Stanów Zjednoczonych, Indii, Wietnamu oraz Polski. Wydarzenie stanowiło bardzo dobrą okazję do wymiany poglądów na temat procesów i zjawisk gospodarczych we współczesnym świecie, ze szczególnym uwzględnieniem wschodzących gospodarek, które przeszły proces transformacji w ostatnich dziesięcioleciach. Poszczególne sesje i dyskusje panelowe umożliwiły ich uczestnikom zaprezentowanie wyników swoich badań naukowych oraz omówienie głównych problemów i wyzwań stojących przed gospodarkami krajów rozwijających się.\n\n\n\nPracownicy Instytutu Finansów na konferencji \"Emerging Economies in Transition\" przedstawili wyniki swoich badań. Przedmiotem prezentacji i dyskusji były następujące tematy:\n\nDyrektor Instytutu Finansów, dr hab. Elżbieta Kubińska, prof. UEK - Behavioral issues matter in MCDA,\n\ndr hab. Grzegorz Strupczewski, prof. UEK - Cyber risk & cyber insurance,\n\ndr hab. Marcin Kędzior, prof. UEK - The effect of CSR on debt level in Polish high-tech companies,\n\ndr Maciej Bolisęga i dr Oleksy Paweł - The impact of unconventional monetary policy on house prices in emerging economies: evidence from Poland,\n\ndr Ksymena Rosiek - Economic benefits of the proper management of rainwater in urban areas,\n\ndr Grabińska Barbara - Does corporate governance impact on the capital structure? Empirical results from the energy sector,\n\ndr Mikołajczyk Katarzyna The Composition of Government Spending and Economic Growth in CEEc,\n\ndr Maciej Cycoń - Equity release services - alternative forms of old-age security,\n\ndr Żaba-Nieroda Renata - Challenges to Polish energy and climate policy,\n\ndr Magdalena Adamczyk-Kowalczuk - Behavioral aspects of making investment decisions,\n\ndr Michał Boda - Determinants of house loans with fixed and variable interest rates in selected European countries,\n\nMagdalena Łojewska - Hedge accounting,\n\nRadosław Ciukaj - Determinants of Non-Performing Loan Ratio in the European Union Banking Sectors with a High Level of Impaired Loans,\n\nBartłomiej Balawejder - Centralization of services in the cooperative banking sector.\n\n\n\n\n\nKomitet organizacyjny:",
    "Nietypowy atak na kładkę pieszo-rowerową przez Wisłę nadszedł z... Wietnamu. Co tu się wydarzyło? \"Zemsta po latach\"": "Każdy z nas chyba słyszał o \"farmach trolli\", ale rzadko można zobaczyć coś co jest tak idealnym przykładem tego zjawiska. Pod zwykłym postem informującym o postępie prac nad kładką pieszo-rowerową przez Wisłę nagle pojawiło się ponad 1000 reakcji na Facebooku, które można zakwalifikować jako negatywne.\n\nJak poinformował ZDM w ciągu kilkunastu sekund ponad 1000 osób na Facebooku wyraziło swoje niezadowolenie na za pomocą odpowiedniej emotki pod postem o wykonaniu fundamentów podpór nr P1 i P1a. – Nie od dziś wiadomo, że Miasto Stołeczne Warszawa to wielokulturowa metropolia. Jednak tak liczny i zorganizowany odzew to dla nas nowość – żartobliwie skomentował ZDM.",
    "Wyborcza.pl": "Wyłącz AdBlocka/uBlocka\n\nAby czytać nasze artykuły wyłącz AdBlocka/uBlocka lub dodaj wyjątek dla naszej domeny.\n\nSpokojnie, dodanie wyjątku nie wyłączy blokowania reklam.",
    "Ernest Jagodziński: Roślinna Azja - podróż po inspiracje": "Ernest Jagodziński\n\nPlanując każdą wizytę w Tajlandii, myślę, gdzie już byłem, i marzę o powrocie również w te same miejsca, bo wiem, że wszystkiego jeszcze nie zobaczyłem, nie doświadczyłem. Mimo że spędziłem wiele godzin na targach z jedzeniem, wciąż towarzyszy mi przeświadczenie, że jeszcze wszystkiego nie spróbowałem.\n\nKierując się do Azji, często myślimy o tym, że mamy gwarantowaną pogodę, niezapomniane wspomnienia, a przede wszystkim wyjątkowe, pozostające w pamięci jedzenie. Z jednej strony proste, przygotowane na ulicy, z drugiej tak wyjątkowe w smaku, dodatkach i przyprawach, że na wiele lat pozostaje w naszych wspomnieniach, ale również zaczyna nam towarzyszyć na co dzień.Tajlandia, Singapur, Hongkong to moje ulubione kierunki, ale przede wszystkim inspiracje kulinarne. Kuchnie tych krajów opierają się nie tylko na rybach, owocach morza czy mięsie, ale także na wyjątkowych warzywach, owocach i ziołach. Tajlandia, Sri Lanka, Kambodża, Wietnam, Laos, Malezja pachnące trawą cytrynową oraz mlekiem kokosowym będą dla prawdziwych foodies odkryciem kuchni roślinnej.\n\nUdający się w daleką podróż weganie powinni przemyśleć jej cel, najlepiej wybierając miejsca, w których dominuje buddyzm – tam kuchnia roślinna jest naturalnym wyborem. Indie, Sri Lanka i Nepal to kraje bezmięsne, bo według hinduskiego wierzenia krowa jest jedną z siedmiu matek człowieka, gdyż jako dawczyni mleka stała się jego karmicielką. Gęsta zupa z soczewicy dal, tradycyjne pierożki nepalskie momo, wszelkiego rodzaju mikstury warzywne i owocowe (zielone mango, banany) zwane curry czy cejlońskie kotu to tylko nieliczne propozycje z menu w tych wegańskich rajach.\n\nIndonezja, Malezja, Wietnam i Tajlandia również przypadną weganom do gustu, choć są to miejsca raczej oblegane przez turystów. Menu w tych krajach często dostosowane jest do mocno zasilających budżety państwowe gości zagranicznych. Indonezyjscy kucharze stworzyli milion wariacji na temat tempehu, którego niezwykle ciekawa tekstura może zaskoczyć nawet najbardziej obytego konsumenta. Szefowie kuchni w Malezji skupili się na ryżu (nasi), proponując go w różnych wydaniach (nasi lemak, nasi campur). Mocno buddyjski Wietnam pachnie sajgonkami i warzywnymi naparami. Tajlandia, stanowiąca bramę wejściową z Europy do Azji, ma dla weganina sałatkę z zielonej papai, żółte curry lub ryżowe nudle.\n\nKuchnia azjatycka zawdzięcza swój smak przede wszystkim świeżym ziołom i przyprawom. Wizyta na każdym bazarze w Tajlandii powoduje zawrót głowy – zewsząd jesteśmy otoczeni dorodnymi warzywami i świeżo zerwanymi ziołami. Czy da się te doświadczenia odtworzyć w Polsce? Przy odrobinie wysiłku kupimy większość tajskich przypraw i składników, wystarczy tylko wiedzieć, czego szukać. Nie będę pisać o szalotce, czosnku, mleku kokosowym, limonkach, szczypiorku, kolendrze czy sosie sojowym – każdy, kto kiedykolwiek liznął tajskiej kuchni, wie, że są to jej podstawowe elementy. Skupmy się na przyprawach, które najbardziej zapadają w pamięć i nadają smak większości tajskich potraw.\n\nPodstawą kuchni tajskiej są imbir i przyprawy z nutą cytrynową. Ta nuta znajduje się w niemalże każdej tajskiej potrawie. Podczas gotowania używa się nie tylko soku z limonki, ale przede wszystkim trawy cytrynowej, liści limonki kaffir i bazylii cytrynowej. Limonka kaffir ma bardzo specyficzny wygląd – jest obficie pomarszczona. Tajowie nie używają jej miąższu tylko startej skórki i liści, którymi doprawiają przede wszystkim zupy. Trawa cytrynowa nadaje smak zupom i potrawom z woka. Możemy ją znaleźć w postaci świeżej, suchej i mrożonej w sklepach z azjatycką żywnością, podobnie jak suszone i świeże liście limonki kaffir. Bazylia tajska ma zaś bardzo specyficzny posmak anyżu i nada potrawie zupełnie inny wymiar.\n\nImbir w kuchni tajskiej – czyli turmeric i galangal. Tajowie rozróżniają kilka rodzajów imbiru. Ten najbardziej powszechny w Polsce jest uznawany w Tajlandii za najsłabszą, najmniej aromatyczną odmianę. Najczęściej sięga się po galangal, zwany też tajskim imbirem, który jest dużo bardziej intensywny w smaku oraz zapachu i naprawdę robi to różnicę. Dodaje się go do past curry, zup tajskich czy potraw z woka. Galangal jest do kupienia w Polsce\n\nzarówno w postaci suszonej, jak i świeżej w sklepach z azjatycką żywnością. Popularny jest też pomarańczowy turmeric znany w Polsce w postaci sproszkowanej pod nazwą kurkuma. Tajowie doprawiają dania świeżo startym korzeniem turmerica.\n\nJeśli chcesz, aby twoja kuchnia nie była nudna, a zapamiętana przez gości, jeśli chcesz, by zachwycała, a nie zniechęcała monotematycznością – sięgnij po odrobinę Azji. Na pewno twoje potrawy spowodują uśmiech w sercu, a dusza będzie w pełni nakarmiona.\n\nAutor: Ernest Jagodziński\n\nChef's Table by Ernest Jagodziński, ambasador Koppert Cress",
    "Oto nowy problem świata. Ta fala może zniszczyć wiele gospodarek": "Polski instytut Ekonomiczny (PIE) wylicza, że już ponad 1100 osób zginęło w katastrofalnych powodziach, które od wielu dni pustoszą Pakistan. Około 33 mln Pakistańczyków straciło domy, uprawy, przedsiębiorstwa lub dostęp do infrastruktury publicznej. Dotychczasowe straty gospodarcze szacowane są na 10 mld dolarów, a odbudowa zniszczeń potrwa co najmniej pięć lat.\n\nPrzez zmiany klimatu wywołane działalnością człowieka tego typu dramaty będą pojawiać się coraz częściej, odbierając życie ludziom i niszcząc zasoby kolejnych krajów — wskazują eksperci PIE w najnowszym Tygodniku Gospodarczym.\n\nPIE ostrzega, że zgodnie z ostatnimi scenariuszami Międzyrządowego Zespołu ds. Zmian Klimatu, jeżeli nie powstrzymamy zachodzących zmian klimatycznych, to nawalne opady deszczu, które obecnie występują średnio 1,2 do 1,4 razy w dekadzie, mogą występować nawet od 2,3 do 3,6 razy w dekadzie i być o ok. 30 proc. intensywniejsze.\n\nTylko w 136 największych miastach nadbrzeżnych roczne straty wynikające z powodzi mogą wzrosnąć z 6 mld dolarów w 2005 r. do 60 mld dolarów w 2050 r.\n\nDalsza część artykułu pod materiałem wideo\n\nZobacz także: \"Z naturą nie wygramy\". Ekspert ostrzega przed zmianami klimatu\n\nOto, gdzie zagrożenie jest największe\n\nWedług obliczeń analityków Banku Światowego niemal 90 proc. ludzi zagrożonych powodziami żyje w krajach biednych i rozwijających się. Na 20 państw z najwyższym odsetkiem populacji zagrożonej skutkami powodzi, są tylko trzy europejskie (Niderlandy, Austria, Albania), ale aż 11 z Azji.\n\nPoza wspomnianym już Pakistanem (31,1 proc. populacji zagrożone konsekwencjami powodzi) są to m.in.: Bangladesz (57,5 proc.), Wietnam (46 proc.), Mjanma (39,9 proc.), Laos (39,7 proc.), czy Indie (27,7 proc.).\n\n\n\nPolitycy z tego regionu przypominają coraz częściej, że kraje te borykają się z konsekwencji zmian klimatu, do których historycznie przyczyniły się w mniejszym stopniu niż kraje wysoko rozwinięte. W ostatnich dniach Ahsan Iqbal - pakistański minister ds. planowania i rozwoju – stwierdził, że kraje wysoko rozwinięte są winne pomoc Pakistanowi, m.in. przez wsparcie inwestycji infrastrukturalnych wzmacniających odporność na konsekwencje katastrof naturalnych.\n\nWielka woda to też ryzyko dla Polski\n\nWedług przywołanej analizy Banku Światowego ponad 13 proc. mieszkańców Polski zagrożonych jest konsekwencjami powodzi.\n\nW opublikowanym niedawno raporcie Polskiego Instytutu Ekonomicznego, Paula Kukołowicz i Przemysław Śleszyński przypomnieli nieco wyższe szacunki dostępne w nieobowiązującej już Koncepcji Przestrzennego Zagospodarowania Kraju 2030. Według niej w 2008 r. na obszarach zagrożonych powodzią lub podtopieniami mieszkało 7,9 mln osób, tj. 20,8 proc. populacji kraju. Przypomnieli także, że \"skutki ostatniej wielkiej powodzi z 1997 r. (tzw. powódź tysiąclecia) to 56 ofiar śmiertelnych i 12 mld złotych strat materialnych (w cenach z tamtego okresu), powódź w 2010 r. przyniosła 12 mld złotych strat, a w 2016 r. – 2,4 mld zł.\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "Chiny chcą dedolaryzacji i globalnego juana. Uda im się? Gra w \"zielone\"": "To pytanie jest zadawane coraz częściej. Czy wraz z rosnącą siłą swojej gospodarki Chiny mogą zdetronizować dolara i „narzucić” dużej część świata posiadanie juana jako waluty rezerwowej? I do zaakceptowania chińskiej waluty jako środka rozliczeniowego w transakcjach handlowych i operacjach finansowych? Co by oznaczał zmierzch dolara dla osób, które lokują w tej walucie część swoich oszczędności? I czy scenariusz dedolaryzacji jest w ogóle możliwy?\n\nGospodarka Chin to kolos, potencjał handlowy Chin jest ogromny. Wyobraźmy sobie, co by się działo, gdyby np. Chiny zażyczyły sobie, żeby świat płacił za produkowane tam towary w juanach? Precedens już był, Rosja w marcu tego roku, żeby chronić rubla, zażądała od państw europejskich rozliczeń za gaz ziemny w rublu. Udało się to tylko częściowo, gaz wciąż kupowany jest głównie za euro lub dolary, choć właściwie… powinien być kupowany tylko za dolary. To przecież dolar od dziesięcioleci jest tą „właściwą” walutą do rozliczeń na rynkach towarowych.\n\nI tu właśnie pojawia się problem, któremu chciałbym poświęcić ten tekst – problem dedolaryzacji, czyli wytracania potencjału dolara jako światowego lidera walutowego. Dolar ma wielu zwolenników, wręcz fanów, ale ma też sporo przeciwników. Wśród nich są kraje tak duże jak Chiny czy Rosja, ale i Europa, chcąca się wybić na niezależność od Wuja Sama, stara się promować swoją walutę wszędzie tam, gdzie to tylko możliwe. Umówiła się więc z Rosją lata temu na płatności za surowce również w euro.\n\nCzy dolar ugnie się pod presją i da się zdominować przez juana, rubla czy euro? Nie sądzę. A oto powody.\n\nSkąd wzięła się siła dolara?\n\nDla wielu ludzi na świecie siła dolara bierze się stąd, że jest to waluta Stanów Zjednoczonych. Po prostu. USA to kraj stabilny i bogaty. Dolar, mimo że nie jest to już ten sam dolar, co w latach 50. czy 60., jest jednak walutą wymienialną na wszystkie inne waluty, można też za niego kupić właściwie wszystkie dobra i usługi na całym świecie. Dlatego miliony ludzi w różnych krajach trzymają dolary „pod materacem”.\n\nAle w wymiarze makroekonomicznym siła dolara bierze się też stąd, że waluta amerykańska opiera się na dwóch solidnych podstawach – w dolarze były od lat 40. rozliczane globalne transakcje na rynkach towarowych i surowcowych, np. handel ropą naftową, gazem ziemnym i metalami strategicznymi, a poza tym – waluta amerykańska była ważnym składnikiem rezerw walutowych, czy szerzej – dewizowych – najważniejszych państw świata. Tutaj dolar nie miał konkurencji. Te filary są ważne i dziś, choć zaraz zobaczymy, jak nieco skruszały…\n\nRezerwy walutowe obejmują aktywa w walutach obcych, są to np. obligacje skarbowe innych państw, lokaty i gotówka, a rezerwy dewizowe to szersze pojęcie, oprócz walut zawierają też złoto.\n\nDolar wybił się na pozycję globalnego lidera wśród innych walut w momencie zakończenia II wojny światowej. Przed dolarem walutą numer jeden był funt brytyjski, pieniądz największego imperium w dziejach świata. Imperium się rozpadło, funt się zachwiał, choć wciąż pozostaje ważną i solidną walutą. I tak jak zazwyczaj – umarł król, niech żyje król – na tron wstąpił dolar, a stało się to w lipcu 1944 r. w malowniczej miejscowości Bretton Woods położonej na wschodnim wybrzeżu USA przy granicy z Kanadą.\n\nTo właśnie tam, na wielkiej konferencji kończącej wojnę, powstały pomysły na największe instytucje współczesnego świata – Bank Światowy, Międzynarodowy Fundusz Walutowy, Bank Odbudowy i Rozwoju – wszystkie one posługują się do dziś dolarem jako główną walutą. Dolar stał się jedyną walutą opartą na parytecie złota, i to do niego miały się od tego momentu odnosić wszystkie inne waluty. Ponieważ USA posiadały – i wciąż posiadają – największe rezerwy złota na świecie, więc pozycja waluty opartej na tym kruszcu nie była przez długi czas zagrożona.\n\nRozpoczął się złoty okres dla Ameryki, który znamy z wielu filmów z tego okresu. American dream, rosnąca konsumpcja, samochód dla każdego Amerykanina, obszerne domy z równo przyciętą trawą w ogródkach, lodówki, odkurzacze, telewizory w każdym domu, luksus w Europie niedostępny. Wystarczy porównać z filmami włoskimi z lat 50.\n\nAmeryka chciała jednak jeszcze więcej. Więcej zamożności i konsumpcji. Parytet złota stawał się gorsetem. Trudno było o ekspansję pieniądza. Odwrót od systemu z Bretton Woods zarządził w 1971 r. prezydent Richard Nixon, który zrezygnował z parytetu złota, chcąc mieć wolną rękę (niezależną od ilości złota w rezerwach) w zadłużaniu się, które miało pomóc w rozwoju kraju i… w umocnieniu jego własnej pozycji politycznej. W 1971 r. dług publiczny w USA wynosił ok. 450 mld dol., a obecnie jest to już ok. 30 bln dolarów, czyli więcej niż całoroczny amerykański PKB.\n\nNasza waluta, wasz problem\n\nTo z czasów prezydenta Nixona pochodzi powiedzenie ministra skarbu USA: dolar to nasza waluta, ale – wasz problem.\n\nProblemem było to, że dolar uwolniony od związku ze złotem powoli, ale systematycznie się osłabiał. A przez to – zmniejszały się dochody krajów eksportujących ropę naftową, np. Arabii Saudyjskiej w tzw. petrodolarach. Krajom arabskim to nie odpowiadało. Pierwszy szok na rynku ropy naftowej wybuchł w 1973 r. i był spowodowany deprecjacją dolara, w związku czym kraje zrzeszone w OPEC podniosły cenę baryłki o 70%. USA musiały obiecać, że zapanują nad osłabianiem swojej waluty.\n\nKolejnym czynnikiem, który zaczął być dla wielu krajów niewygodny, było specjalne prawo antykorupcyjne uchwalone w 1977 r. w USA, ale obowiązujące podmioty rozliczające się w amerykańskiej walucie. Stanom Zjednoczonym nowe prawo dawało ogromne możliwości ingerencji w funkcjonowanie firm i w relacje gospodarcze i polityczne.\n\nSankcje były nakładane na firmy, np. francuskie, chińskie, irańskie, ale także na całe kraje, np. na Iran, Wenezuelę, Afganistan. W 2012 r. banki w Iranie zostały wykluczone z systemu rozliczeń finansowych SWIFT po tym, jak kraj ten wznowił program nuklearny. W roku 2014 Stany Zjednoczone zagroziły użyciem tej broni w stosunku do banków rosyjskich po zajęciu przez Rosję Krymu. Ostatecznie odcięcie Rosji od SWIFT nastąpiło w tym roku. Tyle tylko, że i Rosja, i Chiny od wielu lat testują własne systemy rozliczeń płatności bankowych.\n\nJeszcze przed agresją Rosji na Ukrainę Amerykanie zamierzali nałożyć sankcje na Niemcy i ich partnerów biznesowych za to, że bez zgody USA realizują projekt Nord Stream 2. Rosja i niektóre kraje UE zgodziły się wtedy na rozliczanie importu rosyjskiego gazu ziemnego w euro, w celu uwolnienia się od dolara amerykańskiego.\n\nW efekcie dolar reprezentuje obecnie ponad 60% światowego handlu (85% w przypadku towarów). To mniej niż w złotym okresie petrodolara.\n\nPrzede wszystkim konkurencją dla dolara okazała się wspólna waluta europejska jako waluta dużego, stabilnego i jednolitego obszaru gospodarczego, którego siła oparta jest na wymianie handlowej ze światem. Euro weszło przebojem do rozliczeń handlowych i do rezerw walutowych banków centralnych na całym świecie jako najlepsza alternatywa dla dolara. Funt brytyjski i frank szwajcarski, a także jen japoński musiały ustąpić miejsca.\n\nEuro to waluta oparta na modelu, w którym tanio kupuje się surowce (np. z Rosji – niestety w tym miejscu model się załamał w czasie obecnej wojny), a drogo sprzedaje produkty i usługi o dużej wartości dodanej. To daje zawsze nadwyżkę handlową i przypływ kapitału do strefy euro. Drogie paliwa to dla Europy, a zwłaszcza dla głównego eksportera naszego kontynentu – Niemiec – nowa sytuacja.\n\nEuropa więcej płaci za surowce energetyczne, jej bilans handlowy się pogarsza i widzimy, jak słabnie euro, które nie ma wystarczającego wsparcia w przepływach handlowych. Na tym korzysta dolar – USA wykorzystują swoje surowce, nie są uzależnione od Rosji, mają niższe koszty wytwarzania przemysłu. Więc w tym miejscu – plus dla dolara, który w ostatnim czasie się umacnia i pełni dla inwestorów swoją tradycyjną funkcję bezpiecznej przystani, do której ucieka się zawsze wtedy, kiedy w jakimś regionie świata zaczyna się robić niespokojnie lub niestabilnie.\n\nA tu Maciek Samcik analizuje możliwości inwestycyjne w monety brytyjskie po śmierci królowej Elżbiety II. Czy brytyjski Suweren po śmierci królowej będzie hitem inwestycyjnym?\n\nO dedolaryzacji, czyli jak juan wchodzi do gry\n\nAgresja Rosji na Ukrainę dorzuciła kilka nowych elementów do układanki walutowej na świecie. Rosja stara się chronić swojego rubla, ale udaje jej się to z różnym skutkiem. Na początku wojny rubel osłabł, ale dzięki natychmiastowej silnej podwyżce stóp procentowych banku centralnego Rosji i interwencjom walutowym udało się rublowi utrzymać na powierzchni. Potem zaczął się umacniać, w związku z tym, że zahamowany został import z Zachodu do Rosji, a Rosja więcej zarabiała na eksporcie drożejących surowców. Rosja próbowała też wymóc na Europie płatności za gaz w rublach.\n\nOd wybuchu wojny Rosja próbuje przekierować swój eksport surowców do krajów jej „przyjaznych”, jak Chiny, Turcja czy Indie. Jednak Chiny postanowiły wykorzystać sytuację i płacić Rosji za paliwa w juanie. A ponieważ Pekin stał się również głównym źródłem importu dla Moskwy, która musi mieć zamienniki dla zablokowanego importu zachodnich technologii, produktów i części zamiennych, w juanie rozliczane są też zakupy rosyjskie w Chinach.\n\nTak czy siak Chiny na tej relacji wygrywają, czyli – wprowadzają swoją walutę w dużo większy niż dotychczas obszar gospodarczy. Wyłączają natomiast z rozliczeń dolara amerykańskiego. Podobny pomysł mają zresztą Indie, które – mimo wielu różnic – pozostają w sojuszu z Chinami i chcą płacić Rosji nie dolarami tylko rupiami. Jeszcze w 2013 r. 95% rosyjskiego eksportu surowców energetycznych do Chin i Indii było rozliczane w dolarze. W 2021 r. – mniej niż 10%.\n\nI o to właśnie Chinom chodzi. Chciałyby osłabić pozycję dolara i uczynić z juana walutę rozliczeniową, na początku oczywiście w bliskim regionie, ale mają nadzieję, że wraz z rozlicznymi globalnymi interesami chińskimi juan upowszechni się również na świecie. Ma szansę?\n\nCzęściowo zapewne może się to udać, bo nawet kraje jak dotąd związane z USA, jak Arabia Saudyjska, zaczynają wykorzystywać napięcia i np. Rijad już zadeklarował, że może zacząć sprzedawać ropę naftową Chinom, pobierając zapłatę w juanie. A ponieważ Arabia Saudyjska jest jednym z filarów systemu rozliczeń w dolarze, taka zmiana może okazać się dla USA problemem.\n\nZ kolei niektóre kraje eksperymentują z udziałem juana w rezerwach. Np. Izrael ogłosił, że zmniejsza o 5% udział dolara w swoich rezerwach do wartości 200 mld dol., a po raz pierwszy wprowadza juana (choć wprowadza też inne mniejsze waluty). Podobne ruchy widać po stronie Brazylii, Nigerii, Iranu.\n\nZ danych MFW nie wynika jednak, żeby częściowe odchodzenie banków centralnych od dolara oznaczało silne wzmacnianie udziału juana. Pozycja chińskiej waluty, umieszczonej na wykresie w zbiorowej grupie „inne”, w której znajduje się jeszcze np. frank szwajcarski, nie zagraża pozycji dolara:\n\nPewnym wyjątkiem w tym mechanizmie jest Rosja. Ale to wynik jej dążenia do sojuszu strategicznego z Chinami, ale też – wynik konieczności. Rosja nie ma teraz za bardzo wyboru. Zmniejsza swoje rezerwy w dolarze, powiększa udział juana, który staje się dla Rosji podstawową walutą rozliczeń handlowych.\n\nObecnie dolar w rezerwach Rosji to nieco ponad 16%, euro – 32%, złoto ok. 22%, a juan 13%. Kiedy połowa tych rezerw w wyniku sankcji nałożonych wiosną tego roku została zablokowana, Rosji pozostało w rezerwach dewizowych głównie złoto i juan. To na pewno zmniejszyło skutki sankcji.\n\nNa poniższym wykresie widać, że Rosja zgromadziła spore zasoby juana i jest obecnie głównym posiadaczem tej waluty na świecie. Ma aż jedną trzecią światowych zasobów juana poza Chinami w swoich rezerwach walutowych:\n\nJeszcze w 2014 r. dolar amerykański stanowił 66% rezerw dewizowych świata, obecnie udział ten spadł do ok. 59% na korzyść euro, juana i złota.\n\nJakie są atuty Chin, a jakie bariery w dalszej ekspansji juana?\n\nMoże za kilka-kilkanaście lat Chiny prześcigną pod względem PKB Stany Zjednoczone, staną się największym mocarstwem gospodarczym i nastąpi wtedy złoty okres dominacji juana, noszącego wdzięczną nazwę renminbi? Fakty tego na razie nie potwierdzają. Chiny zbliżyły się do USA pod względem PKB kilka lat temu, jednak obecnie znacznie się oddaliły.\n\nChiny pamiętają, że jeszcze w XVII wieku jedna trzecia światowego PKB była wypracowywana w ich kraju. Chcą do tego wrócić, i nawet jeśli nie uda im się osiągnąć tych samych proporcji między Chinami a resztą świata, to chciałyby zawalczyć o dużo więcej, niż mają obecnie, a juan ma im w tym pomóc.\n\nObecnie Chiny mają pozycję pierwszej fabryki świata, ale im to nie wystarcza. Chcą nie tylko produkować i eksportować (zresztą od wielu lat zlecają produkcję do sąsiednich, tańszych krajów, jak np. Wietnam, bo chińska siła robocza nie jest już tak tania jak dawniej), ale bogacić się, konsumować i prowadzić imperialną ekspansję gospodarczą.\n\nNa razie Państwo Środka uważane jest za kraj dosyć pokojowy dla sąsiadów, mimo utrzymywania wewnętrznego reżimu partyjno-wojskowo-policyjnego i tłumienia w zarodku wszelkich oznak niezależności, np. w Tybecie czy Hong Kongu, ale być może ma również plany ekspansji wojskowej, a raczej wojskowo-gospodarczej.\n\nGdyby udało się Chińczykom zająć Tajwan (dwa miesiące temu mieliśmy próbkę operacji tajwańskiej i prezentację chińskiej siły militarnej u wybrzeży Tajwanu, jednak do inwazji nie doszło), weszliby w posiadanie brakującego ogniwa nowoczesnej gospodarki, jaką jest np. firma TSMC, która ma 55% udziałów w światowej produkcji półprzewodników. Półprzewodniki są obecnie kluczem właściwie do wszystkiego. Od samochodów po smartfony. Chiny ich nie potrafią wytworzyć.\n\nChiny potrafiły wytworzyć za to sprzyjającą im sytuację geopolityczną, w której mogą rozgrywać swoje interesy, wykorzystując osiągnięty potencjał gospodarczy, a także słabość partnerów. Ostatnio odbyło się np. pierwsze po rozpoczęciu wojny w Ukrainie spotkanie prezydentów Rosji Władimira Putina i Chin Xi Jinpinga, które Chińczycy z pewnością wykorzystają do jeszcze większego gospodarczego uzależnienia od nich Rosji..\n\nRosja musi eksportować swoje surowce energetyczne, które Chiny łaskawie kupują, ale za juany. A po zatrzymaniu niemal całego importu z Zachodu Rosja musi zwiększyć import z Chin, więc Chiny sprzedają – również za juany.\n\nDla prezydenta Chin to była pierwsza podróż zagraniczna od wybuchu pandemii. Czas jest szczególny, ponieważ na dniach Xi ma zostać wybrany na kolejną kadencję przywódcy chińskiej partii komunistycznej, co ma ugruntować jego pozycję jako następcy Deng Xiaopinga, ojca chińskich reform gospodarczych w latach 70 i 80.\n\nPozycja Xi w Chinach nie jest podobno zagrożona, choć gospodarka kraju słabnie, a ciągłe lockdowny w najważniejszych ośrodkach chińskiej gospodarki dewastują łańcuchy dostaw i wiarygodność Chin jako partnera handlowego. W wyniku słabnięcia gospodarki juan słabnie do dolara systematycznie od kilku lat, co jeszcze kilka lat temu Chiny uznałyby za korzystne dla eksportu, ale obecnie muszą uznać za nieporadność w rozwiązywaniu własnych problemów gospodarczych.\n\nKolonizacja Rosji już wcześniej postępowała dość szybko, a teraz z pewnością przyspieszy. Narzędziem będzie m.in. juan jako – już – regionalna waluta rozliczeniowa.\n\nO ile zasadniczo cieszymy się z tego, że sankcje w jakiś sposób jednak dotknęły Rosję, o tyle w przyszłości może to być kolejna przyczyna zmniejszenia się roli dolara. Po prostu, tak jak to było widać od lat 70., wiele krajów może szukać innej drogi niż tylko przywiązanie do dolara, które z jednej strony ułatwia światowy handel i globalne rozliczenia finansowe, a z drugiej strony – uzależnia kraje i firmy od jednego kraju.\n\nTo m.in. nazywane jest przez ekonomistów fragmentacją systemu finansowego, która może zakończyć erę dominacji dolara w świecie finansowym. Wyobraźmy sobie związek państw takich jak Chiny, Indie i Rosja, posiadających w sumie 2,8 mld mieszkańców, czyli jedną trzecią mieszkańców świata…\n\nJeśli ten związek wzmocni się w czasie wojny w Ukrainie, to dla świata zachodniego, i to nie tylko dla USA, ale również dla UE, będzie to silny sygnał zmiany geopolitycznej. O pomyśle regionalnej unii walutowej wspominają też czasem politycy brazylijscy, a Brazylia obecnie 80% swoich rezerw trzyma w dolarze, podobnie Argentyna.\n\nNowy porządek świata? Początek dedolaryzacji? Niekoniecznie\n\nCzy to już więc czas na to, żeby zobaczyć upadek dolara? W stulecie upadku funta brytyjskiego? Po piętach depcze dolarowi też waluta cyfrowa banku centralnego (CBDC) testowana w Chinach i Rosji. Jej wdrożenie mogłoby na tyle ułatwić rozliczenia między stronami, że wzrosłaby ogromnie rola takiej waluty. A może nowy porządek to ekspansja juana? Ale – czy juan ma szansę wyjść poza region? Co prawda spory, ale jednak tylko jeden z regionów. Pozycję chińskiej waluty pokazuje jej udział w światowych rezerwach walutowych, a ten jest wciąż dość żałosny w porównaniu z wielkością PKB, którym Chiny tak się szczycą. Spójrzmy:\n\nChiny chcą pracować nad pozycją międzynarodową, a do tego potrzebna jest silna i stabilna waluta akceptowana wszędzie na świecie. Jednak nie wystarczy wzrost siły ekonomicznej i dynamiczny rozwój technologiczny (choć do innowacyjności w skali amerykańskiej Chinom jeszcze daleko), a nawet testowanie waluty cyfrowej banku centralnego i własny system realizacji płatności bankowych.\n\nDotąd Chiny wspierały swój eksport, koło napędowe gospodarki od kilku dziesięcioleci, słabym juanem, o co zawsze miały do nich pretensje Stany Zjednoczone. Jednak to musiałoby się zmienić.\n\nGdyby Chiny naprawdę chciały stać się następcą USA i uczynić juana następcą dolara, musiałyby dokonać zasadniczego zwrotu w polityce gospodarczej i społecznej, a tego nie są w stanie zrobić. Dlaczego? Oto kilka powodów. Chiny musiałyby:\n\nzliberalizować przepływy kapitałowe, zarówno dla firm, jak i dla własnych obywateli i zagranicznych inwestorów;\n\nstać się eksporterem aktywów netto lub krajem z deficytem handlowym (stały deficyt handlowy pozwalał USA przez dziesięciolecia napełniać kasy całego świata dolarami płaconymi za importowane towary);\n\nzapewnić stały i nieograniczony dostęp do juana dla wszystkich państw, firm i osób prywatnych na świecie;\n\nuwolnić gospodarkę od kontroli administracyjnej i partyjnej;\n\nzezwolić na prywatne wewnętrzne i zagraniczne inicjatywy biznesowe w Chinach;\n\nwprowadzić system demokratyczny do instytucji państwowych i lokalnych;\n\nzapewnić niczym nieograniczoną wolność gospodarczą i polityczną (w przypadku Chin – niewykonalne).\n\nNa razie Chiny działają półśrodkami. Np. zmniejszają udział dolara w rezerwach, narzucają juana w rozliczeniach handlowych z Rosją, zwiększają swoje rezerwy w złocie. To ostatnie robią zresztą wszystkie kraje, które mają na pieńku z dolarem – Rosja, Indie, Turcja, Kazachstan.\n\nW jakich warunkach pozycja dolara może słabnąć? Jaki jest potencjał do dedolaryzacji? Jeśli kraje na świecie będą kupować mniej obligacji skarbowych USA, waluta USA będzie słabnąć, co zwiększy presję na podwyżki stóp procentowych, a to z kolei będzie mieć konsekwencje dla konsumpcji i dla wzrostu gospodarczego.\n\nParadoksalne jest jednak to, że największy rywal USA – Chiny – są zakładnikiem dolara. Nie mogą pozwolić, żeby proces dedolaryzacji przebiegał zbyt szybko, bo po prostu zachwieje to ich finansami. Chiny są największym posiadaczem obligacji amerykańskich. Mają teraz ok. 1 bln dolarów obligacji USA i 3 bln dolarów w rezerwach. Osłabienie dolara to byłaby ogromna strata, na którą Chiny nie mogą sobie pozwolić. Chiny od 2014 r. stopniowo redukują swoje zaangażowanie w obligacje amerykańskie, ale do znaczącej redukcji jeszcze daleko.\n\nSzybkiej dedolaryzacji nie chciałyby również ze względów na swoje rezerwy największe potęgi strefy euro. Np. mocno na osłabieniu dolara mogłyby stracić Niemcy, jeden z największych posiadaczy obligacji amerykańskich na świecie. I mimo podkreślanej przez największe kraje UE, głównie Francję i Niemcy, samodzielności i rywalizacji z dolarem, do prawdziwej próby sił na razie nie doszło. Co nie znaczy, że w pogoni za kapitałem i inwestorami EBC nie będzie starał się rywalizować z amerykańskim bankiem centralnym wysokością stóp procentowych.\n\nCzy dolar będzie musiał przesunąć się w dół na podium?\n\nOsobiście nie wierze w skuteczną – czy szybką – dedolaryzację, przynajmniej nie w najbliższych dziesięcioleciach. Co miałoby zastąpić dolara? Juan? Rubel? Rupia?\n\nNa czym oparta jest siła dolara? Czy naprawdę na tym, że ktoś tak zdecydował w 1944 r. w Bretton Woods? To chyba zbyt proste. Dolar jest walutą najpotężniejszego kraju na świecie, i jeśli nawet Chiny rywalizują z USA o potencjał PKB, to czy mają szansę na rywalizację np. w zakresie innowacji technologicznych?\n\nCzy Chiny są gotowe zaoferować własnym obywatelom, firmom i inwestorom ze świata pełną wolność przepływów kapitałów? Wolne żarty… Przecież Chiny nie potrafiły nawet zapewnić podstawowej wolności słowa i mediów w Hong Kongu. Mogły mieć tam globalne centrum finansowe konkurujące z Nowym Jorkiem czy Londynem, wolały jednak użyć pałki policyjnej i wojskowej.\n\nJaka jest więc bezwzględna przewaga USA i dolara?\n\nsiła i efektywność gospodarki opartej na nieskrepowanej przedsiębiorczości i wolności prowadzenia biznesu;\n\nnajwiększy rynek kapitałowy na świecie, płynny i głęboki, całkowicie wolny dla każdego inwestora;\n\nnajwiększy dług na świecie… tak, dług amerykański to siła tego kraju, większość krajów na świecie jest jego zakładnikiem;\n\noparcie na dolarze cen surowców energetycznych i metali strategicznych, a także większości towarów (znacznie ułatwia to zawieranie transakcji i podejmowanie decyzji na różnych krańcach świata);\n\nnajwiększa armia na świecie, która broni także interesów emitenta waluty, a jest to też siła napędowa innowacyjności i nowych technologii, jak pokazuje przykład internetu i telefonów komórkowych;\n\nnajwiększa innowacyjność gospodarki;\n\nwolność gospodarcza, bezwzględne tępienie korupcji w biznesie;\n\nwolność prawna, szybkie i sprawnie podejmowane decyzje sądowe;\n\nwolność badań naukowych i największe na świecie środki przeznaczane na badania;\n\nabsolutna wolność słowa i mediów (a informacja to ważny czynnik pozwalający na podejmowanie efektywnych decyzji ekonomicznych).\n\nCzy wszystko to razem wzięte będzie kiedykolwiek możliwe do wprowadzenia i zastosowania w Chinach, Indiach, Rosji czy Brazylii?\n\nNa pewno będziemy obserwowali inicjatywy lokalne, jak ostatnio inicjatywa zbliżenia rosyjsko-chińskiego. Nawet jeśli jednak nowe inicjatywy dotyczyć będą teoretycznie miliardów ludzi na świecie, to na razie jeszcze długo ceny surowców i aktywów będziemy podawać i rozliczać w dolarach lub przeliczać na dolary.\n\nNie będzie szybkiej dedolaryzacji. Dolar też pozostanie na długo bezpieczną przystanią, jako waluta kraju stabilnego i demokratycznego. Widać to było na początku tego roku, kiedy inwestorzy z całego świata skierowali swoje kroki właśnie na rynki amerykańskie.\n\nNie mówiąc o tym, że o sile dolara decydują też zwykli ludzie. A ci – rozsiani po całym świecie anonimowi fani dolara – nawet jeśli przeczytają w gazetach w swoim kraju, że od dnia takiego a takiego to juan czy boliwar jest najważniejszy i najsilniejszy, to i tak skrzętnie pod swoje materace włożą uciułane ciężką pracą czy różnymi innymi sposobami… dolary.\n\nŹródło zdjęcia: Pixabay\n\n————-\n\nBoisz się inwestowania? Skorzystaj z bankowych promocji\n\nObawiasz się inflacji? Zastanawiasz się, co zrobić z pieniędzmi leżącymi w banku na 0,00001%? Sprawdź „Okazjomat Samcikowy” – to aktualizowane na bieżąco rankingi lokat, kont oszczędnościowych, a także zestawienie dostępnych dziś okazji bankowych (czyli 200 zł za konto, 300 zł za kartę…). I zacznij zarabiać na bankach:\n\n>>> Ranking najwyżej oprocentowanych depozytów\n\n>>> Ranking najlepszych kont oszczędnościowych. Gdzie zanieść pieniądze?\n\n>>> Przegląd aktualnych promocji w bankach. Kto zapłaci ci kilka stówek? I co trzeba zrobić w zamian?\n\n—————\n\nZapraszamy do nowego newslettera „Subiektywnie o świ(e)cie”\n\nEkipa Samcika uruchamia nowe przedsięwzięcie. newsletter „Subiektywnie o świ(e)cie” – w przyjaznej, acz skondensowanej formie, dowiesz się wszystkiego, co musisz wiedzieć, żeby Twoje pieniądze rosły zdrowo. Najważniejsze wydarzenia, zapowiedzi, historie i polecenia najciekawszych tekstów o finansach i ekonomii w światowych mediach. Do poczytania przy porannej kawie. Zapraszam w imieniu Ekipy. Formularz zapisu na newsletter znajdziesz pod tym linkiem, zaś najnowszy, poniedziałkowy newsletter – żebyś mógł ocenić czy fajny – jest pod tym linkiem.\n\nJeśli zaś masz pytania dotyczące swoich oszczędności, chciał(a)byś uzyskać poradę Maćka Samcika, to zapisz się na samcikowy newsletter weekendowy, który będziesz otrzymywał(a) w każdą niedzielę. Do subskrybentów od czasu do czasu wysyłam specjalny e-mail, w którym informuję, w jaki sposób odbiorcy newslettera będą mogli uzyskać na wyłączność moją poradę dotyczącą swojej sytuacji finansowej. Zapisz się na samcikowy newsletter weekendowy i bądźmy w kontakcie!\n\n—————\n\nZobacz najnowszy wideofelieton „Subiektywnie o finansach”!\n\nNie wiesz czy stopy procentowe jeszcze wzrosną czy spadną? Słuchasz jednego dnia Glapińskiego, a drugiego dnia Koteckiego i nie wiesz co masz o tym wszystkim myśleć? Przygotowaliśmy dla Ciebie subiektywny przewodnik po Radzie Polityki Pieniężnej. Kto tam zasiada, co ma w głowie i jakich decyzji można się po nim spodziewać? Zapraszam!\n\n————— „Subiektywnie o finansach do słuchania”, czyli autorzy czytają Wam swoje artykuły!\n\nUruchomiliśmy nowy cykl: „Subiektywnie o finansach do słuchania”. Będziemy Wam czytać wybrane teksty – do poduszki, do obiadu, albo żeby umaić podróż metrem, czy autobusem. Posłuchajcie tego subiektywnie i dajcie znać czy Wam się podoba! Tutaj Maciek Jaszczuk czyta artykuł o tym kiedy pieniądze z OFE wreszcie trafią na nasze prywatne konta emerytalne, np. IKE. A tutaj Maciek Samcik czyta artykuł o tym czy wojna w Ukrainie ostatecznie zakończy erę samochodów z silnikiem diesla w Polsce. Zapraszamy!\n\n—————\n\nPosłuchaj nowych odcinków podcastu „Finansowe sensacje tygodnia”\n\n„Czyste powietrze”, „Mój prąd”, „Mój elektryk” to tylko niektóre programy, w ramach których możemy ubiegać się o dofinansowanie inwestycji, dzięki którym w przyszłości zapłacimy niższe rachunki za prąd, gaz czy ogrzewanie. Które z tych programów są warte uwagi? Na jakie finansowe wsparcie można liczyć? Po jakim czasie inwestycja ma szanse się zwrócić i w jaki sposób w ich sfinansowaniu może pomóc bank? O meandrach zielonych inwestycji Maciek Samcik rozmawia z Gizelą Gorączyńską i Mateuszem Wojnarem, menedżerami ds. Programów Zrównoważonego Rozwoju w Banku BNP Paribas. Zapraszam do odsłuchania tutaj!\n\nIle pieniędzy można odzyskać z banku? Jak wykonać domowy audyt energetyczny? O tym w 122. odcinku podcastu „Finansowe sensacje tygodnia”. Zapraszamy do posłuchania!\n\nA 120. odcinek podcastu poświęciliśmy przedsiębiorcom. W pierwszej części Maciek Samcik próbuje wyjaśnić, dlaczego firmy dostają od PGNiG gigantyczne rachunki za gaz. To efekt pazerności gazowego monopolisty czy innych czynników? W drugiej części Maciek Bednarek rozmawia z Michałem Bogielem z firmy z branży materiałów budowlanych. Jak nadchodzący kryzys gospodarczy wygląda z perspektywy przedsiębiorcy? Czekają nas chude lata, bezrobocie, bankructwa firm? Zapraszamy do odsłuchania pod tym linkiem!",
    "Nasza dieta jest niewiele lepsza niż w latach 90. Przez prawie trzy dekady jakość posiłków wzrosła tylko w kilku krajach na świecie": "Jakość diety na świecie nie poprawiła się przez trzy dekady\n\nNiezdrowa dieta to główna przyczyna rozwoju chorób, która jest odpowiedzialna za 26 proc. możliwych do uniknięcia zgonów na całym świecie. Choć jednak pilnie potrzebne są działania wspierające zdrowe odżywianie, niewiele wiadomo na temat różnic w jakości diety zależnie od czynników takich jak wiek, płeć, poziom wykształcenia czy bliskość obszarów miejskich – a są to kwestie niezmierne istotne, jeśli chce się właściwie ukierunkować kampanie edukacyjne. Badania poświęcone temu problemowi przeprowadzili naukowcy z Friedman School of Nutrition Science and Policy na Tufts University w USA.\n\nJako pierwsi opisali oni szczegółowo nawyki żywieniowe dorosłych i dzieci w 185 krajach na przestrzeni 3 dekad. To jedno z najbardziej kompleksowych jak dotąd opracowań globalnej jakości diety – i pierwsze, które obejmuje różne grupy wiekowe.",
    "Indie walczą z kryzysem żywnościowym i wstrzymują eksport ryżu. Kto może na tym zyskać?": "Dla Indii lipiec i sierpień są „najważniejszymi” miesiącami pory monsunowej, ponieważ decydują o wielkości pól zasiewanych ryżem, powiedziała Sonal Varma, główna ekonomistka Nomura. Dodała, że ​​w tym roku nierówne opady deszczy monsunowych w tych miesiącach wpłynęły negatywnie na wolumen produkcji.\n\nReklama\n\nZdaniem Varmy duże indyjskie stany produkujące ryż, takie jak Bengal Zachodni, Bihar i Uttar Pradesh, zanotowały od 30 proc. do 40 proc. mniej opadów. Chociaż pod koniec sierpnia opady wzrosły, „im bardziej opóźniony jest siew [ryżu], tym większe jest ryzyko, że plony będą niższe”.\n\nReklama\n\nNa początku tego roku Indie ograniczyły eksport pszenicy i cukru, aby kontrolować rosnące lokalne ceny. Była to odpowiedź na zamieszanie na światowych rynkach żywności wywołane przez rosyjską agresję na Ukrainę.\n\nSucha pora monsunowa\n\nRząd Indii ogłosił niedawno, że produkcja ryżu w czasie południowo-zachodniej pory monsunowej, czyli między czerwcem a październikiem, może spaść o 10 do 12 milionów ton. To oznacza, że ​​plony tego zboża mogą spaść nawet o 7,7 proc. rok do roku, powiedział Nomura.\n\n„Wpływ zakazu eksportu ryżu przez Indie będzie odczuwalny zarówno bezpośrednio przez kraje importujące (zboże - przyp.red) z Indii, jak i pośrednio przez wszystkich importerów ryżu, ze względu na jego wpływ na światowe ceny ryżu”, wynika z opublikowanego niedawno raportu Nomury.\n\nKto straci?\n\nFilipiny, które ponad 20 proc. swojego zapotrzebowania na ryż zaspokajają importem, są najbardziej zagrożone wzrostem jego cen, twierdzi Nomura. Ryż i produkty ryżowe mają 25 proc. udziału w koszyku CPI żywności w tym kraju, co według Statista jest najwyższym udziałem w Azji.\n\nIndonezja będzie prawdopodobnie drugim najbardziej dotkniętym zakazem eksportu ryżu państwem w Azji. Nomura poinformował, że kraj ten opiera się na imporcie, aby zaspokoić 2,1 proc. swoich potrzeb konsumpcyjnych ryżu. Według Statista zboże to stanowi około 15 proc. koszyka CPI żywności.\n\nNatomiast w innych krajach Azji, jak np. Singapur, problem braku dostaw indyjskiego ryżu będzie minimalny.\n\nKto zyska?\n\nWedług informacji udostępnionych przez Nomurę, z wycofania się największego producenta ryżu skorzystają inne kraje: Tajlandia i Wietnam. Są one drugim i trzecim co do wielkości eksporterem ryżu na świecie i zapewne to ryż przez nie wyprodukowany zastąpi indyjskie zboże.\n\nWedług raportu opublikowanego w lipcu przez firmę badawczą Global Information, całkowita produkcja ryżu w Wietnamie wyniosła w 2021 roku około 44 miliony ton, a eksport przyniósł 3,133 miliarda dolarów. Dane Statista wykazały, że Tajlandia wyprodukowała 21,4 miliona ton ryżu w 2021 roku, co stanowi wzrost o 2,18 miliona ton w porównaniu z rokiem poprzednim.\n\nWraz z ogólnym wzrostem poziomu eksportu i indyjskim embargiem na wywóz, ogólna wartość handlu ryżu na świecie wzrośnie, a te dwa kraje na tym skorzystają. „Każdy, kto obecnie (będzie musiał zrezygnować) z importu z Indii, będzie chciał importować więcej z Tajlandii i Wietnamu” – powiedział Varma.Charmaine Jacob",
    "Rosyjska propaganda chciała oczernić Elżbietę II. Użyto nagrania z XIX wieku": "Niezależny białoruski portal informacyjny Nexta opisał sposób, w jaki w rosyjskiej telewizji próbowano zdyskredytować zmarłą królową Wielkiej Brytanii Elżbietę II. Użyto nagrania pochodzącego sprzed ponad 120 lat, na którym żona i córka francuskiego gubernatora rzucają drobne monety wietnamskim dzieciom.\n\nW rosyjskim programie informacyjnym powiedziano widzom, że na nagraniu widać Elżbietę II, która rzuca głodnym, afrykańskim dzieciom resztki jedzenia. Miało to zdyskredytować zmarłą monarchinię w oczach Rosjan. Serwis Nexta opublikował na swoim Twitterze fragment wypowiedzi prezenterki.\n\n🤡 Russian propaganda showed a fragment of the 1899 film as a video of Elizabeth II throwing food to African children on the ground\n\n\n\nThe video was made in the Annam Protectorate (now Vietnam) were two women threw money to local children.\n\n\n\nOriginal video:https://t.co/npiSBrnMju pic.twitter.com/dRcG87xXCT — NEXTA (@nexta_tv) September 16, 2022\n\nPrawda o nagraniu jest zupełnie inna. Powstało ono na przełomie 1899 i 1900 roku, czyli ponad 120 lat temu (królowa Elżbieta II zmarła w wieku 96 lat). Nagranie nie pochodzi z Afryki, a z Wietnamu, a jego głównymi bohaterkami są żona i córka gubernatora Indochin Francuskich Paula Doumera. Obszar obejmujący dzisiejszy Wietnam, Laos i Kambodżę był wówczas francuską kolonią.\n\nW rzeczywistości kobiety nie rzucały też resztkami jedzenia, a monetami o niskiej wartości. Film znajduje się w zbiorach instytutu im. braci Lumière, którzy byli pionierami francuskiej i światowej kinematografii. Jego autorem był współpracownik wynalazców, Gabriel Veyre.\n\nWIDEO: Zderzenie samolotów w USA. Są zabici Twoja przeglądarka nie wspiera odtwarzacza wideo...\n\narż/grz/polsatnews.pl",
    "Morze Południowochińskie. Teren przyszłej wojny?": "Gdyby z Morza Południowochińskiego stworzyć grę strategiczną z podziałem stref wpływów, na mapie musiałyby się pojawić: Wietnam, Malezja, Tajwan, Filipiny, Burnei i - przede wszystkim - Chiny. Jako gracze poboczni - z własnymi interesami i tendencją do zachowania neutralności regionu - wystąpiłyby Stany Zjednoczone i Australia. Jej stawka, a więc również ryzyko, byłyby ekstremalnie wysokie. Zwłaszcza, że akcję należałoby zagęścić do około 100 wysp i raf koralowych rozsianych na obszarze 425 tys. km2, czyli malowniczego archipelagu Spratly, umiejscowionego w jednej trzeciej drogi między filipińską Palawaną, a południowym wybrzeżem Wietnamu.\n\nReklama\n\nOczywiście niczego nie musimy sobie wyobrażać, ponieważ ten spór - w sposób bardzo namacalny - mobilizuje państwa regionu od dekad. Choć Spratle wydają się leżeć \"po środku niczego\" i nigdy nie były zamieszkałe na stałe, przez ten czas zmilitaryzowano 45 wysepek oraz - tutaj mowa o Chinach - usypano kolejnych siedem. W jakim celu Pekin wydaje miliardy dolarów na powiększanie swojego terytorium? Odpowiedź wydaje się prosta - wpływy, handel i surowce.\n\nStawka większa niż ropa\n\nCofnijmy się do roku 1968, gdy Ministerstwo Geologii i Zasobów Mineralnych Chińskiej Republiki Ludowej ogłosiło, że badania przeprowadzone w regionie Wysp Spartly potwierdziły przypuszczenia o ich istotnym znaczeniu ekonomicznym. Jak szacowano, ponad 17,7 mld ton ropy i gazu ziemnego znajduje się pod okolicznymi wodami, czekając na wydobycie. To potencjał zasobów przewyższający Kuwejt. Choć amerykańskie statki pomiarowe wysłane niedługo później ostudziły entuzjazm, zasoby naturalne szacowane na 11 mld ton ropy i trudne do oszacowania ilości gazu, nadal stanowiły jedne z większych złóż na świecie. Rozległość obszaru nieznacznie ustępującego wielkością Francji oraz konieczność jego dokładnego przebadania, zaostrzyły jedynie apetyty okolicznych państw.\n\nMając świadomość stawki, w przeciągu pięciu lat Filipiny oraz Wietnam obsadziły swoimi żołnierzami oraz zamontowały instalacje wojskowe na ośmiu wyspach. Pierwsze skorzystały na tym Filipiny, które w 1976 r. w rejonie Spartly odkryły pokaźne złoża ropy, do dzisiaj stanowiące ponad 15 proc. całego zużycia paliwowego w tym kraju. Kiedy w latach 90. do gry wkroczyły amerykańskie, chińskie i wietnamskie spółki naftowe, wzajemnie depcząc sobie po piętach, sytuacja zaczęła się gmatwać, umacniając fundamenty już istniejącego, pełzającego konfliktu.\n\nZdjęcie ASIA MARITIME TRANSPARENCY INITIATIVE / Wyspa Duncana / materiały prasowe\n\nMoże Południowochińskie to nie tylko potencjał wydobywczy ropy i gazu, ale przede wszystkim jedno z największych i najbardziej zatłoczonych łowisk, które na przestrzeni niespełna 25 lat zwiększyło swój udział w globalnych połowach z 8 do 35 proc. Nie bez powodu przez region ten przechodzi też najbardziej ruchliwa trasa żeglugowa kontynentu, łącząca Singapur z Azją Wschodnią. Szacuje się, że przez Wyspy Spartly przepływa ponad 300 jednostek, połowa aktywnych supertankowców i 25 proc. światowego transportu ropy naftowej. To ponad trzy razy więcej niż przez Kanały Sueski i Panamski razem wzięte.\n\nNa Morzu Południowochińskim niejednokrotnie dochodziło tam do starć, również tych militarnych. Najkrwawsze z nich miało miejsce w roku 1988, kiedy w wyniku konfrontacji patrolu wietnamskiego z okrętami wojskowymi Chin na dno poszły dwa wietnamskie transportowce, na pokładzie których zginęło ponad 70 marynarzy. Chińczycy nie ujawnili swoich strat, ale faktem jest, że niedługo po bitwie zajęli kolejnych 6 wysp archipelagu.\n\nSztuczna wyspa zamiast lotniskowców\n\nAmbicje Chin na tym się jednak nie skończą i choć przespały one pierwszy okres militaryzacji Spartly zakończony w 2002 roku na mocy \"Deklaracji o postępowaniu na Morzu Południowochińskim\", Państwo Środka nadrabia zaległości w zastraszającym tempie, po prostu ignorując wcześniejsze umowy międzynarodowe. Można powiedzieć, że robi to na wyjątkowo chińską skalę, z niewielkich atoli, usypując wyspy tam, gdzie dostępu nie mają inne państwa regionu.\n\nZdjęcie Rafa Fiery Cross, sztucznie usypana przez Chińczyków w latach 2015-2017 / Wikimedia / materiał zewnętrzny\n\nPrędkość i skala chińskich działań na obszarze Południowej Rafy Johnsona, od przynajmniej pięciu lat budzi niepokój nie tylko ekologów, ale przede wszystkim Stanów Zjednoczonych, które w działaniach Pekinu widzą poważne naruszenie równowagi sił na Morzu Południowochińskim. Nie zważając na ostrzeżenia Waszyngtonu, Pekin ogłosił, że proces tworzenia sztucznych wysp - usypywanych przez specjalne statki (w tym liczący 126 metrów \"Tian Jing Hao\"), które wysysają piasek z dna morza i przenoszą go na rafę - powoli dobiega końca. Po tym czasie cała uwaga zostanie skupiona na działalności konstrukcyjnej i ich zagospodarowaniu. O ile sama wyspa stanowi atut geostrategiczny, o tyle \"uzbrojona\" w systemy radarowe, port, lądowiska dla helikopterów i pasy startowe - jest istotnym wkładem w potencjał militarny danego państwa. Kosztem i siłą rażenia porównywalnym z lotniskowcami wyposażonymi w napędy jądrowe.\n\nAmeryka określa swoje stanowisko związane z działalnością Pekinu na Morzu Południowochińskim jako \"trzy razy 'nie'\". Stany Zjednoczone sprzeciwiają się usypywaniu nowych wysp, stawianiu na nich jakiejkolwiek infrastruktury, a przede wszystkim instalacji wojskowych. Pomimo sprzeciwu, prace nad nowymi projektami nieustannie trwają. Zachód nie jest jednak bierny. Na przełomie sierpnia i września 2022 r. Amerykanie wraz z Kanadą i Japonią przeprowadzili serię ćwiczeń morskich pod kryptonimem Noble Raven 22, które obywały się również na wodach międzynarodowych Morza Południowochińskiego. Wzięło w nich udział sześć jednostek, w skład których wchodziły niszczyciele oraz japoński lotniskowiec pełniący również rolę śmigłowcowca - Izumo.\n\nChiny \"zastraszają państwa regionu\". Ale cofnąć się nie zamierzają\n\nWszystko wskazuje na to, że obawy Stanów Zjednoczonych odnośnie faktycznego przeznaczenia wysp nie są jedynie próbą zablokowania ekonomicznej ekspansji Pekinu w rejonie Wysp Spartly. Wykonywane regularnie zdjęcia satelitarne potwierdzają, że Chiny faktycznie rozlokowały na zagospodarowanych atolach m.in. działa artylerii samobieżnej oraz stacje radarowe.\n\nKiedy w 2015 r. okazało się, że do użytku oddano liczący 3000 metrów pas startowy na rafie Fiery Cross, leżącej 270 kilometrów od zajętej przez Chiny rafy Mischief bogatej w złoża ropy, amerykańscy analitycy wojskowi nazwali tę instalację \"strategiczną zmianą balansu sił\". Długość pasa wprost wskazuje, że z usypanej w pośpiechu wyspy mogą startować nie tylko samoloty zaopatrzeniowe, ale również myśliwce. Na samej rafie stacjonować ma natomiast nawet do 400 żołnierzy. Od tego czasu zarówno władze USA jak i Australii powtarzają, że działalność Chin stanowi \"zagrożenie dla światowego pokoju\" oraz stanowi \"zastraszanie państw regionu\", wpływające na pogwałcenie prawa do swobodnego operowania na wodach międzynarodowych.\n\nZdjęcie Rafa Cuarteron, zmilitaryzowana przez Chiny. Rok 2020 / Wikimedia\n\nChoć faktem jest, że również Wietnam, Malezja i Filipiny umacniają swoją obecność militarną na archipelagu Spartly, żadnego z tych działań nie da się porównać skalą z ekspansją Państwa Środka. Co prawda dla Chin lotnisko na rafie Fiery Cross jest istotnym wzmocnieniem sił, nie jest ono bynajmniej jedynym operującym na archipelagu.\n\nTeatr przyszłej wojny?\n\nNapiętą już i tak sytuację wzmacniają oficjalne wypowiedzi przedstawicieli Pekinu, m.in. szefa MSZ Wanga Yi, który wprost twierdzi, że roszczenia do Morza Południowochińskiego są dla Chin sprawą honoru i wywodzą się jeszcze ze starożytności. \"Tysiąc lat temu Chiny były krajem, który opierał swoją gospodarkę o morze. Oczywiście to również my, jako pierwsi, odkryliśmy Wyspy Nansha\" - powiedział Wang, używając chińskiego nazewnictwa Wysp Spartly.\n\nZdjęcie Rafa Subi - zmilitaryzowana przez Chiny. Rok 2021 / Wikimedia\n\nOficjalnie Chińczycy zaprzeczają wszelkim informacjom o rzekomym militarnym przeznaczeniu usypywanych wysp, twierdząc, że służą one jedynie celom badawczym oraz połowowym. Nie da się jednak ukryć, że już samo pojawienie się stałej prezencji Pekinu w spornym regionie, który stanowi jeden z najaktywniejszych ekonomicznie obszarów morskich na świecie, jasno wskazuje długoterminowe cele Chińskiej Republiki Ludowej. Incydentów związanych z rzekomym \"naruszeniem chińskiej przestrzeni powietrznej\" również nie da się zliczyć. Raptem w maju tego roku chińskie myśliwce przechwyciły i odeskortowały samolot zwiadowczy Australijskich Sił Powietrznych. - Będziemy kontynuować nasze misje patrolowe w regionie pomimo ostatniego wzrostu niebezpiecznych incydentów ze strony Pekinu - zapowiedział głównodowodzący australijskiego lotnictwa marszałek Robert Chipman.\n\nChiny nie zamierzają się cofać, wiedząc o jaką stawkę toczy się wyścig. Okoliczne państwa nie mają sił, aby konkurować z azjatyckim gigantem. Stany Zjednoczone, poza groźbami, nie są w stanie realnie przeszkodzić tworzeniu kolejnych pasów startowych. Dlatego, choć dzisiaj ciężar światowej geopolityki spoczywa na rosyjskiej agresji na Ukrainę, po drugiej stronie globu toczy się równie ważny, a być może za jakiś czas gorący spór o przyszłość południowej półkuli.\n\nMarcin Makowski, Interia",
    "Wystawa prof. Adama Wolskiego w Świnoujściu": "W Muzeum Rybołówstwa Morskiego przy placu Rybaka w Świnoujściu można oglądać wystawę fotografii pt. „Wietnamscy rybacy”. Autorem zdjęć jest profesor nadzwyczajny, kapitan żeglugi wielkiej Adam Wolski.\n\nNaukowiec przepracował na morzu 20 lat a następnie przez 40 lat wykładał w Akademii Morskiej w Szczecinie oraz Akademii Marynarki Wojennej w Gdyni. Jego największą pasją są podróże i fotografia. Prof. Wolski zwiedził najdalsze zakątki świata fotografując przede wszystkim ludzi. Jednym z najchętniej odwiedzanych przez niego miejsc jest Wietnam. Wystawa jest czynna do końca listopada.\n\n(rj)",
    "Google ma alternatywę dla Chin. Przeniesie produkcję części do telefonów": "Chiny słyną jako \"fabryka świata\". To w Państwie Środka powstaje duża część sprzętu elektronicznego, w tym także telefony Google Pixel. Amerykański gigant zdecydował jednak o częściowym odejściu od produkcji w Chinach. Wybór nowego miejsca może zaskakiwać.\n\nInformację ujawnili dziennikarze New York Timesa, który opublikował szczegółowy raport na temat tego, jak amerykańskie firmy technologiczne rezygnują ze współpracy z chińskimi fabrykami. To powolny i stopniowy proces, ale zdaniem nowojorskiej gazety będzie postępował coraz szybciej, wraz ze wzrostem napięcia na linii USA-Chiny.\n\nPixel 7 będzie produkowany w Wietnamie\n\nZ informacji New York Timesa wynika, że Google przeniesie produkcję niektórych podzespołów swojego najnowszego flagowca Pixel 7 do Wietnamu. Pierwotnie całość telefonu miała zostać złożona w Chinach, ale teraz wiadomo, że w wietnamskich fabrykach powstanie ponad połowa części użytych do produkcji smartfona.\n\nZdaniem New York Timesa na podjęcie takiej decyzji przez amerykańskiego giganta wpłynęło kilka czynników. Poza wspomnianymi już kwestiami politycznymi, związanymi z możliwymi zakulisowymi naciskami amerykańskiego rządu, Chiny przeżywają obecnie problem z pandemią. Polityka zero tolerancji dla COVID-19 powoduje, że zamykane są kolejne miasta i porty, co zaburza łańcuchy logistyczne i powoduje znaczące opóźnienia w produkcji telefonów Google’a.\n\nDalsza część artykułu pod materiałem wideo\n\nZOBACZ TEŻ: Czy warto kupić smartfon Vivo V23 5G?\n\nChińsko-wietnamskie stosunki zagrożone\n\nChiny i Wietnam już do dawna mają napięte stosunki. W ostatnich latach nastąpiło ich polepszenie, ale oba narody wciąż nie pałają do siebie sympatią, co jest rezultatem chińsko-wietnamskiej wojny z 1979 r. Coraz więcej zachodnich firm produkujących elektronikę przenosi swoje fabryki z Chin. Dotyczy to też producentów urządzeń mobilnych - przykładowo Apple produkuje w Indiach iPady oraz Apple Watche.\n\nNew York Times sugeruje, że Google Pixel 7 to dopiero początek zmian na rynku urządzeń mobilnych. Jeśli coraz więcej producentów telefonów będzie przenosić fabryki do Wietnamu, to może to zagrozić kruchym stosunkom chińsko-wietnamskim. Zobaczymy, jak decyzja Google przełoży się na jakość wyprodukowanych smartfonów.\n\nTomasz Bobusia, dziennikarz Komórkomanii",
    "Australia nie zabroni turystom z Rosji przyjazdu. \"Nie rozważamy tego w tej chwili\"": "„Nie rozważamy tego w tej chwili” – odpowiedział minister Richard Marles zapytany przez dziennikarza telewizji ABC, czy rząd planuje wprowadzić sankcje przeciwko rosyjskim turystom. Przypomniał, że Canberra dostarczała Ukrainie pomoc humanitarną i sprzęt obronny. Latem, w ramach pomocy wojskowej, przekazała Kijowowi 60 transporterów Bushmaster i 28 pojazdów opancerzonych M113AS4 o łącznej wartości ponad 385 milionów dolarów australijskich.\n\nAustralia ukarała rosyjskie banki i firmy\n\nOd początku agresji Rosji w Ukrainie Australia kilkakrotnie nakładała sankcje. Zostały nimi objęte państwowe, rosyjskie firmy, m.in. producent Kamazów, sektor bankowy i podmioty zarządzające długiem państwowym tego kraju. Zakazała też eksportu do Rosji tlenku glinu i rud aluminium, w tym boksytu. Sankcje objęły też sektor elektroniczny, m.in. największego eksportera tych części - JSC Ruselectronics.\n\nReklama\n\nO zakazanie wjazdu Rosjan do krajów Zachodu zwrócił się przed miesiącem prezydent Ukrainy, Wołodymyr Zełenski. Ograniczenia wjazdów Rosjan do Europy domaga się też Komisja Europejska. Zgodnie z jej wytycznymi, konsulaty mogą rozpatrywać wnioski o rosyjskie wizy na podróże inne niż niezbędne w dalszej kolejności i przedłużyć okres na podjęcie decyzji dotyczących ich wydania. Na apel Brukseli odpowiedziała Polska, Czechy, Łotwa, Estonia i Finlandia.\n\nPolska odpowiedziała na apel\n\nZgodnie z decyzją rządu, jaka w poniedziałek została opublikowana w Dzienniku Ustaw, polską granicę będą mogli bez problemów przekraczać rosyjscy dysydenci i poszkodowani, osoby potrzebujące pomocy humanitarnej, posiadacze zezwoleń na pobyt, kierowcy transportowi i dyplomaci.\n\nWideo Odtwarzacz wideo wymaga uruchomienia obsługi JavaScript w przeglądarce. Czy sankcje wobec Rosji są skuteczne? Deutsche Welle\n\nDo Polski nie będą mogli wjeżdżać Rosjanie zza zewnętrznej granicy UE. Od 26 września zakaz ten obejmie też porty i lotniska.\n\nEwa Wysocka\n\n",
    "Pracownicy z Ameryki Południowej? Eksperci: To nowy kierunek rekrutacji": "Według zastępcy dyrektora generalnego Gremi Personal Damiana Guzmana, międzynarodowe agencje pracy specjalizujące się w rekrutacji robotników fizycznych do polskich przedsiębiorstw do niedawna rekrutujące głównie ze Wschodu, z powodów geopolitycznych zmuszone są sięgnąć po pracowników również z Zachodu.\n\nReklama\n\nJak wskazał, poza obywatelami sąsiadującej z Polską agencje rekrutują przede wszystkim pracowników z krajów Azji Środkowej (Kazachstan, Kirgistan, Tadżykistan, Turkmenistan i Uzbekistan) oraz dalszej Azji (Indonezja, Filipiny, Wietnam, Indie, Bangladesz, Nepal czy Pakistan), w Gremi Personal dołączyła ostatnio Malezja oraz dwa kraje Ameryki Południowej: Peru i Kolumbia.\n\nReklama\n\nDodał, że brak nowej siły roboczej z Ukrainy z powodu trwającej od 7 miesięcy wojny, jaką Rosja wypowiedziała Ukrainie, spowodowała, że polscy przedsiębiorcy z powodu coraz większych braków pracowników fizycznych musiały oswoić się z myślą, że pracownicy fizyczni dla ich biznesu mogą też pochodzić z krajów kulturowo odmiennych. \"Z naszego doświadczenia wynika, że wystarczy jedno pozytywne doświadczenie z zatrudnieniem innej narodowości, niż dotychczas zatrudniona, żeby pracodawcy otwierali się na kolejne\" – wyjaśnił Guzman.\n\n\"Testujemy różne narodowości w różnych obszarach\" - dodała dyrektorka departamentu rekrutacji międzynarodowych Gremi Personal Anna Dzhobolda. \"Nie można jednak powiedzieć, że jakaś narodowość monopolizuje jedną branżę. Zatrudniamy ich i w przemyśle mięsnym, przetwórstwie rybnym, ale też w logistyce i firmach technologicznych\" - wskazała.\n\nJej zdaniem, polscy pracodawcy otwierają się na coraz to odleglejsze kierunki migracji zarobkowej. \"Jednak trzeba pamiętać, że rekrutacja takiego pracownika to kwestia kilku tygodni, a nawet miesięcy, nie tak jak w przypadku Ukraińców, którzy są dostępni na rynku pracy niemal od ręki. Procedury są dłuższe, większy jest odsetek odmów wiz\" – zaznaczyła ekspertka. (PAP)\n\nautorka: Longina Grzegórska-Szpyt",
    "Indie, czyli następny cud Azji. Czy Indie mogą przejąć pałeczkę od Chin? ANALIZA": "fot. freepik.com\n\nW całej Azji wydarzyły się liczne cuda gospodarcze, których najnowszym przykładem są Chiny. Przystąpienie Chin do Światowej Organizacji Handlu w 2004 roku doprowadziło do ogromnego wzrostu tego kraju, pomagając w rozszerzeniu globalnego handlu i być może nawet przyczyniając się do niskich stóp inflacji doświadczanych na całym świecie. Obecnie, pomimo obecnego kryzysu gospodarczego, Chiny rozwijają się w kierunku innego rodzaju gospodarki, która jest mniej zależna od produkcji, a bardziej napędzana przez konsumentów i usługi. O sukcesie będzie opowiadał czas. Ewolucja chińskiej gospodarki rodzi pytanie: Który kraj zastąpi Chiny jako następna gospodarka transformacyjna? Czy Indie mogą przejąć pałeczkę od Chin?\n\nNastępny cud Azji\n\nIndie mogą być następnymi Chinami. Przewaga demograficzna Indii sprawia, że kraj ten ma szansę stać się jedną z najszybciej rozwijających się gospodarek świata - jeśli nie najszybszą. Indie mają obecnie 1,4 miliarda mieszkańców,1 nieco mniej niż Chiny. Przewiduje się, że do 2050 roku Indie będą miały 1,7 miliarda ludzi, stając się najludniejszym krajem.2 Taka liczba ludności powinna oznaczać, że gospodarka Indii może wzrosnąć o 6-7% w ciągu najbliższych 10 lat.3 Ponadto, populacja Indii jest młoda, co pokazuje wskaźnik zależności. Spadający wskaźnik zależności w Indiach wskazuje na większą liczbę aktywnych pracowników w gospodarce, wspierających osoby starsze i bardzo młode. Indie muszą wykorzystać tę dywidendę demograficzną, ale czy to zrobią?\n\nTempo wzrostu gospodarczego Indii jest rzeczywiście imponujące i ściśle pokrywa się z tempem wzrostu Chin. Pojawia się jednak problem, który utrudnia tempo wzrostu. Wzrost gospodarczy w Indiach nie jest wystarczająco szybki, aby wchłonąć pracowników. Stopa bezrobocia wynosi około 7%,4 a widoczny brak perspektyw zatrudnienia doprowadził do spadku współczynnika aktywności zawodowej. Spadek ten wydaje się mieć raczej charakter strukturalny, niż wynikać z braku możliwości zatrudnienia w miarę wychodzenia gospodarki z pandemii. To przemieszczenie rodzi pytanie, czy Indie najlepsze czasy gospodarcze mają już za sobą.\n\nDostępne dane wskazują na trend spadającej aktywności zawodowej wraz z opuszczaniem przez Hindusów rynku pracy. W 2016 roku całkowita partycypacja w rynku pracy wyniosła aż 50%, zanim rozpoczęła swój spadek do 39%. Co zrozumiałe, udział spadł gwałtownie wraz z nadejściem COVID-19, ponieważ cała gospodarka została zablokowana. Po COVID-19 nastąpiło odbicie wskaźnika uczestnictwa, ale trend spadkowy został wznowiony. Zarówno wskaźniki aktywności zawodowej na obszarach wiejskich, jak i miejskich wykazują to samo pogorszenie. Trend w aktywności zawodowej jest bardziej negatywny w przypadku kobiet.\n\nZastanów się przez chwilę nad współczynnikiem aktywności zawodowej. Współczynnik aktywności zawodowej na poziomie około 40% oznacza, że 60% siły roboczej albo straciło pracę, albo nie szuka jej aktywnie. Dodatkowo, gospodarka Indii stała się bardziej skoncentrowana na cyfryzacji i technologii, co wymaga umiejętności bardziej naukowych oraz wyższego poziomu edukacji i szkoleń. Wreszcie, wydaje się, że w istniejącej sile roboczej brakuje umiejętności dla gospodarki cyfrowej i zorientowanej na usługi, do której aspirują Indie. Ponieważ brakuje możliwości zatrudnienia osób o niskich kwalifikacjach, Indie nie będą w stanie wykorzystać swojej wyraźnej przewagi demograficznej. Dla podkreślenia tego faktu, około 70% indyjskiej siły roboczej porzuciło pracę lub powróciło do szarej strefy, w porównaniu z Wietnamem, w którym stopa zatrudnienia wynosi ponad 70%.5\n\nWejście Indii na rynek produkcji i usług zaawansowanych technologicznie zostało dobrze udokumentowane. Liczba jednorożców, czyli prywatnych firm o wartości przekraczającej 1 mld USD, gwałtownie wzrosła i oczekuje się, że ten trend będzie się utrzymywał. Wydaje się, że rząd skupił się na produkcji o wysokiej wartości dodanej i zrezygnował z produkcji o niskiej wartości dodanej, która pomogła pobudzić Chiny w miarę ich rozwoju oraz inne gospodarki azjatyckie, takie jak Wietnam. Produkcja o niskiej wartości dodanej jest pracochłonna i nie wymaga wysokiego poziomu umiejętności. Indie chcą przeskoczyć pracochłonną produkcję i przejść od razu do etapu wysokiej wartości dodanej. Bez wątpienia Indie odniosły sukces we wspieraniu rozwoju technologii, a Bangalore zyskało miano \"indyjskiej Doliny Krzemowej\". Niemniej jednak, szeroko pojęta siła robocza ma niedobór umiejętności. Indie zajmują 131 miejsce spośród 189 krajów w rankingu wskaźnika rozwoju społecznego ONZ (HDI), za takimi krajami jak Chiny, Indonezja i Wietnam.\n\nRozwijający się sektor technologiczny przyciągnął do Indii bezpośrednie inwestycje zagraniczne (FDI). Jednak ten rodzaj produkcji wymaga wysoko wykwalifikowanych pracowników, których brakuje w gospodarce, gdzie 80% siły roboczej to pracownicy nieformalni, zatrudnieni w rolnictwie lub budownictwie. Co więcej, produkcja pozostaje stosunkowo niewielką częścią indyjskiej gospodarki, około 15% produktu krajowego brutto (PKB), podczas gdy Chiny przewodzą w tej dziedzinie z 28% PKB.6 Podsumowując, Indie nie mają lekkiej produkcji, wydaje się, że porzuciły ją dla krajów takich jak Wietnam. Ten rodzaj pracochłonnej produkcji mógłby wchłonąć indyjskich pracowników, ale być może czas na to źródło wzrostu już minął.\n\nWydaje się, że Indie wycofały się z wyścigu o pracochłonną produkcję. Zamiast tego rząd chce rozwijać swój sektor wytwórczy, aby rozwijać gospodarkę i dać pracę Hindusom. Jak zauważono, Indie zrezygnowały z produkcji o niskiej wartości dodanej i pozostawiły ją krajom takim jak Bangladesz i Wietnam. Te sąsiednie gospodarki skorzystały z tego rodzaju produkcji, co wydaje się zwiększać ich dochód na mieszkańca. Wietnam ma dochód na mieszkańca, który jest o 38% wyższy niż w Indiach. Bangladesz również ma wyższy dochód na mieszkańca. Kraje te stały się domem dla wielu producentów tekstyliów i odzieży, a ich eksport gwałtownie wzrósł. Kraje, które dążyły do produkcji wymagającej dużego nakładu pracy, mają również znacznie wyższe wskaźniki aktywności zawodowej niż Indie. Rysunek 5 pokazuje, że Indie pozostają w tyle za wieloma swoimi sąsiadami pod względem dochodu narodowego na mieszkańca.\n\nDodatkowo Indie muszą inwestować, aby zwiększyć swój zasób kapitału i poprawić produktywność. Jeśli celem jest stopa inwestycji Chin - a powinna być - Indie wypadają żałośnie słabo. Nakłady inwestycyjne brutto w Chinach wynoszą około 42% PKB. W Indiach jest to mniej niż 34%. Aby rozwinąć gospodarkę i zwiększyć produktywność, Indie muszą zwiększyć udział inwestycji w PKB. Ponadto rząd musi zwiększyć wydatki kapitałowe na infrastrukturę, od której uzależnione są przedsiębiorstwa. Indie są jednak krajem niewystarczająco oszczędzającym. Prowadzą deficyt na rachunku bieżącym. Aby zwiększyć udział formacji kapitałowych w PKB, Indie będą musiały nadal przyciągać bezpośrednie inwestycje zagraniczne.\n\nWnioski\n\nIndie raczej nie staną się następnymi Chinami. Historia pozostaje jednak skomplikowana, a wysiłki na rzecz rozwoju gospodarki Indii powinny dotyczyć wykorzystania młodej demografii tego kraju.\n\nIndie fazę szybkiego wzrostu mają już za sobą. Nawet jeśli kraj ten tego pragnie, jest już prawdopodobnie za późno na przyciągnięcie lekkiej produkcji, produkcji, która mogłaby przyciągnąć mniej wykwalifikowanych pracowników do siły roboczej, tak jak to miało miejsce w takich miejscach jak Wietnam.\n\nWspółczynnik aktywności zawodowej pozostaje niski. Wzrost gospodarczy będzie wymagał rosnącego współczynnika aktywności zawodowej. Motorem wzrostu w Indiach nadal są zaawansowane technologie i usługi informatyczne, ale nadal brakuje umiejętności, które można łatwo przenieść do produkcji, która jest bardziej naukowa i oparta na wiedzy. Rząd musi położyć nacisk na poprawę edukacji.\n\nIndie pozostają synonimem przedsiębiorczości, zwłaszcza w przypadku firm technologicznych. Oczekuje się, że sektor technologiczny będzie rósł w tempie dwukrotnie wyższym niż cała gospodarka i będzie miał coraz większy udział w eksporcie usług IT. Cyfryzacja będzie nadal nadrzędnym tematem dla indyjskiej gospodarki, przynosząc nowe inwestycje w edukację, zamówienia rządowe i bankowość, wśród wielu działań. To pozostaje jasnym światłem kraju.\n\nZarówno inwestycje prywatne, jak i rządowe muszą przyspieszyć, aby pomóc w napędzaniu gospodarki. Inwestycje rządowe powinny wspierać wydatki inwestycyjne przedsiębiorstw. Rząd powinien kontynuować wdrażanie reform, które obejmują upadłość, grunty i podatki. Sprzedaż aktywów państwowych mogłaby być źródłem finansowania rozwoju infrastruktury.\n\nPrzejście na energię odnawialną mogłoby stanowić szansę dla nisko wykwalifikowanych pracowników, zwiększając tempo wzrostu gospodarki. Indie zwiększyły inwestycje w energię odnawialną, co doprowadziło do rekordowych inwestycji w tej dziedzinie w ostatnim roku podatkowym. Rosnący popyt i niższe ceny powinny napędzać produkcję związaną z odnawialnymi źródłami energii. Rząd Narendry Modiego ogłosił politykę zielonego wodoru, zapewniając ulgi podatkowe i grunty pod budowę zakładów produkujących zielony wodór z wykorzystaniem energii słonecznej. Niektóre zagraniczne firmy współpracują z indyjskimi przedsiębiorstwami w celu produkcji energii odnawialnej.",
    "NFT Ethereum napędzają adopcję kryptowalut w Azji Środkowej i Południowej": "Według środowego raportu Chainalysis, spośród całego ruchu internetowego związanego z kryptowalutami w regionie ponad połowa trafia do witryn niewymiennych tokenów (NFT).\n\nJak podaje wczorajszy raport firmy analitycznej Chainalysis, w drugim kwartale 2022 roku 58% ruchu internetowego z Azji Środkowej, Azji Południowej oraz z Oceanii (CSAO) było związane z niewymiennymi tokenami (NFT). Raport Chainalysis informuje także, że obywatele w tym regionie otrzymali w sumie 932 mld USD wartości kryptowalut od lipca 2021 do czerwca 2022.\n\nPoza tym CSAO jest siedzibą siedmiu z dwudziestu krajów o najwyższym indeksie adopcji kryptowalut. Na liście znalazł się m.in. Wietnam, Filipiny, Indie, Pakistan, Tajlandia, Nepal i Indonezja. Wietnam już drugi raz z rzędu zajął najwyższe miejsce.\n\nWedług raportu Chainalysis:\n\nW przypadku krajów o dużym ruchu internetowym do rynków NFT – zwłaszcza Tajlandii, Wietnamu i Filipin – duża część ruchu związanego z NFT może zatem pochodzić od graczy w gry oparte na technologii blockchain.\n\nKryptowaluty są coraz bardziej popularne\n\nRaport Chainalysis pokazuje, że kryptowaluty zyskują popularność jako narzędzie do przekazywania pieniędzy:\n\nPakistan, Indie i Bangladesz mają rynki przekazów pieniężnych o wartości ponad 20 miliardów dolarów, a dostawcy płatności opartych na blockchain zaczynają zakłócać działanie tradycyjnych pośredników.\n\nNFT – co to?\n\nNiewymienne tokeny (NFT) to unikalne tokeny oparte na blockchain, które są używane do reprezentowania własności nad innymi cyfrowymi lub fizycznymi przedmiotami. Podbijają świat nie tylko w środowisku artystów, lecz również inwestorów – osiągając o wiele wyższe ceny niż oryginalne odpowiedniki prac. Każdy niewymienny token jest unikalny w stosunku do pozostałych tokenów w danym łańcuchu.\n\nW ciągu ostatnich dwóch lat rynek niewymiennych tokenów eksplodował. W 2021 roku sprzedaż tych zasobów cyfrowych osiągnęła 23 mld USD.",
    "„Śpijmy, potem zobaczymy” Nguyễn Quốc Thànha w Trafostacji Sztuki w Szczecinie": "Wystawa Śpijmy, potem zobaczymy jest efektem pobytu twórczego Nguyễn Quốc Thànha w Sopocie i Szczecinie. Prezentuje prace powstałe w trakcie rezydencji, jak i wcześniejsze projekty zrealizowane przez artystę oraz twórców zaprzyjaźnionych.\n\nNguyễn Quốc Thành występuje w TRAFO Trafostacji Sztuki w podwójnej roli: artysty i swego rodzaju gospodarza przestrzeni wystawy, którą otwiera dla publiczności chcącej aktywnie uczestniczyć w jej tworzeniu. Partycypacyjny charakter ma zarówno wspólne szycie moskitier, jak i śpiewanie karaoke na wernisażu. Praca nad wystawą nie kończy się w momencie jej otwarcia: aktualne pozostaje zaproszenie do dzielenia się wietnamsko-polskimi wspomnieniami, które znajdą się w wydanym na koniec jej trwania zinie*. Kolektywna płynność relacji jest też kluczem do funkcjonowania Nguyễn Quốc Thànha w Wietnamie, gdzie współtworzy Nhà Sàn Collective, z którym wystawia na tegorocznych 15 Documenta w Kassel oraz działa w środowisku osób artystycznych związanych z LGBTQ+, z którymi organizuje festiwal Queer Forever! Dzięki temu mamy na wystawie rzadką okazję poznać szerszy fragment wietnamskiej niezależnej sceny artystycznej – autentycznej, różnorodnej i wyraźnie transgresyjnej.\n\nTytułowe Śpijmy, potem zobaczymy to nie tyle zachęta do spoczynku czy bezczynności, ile propozycja przeniesienia się w stan zawieszenia; pomost rzucony pomiędzy tam i tu, przeszłość i przyszłość, artystów i artystki oraz osoby odwiedzające wystawę. To sytuacja o charakterze potencjalnym, niedomknięta i jak to we śnie: nie do końca kontrolowana. Wystawa, w której queerowa fantazja miesza się z tęsknotą za innymi krajami i własnym miejscem pochodzenia. Wystawa-podróż: Wietnam, Polska i wszystko co pomiędzy, co gdzie indziej.\n\n*Osoby chcące podzielić się z nami tropami dotyczącymi szczególnie obecności Wietnamek i Wietnamczyków w Polsce prosimy o kontakt mailowy na adres: anna.sienkiewicz@trafo.art",
    "Niewykorzystane szczepionki na Covid-19 zalegają w magazynach. 2,5 mld złotych do kosza": "W magazynie Rządowej Agencji Rezerw leży 25,3 mln dawek szczepionek, części z nich termin ważności upływa pod koniec tego roku. Ich wartość to niemal 2,5 mld zł (jedna dawka Pfizera to koszt ok. 100 zł). Dla porównania to mniej więcej 10 proc. kwoty, którą państwo wydaje na wszystkie leki . Do tej pory już zutylizowano – jak wynika z danych podawanych przez KPRM – niemal 790 tys. szczepionek. Jak mówi Michał Kuczmierowski, szef Rządowej Agencji Rezerw Strategicznych, na razie RARS nie utylizował jeszcze szczepionek, bo do tej pory staraliśmy się je sprzedawać czy przekazywać innym państwom – kierunki były różne: Wietnam, Ukraina, ale i kraje europejskie. Teraz trwają rozmowy z Ameryką Południową. Preparaty wyrzucać musiały podmioty lecznicze, którym nie udało się wykorzystać tego, co zamówiły. Jednak z dużym prawdopodobieństwem do kosza trafi reszta szczepionek – nie ma na nie popytu w Polsce, a szanse sprzedaży całości są niewielkie.",
    "Rosja, odizolowana od Zachodu, jeszcze bardziej uzależniła się od Chin": "Inwazja na Ukrainę odcięła Rosję od świata Zachodniego. Spowodowała, że Kreml jeszcze bardziej uzależnił się od Chin. Jeszcze przed atakiem na Ukrainę, Rosja i Chiny były przedstawiane jako dwa autorytarne kraje, dążące do zmiany porządku na świecie - pisze na łamach \"Foreign Affairs\" Aleksander Gabujew, ekspert z Carnegie Endowment for International Peace w Moskwie.\n\nPrezydent Rosji Władimir Putin / MIKHAIL KLIMENTYEV/KREMLIN POOL/SPUTNIK / PAP/EPA\n\nAby zadowolić Chiny, rosyjscy przywódcy będą zmuszeni zaakceptować niekorzystne warunki negocjacji handlowych, poprzeć chińskie stanowisko na forach międzynarodowych, a nawet ograniczyć, na prośbę Pekinu, swoje stosunki z krajami takimi jak Indie czy Wietnam - pisze Gabujew.\n\n\n\nAutor zauważa, że rozpoczęcie wojny na Ukrainie postawiło Chiny przed trudnym dylematem wyboru stanowiska, jakie powinny zająć wobec inwazji. Poparcie Rosji naraziłoby je na sankcje i utratę dostępu do zachodniego rynku i technologii. Natomiast potępienie jej działań mogłoby zaburzyć relacje obu krajów.\n\nKluczowe relacje\n\nPekin widzi swoje stosunki z Moskwą jako istotne z wielu powodów. Przede wszystkim, gospodarki Rosji i Chin doskonale się uzupełniają. Rosja jest bogata w surowce naturalne, ale potrzebuje technologii oraz inwestycji, podczas gdy Chiny mogą zaoferować technologię i inwestycje, ale brakuje im bogactw naturalnych.\n\nRosja jest także dla Chin kluczowym źródłem broni. Ponadto, oba kraje mają podobne podejście do wielu spraw globalnych i powstrzymują się od wzajemnej krytyki w kwestii praw człowieka - tłumaczy Gabujew.\n\n\n\nChiny nie zajęły krytycznego stanowiska wobec działań Rosji, natomiast, aby uniknąć ewentualnych konsekwencji gospodarczych ze strony Zachodu, zdecydowały się przestrzegać obostrzeń nałożonych sankcji oraz amerykańskich kontroli eksportowych - pisze ekspert. Dodaje, że wiele chińskich przedsiębiorstw zamroziło swoje projekty w Rosji, a państwowe spółki energetyczne niechętnie przejmowały rosyjskie aktywa sprzedawane przez firmy zachodnie w obawie, że mogą one podlegać przyszłym amerykańskim sankcjom.\n\n\n\nJednak przestrzeganie przepisów z zakresu sankcji nie oznacza, że Pekin nie wspiera Moskwy gospodarczo. Chiny skorzystały z zakłóceń spowodowanych wojną, pozycjonując się jako alternatywny rynek dla rosyjskich towarów, które przedtem sprzedawane były na rynku europejskim. W pełni wykorzystały okazję na zakup rosyjskich dóbr za grosze poprzez krótkoterminowe umowy nienarażone na sankcje - zaznacza Gabujew.\n\nRosja odizolowana, ale zbyt duża, by ją lekceważyć\n\nPodczas gdy Europa odcina się od rosyjskiej energii i surowców energetycznych, Kreml został zmuszony do przekierowania eksportu do Azji, w szczególności do Chin - pisze autor. Uzupełnia, że w ciągu ostatnich siedmiu miesięcy, eksport z Rosji do Chin wzrósł o 48,8 proc. do 61,45 mld dolarów. Natomiast, w tym samym okresie, import z Chin do Rosji wzrósł o 5,2 proc. do 36,3 mld dolarów.\n\n\n\nRosja zmienia się w gigantyczny \"Iran Eurazji\" - odizolowany, z mniejszą i technologicznie zacofaną gospodarką ze względu na wrogość wobec Zachodu, ale wciąż zbyt duży i ważny, aby został uznany za nieistotny. Chiny staną się największym zewnętrznym partnerem Rosji, głównym nabywcą jej eksportu, ogromnym źródłem importu i kluczowym partnerem dyplomatycznym - przewiduje Gabujev.\n\n\n\nDodaje, że takie uzależnienie Moskwy od Pekinu zapewni Chinom olbrzymią przewagę i będą zdolne do wymuszenia na władzach rosyjskich wielu ustępstw. Na przykład, w negocjacjach nad nowym rurociągiem, który połączy Chiny ze złożami gazu we wschodniej Syberii, Pekin będzie mógł wymusić formułę cenową korzystną dla chińskich klientów.\n\n\n\nDopóki Chiny zapewnią przepływ gotówki pozwalający na podtrzymanie reżimu i umożliwiający Rosji starcie z Zachodem, Kreml zaakceptuje ich żądania - prognozuje autor.\n\n\n\nPekin nie uratuje rosyjskiej gospodarki\n\nZaznacza, że Pekin nie będzie ratował Moskwy oraz nie pomoże znacząco w modernizacji rosyjskiej gospodarki, jednak zrobi wystarczająco dużo, aby utrzymać przyjazny reżim na Kremlu jednocześnie realizując swoje interesy państwowe poprzez kupowanie rosyjskich surowców naturalnych w niskiej cenie i rozwijanie rynku dla chińskiej technologii.\n\n\n\nBiorąc pod uwagę rosnący wpływ Chin, będą one mogły uzyskać od Rosji także coś co jeszcze rok temu było nie do pomyślenia - dostęp do zaawansowanej broni i jej projektów, dojście do rosyjskiej Arktyki, zapewnienie Chinom bezpieczeństwa w Azji Centralnej, a także rosyjskie wsparcie w sporach terytorialnych między Chinami a ich sąsiadami - podkreśla ekspert.\n\n\n\nW efekcie Kreml uchroni się przed presją Zachodu kosztem utraty wysokiego stopnia jego autonomii strategicznej. Taki stan rzeczy prawdopodobnie utrzyma się poza rządami Putina - konkluduje Gabujew.\n\n",
    "App Store: podwyżka cen w Polsce. Ostatni dzwonek na zakupy!": "Już za kilka dni App Store podniesie ceny w wielu zakątkach świata, w tym również w Polsce. Sprawdź, czego mogą spodziewać się Sadownicy nad Wisłą!\n\nChoć produkty Apple w naszym kraju stale drożeją, okazuje się, że to nie jedyne podwyżki, jakich mogą spodziewać się miłośnicy sprzętów giganta z Cupertino w naszym kraju.\n\nApple ogłosił bowiem właśnie, że wzrosną również ceny aplikacji i subskrypcji w sklepie z aplikacjami App Store. Wśród krajów dotkniętych podwyżkami znalazła się m.in. niestety Polska, ale również Korea Południowa, Japonia, Wietnam, Chile, Portugalia, Niemcy czy Hiszpania.\n\nPodwyżka najprawdopodobniej spowodowana jest słabym kursem walut lokalnych (w tym również euro) względem dolara.\n\nApp Store – jak duża będzie podwyżka cen?\n\nCeny aplikacji i zakupów w aplikacjach wzrosną już za kilka dni, a dokładniej w środę, 5 października. Zostały nam więc dwa tygodnie ze starymi cenami – być może warto wykorzystać ten moment na zakupy?\n\nJak raportuje redakcja 9to5mac, w strefie euro ceny produktów i usług wzrosną o około 20%. Dla przykładu, za aplikacje, które do tej pory kosztowały 0,99 euro, teraz zapłacimy już 1,19 euro. Wybierając natomiast produkty, które obecnie kosztują 9,99 euro, już za dwa tygodnie będziemy zmuszeni zapłacić za nie 11,99 euro.\n\nZapewne podobnej podwyżki rzędu około 20% możemy spodziewać się również w naszym kraju. Apple dodaje przy okazji, że deweloperzy jeśli wyrażają taką chęć, mogą zachować dotychczasowe ceny subskrypcji dla obecnych subskrybentów.\n\nŹródło",
    "Proplan wprowadza Halvetic na hiszpański rynek środków ochrony roślin": "Hiszpania jest już dwunastym europejskim krajem, w którym dostępny będzie w sprzedaży Halvetic – innowacyjny środek ochrony roślin w ofercie CIECH, bazujący na opatentowanej technologii BGT, umożliwiającej zmniejszenie ilości substancji aktywnej nawet o 50 proc. na hektar – w porównaniu do istniejących standardów – przy zachowaniu wysokiej skuteczności preparatu. Za dystrybucję produktu na nowym rynku będzie odpowiadała hiszpańska spółka Proplan, należąca do Grupy CIECH, zajmująca się rejestracją, produkcją i dystrybucją herbicydów, fungicydów, insektycydów i regulatorów wzrostu.\n\nBetter Glyphosate Technology\n\nHalvetic to herbicyd na bazie glifosatu, oparty o innowacyjną i opatentowaną technologię BGT („Better Glyphosate Technology”®), która pozwala na utrzymanie dotychczasowej wysokiej skuteczności substancji aktywnej przy obniżeniu jej dawki na hektar o połowę, w porównaniu do istniejących standardów. To nie tylko pierwsza od dziesięcioleci tak znacząca innowacja wśród herbicydów nieselektywnych, ale także przełom na światowym rynku formulacji glifosatu. Halvetic to również bezkompromisowa odpowiedź Grupy CIECH na wyzwania związane z transformacją rolnictwa zgodną z założeniami unijnej strategii „Od pola do stołu”, polegającej na ograniczeniu stosowania środków ochrony roślin o 50 proc. do 2030 roku. Europejskie regulacje oznaczają bowiem wzrost zapotrzebowania na nowe produkty cechujące się większą efektywnością i skutecznością działania.\n\nW 2021 roku Halvetic zanotował bardzo udany debiut w Polsce, wzmacniając pozycję CIECH Sarzyna w segmencie glifosatu, w którym spółka ma udział na poziomie ok. 50 proc. Strategia rozwoju tej marki przewiduje przy tym intensywną ekspansję zagraniczną, stąd też w ciągu zaledwie roku produkt uzyskał pozwolenia na wprowadzenie do obrotu m.in. w Rumunii, na Łotwie i Litwie, w Grecji, a ostatnio także na Słowacji i w Hiszpanii. Procesy rejestracji produktu na kolejnych europejskich i światowych rynkach są już w toku.\n\nHiszpania jest dla nas kluczowym rynkiem\n\n– Hiszpania jest dla nas kluczowym rynkiem nie tylko ze względu na wielkość, ale także z uwagi na obecność Proplanu – hiszpańskiego dystrybutora środków ochrony roślin działającego od blisko 20 lat, który w 2018 roku został przejęty przez Grupę CIECH. Proplan działa na południu Europy, w północnej Afryce i Ameryce Południowej, co z pewnością umożliwi nam skuteczniejszą ekspansję Halvetic w tych regionach świata. Jednocześnie, ten innowacyjny produkt pozwoli na dalszy rozwój biznesu Agro CIECH i zwiększenie udziału naszej sprzedaży poza Polską – docelowo do ok. 50 proc. w kolejnych latach – mówi Wojciech Babski, Prezes Zarządu CIECH Sarzyna i szef biznesu AGRO Grupy CIECH.\n\nWielkość rynku glifosatu szacowana jest w Hiszpanii na ok. 50 mln dolarów, a w całej Europie – na ok. 440 mln dolarów. W Ameryce Północnej i Południowej wartości te wynoszą odpowiednio 1 mld dolarów i blisko 2 mld dolarów, w Afryce natomiast – ponad 100 mln dolarów.\n\nHalvetic wykazuje wysoką skuteczność\n\nChoć specyfika upraw na Półwyspie Iberyjskim i w Europie Środkowej znacząco się różni, to podczas testów polowych przeprowadzonych w Hiszpanii Halvetic wykazał wysoką skuteczność. Tamtejsi rolnicy zyskają niebawem możliwość stosowania tego środka do upraw winorośli, oliwek, a także owoców cytrusowych.\n\nOdpowiedzialna za dystrybucję Halvetic w Hiszpanii spółka Proplan ma w swoim portfelu ok. 200 rejestracji produktów w 45 krajach. Na jej ofertę składają się herbicydy, insektycydy, fungicydy i regulatory wzrostu. Spółka prowadzi swoje działania głównie na Półwyspie Iberyjskim, w basenie Morza Śródziemnego (Włochy, Francja, Grecja) oraz w Północnej Afryce – przede wszystkim w Maroku, Algierii i Egipcie.\n\nGrupa CIECH jest obecna ze swoją ofertą środków ochrony roślin w ok. 50 krajach na całym świecie. CIECH Sarzyna, oprócz rynku macierzystego (sprzedaż w Polsce stanowi ok. 60 proc. przychodów biznesu Agro), obsługuje także rejon Europy Środkowej oraz Europę Zachodnią, Wyspy Brytyjskie i Skandynawię. Poza Europą, tradycyjnie ważne dla spółki rynki to: Australia, Kanada oraz Daleki Wschód, zwłaszcza Tajlandia i Wietnam.\n\nW ramach strategii Grupy na lata 2022-2024, w biznesie Agro planuje się m.in. wprowadzanie kolejnych innowacyjnych produktów i oferowanie nowoczesnych usług dla rolników, opracowanych we współpracy z partnerami zewnętrznymi.\n\nŹródło: grupa CIECH",
    "Zatopione miasta to nie wszystko. Jest jeszcze jeden problem. Również Polska nie może spać spokojnie": "W badaniu opublikowanym w czasopiśmie Nature Sustainability naukowcy przeanalizowali tereny 48 najbardziej zaludnionych miast przybrzeżnych świata\n\nWynika z niego, że najbardziej narażone na zalanie tereny znajdują się południowo-wschodniej Azji gdzie roczny wzrost poziomu morza wynosi 20 mm\n\nRosnący poziom morza nie jest jednak jedynym powodem. Duże znaczenie ma także zapadanie się gruntów, spowodowane m.in. wydobywania paliw kopalnych\n\nEksperci z Climate Central za pomocą interaktywnej mapy wskazują natomiast, które tereny mogą zostać narażone na powodzie przybrzeżne\n\nW Polsce w pierwszej kolejności będą to okolice Gdańska, Stegny, czy Elbląga\n\nJeśli jednak poziom wody podniesie się o 10 m (prognoza ekspertów kończy się na tym poziomie), w niebezpieczeństwie znajdą się także Malbork, Tczew i Szczecin\n\nWięcej informacji znajdziesz na stronie głównej Onetu\n\nTopnienie lodowców i ocieplająca się woda morska zdecydowanie podnoszą poziom mórz na całym świecie. Zdaniem naukowców, kierowanych przez Cheryl Tay z singapurskiego Uniwersytetu Technologicznego Nanyang, nie jest to jednak jedyny problem wielu gęsto zaludnionych nadmorskich miast. Z badań wynika bowiem, że na niektórych terenach, szybciej niż wzrost poziomu morza, może nastąpić osiadanie ziemi.\n\nAnalizy przygotowane przez ekspertów z Climate Central pokazują natomiast, jak sytuacja może wyglądać w Polsce.\n\nAzja — wzrost poziomu morza i osiadanie gruntów\n\nJak wynika z badania opublikowanego w czasopiśmie Nature Sustainability \"wiele gruntów zostanie zalanych z powodu rosnącego poziomu morza i osiadania ziemi\".\n\nPoprzez przetworzenie zdjęć satelitarnych (zrobionych w latach 2014-2020) 48 najbardziej zaludnionych miast przybrzeżnych na świecie (zlokalizowane maksymalnie 50 km od wybrzeża z minimalną liczbą ludności wynoszącą pięć milionów w 2020 r.) naukowcy ustalili, że wiele z nich narażonych jest na wysokie ryzyko ekstremalnego względnego wzrostu poziomu morza, ponieważ grunty zapadają się tam z powodu wydobycia wód gruntowych i innych procesów przemysłowych. Osiadanie ziemi jest skutkiem m.in. wydobywania paliw kopalnych oraz pompowania wód gruntowych.\n\nZ przeprowadzonej przez naukowców analizy wynika, także że najszybsze prędkości względnego lokalnego osiadania terenu koncentrują się w Azji, zwłaszcza południowo-wschodniej. Podczas gdy średni globalny wzrost poziomu morza wynosi 3,7 mm rocznie, w miastach takich jak Tianjin (Chiny), Ho Chi Minh City (Wietnam), Chittagong (Bangladesz), Yangon (Mjanma), Dżakarta (Indonezja) i Ahmedabad (Indie) przebiega on bowiem zdecydowanie szybciej i wynosi 20 mm rocznie.\n\nPolska — które tereny są zagrożone?\n\nMapa przygotowana przez ekspertów z Climate Central, dostępna na stronie internetowej coastal.climatecentral.org, w interaktywnej formie pokazuje natomiast, które obszary zagrożone są podniesieniem poziomu morza oraz zalaniem wybrzeża. Prognozy naukowców obejmują także Polskę.\n\nAnalizy oparte na danych z recenzowanych badań naukowych, publikowanych w renomowanych czasopismach pokazują, że podniesienie się poziomu Bałtyku o choćby 10 cm całkiem może zmienić linię brzegową Polski. W dużym zagrożeniu będą wówczas okolice Żuław Wiślanych, w tym rejon Stegny, Nowego Dworu Gdańskiego, Elbląga czy Malborka. Jeżeli natomiast poziom wody podniesie się o 10 m (prognoza ekspertów kończy się na tym poziomie), w niebezpieczeństwie znajdą się także Malbork, Tczew, Kołobrzeg, Mielno czy Szczecin.\n\nWykorzystanie tak ogromnych zbiorów danych w tak długoterminowych prognozach zawsze zawiera pewne błędy. Dlatego należy pamiętać, że przedstawione scenariusze są jedynie przewidywaniami, których nie powinniśmy traktować jako coś, co na pewno wydarzy się w przyszłości.\n\nNiemniej jednak już teraz powodzie przybrzeżne są w Polsce regularnym zjawiskiem. Gdy silny wiatr od morza wpycha wodę z Bałtyku z powrotem do rzek, te wylewają na najniżej położonych terenach.\n\nSK, AP\n\nŹródło: coastal.climatecentral.org, miragenews.com, news.unm.edu",
    "Samsung Galaxy S23 Ultra otrzymał pierwszą aprobatę regulacyjną": "Niektóre komponenty sprzętowe, z których będzie korzystać seria Galaxy S23, takie jak bateriaWcześniej pojawił się w Internecie. Ale teraz dokończ Galaxy S23 Ultra Wygląda na to, że przeszedł przez chińską agencję regulacyjną 3C.\n\nSamsung posuwa się naprzód z rozwojem Galaxy S23 Ultra, a telefon otrzymał zatwierdzenie 3C wczoraj, 22 września. Aplikacja pojawiła się w chińskiej sieci społecznościowej Weibo (przez RealMiCentral). Niewiele mówi o telefonie poza numerem modelu SM-S918 i faktem, że agencja regulacyjna przetestowała urządzenie za pomocą ładowarki ściennej 25W EP-TA800.\n\nGalaxy S23 Ultra ma trafić na rynek na początku 2023 roku\n\nAplikacja 3C potwierdza również, że Galaxy S23 Ultra został wyprodukowany w tajskim Nguyen, Wietnam. Nie jest to zaskakujące, biorąc pod uwagę, że Samsung robi Większość jej smartfonów jest w WietnamieJego roczna wydajność wynosi około 120 milionów sztuk.\n\nJeśli chodzi o odniesienie do ładowarki EP-TA800, nie mówi to wiele o specyfikacji baterii telefonu. Samsung nie dostarcza już smartfonów z ładowarkami ściennymi zawartymi w pudełku (z kilkoma wyjątkami), a Galaxy S23 Ultra nie będzie inaczej.\n\nSamsung pracuje jednak nad nową podkładką do ładowania bezprzewodowego lub Centrum wysyłkowei nosi numer modelu! EP-P9500. Nie zauważono go w 3C, ale firma prawdopodobnie zaprezentuje i uruchomi w przyszłym roku nowy hub ładujący w Unpacked, aby dać klientom Galaxy S23 możliwość bezprzewodowego ładowania smartfonów, słuchawek i smartwatchów w tym samym czasie.",
    "Putin chce naprawić \"błąd\" Gorbaczowa. Szykuje się katastrofa [OPINIA]": "W rosyjskiej historii kimś takim okazał się Putin – przez lata pracujący w petersburskim ratuszu polityk, który zbudował sobie w całej Rosji wizerunek \"mocnego człowieka\", gdy jako premier zapowiedział zrobienie porządku z Czeczenią i \"czeczeńskim terroryzmem\". Putin przez długi czas cieszył się autentycznym poparciem Rosjan, obiecując im: już nigdy nie będzie tak upokorzeni jak w latach 90., Rosja odzyska należne jej miejsce w świecie, państwo zrobi porządek z bandytami, a uczciwi Rosjanie będą mogli żyć spokojnie i godnie. Głosujący w kolejnych wyborach na Putina Rosjanie w jakimś sensie deklarowali: polityka Gorbaczowa była błędem, który teraz trzeba naprawić, zrobi to nasz nowy dobry car.",
    "MAEA wzywa Rosję do zaprzestania okupacji Zaporoskiej Elektrowni Atomowej": "Rada Gubernatorów Międzynarodowej Agencji Energii Atomowej (MAEA) przyjęła w czwartek przygotowany przez Polskę i Kanadę projekt rezolucji wzywający Rosję do zaprzestania okupacji Zaporoskiej Elektrowni Atomowej - podała agencja Reutera, powołując się na dyplomatów.\n\nRada wzywa Rosję do „bezzwłocznego zaprzestania wszystkich działań w Zaporoskiej Elektrowni Atomowej i przeciwko niej, jak i każdego innego obiektu nuklearnego na Ukrainie”. Za rezolucją padło 26 głosów, przeciwne były dwa kraje: Rosja i Chiny.\n\nW dokumencie podkreślono że MAEA „ubolewa nad uporczywymi brutalnymi działaniami Federacji Rosyjskiej przeciwko obiektom jądrowym na Ukrainie, w tym nad ciągłą obecnością sił rosyjskich i personelu Rosatomu w Zaporoskiej Elektrowni Atomowej”. Rada oceniła, że rosyjska okupacja ukraińskiej siłowni znacznie zwiększa ryzyko wypadku nuklearnego.\n\nRada Gubernatorów, najważniejszy organ decyzyjny MAEA, składa się z reprezentantów 35 państw. W głosowaniu nad rezolucją siedem krajów wstrzymało się od głosu; były to: Burundi, Egipt, Indie, Pakistan, Republika Południowej Afryki, Senegal i Wietnam.\n\nPrzyjęty w czwartek dokument nawiązuje do podobnej rezolucji uchwalonej w marcu na nadzwyczajnym posiedzeniu Rady.\n\nZaporoska Elektrownia Atomowa to największa siłownia jądrowa w Europie. Po rozpoczętej 24 lutego inwazji Rosji na Ukrainę obiekt został zajęty przez agresora w nocy z 3 na 4 marca. Na terenie elektrowni stacjonuje około 500 rosyjskich żołnierzy. W sierpniu wojska najeźdźcy kilkakrotnie ostrzelały siłownię, stwarzając ryzyko uwolnienia substancji promieniotwórczych. Moskwa każdorazowo oskarżała o te incydenty Kijów.\n\nPolska jest państwem członkowskim Rady Gubernatorów MAEA w kadencji 2020-22. Ukraina nie jest reprezentowana w radzie.\n\nCzytaj też: Janusz Kowalski nowym wiceministrem rolnictwa. Zastąpił Kaczmarczyka\n\nPAP/kp",
    "Pierwsze źródło informacji i rozrywki": "Aby dalej móc dostarczać materiały redakcyjne coraz lepszej jakości i udoskonalać nasze usługi, potrzebujemy zgody na dopasowanie treści marketingowych do Twojego zachowania. Dzięki nim zdobywamy środki na rozwój naszych serwisów. Dbamy o Twoją prywatność. Nie zwiększamy zakresu naszych uprawnień. Twoje dane są u nas bezpieczne, a zgodę możesz wycofać w każdej chwili na stronie Prywatność i bezpieczeństwo.\n\nOd 25 maja 2018 roku obowiązuje Rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (określane jako \"RODO\"). W związku z tym chcielibyśmy poinformować o przetwarzaniu Twoich danych oraz zasadach, na jakich odbywa się to po dniu 25 maja 2018 roku.\n\nKlinknij przycisk “PRZECHODZĘ DO SERWISU” lub przycisk “X” w górnym rogu tego komunikatu, jeśli wyrażasz zgodę na przetwarzanie przez WTK sp. z o.o. i naszych zaufanych partnerów Twoich danych osobowych, zbieranych podczas korzystania przez Ciebie z naszych usług, portali i serwisów internetowych Grupy WTK (w tym zapisanych plików cookies). Zgoda jest dobrowolna i możesz ją wycofać w każdym momencie na stronie Prywatnośc i bezpieczeństwo.\n\nSzanując Państwa prawo do ochrony prywatności prezentujemy zasady pozyskiwania, wykorzystywania i usuwania informacji, w tym danych osobowych użytkowników serwisów internetowych należących do Grupy WTK, dostępnych pod adresami: wtk.pl.\n\nI. Informacje o administratorze danych osobowych\n\nWTK Spółka z ograniczoną odpowiedzialnością z siedzibą w Poznaniu, przy ul. Krzywoustego 72, 61-144 Poznań, wpisana do Rejestru Przedsiębiorców prowadzonego przez Sąd Rejonowy Poznań-Nowe Miasto i Wilda, VIII Wydział Gospodarczy Krajowego Rejestru Sądowego pod numerami: KRS 0000032559, NIP 7781118905, REGON 630705394 kapitał zakładowy 4.044.500,00 złotych (zwana dalej: \"Grupa WTK\"), jest administratorem Państwa danych osobowych w rozumieniu przepisów Rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (zwanego dalej \"RODO\").\n\nII. Dane kontaktowe administratora\n\nAdres korespondencyjny: WTK Sp. z o.o., ul. Krzywoustego 72, 61-144 Poznań. Adres poczty elektronicznej\n\nIII. Zakres i sposób przetwarzania informacji, w tym danych osobowych\n\nUmożliwiamy Państwu wybór, czy i w jakim zakresie chcą Państwo korzystać z naszych usług. Większość treści prezentowanych w naszych serwisach internetowych dostępna jest bezpłatnie i bez konieczności podawania przez Państwa jakichkolwiek danych osobowych. Wówczas, kiedy korzystają Państwo z naszych serwisów internetowych, wchodzimy w posiadanie informacji częściowo wysyłanych automatycznie przez przeglądarki internetowe. Informacje te wykorzystujemy do zapewnienia prawidłowego działania serwisów internetowych, ich usprawniania oraz spełnienia przez nas wymagań w zakresie bezpieczeństwa i wymogów prawnych. Na ich podstawie opracowujemy także statystyki i dokonujemy badań analitycznych. Informacje te mogą zawierać dane takie jak: adres IP urządzenia, jego rodzaj, unikalny identyfikator, nazwę systemu operacyjnego, ustawienia przeglądarki, datę i godzinę przesyłanych zapytań oraz prezentować Państwa aktywności w serwisach internetowych. To, które konkretnie informacje uzyskujemy, zależy od rodzaju urządzenia i ustawień oprogramowania, których Państwo używacie. Podczas korzystania z naszych serwisów internetowych, w posiadanie informacji częściowo wysyłanych automatycznie przez przeglądarki internetowe wchodzić mogą również inne podmioty, do serwisów których wtyczki umieszczone zostały w naszych serwisach internetowych. W szczególności właściciele serwisów prowadzonych pod adresami internetowymi: Google (link do dokumentu 'JAK GOOGLE UŻYWA DANYCH Z WITRYN I APLIKACJI, KTÓRE KORZYSTAJĄ Z NASZYCH USŁUG'), youtube.com, facebook.com, play.google.com, whitepress.pl. Informacje te mogą zawierać dane takie jak: adres IP urządzenia, jego rodzaj, unikalny identyfikator, nazwę systemu operacyjnego, ustawienia przeglądarki, datę i godzinę przesyłanych zapytań oraz prezentować Państwa aktywności w serwisach internetowych. To, które konkretnie informacje są udostępniane, zależy od rodzaju urządzenia i ustawień oprogramowania, których Państwo używacie. Każdy z dostawców określa zasady i cele pozyskiwanych informacji na własnej stronie internetowej. Gdy odwiedzają Państwo nasze serwisy internetowe wykorzystujemy pliki z informacjami zwane ciasteczkami (ang. cookies). Nasze serwisy internetowe wysyłają te pliki do przeglądarek internetowych, które następnie przechowują je w urządzeniach, z których Państwo korzystacie (komputer, smartphone, smartwatch) lub uzyskują dostęp do informacji już przechowywanych. Tego rodzaju pliki, składają się z ciągów znaków, będących zakodowanymi informacjami na temat aktywności w naszych serwisach internetowych. Nie zawierają one danych pozwalających na ustalenie Państwa tożsamości. Służą nam do ułatwiania korzystania z serwisów internetowych. W szczególności utrzymywania ciągłości sesji po zalogowaniu się do konta klienta, dzięki czemu nie muszą Państwo logować się ponownie na podstronach. Ponadto, zapamiętywania ustawień, takich jak układ strony czy ograniczenia wyświetlanych Państwu ankiet lub reklam. A także, pozwalają nam tworzyć anonimowe statystyki odwiedzin i lepiej rozumieć sposób w jaki funkcjonują serwisy internetowe, co umożliwia ich stałe ulepszanie. Pliki cookies wykorzystywać możemy również w celach marketingowych. W urządzeniach, z których Państwo korzystacie zapisywane mogą być również pliki cookies innych podmiotów, będących dostawcami serwisów, których wtyczki umieszczono w naszych serwisach internetowych, w tym: Google (link do dokumentu 'JAK GOOGLE UŻYWA DANYCH Z WITRYN I APLIKACJI, KTÓRE KORZYSTAJĄ Z NASZYCH USŁUG'), youtube.com, facebook.com, play.google.com, whitepress.pl. Umożliwia to Państwu korzystanie ze zintegrowanych funkcjonalności serwisów, w tym możliwości bezpośredniego przejścia do jednego z nich na Państwa konto profilowe, aby przeglądać treści prezentowane na prowadzonych przez nas profilach. Każdy z dostawców określa zasady i cele wykorzystywania przez siebie plików cookies na własnej stronie internetowej. W każdej chwili mogą Państwo określić warunki przechowywania lub uzyskiwania dostępu do informacji zawartych w plikach cookies za pomocą ustawień przeglądarki lub urządzenia z którego Państwo korzystacie. W ten sposób mogą Państwo wyrazić zgodę na przechowywanie i uzyskiwanie dostępu do plików cookies lub taką zgodę wycofać, blokując przyjmowanie plików cookies. Mogą Państwo także usunąć pliki cookies pochodzące z naszych serwisów internetowych, jak również od dostawców serwisów, których wtyczki zostały zamieszczone w naszych serwisach internetowych. Całkowite uniemożliwienie umieszczania plików cookies w Państwa urządzeniu może jednak spowodować utrudnienia w korzystaniu z serwisów internetowych. Kiedy kontaktujemy się z Państwem lub Państwo kontaktujecie się z nami, w szczególności jako osoby zainteresowane naszą ofertą lub partnerzy biznesowi, kierując do nas pytania, w celu uzyskania wsparcia albo zamówienia usług, możemy gromadzić informacje na potrzeby realizacji Państwa wniosków i aby prowadzić z Państwem komunikację. Zakres przechowywanych danych każdorazowo zależy od celu kontaktu i wybranych środków komunikacji. Jeżeli przekazują nam Państwo swoje dane kontaktowe, takie jak numer telefonu lub adres poczty elektronicznej (e-mail), wpisując je w formularzach dostępnych w naszych serwisach internetowych w związku z zainteresowaniem naszymi usługami, wykorzystujemy je do przedstawienia Państwu oferty. Gromadzimy wówczas także informacje na temat daty i godziny przesyłanych zapytań oraz adresu IP urządzenia, z którego dokonano zgłoszenia. Mogą Państwo wyrazić zgodę na otrzymywanie tzw. newslettera lub udostępnić nam dane takie jak: numer telefonu lub adres poczty elektronicznej (e-mail) w celu otrzymywania informacji handlowych drogą elektroniczną. Państwa dane będziemy wykorzystywali wówczas kierując do Państwa informacje promujące oferowane przez nas usługi. W każdej chwili mogą Państwo zrezygnować z otrzymywania od nas treści promocyjnych. Jak również swobodnie decydować o wyrażeniu lub nie wyrażeniu zgody na otrzymywanie informacji handlowych wybranymi środkami komunikacji.\n\nIV. Cele i podstawy prawne przetwarzania danych osobowych\n\nJeżeli w związku ze świadczonymi dla Państwa drogą elektroniczną usługami informacyjnymi przekazują nam Państwo swoje dane osobowe, możemy przetwarzać je wówczas na podstawie:\n\nart. 6 ust. 1 lit. b RODO - w celu zawarcia lub wykonania łączącej nas umowy; art. 6 ust. 1 lit. c RODO - w celu wypełniania ciążących na nas obowiązków prawnych, takich jak zapewnienia bezpieczeństwa usług czy rozpatrywania reklamacji; art. 6 ust. 1 lit. f RODO - w celach wynikających z prawnie uzasadnionych interesów naszych i naszych partnerów, takich jak: zapewnienia rzetelnej obsługi i wysokiej jakości świadczonych usług; zapobiegania oszustwom; marketingu bezpośredniego; wewnętrznych celów administracyjnych realizowanych w ramach grupy przedsiębiorstw; analizowania danych. art. 6 ust. 1 lit. a RODO - w innych celach, wyłącznie jeżeli wyrazili Państwo na to zgodę.\n\nV. Informacje o zautomatyzowanym podejmowaniu decyzji, w tym o profilowaniu Świadcząc dla Państwa usługi informacyjne możemy:\n\nWykorzystywać pewne informacje do oceny niektórych Państwa preferencji osobistych czy zainteresowań. Tego rodzaju monitoring i analiza sposobu w jaki korzystają Państwo z naszych usług pozwala nam także lepiej dopasować je do Państwa potrzeb; Monitorować jakiego rodzaju treści Państwa zainteresowały, a następnie wyświetlać reklamy odpowiadające Państwa preferencjom. Jeżeli uznacie Państwo, że jakaś decyzja w stosunku do Państwa podjęta została niesłusznie lub w sposób nieprawidłowy, przysługuje Państwo prawo do jej zakwestionowania. Jeżeli nie chcą Państwo abyśmy dopasowywali usługi do Państwa preferencji lub wyświetlali Państwu spersonalizowane reklamy, przysługuje Państwu prawo wniesienia w dowolnym momencie sprzeciwu wobec dokonywanego przez nas profilowania lub przetwarzania Państwa danych osobowych w celach marketingowych.\n\nVI. Informacje o odbiorcach danych osobowych\n\nJeżeli wymagało będzie tego od nas prawo, Państwa dane osobowe mogą zostać ujawnione podmiotom uprawnionym na podstawie przepisów prawa, w tym sądom i prokuraturom. Dbamy o ochronę Państwa prywatności i nigdy nie sprzedajemy danych osobowych.\n\nVII. Okres przechowywania danych osobowych i kryteria ustalania tego okresu\n\nPaństwa dane osobowe przetwarzane będą przez nas w okresie obowiązywania łączącej nas umowy o świadczenie usług informacyjnych. Następnie po ograniczeniu ich zakresu do danych niezbędnych do wypełniania ciążących na nas obowiązków prawnych, przetwarzane będą w okresie wskazanym w przepisach prawa powszechnie obowiązującego lub zgodnie z kryteriami w nich wyznaczonymi. W tym samym okresie Państwa dane osobowe przetwarzane będą w celach realizacji prawnie uzasadnionych interesów naszych i naszych partnerów, jeżeli nie sprzeciwią się Państwo temu. Ponadto, gdy istniały będą ważne, prawnie uzasadnione podstawy do przetwarzania, nadrzędne wobec Państwa interesów, praw i wolności lub podstawy do ustalenia, dochodzenia lub obrony roszczeń. Jeżeli przetwarzamy Państwa dane osobowe na podstawie wyrażonej przez Państwa zgody, będziemy robili to nie dłużej, niż do chwili, w której taką zgodę Państwo wycofają.\n\nVIII. Uprawnienia\n\nW związku z przetwarzaniem przez nas danych osobowych, przysługują Państwu uprawnienia, które przedstawiamy poniżej. Jeżeli zechcą Państwo skorzystać z któregokolwiek z nich prosimy o kontakt z nami, w wygodnej dla Państwa formie. Wówczas, w zależności od treści Państwa wniosku:\n\nUdzielimy Państwu potwierdzenia czy przetwarzamy Państwa dane osobowe lub dostępu do nich, jak również możemy dostarczyć Państwu kopię danych podlegających przetwarzaniu; Dokonamy sprostowania danych nieprawidłowych lub uzupełnienia danych niekompletnych; W sytuacjach określonych w prawie ochrony danych osobowych oraz w zakresie tam wskazanym, zrealizujemy ponadto Państwa uprawnienia do: usunięcia danych osobowych; ograniczenia przetwarzania danych osobowych; przeniesienia danych osobowych; sprzeciwu wobec przetwarzania danych osobowych.\n\nJeżeli przetwarzanie danych osobowych odbywa się na podstawie wyrażonej przez Państwa zgody, mogą Państwo tę zgodę w każdej chwili wycofa\n\nOdpowiedzi udzielamy zazwyczaj w terminie do miesiąca od dnia wystąpienia przez Państwa z wnioskiem. W tym samym czasie poinformujemy Państwa, jeżeli jednak z uwagi na skomplikowany charakter wniosku lub liczbę zgłoszeń zmuszenia będziemy przedłużyć ten termin o okres do maksymalnie dwóch kolejnych miesięcy. Każdorazowo prosimy Państwa o podanie danych pozwalających Państwa zidentyfikowa, aby nie udostępniać informacji Państwa dotyczących osobom nieuprawnionym.\n\nIX. Prawo wniesienia skargi do organu nadzorczego\n\nDokładamy wszelkich starań, aby przetwarzanie Państwa danych osobowych odbywało się w sposób zgodny z przepisami prawa. Jeżeli jednak uznają Państwo, iż dopuściliśmy się naruszenia, mają Państwo prawo wniesienia skargi do organu nadzorczego (Generalnego Inspektora Ochrony Danych Osobowych lub następnie Prezesa Urzędu Ochrony Danych Osobowych).\n\nX. Podstawowe informacje na temat zabezpieczania danych\n\nW Grupie WTK wdrożyliśmy szereg środków technicznych i organizacyjnych, w tym stosownych procedur, mających zapewnić bezpieczeństwo Państwa danych osobowych. Samo przekazywanie nam przez Państwa danych osobowych za pośrednictwem dostępnych w naszych serwisach internetowych formularzy realizowane jest przy użyciu bezpiecznego protokołu SSL, zwiększającego ochronę transmisji danych w sieci Internet. Nasi pracownicy i współpracownicy zostali przeszkoleni w zakresie ochrony danych osobowych, a ich kwalifikacje są na bieżąco sprawdzane i podnoszone w związku z nowo powstającymi zagrożeniami. Dostęp do Państwa danych osobowych mają wyłącznie pracownicy i współpracownicy działający z upoważnienia administratora.\n\nXI. Zmiany w Polityce prywatności\n\nNiniejsza Polityki prywatności ma zastosowanie od dnia 25 maja 2018 r. Polityka prywatności może być okresowo aktualizowana. Aktualna wersja dostępna jest zawsze w naszych serwisach internetowych.",
    "Stany Zjednoczone chcą odzyskać kontrolę nad Indo-Pacyfikiem": "Program Współpracy Gospodarczej na Indo-Pacyfiku (IPEF - Indo-Pacific Economic Framework) została zaprezentowana przez prezydenta Joe Bidena podczas majowej wizyty w Tokio. fot. PAP/ EPA/JAPAN POOL J",
    "70 lat Wydziału Nauk o Żywności i Rybactwa ZUT. Historia nauki, historia miasta": "Wydział Nauk o Żywności i Rybactwa Zachodniopomorskiego Uniwersytetu Technologicznego w Szczecinie świętował swoje 70-lecie. Przez siedem dekad w tej placówce tytuł inżyniera lub magistra inżyniera zdobyło ponad 10 tys. studentów.\n\n- To piękny jubileusz. Pracownicy wydziału tworzą na naszej uczelni bardzo silną jednostkę - mówił rektor ZUT prof. Jacek Wróbel. - Ostatnie wydarzenia, czyli sytuacja na Odrze, pokazały, jak istotna jest działalność dydaktyczna i naukowa wydziału. Mamy tu wspaniałych specjalistów: hydrobiologów, ichtiologów, toksykologów, mikrobiologów, ekologów. Swoją wiedzą i umiejętności wspierają władze rządowe i samorządowe. Zostaliśmy zaproszeni do udziału w odtworzeniu Odry.\n\nDorobek wydziału to jego absolwenci\n\nDziekan wydziału prof. Krzysztof Formicki przypomniał, że początki tej instytucji sięgają roku 1951. Wtedy w Wyższej Szkole Rolniczej w Olsztynie powołano Wydział Rybacki. W 1966 roku jego część została przeniesiona do Szczecina - było to związane z rozwojem floty rybackiej w naszym regionie.\n\n- Na korytarzach wystawione są eksponaty. Zgromadziliśmy tysiące organizmów wodnych z całego świata. Trzy lata temu zostało otwarto Muzeum Ichtiologiczne, gdzie wszystkie te eksponaty można podziwiać - opowiadał uczony. - Są świetne. Można zobaczyć jesiotry, który pływały niedawno w Odrze i Wiśle, i które mają po dwa, dwa i pół metra. Muzeum cieszy się bardzo dużym zainteresowaniem, szczególnie szkół i młodzieży. Jest kolejka do jego zwiedzania.\n\nTakże dziekan nawiązywał do tego, że specjaliści z ZUT włączyli się w proces wyjaśniania przyczyn katastrofy ekologicznej na Odrze i w działania państwa, które mają doprowadzić do zniwelowania szkód.\n\n- Dorobek wydziału to jego absolwenci - mówił K. Formicki. - Na wydziale przez 70 lat stopnie inżyniera i magistra inżyniera uzyskało 10 tys. 300 studentów. To bardzo dużo. Nasi byli studenci są rozsiani po całym świecie. Pochodzili z takich krajów jak Wietnam, Kostaryka, Wenezuela, Węgry, Gujana, Kolumbia, Cypr, Brazylia, Chile, Ukraina.\n\nLudzie byli dla siebie życzliwi\n\nSwoimi refleksjami podczas jubileuszu podzielił się prof. Mikołaj Protasowicki. Z wydziałem związany jest od 53 lat.\n\n- Wydział charakteryzował się tym, że ludzie byli dla siebie życzliwi - stwierdził naukowiec. - Przy postępowaniach naukowych nie sypano piasku w tryby. To szło bardzo dobrze. Nieważne było - jak czasami się zdarza - kto ile kto pracuje na wydziale, ale kto ile osiągnął.\n\nProfesor wspominał, że równolegle z nim studiował kolega z Etiopii. Posiadał skórę lamparta, co oznaczało, że pochodzi z jakiegoś znakomitego etiopskiego rodu. Studiował nieco dłużej niż prof. Protasowicki, bo, jak mówił, chciał bardziej \"dogłębnie\" poznać zagadnienia, których uczono na ZUT.\n\n70-lecie Wydziału Nauk o Żywności i Rybactwa przypadało oczywiście na rok 2021, ale uroczystości przeniesiono z powodu sytuacji pandemicznej. ©℗\n\n(as)",
    "Korea Południowa: Tajfun Hinnamnor. Są ofiary śmiertelne powodzi": "Do tragedii doszło w południowo-wschodniej części Korei Południowej, w mieście Pohang, które ucierpiało najbardziej w całym kraju.\n\nMieszkańcy otrzymali polecenie przestawienia samochodów z parkingu\n\nWszystkie dziewięć osób było mieszkańcami budynku pod którym znajdował się parking. We wtorek rano otrzymali oni od zarządu polecenie wyprowadzenia swoich samochodów. Siedmioro z nich nie zdążyło wydostać się z parkingu na czas.\n\nDwie ocalone osoby, które przetrwały uczepione rur sufitowych, to kobieta w wieku około 50 lat i mężczyzna około 30 lat. Według doniesień mediów oboje są w stabilnym stanie.\n\nReklama\n\nZdjęcie Ratownicy przeszukujący teren zalanego parkingu podziemnego / PAP/EPA/KIM HEE-CHUL / PAP\n\nTajfun Hinnamnor. Ofiar śmiertelnych jest co najmniej 10\n\nTajfun Hinnamnor uderzył w Koreę Południową na początku tego tygodnia. To największa klęska żywiołowa w ostatnich latach. Do tej pory z powodu tajfunu, który przetoczył się przez południowe i wschodnie wybrzeża kraju, w poniedziałek i wtorek zginęło 10 osób, a 20 tys. domów zostało bez prądu.\n\nZdjęcie Miasto Pohang. Skutki przejścia tajfunu Hinnamnor / PAP/EPA/KIM HEE-CHUL / PAP\n\nKorea Południowa w ciągu ostatnich kilku miesięcy doświadczyła ekstremalnych ulew i rekordowych temperatur. Na początku sierpnia odnotowano ogromne deszcze. Zalane zostało wiele miast, w tym stolica kraju - Seul.\n\nWietnam: Pożar baru karaoke. Zginęło kilkanaście osób\n\nPowodzie spowodowały śmierć co najmniej ośmiu osób, w tym trzech mieszkających w piwnicach, znanych jako banjiha, przedstawionych w oscarowym filmie \"Parasite\". Po tych wydarzeniach prezydent Korei Południowej miał zdecydować o stopniowym wycofywaniu tego typu lokali w Seulu poprzez brak wydawania pozwoleń na ich budowę oraz przekształcanie istniejących już mieszkań.",
    "Raport DHL: Handel będzie rósł szybciej niż w poprzedniej dekadzie": "Pomimo wojny w Ukrainie, przewiduje się, że w latach 2022–2023 handel będzie rósł szybciej niż w poprzedniej dekadzie.\n\nChiny nadal będą mieć największy wpływ na dynamikę wzrostu, jednak ich udział w globalnym rozwoju handlu spadnie prawdopodobnie o połowę, do 13%.\n\nPolska zajęła 8. miejsce w bezwzględnym wzroście handlu i 12. w tempie wzrostu jego wolumenu, który wyniósł 7%.\n\nDHL i NYU Stern School of Business opracowały i opublikowały pierwszy raport DHL Trade Growth Atlas, który opisuje najważniejsze trendy i perspektywy globalnego handlu towarami. Raport obejmuje 173 kraje i rzuca pozytywne światło na elastyczność i stabilność światowego handlu, który jak się okazuje, był odporny na ostatnie kryzysy.\n\nWymiana międzynarodowa jest obecnie uważana za szczególnie ważną ze względu na jej zdolność do przyspieszenia wzrostu gospodarczego.\n\nDHLTrade Growth Atlas - globalny wzrost handlu\n\nHandel: wzrost, zmiany i możliwości\n\nPandemia COVID-19 nie okazała się tak dużym obciążeniem dla światowego handlu, jak wielu przewidywało: międzynarodowy handel towarami wzrósł aż o 10% względem poziomu sprzed pandemii, nawet w obliczu znacznych wąskich gardeł w dostawach, które ograniczały dalszy wzrost.\n\nZe względu na wojnę w Ukrainie prognozy wzrostu handlu zostały obniżone, ale nadal zakłada się, że handel w latach 2022–2023 będzie rósł nieco szybciej niż w poprzedniej dekadzie.\n\nDHL Trade Growth Atlas - odbicie w handlu po pandemii\n\nWietnam, Indie i Filipiny wyróżniają się zarówno pod względem tempa, jak i skali prognozowanego wzrostu handlu do 2026 roku. Wszystkie trzy kraje mogą potencjalnie skorzystać z dążenia wielu firm do dywersyfikacji produkcji i strategii zaopatrzenia, które wcześniej były skoncentrowane w Chinach. W latach 2016–2021 Chiny odpowiadały za jedną czwartą wzrostu światowego handlu. Przewiduje się, że Państwo Środka nadal będzie odnotowywać najszybsze tempo wzrostu, ale jego udział prawdopodobnie spadnie o połowę, do 13%.\n\nZidentyfikowano nowych przyszłych liderów wzrostu handlu w Azji Południowo-Wschodniej i Południowej. Coraz większej dynamiki oczekuje się również na rynkach Afryki Subsaharyjskiej.\n\nPolska uplasowała się na 8. miejscu w bezwzględnym wzroście handlu, natomiast w kategorii tempo wzrostu wolumenu handlu znalazła się na 12. pozycji.\n\nSytuacja handlowa Polski\n\nJak wynika z raportu DHL „Trade Growth Atlas 2022”, w latach 2016–2021 Polska, razem z Chinami i Irlandią, znalazła się w pierwszej dwudziestce zarówno pod względem tempa, jak i skali wzrostu wymiany handlowej. Dzięki silnemu odbiciu po pandemii polska gospodarka osiągnęła 7-procentowy wzrost wolumenu handlu.\n\nAutorzy raportu zwracają uwagę także na imponujący od lat 90. rozwój wymiany handlowej, która została dodatkowo wzmocniona dzięki dołączeniu Polski do Unii Europejskiej w 2004 roku. Głównym partnerem kraju, zarówno pod względem eksportu, jak i importu, pozostają Niemcy. Dzięki współpracy z zachodnim sąsiadem rodzimy rynek stał się ważnym elementem regionalnych łańcuchów wartości, specjalizując się w produkcji maszyn przemysłowych i samochodów.\n\nOprócz tego głównymi produktami eksportowanymi z naszego kraju są meble oraz plastik. W przypadku importu najczęściej sprowadzamy niemieckie maszyny przemysłowe i samochody oraz urządzenia elektroniczne z Chin. Co ciekawe, Polska jest głównym krajem importującym statki\n\nz Liberii czy karaibskich wysp Antigua i Barbuda.",
    "Polski jazz otwiera się na publiczność Chin i Korei": "We wrześniu w Warszawie wystartuje nowy cykl koncertów JAZZ PO POLSKU „Live Sessions for China & Korea 2022”. Od września do grudnia, w dwóch warszawskich klubach – BARdzo Bardzo i Jassmine – zobaczymy cykl koncertów z udziałem wybitnych muzyków jazzowych. W ramach projektu JAZZ PO POLSKU odbędzie się 25 wydarzeń, które zostaną zarejestrowane w formacie audiowizualnym, a następnie wydane w Chinach i Korei. Seria rozpocznie się w pierwszy weekend września koncertami zespołów Stanisław Słowiński Quintet, Imagination Quartet i Schmidt Electric feat. Jakub Mizeracki.\n\nW ramach projektu JAZZ PO POLSKU „Live Session for China & Korea 2022” publiczność będzie miała okazję nie tylko posłuchać autorskiej muzyki czołowych polskich jazzmanów, ale także wziąć udział w nagraniach koncertów. Zarejestrowane w formie audio i wideo występy, zostaną następnie wydane w azjatyckich serwisach streamingowych. W Warszawie wystąpią muzycy z różnych zakątków Polski m.in.: Confusion Project, Tomasz Chyła Quintet, Aga Derlak Trio, HoTS, Marcin Pater Trio, Rafał Sarnecki Quintet, Gniewomir Tomczyk, Piotr Budniak Essential Group, Ignacy Wiśniewski Trio. Zagrają także przedstawiciele młodej sceny, m.in. Kuba Kotowicz Quartet, Miłosz Oleniecki Trio, Franciszek Pospieszalski Trio, JAH Trio i Unleashed Cooperation. W ramach cyklu zobaczymy także występ big bandu Warsaw Improvisers Orchestra, pod kierownictwem brytyjskiego saksofonisty Raya Dickaty. Koncerty będą się odbywać się od 2 września do 26 grudnia w warszawskich klubach BARdzo Bardzo (ul. Nowogrodzka 11) i Jassmine (ul. Wilcza 73).\n\nWszystkie koncerty zostaną wydane w Chinach i Korei, a także będą retransmitowane w sobotnie wieczory na antenie Radia Nowy Świat. Nagrania ukażą się na azjatyckich platformach streamingowych, w większości nieznanych i niedostępnych w Europie. Zaliczają się do nich m.in.: chińskie QQ Music, Net Easy Music, Ximalaya FM i koreańskie: Melon, Bugs, VIBE. „Celem projektu Live Sessions jest podtrzymanie zainteresowania polskim jazzem na największym i najnowocześniejszym rynku muzycznym na świecie oraz zaproponowanie nowych, alternatywnych narzędzi promocji polskiej kultury w niekończącym się lockdownie. To właśnie jazz, zaraz po twórczości polskich klasyków i pisarzy, jest najbardziej rozpoznawalną polską marką kultury w Azji” - mówi Jakub Krzeszowski twórca JAZZ PO POLSKU.\n\nPromocja polskiego jazzu\n\nCelem projektu JAZZ PO POLSKU od 2012 r. jest promocja polskiego jazzu poza granicami kraju, a jego głównym rynkiem jest Azja, gdzie dotychczas odbyło się 300 wydarzeń. Polscy muzycy w ramach organizowanych tras koncertowych odwiedzali głównie Chiny i Koreę, ale również dalsze zakątki – Indonezję, Kirgistan, Malezję, Mongolię, Uzbekistan i Wietnam. „Wszystkie inicjatywy koncertowe w Azji zostały odłożone w czasie. Nie oznacza to jednak, wstrzymania naszej działalność. Rozwijamy nowe formy obecności na lokalnych rynkach, takie które nie wymagają międzynarodowych podróży. Przykładem takiego projektu jest Live Sessions, dzięki któremu polski jazz będzie bardziej dostępny dla azjatyckich odbiorców. W efekcie powstanie dedykowana kolekcja nagrań, która zostanie wydana w sposób cyfrowy w lokalnych sieciach streamingowych. W nagraniach weźmie udział prawie setka artystów, zarówno tych którzy występowali Azji w ramach projektu JAZZ PO POLSKU, jak i tych, którzy ze względu na pandemię nie zdążyli” – dodaje Krzeszowski. W ramach współpracy dwustronnej, również w Polsce odbywają się występy zespołów z Azji.\n\nProjekt JAZZ PO POLSKU „Live Sessions for China and Korea 2022” jest organizowany przez Fundację JAZZ PO POLSKU i dofinansowany ze środków Ministerstwa Kultury i Dziedzictwa Narodowego pochodzących z Funduszu Promocji Kultury. Patronat honorowy objął Prezydent m.st. Warszawy Rafał Trzaskowski, Ambasada RP w Seulu, Konsulat Generalny RP w Kantonie, Konsulat Generalny RP w Szanghaju, Stowarzyszenie Pomorskie w Chinach. Partnerami projektu są Instytut Polski w Pekinie, Fundacja Instytut Dyplomacji Gospodarczej, Fundacja Agencji Rozwoju Przemysłu, Fundacja BARdzo Bardzo, Jazz Session, Jassmine. Sponsorem jest Bank Gospodarstwa Krajowego. Partnerem logistycznym jest Volvo Car Poland.\n\nHarmonogram koncertów JAZZ PO POLSKU „Live Sessons for China and Korea 2022”\n\nBARDZO BARDZO ul. Nowogrodzka 11\n\n02.09 godz. 20:00 Stanisław Słowiński Quintet Stanisław Słowiński - skrzypce, Zbyszek Szwajdych - trąbka, Franciszek Raczkowski - piano, Paweł Stachowiak - bas, Dawid Fortuna – perkusja\n\n03.09 godz. 20:00 Imagination Quartet Michał Sołtan - gitara/śpiew, Jarosław Bothur - saksofon, Dariusz Świtalski - bas, Maciej Dziedzic - perkusja\n\n04.09 godz. 20:00 Schmidt Electric feat. Jakub Mizeracki Piotr Schmidt - trąbka, Jakub Mizeracki - gitara, Kajetan Borowski - klawisze/syntezatory, Michał Kapczuk - bas, Gniewomir Tomczyk - perkusja\n\n25.09 godz. 20:00 Hot God Joanna Duda - syntezator, Marek Pospieszalski - saksofon, Qba Janicki - perkusja\n\n02.10 godz. 20:00 Ignacy Wiśniewski Trio Ignacy Wiśniewski - piano, Adam Żuchowski - kontrabas, Paweł Osicki - perkusja\n\n30.10 godz. 20:30 G-Squad Aga Derlak - piano, Krzysztof Piłatyk - saksofon, Wojciech Doleżyczek - gitara, Grzegorz Bieżanek - bas, Gniewomir Tomczyk - perkusja\n\n02.11 godz. 20:00 Light Star Guiding Ray Dickaty - saksofon, Mikołaj Poncyljusz - gitara, Mateusz Woźniak - kontrabas, Dominik Mokrzewski - perkusja\n\n06.11 godz. 20:00 Marcin Pater Trio Marcin Pater - wibrafon, Mateusz Szewczyk - kontrabas, Adam Wajdzik - perkusja\n\n11.11 godz. 20:00 Aga Derlak Trio Aga Derlak - piano, Michał Kapczuk - kontrabas, Szymon Madej - perkusja\n\n13.11 godz. 20:00 Warsaw Improvisers Orchestra Ray Dickaty – dyrygent/saksofon, Jan Malkowski - saksofon altowy, Olgierd Dokalski – trąbka, Piotr Mełech – klarnet, Marcin Gokieli – śpiew, Veranika Los - śpiew, Gosia Wrzosek - wokalizy, Wojtek Więckowski – gitara, John Cornell - wiolonczela, Łukasz Kacperczyk – syntezatory, Wojtek Traczyk – kontrabas, Dominik Mokrzewski – perkusja\n\n11.12 godz. 20:00 Franek Pospieszalski Trio Franciszek Raczkowski - piano, Franciszek Pospieszalski - kontrabas, Bartosz Szablowski - perkusja\n\n26.12 godz. 20:00 House Band BARdzo Bardzo\n\n*koncerty w klubie BARdzo Bardzo odbywają się w ramach cyklu Jazz Session autorstwa Gniewomira Tomczyka; przed każdym z koncertów odbędzie się rozmowa z artystą.\n\nJASSMINE ul. Wilcza 73\n\n11.09 godz. 20:30 Tomasz Chyła Quintet Tomasz Chyła - skrzypce, Emil Miszk - trąbka, Krzysztof Hadrych - gitara, Konrad Żołnierek - kontrabas, Sławek Koryzno - perkusja\n\n18.09 godz. 20:30 Kuba Kotowicz Quartet Kuba Kotowicz - wibrafon, Tomasz Sołtys - fortepian, Tymon Trąbczyński - kontrabas, Sebastian Kuchczyński - perkusja\n\n09.10 godz. 20:30 The Flash! Sławek Pezda - saksofony, Kuba Dworak - bas, Max Olszewski - perkusja\n\ngodz. 22:00 Jakub Mizeracki Trio Jakub Mizeracki - gitara, Alan Wykpisz - bas, Max Olszewski - perkusja\n\n23.10 20:30 Piotr Budniak Essential Group Wojciech Lichtański - saksofon, Kajetan Borowski - piano, Piotr Narajowski - kontrabas, Piotr Budniak - perkusja\n\ngodz. 22:00 Miłosz Oleniecki Trio Miłosz Oleniecki – piano, Paweł Zwierzyński-Pióro – kontrabas, Rafał Dutkiewicz – perkusja\n\n20.11 godz. 20:30 HoTS Mikołaj Poncyljusz - gitara, Radosław Nowak - trąbka, Bartosz Tkacz - saksofon, Adam Prokopowicz - kontrabas, Dawid Opaliński - perkusja\n\ngodz. 22:00 Rafał Sarnecki Quintet Dawid Tokłowicz - saksofon altowy, Piotr Wyleżoł - piano, Rafał Sarnecki - gitara, Wojtek Pulcyn - kontrabas, Patryk Dobosz - perkusja\n\n27.11 godz. 20:30 Piotrowski/Smoczyński/Gradziuk/Tomczyk - Grzech Piotrowski - saksofon, Mateusz Smoczyński - skrzypce, Krzysztof Gradziuk - perkusja, Gniewomir Tomczyk – perkusja;\n\ngodz. 22:00 Confusion Project Michał Ciesielski - piano, Piotr Gierszewski - bas, Andrzej Golicki - perkusja\n\n04.12 godz. 20:30 JAH Trio Jan Jarecki - piano, Michał Aftyka - kontrabas, Marcin Sojka – perkusja;\n\ngodz. 22:00 Unleashed Cooperation Krzysztof Kuśmierek - saksofony, Patryk Rynkiewicz - trąbka, Patryk Matwiejczuk - piano, Flavio Gullotta - kontrabas, Stanisław Aleksandrowicz - perkusja\n\n18.12 godz. 20:30 Gniewomir Tomczyk „Perpetus” Mateusz Smoczyński - skrzypce, Paweł Kaczmarczyk - piano, Andrzej Karałow - piano, Krzysztof Lenczowski - wiolonczela , Gniewomir Tomczyk - perkusja/elektronika.\n\nŹródło informacji: Fundacja JAZZ PO POLSKU\n\nmj/",
    "Wiatr powieje mocniej": "Produkcja energii ze słońca i wiatru wzrosła na świecie w 2021 r. odpowiednio o 23 i 14 proc. Łącznie wszystkie niegenerujące emisję dwutlenku węgla źródła energii (jądrowa, odnawialne, wodna i biomasa) zapewniły 38 proc. podaży energii, a więc nieznacznie więcej niż węgiel (36 proc.) wynika z raportu Global Electricity Review 2022.\n\nReklama\n\nUdział energii słonecznej i wiatrowej po raz pierwszy przekroczył średnio 10 proc. Pochwalić się tym może ponad 50 krajów świata, a w trzech z nich (Danii, Luksemburgu i Urugwaju) to ponad 40 proc. Najszybszy postęp poczyniły trzy kraje – Niderlandy, Australia i Wietnam, a ich udział w ciągu dwóch lat zwiększył się co najmniej o 8 pkt proc. – najwięcej w pierwszym z wymienionych krajów – z 14 do 25 proc. Te, wydawałoby się pozytywne trendy, niestety nie zrównoważyły wzrostu światowych emisji CO2. W 2021 r., wzrost wyniósł o 7 proc. i był to największy skok od 2010 r.\n\nReklama\n\nUdział energii słonecznej i wiatrowej po raz pierwszy przekroczył średnio 10 proc. Pochwalić się tym może ponad 50 krajów świata , a w trzech z nich (Danii, Luksemburgu i Urugwaju) to ponad 40 proc.\n\nSytuacja może być jeszcze gorsza, bo wywołane przez wojnę w Ukrainie ograniczenia podaży gazu spowodują w wielu gospodarkach wzrost spalania węgla. Aby ograniczyć globalne ocieplenie do 1,5 °C generacja energii słonecznej i wiatrowej powinna rosnąć przynajmniej w średnim tempie 20 proc. rocznie do 2030 r. To może spowodować pozytywne skutki finansowe, bo jak zwraca uwagę analiza fińskiej firmy usług energetycznych Wärtsilä, podwojenie obecnej mocy generowanej przez instalacje fotowoltaiczne i turbiny wiatrowe przyniesie oszczędności za energię w Europie na poziomie 360 mld dol. do końca obecnej dekady. To z kolei daje szansę na to, że czysta energia może zrównoważyć import 66 proc. rosyjskiego gazu do państw Unii Europejskiej do 2025 r. bez zwiększania mocy energetyki węglowej!\n\nNa lądzie wiatr okiełznany\n\nWażną rolę w dochodzeniu do tego celu może odegrać energia wiatrowa. Drugim najlepszym okresem jej rozwoju po 2020 r. był 2021 r.. Zainstalowana nowa moc wiatraków sięgała blisko 95 GW, co łącznie dawało na całym świecie skumulowaną moc 837 GW. Wynikało to głównie z rozwoju energetyki lądowej (onshore), która wzbogaciła się o turbiny o łącznej mocy 72,5 GW, to jednak o 18 proc. mniej niż rok wcześniej, głównie z uwagi na mniejszą liczbę instalacji w Chinach i USA, dwóch głównych rynkach, które i tak odpowiadały za niemal dwie trzecie nowych oprzyrządowań. W Państwie Środka za spowolnieniem stało zawieszenie promocyjnych taryf gwarantowanych. W USA, gdzie branży sprzyja legislacja, a wiatr generuje 9 proc. energii, tendencje wzrostowe zahamowała pandemia.\n\nZ analizy Global Wind Report 2022 wynika, że rekordy zanotowano natomiast w Europie, Ameryce Łacińskiej oraz w regionie Afryki i Bliskiego Wschodu, gdzie moc wiatraków wzrosła odpowiednio o 19, 27 i 120 proc. Największy udział wiatru w produkcji energii występuje w Danii (48 proc.), Urugwaju (43) i Irlandii (34 proc.). W Polsce to niecałe 12 proc.\n\nNa niektórych europejskich rynkach (Niemcy, Włochy, Węgry czy Polska) rozwój energetyki wiatrowej poddany jest istotnym restrykcjom z uwagi na ograniczenia odległościowe. W Niemczech, ze względu na hałas, wymagane jest zachowanie dystansu 1000 m od domostw, a w Bawarii nawet dwa tysiące (tak jak w Polsce) choć badania Agora Energiewende wskazują, że wystarczyłby limit 600–700 m. To rozwiązanie pozwoliłoby umieszczać wiatraki na 15 proc. terytorium kraju (ok. 2 proc. powierzchni każdego landu). Rząd federalny zamierza zliberalizować istniejące ograniczenia w ramach realizacji tzw. Pakietu Wielkanocnego, tak aby w 2030 r. lądowa energetyka wiatrowa generowała 115 GW, a więc dwa razy więcej niż obecnie, a morska 30 GW. Do tego dodać trzeba ponad 200 GW ze źródeł solarnych.\n\nNie będzie łatwo zrealizować powyższe zamierzenia zważywszy na to, że cały proces uzyskiwania zezwoleń, produkcji, montażu i uruchamiania turbin trwa nawet cztery lata. Być może uda się go przyśpieszyć, bo wiatr ma być docelowo głównym źródłem niemieckiej energii. Na razie jej udział w miksie energetycznym dochodzi do 20 proc.\n\nSkomplikowane procedury (pozwolenia i system aukcji energii) stoją też za niewielkim, 9-proc. udziałem energii wiatrowej we Włoszech, zależnych energetycznie, tak jak ma to miejsce w Niemczech, głównie od gazu. Źródła odnawialne stanowią łącznie 22 proc. podaży energii, w 2030 r. ma to być już 30 proc. Dlatego włoskie plany (NECP) przewidują uzyskanie, do tego czasu, mocy lądowych turbin wiatrowych w wysokości 19,3 GW co oznacza konieczność dodawania jednego gigawata rocznie.\n\nSkomplikowane procedury (pozwolenia i system aukcji energii) stoją też za niewielkim, 9-proc. udziałem energii wiatrowej we Włoszech, zależnych energetycznie, tak jak ma to miejsce w Niemczech, głównie od gazu.\n\nEnergetykę wiatrową, jak wiele innych branż, również dotknęły w 2021 r. zakłócenia w łańcuchach dostaw, wzrost cen frachtu i surowców, co negatywnie odbiło się na marżach producentów turbin i podzespołów. Dlatego, jak na razie, nie ma mowy o prognozowanym, jeszcze niedawno, spadku cen instalacji.\n\nDo głównych światowych dostawców turbin i oprogramowania do nich, o łącznym udziale w rynku przekraczającym 75 proc., należą: największy ich wytwórca, czyli duńska firma Vestas z mocną obecnością w USA, Siemens Gamesa, chińskie Goldwind i Envision, GE Renewable Energy, a także MingYang, Windey, Nordex Group, Shanghai Electric oraz CSIC. Łączna wartość światowego rynku to około 100 mld dol., a jego średnioroczny wzrost do końca dekady prognozowany jest na poziomie 6,5 proc. Cześć producentów turbin stoi też za największymi farmami wiatrowymi na świecie. Największe z nich mają duński Ørsted z przychodami ponad 50 mld dol., hiszpańska Iberdrola (36 mld), chiński JinkoSolar (34 mld), Vestas Wind Systems (15 mld) i Siemens Gamesa (9 mld dol.)\n\nWiatr od morza najsilniejszy\n\nMorska energetyka wiatrowa (offshore) na świecie powiększyła moc o 22,5 GW, co sprawiło, że 2021 r. okazał się rekordowy. Jej całkowity udział w zainstalowanej mocy energetyki wiatrowej jest jednak niewielki i wynosi zaledwie 7 proc. (57 GW). W największym stopniu do podaży nowych mocy przyczyniły się Chiny, które odpowiadały aż za 80 proc. wzrostu nowo zainstalowanych turbin. W Europie łączna moc zainstalowanych turbin na morzu to zaledwie 18 GW. To niewiele zważywszy, że nasz kontynent potrzebowałby co roku 32 GW nowej mocy do 2030 r., aby osiągnąć neutralność klimatyczną w połowie wieku. Tymczasem krajem, w którym nastąpił największy przyrost mocy w 2021 r. była Wlk. Brytania, gdzie instalacje morskie powiększyły się o 2,3 GW.\n\nWydaje się, że dobre perspektywy ma sektor w USA, a prezydent Joe Biden wyznaczył cel w postaci min. 30 GW energii offshore w 2030 r., co oznacza zaspokojenie potrzeb przynajmniej 10 mln gospodarstw domowych. Wiele wskazuje na to, że cel ten zostanie osiągnięty wcześniej. Krajami o dobrych warunkach rozwoju energetyki offshore, z uwagi na charakterystykę obszarów przybrzeżnych, są natomiast Australia, Azerbejdżan, Turcja i Sri Lanka. Pierwszy z krajów ma już kilka zaawansowanych projektów, a najbardziej Star of the South (Gippsland). Jego oddanie do użytku da 2,2 GW mocy zaspokajając 20 proc. popytu na energię w australijskim stanie Wiktoria.\n\nNadzieją sektora są pływające platformy wiatrowe (FOW), które nie muszą być przytwierdzone do dna morskiego. Dlatego mogą być usytuowane w miejscach o znacznej głębokości, czyli poniżej 60 m (Morze Śródziemne i Atlantyk), albo na wodach płytszych (30 m), gdzie charakterystyka dna utrudnia trwałą instalację. Montaż platform pływających jest droższy niż tradycyjny, ale koszty spadają, gdy na jednej instalacji umieszczanych jest kilka turbin. Generują one znacznie większą moc, bo na pełnym morzu wiatr wieje mocniej niż na wodach przybrzeżnych. Państwa europejskie są liderami tego typu rozwiązań, a pierwsze platformy uruchomiły kilka lat temu Portugalia i Szkocja.\n\nJak wynika z informacji przekazanych w czasie największej konferencji poświęcone FOW, która odbyła się we francuskim Montpellier 16 maja 2022 r., obecnie pływające platformy wiatrowe generują moc 113 MW. Na świecie realizowanych jest teraz około 50 projektów dla tego typu przedsięwzięć, z czego trzy czwarte na Starym Kontynencie. W tej chwili największą platformę – Hywind Tampen (88 MW) buduje Norwegia, a Francja odda do użytku w ciągu 2 lat cztery mniejsze instalacje o mocy 30 MW każda. Przetargi na wiele instalacji wygrały firmy naftowe i gazowe, które mają duże doświadczenie inżynieryjne przy budowie podwodnych nafto- i gazociągów. Utrzymanie tempa ich realizacji w najbliższych latach daje szansę osiągnięcia przez pływające turbiny w Europie mocy 10 GW do 2030 r., cała energetyka offshore na świecie może natomiast powiększyć moc do 2026 r. nawet o 90 GW.\n\nPolski potencjał\n\nZainstalowana moc elektrowni wiatrowych w Polsce w maju 2022 r. przekraczała 7,3 GW i była o ponad 3 GW niższa w porównaniu z fotowoltaiką. Ale to wiatr produkuje jednak w naszym kraju więcej energii niż słońce, co przełożyło się w 2021 r. na ponad 11 proc. udział tego źródła w produkcji energii. Całkowity udział źródeł odnawialnych wyniósł natomiast 17 proc,, gdy w UE było to ponad dwa razy więcej.\n\nCieniem na rozwoju lądowej energetyki wiatrowej kładzie się ciągle ustawa odległościowa (tzw. 10H), która uniemożliwia instalację turbin na 99,7 proc. terytorium kraju. Praktycznie tylko na Węgrzech (12 km od obszarów zamieszkałych) prawo w Europie jest bardziej surowe. Gdyby gestię decyzji o umiejscowieniu wiatraków przekazać gminom (jak się proponuje), co dawałoby możliwość zmniejszenia odległości do 500 m, powierzchnia terenu, na której mogłyby być umiejscawiane, powiększyłaby się według analiz Ember nawet 25-krotnie, a moc generowana czterokrotnie do 40 GW. To w znaczący sposób pozwoliłoby zredukować emisje CO2, co byłoby zgodne z celami transformacji energetycznej UE. A warto zauważyć, że polska energetyka należy do czołowych emitentów w Unii. Dodatkowo zyskałyby samorządy, gdyż opłaty za posadowienie wiatraków są wielokrotnie wyższe niż dochody z podatków gruntowych. Pojawiłaby się też szansa na zmniejszenie kosztów energii.\n\nZgodnie z założeniami przyjętej przez rząd w 2021 r. „Polityki energetycznej Polski do 2040 r.”, pierwsze farmy wiatrowe mają pojawić się na Bałtyku dopiero w 2026 r.\n\nPotencjał lądowej energetyki wiatrowej można wykorzystać szybciej niż morskiej. Zgodnie z założeniami przyjętej przez rząd w 2021 r. „Polityki energetycznej Polski do 2040 r.”, pierwsze farmy wiatrowe mają pojawić się na Bałtyku dopiero w 2026 r., a zainstalowana moc ma osiągnąć 6 GW do końca obecnej dekady, czyli znacznie mniej niż na lądzie. Z powyższego wynika, że dzięki rozwojowi energetyki wiatrowej można zrealizować w Polsce nie tylko cele energetyczne, ale także ekonomiczne, ekologiczne, społeczne i zdrowotne.",
    "Krótki słownik współczesnej terminologii politycznej prof. Mariana Bębenka (cz. 6)": "REKLAMA\n\nCywilizacja chińska Przechodząc do nowej tematyki, chciałbym, aby mój czytelni był w pełni świadomy trzech faktów, które dotyczą wielkiej polityki. Po pierwsze, na arenie światowej XXI wiek, według historyków, jest od 6 do 8 głównych cywilizacji. Są to: * cywilizacja zachodnia *cywilizacja prawosławna * cywilizacja chińska * cywilizacja japońska * cywilizacja hinduistyczna * cywilizacja islamska * cywilizacja afrykańska * cywilizacja latynoamerykańska.\n\nPo drugie, rywalizacja o prymat toczy się pomiędzy czterema cywilizacjami: – Stany Zjednoczone, Unia Europejska i Wielka Brytania przewodzą cywilizacji zachodniej. Cywilizacji chińskiej przewodzi komunistyczna ChRL, wspierana przez azjatyckich sojuszników: Laos, Korea Płn. i Wietnam, zaś z oddali – przez Kubę wyspę na Morzu Karaibskim oraz Wenezuelę w Ameryce Południowej. Jednak Wenezuela od czasu rządów Chaveza, lewicowego populisty, obiecującego zbudowanie „socjalizmu XXI wieku” pogrążona jest w głębokim kryzysie gospodarczym i politycznym. Obecny rząd Nicolasa Maduro, lewicowego autokraty, za spadek cen ropy naftowej, której wydobycie jest głównym źródłem dochodów kraju, oskarża USA i dołącza do antyzachodniej polityki. Za patrona i przywódcę cywilizacji prawosławnej podaje się Putinowska Rosja, która usiłuje integrować kraje Azji Środkowej, dawne republiki ZSRR, aby w wojnie z prawosławną demokratyczną Ukrainą, mieć jakieś wsparcie, bo Białoruś jeszcze się ociąga, waha. W cywilizacji islamskiej nie widać wyraźnego, mocnego przywództwa. Irańska teokracja na swych sztandarach głosi walkę przeciwko „wielkiemu szatanowi” USA i swemu prastaremu wrogowi – Izraelowi, ale to się nie przekłada na czynną walkę polityczną. Afganistan z szalonymi rządami talibów, pogrążony w kryzysie gospodarczym i politycznie izolowany, znajduje się na peryferiach świata polityki. Wśród państw islamskich, wspierających antyzachodnią politykę, niepokoi Pakistan, 10. siła militarna świata, jedyne państwo islamskie, posiadające broń atomową (ok. 10 głowic); zwłaszcza niepokoi to, że Pakistan nie podpisał układu o nierozprzestrzenianiu broni jądrowej. Natomiast Królestwo Arabii Saudyjskiej – gdzie podstawą systemu prawnego jest szariat, prawo muzułmańskie Koran i nauki proroka Mahometa, Sunna – na szczęście, utrzymuje przyjazne stosunki z USA i UE, co więcej, zwalcza siatki terrorystyczne zwolenników dżihadu. Inne mniejsze sułtanaty, siedzą cicho. Dodać warto, że Turcja jest państwem świeckim, chociaż społeczeństwo tureckie (nie -arabskie) to w przeważającej większości muzułmanie, sunnici. W 1952 Turcja przystąpiła do NATO. Rząd polski nawet popierał jej starania o wejście do UE, na to jednak nie było zgody w UE.\n\nKonkludując, w rywalizacji wielkich mocarstw o prymat w polityce XXI w. jedynym groźnym rywalem Stanów Zjednoczonych, jak wiele na to wskazuje, są modernizujące się komunistyczne Chiny. Wektor światowej polityki zmienia kierunek, stary: Waszyngton – Moskwa, na nowy: Waszyngton – Pekin. Niegdyś Napoleon powiedział: – „gdy Chiny się przebudzą świat zadrży w posadach”. To się właśnie stało. W tej sytuacji warto sobie uzmysłowić, jakie są potencjalne możliwości cywilizacji chińskiej w wielkiej grze mocarstw o największą stawkę, kto w niej zwycięży i będzie rozdawać karty.\n\nCywilizacja chińska. Pojęcie „cywilizacja chińska” oznacza dorobek materialny i duchowy, narodu chińskiego, dorobek, który nie jest osiągnięcie jednego okresu historii, lecz rezultatem procesu dziejowego, liczącego od co najmniej 4 tysięcy lat. Istotną treść i różne formy tak rozumianej cywilizacji chińskiej można łatwiej rozpoznać i opisać za pomocą modelu teoretycznego, jakim współczesna nauka opisuje procesy narodotwórcze. Wtedy proces dziejowy zostaje zredukowany do trzech pojęć: państwo – język literacki – naród. Tytułem uzupełnienia: współczesna nauka dzieli narody na dwa rodzaje: historyczne narody oraz niehistoryczne narody. Wyżej podany model ma odniesienie tylko do do historycznych narodów, tj. ze starożytnym rodowodem, jak naród chiński.\n\n„Legenda jest siostrą historii”, powiada Wolter, francuski pisarz i filozof XIII wieku. Kolebką cywilizacji chińskiej jest legendarne „Państwo Środka”, albo raczej „Królestwo Środka”, położone w Azji Wschodniej, na obszarach środkowego biegu Żółtej Rzeki (Huang Ho). Tam około 4 tysięcy lat temu w w epoce „Walczących Królestw” (481 -221 p.n.e.) podczas panowania pierwszych historycznie udokumentowanych dynastii Shang i Quin rozwój kulturowy zaznaczył się wybitnymi osiągnięciami. Ustalono zasady pisanego języka literackiego, stworzono literaturę piękną, filozofowie Konfucjusz i półlegendarny mędrzec Laozi, stworzyli naukę moralną Jednocześnie powstała też pierwsza kultura rolnicza, obowiązujący system miar i wag, kalendarz. wprowadzono powszechny system prawny. Wreszcie, co niemniej ważne, wybitnemu władcy Qin Shi-Huangdi udało się skłócone ze sobą królestwa pogodzić i zjednoczyć. Wtedy uznał, że ma tytuł do ogłoszenia się cesarzem ogromnego królestwa, władcą z mandatu niebios. Jemu też przypisuje się zasługę wprowadzenia obowiązującego powszechnie systemu prawa oraz zapoczątkowanie budowy Wielkiego Muru, chroniącego państwo od północy przed najazdami koczowniczych plemion. Według historycznych przekazów „długi mur”miał służyć także ochronie biegnącego w pobliżu, równie sławnego Jedwabnego Szlaku, głównej drogi handlowej, która prowadziła z północnych Chin (od miasta Xi`an) na Bliski Wschód i do Europy. Transportowano nią rozmaite cenne towary: jedwab, papier, złoto, perfumy, rzadkie minerały (jadeit).\n\nSłabą stroną rządów pierwszego cesarza było to, że to były rządy opresyjne dla poddanych, despocja wschodnia, która doprowadziły do zaburzenia spokoju społecznego i powszechnego sprzeciwu.\n\nDopiero za dynastii Han, od 206 roku p.n.e. do 220 r. naszej ery, utworzony został model rządów stabilnych, centralistyczny z biurokratyczną, zawodową, administracją, zarazem zgodny z myślą konfucjańską postulującą rządy sprawiedliwe o charakterze paternalizmu, „ojcowskiego” stosunku do podwładnych. Rządy dynastii Han to jeden z z najwspanialszych okresów w dziejach Chin. Sami Chińczycy do dzisiaj nazywają się „ludem Han” („Han ren”). Ponieważ to właśnie wówczas ukształtowało się poczucie tożsamości narodowej Chińczyków. Warto zauważyć, że Chińczycy wcześniej niż Europejczycy osiągnęli wysoki poziom kultury umysłowej, filozofię, literaturę piękną sztukę i rzemiosło artystyczne. Może dlatego tak uparcie i wytrwale bronili się przez stulecia przed przyjęciem kultury europejskiej. Poza tym kultura narodowa Chin zawsze wywierała mocny wpływ na kraje sąsiednie: Koreę, Tybet, nawet Japonię. Była przebogata i różnorodna, imponowała wysokim poziomem nauki i techniki, architektury i zdobniczej sztuki dworskiej. W szczególności – bogactwem życia religijnego, odkąd buddyzm przekształcony na chińską modłę stał się, obok konfucjanizmu, ich drugą wiarą, świecką nauką moralną bez Boga.\n\nPod rządami dynastii Cing, która panowała od połowy XVII do końca XVIII wieku, cesarstwo chińskie znajdowało się u szczytu, jego stolica Pekin była wspaniałym i największym miastem świata. Rozkład i upadek władzy Cingów nastąpił w XIX wieku. Handlowe interesy mocarstw zachodnich doprowadziły do wojen opiumowych i powstań chińskich. W państwie zapanował chaos. Cesarstwo zbliżało się do bankructwa. Chińczycy, podobnie jak niegdyś Francuzi, woleli rewolucję aniżeli kolejne reformy. 31 grudnia 1911 roku Partia Narodowa, Kuomintang, obaliła instytucję cesarstwa i ogłoszono w Nankinie republikę. Do walki o władzę włączyła się Komunistyczna Partia Chin pod wodzą Mao Zedonga. Rozpętała się wojna domowa, toczona przez lata. Na kontynencie azjatyckim zwyciężyli komuniści, w roku 1947 Mao Zedong proklamował Chińską Republikę Ludową. Pokonana armia Kuomintangu na czele z Czang Kaj-szekiem wycofała się na wyspę Tajwan, gdzie utworzono odrębne państwo o nazwie Republika Chińska.\n\nW latach 60. i 70. chiński maoistowski system dyktatury proletariatu przybrał postać systemu totalitarnego. W gigantycznym gułagiem wymordowano, wg szacunkowych danych, około 70 milionów ludzi. Odwilż przyszła na początku lat 80-tych pod nowym przywództwem Deng Xiaopinga. Rozpoczęto reformy gospodarcze i modernizację kraju. Podczas wizyty Gorbaczowa, przywódcy ZSRR, u Deng Xiaopinga w Pekinie w 1989 roku, chińskie wojsko urządziło masakrą tłumu demonstrującego za swobodami demokratycznymi na pekińskim „Placu Niebiańskiego Pokoju” (Tian`anmen).\n\nPaternalistyczna cywilizacja chińska ma Janusowe oblicze, jak tajemnicze bóstwo rzymskie z dwoma twarzami obróconymi w przeciwne strony: ku dobru i ku złu; ku despocji wschodniej i ku zachodniej demokracji. Łączy je jedna myśl: interes własny – troska o dobro dynamicznie rozwijającej się dzisiejszej „Republiki Środka””. Widoki na przyszłość to wielka zagadka.\n\nProf. dr hab. Marian Bębenek\n\nRodowity jaworznianin, polonista i politolog. Od wczesnych lat miał zainteresowania humanistyczne, raczej dość szerokie, żywe: sport, życie religijne, literatura, film, filozofia i polityka, życie towarzyskie. Praca – nauczyciel i wychowawca młodzieży Liceum Ogólnokształcącego, Liceum Medycznego i Uniwersytetu Robotniczego w Jaworznie. Następnie studia doktoranckie i praca naukowo-dydaktyczna w Instytucie Nauk Politycznych na Wydziale Prawa Uniwersytetu Jagiellońskiego; tam uzyskuje doktorat i habilitację z nauk humanistycznych w zakresie nauki o polityce. Po przejściu na emeryturę (2003/4) kontynuuje pracę naukowo-dydaktyczną w Szkole Wyższej im. Bogdana Jańskiego oraz w Krakowskiej Akademii im. Andrzeja Frycza Modrzewskiego do dzisiaj (wykłady i seminarium doktorskie). Promotor dwu doktoratów, jeden na Uniwersytecie Jagiellońskim, potem drugi w Krakowskiej Akademii im A. Frycza Modrzewskiego. Tam też na obronę oczekują dalsze dwie prace doktorskie. Ostania jego praca naukowa w zespole międzyuczelnianym do przygotowania krytycznej edycji pism Feliksa Konecznego, polskiego historyka, wybitnego przedstawiciela nowoczesnej nauki o cywilizacjach, została sparaliżowana przez z piekła rodem epidemię koronawirusa covid-19. Wobec tego trochę z przyzwyczajenia, trochę dla zabawy, łączącej przyjemne z pożytecznym, zajął się opracowaniem słownika współczesnego języka polityki.\n\nCiekawsze publikacje z ostatnich 10 lat:\n\n„Sukiennicki Wiktor” (w:)„Encyklopedia filozofii polskiej”, Polskie Towarzystwo Tomasza z Akwinu, Lublin 2011, t. 2, str. 638-640.\n\n„Z dziejów jednego pojęcia – ustrój hybrydowy” (w:) „Myśl i polityka”, Księga pamiątkowa dedykowana profesorowi Jackowi Marii Majchrowskiemu”, t.2, Kraków 2011, str.. 253-263.\n\n„O niektórych determinantach stylu rządzenia państwem” (w:) „Państwo demokratyczne, prawne i socjalne”, Kraków 2014, str. 382-396.\n\n„Polskie sny o wskrzeszeniu Christianitas” (w:) „Stanisław Orzechowski pisarz polityczny”, Księgarnia Akademicka, Przemyśl- Kraków 2014, str. 39-42.",
    "Rosyjski system płatniczy Mir. Coraz więcej krajów chce go używać, ale piętrzą się problemy": "Znaczenie kart Mir dla Rosjan znacznie wzrosło w tym roku po tym, jak amerykańskie firmy płatnicze Visa i Mastercard zawiesiły działalność w Rosji, a ich karty, które zostały wydane w Rosji, przestały działać za granicą.\n\nKuba, Korea Południowa, Turcja, Wietnam i kilka byłych republik radzieckich akceptują Mir.\n\nRosja stworzyła swój własny państwowy system płatności kartami w 2014 roku z obawy przed sankcjami USA i Europy.\n\nRussian Mir payment system now becoming popular in Italy\n\n\n\nIn Rome, some shops start to accept Russian Mir payment system. This sign appeared in the window of a store in the city center. It is known that the shop owner's wife is from Lugansk. pic.twitter.com/GPoEBXuKnR — Ioan Haboczki (@haboczki) September 15, 2022\n\nNie tak szybko\n\nW ostatnich dniach niektóre hotele w Turcji przestały akceptować rosyjskie karty kredytowe wykorzystujące system płatności Mir.\n\nKilka osób zamieściło w mediach społecznościowych zdjęcia wskazując, że duże pięciogwiazdkowe hotele odwiedzane przez rosyjskich turystów w tureckim mieście wypoczynkowym Antalya przestały akceptować karty Mir.\n\nJeden z hoteli, Alva Donna World Palace w Kemer, poinformował później klientów, że nie akceptował kart przez krótki czas z powodu globalnego problemu z awarią, ale teraz przetwarzał je ponownie. Inne hotele nie zaczęły przyjmować płatności Mir po wystąpieniu awarii.\n\nAccording to the Financial Times, the West is increasing pressure on Turkey in connection with Russian sanctions.\n\n\n\nThus, the US will pursue Turkish banks that have ties with the Russian payment system MIR. pic.twitter.com/Kfs3mdmSfz — Ignorance, the root and stem of all evil (@ivan_8848) September 15, 2022\n\nCzytaj także:\n\nPolskieRadio24.pl/ Reuters/ Middle East Eye/ mib",
    "Festiwal Literatury dla Dzieci": "Od wtorku do niedzieli, 20-25 września, w Gdańsku trwa 9. Festiwal Literatury dla Dzieci. W ciekawym i bogatym programie znalazły się warsztaty oraz spotkania z pisarzami i ilustratorami. Udział we wszystkich atrakcjach jest wolny, ale obowiązują wcześniejsze zapisy. Są jeszcze ostatnie wolne miejsca.\n\nInauguracja 9. Festiwalu Literatury dla Dzieci odbyła się we wtorek, 20 września. Obecni byli m.in. zastępczyni prezydent Monika Chabior, dziennikarka Katarzyna Stoparczyk oraz językoznawca i tłumacz Michał Rusinek fot. Grzegorz Mehring / www.gdansk.pl\n\nSukces 4. Gdańskich Targów Książki: „Odwiedziło nas minimum 30 tysięcy osób. To największa frekwencja z dotychczasowych”\n\n„Na językach!” - to hasło przewodnie 9. Festiwalu Literatury dla Dzieci, który odbywa się od wtorku do niedzieli, 20-25 września, w Gdańsku. W programie zaplanowano rozmowy i warsztaty z najlepszymi polskimi twórcami książek dla dzieci i młodzieży. Uczestnicy spotkają się m.in. w Instytucie Kultury Miejskiej, Nowym Muzeum Sztuki NOMUS i Nadbałtyckim Centrum Kultury.\n\n- Języki ciągle mieszają, plączą, szeleszczą, skrzypią i skrzeczą. Porozmawiamy z gośćmi, jak to jest z tymi językami - i co zrobić, żeby się dogadać. Poza językiem polskim na Festiwalu usłyszycie z pewnością i ukraiński, i wietnamski, a nawet psi i koci - zaprasza Kinga Kowalska z zespołu organizatorów Festiwalu Literatury dla Dzieci.\n\nMichał Rusinek podczas spotkania odpowiadał na pytania z publiczności, których nie brakowało fot. Grzegorz Mehring / www.gdansk.pl\n\n100 lat temu powstało Towarzystwo Przyjaciół Nauki i Sztuki w Wolnym Mieście Gdańsku\n\nPierwszy dzień festiwalu z Michałem Rusinkiem\n\nWe wtorek, 20 września, w wypełnionej książkami sieni Instytutu Kultury Miejskiej przy Długim Targu odbyła się oficjalna inauguracja 9. edycji Festiwalu Literatury dla Dzieci. Gości powitała zastępczyni prezydent ds. rozwoju społecznego i równego traktowania Monika Chabior.\n\nGwiazdą wieczoru był Michał Rusinek - znany i ceniony językoznawca, który chętnie odpowiadał na pytania publiczności, także tej najmłodszej - spotkanie było przeznaczone dla dorosłych, młodzieży i dzieci już od 5. roku życia. Ekspert podpowiadał co zrobić, żeby się dogadać w świecie, w którym języki się mieszają. Towarzyszyła mu dziennikarka i autorka książek Katarzyna Stoparczyk.\n\nZobacz fotorelację z pierwszego dnia:\n\nNa czym polegała praca suwnicowej? O czym rozmawiają psy? Co czytał pradziadek?\n\nProgram tegorocznego, 9. Festiwalu Literatury dla Dzieci wypełniony jest wydarzeniami skierowanymi zarówno dla rodzin z najmłodszym pokoleniem czytelników i młodzieży, jak również dla nauczycieli, edukatorów, bibliotekarzy i wszystkich zainteresowanych współczesną literaturą dziecięcą. Będzie okazja, by zapoznać się z nowościami z najwyższej półki, ale i nieśmiertelną klasyką literatury dziecięcej.\n\nBędzie można spotkać twórców nagradzanych i nominowanych do najważniejszych literackich wyróżnień, w tym Nagrody im. Ferdynanda Wspaniałego i Nagrody Literacka Podróż Hestii - do Gdańska zawitają Justyna Suchecka, Michał Rusinek, Roksana Jędrzejewska-Wróbel, Agnieszka Wolny-Hamkało, Tina Oziewicz, Ton Van Anh oraz wybitni ilustratorzy: m.in. Piotr Socha, Daniel de Latour, Susie Hammer, Grażka Lange i Agata Królak.\n\nOprócz spotkań z pisarzami i warsztatów odbędą się różne inne ciekawe atrakcje. Podczas spaceru po Stoczni Gdańskiej z cyklu „Metropolitanka” dowiemy się m.in na czym polegała praca suwnicowej, jaką rolę odgrywały kobiety podczas strajków, i kim jest Matka Chrzestna Statku.\n\n9. Festiwal Literatury dla Dzieci zakończy koncert zespołu Czereśnie! Dorosłej publiczności znany może być pod nazwą Hańba! W roku 2018 kwartet nagrodzono Paszportem „Polityki” w kategorii muzyka popularna. Z przebojowym instrumentarium - mandola, banjo, ukulele i tuba - oraz autorskim setem muzyki dla dzieci z trzech wydanych jak dotąd płyt („Ale wrzawa!”, „Pestki” oraz „Sport to zdrowie”) Czereśnie poderwą do tańca nawet najbardziej nieprzekonanych.\n\nPiotr Socha to ceniony grafik, projektant i ilustrator, który słynie z dużego poczucia humoru. W Instytucie Kultury Miejskiej opowie m.in. o tym, ...jak kąpano się w starożytności mat. organizatora\n\nProgram Festiwalu Literatury dla Dzieci w Gdańsku „Na językach!”\n\nWszystkie wydarzenia są bezpłatne, z uwagi na ograniczoną liczbę miejsc, obowiązują wcześniejsze zapisy.\n\nWtorek, 20 września\n\n- godz. 18:00-19:30 - Na językach! Inauguracja 9. Festiwalu Literatury dla Dzieci z udziałem Katarzyny Stoparczyk i Michała Rusinka, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 5+. Rozmowa o tym, jak to jest z tymi językami - i co zrobić, żeby się dogadać.\n\nŚroda, 21 września\n\n- godz. 10:00-11:00 - ABC obsługi wihajstra w Wytrzyszczce - czyli jak gadać, żeby się dogadać? - spotkanie z Michałem Rusinkiem, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 6+.\n\nSłowa bywają nieposłuszne. Trudno ich upilnować - czasem mają szemraną przeszłość, przekraczają granice, a nawet zmieniają znaczenie! Niektóre słowa pomagają nam się porozumiewać, a inne zupełnie w tym przeszkadzają. W takich sytuacjach najlepiej zapytać o radę specjalistę - Michała Rusinka, którego znamy jako brawurowego językoznawcę i tłumacza - to człowiek, który o języku wie chyba wszystko.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 10:00-14:00 - O gustach się dyskutuje! - konferencja dla Nauczycieli i Bibliotekarzy, Pomorska Biblioteka Pedagogiczna w Gdańsku (Aleja Generała Józefa Hallera 14).\n\nFestiwal Literatury dla Dzieci stanie się platformą współpracy dla tych, dla których edukacja literacka najmłodszych to chleb powszedni. We współpracy z Pomorską Biblioteką Pedagogiczną powstała konferencja, podczas której nauczyciele i bibliotekarze z regionu poznają najnowsze trendy w literaturze dziecięcej i młodzieżowej oraz wymienią się wiedzą i doświadczeniami. Program konferencji: Justyna Suchecka: O polskich nastolatkach 2022, czyli kiedy jesteś „young”, ale skończył się „power”; Michał Zając: Kontrowersyjne książki dla dzieci w bibliotekach publicznych: cień cenzury?; Marcin Hamkało: Performatywny wymiar promocji książki; Michał Rusinek: O dwóch językach literatury polskiej.\n\nZapisz się: O gustach się dyskutuje! Konferencja dla Nauczycieli i Bibliotekarzy.\n\n- godz. 11:30-12:30 - Dojrzewanie non-fiction – spotkanie z Justyną Suchecką, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 10+.\n\nJak radzić sobie z kryzysem i stresem wieku dojrzewania? Gdzie szukać pomocy? I jak udzielać jej innym? Tym razem na te pytania nie odpowiedzą tak często oddaleni od doświadczenia dorastającego człowieka rodzice i opiekunowie, ale pedagodzy młodzieży, z którymi rozmawia w swoich książkach Justyna Suchecka. Opowiadają, czym zajmuje się pedagog, psycholog i psychiatra i jak ważna jest empatia. Nie obiecujemy, że odpowiemy na wszystkie ważne pytania - ale postaramy się przynajmniej je zadać.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 12:00-13:00 - Принц у місті / Królewicz w mieście - warsztaty polsko-ukraińskie z Tatianą Czykałową, Nadbałtyckie Centrum Kultury (ul. Korzenna 33/35), wiek 5+.\n\nPewnego dnia królewicz ucieka do miasta. W końcu nawet mieszkanie we wspaniałym zamku może się czasem znudzić! Razem z naszym bohaterem pięciolatki będą podróżować pociągiem i samolotem, odwiedzą kawiarnię i muzeum, będą jeździć na hulajnodze i puszczać latawce. Czeka też na nie wiele pomysłowych i zabawnych ćwiczeń plastycznych pomagających rozwijać sprawność ręki, spostrzegawczość i wyobraźnię i zachęcających do twórczej odwagi – a to wszystko podczas warsztatów na podstawie zeszytu do ćwiczeń “Królewicz w mieście”. / Під час майстер-класу за книгою Домініки Черняк-Хойнацької «Принц у місті» учасники вирушать в уявну подорож разом з головним героєм! Всі знають, що кожна подорож приховує багато несподіванок. Такою несподіванкою буде для наших п’ятирічних учасників пляшка скарбів, яку вони самостійно виготовлять. А ще весела зарядка принца, релаксаційні вправи, обговорення – все це в ігровому форматі сприяє розвитку сенсорної системи та творчої уяви.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 16:00-17:00 - -Miau! -Hau! -Co? - rozmówki kocio-piesko-ludzkie - warsztaty ilustratorskie z Grażką Lange i Moniką Hanulak, Nadbałtyckie Centrum Kultury (ul. Korzenna 33/35), wiek 4+.\n\nO czym rozmawiają psy kiedy nie ma nas w domu? O czym plotkują koty na parapecie? I najważniejsze pytanie - co one czytają?! Razem z wybitnymi ilustratorkami, Grażką Lange i Moniką Hanulak, stworzymy wielkoformatowe dzieła z graficznym pazurem.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 19:00-20:00 - Czytanki po zachodzie słońca. „Co też prapradziadek czytał pradziadkowi?” - antologia wierszy z zamierzchłej przeszłości czyta Małgorzata Polakowska, Błękitny Baranek - Muzeum Archeologiczne w Gdańsku (ul. Chmielna 53), wiek 4+.\n\nPo zachodzie słońca jest czas na spotkanie z poezją - o tym wiemy nie od dziś. Zapraszamy na wieczorna dawkę liryki dziecięcej autorstwa polskich klasyków w interpretacji Małgorzaty Polakowskiej. Posłuchamy również niezwykłych opowieści o samym Muzeum.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\nCzwartek, 22 września\n\n- godz. 9:30-10:30 - W dorosłość bez trwogi w sercu - spotkanie z Roksaną Jędrzejewską-Wróbel, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 12+.\n\nTesty, egzaminy, dodatkowe punkty, trudne wybory oraz ogromna presja - z tym co raz częściej mierzą się dziś ósmoklasiści. Gdzie są granice wyścigu szczurów, w którym chcąc nie chcąc uczestniczymy? I czy wszystko da się wyliczyć średnią ważoną? Roksana Jędrzejewska-Wróbel opowie jak powstał pomysł na powieść, w której losy trójki nastolatków niespodziewanie kierują ich do… domu spokojnej starości. Książka Stan splątania jest nominowana do nagrody Literacka Podróż Hestii.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 11:00-12:00 - Świat Adeli - spotkanie z Agnieszką Wolny-Hamkało, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 14+.\n\nAdelka czy Adela, a może Adelajda? Dziewczynka czy dziewczyna? A może już kobieta? Kim jest, jak się zmieniła i dlaczego nagle zniknęła? Franek i Julek przemierzają całą Polskę, próbując odnaleźć Adelę po niewyraźnych, zatartych często śladach. To powieść drogi, którą śledzi się jak najlepszy amerykański film, zamknięta w prozie poetyckiej – wciągająca od pierwszych stron. Poznajmy jej autorkę. Książka Po śladach jest nominowana do nagrody Literacka Podróż Hestii.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 12:30-13:30 - Czy grając w gry żyjemy podwójnie? - spotkanie z Katarzyną Wasilkowską, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 10+.\n\nW swoim słynnym powiedzeniu Umberto Eco dał nam do zrozumienia, że „kto czyta książki, żyje podwójnie”. Czy gry wideo dają podobne doświadczenie - i na ile jest to doświadczenie warte przeżycia? Lula to prawdziwa prymuska, świetnie się uczy, nie zaniedbuje obowiązków, a przy tym jest miła i życzliwa. Nagle w jej życiu pojawia się coś, co zmienia ją nie do poznania. Podczas spotkania Katarzyna Wasilkowska opowie między innymi, co pomogło jej w tak precyzyjny sposób opisać fenomen FOMO (Fear of Missing Out), oznaczający obawę gracza przed przegapieniem czegoś, co dzieje się w grze. Dowiemy się też, co skłoniło ją do napisania książki o cyberprzestrzeni i przenoszeniu swojego życia do Internetu. Książka Już, już! jest nominowana do nagrody Literacka Podróż Hestii.\n\nZapisz się!\n\n- godz. 16:00-17:00 - Misie, zwierzcież mi się! - czyli wszystkie uczucia niedźwiadków– warsztaty z ilustratorką Agatą Królak, Nadbałtyckie Centrum Kultury (ul. Korzenna 33/35), wiek 4+.\n\nMisie, tak jak przedszkolaki, mają mnóstwo różnych uczuć. I tak jak przedszkolaki, nie zawsze wiedzą jak je nazwać. Dlatego opisują je tak jak potrafią, czyli za pomocą konkretnych sytuacji. Czuję się tak, jakbym potrafił fruwać. Czuję się tak, jakbym zgubił ulubiony kamyk. A Wy, jak się czujecie? Razem z ilustratorką Agatą Królak przepytamy Misie z ich życia emocjonalnego i narysujemy wszystkie uczucia niedźwiadków.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 19:00-20:00 - Czytanki po zachodzie słońca. Mamo, chodźmy stąd! - antologię poezji grozy czyta Maciej Salamon, wokalista i gitarzysta zespołu Nagrobki. NOMUS Nowe Muzeum Sztuki - Oddział Muzeum Narodowego w Gdańsku (ul. Jaracza 14), wiek 4+.\n\nW otoczeniu dzieł artystów z kolekcji NOMUS Nowego Muzeum Sztuki swój autorski wybór klasyki poezji dziecięcej zaserwuje nam lider jednego z ciekawszych polskich zespołów nurtu muzyki alternatywnej, którego część z Was zna z katowickiego OFF Festival. Sami staniemy się artystami i artystkami i razem stworzymy przerażająco ogromne dzieło sztuki.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\nPiątek, 23 września\n\n- godz. 9:30-10:30 - Sam na sam z Barbarą Rabarbar - spotkanie z Kasią Huzar-Czub, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 6+.\n\nCzarny sweter w czachy trupie czy carny sweter w cachy trupie? Nie wszystkim od razu tak łatwo jest wymówić te najbardziej szeleszczące, szumiące i dźwięczące głoski. Pomóc w tym mogą bohaterowie serii logopedycznych rymowanek, którzy mają swoje sposoby na wyzwania językowe. Z kapustą i sałatą poćwiczymy „S”, Barbara Rabarbar pomoże nam z „R”, ziemniak z „Ź”, a to dopiero początek. Kasia Huzar-Czub stworzyła melodyjne i proste w formie rymowanki, które są doskonałym ćwiczeniem logopedycznym dla małych i trochę starszych dzieci.\n\nZapisz się!\n\n- godz. 11:00-12:00 - Nie idę dziś do szkoły. Bajo! - spotkanie z Marcinem Przewoźniakiem, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 10+.\n\nCzy życie nastolatki zawsze musi być nudne i przewidywalne? Nie w przypadku Estery Parzymięs, która z lekką nadwagą i ogromnym dystansem do siebie wpada w sam środek kryminalno-detektywistycznej zagadki zabójczych pierogów. Towarzyszyć będzie jej mama – Katrina Vege - gwiazda programów kulinarnych, ekipa filmowa i tajemniczy chłopak… Książka Mama w occie. Zabójcze pierogi jest nominowana do nagrody Literacka Podróż Hestii.\n\nZapisz się!\n\n- godz. 12:00-13:00 - Історія дракона / Smocza historia - warsztaty polsko-ukraińskie z Tatianą Czykałową, Nadbałtyckie Centrum Kultury (ul. Korzenna 33/35), wiek 4+.\n\nRozpoznaj ślady smoka! Zmień swoją rękę w pazurzastą smoczą łapę! Wymyśl, jak wspiąć się na szczyt góry! Pewnego razu smok z gęstego lasu i nieustraszona królewna wybrali się razem na wędrówkę. Zobacz, kogo spotkali po drodze – a przy okazji rysuj, maluj, wydzieraj i naklejaj. Pomysłowe i zabawne warsztaty na podstawie ćwiczeń Smocza historia pomogą czterolatkom rozwijać sprawność ręki, spostrzegawczość i wyobraźnię oraz zachęcą je do zabaw plastycznych z wykorzystaniem różnorodnych technik. / Під час майстер-класу «Історія дракона» маленькі учасники зануряться до світу драконів, які їм так подобаються. За допомогою релаксаційного етюду та рольової гри на деякий час вони перетворяться на справжніх драконів. Створять власного дракона Роберта та навчаться драконячому диханню! Такий цікавий творчо-інтегрований формат взаємодії з чудовою книгою Домініки Черняк-Хойнацької сприяє розвитку пізнавальних процесів у дітей 4-х років: наочно-дійового та наочно-образного мислення, креативності, а також сенсорної системи, мовного дихання тощо.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 12:30-13:30 - Tam, gdzie naprawdę pieprz rośnie - spotkanie z Ton Van-Anh, autorką książki „Xin chao! Wietnam dla dociekliwych”, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 8+.\n\nUsiądźcie wygodnie, zamknijcie oczy i dajcie się ponieść opowieściom z dalekich krain. Ton Van-Anh autorka książki „Xin chao! Wietnam dla dociekliwych” przeniesie Was do krainy smoków i myszojeleni, pól ryżowych i pływających wiosek. Dowiecie się więcej o kraju, w którym gra się na kamieniach, spektakle wystawia się w wodzie, a mieszkańcy piszą wiersze na kapeluszach, jedzą smocze oczy i świętują Nowy Rok przez dwa tygodnie. Po spotkaniu mamy dla Was taneczną niespodziankę!\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 16:00-17:00 - La bestia, czyli jak oswoić potwora - warsztaty z ilustratorką Susie Hammer, Nadbałtyckie Centrum Kultury (ul. Korzenna 33/35), 4+.\n\nTo będzie historia o kocie, żółwiu i …bestii. Ale czy ta bestia jest naprawdę taka straszna? Razem z uznaną ilustratorką Susie Hammer spróbujemy narysować różne przerażające potwory i sprawdzimy czy nadal się ich boimy. Kto wie, może ten wilk nie będzie tak straszny, jeśli namalujemy go sami?\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 19:00-20:00 - Czytanki po zachodzie słońca. Poezja 3D - multisensoryczny wybór wierszy czyta Dorota Androsz. Muzeum Narodowe w Gdańsku - Oddział Zielona Brama (ul. Długi Targ 24), wiek 4+.\n\nKolejną odsłonę wieczornych czytanek zaplanowaliśmy tym razem w oddziale Zielona Brama Muzeum Narodowego w Gdańsku. Zapraszamy na wieczorną dawkę poezji dziecięcej autorstwa polskich klasyków w interpretacji Doroty Androsz, aktorki Teatru Wybrzeże. Scenerią czytanki będzie nietypowa wystawa rzeźby multisensorycznej z drewna, kamienia, metalu i gliny zorganizowana przez Muzeum, a tematyka wierszy będzie krążyć wokół zmysłów. Po czytance zapraszamy na oprowadzanie po wystawie „Raz, dwa trzy, rzeźba patrzy”.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\nSobota, 24 września\n\n- godz. 10:00-11:00 - У царстві Каракуль / W Królestwie Bazgraju - warsztaty polsko-ukraińskie z Tatianą Czykałową. Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek +3.\n\nCzym ozdobić sukienkę? Jak królewicz przedostanie się przez rzekę? Co utknęło w smoczej paszczy? Niezdecydowana królewna Emilia zaprasza dzieci do wspólnego rysowania linii i prostych kształtów, odwzorowywania, malowania, kolorowania, bazgrania, wydzierania i wyklejania. Dzięki różnorodności technik plastycznych te zabawne i urozmaicone ćwiczenia pomogą każdemu trzylatkowi rozwijać ważne umiejętności grafomotoryczne, wrażliwość estetyczną i wyobraźnię, zachęcając jednocześnie do samodzielnego myślenia i twórczej odwagi. / Інтегрований майстер-клас «У царстві каракуль» для дітей 3-х років в ігровому форматі поєднує різні прийоми розвитку пізнавальних процесів та навичок образотворчої діяльності, певної самостійності, дрібної моторики. І в цьому маленьким учасникам допоможе принцеса Емілія, яка після закінчення зустрічі помандрує з кожним із них додому! Отже, весела рухлива гра, самостійне виготовлення поробки з подальшим використанням для сюжетно-рольової гри – це лише частина цікавих видів взаємодії, які чекають учасників.\n\nZapisz się!\n\n- godz. 11:30-13:00 - Wewnętrzne życie Skarpetek - warsztaty z Danielem de Latourem. Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 6+.\n\nWydana w 2015 roku książka „Niesamowite przygody dziesięciu skarpetek” Justyny Bednarek zapoczątkowała uwielbiany przez dzieci i rodziców, złożony już z pięciu części cykl, który dowodzi, że bohaterkami dobrych książek mogą być nawet prozaiczne skarpetki z naszych szaf. Podczas warsztatów z Danielem de Latour, autorem ilustracji do tej wyjątkowej serii poznamy świat ciekawskich skarpet… od podszewki. Policzymy lewe i prawe skarpetki z rozbitych par i zastanowimy się, czy mają jeszcze szanse, żeby do siebie wrócić. Poćwiczymy też wyobraźnię - bo ile skarpetek, tyle opowieści. Kto by pomyślał, że wszystkie mieszczą się w szufladzie!\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 13:30-14:30 - Przed Państwem uczucia! - warsztaty z Tiną Oziewicz, autorką książki „Co robią uczucia?”, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 4+.\n\nRadość, współczucie, zachwyt, złość, niepokój, smutek… Wszyscy znamy te uczucia - i wiele innych. Ale czy zastanawialiście się kiedyś jak one wyglądają i co robią, kiedy mają wolne? Kto zbiera ślimaki z chodnika? Kto siedzi pod parasolem i częstuje znajomych herbatką z termosu? Kto otula się kocem? Tina Oziewicz i Aleksandra Zając stworzyły książkę, która działa na wyobraźnię i zaprasza do rozmowy i rozmyślań o tym, co kryje się w każdym z nas.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 15:00-16:30 - Brud na języku! - warsztaty z Piotrem Sochą, autorem książki „Brud. Cuchnąca historia higieny”, Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 10+.\n\nJak kąpano się w starożytności, a dlaczego w średniowieczu prawie wcale? Gdzie Król Słońce chodził piechotą? Jak dbają o czystość dżiniści w Indiach, jak Himbowie w Nanibii, a jak radzą sobie z tym uniwersalnym problemem kosmonautki? W książce jednego z najdowcipniejszych polskich grafików znajdziecie odpowiedzi na te i wiele innych pytań na temat obyczajów, przesądów i wynalazków związanych z brudem, higieną i medycyną. Piotr Socha zabierze nas w różne epoki i na różne kontynenty, opowie też o dekoracyjnych perukach rodem z Wersalu, które sami przygotujemy - sprawdzając wcześniej, czy nie zalęgły się w nich pchły i myszy.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 17:00-18:00 - Od Basi po Jamnika Drania - bestiariusz Zofii Staneckiej. Instytut Kultury Miejskiej (ul. Długi Targ 39/40), wiek 5+.\n\nCzy są na sali fani Basi, królowej serc polskich przedszkolaków? A ci którzy zaczytują się w pieskich historiach Jamnika Drania czy Lotty? A może ci, którzy wakacje spędzili z „Księgą Ludensona”? Wszystkich Was zapraszamy na spotkanie z jedną z najbardziej cenionych autorek książek dla dzieci. Każde pytanie się liczy!\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\nNiedziela, 25 września\n\n- godz. 11:00-12:30 - Dziewczyny na maszyny! Spacer po Stoczni Gdańskiej szlakami przodowniczek pracy z Anną Zielińską-Fedoruk, brama Stoczni nr 2, wiek 6+. Podczas spaceru z cyklu „Metropolitanka” zobaczymy Stocznię Gdańską i jej bogatą historię z perspektywy dziewczyn, i dowiemy się, jak praca w Stoczni wpłynęła na ich życie. Usłyszymy historie pracownic, buntowniczek, zwykłych i niezwykłych bohaterek.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\n- godz. 17:00-18:00 - Nie jesteś za mały, żeby zmieniać świat! - koncert zespołu Czereśnie i zakończenie 9. Festiwalu Literatury dla Dzieci w Gdańsku. Aula Koncertowa Akademii Muzycznej im. Stanisława Moniuszki w Gdańsku (ul. Łąkowa 1-2, czerwony budynek), wiek 4+.\n\nBrak wolnych miejsc. ZAPISZ SIĘ NA LISTĘ REZERWOWĄ: promocja.fldd@gmail.com.\n\nWydarzenia towarzyszące\n\n- Plenerowa wystawa polsko-ukraińska „Co robią uczucia?” na podstawie książki Tiny Oziewicz i Aleksandry Zając. Pałac Młodzieży (ul. Ogarna 56).\n\nRadość, zachwyt, miłość, złość, nienawiść, wstyd… Na pewno znacie te uczucia - i wiele innych. Ale czy wiecie, co robią, kiedy mają wolne? Koniecznie wybierzcie się na spacer do Pałacu Młodzieży - spotkacie tam bohaterów książki „Co robią uczucia?”, którzy odpowiedzą na to pytanie. / Радість, захоплення, любов, злість, ненависть, сором… Ви точно знаєте ці почуття – як і ще багато інших. Але чи знаєте Ви, що вони роблять у свої вихідні? Чудова можливість про це дізнатися! Запрошуємо на зустріч із героями книжки „Що роблять почуття?” Тіни Озєвіч з ілюстраціями Алєксандри Зайонц.\n\nWspółpraca: Wydawnictwo Dwie Siostry. Wystawę można oglądać bez dokonywania wcześniejszej rezerwacji - ekspozycja trwa do 24 września, czynna jest w godzinach: pon-pt 8.00-18.00, sobota: 9.00-15.00.\n\nCzwartek, 22 września / Rumia\n\n- godz. 10:00-11:00 - Nie idę dziś do szkoły. Bajo! - spotkanie z Marcinem Przewoźniakiem - autorem książki „Mama w occie. Zabójcze pierogi”, nominowanej do nagrody Literacka Podróż Hestii. Biblioteka Rumia (ul. Starowiejska 2), wiek 10+.\n\nCzy życie nastolatki zawsze musi być nudne i przewidywalne? Nie w przypadku Estery Parzymięs, która z lekką nadwagą i ogromnym dystansem do siebie wpada w sam środek kryminalno-detektywistycznej zagadki zabójczych pierogów. Towarzyszy jej mama - Katrina Vege - gwiazda programów kulinarnych, ekipa filmowa i tajemniczy chłopak. Zapisy prowadzi Biblioteka Publiczna w Rumi: zapisy@bibliotekarumia.pl.\n\nPiątek, 23 września / Rumia\n\n- godz. 12:00-13:00 - Świat Adeli - spotkanie z Agnieszką Wolny-Hamkało, autorką książki „Po śladach”, nominowanej do nagrody Literacka Podróż Hestii. Biblioteka Rumia (ul. Starowiejska 2), wiek 14+.\n\nAdelka czy Adela, a może Adelajda? Dziewczynka czy dziewczyna? A może już kobieta? Kim jest, jak się zmieniła i dlaczego nagle zniknęła? Franek i Julek przemierzają całą Polskę, próbując odnaleźć Adelę po niewyraźnych, zatartych często śladach. To powieść drogi, którą śledzi się jak najlepszy amerykański film. Zapisy prowadzi Biblioteka Publiczna w Rumi: zapisy@bibliotekarumia.pl.\n\n- godz. 17:00-18:30 - Brud na języku! - warsztaty z Piotrem Sochą, autorem książki „Brud. Cuchnąca historia higieny”. Biblioteka Rumia (ul. Starowiejska 2), wiek 10+.\n\nJak kąpano się w starożytności, a dlaczego średniowieczu prawie wcale? Gdzie Król Słońce chodził piechotą? Jak dbają o czystość dżiniści w Indiach, jak Himbowie w Nanibii, a jak radzą sobie z tym uniwersalnym problemem kosmonautki? Piotr Socha zabierze nas w różne epoki i na różne kontynenty, opowie też o dekoracyjnych perukach rodem z Wersalu, które sami przygotujemy - sprawdzając wcześniej, czy nie zalęgły się w nich pchły i myszy. Zapisy prowadzi Biblioteka Publiczna w Rumi: zapisy@bibliotekarumia.pl.\n\nPiątek, 23 września / Słupsk\n\n- godz. 10:00-11:00 - W dorosłość bez trwogi w sercu - spotkanie z Roksaną Jędrzejewską-Wróbel - autorką książki „Stan splątania”, nominowanej do nagrody Literacka Podróż Hestii. Miejska Biblioteka Publiczna w Słupsku (ul. Grodzka 3), wiek 12+.\n\nTesty, egzaminy, dodatkowe punkty, trudne wybory oraz ogromna presja - z tym co raz częściej mierzą się dziś ósmoklasiści. Gdzie są granice wyścigu szczurów, w którym chcąc nie chcąc uczestniczymy? Roksana Jędrzejewska-Wróbel opowie, jak powstał pomysł na powieść, w której losy trójki nastolatków niespodziewanie kierują ich do… domu spokojnej starości. Zapisy prowadzi Biblioteka Publiczna w Słupsku: k.dziwisz@mbp.slupsk.pl.\n\n- godz. 11:30-12:30 - Czy grając w gry żyjemy podwójnie? - spotkanie z Katarzyną Wasilkowską, autorką książki „Już, już!”. Miejska Biblioteka Publiczna w Słupsku (ul. Grodzka 3), wiek 10+.\n\nPodczas spotkania Katarzyna Wasilkowska opowie m.in. o fenomenie FOMO (Fear of Missing Out), oznaczającym obawę gracza przed przegapieniem czegoś, co dzieje się w grze. Dowiemy się też, co skłoniło ją do napisania książki o cyberprzestrzeni i przenoszeniu swojego życia do internetu. Zapisy prowadzi Biblioteka Publiczna w Słupsku: k.dziwisz@mbp.slupsk.pl.\n\nWięcej o Festiwalu Literatury dla Dzieci TUTAJ.\n\nFestiwal w Gdańsku i w Krakowie\n\nGdańska edycja Festiwalu Literatury dla Dzieci jest jedną z dwóch zaplanowanych na ten rok. Druga odbędzie się w dniach 16-20 listopada w Krakowie, gdzie finałowi festiwalu towarzyszyć będzie po raz kolejny Gala Nagrody im. Ferdynanda Wspaniałego dla najlepszej książki dziecięcej roku.\n\nOrganizatorzy wydarzenia: Fundacja Burza Mózgów, Miasto Gdańsk, Instytut Kultury Miejskiej, Województwo Pomorskie. Współorganizator: Nadbałtyckie Centrum Kultury.",
    "„Na tropie dzikich zwierząt 2” Dawida Andresa od 30 września w Discovery Channel": "Tym razem Andres wraz z 12-letnią Natalką, miłośniczką zwierząt, swoją podróż rozpoczną od Atlantyku, po drodze odwiedzą Rio Negro, Amazonkę, największe rozlewiska na świecie w brazylijskim Pantanalu oraz Karaiby. Gospodarze w ramach podróży będą poszukiwać niezwykłych gatunków zwierząt zamieszkujących ten teren. Każdy odcinek będzie miał swój zwierzęcy motyw przewodni.\n\n>>> Praca.Wirtualnemedia.pl - tysiące ogłoszeń o pracę\n\n„Na tropie dzikich zwierząt” to kolejny program Dawida Andresa w Discovery Channel. Podróżnik realizował dla stacji programy „Ciężarówką przez…”, w ramach których odwiedził USA, Indonezję, Wietnam i Afrykę.\n\nPremiera 30 września\n\nPremierowe odcinki „Na tropie dzikich zwierząt 2” Discovery Channel będzie nadawać w niedziele o godz. 18.00, począwszy od 30 września 2022 roku.\n\nPierwszy sezon w stacji zadebiutował pod koniec roku. Wówczas Dawid Andres odwiedził Alaskę.\n\nUdział Discovery Channel w rynku telewizyjnym wśród wszystkich widzów w 2021 roku wyniósł 0,48 proc."
}