{
    "Włochy skręcają na prawo również w gospodarce, choć \"Rzym to nie Warszawa\". \"Made in Italy ma być dumą\"": "W niedzielę we Włoszech odbyły się wybory, które najprawdopodobniej wygrały ugrupowania centroprawicowe. Najwięcej głosów uzyskała partia Bracia Włosi, której liderką jest Giorgia Meloni. Na dalszych miejscach znalazły się Partia Demokratyczna Enrico Letty, Ruch Pięciu Gwiazd, Liga Matteo Salviniego oraz Forza Italia Silvio Berlusconiego. Rządzić będzie najpewniej koalicja, w której, oprócz zwycięskiej partii, pojawią się także partie Salviniego i Berlusconiego, co wzbudza zachwyt europejskich ugrupowań prawicowych.\n\nREKLAMA\n\nZobacz wideo Kaczyński o Tusku\n\nCo zmieni się we Włoszech po wyborach? \"Chłodni wobec Unii Europejskiej\"\n\nWłoskie media komentują wyniki wyborów, określając je jako zmianę dotychczasowej polityki. Nie chodzi tylko o skręcenie na prawo, ale zupełnie inne podejście do kluczowych kwestii, takich jak polityka zagraniczna. Bracia Włosi uznawani są jako \"chłodni wobec Unii Europejskiej\". Z drugiej zaś strony komentator dziennika \"La Repubblica\" podkreśla, że \"Rzym to nie Warszawa\".\n\nZwycięskie ugrupowanie ma dość szeroko zakrojony program gospodarczy. W kampanii wyborczej Bracia Włosi akcentowali kwestie konieczności usunięcia barier dla osób prowadzących działalność gospodarczą, stworzenie strategii przemysłowej, wsparcie dla włoskich marek. \"Made in Italy ma być dumą Włoch\" - czytamy w ulotce wyborczej.\n\nPartia zapowiada też ułatwienia w dostępie do kredytów - w szczególności dla małych i średnich firm. Chce stworzyć serwisy online wspierające włoskie przedsiębiorstwa - promujące przedsiębiorców, restauracje, dzieła sztuki etc. Ugrupowanie zapowiada też promowanie włoskiej kultury za granicą i \"obronę włoskości\". W działania promocyjne chce zaangażować rodaków mieszkających za granicą.\n\n\"Wodna bomba\" we Włoszech. W powodzi zginęło co najmniej 7 osób\n\nWybory we Włoszech. Rozpad koalicji\n\nPrzedterminowe wybory parlamentarne we Włoszech były konieczne po rozpadzie koalicji rządzącej i upadku rządu Maria Draghiego. Trzy miesiące temu rozpadał się Ruch Pięciu Gwiazd, który wchodził w skład koalicji. W partii toczył się wewnętrzny spór ws. dostarczania Ukrainie broni.\n\nGiorgia Meloni, przyszła premier, przemawiając o trzeciej rano w siedzibie swojej partii, podkreśliła, że sytuacja kraju jest bardzo trudna i wymaga wysiłku i poświęceń od wszystkich. \"Musimy pamiętać, że nie osiągnęliśmy celu. Jesteśmy na starcie. Startujemy jutro. Musimy pokazać naszą wartość. Nadszedł czas odpowiedzialności\" - powiedziała. Nowy rząd powstanie najwcześniej w połowie października.\n\nWłoska mafia 'Ndrangheta rozbita. Zatrzymano ponad 200 osób, w tym polityków",
    "Włochy, wybory. Komentarze prasy i polityków": "Zdaniem Jarosława Kaczyńskiego rolą samorządów jest zapewnienie, żeby było ciepło i jasno. Tyle w teorii, bo rzeczywistość jest taka, że gminy zaciskając pasa i muszą rezygnować z oświetlenia zabytków czy części ulic. Ceny za energię rosną skokowo, a ratunkiem mają być regulowane taryfy za prąd. Na takie rozwiązanie czekają też przedsiębiorcy.\n\n»",
    "MŚ siatkarek 2022: Włochy - Portoryko. Relacja i wynik na żywo": "Dwa tygodnie temu mistrzami świata zostali Włosi. Teraz w ślad panów chcą pójść panie. Italia dobrze rozpoczęło polsko-holenderski turniej, wygrywając z Kamerunem 3:0. Czy zawodniczki z Półwyspu Apenińskiego podtrzymają dobrą passę? Relacja i wynik na żywo meczu Włochy - Portoryko na Polsatsport.pl. Początek o godzinie 18:00.\n\nMistrzostwa świata odbędą się w sześciu miastach - Arnhem, Rotterdamie i Apeldoornie oraz Gdańsku, Łodzi i Gliwicach. Po dwóch fazach grupowych, rozegrana zostanie faza pucharowa - od ćwierćfinałów. Turniej zakończy się 15 października w Apeldoornie, który będzie gospodarzem finału i meczu o brązowy medal.\n\nRelacja i wynik na żywo meczu Włochy - Portoryko na Polsatsport.pl. Początek o godzinie 18:00.\n\nJŻ, Polsat Sport",
    "Mistrzostwa Europy U-20. Polska - Włochy. O której finał? Relacja na żywo. Gdzie oglądać?": "Mistrzostwa Europy U-20. Polska - Włochy. O której finał? Relacja na żywo. Gdzie oglądać?\n\nW niedzielę wieczorem siatkarze reprezentacji Polski zmierzą się z Włochami w finale Mistrzostw Europy U-20. Transmisję z tego spotkania obejrzeć będzie można na żywo w serwisie Youtube. Relację live przeprowadzi portal WP SportoweFakty!\n\nMateriały prasowe / CEV / Na zdjęciu: reprezentacja Polski U-20\n\nObie ekipy spotkały się ze sobą w fazie grupowej. We wspomnianym spotkaniu górą byli Azzuri, zwyciężając 3:0. Nasi siatkarze zagrali wówczas najsłabszy mecz w całym turnieju. Była to jedyna porażka ekipy znad Wisły w dotychczasowych zmaganiach.\n\nWłosi również mają na swoim koncie jedną wpadkę. Wyjątkowo bolesną, chociaż nie wpłynęła ona ostatecznie na pozycję graczy z Półwyspu Apenińskiego. Azzuri rywalizację w fazie grupowej zakończyli bowiem na pierwszej pozycji, a awans do finału przypieczętowali, triumfując w półfinale 3:0 nad wicemistrzami świata U-19 sprzed roku, Bułgarami.\n\nNiedzielne starcie na żywo śledzić będzie można na łamach serwisu WP SportoweFakty. Nasz portal punkt po punkcie będzie relacjonował rywalizację o złoto!\n\nFinał Mistrzostw Europy U-20 siatkarzy:\n\nPolska U-20 - Włochy U-20 niedziela, 25 września 2022 r. godz. 20.00 => Relacja na żywo\n\nCzytaj także:\n\nTo już dzisiaj. Polacy zagrają o mistrzostwo Europy\n\nPolacy w finale mistrzostw Europy! Co to był za mecz\n\nCzy zamierzasz śledzić na żywo relację z meczu finałowego ME U-20 Polska - Włochy? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Siatkówkę na Facebooku\n\nZgłoś błąd",
    "Liga Narodów UEFA. Gdzie na żywo oglądać mecz Węgry - Włochy? Jaki stream online będzie dostępny? O której?": "Liga Narodów UEFA. Gdzie na żywo oglądać mecz Węgry - Włochy? Jaki stream online będzie dostępny? O której?\n\nW poniedziałek, 26 września, o godzinie 20:45 odbędzie się spotkanie, którego stawką będzie awans do finałów Ligi Narodów Dywizji A. Mowa o starciu Węgry - Włochy. Transmisja telewizyjna zostanie przeprowadzona przez Polsat Sport Extra.\n\nPAP/EPA / Andy Rain / Na zdjęciu: Leonardo Bonucci cieszy się z gola\n\nLiga Narodów UEFA w internecie. Stream online z meczu Węgry - Włochy\n\n\n\nMecz Ligi Narodów UEFA, w którym wystąpią Węgry - Włochy, będzie dostępny w internecie. Stream online zostanie udostępniony przez platformę Polsat Box Go. Oglądać można również na urządzeniach mobilnych.\n\nPoczątek meczu Węgry - Włochy: 20:45. Transmisja TV: Polsat Sport Extra. Stream online: Polsat Box Go. Relacja LIVE: WP SportoweFakty\n\nZobacz także: Klasa Lewandowskiego. Tak zachował się po meczu\n\nZobacz także: Gareth Bale ocenił siłę polskiej reprezentacji\n\nCzy Węgry awansują do Final Four Ligi Narodów UEFA? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Piłkę Nożną na Facebooku\n\nZgłoś błąd",
    "Lawina żartów ws. Włoch. „Prawica powinna wysłać von der Leyen kwiaty”": "Prawica wygrała wybory we Włoszech. Część polityków, dziennikarzy i internautów sugeruje, że do zdecydowanego zwycięstwa partii Giorgii Meloni przyczyniła się Niemka, szefowa KE Ursula von der Leyen, która straszyła unijnymi restrykcjami. „Niemcy nigdy nie zrozumieją, że są narody, dla których ojczyzna ma większe znaczenie niż ogromna ilość pieniędzy” – podkreślają przedstawiciele Prawa i Sprawiedliwości.\n\n„Na nic zdało się pohukiwanie i straszenie Włochów. Wygrała demokracja, a nie dyktatura euro” – podsumował wynik wyborów poseł PiS Jan Mosiński.\n\n\n\n\n\nJego partyjna koleżanka Anna Kwiecień dodała: „Tak na marginesie włoska prawica powinna zastanowić się czy Ursuli von der Leyen nie wysłać bukietu kwiatów z podziękowaniami za zmotywowanie Włochów do głosowania na prawicę”.\n\n\n\n\n\nZobacz także: Włochy: Centroprawica wygrywa wybory parlamentarne\n\n„Thank you von der Leyen. You helped us a lot!” (ang. tłum. Dziękujemy pani, (Ursula) von der Leyen. Bardzo nam pomogłaś” – napisał europoseł PiS Dominik Tarczyński.\n\n\n\n\n\n„Prawica włoska wygrywa! Rozliczymy bezczelnych i zepsutych do szpiku kości eurokratów z Ursulą von der Leyen na czele” – zapowiedział Janusz Kowalski z Solidarnej Polski.\n\n\n\n\n\n„Gratulacje dla naszych włoskich sąsiadów, którzy podobnie jak Szwedzi podnoszą głowy i walczą z narracją narzuconą przez Brukselę!” – napisał francuski europoseł Jerome Riviere. Dodał, że Włosi udowodnili Ursuli Von der Leyen, iż grożenie nie działa na suwerenne, zjednoczone i dumne narody.\n\n\n\n\n\n\n\n\n\nO kwiatach dla von der Leyen pisała też publicystka Agnieszka Siewiereniuk.\n\n\n\n\n\nZobacz także: Włosi wybierają skład parlamentu. Ilu zagłosowało?\n\n\n\n\n\n\n\n\n\n\n\n",
    "WYWIAD. Karski: Silne Włochy nie są pożądane przez Niemcy": ".pl\n\nwiadomości z Polski i ze świata",
    "Wybory we Włoszech. Kandydat partii Giorgii Meloni zawieszony za wychwalanie Hitlera": "Bracia Włosi, skrajnie prawicowe ugrupowanie, prowadzące w sondażach przed wrześniowymi wyborami parlamentarnymi we Włoszech, zawiesiło we wtorek jednego ze swoich kandydatów - donosi BBC.\n\nW poście na jednym z portali społecznościowych z 2014 roku Calogero Pisano, lokalny lider partii w Agrigento na Sycylii, porównał liderkę formacji Giorgię Meloni do \"wielkiego męża stanu sprzed 70 lat\". Dodał, że miał na myśli \"Niemca\", a nie Benito Mussoliniego - pisze BBC.\n\nPost zyskał popularność po kilku latach od publikacji za sprawą artykułu we włoskim dzienniku \"La Repubblica\", który wzbudził sensację i protesty względem kandydatury Pisano - komentuje sprawę Reuters. Ruth Dureghello, przewodnicząca rzymskiej gminy żydowskiej, skrytykowała wpisy polityka, mówiąc, że \"pomysł, że ktoś, kto wychwala Hitlera, może zasiadać w następnym parlamencie, jest nie do przyjęcia” - donosi z kolei włoska agencja informacyjna Ansa.\n\nCalogero Pisano zawieszony\n\nPartia zakomunikowała, że Pisano nie reprezentuje jej już na żadnym szczeblu. Sam Pisano - jak informuje Reuters - przeprosił za swoje zachowanie. - Lata temu napisałem rzeczy, które były głęboko błędne - napisał, dodając, że usunął swoje posty już jakiś czas temu. Zawieszony Calogero Pisano wyraził również w 2014 roku poparcie dla rosyjskiego prezydenta Władimira Putina - podała włoska agencja Ansa.\n\nOd lewej Silvio Berlusconi, Giorgia Meloni i Matteo Salvini Jacopo Landi/NurPhoto/Getty Images\n\nSkrajna prawica zmierza po władze\n\nPartia Braci Włochów prowadzi w sondażach przed niedzielnym głosowaniem, obiecując obniżki podatków i twardą linię w kwestii imigracji.\n\nZałożone w 2012 roku ugrupowanie ma swoje polityczne korzenie we Włoskim Ruchu Społecznym, który wyłonił się z faszyzmu po drugiej wojnie światowej. Partia zachowała logo powojennych, skrajnie prawicowych partii - trójkolorowy płomień - postrzegany często jako ogień płonący na grobie Mussoliniego.\n\nPrzyjmując motto \"Bóg, ojczyzna i rodzina”, Meloni mówi, że chce obniżki podatków i wyboru prezydenta Włoch w głosowaniu powszechnym. Prowadzi również kampanię przeciwko prawom osób LGBT, chce blokady morskiej Libii, wielokrotnie ostrzegała także przed muzułmańskimi migrantami.\n\nChce być premierem. Krytycy ostrzegają przed \"drugimi Węgrami\" Materiał jest częścią serwisu TVN24 GO\n\nMeloni zdecydowanie odrzuca faszystowską narrację, mówiąc, że \"przeszła do historii\".\n\nW ostatnich wyborach we Włoszech w 2018 roku jej partia otrzymała niewiele ponad 4 procent głosów, teraz jest faworytką do zwycięstwa. Sondaże wskazują na uzyskanie w obu izbach parlamentu większości przez trzy prawicowe ugrupowania. Oprócz Braci Włochów jest to także Liga Matteo Salviniego oraz Forza Italia Silvio Berlusconiego.\n\nTVN24 na żywo - oglądaj w TVN24 GO Materiał jest częścią serwisu TVN24 GO\n\nAutor:KS/kab\n\nŹródło: BBC Reuters",
    "Włochy: Papież przybędzie na 27. Krajowy Kongres Eucharystyczny": "„Powróćmy do smaku chleba, do Kościoła eucharystycznego i synodalnego” – tak brzmi temat trwającego aktualnie w Materze na południu Włoch 27. Krajowego Kongresu Eucharystycznego. Zostanie on zakończony w najbliższą niedzielę przez Papieża Franciszka, który będzie przewodniczył uroczystej Mszy. W spotkaniu uczestniczy 180 delegacji diecezjalnych oraz ponad 100 biskupów.\n\nKrzysztof Ołdakowski SJ - Watykan\n\nW centrum myśli kongresowej znajduje się symbol chleba, zawierający w sobie teologię chrystologiczną i trynitarną. Podczas jego przygotowania w lokalnej tradycji – zauważa miejscowy arcybiskup Giuseppe Caiazzo – mamy i babcie wypowiadały specjalną modlitwę przyzywającą Trójcę Przenajświętszą. Następnie ciasto owinięte w płótna dojrzewało w ciepłym łóżku, które symbolizuje ognisko rodzinne i miłość małżeńską. Temu procesowi również towarzyszyła modlitwa: „rośnij chlebie, tak jak Jezus w Nazarecie”. Ów bochenek miał formę serca, aby wyrazić miłość Boga do nas.\n\nPodążając drogą synodalną, wszystkie włoskie diecezje pragną poprzez smak chleba powrócić do Eucharystii, czyli umieścić Chrystusa w centrum wiary. Abp Caiazzo opowiedział Radiu Watykańskiemu, jak odbiera niedzielną wizytę Ojca Świętego.\n\nAbp Caiazzo: Papieżowi zależało, aby być z nami",
    "Tym będą żyły rynki: Włochy, inflacja i inne nieszczęścia": "fot. Corona Borealis Studio / / Shutterstock\n\nW nadchodzącym tygodniu uwaga rynków finansowych w dalszym ciągu powinna być skoncentrowana na kwestii inflacji i stóp procentowych. Do tego dojść mogą jednak nowe czynniki ryzyka w postaci zapaści japońskiego jena oraz zmiany władzy we Włoszech.\n\nPoniedziałek, 26 września\n\nZapewne jeszcze rano poznamy szacunkowe wyniki wyborów parlamentarnych we Włoszech. Będzie to wydarzenie bacznie obserwowane przez wierzycieli Rzymu. Italia zadłużona jest na przeszło 150% swojego PKB, co przy najwyższych od 2013 roku rentownościach włoskich obligacji skarbowych stawia kwestię wypłacalności największego dłużnika Europy.\n\nUwagę rynku może też koncentrować Japonia, gdzie przewidziane jest wystąpienie szefa Banku Japonii Haruhiko Kurody. To może być ważne wydarzenie dla japońskiego jena, który w tym roku dramatycznie traci na wartości i względem dolara jest najsłabszy od ćwierć wieku.\n\nW europejskiej części kalendarium warto zwrócić uwagę na odczyt indeksu Ifo (10:00) mierzącego nastroje w niemieckim biznesie. Odczyt najniższy od covidowego dołka nie powinien być tu zaskoczeniem, zważywszy na szalejący kryzys energetyczny i fatalne nastroje konsumentów.\n\nWtorek, 27 września\n\nJedyną istotną publikacją z Europy będą sierpniowe statystyki podaży pieniądza w strefie euro (10:00). Historyczne korelacje wskazują, że zmiany agregatów monetarnych w eurolandzie z reguły wyprzedzają trendy w danych z realnej gospodarki. O 14:00 o stopach procentowych decydować będzie bank centralny Węgier, który po ostatnich podwyżkach ma najwyższe stopy w regionie.\n\nAmerykanie uraczą nas statystykami ze swojego walącego się rynku nieruchomości. Będzie to lipcowy (a więc już mocno przestarzały) odczyt indeksu cen domów S&P/Case-Shiller (o 15:00), indeks cen nieruchomości FHFA (także 15:00) oraz wyniki sprzedaży nowych domów za sierpień (16:00).\n\nŚroda, 28 września\n\nW kalendarzu makroekonomicznym zabraknie istotnych publikacji. Ewentualnie warto zerknąć co najwyżej na sierpniowy bilans handlowy Stanów Zjednoczonych (14:30). Dla rynku ropy naftowej znaczenie mogą mieć cotygodniowe statystyki zapasów paliw w USA.\n\nZa to kalendarium GPW obfituje w wydarzenia. Pełny raport za I półrocze przedstawi Grupa Azoty, gdzie akurat najważniejsza będzie pozycja zatytułowana „zdarzenia po dniu bilansowym”. NWZA PGNiG będzie głosować plan fuzji z PKN Orlen. Akcje PZU będą zaś notowane bez prawa do solidnej dywidendy. Do tego sporo raportów półrocznych na rynku głównym.\n\nCzwartek, 29 września\n\nPrzed południem (11:00) ukażą się wrześniowe indeksy koniunktury gospodarczej w strefie euro. Po bardzo słabych wrześniowych PMI-ach trudno tu spodziewać się dobrych wiadomości. Duża ważniejsza publikacja pojawi się o 14:00 – będą to wstępne odczyty wrześniowej inflacji CPI w Niemczech. Pół godziny później Amerykanie pokażą już ostatnią regularną rewizję statystyk PKB za II kwartał (prognoza: -0,6%). Są to już dane mocno historyczne i bez znaczenia dla inwestorów.\n\nTakże o 14:30 decyzję o stopach procentowych ogłosi bank Czeski Bank Narodowy (CNB). W czerwcu Czesi dojechali ze stopami do 7%, a w sierpniu ogłosili zakończenie cyklu podwyżek. Zobaczymy, czy po ostatnim festiwalu podwyżek stóp w krajach rozwiniętych nie zmienili zdania.\n\nWyniki na GPW: Allegro, Dekpol, Mabion, ZE PAK.\n\nPiątek, 30 września\n\nW nocy z Chin nadejdą odczyty „oficjalnych” (3:00) i nierządowych (3:45) wskaźników PMI. Rano czekać na nas będzie seria pomniejszych raportów makro z Europy (np. wstępne szacunki inflacji CPI i PPI z Francji, czy szwajcarska sprzedaż detaliczna). Dla nas jednak ważniejszy będzie szybki szacunek inflacji CPI w Polsce za wrzesień (10:00). Wszyscy kibicują, aby był to odczyt niższy od sierpniowych 16,1%.\n\nSzacunkowe dane o inflacji HICP pojawią się też w strefie euro (11:00) oraz we Włoszech (11:00). Tu należy raczej oczekiwać nowych rekordów. Równocześnie pojawią się dane o stopie bezrobocia w eurolandzie (ale to za sierpień).\n\nW USA skupimy się na kondycji tamtejszego konsumenta. Najpierw (14:30) ukaże się raport o wydatkach i dochodach Amerykanów (za sierpień) z kluczowym dla Fedu wskaźnikiem w postaci bazowej inflacji PCE. O 16:00 poznamy finalny odczyt indeksu nastrojów konsumenckich Uniwersytetu Michigan (za wrzesień). Tradycyjnie makrotydzień kończymy statystykami o liczbie wież wiertniczych w USA (19:00).\n\nWyniki na GPW: Mercator, 11 bit, Ferrum, Getin Noble Bank, Playway, Tarczyński. W kalendarium figuruję publikacja raportu półrocznego GetBacku.\n\nKK",
    "Wzrósł bilans ofiar powodzi we Włoszech. \"Niesłychane ilości wody przyniosły chaos i śmierć\"": "Bilans ofiar śmiertelnych powodzi, które nawiedziły włoski region Marche, wzrósł do dziesięciu osób - przekazały w piątek po południu władze. W wyniku żywiołu zalane zostały tunele i drogi. Ludzie usuwają błoto z dróg, aby uwolnić samochody.\n\nPogoda Długoterminowa Weekend\n\nUlewne deszcze spowodowały, że w czwartek późnym wieczorem doszło do powodzi w części Włoch. W ciągu zaledwie dwóch-trzech godzin w okolicach miasta Ankona, położonego w regionie Marche, spadło około 400 litrów wody na metr kwadratowy. Tak obfite opady zamieniły ulice w rwące potoki. Zalane zostały tunele i drogi. Jedną z najbardziej zniszczonych miejscowości jest nadmorska Senigallia.\n\n- To było jak trzęsienie ziemi - powiedział Ludovico Caverni, burmistrz miejscowości Serra Sant'Abbondio położonej w regionie Marche.\n\nPremier Włoch Mario Draghi przekazał w piątek po południu, że liczba osób, które zginęły, wzrosła do dziesięciu. Poinformował również o poszukiwaniach czterech zaginionych osób.\n\nSkutki powodzi w miejscowości Senigallia PAP/EPA/STEFANO SACCHETTONI\n\nZniszczony most w Sassoferrato PAP/EPA/ALESSANDRO DI MEO\n\nUszkodzona droga w miejscowości Senigallia PAP/EPA/STEFANO SACCHETTONI\n\nPo ulewach w Pianello di Ostra we włoskiej prowincji Ankona PAP/EPA/ALESSANDRO DI MEO\n\nTakie ulewy nazywane są \"bombami wodnymi\"\n\nW miejscowości Cantiano, położonej blisko sąsiedniego regionu Umbria, mieszkańcy usuwali błoto z ulic, aby uwolnić uwięzione w nim samochody.\n\n- To były niesłychane ilości wody, przyniosły chaos i śmierć - tak sytuację opisał szef włoskiej Obrony Cywilnej Fabrizio Curcio po spotkaniu sztabu kryzysowego w Ankonie. Takie ulewy nazywane są \"bombami wodnymi\".\n\nStrażacy mieli pełne ręce roboty Reuters\n\nSkutki powodzi w Sassoferrato ALESSANDRO DI MEO/PAP/EPA\n\n\"Nikt nie spodziewał się czegoś takiego\"\n\nW nocy z czwartku na piątek strażacy uratowali dziesiątki osób, które schroniły się na dachach swych domów i na drzewach. Łącznie ewakuowano kilkaset osób.\n\nNa nagraniach opublikowanych przez włoską straż pożarną widać, jak ratownicy na pontonach ewakuują ludzi w nadmorskiej miejscowości Senigallia, podczas gdy inni próbują oczyścić z gruzu przejścia podziemne.\n\nWidok ze śmigłowca na zalane tereny we włoskim regionie Marche Reuters\n\nStefano Aguzzi, szef ochrony ludności w regionie Marche, powiedział, że ulewa była znacznie silniejsza niż przewidywano. - Dostaliśmy alert przed deszczem, ale nikt nie spodziewał się czegoś takiego - powiedział Aguzzi.\n\nPomarańczowe alarmy meteorologiczne wydane zostały w czwartek i będą w mocy dla części środkowych i południowych Włoch do piątku.\n\nPowodzie we Włoszech PAP/EPA/CARLO LEONE\n\nWinne zmiany klimatu\n\nPaola Pino d'Astore, ekspertka z Włoskiego Towarzystwa Geologii Środowiskowej (SIGEA), uważa, że powodzie były spowodowane zmianami klimatu i nie były łatwe do przewidzenia.\n\n- To przedsmak tego, jaka będzie nasza przyszłość -mówiła.\n\nPowodzie we Włoszech PAP/EPA/CARLO LEONE\n\nPowodzie we Włoszech PAP/EPA/CARLO LEONE\n\nAutor:anw,ps/dd,rzw\n\nŹródło: Reuters",
    "Włochy - Anglia. Gdzie oglądać na żywo? Transmisja tv i stream online": "Zarówno Włosi, jak i Anglicy nie mogą zaliczyć do udanych dotychczasowych występów w Lidze Narodów. Anglia nie zdołała jeszcze sięgnąć po zwycięstwo, z kolei ta sztuka udała się Włochom tylko raz. Spotkanie Włochów z Anglikami zapowiada się niezwykle emocjonująco. Kto sięgnie po niezwykle cenne trzy punkty w kontekście utrzymania w dywizji A Ligi Narodów?\n\nWłochy - Anglia. Gdzie oglądać mecz w piątek 23 września?\n\nTransmisja meczu Włochy - Anglia w telewizji na kanale Polsat Sport oraz w Internecie na Polsat Box Go. Arbitrem spotkania Włochy - Anglia będzie Hiszpan Jesús Gil Manzano. Włosi w Lidze Narodów 2022/23 uzyskali pięć punktów i plasują się na trzecim miejscu w tabeli, ustępując Niemcom o \"oczko\", oraz Węgrom o dwa punkty. Na ostatnim miejscu jest Anglia, która uzbierała zaledwie dwa punkty.\n\nReklama\n\nW pierwszym meczu pomiędzy Anglią a Włochami kibice nie oglądali goli. Poprzednio taka sytuacja miała miejsce dziesięć lat wcześniej - podczas ćwierćfinału Euro 2012, w którym Włosi byli ostatecznie górą po rzutach karnych. Anglicy nie wygrali z Włochami w pięciu minionych spotkaniach. Po raz ostatni Anglia pokonała Włochy 15 sierpnia 2012 roku (2-1).\n\nWłochy - Anglia. Wyniki w Lidze Narodów 2022/23\n\nWyniki reprezentacji Włoch w Lidze Narodów 2022/23:\n\nNiemcy - Włochy 5-2\n\nAnglia - Włochy 0-0\n\nWłochy - Węgry 2-1\n\nWłochy - Niemcy 1-1\n\nWyniki reprezentacji Anglii w Lidze Narodów 2022/23:\n\nAnglia - Węgry 0-4\n\nAnglia - Włochy 0-0\n\nNiemcy - Anglia 1-1\n\nWęgry - Anglia 1-0\n\nWłodzimierz Lubański odsłonił piękny mural z własną podobizną\n\nWideo Odtwarzacz wideo wymaga uruchomienia obsługi JavaScript w przeglądarce. Niemcy – Anglia. Znakomity gol Hofmanna 1-0. WIDEO (Polsat Sport) Polsat Sport\n\nWłochy - Anglia. Gdzie transmisja Ligi Narodów w tv i online live stream?\n\nTransmisja meczu Włochy - Anglia w piątej kolejce Ligi Narodów w tv na kanale Polsat Sport. Spotkanie Włochy - Anglia można oglądać również online live stream na Polsat Box Go. Potyczkę Włochów z Anglikami można obejrzeć również na urządzeniach mobilnych. Relacja i wynik meczu Włochy - Anglia na sport.interia.pl.\n\nKiedy i o której godzinie początek meczu Włochy - Anglia w Lidze Narodów? Piątek 23 września, godzina 20.45. Transmisja TV Włochy - Anglia: Polsat Sport. Gdzie obejrzeć spotkanie Włochów z Anglikami online live stream? Polsat Box Go. Relacja i wynik: sport.interia.pl.",
    "Polska - Włochy: o której dzisiaj mecz? Finał MŚ siatkarzy 2022: siatkówka": "10.06 | Zwycięstwo z Argentyną, porażka z Włochami - to bilans po dwóch meczach reprezentacji Polski w siatkówce rywalizującej w Lidze Narodów.\n\nPolska - Włochy - finał MŚ siatkarzy 2022: WYNIK I RELACJA EUROSPORT.PL\n\nW wielkim finale tegorocznego mundialu spotkają się dwie niepokonane dotychczas drużyny. Trudniejszą drogę do decydującego meczu mieli jednak Biało-Czerwoni, którzy w ćwierćfinale męczyli się z Amerykanami i wygrali dopiero po tie-breaku, a w półfinale także w pięciu setach po zaciętej, emocjonującej walce pokonali Brazylijczyków.\n\n\n\nWłosi natomiast rozegrali tylko jedno spotkanie, w którym było pięć partii - w ćwierćfinale z Francuzami. Półfinał wygrali gładko ze Słoweńcami 3:0.\n\nPolska - Włochy: kiedy i o której finał MŚ?\n\nSpotkanie finałowe w katowickim Spodku rozpocznie się w niedzielę 11 września o godzinie 21. Relacja na żywo w eurosport.pl.\n\nTrzy godziny wcześniej Słoweńcy, współorganizatorzy turnieju, zmierzą się z Brazylijczykami o brąz. Canarinhos ostatni raz byli poza finałem w 1998 roku. Wtedy również walczyli o trzecie miejsce, ale ostatecznie przegrali z Kubą. Polscy siatkarze liczą na trzeci złoty medal. \"Wszyscy patrzymy tylko na jeden kolor\" Tylko zwycięstwo... czytaj dalej »\n\nPolacy chcą dołączyć do Włochów i Brazylijczyków\n\nPolacy będą mieli w niedzielę szansę na dołączenie do Włochów i Brazylijczyków, którzy wcześniej trzy razy z rzędu zdobywali mistrzostwo świata. Italia była najlepsza w 1990, 1994 i 1998 roku, a ekipa z Ameryki Południowej w 2002, 2006 i 2010.\n\nBiało-Czerwoni mają na swoim koncie dwa kolejne triumfy. W 2014 roku pokonali Canarinhos 3:1 właśnie w katowickim Spodku, natomiast w 2018 roku byli lepsi od ekipy z Brazylii w trzech setach w Turynie.\n\n- Porównanie jest takie, że znowu jesteśmy w finale. Każdy mecz jest jednak nową historią, a my jesteśmy nową drużyną, inną niż w 2018 i 2014 roku. Chcemy napisać swoją historię -zapowiedział przyjmujący reprezentacji Polski Aleksander Śliwka.\n\n\n\nBez względu na to, kto wzniesie w niedzielny wieczór puchar, będzie to pierwszy zespół od 40 lat, który zdobył tytuł bez porażki na koncie. Wówczas na mistrzostwach świata w 1982 roku w Buenos Aires sztuka ta udała się reprezentacji ZSRR.\n\nDe Giorgi: jesteśmy gotowi\n\nPolska i Włochy mierzyły się w tym sezonie reprezentacyjnym dwukrotnie. W fazie zasadniczej Ligi Narodów Włosi triumfowali 3:1, natomiast w meczu o brąz tych rozgrywek Biało-Czerwoni wygrali 3:0.\n\nŹródło: Newspix Polacy mierzyli się już z Włochami w tym sezonie\n\nFinał będzie starciem aktualnego mistrza świata z mistrzem Europy. Siatkarze Italii w zeszłym roku wywalczyli złoto Starego Kontynentu właśnie w katowickim Spodku. Bardzo trudno będzie im jednak pokonać Polaków, których dopingować będzie hala pełna kibiców.\n\n\n\n- Dla nas Katowice to dobre miejsce. Finał będzie bardzo trudny, ale jesteśmy gotowi, żeby zagrać. Walka o złoto to ogromna satysfakcja. Sytuacja nie będzie łatwa dla moich graczy, ale jestem pewien, że dadzą z siebie maksimum - podkreślił trener Włochów Ferdinando De Giorgi.\n\nMŚ SIATKARZY: WSZYSTKIE WYNIKI I TERMINARZ\n\nMedaliści MŚ i miejsca Polski:\n\n1949 (Praga) - 1. ZSRR, 2. Czechosłowacja, 3. Bułgaria... 5. Polska\n\n1952 (Moskwa) - 1. ZSRR, 2. Czechosłowacja, 3. Bułgaria... 7.Polska\n\n1956 (Paryż) - 1. Czechosłowacja, 2. Rumunia, 3. ZSRR... 4. Polska\n\n1960 (Rio de Janeiro) - 1. ZSRR, 2. Czechosłowacja, 3. Rumunia... 4. Polska\n\n1962 (Moskwa) - 1. ZSRR, 2. Czechosłowacja, 3. Rumunia... 6. Polska\n\n1966 (Praga) - 1. Czechosłowacja, 2. Rumunia, 3. ZSRR... 6. Polska\n\n1970 (Sofia) - 1. NRD, 2. Bułgaria, 3. Japonia... 5. Polska\n\n1974 (Meksyk) - 1. Polska, 2. ZSRR, 3. Japonia\n\n1978 (Rzym) - 1. ZSRR, 2. Włochy, 3. Kuba... 8. Polska\n\n1982 (Buenos Aires) - 1. ZSRR, 2. Brazylia, 3. Argentyna... 6. Polska\n\n1986 (Paryż) - 1. USA, 2. ZSRR, 3. Bułgaria ... 9. Polska\n\n1990 (Sao Paulo) - 1. Włochy, 2. Kuba, 3. ZSRR. Polska nie startowała\n\n1994 (Ateny) - 1. Włochy, 2. Holandia, 3. USA. Polska nie startowała\n\n1998 (Tokio) - 1. Włochy, 2. Jugosławia, 3. Kuba... 17-18. Polska\n\n2002 (Buenos Aires) - 1. Brazylia, 2. Rosja, 3. Francja... 9-12. Polska\n\n2006 (Tokio) - 1. Brazylia, 2. Polska, 3. Bułgaria\n\n2010 (Rzym) - 1. Brazylia, 2. Kuba, 3. Serbia... 13-18. Polska\n\n2014 (Katowice) - 1. Polska, 2. Brazylia, 3. Niemcy\n\n2018 (Turyn) - 1. Polska, 2. Brazylia, 3. USA\n\n",
    "Wybory we Włoszech. Popłynął kajakiem, by zagłosować": "Kupiec Michele Schiano wsiadł do kolorowego kajaka, by jedną z głównych ulic na wyspie w Zatoce Neapolitańskiej dotrzeć do lokalu wyborczego i zarazem zaprotestować przeciwko zaniedbaniom, jakie jego zdaniem są przyczyną regularnych powodzi w tym miejscu.\n\nPo gwałtownych ulewach niektóre ulice na Ischii zostały po raz kolejny zalane, a poziom wody przekroczył tam 40 centymetrów.\n\n\"Wiele osób ma problem z dotarciem do lokalu wyborczego\"\n\n- Robię to nie pierwszy raz - powiedział, płynąc kajakiem obok jadących samochodów. - Mijają lata, a rozwiązania nie ma - dodał. Podkreślił, że wiele osób ma problemy z dotarciem do lokalu wyborczego.\n\nReklama\n\nGwałtowne ulewy przechodzą nad całym tamtejszym regionem Kampania, a także między innymi nad Toskanią. Wyborcy stoją w deszczu w kolejkach do lokali w Rzymie.\n\nAlert pogodowy ogłoszono dla 13 regionów.",
    "Czy to Włochy? Nie, to miejsce 30 km pod Krakowem. Ruiny zamku, drewniane domki i piękne jezioro": "Więcej ciekawych informacji znajdziesz na stronie głównej Gazeta.pl\n\nREKLAMA\n\nDobczyce to niewielka miejscowość pod Krakowem. Mieszkańcy okolicy bardzo dobrze znają tę lokalizację. Malownicze widoki, jezioro i ruiny zamku przyciągają turystów w sezonie, ale i jesienią. To doskonały pomysł na weekend zarówno dla osób szukających relaksu jak i tych, którzy wolne chwile chcą spędzić w aktywny sposób.\n\nBagry Ludwinowskie. Zapomniane miejsce w Krakowie, o które walczą mieszkańcy\n\nDobczyce - miasteczko pod Krakowem kusi malowniczymi widokami\n\nWybierając Dobczyce jako cel naszej podróży, mamy gwarancję, że będzie to miło spędzony czas. Bliskość natury, piękne widoki, ciekawe atrakcje i liczne szlaki - to zaledwie kilka z atrakcji, które tam na nas czekają. Początek zwiedzania i poznawania miejsca warto rozpocząć w centrum miasteczka. To idealny punkt na rozpoczęcie spaceru. Warto zajrzeć do neoromańskiego kościoła Matki Bożej Wspomożenia Wiernych z elementami neogotyku.\n\nKolejnym punktem, którego nie można pominąć, jest nowootwarta trasa widokowa, która jest jedną z największych atrakcji miasta. Podążając trasą, można obejrzeć dawne mury obronne (zostały częściowo zrekonstruowane i zrewitalizowane, pochodzą z XIV i XV wieku). Spacer umilą także widoki i otoczenie natury.\n\nZobacz wideo Ciechanów. Turystyczna perła na Mazowszu?\n\nMajestatyczny zamek i urokliwe jezioro\n\nGłówną atrakcją jest Zamek Królewski, w którym znajduje się także Muzeum Regionalne. Średniowieczna budowla wznosi się na wzgórzu nad wielkim akwenem - Jeziorem Dobczyckim. Zamek wzniesiony został w burzliwym okresie Polski dzielnicowej. Był on warownią typu górskiego, włączoną do obrony Krakowa. Do zwiedzania udostępnione są ruiny zamku, ale w kilku salach można zobaczyć ekspozycje prezentujące ciekawostki historyczne. W okolicy podziwiać można także Skansen Drewnianego Budownictwa Ludowego. Znajduje się on na Małopolskim Szlaku Architektury Drewnianej. W jego skład wchodzą:\n\nbudynek starej karczmy,\n\nspichlerz zbożowy,\n\nwozownia,\n\nkurniki.\n\nJezioro Dobczyckie to wisienka na torcie wśród atrakcji regiony. Latem można uprawiać tu liczne sporty wodne czy zażyć orzeźwiającej kąpiel. Warto także wspomnieć, że zbiornik jest też największym ujęciem wody pitnej dla Krakowa. Na koronie jeziora funkcjonuje także elektrownia. Dobczyce oferują także liczne ścieżki pieszo-rowerowe oraz kładkę łącząca zamek i koronę zapory. To właśnie tam wiedzie najciekawsza trasa, z której podziwiać możemy piękne widoki.",
    "Włochy: Papież apeluje o skuteczne inicjatywy, by zakończyć wojnę na Ukrainie": "Papież Franciszek zaapelował w niedzielę o skuteczne inicjatywy, by zakończyć wojnę na Ukrainie. Potrzebna jest \"wola\" przywódców państw - dodał na zakończenie mszy w Materze na południu Włoch, odprawionej z okazji krajowego Kongresu Eucharystycznego.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nPrzed modlitwą Anioł Pański papież powiedział: \"Niech Maryja, Królowa Pokoju pocieszy umęczony naród ukraiński i wyjedna dla przywódców państw siłę woli do natychmiastowego znalezienia skutecznych inicjatyw, które doprowadzą do zakończenia wojny\". Jego słowa wierni nagrodzili oklaskami.\n\nFranciszek mówił też o konflikcie wewnętrznym w Birmie, gdzie siły reżimu ostrzelały szkołę w prowincji Sikong. Zginęło tam jedenaścioro dzieci.\n\n\"Od ponad dwóch lat ten szlachetny kraj jest dręczony przez ciężkie starcia zbrojne i przemoc, które spowodowały wiele ofiar i pozbawiły ludzi dachu nad głową. W tym tygodniu doszło do mnie pełne bólu wołanie z powodu śmierci dzieci w zbombardowanej szkole\" - oświadczył papież. Dodał, że zwyczajem stało się obecnie \"bombardowanie szkół na świecie\".\n\n\"Niech wołanie tych dzieci nie pozostanie niewysłuchane. Takie tragedie nie mogą mieć miejsca\" - dodał.\n\nFranciszek nawiązał do obchodzonego w niedzielę przez Kościół Światowego Dnia Migranta i Uchodźcy pod hasłem \"Budować przyszłość z migrantami i uchodźcami\".\n\n\"Ponówmy wysiłek na rzecz budowania przyszłości według Bożego planu: przyszłości, w której każda osoba znajduje swoje miejsce i jest szanowana; a migranci, uchodźcy, osoby przesiedlone i ofiary handlu ludźmi mogliby żyć w pokoju i z godnością\" - apelował.\n\nPapież wskazał: \"Królestwo Boże realizuje się z nimi, bez wykluczonych. To także dzięki tym braciom i siostrom wspólnoty mogą wzrastać na płaszczyźnie społecznej, ekonomicznej, kulturowej i duchowej, zaś dzielenie się różnymi tradycjami ubogaca Lud Boży. Zaangażujmy się wszyscy w budowanie bardziej integracyjnej i braterskiej przyszłości\".\n\nFranciszek zaznaczył, że \"migrantów należy przyjmować, towarzyszyć im, promować i integrować\".\n\nProgram wizyty papieża w Materze został wcześniej skrócony z powodu wyborów parlamentarnych, odbywających się w niedzielę we Włoszech. Po mszy papież odwiedził stołówkę dla ubogich.\n\nZ Rzymu Sylwia Wysocka\n\nZobaczcie naszą najnowszą \"Moc Opinii\". Grubo ponad godzinę rozmawialiśmy z kandydatami na prezydenta Rudy Śląskiej Michałem Pierończykiem i Krzysztof Mejerem. Głosowanie w mieście w centrum Śląska - to wg politologów - najważniejsze wybory w tym roku.",
    "Kulusevski: Cieszę się, że opuściłem Włochy": "Kulusevski: Cieszę się, że opuściłem Włochy\n\nfot. @TottenhamHotspur / facebook.com\n\nW ostatnich tygodniach w mediach pojawiły się wypowiedzi byłych piłkarzy Juventusu Matthijsa de Ligta i Denisa Zakarii, którzy porównywali swoje nowe miejsca pracy z tym, czego doświadczyli w barwach Starej Damy. Te same wątki zostały poruszone w rozmowie, którą z La Gazzettą dello Sport odbył niedawno Dejan Kulusevski. Na początek Szwed został zapytany o przyczyny swojego niepowodzenia w Juventusie i odpowiedział następująco:\n\n„Nie wiem, dlaczego tak wyszło. Czasem w piłce po prostu tak bywa. Nie zmieniłem zbyt wiele przez te kilka miesięcy, bo zawsze wychodzę na boisko w pełni zaangażowany. Jednocześnie w Juve coś nie działało, niezależnie od tego, jak ciężko pracowałem. Podkreślam przy tym, że wolę patrzeć w przyszłość niż w przeszłość. W Turynie z wielu powodów nie było dobrze i miałem tego świadomość, ale czasem ciężko jest coś zmienić, przebywając w tym samym środowisku. Z tego powodu uważam, że decyzja o opuszczeniu Włoch, była najlepszą, jaką mogłem podjąć w tamtym momencie. W Anglii sprawy wyglądają lepiej, tak na boisku, jak i poza nim. Mam ciągły głód piłki i chcę wygrywać dla mojej ekipy”.\n\nDrugim tematem wywiadu było porównanie trenerów Antonio Conte i Maxa Allegriego. Dejan stwierdził, że:\n\n„Conte pomógł mi w rozwoju. Moje ciało bardzo się zmieniło odkąd tu jestem, szczególnie dzięki ćwiczeniom na siłowni. Pracujemy ciężko każdego dnia, jest trudniej niż we Włoszech. Podoba mi się to i z pewnością to zasługa trenera. Jestem szczęśliwy, że mogę dla niego grać”.\n\n„Między Conte, a Allegrim są zdecydowane różnice, ale nie chciałbym sprowadzać ich do tego, że któryś z nich jest lepszy. Szanuję obu i obaj sporo wygrali. Mają po prostu inne wizje futbolu. W Tottenhamie więcej pracujemy na siłowni i widać efekty. Cały mój świat się zmienił i muszę przyznać, że w życiu nie spotkałem osoby, która miałaby w sobie tyle motywacji, co Conte. Gdy do ciebie przemawia, trafia prosto do serca” – podsumował.\n\nW trwającym sezonie Dejan Kulusevski rozegrał dziewięć spotkań klubowych. Zdobył gola i zaliczył trzy asysty.",
    "Włochy. Brat więził siostrę przez 22 lata, wyprowadzał ją na smyczy. Nikt nie zareagował": "Kobieta zamieszkała u brata w domu rodzinnym w małej wiosce Casalciprano (region Molise, ok. 150 km na północ od Neapolu we Włoszech) po tym, gdy w 1995 roku zmarł jej mąż. Mężczyzna twierdził, że nie chce, by jego siostra mieszkała samotnie. Kobieta zgodziła się więc na tę propozycję i zamieszkała w dawnym pokoju swoich rodziców. Po pięciu latach zachowanie brata względem niej bardzo się zmieniło. Mężczyzna i jego żona na 22 lata zamknęli kobietę w nieogrzewanej ruderze.\n\nREKLAMA\n\nZobacz wideo Pandemia potęguje patologie. „Przemoc domowa to palący problem\"\n\nWłochy. Brat więził siostrę przez 22 lata. Była wyprowadzana do ogrodu na smyczy\n\nPrzez 22-lata nikt nie interesował się tym, co mogło stać się z kobietą. Jak podaje \"Corriere della Sera\", zamknięta w rozpadającym się budynku poszkodowana za każdym razem, gdy ktoś przechodził niedaleko, pukała w szybę lub krzyczała - o ile była pewna, że brata i jego żony nie ma w domu. Dziennikarze relacjonują, że żaden z mieszkańców wioski nie zareagował - niektórzy sądzili, że był to dowcip lub nawoływania osoby niepoczytalnej. W końcu jednak ktoś wysłał anonimowy list, w którym poinformował karabinierów o dziwnych odgłosach dochodzących z rudery.\n\nW piątek 16 września służby przeprowadziły kontrolę, która doprowadziła ich do więzionej od 22 lat kobiety. 67-latka na widok karabinierów schowała się w kącie i nic nie mówiła. Później zaczęła dopytywać się, czy przyszli po to, by ją uwolnić. W rozmowie z psychologiem wyjawiła, co działo się w domu. Kobieta była bita przez swojego brata za każdym razem, gdy próbowała coś powiedzieć. Mogła się odzywać tylko za przyzwoleniem swoich oprawców. Brat i żona pozwalali wykąpać się 67-latce raz w miesiącu, w wannie z praniem. Odnaleziona przez służby 67-latka miała na sobie to samo jedno ubranie, w którym została zamknięta 22 lata temu. Do ogrodu wychodziła bardzo rzadko, prowadzona przez brata na smyczy.\n\nPrzeczytaj więcej aktualnych informacji na stronie głównej Gazeta.pl.\n\nTVN24: Przesłuchano abp. Jędraszewskiego ws. molestowania umierającej kobiety\n\nRodzina była kontrolowana przez pracownika socjalnego. Brat odbierał rentę siostry\n\nDo sprawy odniósł się także burmistrz Casalciprano Eliseo Castelli. Był \"zdumiony tymi wiadomościami\". - Pani jest teraz w chronionym ośrodku i otrzyma pomoc. Unikajmy teraz szukania winnych tej sytuacji. Musimy chronić prywatność zaangażowanych w sprawę osób - powiedział burmistrz. Dodał, że rodzina była kontrolowana przez pracownika socjalnego - nie powiedział jednak, jakie były wnioski z kontroli. Wszystkie dokumenty w sprawie uwięzienia kobiety miały być utajnione przez śledczych.\n\nBurmistrz został zapytany przez media o to, jakim cudem żaden z 550 mieszkańców Casalciprano nigdy nie słyszał wołania uwięzionej kobiety. I dlaczego nikt nie zainteresował się jej nagłym zniknięciem. - Z tego, co wiem, ta osoba czasami wychodziła. Tu we wsi widzieli ją w samochodzie z bliskimi. (...) Jestem burmistrzem tego miasta od 12 lat, ale pamiętam, że widziałem ją tylko kilka razy jako młody człowiek. Kto powinien zgłosić brak kontaktu z kobietą? Być może lekarz rodzinny - zastanawiał się burmistrz. Zastanawiające jest także to, dlaczego renta rodzinna przyznana kobiecie w 1995 roku w wysokości 400 euro miesięcznie, była przekazywana bratu, a nie bezpośrednio jej.\n\nCastelli został też zapytany o mężczyznę i jego żonę, którzy znęcali się nad swoją bliską przez 22 lata. - To były dwie sympatyczne, serdeczne osoby. Gdyby ktoś powiedział mi to, czego się o nich dowiedzieliśmy teraz, nigdy bym w to nie uwierzył - dodał burmistrz.\n\nOstatni punkt planu Elżbiety II. Królowa \"nie chciała nudnego pogrzebu\"",
    "Polska. Relacja i wynik na żywo": "Przed nami drugi mecz polskich siatkarek podczas towarzyskiego meczu w Neapolu. Teraz Biało-Czerwone staną naprzeciwko Włoszek. Relacja i wynik na żywo meczu Włochy - Polska na Polsatsport.pl.\n\nPolki nie zaczęły dobrze rywalizacji na Półwyspie Apeniński. W swoim pierwszym spotkaniu rywalizowały z Serbkami. Podopieczne Stefano Lavariniego nie poradziły sobie w tym starciu. Siatkarki z Serbii wygrały to spotkanie w czterech setach. Czy Biało-Czerwone lepiej zaprezentują się w nadchodzącym starciu?\n\nZOBACZ TAKŻE: Najlepiej punktujący siatkarze MŚ 2022. Polacy w czołówce\n\nWłoszki również nie mogą zaliczyć startu turnieju w Neapolu do udanych. Swój występ podczas tegorocznej rywalizacji zaczęły od spotkania z Turczynkami. Niespodziewanie zawodniczki z Turcji bez większych problemów rozprawiły się z gospodyniami. To starcie również trwało cztery sety. Siatkarki z Półwyspu Apenińskiego na pewno będą chciały lepiej zaprezentować się swoim kibicom podczas nadchodzącego meczu.\n\nPo tym spotkaniu Polki czeka jeszcze jedno spotkanie. W czwartek 15 września reprezentantki Polski staną naprzeciwko Turczynek.\n\nRelacja i wynik na żywo meczu Włochy - Polska na Polsatsport.pl. Początek od godziny 20:00.",
    "Węgry - Włochy 0-2 w Lidze Narodów. Zapis relacji na żywo": "Węgry - Włochy 0-2 w Lidze Narodów. Zapis relacji na żywo\n\nSchodzi z boiska Wilfried Gnonto , a za niego wchodzi Manolo Gabbiadini.\n\nPrzyjezdni umiejętnie wybijają przeciwnika z rytmu i skutecznie się bronią.\n\nNawałnica Węgrów trwa. Szoboszlai dostarczył piłkę z rzutu wolnego, ale Donnarumma dziś jest bardzo czujny.\n\nGra nie ulega zmianie. Gospodarze są stroną dominującą, ale na razie niewiele z tego wynika.\n\nSchodzi z boiska Giacomo Raspadori , a za niego wchodzi Gianluca Scamacca.\n\nSchodzi z boiska Jorginho , a za niego wchodzi Tommaso Pobega.\n\nSchodzi z boiska Loic Nego , a za niego wchodzi Bendeguz Bolla.\n\nSchodzi z boiska Adam Szalai , a za niego wchodzi Martin Adam.\n\nWyraźnie siadło tempo gry. Na murawie nie dzieje się zbyt wiele ciekawego.\n\nAdam przewrócił się po starciu z rywalem w polu karnym i rozłożył ręce. Sędzia nie użył jednak gwizdka.\n\nSędzia wyczekiwał na podpowiedź z wozu VAR i utrzymał swoją pierwotną decyzję, o nieprzyznaniu rzutu karnego.\n\nWęgrzy nieco nieporanie próbują atakować, ale nie mają sposobu na defensywę gości.\n\nSchodzi z boiska Dominik Szoboszlai , a za niego wchodzi Laszlo Kleinheisler.\n\nDimarco dośrodkował piłkę z lewej strony boiska do Di Lorenzo, który zwolnił grę i wycofał piłkę do obrony.\n\nŻółtą kartkę otrzymuje Attila Fiola.\n\nDimarco przymierzył z długi róg, jednak Gulacsi w znakomity stylu sparował futbolówkę! Dobijał jeszcze Scamacca, ale trafił w boczną siatkę.\n\nSchodzi z boiska Giovanni Di Lorenzo , a za niego wchodzi Pasquale Mazzocchi.\n\nArbiter doliczył do drugiej odsłony co najmniej cztery minuty.\n\nOstatnie fragmenty meczu upływają pod atakami gospodarzy, ale Włosi umiejętnie się bronią.",
    "Włochy: Blok centroprawicy wygrał wybory parlamentarne- exit poll": "Wchodząca w skład bloku centroprawicy Liga Matteo Salviniego dostała od 8 do 12 proc. głosów, a Forza Italia 6-8 procent.\n\nPodziel się cytatem Podziel się cytatem\n\nCentrolewica uzyskała około 26-29 procent poparcia, a jej główna siła- Partia Demokratyczna zdobyła 17-21 proc.\n\nNa Ruch Pięciu Gwiazd głosowało 13- 17 procent wyborców. Frekwencja około 64 proc.\n\nByły to przyspieszone wybory, rozpisane po upadku szerokiej koalicji rządu Mario Draghiego pod koniec lipca.\n\nPrzywódczyni zwycięskiej w wyborach parlamentarnych partii Bracia Włosi Giorgia Meloni oświadczyła w nocy z niedzieli na poniedziałek, że wyborcy dali jasny sygnał dla przywództwa centroprawicy. \"To noc dumy\", to \"czas odpowiedzialności\"- mówiła w sztabie swego ugrupowania.\n\n\"Jeśli zostaniemy wezwani do rządzenia krajem, będziemy to robić dla wszystkich, by zjednoczyć naród podnosząc to, co łączy , a nie to, co dzieli\"- zapewniła Meloni, wskazywana jako prawdopodobna kandydatka na premiera. Reklama\n\nPodziel się cytatem Podziel się cytatem\n\nLiderka Braci Włochów powiedziała, że koniecznością jest przywrócenie zaufania obywateli do instytucji.\n\n\"Jestem rozgoryczona danymi na temat absencji\" - stwierdziła, odnosząc się do najniższej frekwencji w historii Republiki; wynoszącej prawie 64 procent.\n\n\"Wyzwaniem jest to, by przywrócić wiarę w instytucje. Zbyt wielu Włochów wciąż nie chce im ufać. Trzeba odbudować relacje między państwem a obywatelami\", którzy \"nie są poddanymi\"- stwierdziła Giorgia Meloni.\n\nPo raz pierwszy Włosi wybierali zmniejszony parlament. Na mocy zmian w konstytucji, wprowadzonych w październiku 2020 roku, liczba deputowanych została zredukowana z 630 do 400, a senatorów z 315 do 200.\n\nRównież po raz pierwszy członków Senatu wybierali 18-latkowie. Wcześniej warunkiem udziału w wyborach było ukończenie 25 lat.",
    "Kuba. Relacja i wynik na żywo": "Włochy i Kuba zagrają w sobotę w meczu 1/8 finału siatkarskich mistrzostw świata 2022. Italia w fazie grupowej wygrała trzy spotkania, na dodatek bez straty seta. Jak będzie teraz? Relacja na żywo z meczu Włochy - Kuba na Polsatsport.pl.\n\nMŚ siatkarzy 2022 są rozgrywane w dniach 26 sierpnia - 11 września w Polsce i Słowenii. Tytułu mistrza świata broni reprezentacja Polski. W turnieju występowały 24 drużyny.\n\nReprezentacje podzielono na sześć grup, po cztery zespoły w każdej. Faza grupowa została rozegrana w dniach 26–31 sierpnia. Do 1/8 finału awansowały ekipy, które zajmą pierwsze i drugie miejsca w tabeli oraz cztery najlepsze drużyny z trzecich miejsc.\n\nRelacja na żywo meczu Włochy - Kuba na Polsatsport.pl. Początek o godz. 21:15.\n\nMC, Polsat Sport",
    "ITALIA wybrała. Centroprawica bierze Włochy. Mamy pierwsze wyniki": "Włoski blok centroprawicy na czele z partią Bracia Włosi Giorgii Meloni otrzymał około 43 procent głosów w niedzielnych wyborach parlamentarnych, a centrolewica 26 procent- takie cząstkowe wyniki podały po północy telewizja RAI i stacja SkyTG24.\n\nBracia Włosi będą pierwszą partią w Izbie Deputowanych i Senacie. Ugrupowanie to otrzymało około 24-25 procent głosów.\n\nNa drugim miejscu jest centrolewicowa Partia Demokratyczna z wynikiem około 19-20 procent głosów. Ruch Pięciu Gwiazd uzyskał od 15 do 16 procent głosów.\n\nKolejne miejsca zajmują sojusznicy Braci Włochów: Liga Matteo Salviniego i Forza Italia Silvio Berlusconiego z wynikami około 8 procent.\n\n#ElezioniPolitiche2022\n\nIn diretta La sfida del voto: tutte le news, i numeri e gli aggiornamenti della notte elettoralehttps://t.co/Sxk6WFRKUp https://t.co/jbkmSMMGGe — Sky tg24 (@SkyTG24) September 25, 2022\n\nSpektakularną porażkę poniósł szef dyplomacji Luigi Di Maio, który latem odszedł z Ruchu Pięciu Gwiazd i stworzył formację pod nazwą Obywatelskie Zaangażowanie. Otrzymał 0,7 procent głosów i nie wejdzie do parlamentu.\n\nFrekwencja wyniosła 63,8 procent- poinformowała minister spraw wewnętrznych Luciana Lamorgese. Oznacza to spadek o około 9 punktów procentowych w porównaniu z poprzednimi wyborami parlamentarnymi 2018 roku.\n\n\n\nPo raz pierwszy w historii Republiki frekwencja wyniosła mniej niż 70 procent- odnotowano na portalu dziennika \"Corriere della Sera\".\n\nŹródło: RAI/PAP",
    "Włochy: Dwie wizje współpracy z Europą przed wyborami parlamentarnymi": "Dwie różne wizje współpracy z Europą ścierają się przed wyborami parlamentarnymi we Włoszech, które zaplanowane są na 25 września. Im bliżej dnia głosowania, kampania wyborcza staje się coraz ostrzejsza.\n\nIm bliżej wyborów, tym ostrzejszy staje się ton kampanii wyborczej, trwającej wyjątkowo krótko po upadku rządu Mario Draghiego pod koniec lipca.\n\nWedług najnowszego sondażu Instytutu Swg najwięcej głosów, prawie 26 proc. otrzymają prawicowi Bracia Włosi Giorgii Meloni.\n\nWłochy: Silvio Berlusconi nowych wyborców szuka na TikToku 85-letni były premier Włoch Silvio Berlusconi założył konto w serwisie TikTok na trzy tygodnie przed końcem kampanii wyborczej.\n\nWłochy: Prawica prowadzi w sondażach\n\nMeloni stoi na czele prawicowej koalicji z Ligą Matteo Salviniego i Forza Italia Silvio Berlusconiego. Włoska prawica prowadzi zdecydowanie w sondażach przed wyborami parlamentarnymi zaplanowanymi na 25 września. Blok ugrupowań Bracia Włosi, Liga i Forza Italia ma prawie 20 punktów przewagi nad centrolewicą na czele z Partią Demokratyczną byłego premiera Enrico Letty.\n\nBracia Włosi to jedyne duże ugrupowanie parlamentarne, które było w opozycji wobec rządu jedności narodowej, powołanego przez Draghiego. Na drugim miejscu jest centrolewicowa Partia Demokratyczna, która może liczyć na ponad 21 proc. głosów.\n\nOkoło 12 proc. prognozuje się dla Ligi Matteo Salviniego oraz Ruchu Pięciu Gwiazd, oskarżanego o doprowadzenie do upadku rządu Draghiego.\n\nForza Italia, czyli formacja będąca sojusznikiem Meloni i Salviniego dostanie około 6 proc. głosów. To zaś oznacza, że centroprawica wraz z mniejszymi koalicjantami zdobędzie łącznie około 46 proc., a centrolewica łącznie 28 proc.\n\nWłoscy komentatorzy podkreślają, że centrolewicy pozostało zbyt mało czasu na odwrócenie niekorzystnych sondaży. A to oznacza niemal pewne zwycięstwo prawicowej koalicji.\n\nW takiej sytuacji kandydatką na stanowisko premiera jest Giorgia Meloni, która stałaby się pierwszą kobietą stojącą na czele włoskiego rządu.\n\nWłochy: Centrolewica szuka sposobu na pokonanie prawicy Póki co centrolewicy nie idzie jednak łatwo.\n\nMeloni zapowiada „koniec zabawy”\n\nMeloni podkreśla, że chce bronić narodowych interesów Włoch oraz zmienić stanowisko Rzymu wobec Komisji Europejskiej. Jednocześnie zapewnia, że nie zamierza zniszczyć Unii Europejskiej.\n\nPrzemawiając w niedzielę (11 września) na mediolańskim Piazza Duomo, liderka ugrupowania Bracia Włosi stwierdziła, że „jeśli wygra, dla Europy zabawa się skończy”. Broniła jednocześnie zasady pomocniczości.\n\nReakcja lidera centrolewicowej Partii Demokratycznej (PD), Enrico Letty była natychmiastowa: „To niepokojące sformułowanie […] Gdyby rządziła centroprawica, obawiam się, że dla Włoch będzie to koniec”.\n\nDwoje głównych kandydatów o fotel premiera starło się w poniedziałek podczas debaty zorganizowanej przez „Corriere della Sera”, w której oboje jasno przedstawili swoje polityczne stanowisko w sprawie Europy.\n\nMeloni powiedziała, że UE powinna być politycznym, a nie biurokratycznym gigantem, zajmującym się „wielkimi sprawami” i pozostawiającym państwom członkowskim „kwestie najbliższe życiu obywateli”. Jako przykład podała kryzys gazowy, mówiąc, że solidarność w Europie jest względna.\n\n„Niemcy nie chcą nałożyć limitu na cenę gazu, bo mają kontrakty z rosyjskim Gazpromem i nie pasuje im to”, stwierdziła Meloni, dodając, że nikt się na to nie skarży, bo kanclerz Niemiec Olaf Scholz jest socjalistą.\n\n„Nie pozwólcie Brukseli robić tego, czym Rzym może się najlepiej zająć, i nie pozwólcie, by sam Rzym zajmował się tym, czego sam nie może rozwiązać”, powiedziała Meloni.\n\nZe swojej strony Letta uderzył w konserwatywne Polskę i Węgry, które określił jako nosicieli interesów Putina w Europie. Te dwa kraje, zdaniem lidera PD, są prawdziwymi winowajcami braku wspólnej strategii radzenia sobie z kryzysem energetycznym.\n\n„Powodem, dla którego Europa nie działa jest właśnie to, że konserwatywne partie polityczne nie chcą, by Europa decydowała większością głosów. Chcą, by istniało prawo weta, by decydować jednomyślnie”, podkreślił Letta.\n\nWedług byłego premiera Włoch decyzje dotyczące właśnie tych „wielkich kwestii” poruszonych przez Meloni są uniemożliwione, a prawo weta jest bronią szantażu.\n\n„Musimy odebrać prawo weta, które mają wszyscy konserwatyści […], tacy jak Viktor Orbán, który używa go, kiedy tylko może, przeciwko interesom Włoch. Węgry i Polska zrobiły wszystko, by nie uchwalić Funduszu Odbudowy UE (Next Generation EU), co następnie doprowadziło do powstania Krajowych Planów Odbudowy. Dla nas taka Europa nie może działać”, zauważył Letta.\n\nWłochy: Giorgia Meloni skrytykowana za \"niemoralną\" kampanię wyborczą Meloni, która ma szanse po wrześniowych wyborach zostać premierem Włoch, zarzucono wykorzystywanie krzywdy ofiary gwałtu do celów związanych z kampanią wyborczą.\n\nSpór o Rosję\n\nInną drażliwą kwestią związaną z Europą są stosunki z Rosją, biorąc pod uwagę przyjaźń Forza Italia Silvio Berlusconiego z Putinem i jego polityczne porozumienie z Matteo Salvinim.\n\nMeloni jest zdecydowaną zwolenniczką umacniania więzi transatlantyckich, ale jej sojusznicy patrzą na Rosję ze zbyt dużą przychylnością, jak twierdzi Letta.\n\nWe Włoszech podkreśla się próby wpłynięcia przez Rosję na wynik wyborów. Włochy są silnie związane gospodarczo z Rosją, także w kontekście dostaw gazu. Zwolennikiem zniesienia unijnych sankcji gospodarczych wobec Moskwy, wprowadzonych po agresji na Ukrainę jest m.in. Salvini. Lider ugrupowania Liga twierdzi, że sankcje nie działają i przynoszą szkodę włoskim obywatelom i firmom.\n\nJednak przeciwnego zdania są sojusznicy Ligi – zarówno Bracia Włosi, jak i Forza Italia. Meloni wyklucza możliwość rewizji stanowiska wobec sankcji.\n\n„Suwerenność Włoch byłaby bardzo zagrożona z prawicą w rządzie. Berlusconi i Salvini wydają się bronić suwerenności Rosji bardziej niż Europy”, powiedział Letta.\n\n„W Europie chcemy Włoch, które się liczą, a nie takich, które protestują i wetują razem z Polską i Węgrami”, dodał Letta.\n\nW wywiadzie dla EURACTIV.it z początku tego miesiąca, Iratxe García, liderka Socjalistów i Demokratów w Parlamencie Europejskim, ostrzegła, że ewentualne zwycięstwo konserwatystów „osłabiłoby jedność i solidarność, której teraz tak bardzo potrzebujemy w obliczu agresji Putina, z powodu ich nacjonalistycznego programu”.",
    "We Włoszech będzie głośno o tym, co zrobili Polacy podczas hymnu": "We Włoszech będzie głośno o tym, co zrobili Polacy podczas hymnu\n\nPolscy kibice znów pokazali, że nie mają sobie równych. Tym razem w kapitalny sposób uhonorowali zwycięzców tegorocznych mistrzostw świata siatkarzy, reprezentację Włoch. To wideo po prostu trzeba zobaczyć.\n\nWP SportoweFakty / Arkadiusz Dudziak / Na zdjęciu: Reprezentacja Włoch podczas dekoracji\n\nWłosi prezentowali siatkówkę totalną. Wypadli lepiej w każdym elemencie siatkarskiego rzemiosła, a Polacy nie potrafili znaleźć sposobu na ich dobrą grę. Ostatecznie wygrali 3:1 i po 24 latach ponownie zasiedli na tronie mistrzów świata.\n\nPo zakończeniu meczu odbyła się ceremonia dekoracji, a na niej polscy kibice docenili niedzielnych rywali ekipy trenera Nikoli Grbicia.\n\nPo wręczeniu złotych medali nadszedł czas na hymn Włoch. Melodia \"Il Canto degli Italiani\" jest bardzo charakterystyczna. Często zdarza się, że kibice w kraju na Półwyspie Apenińsmim sami klaszczą do swojego hymnu.\n\nKilku włoskich kibiców właśnie tak zrobiło, a później stopniowo dołączali do nich polscy fani. Niemal cały Spodek \"wyklaskał\" hymn aktualnych mistrzów świata. Polscy kibice po raz kolejny pokazali swoją ogromną klasę. Całe wideo z tej sytuacji można zobaczyć poniżej.\n\nZ Katowic, Arkadiusz Dudziak WP SportoweFakty\n\nCzytaj więcej:\n\nTe obrazki obiegną świat. Niesamowite sceny pod Spodkiem\n\nFinałowe cierpienia Polaków. Biało-Czerwoni przegrali z siatkówką przyszłości\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nCzy złoto Włochów jest dla ciebie zaskoczeniem? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Siatkówkę na Facebooku\n\nZgłoś błąd",
    "MŚ 2022 siatkarzy. Polska – Włochy w finale. Kiedy i o której godzinie mecz? Transmisja na żywo w TVP [data, godzina] (sport.tvp.pl)": "",
    "Włochy: Silvio Berlusconi nowych wyborców szuka na TikToku": "Na trzy tygodnie przed wyborami parlamentarnymi Silvio Berlusconi dołączył do grona włoskich polityków w aplikacji internetowej TikTok. Były premier chce w ten sposób dotrzeć do młodszych obywateli.\n\n85-letni były premier Włoch Silvio Berlusconi założył konto w serwisie TikTok na trzy tygodnie przed końcem kampanii wyborczej.\n\nW czwartek (1 września) Berlusconi (Forza Italia), ale także inny z byłych premierów Matteo Renzi (Italia Viva) czy centrolewicowa Partia Demokratyczna (PD) jednocześnie poinformowali o założeniu konta na popularnej aplikacji do dzielenia się krótkimi filmikami, z której korzysta 6 mln młodych Włochów.\n\nWłochy: Stanowiska w UE przepustką polityków do kariery krajowej Wielu włoskich polityków umiejętnie wykorzystuje stanowiska w UE dla „wybicia się” w polityce krajowej.\n\nWłochy: Krótka, intensywna kampania wyborcza\n\nPrzedterminowe wybory parlamentarne we Włoszech zaplanowano na 25 września. Cechuje je krótka, intensywna kampania wyborcza. W jej trakcie większość najważniejszych polityków wykorzystuje obecność w mediach społecznościowych do dotarcia do jak największego grona potencjalnych wyborców, również tych z młodego pokolenia.\n\nJak pierwszy swoje wideo opublikował w czwartek Berlusconi, który rozpoczął swój filmik od krótkiego „Ciao ragazzi” (Witajcie <<młodzi>>). Lider Forza Italia zapowiedział, że wykorzysta platformę, aby powiedzieć młodemu pokoleniu Włochów, jak może uczynić, żeby „kraj dawał nowe możliwości i szansę na realizację marzeń”.\n\nEfekt? Pierwsze z nagrań odtworzono jak dotąd (5 września) prawie 8 mln razy. I to pomimo, że były włoski premier, a obecnie lider centroprawicowego ugrupowania Forza Italia wypada nieco sztucznie, mówiąc anachronicznie.\n\nDrugi z filmów, w którym Berlusconi opowiada anegdotę o Władimirze Putinie, Joe Bidenie, papieżu oraz sytuacji w samolocie obejrzało jak dotąd 5 mln osób. Pomimo tego Berlusconi ma już prawie 500 tys. obserwujących na Tik Toku\n\nStyl innego z byłych włoskich premierów – Matteo Renziego – jest bardziej bezpośredni: „Niektórzy znają mnie jako sędziego piłkarskiego lub przywódcę skautów”, powiedział w swoim pierwszym wideo były premier (2014-2016) i były burmistrz Florencji. „Ale jestem przede wszystkim kimś, kto wierzy w politykę”.\n\nAle i styl młodszego z dwójki byłych premierów nie przypadł do gustu obserwatorom życia politycznego we Włoszech. „Inwazja tłumu niezdarnych liderów partyjnych w mediach społecznościowych na młodych ludzi, udających, że mówią tak, jakby mieli 15 lat, przynosi żenujące efekty”, napisał w piątek (2 września) w dzienniku „Corriere della Sera” Massimo Gramellini.\n\nPartia Demokratyczna również założyła konto na TikToku, ale w przeciwieństwie ugrupowań Berlusconiego oraz Renziego to konto ugrupowania, a nie jej sekretarza generalnego, Enrico Letty.\n\nPierwsze wideo zostało nagrane przez posła Alessandro Zana. Wybór to nieprzypadkowy, ponieważ Zan jest bardzo popularny wśród młodych ludzi. W niedalekiej przeszłości firmował tzw. ustawę DDL, przeciwko przemocy wobec osób LGBT. Projekt po przegłosowaniu w izbie poselskiej został utrącony przez prawicę w Senacie jesienią 2021 r.\n\nBył to więc projekt, który w przeciwieństwie do pogadanek Berlusconiego czy Renziego próbował rozwiązać istotne problemy młodych ludzi, dotyczył ochrony ich praw, a więc zagadnień, którymi się interesują.\n\nWłochy: \"Trzeba powstrzymać skrajną prawicę przed zdobyciem władzy\" / Briefing z Europy Codzienny briefing z europejskich stolic – 29 sierpnia.\n\nWłosi nie znają programów partii politycznych\n\nJak wynika z badań opinii publicznej przed wyborami, nagłe zainteresowanie polityków mediami społecznościowymi, z których korzystają głównie młodzi ludzie bierze się z oczywistej próby poszerzania bazy wyborców.\n\nA jak wskazują badania, duża część Włochów nie zdążyła jeszcze zaznajomić się z programami wyborczymi partii ubiegających się o władzę w kraju.\n\nZ niedawno opublikowanego sondażu IPSOS wynika, że na trzy tygodnie przed głosowaniem 47 proc. Włochów nie przeczytało programów poszczególnych partii, a 37 proc. nie zna żadnego z kandydatów w swoim okręgu.\n\n„Młodzi ludzie stanowią dużą część z 23 mln Włochów, którzy mówią, że nie chcą głosować”, powiedział Berlusconi w czwartek wieczorem w telewizji.\n\nW najnowszym sondażu Ipsos prowadzi ugrupowanie Bracia Włosi z poparciem na poziomie 24 proc. Po piętach depcze im centrolewicowa Partia Demokratyczna, na którą chce zagłosować 23 proc. Włochów.\n\nDalej plasują się Liga byłego wicepremiera Salviniego oraz Ruch Pięciu Gwiazd, który przyczynił się do upadku poprzedniego rządu. Oba te ugrupowania mogą liczyć na 13 proc. głosów. 8-proc. poparcie ma natomiast Forza Italia Berlusconiego.",
    "MŚ 2022. Bez niespodzianki w Lublanie. Włochy zrealizowały cel": "MŚ 2022. Bez niespodzianki w Lublanie. Włochy zrealizowały cel\n\nW grupie E mistrzostw świata w siatkówce Włochy nie mają póki co sobie równych. W swoim drugim meczu ekipa Ferdinando de Giorgiego pokonała bez straty seta Turcję.\n\nMateriały prasowe / FIVB / Siatkarze reprezentacji Włoch podczas MŚ 2022\n\nTurecki zespół nie mógł nawiązać walki, a w ofensywie radził sobie marnie. W końcówce premierowej odsłony przebudził się co prawda Adis Lagumdzija, który w całym spotkaniu zapisał na swoim koncie 19 punktów, ale jego dobre momenty starczyły tylko na przypudrowanie wyniku.\n\nW drugim secie Turcja na \"dzień dobry\" została dwukrotnie zatrzymana blokiem, a później popełniała niewymuszone błędy, które odbiły się na wyniku. Siatkarzy znad Bosforu w drugim meczu MŚ 2022 stać było jedynie na krótkie zrywy, którymi nie dało się ostatecznie wyrządzić Włochom żadnej krzywdy.\n\nTrzecią odsłonę starcia Włochy rozpoczęły od mocnego uderzenia. Italia po bloku Roberto Russo oraz asie serwisowym Simone Giannelliego prowadziła już cztery do zera. Turcja jednak nie podłamała się tym falstartem i zaczęła szukać sposobu na odrobienie strat. Udało się dzięki uważniejszej grze przy siatce oraz skuteczniejszej postawie w ataku, ale później znów do głosu doszedł zespół Ferdinando De Giorgiego, który zapewnił sobie awans do kolejnej fazy mistrzostw świata.\n\nMŚ siatkarzy 2022, gr. E\n\n# Drużyna Pkt M Z P Sety 1 Włochy 9 3 3 0 9:0 2 Turcja 6 3 2 1 6:3 3 Kanada 3 3 1 2 3:6 4 Chiny 0 3 0 3 0:9\n\nCzytaj także:\n\nWszystko zgodnie z planem. Polska pokonała Meksyk\n\nMŚ 2022. Trener reprezentacji Francji skomentował rozstawienie Polaków\n\nCzy Włochy zdobędą medal MŚ 2022? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Siatkówkę na Facebooku\n\nZgłoś błąd",
    "Pizza bez ananasa. USA i Włochy toczą wojnę kulinarno-kulturową": "Odwrót wielkiej sieci Domino’s Pizza z Italii to kolejna odsłona ponadstuletniej amerykańsko-włoskiej wojny kulturowej i kulinarnej.\n\nTrudna walka o przetrwanie amerykańskiej sieci na włoskim rynku trwała zaledwie siedem lat. Dla notowanego na nowojorskiej giełdzie giganta – wycenianego na 14 mld dol., powstałego jak to w American dream – z sieci trzech pizzerii braci Monaghanów – plany otwarcia do 2030 r. około 900 lokali w całych Włoszech miały oznaczać ukoronowanie globalnego sukcesu. Jednakże już reakcje Włochów na pojawienie się w 2015 r. pierwszych restauracji zarządzanych przez miejscową firmę ePizza wskazywały wyraźnie, że ten biznesowy projekt obarczony jest poważnym ładunkiem kulturowo-politycznym.",
    "Włochy: biskupi przeznaczyli jedną miesięczną pensję na pomoc księżom": "Członkowie Rady zaapelowali też do wszystkich biskupów o podjęcie podobnej decyzji. Podkreślili, że jest to „mały znak solidarności” z księżmi, którzy, jak wielu innych, muszą żyć ze skutkami inflacji i wzrostu cen energii. Biskupi planują też nowe przeliczenie uposażenia dla księży w nadchodzącym roku.\n\nRada Stała Konferencji Biskupów Włoskich obradowała na jesiennym zebraniu w Materze na południu Włoch. Również w Materze odbywa się 27. Krajowy Kongres Eucharystyczny, w którym uczestniczy 180 delegacji diecezjalnych oraz ponad 100 biskupów. Na zakończenie jego obrad przybędzie w niedzielę 25 września papież Franciszek.",
    "Typy dnia 26.09. Anglia, Włochy, Finlandia, San Marino": "TYPY DNIA: 26 WRZEŚNIA\n\nAnglia – Niemcy (26.09. 20:45)\n\n1.85 OBIE STRZELĄ ZAGRAJ\n\nWęgry - Włochy (26.09. 20:45)\n\n1.72 PONIŻEJ 2,5 GOLA ZAGRAJ\n\nObie ekipy nie potrafią znaleźć ostatnio formy, a ich mecze są bardzo niestabilne. Anglicy nie wygrali od pięciu spotkań, Niemcy przegrali poprzedni mecz zaskakująco u siebie z Węgrami. Anglia jest już pewna spadku do dywizji B Ligi Narodów, spotkaniem z Włochami przekreślili sobie szanse na utrzymanie. Tym sposobem szósty mecz w grupie trzeciej między takimi piłkarskimi potęgami staje się spotkaniem o nic, bo Niemcy nic więcej niż drugiego miejsca nie są w stanie ugrać. Obie drużyny muszą coś udowodnić, więc liczę na mocne spotkanie i stawiam, że obie drużyny strzelą gola.\n\nCzarnogóra - Finlandia (26.09. 20:45)\n\n1.45 FINLANDIA WYGRA LUB ZREMISUJE ZAGRAJ\n\nPrzyszedł czas na mecz o awans w grupie 3. Fenomenalne Węgry po zwycięstwie na wyjeździe z Niemcami wracają na swoje boisko, do swoich kibiców i gościć będą Włochów. Goście to jedyna ekipa, któa potrafiła wygrać z Węgrami w ostatnim czasie. w prawdzie zaledwie 2:1, ale najważniejsze były dla Włochów trzy punkty. Teraz obie ekipy spotkają się ponownie z chęcią gry w dalszej fazie Ligi Narodów. Gospodarze są wyraźnym underdogiem, ale oni już udowodnili, że nie można ich skreślać. Ciężko stawiać, więc zwycięzcę, a z racji wagi meczu myślę, że nie padnie za wiele bramek. Stawiam, że w meczu będzie poniżej 2,5 gola.\n\nSan Marino - Estonia (26.09. 20:45)\n\n2.02 POWYŻEJ 2,5 GOLA ZAGRAJ\n\nW ostatnim spotkaniu grupy 3 dywizji B, Czarnogóra spotka się z Finlandią, która potrzebuje zwycięstwa. Finowie w teorii są na trzeciej pozycji, ale w przypadku wygranej Rumuni z Bośnią, spadną do dywizji C. Zakładam, że Finowie nie odpuszczą tego spotkania, a gospodarze, którzy grają już o nic wpuszczą zmienników i tak bardzo nie będą walczyć o punkty. Mimo, wszystko meczu może Finlandia nie wygrać, więc zabezpieczę zakład w przypadku remisu. Stawiam, że Finlandia wygra lub zremisuje.\n\nW ostatnim spotkaniu grupy drugiej dywizji D, zagra Estonia pewna już awansu do wyższej ligi, z San Marino. Nic zaskakującego w tym, że gospodarze nie zdobyli nawet punktu w trzech poprzednich spotkania, co więcej nawet nie zdobyli bramki. Wcześniejsze spotkanie Estonia wygrała 2:0, teraz liczę na większą liczbę goli. Stawiam powyżej 2,5 gola.",
    "Włochy oczekują przeprosin od legendy F1. Obraził prezydenta kraju": "Włochy oczekują przeprosin od legendy F1. Obraził prezydenta kraju\n\n- Ma ok. 100 lat, więc prawdopodobnie trudno mu odpuścić takie rzeczy. Najwidoczniej tak karmi swoje ego - tak Sebastian Vettel ocenił prezydenta Włoch, który nalegał, by wyścig na Monzy poprzedził przelot odrzutowców. Słowa Niemca wywołały skandal.\n\nMateriały prasowe / Ferrari / Na zdjęciu: Sergio Mattarella\n\nSergio Mattarella był w niedzielę specjalnym gościem Ferrari podczas wyścigu F1 na Monzy. Jego obecność nie była dziełem przypadku. Włoska marka świętuje 75-lecie, zaś sam tor obchodzi 100. rocznicę wybudowania. Jednak naciski ze strony głowy państwa na przelot odrzutowców nie spodobały się Sebastianowi Vettelowi.\n\n- Słyszałem, że to prezydent Włoch nalegał na ten przelot. Cóż, ma chyba ok. 100 lat, więc prawdopodobnie trudno mu odpuścić takie rzeczy. Najwidoczniej tak karmi swoje ego - powiedział Vettel, cytowany przez gpfans.com, znany ze swoich poglądów i walki o ochronę środowiska.\n\nKomentarze Vettela wywołały wściekłość wśród Włochów. Prezes mediolańskiego automobilklubu, który pomagał przy organizacji wyścigu F1 na Monzy, wezwał czterokrotnego mistrza świata do przeproszenia Mattarelli. - Przykro mi, że były mistrz świata, który zresztą wygrał pierwsze Grand Prix w karierze właśnie na Monzy, wywołał tak niepotrzebne kontrowersje - powiedział Geronimo la Russa, cytowany przez grandpx.news.\n\n- Vettel musi przeprosić prezydenta Mattarellę i wszystkich Włochów. Uczono mnie, że głowę państwa należy szanować. Zwłaszcza jeśli jesteś gościem w obcym kraju - dodał la Russa.\n\nNatomiast Giuseppe Radaelli, prezes firmy Sias, która odpowiada za tor Monza, zwrócił uwagę na wykorzystanie ekologicznego paliwa podczas przelotu odrzutowców. - Po raz pierwszy samoloty wykorzystały paliwo, które w 25 proc. składało się z biopaliw. To był ważny eksperyment pod kątem lotnictwa cywilnego - stwierdził Radaelli w \"Il Giornale\".\n\nF1, gdy kilka miesięcy temu wydawała zakaz uroczystych przelotów przy okazji rozpoczęcia wyścigów, otworzyła furtkę promotorom Grand Prix. Samoloty mogą pojawić się na niebie, o ile wykorzystują paliwo bezemisyjne, które nie szkodzi środowisku. Dlatego m.in. GP Bahrajnu zostało poprzedzone przelotem samolotu linii Gulf Air, który korzystał z nowoczesnego paliwa.\n\nFollow @Kuczer13\n\nCzytaj także:\n\nKolejny transfer w F1. Młody Brazylijczyk przed życiową szansą\n\nRobert Kubica rozprawia się z krytykami. \"Czytam, że jestem za stary na starty w F1\"\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nCzy Sebastian Vettel powinien przeprosić prezydenta Włoch? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Sporty Motorowe na Facebooku\n\nZgłoś błąd",
    "Chiny. Relacja i wynik na żywo": "Włochy i Chiny zagrają w środę na siatkarskich mistrzostw świata 2022. Każdy inny wynik niż wygrana Italii będzie nie lada sensacją! Relacja na żywo z meczu Włochy - Chiny na Polsatsport.pl.\n\nMŚ siatkarzy 2022 są rozgrywane w dniach 26 sierpnia - 11 września w Polsce i Słowenii. Tytułu mistrza świata broni reprezentacja Polski. W turnieju występują 24 drużyny.\n\nReprezentacje podzielono na sześć grup, po cztery zespoły w każdej. Faza grupowa zostanie rozegrana w dniach 26–31 sierpnia. Do 1/8 finału awansują ekipy, które zajmą pierwsze i drugie miejsca w tabeli oraz cztery najlepsze drużyny z trzecich miejsc.\n\nRelacja na żywo meczu Włochy - Chiny na Polsatsport.pl. Początek o godz. 21:15.\n\nMC, Polsat Sport",
    "Die Zeit: Czy Włochy i Polska uratują Orbana?": "Obejmując w zimie 2019 roku stanowisko przewodniczącej Komisji Europejskiej, Ursula von der Leyen zapowiedziała, że kierowana przez nią Komisja będzie „geopolityczna” – pisze Ulrich Ladurner w najnowszym wydaniu tygodnika „Die Zeit”. Nowa szefowa rozumiała, że wymiana handlowa, rozdział funduszy i wspieranie demokracji są działaniami słusznymi, ale ten, kto chce odgrywać na arenie międzynarodowej pewną rolę, musi być w stanie „zadać swoim przeciwnikom ból”. „To właśnie jest geopolityka” – tłumaczy autor.\n\n„Unia Europejska zareagowała na wojnę napastniczą Putina szybko, solidarnie i twardo. Od 24 lutego, dnia rosyjskiej inwazji na Ukrainę, Unia stała się geopolitycznie znacznie bardziej konkurencyjna” – stwierdza Ladurner. „Kto jednak chce być wiarygodny, musi dbać o porządek w swoim domu. Unia, która przeciwstawiła się co prawda Władimirowi Putinowi, ale od lat biernie przyglądała się, jak przyjaciel Putina Viktor Orban buduje w swoim kraju autokratyczny system, uważana jest słusznie za słabą” – czytamy w „Die Zeit”.\n\nZapowiedź KE obcięcia Węgrom 65 proc. funduszy – 7,5 mld euro to „bardzo dużo pieniędzy” dla Węgier i dla Orbana. „Orban potrzebuje tych pieniędzy. Komisja uderza go tam, gdzie rzeczywiście go zaboli – po kieszeni” – pisze Ladurner. Zapowiedź obcięcia funduszy nastąpiła kilka dni po tym, jak Parlament Europejski uznał, że Węgry nie mogą być określane mianem „w pełni rozwiniętej demokracji”.\n\nCzy Orban się wywinie?\n\nOrban gra na czas i liczy na to, że „jakoś się wywinie”. Szanse na to istnieją – uważa „Die Zeit”. Autor przypomina, że premier Mateusz Morawiecki zapowiedział, iż przeciwstawi się „z całą mocą” obcięciu funduszy dla Węgier. Także Giorgia Meloni, prawdopodobnie nowa premier Włoch, stanęła po stronie swojego „dawnego przyjaciela”, premiera Węgier.\n\nGiorgia Meloni może stanąć na czele włoskiego rządu\n\n„Orban ma więc sojuszników. Ale jak to ma się do bardzo zdecydowanej polityki Polski wobec Rosji, jak pogodzić twarde stanowisko Meloni wobec Kremla z jak dotąd przyjazną polityką Orbana wobec Rosji? To nie do pogodzenia” – ocenia autor.\n\n„UE może być w Warszawie i Rzymie nielubiana, ale wróg siedzi na Kremlu. Tak to widzi Meloni, tak widzi to też rząd polski” – stwierdza „Die Zeit” zastrzegając, że Orban nie może być pewny, że jego dawni przyjaciele dochowają mu wierności. „Orban jest izolowany i słabszy, niż się wydaje. Dlatego inicjatywa Komisji Europejskiej nastąpiła we właściwym czasie” – pisze Ladurner.\n\nAutor zastrzega, że o tym, kto będzie rządził Węgrami, zdecydują w końcu węgierscy obywatele, a nie Bruksela. „Ale Bruksela musi jasno powiedzieć, co w imieniu Europy jest dopuszczalne, a co nie. Jej przeciwnicy w Europie i poza nią muszą wiedzieć, że z UE nie ma żartów” – konkluduje Ladurner w komentarzu na łamach „Die Zeit”.",
    "Turcja. Relacja i wynik na żywo": "Włochy i Turcja zmierzą się w poniedziałkowym spotkaniu w ramach siatkarskich mistrzostw świata 2022. Relacja i wynik na żywo na Polsatsport.pl.\n\nMŚ siatkarzy 2022 są rozgrywane w dniach 26 sierpnia - 11 września w Polsce i Słowenii. Tytułu mistrza świata broni reprezentacja Polski. W turnieju występują 24 drużyny.\n\nReprezentacje podzielono na sześć grup, po cztery zespoły w każdej. Faza grupowa zostanie rozegrana w dniach 26–31 sierpnia. Do 1/8 finału awansują ekipy, które zajmą pierwsze i drugie miejsca w tabeli oraz cztery najlepsze drużyny z trzecich miejsc.\n\nRelacja na żywo meczu Włochy - Turcja na Polsatsport.pl. Początek o godz. 21.15.\n\nBS, Polsat Sport",
    "Strzeżcie się dewiacji, czyli Bracia Włosi kontra Świnka Peppa": "Gniewu i konsternacji włoskiej prawicy nie wywołała bynajmniej fałszująca naturę sugestia, iż spaghetti ugotowane w Anglii mogłoby być smaczne. Problemem są dwie misiowe mamy, bo takie, zdaniem prawicy, nie występują w naturze.\n\n„Uwaga! Włochy mają nowego wroga! To Świnka Peppa” – pisze zgryźliwie na Facebooku poseł Nicola Fratoianni, lider Włoskiej Lewicy.\n\nTo prawda. Włoska prawica od lat straszy „nielegalnymi”, czyli imigrantami, ale najwyraźniej przed wyborami 25 września potrzebne są dodatkowe bodźce. Padło na Świnkę Peppę, a mówiąc precyzyjniej – na jej koleżankę, niedźwiedzicę polarną Penny. To ona powinna się bać gniewu Braci Włochów, największej partii prawicowej, której liderka, Giorgia Meloni, szykuje się – jako pierwsza kobieta w historii Włoch – do objęcia funkcji premiera.\n\nPoszło o jeden z nowych odcinków Świnki Peppy, w którym Penny mówi o swojej rodzinie: „Mieszkam z mamą i z drugą mamą. Jedna jest lekarzem, a druga gotuje spaghetti. Uwielbiam spaghetti”. Gniewu i konsternacji włoskiej prawicy nie wywołała bynajmniej fałszująca naturę sugestia, iż spaghetti ugotowane w Anglii mogłoby być smaczne. Problemem są dwie misiowe mamy, bo takie, zdaniem prawicy, nie występują w naturze.\n\n„Każde dziecko ma ojca i matkę”\n\nBracia Włosi nie mogli puścić tego płazem. Co tam wojna w Ukrainie, rosnące ceny prądu, 9-procentowa inflacja, chroniczny brak pieniędzy na nowe etaty dla nauczycieli i lekarzy, dziesiątki tysięcy Włochów unikających płacenia podatków, 1,9 mln Włochów żyjących w ubóstwie czy prawie 15 mln (25 proc. społeczeństwa) mających problemy ze związaniem końca z końcem. Grunt to rozprawić się z misiem. Bo miś z dwiema mamami to deprawacja dzieci, zagłada narodu włoskiego i w ogóle dopust boży.\n\n„Poprawność polityczna przypuszcza kolejny atak, a nasze dzieci płacą za to cenę” – grzmi Federico Mollicone, który z ramienia Braci Włochów ubiega się o mandat posła w regionie Lacjum.\n\n„Jak pokazała niedawno Giorgia Meloni, jesteśmy i zawsze będziemy na pierwszej linii walki z dyskryminacją, ale nie możemy zgodzić się na indoktrynację gender. Postać z dwoma mamami jest niedopuszczalna!” – dodaje Mollicone. To nie byle kto: odpowiada w partii za kulturę, jest też członkiem komisji nadzoru telewizji publicznej, poczuł się więc na siłach, by wezwać ją do nieemitowania we Włoszech nieszczęsnego odcinka pt. Rodziny.\n\nOburzył się też Filippo Bianchi, kandydat Braci Włochów z Bergamo, pisząc: „Strzeżcie się kreskówek, narzędzia dewiacji nowych pokoleń od najwcześniejszych lat życia, nauczającego rzeczy fałszywych, przeciw naturze, czyli że dzieci mają dwie matki lub dwóch ojców. Każde dziecko ma ojca i matkę”. Prawicowym cenzorom należy pogratulować czujności: włoska telewizja nawet jeszcze nie zdobyła praw do tego odcinka, ale na zimne trzeba dmuchać.\n\n„Co się stanie, kiedy Bracia Włosi odkryją, że rodziny tęczowe istnieją nie tylko w kreskówkach, ale także w realu?” – ironizuje w swym oświadczeniu partia +Europa, a Fratoianni proponuje Meloni, „żeby wyeliminowała także Hyzia, Dyzia i Zyzia, trzech siostrzeńców, których wychowuje Kaczor Donald. A także Maszę, która – o zgrozo – żyje z niedźwiedziem”.\n\nFratoianni poinformował Braci Włochów, że „tęczowe rodziny istnieją i odkrycie tego faktu nie jest traumatyzujące dla żadnego dziecka”, a lewica nie pozwoli na „wymazania prawdziwych rodzin tęczowych”, co jest prawdziwą intencją „patriotów”. I może byłoby to wszystko zabawne, gdyby nie fakt, że obrońcy „tradycyjnej rodziny” niedługo będą rządzić Włochami.\n\nMeloni grozi Brukseli\n\nJuż w odchodzącym parlamencie siły między tzw. centrolewicą (czyli Partią Demokratyczną i populistami z Ruchu 5 Gwiazd) a tzw. centroprawicą (a tak naprawdę prawicą skrajną) były wyrównane. Prawicy udało się utrącić projekt ustawy o walce z homofobią i drugi, o obywatelstwie dla młodych Włochów pochodzących z rodzin imigranckich. Teraz będzie jeszcze ostrzej – sama Meloni zapowiedziała na jednym z ostatnich wieców (7 września w L’Aquili): „W najbliższym czasie spodziewajcie się wszystkiego!”.\n\n11 września na wiecu w Mediolanie zaatakowała Brukselę: „Gdy wygramy, piknik się skończy”. Ma na myśli stosunek do krajów niechętnych limitowi cen gazu, wymienia Holandię i Niemcy, ale „zapomina” o Węgrzech. Wcześniej Meloni usiłowała zaprezentować oblicze umiarkowanej konserwatystki i uspokajała, że po zwycięstwie prawicy 25 września Włochy nie staną się „słabym ogniwem sojuszy” (w kontekście przynależności do NATO i krytycznego stosunku wobec rosyjskiej agresji na Ukrainę). Przestała nawet pokazywać się wspólnie ze swoim przyjacielem Viktorem Orbánem, znanym kumplem Putina.\n\nJeśli chodzi o prawa obywateli, Meloni przyjęła wizerunek przedsiębiorczej kobiety, która radzi sobie z sukcesem w świecie zdominowanym przez mężczyzn. Fachowcy przewidują, że odda na nią głos wiele kobiet: tych, którym się nie powiodło, które nie zdobyły edukacji, żyją w biedzie – i które do tej pory nie głosowały. W ten sposób liderka postfaszystowskiego ugrupowania, będąca ucieleśnieniem patriarchalnego myślenia o społeczeństwie (Bóg, Ojczyzna i Rodzina to jej bożkowie) zapewne stanie się pierwszą premierką we Włoszech. Polska, o czym dobrze pamiętamy, też miała taką panią premier – na usługach patriarchalnej partii, wyprowadzającej Polskę z Europy.\n\n„Wyzwolę Włochy z lobby LGBT, migrantów zatopię”\n\nŻeby uspokoić obawy zachodniej Europy co do międzynarodowej postawy Włoch po 25 września, Meloni wysłała na początku września do Kijowa swego człowieka, senatora Alfredo Urso, który jest szefem parlamentarnej komisji ds. bezpieczeństwa narodowego. Sygnał był oczywisty: o ile Matteo Salvini, sojusznik Meloni, rwie się do wojaży moskiewskich, Bracia stają po stronie Ukrainy i nie pozwolą Salviniemu pohasać.\n\nTyle że wcześniej, jeszcze przed wojną, Meloni podróżowała z Urso do Budapesztu, gdzie rozmawiała o „węgierskim modelu inwestowania w rodzinę, wznoszeniu murów przed nielegalną imigracją i obronie tożsamości chrześcijańskiej”. To wszystko jednym tchem. Zupełnie jak w pisowskiej Polsce – albo w putinowskiej Rosji.\n\nAle to było „dawno” – w 2018 roku, a poza tym wyborcy w nosie mają politykę zagraniczną. Zarówno Węgry, jak i Ukraina to z perspektywy włoskiej odległe światy. Meloni koncentruje się więc na sprawach włoskich i dziś obiecuje, że „wyzwoli Włochy z wpływów lobby” oraz że jej rząd „nie będzie się kłaniał nikomu – z wyjątkiem narodu”.\n\nO tym, z jakim lobby będzie walczyła Meloni, można dowiedzieć się, słuchając jej czerwcowego przemówienia w Madrycie, również zbliżonego do standardów rosyjskich, wykrzyczanego na wiecu swoich politycznych kamratów z postfrankistowskiej i antyunijnej partii Vox: „Tak dla rodziny naturalnej, nie dla lobby LGBT! Tak dla tożsamości seksualnej, nie dla ideologii gender!”\n\nJeśli zaś chodzi o imigrantów, Meloni cały czas powtarza, iż jedynym rozwiązaniem tego problemu jest blokada morska. To termin militarny – oznacza zamknięcie portów w obliczu ataku wrogiego państwa i przewiduje możliwość bombardowania jego okrętów.\n\nSport wyleczy z dewiacji\n\n„Dewiacje” to w ogóle ulubione słowo Braci. W bieżącej kampanii w mediach społecznościowych partia ogłosiła, że będzie walczyć z „dewiacjami wśród młodych: narkotykami, uzależnieniem od papierosów, hazardem, samookaleczeniami, otyłością, anoreksją, bulimią, dziecięcymi gangami, hikikomori”. Receptą na wyciągnięcie ich z nałogów i „spirali przemocy” jest sport. Meloni pisze o „prawie obywateli do sportu” i inwestycjach w sport, dzięki czemu „wyrosną nowe pokolenia Włochów wypełnione wartościami, które tylko sport może zaoferować i przekazać”.\n\nA zatem rozwiązaniem życiowych dramatów, jak samookaleczenia czy anoreksja, ma być sport. Dziewczyno, zamiast się głodzić, weź sobie poboksuj! Sport jako sposób na walkę z dewiacjami to przykład przywiązania Meloni do tradycji: już Mussolini łożył na stadiony, przekonany, że sport będzie krzewił ducha jedności faszystowskiego narodu.\n\nNiedawno również Luigi Mastrangelo, kandytat Ligi Salviniego, były znakomity siatkarz, obwieścił, że fundusze na zdrowie trzeba przesunąć na sport, bo w opiekę zdrowotną we Włoszech „i tak zawsze inwestuje się wiele pieniędzy”. Mówi to bez żenady obywatel kraju, który – z braku infrastruktury – poniósł najdotkliwsze w Europie straty, gdy wybuchła epidemia COVID-19.\n\nWybór tradycji\n\nCiągłość faszystowskich tradycji widać też w okręgach i na przykładzie poszczególnych kandydatów. O miejsce do Senatu z robotniczej dzielnicy Mediolanu, Sesto San Giovanni, gdzie w przeszłości wygrywała w cuglach lewica, walczą obecny poseł Emanuele Fiano z Partii Demokratycznej i Isabella Rauti z Braci Włochów, która jest senatorką z ramienia tej partii od 2018 roku.\n\nTo pojedynek symboliczny: ojciec Fiano był w 1944 roku deportowany do Auschwitz, z kolei ojciec Rauti na ochotnika zgłosił się do Republikańskiej Gwardii Narodowej, czyli faszystowskich szwadronów Republiki Salo. Po wojnie był jednym z liderów postfaszystowskich organizacji, od Włoskiego Ruchu Socjalnego po Ordine Nuovo – Nowy Porządek. Zarzucano mu, że w latach 70. uczestniczył w zamachu terrorystycznym w Bresci. Sąd uniewinnił go dopiero w 2010 roku.\n\nW zeszłym roku śledztwo dziennikarskie pokazało, że mediolańska sekcja Braci Włochów kierowana jest przez sympatyków faszyzmu i nazizmu, na czele z europosłem Carlą Fidanzą, prawą ręką Meloni, która sama niezbyt zawzięcie odżegnuje się od tych powiązań. W 1992 roku zapisała się do postfaszystowskiej młodzieżówki Fronte della Gioventu, a cztery lata później, w wieku 19 lat, została liderką Azione Studentesca – radykalnie prawicowej bojówki. W tym samym czasie udzieliła wywiadu francuskiej telewizji, w którym oceniła, że „Mussolini był dobrym politykiem. Wszystko, co zrobił, zrobił dla Włoch”. Nigdy nie wycofała się z tych słów. W sierpniu, w wywiadzie dla brytyjskiego „The Spectator” Meloni powiedziała: „Gdy jestem czymś, to mówię o tym otwarcie. Gdybym była faszystką, powiedziałabym, że jestem faszystką”.\n\n**\n\nBartosz Hlebowicz – antropolog, doktor habilitowany nauk humanistycznych (UJ). Prowadził badania wśród niewielkich grup tubylczych USA i Kanady. Jest autorem książki Odnaleźć nasze prawdziwe ścieżki. Nanticoke Lenni-Lenapowie i Oneidowie ze Wschodniego Wybrzeża Stanów Zjednoczonych (2009), a także tłumaczem książek o tematyce rdzennych ludności (m.in. Ligi Irokezów Lewisa H. Morgana, 2011). Pracuje jako korespondent „Gazety Wyborczej” z Włoch, mieszka we Florencji.",
    "Jaka jest Giorgia Meloni? Ekspert: Ma duże doświadczenie i zdolności negocjacyjne": "Giorgia Meloni nie będzie politykiem izolowanym na arenie międzynarodowej – uważa pochodzący z Padwy politolog Riccardo Marchi. Przypomina również o dokonaniach Meloni, takich jak m. in. zacieśnienie relacji z brytyjskimi i amerykańskimi konserwatystami.\n\nStrzelanina w rosyjskiej szkole. Kilkanaście zabitych Co najmniej 13 osób zginęło, a ponad 20 zostało rannych w strzelaninie, do której doszło w szkole w rosyjskim Iżewsku. Na miejscu trwa akcja służb.... zobacz więcej\n\nProfesor nauk politycznych na lizbońskim uniwersytecie ISCTE zaznaczył w poniedziałkowej rozmowie z telewizją RTP, że mająca bogate doświadczenie polityczne Meloni nie jest postacią marginalną, ani we włoskiej polityce, ani w europejskiej.\n\n\n\n\n\nGiorgia Meloni, jak przypomniał ekspert, przewodzi w PE Partii Europejskich Konserwatystów i Reformatorów. W skład tego europejskiego sojuszu ugrupowań wchodzi m.in. polska partia Prawo i Sprawiedliwość.\n\n\n\n\n\nZobacz także: Ostre przemówienie Meloni hitem sieci. „Tak dla rodziny, nie dla lobby LGBT!”\n\n\n\n\n\n– W ostatnich latach Meloni umocniła relacje również z amerykańskimi Republikanami, a także z brytyjskimi konserwatystami – dodał znany w Portugalii politolog i komentator polityczny.\n\nAutor kilku książek z zakresu historii współczesnej, specjalizujący się w zagadnieniach dotyczących europejskiej prawicy, odnotował, że prawdopodobne objęcie stanowiska premier Włoch przez Giorgię Meloni nie doprowadzi do głębokich zmian wewnątrz Unii Europejskiej.\n\n\n\n\n\nCzytaj także: „Duże obawy w Brukseli i Berlinie” w związku z wynikami wyborów we Włoszech\n\n\n\n\n\nProf. Riccardo Marchi zwrócił uwagę na duże zdolności negocjacyjne włoskiej polityk, urozmaicony elektorat jej partii oraz duże doświadczenie polityczne, które są przesłankami do postrzegania szefowej Braci Włochów jako umiarkowanej polityk.\n\n\n\n\n\nOdnotowując dużą różnorodność wewnątrz europejskiej prawicy, prof. Marchi zauważył, że Giorgia Meloni powinna poszukiwać dialogu z Brukselą oraz kompromisu, a także unikać destabilizowania sytuacji w UE.\n\n",
    "Włochy: Stanowiska w UE przepustką polityków do kariery krajowej": "Włochy mają długą historię, jeśli chodzi o wykorzystywanie unijnych instytucji do celów w polityce krajowej. Jak pozycja w UE „winduje” szanse włoskich polityków na krajowej scenie politycznej?\n\nPrzed zaplanowanymi na 25 września wyborami swoją kandydaturę ogłosiło aż 12 z obecnych 76 włoskich eurodeputowanych.\n\nNajwiększym beneficjentem unijnego cursus honorum jest faworyt tegorocznego głosowania, prawicowa partia Bracia Włosi.\n\nW najnowszym sondażu Ipsos Bracia Włosi prowadzą z poparciem na poziomie 24 proc. Po piętach depcze im centrolewicowa Partia Demokratyczna, na którą chce zagłosować 23 proc. Włochów.\n\nDalej plasują się Liga byłego wicepremiera Matteo Salviniego oraz Ruch Pięciu Gwiazd, który przyczynił się do upadku poprzedniego rządu. Oba te ugrupowania mogą liczyć na 13 proc. głosów. 8-procentowe poparcie ma natomiast Forza Italia byłego premiera Silvia Berlusconiego.\n\nBracia Włosi w ostatnich latach przeszli sporą metamorfozę. Dawniej skrajnie prawicowa partia w stylu francuskiego Zjednoczenia Narodowego Marine Le Pen, dziś jest to po prostu ugrupowanie konserwatywne, coraz bardziej zbliżające się do centrum.\n\nSygnałem zmiany w wizerunku Braci Włochów było dołączenie w lutym 2019 r. do partii Europejskich Konserwatystów i Reformatorów (EKR), której trzon w Parlamencie Europejskim stanowi PiS.\n\nWe wrześniu 2020 r. liderka Braci Włochów (i być może przyszła premier Włoch) Giorgia Meloni została przewodniczącą EKR.\n\n„Bracia Włosi budują swoją tożsamość także na szczeblu europejskim, między innymi przez związek z Berlusconim i Europejską Partią Ludową”, mówi w rozmowie z EURACTIV.it Edoardo Bressanelli, europeista ze Scuola Superiore Sant’anna w Pizie.\n\nJego zdaniem w ostatnim czasie Bracia Włosi znacznie zbliżyli się do EPL, największej grupy na europejskiej scenie politycznej, i zacieśnili z nią relacje.\n\nSojusznikami Braci Włochów na włoskiej arenie politycznej są Forza Italia i skrajnie prawicowa Liga, należąca na arenie europejskiej do eurosceptycznej grupy Tożsamość i Demokracja (ID).\n\nWłochy: \"Trzeba powstrzymać skrajną prawicę przed zdobyciem władzy\" / Briefing z Europy Codzienny briefing z europejskich stolic – 29 sierpnia.\n\nBruksela w centrum cursus honorum włoskich polityków\n\nBruksela daje włoskim politykom więcej widoczności i rozpoznawalności, niż mogą oni uzyskać w kraju. Dzięki aktywności na scenie europejskiej mają oni ułatwioną ścieżkę do pozycji partyjnych liderów lub chociażby czołowych polityków krajowych, uważa Bressanelli.\n\nNie wszyscy jednak podchodzą do tej „europejskiej ścieżki kariery” z równym zaangażowaniem. Nie dla wszystkich ma też ona ten sam cel.\n\nNiektórzy politycy wolą zajmować mniej ważne stanowiska na scenie europejskiej, nie wykazywać się inicjatywą większą niż to, czego się od nich wymaga, i nie brać na siebie nadmiernej odpowiedzialności. Inni liczą na to, że ich zaangażowanie i praca w Parlamencie Europejskim zostanie doceniona i utoruje im drogę do wysokich stanowisk w kraju, wyjaśnia ekspert.\n\nWłochy: Centrolewica szuka sposobu na pokonanie prawicy Póki co centrolewicy nie idzie jednak łatwo.\n\nNie wszyscy chcą się „wybić przez PE”?\n\nTakimi unijnymi „backbenchers” są chociażby Carlo Calenda czy wspomniany już Silvio Berlusconi.\n\nObaj ci politycy, zasiadający w Parlamencie Europejskim, mają różne interesy polityczne, które nie są jednak związane bezpośrednio z polityką UE. Według Europa Today Calenda był wręcz najczęściej nieobecnym na sesjach plenarnych europosłem.\n\nSilnie angażuje się on jednak we włoską kampanię wyborczą jako szef swojej partii Azione (wł. „działanie”). W jego programie dominują tematy typowo krajowe, jak postulat wyboru prezydenta Włoch w wyborach powszechnych. Dziś głowę państwa wybiera Parlament.\n\nWłochy: Prawica osiągnęła porozumienie ws. wyborów. Giorgia Meloni przyszłym premierem? Prawicowe partie porozumiały się, że w przypadku wyborczego zwycięstwa ta z nich, która zdobędzie największą liczę głosów, wyznaczy premiera.\n\nPoprzez UE do wzmocnienia pozycji w kraju\n\nNa drugim biegunie są ci włoscy politycy, którzy poprzez pracę i stanowiska w UE chcą coś osiągnąć w polityce krajowej.\n\nPrzykładem jest Antonio Tajani, wicelider i druga najważniejsza po Berlusconim osoba w Forza Italia. Tajani w latach 2008-2014 był unijnym komisarzem ds. transportu oraz przemysłu i przedsiębiorczości, a następnie, w latach 2017-2019, przewodniczącym PE.\n\n„Dzięki roli w Parlamencie Europejskim i wcześniej w Komisji Tajani zyskał rozpoznawalność w ramach Europejskiej Partii Ludowej”, podkreśla Bressanelli.\n\nTakże następca Tajaniego w roli szefa PE David Sassoli „był często wymieniany w kontekście wysokich stanowisk (we włoskiej polityce – red.), ale niestety przedwcześnie zmarł”, przypomina ekspert.\n\nInnym przykładem polityka, który osiągnął rozpoznawalność w kraju dzięki stanowisku europosła, jest obecny burmistrz Rzymu Roberto Gualtieri.\n\nZasiadał on w PE w latach 2009-2019. Potem otrzymał stanowisko ministra gospodarki w drugim rządzie Giuseppe Contego, sprawującym władzę we Włoszech od września 2019 r. do lutego ubiegłego roku.\n\nZ kolei Calenda w ubiegłym roku poświęcał uwagę głównie kampanii na burmistrza stolicy, a dziś współtworzy sojusz z liberalną partią Italia Viva byłego premiera Matteo Renziego.\n\nZaangażowanie w kampanie wyborcze w kraju nie pozwala mu jednak w pełni skupić się na obowiązkach wynikających z funkcji europosła.\n\nZdaniem Bressanelliego wcale nie musi być to jednak złe podejście, biorąc pod uwagę cele w polityce krajowej. „Aktywność na poziomie regionalnym może dawać politykowi więcej z punktu widzenia budowania pozycji partii niż praca w Brukseli”, zauważa europeista.",
    "Niemcy - Węgry, Włochy - Anglia: wyniki meczów i relacje - Liga Narodów": "Zobacz trening reprezentacji Węgier przed spotkaniem z Anglią w Lidze Narodów. Po trzech kolejkach w grupie trzeciej prowadzą Włosi, Węgry są na drugiej pozycji, a Anglia zajmuje ostatnią lokatę.\n\nPiłkarska reprezentacja Anglii trenowała przed meczem z San Marino w eliminacjach mistrzostw świata 2022. „Synowie Albionu” zapewnili już sobie bezpośredni awans na mundial, więc selekcjoner Gareth Southgate zapowiedział, że w ostatnim spotkaniu kwalifikacji na boisko wyjdą zawodnicy, którzy mniej grali we wcześniejszych meczach.\n\nSpośród wszystkich piątkowych meczów zdecydowanie na pierwszy plan wysuwały się konfrontacje w grupie A3. Tym bardziej, że przed piątą kolejką niespodziewanymi liderami tabeli byli Węgrzy. Dzięki m.in. dwóm zwycięstwom nad Anglią wywalczyli w tej trudnej grupie siedem punktów.\n\nMagiczna pięta Węgra\n\nW piątek mogli wyprzedzić ich Niemcy. Warunkiem było jednak ich zwycięstwo w bezpośrednim starciu. Tyle że Madziarzy nie zamierzali ułatwiać im zadania. W 17. minucie Dominik Szoboszlai podszedł do rzutu rożnego. Znakomicie wypatrzył Adama Szalaia, który stojąc tyłem do bramki popisał się kapitalnym uderzeniem piętą. Było ono tak precyzyjne, że piłka przelobowała i zaskoczyła nawet tak wytrawnego fachowca jak Marc-Andre ter Stegena.\n\nŹródło: Imago W ten sposób Szalai strzelił zwycięskiego gola Niemcom\n\nLiga Narodów UEFA 2022. Wyniki i tabela grupy 4 Liga Narodów UEFA... czytaj dalej » Dla piłkarza, który zapowiedział zakończenie kariery po następnym meczu z Włochami, było to już 26 trafienie w narodowych barwach. W XXI wieku nie było zawodnika, który strzeliłby więcej goli od Szalaia. Ten zrównał się bramkami z Zoltanem Gerą.\n\nChociaż Niemcy mieli momentami przygniatającą przewagę, Peter Gulacsi nie dał się pokonać ani razu. Zrobił to Timo Werner w 53. minucie, ale sędzia nie zaliczył trafienia z powodu spalonego.\n\nFatalni wicemistrzowie\n\nJeszcze ciekawiej zapowiadała się równolegle tocząca rywalizacja Włochów z Anglikami, czyli rewanż za finał ubiegłorocznego Euro 2021. Chcąc nie spaść z dywizji A Ligi Narodów, ostatnie w grupie Trzy Lwy nie mogły w Mediolanie z Włochami pozwolić sobie na porażkę.\n\nNie udało się. O wygranej gospodarzy przesądziła sytuacja z 68. minuty. Giacomo Raspadori otrzymał podanie od Leonardo Bonucciego, wymanewrował Kyle'a Walkera i kąśliwym strzałem umieścił piłkę w bramce. Mistrzowie Europy dali trochę radości swoim kibicom po ostatnich niepowodzeniach związanych przede wszystkim z brakiem awansu na drugi mundial z rzędu.\n\nŹródło: Getty Images Raspadori dał wygraną Włochów z Anglikami\n\nHarry Kane i spółka nie musieli opuszczać San Siro w smutnych nastrojach, jednak nie potrafili znaleźć sposobu na Gianluigiego Donnarummę. W 85. minucie mogli natomiast przegrywać już 0:2. Anglików uratował słupek po próbie Federico Dimarco.\n\nWygrana Włochów i porażka Niemców oznaczają, że na kolejkę przed końcem zespół Roberto Manciniego awansował na drugie miejsce (8 punktów), zbliżając się na dwa do Węgier (10). Zwyciężając w ostatniej serii gier z Madziarami, Italia wygra grupę i tym samym uzyska kwalifikację do Final Four. Anglików czeka już tylko walka o honorowe pożegnanie z dywizją A i podreperowanie bilansu (dwa punkty, w bramkach 1:7).\n\nWyniki piątkowych meczów Ligi Narodów:\n\nGrupa A3\n\n\n\nWłochy - Anglia 1:0\n\nNiemcy - Węgry 0:1\n\ngrupa B3\n\n\n\nBośnia i Herc. - Czarnogóra 1:0\n\nFinlandia - Rumunia 1:1\n\ngrupa C4\n\n\n\nGruzja - Macedonia Płn. 2:0\n\nBułgaria - Gibraltar 5:1",
    "Przyspieszone wybory we Włoszech: traci Europa, zyskuje prawica": "14 lipca Mario Draghi zrezygnował ze stanowiska premiera Włoch po wycofaniu poparcia dla jego gabinetu przez Ruch Pięciu Gwiazd. Prezydent Sergio Mattarella nie przyjął jednak jego dymisji i poprosił go o prowadzenie dalszych negocjacji z koalicjantami w celu utrzymania istniejącego od lutego 2021 roku rządu jedności narodowej i uniknięcia przedterminowych wyborów.\n\n20 lipca w Senacie w głosowaniu nad wotum zaufania dla rządu nie wzięły udziału trzy duże ugrupowania koalicyjne: Ruch Pięciu Gwiazd, Forza Italia Silvia Berlusconiegoi Liga Mattea Salviniego – co w praktyce oznaczało upadek rządu koalicyjnego. Teoretycznie Mario Draghi mógł dalej rządzić, jednak niewielka i niestabilna większość, która mu pozostała, mogła okazać się zawodna podczas przyszłych głosowań. Dzień po głosowaniu w Senacie premier złożył kolejną, nieodwołalną dymisję, a prezydent Sergio Mattarella ogłosił decyzję o rozwiązaniu parlamentu.\n\n25 września Włochy czekają przyspieszone wybory – odbędą się one na pół roku przed kalendarzowym terminem.\n\nNiepokój na włoskiej scenie politycznej panował już od kilku tygodni. Wśród powodów takiego stanu wymienia się przede wszystkim sytuację gospodarczą, obawy przed wzrostem cen energii czy też konflikty personalne. Wydaje się jednak, że istotną rolę mógł odegrać także brak silnego konsensusu w sprawie rosyjskiej inwazji na Ukrainę – koalicja, którą rządził Mario Draghi stanowczo potępiła napaść, jednak w kwestii nałożenia sankcji na Rosję przez Unię Europejską, nie było jednomyślności. Powodem takiego nastawienia było przede wszystkim „miękkie” podejście do Kremla włoskiej prawicy, a w szczególności Silvio Berlusconiego i Matteo Salviniego, który w przeszłości nazywał Putina „mężem stanu” i uważał aneksję Krymu za uzasadnioną.\n\nMario Draghi – premier „ekspert”\n\nMario Draghi to światowej klasy ekonomista, bankier, były prezes Europejskiego Banku Centralnego. Przed karierą w EBC zyskał szacunek rodaków jako mąż stanu, który wyrobił sobie silną pozycję na arenie międzynarodowej, kierując Bankiem Włoch.\n\nPowierzenie funkcji premiera ekspertowi i autorytetowi, a nie politykowi, miało zagwarantować Włochom stabilną politykę gospodarczą. Draghi zyskał poparcie prawie wszystkich znaczących partii poza ugrupowaniem Bracia Włosi. Wśród priorytetów jego rządu znalazło się przede wszystkim wydatkowanie środków unijnych, mających pomóc w przywróceniu wzrostu gospodarczego i opanowaniu kryzysu.\n\nWybór Mario Draghiego był istotny także z perspektywy europejskich partnerów, dla których był on nadzieją relatywnej stabilności na włoskiej scenie politycznej. Szybko zyskał sobie uznanie międzynarodowych komentatorów, sprawiając, że Włochy zaczęły odgrywać coraz ważniejszą rolę w Europie. Prowadził proatlantycką i prounijną, popierającą europejskie wartości retorykę. W swoich przemówieniach i działaniach wspierał Ukrainę, podkreślając, że trzeba ją ciągle dozbrajać.\n\nWłoska prawica\n\nZ przedterminowych wyborów skorzysta włoska prawica, a w szczególności Bracia Włosi, którzy w sondażach cieszą się rekordowym wynikiem 24%. Prawicowy blok (Forza Italia, Liga i Bracia Włosi) doszedł do porozumienia w sprawie wyborów i zadecydował, że w przypadku zwycięstwa premiera wystawi partia, która uzyskała największą liczbę głosów. Stawia to oczywiście w najlepszej sytuacji liderkę Braci Włoch Giorgię Meloni.\n\nBracia Włosi to konserwatywna partia mająca powiązania ze skrajnie prawicowymi oddolnymi ruchami. Wywodzi się z postfaszystowskiego Włoskiego Ruchu Społecznego – założonego w 1946 r. przez adiutantów Mussoliniego.\n\nMimo, że Meloni deklaruje odcięcie się od spuścizny Włoskiego Ruchu Społecznego, to nie jest to do końca jednoznaczne – partia wciąż używa jego symbolu (trójkolorowej flagi w kształcie płomienia).\n\nUgrupowanie Meloni podziela większość standardowego pakietu poglądów skrajnej, populistycznej prawicy. Program partii jest nacjonalistyczny i za jeden ze swoich głównych priorytetów stawia sobie obronę włoskiej tożsamości. Meloni jest także zwolenniczką surowej polityki wobec migracji. Opowiada się za obroną chrześcijańskich wartości, programami prorodzinnymi, a w szczególności postulatami wspierania wielodzietności. Sprzeciwia się prawom osób LGBT, a w przeszłości bywała uczestniczką parad anty-LGBT.\n\nMeloni jest też powszechnie uznawana za eurosceptyczkę, a zwłaszcza przeciwniczkę dalszej politycznej integracji UE. W przeszłości stawała w obronie Polski i Węgier w starciu z Komisją Europejską o praworządność. Prawicowy blok stworzył jednak wspólny manifest, w którym postanowił obrać przed wyborami bardziej prounijny kierunek. Georgia Meloni zapewniała także, że utrzyma twardy kurs wobec Rosji, jednak postawa jej koalicjantów, którzy w przeszłości nie kryli sympatii dla Putina, budzi niepewność wśród europejskich partnerów.\n\nWybory odbędą się w bardzo trudnym dla Włochów i wszystkich Europejczyków momencie – trwa wojna w Ukrainie, której ekonomiczne skutki są już odczuwalne. Wyzwanie wciąż stanowią także społeczno-ekonomiczne skutki pandemii COVID-19.\n\nNa wyniki wyborów czekają Włosi, a wraz z nimi cała Europa, dla której destabilizacja polityczna Włoch byłaby ogromnym ciosem. W obliczu wojny w Ukrainie dla Europy ważne są i będą silne, proeuropejske i wolne od rosyjskich wpływów Włochy.\n\nFoto: Tiziana Fabi/AFP/NTB",
    "Reprezentacja Włochy. Tonali nie zagra w hicie": "Bez Sandro Tonaliego będzie musiała sobie poradzić reprezentacja Włoch w piątkowym meczu z Anglią. Pomocnik Milanu nie wziął udziału w czwartkowym treningu drużyny z Coverciano, co wyklucza go z występu w najbliższym meczu Ligi Narodów.\n\nSandro Tonali nie wziął udziału w czwartkowym treningu zespołu\n\nPomocnik z powodu problemów mięśniowych nie wystąpi w piątkowym meczu z Anglią\n\nSpotkanie Włochy – Anglia rozegrane zostanie 23 września na San Siro\n\nTonali nie zagra z Anglią\n\nTonali był typowany do gry od pierwszej minuty w piątkowym meczu na San Siro, ale przeszkodzie stanęły problemy zdrowotne. 22-latek zmaga się bowiem z drobnymi problemami mięśniowymi.\n\nTonali z drobnym urazem już w poniedziałek przyjechał na zgrupowanie drużyny narodowej, ale mimo tego brał udział w zajęciach z zespołem w ostatnich dniach. Mancini nie chce jednak ryzykować zdrowiem zawodnika i postanowił dać mu odpocząć.\n\nMiejsce Tonaliego w składzie włoskiego zespołu na mecz z Anglią może zająć jego klubowy kolega Tommaso Pobega.\n\nZobacz także: Włochy z Anglią mogą zagrać w nowym ustawieniu",
    "Mistrzostwa świata w siatkówce 2022. Włochy - Kuba: wynik i relacja. Siatkówka": "Słoweńcy pierwszymi ćwierćfinalistami siatkarskich mistrzostw świata Reprezentacja... czytaj dalej » Dla Włochów to czwarte zwycięstwo z rzędu w mundialu.\n\nOd początku spotkania inicjatywa była po stronie zespołu z Italii i chociaż w połowie pierwszej partii Kubańczycy doprowadzili do wyrównania, to końcówka należała do mistrzów Europy. W drugiej odsłonie sytuacja się odwróciła i to reprezentacja Kuby kontrolowała grę, doprowadzając do remisu w setach.\n\nPod kontrolą Włochów\n\nW trzeciej partii kontynuowała ona skuteczną grę, jednak w walce na przewagi minimalnie lepsi okazali się siatkarze z Italii.\n\nKubańczycy ambitnie walczyli do końca, ale korzystny wynik dodatkowo zmobilizował Włochów, wśród których brylowali Yuri Romano (14 punktów), Daniel Lavia (11) i Alessandro Michieletto (8). Mecz zakończyli w czwartym secie.\n\nPodopieczni trenera Ferdinando De Giorgiego na ćwierćfinałowego rywala muszą poczekać do poniedziałku. Wtedy o godz. 21, również w Lublanie, Francuzi zagrają z Japończykami.\n\nW niedzielę rywalizacja przeniesie się do Gliwic. Amerykanie zagrają z Turkami, natomiast Polacy zmierzą się z Tunezyjczykami.\n\n\n\nWyniki i program 1/8 finału:\n\n\n\nsobota, 3 września - Lublana\n\nSłowenia - Niemcy 3:1 (25:18, 25:19, 21:25, 25:22)\n\nWłochy - Kuba 3:1 (25:21, 21:25, 26:24, 25:18)\n\nWłochy: Giannelli, Michieletto, Russo, Romano, Lavia Galassi oraz Balaso, Zbertoli, Anzani\n\nKuba: Goide, Yant, Osoria, Herrera, Margarejo, Simon oraz Garcia, Concepcion, Lopez, J. Gutierrez, M. Gutierrez, Taboada\n\nniedziela, 4 września - Gliwice\n\nUSA - Turcja (17.30)\n\nPolska - Tunezja (21.00)",
    "Włochy: grunty rolne tańsze niż dziesięć lat temu": "W przeciwieństwie do innych państw członkowskich UE ceny gruntów rolnych we Włoszech nie wzrosły w ostatnich latach. Wręcz przeciwnie, nastąpił nieznaczny nominalny spadek średniej krajowej ceny.\n\nRozpoczęła się rejestracja na naszą konferencję Narodowe Wyzwania w Rolnictwie 2022, która odbędzie się 27 października. Zapraszamy!\n\nPo dołku związanym z pandemią w 2020 r. rynek gruntów rolnych ponownie ożywił się w ubiegłym roku. Jednak ceny wzrosły tylko nieznacznie.\n\nWedług informacji opublikowanych przez Radę Badań i Analiz Ekonomicznych (CREA), należącą do włoskiego ministerstwa rolnictwa, w 2021 r. za jeden hektar gruntów rolnych płacono średnio 20 892 euro).\n\nPółnocno-zachodnie Włochy najdroższe\n\nByło to o 231 euro, czyli o ponad 1 proc. więcej niż rok wcześniej. Oznaczało też, że było wciąż taniej niż dziesięć lat wcześniej. W 2011 r. średnia krajowa cena wynosiła 21 213 euro /ha.\n\nWedług danych zebranych i ocenionych przez CREA, liczba umów sprzedaży w 2021 r. wzrosła o 30 proc. w porównaniu z wyjątkowo słabym poprzednim rokiem. Wzrost cen, który realnie nadal oznaczał minus 0,8 proc., wynikał głównie z rozwoju w regionach północnych.\n\nInflacja była najwyższa w północno-zachodnich Włoszech i wyniosła 2 proc. Obszary rolne zmieniły tam właścicieli w 2021 r. za średnio 29 097 euro/t. Na północnym wschodzie, gdzie grunty rolne są najdroższe, średnia cena – jak na całość Włoch – wzrosła o 1,1 proc. do 42 321euro/ha.\n\nŚrodkowe Włochy najtańsze\n\nW centrum i południa kraju znacznie spada wartość gruntów rolnych. W środkowych Włoszech hektar ziemi rolniczej był dostępny w zeszłym roku za średnio 15 163 euro, a w południowych Włoszech za 13 403 euro, co stanowi wzrost o 0,6 proc. w porównaniu do 2020 roku.\n\nW obu częściach kraju nominalne ceny gruntów rolnych były tylko nieznacznie wyższe od poziomu z 2011 r. Dotyczyło to również północnego wschodu, podczas gdy od tego czasu grunty na północnym zachodzie faktycznie stały się nominalnie tańsze.\n\nW Trentino najdrożej\n\nNajwyższe ceny transakcyjne gruntów rolnych są od 2019 roku w regionie Trentino. W ubiegłym roku jeden hektar przyniósł średnio 54 535 euro. Odpowiadało to poziomowi cen z 2011 roku.\n\nOd tego czasu obszary rolne w regionie Veneto, które zajmowały czołowe miejsce do 2018 r., znacznie straciły na wartości. Dziesięć lat temu płacono tam średnio ponad 62 000 euro/ha, a w 2021 r. „tylko” 52 970 euro/ha.\n\nPółnocne regiony Lombardii i Ligurii również były znacznie powyżej średniej obliczonej w 2021 r. z 38 920 euro/ha i 38 269 euro/ha, a także Friuli i Emilia Romagna z 33 338 euro/ha i 31 541 euro/ha.\n\nNa samym dole tego rankingu znajduje się południowowłoski na kontynencie region Basilicata z 7405 euro/ha; Średnia cena na Sardynii była w 2021 r. jeszcze niższa i wynosiła 7253 euro/ha.",
    "Jesteśmy wicemistrzami świata! Zobacz kulisy meczu Polska - Włochy | #PODSIATKĄ VLOG Z KADRY #29": "WP SPORTOWEFAKTY, 12 Września 2022, 13:43\n\nJesteśmy wicemistrzami świata! Zobacz kulisy meczu Polska - Włochy | #PODSIATKĄ VLOG Z KADRY #29\n\nCo to był za weekend w katowickim Spodku! Niesiona niesamowitym dopingiem reprezentacja Polski niestety przegrała z Włochami 1:3 w finale tegorocznego mundialu. Biało-Czerwoni po dwóch Rozwiń\n\nzłotach z rzędu tym razem odebrali srebrne medale. W najnowszym vlogu zobaczysz, co działo się przed, w trakcie i po meczu z Włochami. Zapraszamy także na wypowiedzi naszych siatkarzy, a także przemowy prezesa PZPS Sebastiana Świderskiego i selekcjonera Nikoli Grbicia.",
    "EuroBasket 2022: Włochy - Estonia. Relacja i wynik na żywo": "Włochy i Estonia zmierzą się w meczu pierwszej kolejki fazy grupowej mistrzostw Europy w koszykówce. Kto będzie górą w tym spotkaniu? Relacja i wynik na żywo meczu Włochy - Estonia od godz. 21:00 na Polsatsport.pl.\n\nMistrzostwa rozgrywane będą od 1 do 18 września ponownie w czterech krajach-gospodarzach: w Czechach (Praga), Gruzji (Tbilisi), Niemczech (Kolonia, faza finałowa - Berlin) oraz we Włoszech (Mediolan). Pierwotnie EuroBasket miał się odbyć w 2021 roku, ale ze względu na pandemię COVID-19 i przesunięcie terminu igrzysk w Tokio został przełożony o rok.\n\nZOBACZ TAKŻE: EuroBasket 2022: Czesi podekscytowani przed meczem z reprezentacją Polski\n\n\n\nDo ćwierćfinałów, czyli najlepszej ósemki, awansują zwycięzcy pierwszej rundy pucharowej. Spotkania 1/4 finału odbędą się 13 i 14 września, a półfinały 16 września. Mistrza Europy oraz zdobywcę brązowego medalu wyłonią mecze ostatniego dnia turnieju - 18 września w Berlinie.\n\nRelacja i wynik na żywo meczu Włochy - Estonia od godz. 21:00 na Polsatsport.pl.\n\nPI, Polsat Sport",
    "Włochy: Przed wyborami figurki politycznych liderów w pracowniach szopkarzy w Neapolu": "Wykonane z terakoty figurki politycznych włoskich liderów, między innymi Giorgii Meloni oraz byłego premiera Silvo Berlusconiego, pojawiły się w pracowniach szopkarzy w Neapolu i są rozchwytywane. Jak zawsze artyści reagują na bieżące wydarzenia i przygotowują statuetki osób, o których jest głośno.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nSklepy mistrzów sztuki szopkarskiej na ulicy San Gregorio Armeno są masowo odwiedzane przez cały rok. W dniach poprzedzających wybory, gdy nie można już publikować sondaży, pracownie stały się swoistym politycznym \"termometrem\" nastrojów.",
    "Słowenia - Włochy: z kim Polacy zagrają w finale? kiedy i o której mecz? MŚ siatkarzy 2022": "10.06 | Zwycięstwo z Argentyną, porażka z Włochami - to bilans po dwóch meczach reprezentacji Polski w siatkówce rywalizującej w Lidze Narodów.\n\nTAK RELACJONOWALIŚMY MECZ POLSKA - BRAZYLIA\n\nPierwszy półfinał dostarczył niebywałych emocji. To był prawdziwy rollercoaster. Lepiej zaczęli Brazylijczycy, którzy pierwszego seta wygrali 25:23. Biało-Czerwoni szybko wrócili na właściwe tory. Efekt? Wygrana do 18 i 20 w dwóch następnych odsłonach. W czwartej partii grający z nożem na gardle Canarinhos wyszli z opresji, doprowadzając do tie-breaka - 25:21. Decydujący set należał już do zespołu Nikoli Grbicia, który zwyciężył 15:12 i po raz trzeci awansował do wielkiego finału.\n\nWiadomo, że po raz trzeci z rzędu ich rywalem nie będą Canarinhos. Zespół z Ameryki Południowej zagra w niedzielę o brązowy medal. Mistrzostwa Świata w siatkówce 2022 - terminarz, wyniki i tabele Mistrzostwa... czytaj dalej »\n\nWłochy - Słowenia: wynik drugiego półfinału\n\nPrzeciwnikami Polaków w wielkim finale będą Włosi, którzy pokonali w Katowicach Słowenię 3:0 (25:21, 25:22, 25:21).\n\nNa trybunach katowickiej hali zdecydowaną przewagę mieli sympatycy Słowenii, ale początek meczu był dla nich ciężką próbą. Włosi prowadzili bowiem 7:1, dopiero wtedy przeciwnicy wzięli się do roboty i zmniejszyli różnicę do jednego punktu (9:8). Przewaga zespołu trenera De Giorgi nie była później już tak duża, tym niemniej ekipa Italii mogła się cieszyć z pierwszego kroku do finału.\n\n\n\nWłosi w drugiej partii ciągle musieli odpierać ataki goniących ich rywali. Po kończącym długą wymianę piłki skutecznym ataku Klemena Cebulja był remis 9:9, ponownie jednak Słoweńcom nie udało się wyjść na prowadzenie. Co prawda obronili dwie piłki setowe przy stanie 24:20, ale to było wszystko, co dali radę osiągnąć.\n\n\n\nPoczątek trzeciej odsłony przyniósł wysokie prowadzenie Włochów 5:0. Ich przewaga topniała (11:10, 16:15), wreszcie Słoweńcy doprowadzili do remisu 16:16, a następnie – przegrali końcówkę.\n\n\n\nW efekcie w niedzielę zmierzą się z Brazylią w meczu o brązowy medal.\n\nBiało-Czerwoni mierzyli się już z Italią w Lidze Narodów. Najpierw w czerwcu przegrali 1:3, ale pod koniec lipca wygrali z nimi 3:0.\n\nMŚ siatkarzy: kiedy i o której finał?\n\nDecydujący mecz o złoty medal odbędzie się w niedzielę 11 września w katowickim Spodku. Początek o godzinie 21. Wynik i relacja na żywo w eurosport.pl.\n\nMecz o trzecie miejsce rozpocznie się trzy godziny wcześniej.",
    "Podatek od nadzwyczajnych zysków firm energetycznych: jak to robią Włosi i Hiszpanie?": "Mimo prób ograniczenia wzrostu cen energii w Hiszpanii i we Włoszech oraz mimo nałożenia podatków od nadzwyczajnych zysków firm energetycznych, i tak za energię trzeba płacić więcej, wynika z artykułu Witolda Gadomskiego.\n\nFot. stock.adobe.com/vchalup\n\nMimo prób ograniczenia wzrostu cen energii w Hiszpanii i we Włoszech oraz mimo nałożenia podatków od nadzwyczajnych zysków firm energetycznych, i tak za energię trzeba płacić więcej, wynika z artykułu Witolda Gadomskiego.\n\nNa początku marca 2022 r. Komisja Europejska wezwała państwa członkowskie do rozważenia tymczasowych środków podatkowych od nieoczekiwanych zysków sektora energetycznego\n\nKomisja jest zdania, że uzasadnione byłoby wprowadzenie na ograniczony czas podatku nałożonego na wytwórców energii elektrycznej, którzy ze względu na specyficzną strukturę rynku czerpią zyski z wyższych cen energii elektrycznej.\n\nLimit cen na wytwarzaną energię\n\nNie była to jednak propozycja wprowadzenia podatku ogólnounijnego, a raczej oświadczenie popierające takie środki, gdyby państwa członkowskie zdecydowały się z nich skorzystać.\n\nPrzewodnicząca Komisji Europejskiej Ursula von der Leyen na początku września 2022 r. potwierdziła, że Komisja ​​rozważa wprowadzenie limitu cen wytwarzania energii elektrycznej dla firm, których koszty produkcji są niższe niż koszty najdroższych dostawców.\n\nChodzi o to, aby ograniczyć wysokie zyski, z których obecnie korzystają niektóre technologie, w szczególności odnawialne źródła energii, energia wodna i jądrowa. Komisja chciałaby, aby w ten sposób wygenerowane dochody były redystrybuowane wśród obywateli i przedsiębiorstw najbardziej dotkniętych wysokimi cenami.\n\nREKLAMA\n\nInne artykuły tego autora: Dlaczego Unia Europejska wydaje na zakup energii coraz więcej, a USA coraz mniej?\n\nSprawiedliwość podatkowa w debacie Towarzystwa Ekonomistów Polskich\n\nJak ograniczyć handel diamentami z Rosji?\n\nHiszpania\n\nRząd hiszpański jako pierwszy wprowadził tego rodzaju rozwiązania. Już 15 września 2021 roku uchwalił dekret królewski z mocą ustawy wprowadzający mechanizm czasowego obniżenia zysków z tytułu działalności wytwórczej energii elektrycznej.\n\nChodzi o dodatkowe zyski uzyskiwane z elektrowni nie emitujących CO 2 , korzystających z wysokich cen gazu i uprawnień do emisji. Obowiązywać ma do 31 grudnia 2022 r. Ale część elektrowni jest z tego mechanizmu wyłączona – na przykład obiekty o mocy netto równej lub mniejszej niż 10 MW.\n\nCeny energii elektrycznej w Hiszpanii nadal rosną mimo działań rządu\n\nW lipcu 2022 r. rząd hiszpański przedstawił projekt ustawy wprowadzającej nowy tymczasowy podatek dla głównych spółek w sektorach gazu, ropy i energii elektrycznej. Ma to być środek tymczasowy na lata 2023 i 2024, a podatek wyniósłby 1,2% łącznego obrotu objętych nim firm.\n\nWreszcie w wyniku negocjacji między Portugalią, Hiszpanią i Komisją Europejską rząd hiszpański zatwierdził odrębne rozwiązanie, mające na celu ograniczenie cen gazu dla hiszpańskich klientów.\n\nŚrodek ten wszedł w życie 14 czerwca 2022 r. po zatwierdzeniu przez Komisję Europejską i będzie obowiązywał przez 12 miesięcy. Mimo tego ceny energii elektrycznej w Hiszpanii nadal rosną.\n\nREKLAMA\n\nInne artykuły tej firmy/instytucji: Dlaczego Unia Europejska wydaje na zakup energii coraz więcej, a USA coraz mniej?\n\nSprawiedliwość podatkowa w debacie Towarzystwa Ekonomistów Polskich\n\nJak ograniczyć handel diamentami z Rosji?\n\nWłochy\n\nWłochy także były jednym z pierwszych krajów, które wprowadziły specjalną opłatę od zysków nadzwyczajnych realizowanych przez włoskie firmy z branży energetycznej w celu sfinansowania obniżenia cen energii dla przedsiębiorstw i konsumentów.\n\nPodatek wprowadzony dekretem z mocą ustawy 21 marca 2022 r. dotyczy różnicy między wartością dodaną (określoną zgodnie z przepisami VAT) za okres od 1 października 2021 r. do 30 kwietnia 2022 r. oraz wartość dodaną za okres od 1 października 2020 r. do 30 kwietnia 2021 r.\n\nFirmy znalazły sposoby na unikanie podatku i przerzucanie kosztów na klientów\n\nNa tę różnicę nałożony jest podatek 25%, który nie podlega odliczeniu od podatku dochodowego. Dotyczy następujących działalności: produkcji energii elektrycznej, wydobycie gazu ziemnego i handlu gazem, handlu produktami naftowymi. Nie ma wyjątków dla sektora OZE.\n\nNa razie dochody z tego podatku są znacznie niższe od przewidywanych. Firmy bowiem znalazły sposoby na jego unikanie i przerzucanie kosztów na klientów.",
    "Włochy: rolnictwo to jedyna branża, która odnotowała spadek": "WE Włoszech, rolnictwo skurczyło się w drugim kwartale o 1,1 proc. w porównaniu z pierwszym kwartałem 2022 r. Fot. Shutterstock\n\nWe Włoszech rolnictwo było jedyną branżą, która odnotowała spadek w drugim kwartale tego roku, podczas gdy ogólnie gospodarka rosła. Pokazują to aktualne dane włoskiego urzędu statystycznego.\n\nRozpoczęła się rejestracja na naszą konferencję Narodowe Wyzwania w Rolnictwie 2022, która odbędzie się 27 października. Zapraszamy!\n\nWedług danych włoskiego urzędu statystycznego, rolnictwo skurczyło się w okresie sprawozdawczym o 1,1 proc. w porównaniu z pierwszym kwartałem 2022 r. i o 0,7 proc. w porównaniu z drugim kwartałem 2021 r. Z kolei w drugim kwartale tego roku statystycy w całej gospodarce włoskiej odnotowali wzrost o 1,1 proc. w stosunku do pierwszych trzech miesięcy i wzrost nawet o 4,7 proc. w porównaniu z drugim kwartałem 2021 roku.\n\nGospodarstwa rolne w krytycznej sytuacji ekonomicznej\n\nWedług Coldiretti, stowarzyszenia rolniczego z największą liczbą członków, 34 proc. gospodarstw we Włoszech przynosi obecnie straty. Około 13 proc. firm znajduje się w tak krytycznej sytuacji ekonomicznej, że wkrótce mogą zostać zmuszone do zamknięcia firmy.\n\nColdiretti skarżyło się, że koszty, które musieli ponosić rolnicy, nie są już aktualne. Ceny nawozów wzrosły o 170 proc., pasz o 90 proc., gazu o 129 proc., a pomp wodnych o 300 proc. Do tego doszłyby podwyższone ceny wszelkiego rodzaju materiałów opakowaniowych.\n\nNależy podjąć natychmiastowe działania, powiedział przewodniczący Coldiretti Ettore Prandini. Eksplozja cen zagraża „autonomii i samowystarczalności, które włoskie firmy zapewniały do ​​tej pory.\n\nPopyt na tani olej napędowy\n\nKonsumenci również odczuwają skutki wzrostu cen. Według Stowarzyszenia Drobnych Rolników Cia-Agricoltori ceny żywności w sierpniu br. były o 10,5 proc. wyższe niż przed rokiem.\n\nPrzewodniczący stowarzyszenia, Cristiano Fini, apeluje, zatem o przedłużenie ulgi podatkowej dla rolników na zakup oleju napędowego do końca 2023 r. oraz o umożliwienie przez UE przedsiębiorstwom rolniczym przekazywania do sieci nadwyżki energii elektrycznej, którą sami produkują.",
    "Polski Związek Piłki Siatkowej": "Polska przegrała z reprezentacją Włoch 0:3 (18:25, 23:25, 23:25) w drugim meczu grupy I mistrzostw Europy kobiet do lat 19, które rozgrywane są w Skopje, w stolicy Macedonii Północnej. Biało-Czerwone po dwóch dniach rywalizacji mają na swoim koncie jedno zwycięstwo i porażkę. W poniedziałek podopieczne Wiesława Popika zmierzą się ze Słowenią. Początek spotkania o godzinie 18.00.\n\n\n\nKolejnym przeciwnikiem w fazie grupowej podopiecznych Wiesława Popika była reprezentacja Włoch. Włoszki, podobnie jak polski zespół zaczęły europejski czempionat od zwycięstwa. W sobotę pokonały Słowenię 3:1.\n\n\n\n- Miałyśmy możliwość rozegrania meczów sparingowych z Włoszkami na ich terenie, co naprawdę dużo nam dało. Oprócz wzbogacenia kunsztu siatkarskiego zbudowałyśmy pewność siebie. Włoski zespół wie, co charakteryzuje naszą grę, tak samo jak my wiemy sporo o ich taktyce. Trzeba być przygotowanym na wypadek, gdyby przeciwniczki wyciągnęły jakiegoś asa z rękawa. Najważniejsze jest to, jak my na to zareagujemy i jak sobie z tym poradzimy - powiedziała przed pierwszym gwizdkiem Olga Musiał, atakująca reprezentacji Polski.\n\n\n\nPierwsza partia meczu lepiej zaczęła się dla zawodniczek z Italii, które bardzo dobrze serwowały 1:5. Zespół do walki próbowała poderwać Natalia Kecher 4:7. Z akcji na akcję Polki zaczęły grać coraz lepiej. Opanowały nerwy i poprawiły swoją skuteczność w ataku 9:12. Swoją dobrą postawą nasze zawodniczki zmusiły przeciwniczki do prostych błędów 11:12. W drugiej połowie premierowej odsłony Włoszki ponownie zbudowały sobie przewagę 21:16. Biało-Czerwone walczyły do samego końca, ale ostatnie słowo należało do włoskiej drużyny 25:18. W ostatniej akcji skutecznym blokiem popisała się Julia Ituma.\n\n\n\nPoczątek seta numer dwa miał zupełnie inny przebieg. Drużyny grały punkt za punkt 4:4. Kiedy w polu serwisowym pojawiła się Justyna Jankowska, polski zespół wyszedł na prowadzenie 6:4. W dalszej części podopieczne Wiesława Popika utrzymywały wypracowaną przewagę 12:10. W połowie tej części meczu gra się wyrównała 15:15. Po polskiej stronie pewnie punktowała Martyna Podlaska. Do końca toczyła się zacięta walka o każde oczko 19:20. Nerwy na wodzy utrzymały Włoszki, które tego seta wygrały 25:23. Ostatni punkt dla swojego zespołu w tej partii, podobnie jak w poprzedniej zdobyła Ituma.\n\n\n\nReprezentacja Włoch poszła za ciosem i dość szybko wyszła na prowadzenie 3:1. Polska drużyna nie miała zamiaru się poddać i doprowadziła do remisu 3:3. W elemencie bloku punktowała Rozalia Moszyńska. W dalszej części gra była dość równa. Żadnej ekipie nie udało się zbudować bezpiecznej przewagi 14:15. Polski zespół walczył do końca. Nawet prowadził 22:21. Jednak ostatnie słowo należało w tym meczu do siatkarek z Italii 25:23.\n\n\n\nPolska: Karolina Staniszewska, Pola Janicka, Natalia Kecher, Olga Musiał, Justyna Jankowska, Barbara Latos, Magda Kubas (L) oraz Klaudia Łyduch, Natalia Bandurska, Martyna Podlaska, Wiktoria Szewczyk, Rozalia Moszyńska\n\nWłochy: Mausica Acciarri, Nicole Modesti, Dominika Giuliani, Giulia Viscioni, Viola Passaro, Julia Ituma, Manuela Ribechi (L) oraz Arianna Gambini, Lisa Esposito.\n\n\n\nStatystyki\n\n\n\nHarmonogram i wyniki mistrzostw Europy kobiet U19 - Skopje\n\nGrupa I\n\n27 sierpnia (sobota)\n\nWłochy - Słowenia 3:1 (25:19, 18:25, 25:21, 25:14)\n\nPolska - Grecja 3:0 (25:16, 28:26, 25:19)\n\nFinlandia - Macedonia Północna 3:0 (25:10, 25:19, 25:20)\n\n28 sierpnia (niedziela)\n\nWłochy - Polska 3:0 (25:18, 25:23, 25:23)\n\nGrecja - Finlandia 2:3 (25:18, 17:25, 25:22, 22:25, 5:15)\n\nSłowenia - Macedonia Północna 3:0 (25:13, 25:20, 25:14)\n\n29 sierpnia (poniedziałek)\n\ngodz. 15.30 Finlandia - Włochy\n\ngodz. 18.00 Polska - Słowenia\n\ngodz. 20.30 Macedonia Północna - Grecja\n\n31 sierpnia (środa)\n\ngodz. 15.30 Polska - Finlandia\n\ngodz. 18.00 Słowenia - Grecja\n\ngodz. 20.30 Włochy - Macedonia Północna\n\n1 września (czwartek)\n\ngodz. 15.30 Finlandia - Słowenia\n\ngodz. 18.00 Grecja - Włochy\n\ngodz. 20.30 Macedonia Północna - Polska\n\nGrupa II\n\n27 sierpnia (sobota)\n\nSerbia - Szwajcaria 3:0 (25:20, 25:11, 25:9)\n\nTurcja - Holandia 0:3 (21:25, 19:25, 24:26)\n\nChorwacja - Rumunia 3:0 (26:24, 25:21, 25:14)\n\n28 sierpnia (niedziela)\n\nHolandia - Szwajcaria 3:0 (25:20, 25:12, 25:15)\n\nRumunia Serbia 0:3 (18:25, 27:29, 12:25)\n\nTurcja - Chorwacja 3:0 (25:22, 25:20, 25:18)\n\n29 sierpnia (poniedziałek)\n\ngodz. 15.30 Szwajcaria - Rumunia\n\ngodz. 18.00 Chorwacja - Holandia\n\ngodz. 20.30 Serbia - Turcja\n\n31 sierpnia (środa)\n\ngodz. 15.30 Holandia - Rumunia\n\ngodz. 18.00 Turcja - Szwajcaria\n\ngodz. 20.30 Chorwacja - Serbia\n\n1 września (czwartek)\n\ngodz. 15.30 Rumunia - Turcja\n\ngodz. 18.00 Serbia - Holandia\n\ngodz. 20.30 Szwajcaria - Chorwacja\n\nHarmonogram meczów o miejsca 5-8 i finałowych\n\n3 września (sobota)\n\ngodz. 12.00 mecz o miejsca 5-8\n\ngodz. 14.30 mecz o miejsca 5-8\n\ngodz. 17.00 I półfinał\n\ngodz. 19.30 II półfinał\n\n4 września (niedziela)\n\ngodz. 12.00 mecz o 7. miejsce\n\ngodz. 14.30 mecz o 5. miejsce\n\ngodz. 17.00 mecz o 3. miejsce\n\ngodz. 19.30 mecz o 1. miejsce\n\n\n\n"
}