{
    "Portugalia U20. Gdzie oglądać? Transmisja tv i stream online": "Reprezentacja Polski do lat 20 zagra w swoim trzecim meczu w ramach zmagań Elite League. Tym razem nasi młodzi piłkarze zmierzą się z Portugalczykami, dla których będzie to drugi mecz w tych rozgrywkach w sezonie 2022/23. Łącznie w grupie gra osiem drużyn.\n\nPolska - Portugalia U20. Gdzie oglądać w tv? (transmisja)\n\nPolska na inaugurację rozgrywek Elite League wygrała w czerwcu na wyjeździe z Włochami 1-0 po bramce Maksymiliana Tkocza w 90. minucie. Przed kilkoma dniami nasz młodzieżowa reprezentacja przegrała z kolei na wyjeździe z Niemcami 1-2, choć prowadziła do 84. minuty po samobójczym trafieniu rywala. Polska plasuje się obecnie na czwartym miejscu w tabeli, choć niektóre reprezentacje rozegrały tylko po jednym starciu, a Anglia i Norwegia jeszcze nie zainaugurowały rozgrywek.\n\nReklama\n\nTylko jedno spotkanie rozegrała Portugalia, która nie sprostała na własnym terenie Włochom, ulegając 1-2. Spotkanie obfitowało w wiele kartek, a młodzi Portugalczycy kończyli potyczkę w dziewięciu, z kolei Włosi w dziesięciu. Polska do lat 20 grała z Portugalią po raz ostatni niemal rok temu. Wówczas także w ramach rozgrywek Elite League starcie zakończyło się bezbramkowym remisem na terenie rywala.\n\n-\"Będzie to piękny mecz i widowisko piłkarskie. Wydarzenie o światowej randze, którego w tej części Polski nigdy nie było. Stalowa Wola zaprezentuje wspaniałe obiekty sportowe oraz wspaniałych kibiców. Liczymy na zwycięstwo naszej reprezentacji. Dziękuję za zaangażowanie i gościnność władzom miasta.\" - powiedział na sierpniowej konferencji prasowej senator RP Mieczysław Golba, wiceprezes Polskiego Związku Piłki Nożnej i prezes Podkarpackiego Związku Piłki Nożnej. Transmisja meczu Polska - Portugalia U20 w tv na kanale TVP Sport.\n\nWideo Odtwarzacz wideo wymaga uruchomienia obsługi JavaScript w przeglądarce. Walia - Polska. ,,Gramy Dalej!\" Czy plama po meczu z Holandią została zmazana? INTERIA.TV\n\nPolska - Portugalia do lat 20. Transmisja online live stream. Gdzie obejrzeć?\n\nSpotkanie Polska - Portugalia do lat 20 w ramach rozgrywek Elite League będzie można obejrzeć online live stream. Transmisja starcia Polska - Portugalia dostępna będzie na tvpsport.pl. Rywalizację Polaków z Portugalczykami U20 można oglądać także na urządzeniach mobilnych. Tekstowa relacja w Interii.\n\n\n\n",
    "Portugalia w trybie ekonomicznym przejechała się po Czechach": "Portugalia w trybie ekonomicznym przejechała się po Czechach\n\nPortugalia pewnie pokonała na wyjeździe Czechy 4:0 i objęła prowadzenie w grupie 2 dywizji A Ligi Narodów. Nieoczywistym bohaterem gości został Diogo Dalot, który strzelił dwa gole. Tym samym Czesi obrali kurs na dywizję B.\n\nPAP/EPA / MIGUEL A. LOPES / Na zdjęciu: radość reprezentacji Portugalii\n\nCo innego Portugalczycy. Kreowali grę, dominowali, stwarzali sytuacje. Początkowo mieli problem z ich wykorzystaniem, ale wreszcie ukąsili - Diogo Dalot strzałem z pięciu metrów zakończył akcję, którą sam zapoczątkował świetnym indywidualnym rajdem. Z kolei w doliczonym czasie gry nie popisali się czescy obrońcy, którzy nie przecięli dośrodkowania Mario Ruiego i Bruno Fernandes z pięciu metrów wymierzył wyrok.\n\nOsobny akapit należy się Cristiano Ronaldo, który był jakby ciałem obcym w swojej reprezentacji. Nie dość, że zmarnował dwie szanse (z czego jedną stuprocentową, pozbawiając asysty Bruno Fernandesa), to jeszcze w końcówce pierwszej połowy sprokurował rzut karny, gdy zagrywał piłkę ręką. Na jego szczęście fatalnie z jedenastu metrów pomylił się Patrik Schick.\n\nBohaterem meczu nie był ani Schick, ani tym bardziej Ronaldo. Spotkanie miało nieoczywistą postać pierwszoplanową, a został nią wspomniany Diogo Dalot. Na początku drugiej połowy obrońca Manchesteru United oddał precyzyjny strzał z ok. 30 metrów i po raz drugi tego wieczora pokonał Tomasa Vaclika, który akurat w tej sytuacji popełnił błąd.\n\nA skoro o pomyłkach mowa, to kompletnie zgubili krycie gospodarze po rzucie rożnym w 82. minucie jedyne dobre zagranie tego wieczora zanotował Ronaldo, który strącił piłkę na dalszy słupek, gdzie formalności dopełnił rezerwowy Diogo Jota. 4:0 to wynik wysoki, a i tak Portugalia w drugiej połowie włączyła tryb ekonomiczny i przesadnie nie forsowała tempa. Można było odnieść wrażenie, że gdyby goście musieli wygrać wyżej, to bez problemu by to zrobili.\n\nNa kolejkę przed końcem Portugalia jest na pierwszym miejscu w swojej grupie z przewagą dwóch punktów nad Hiszpanią. Czesi spadli natomiast na czwartą lokatę i obrali kurs na dywizję B.\n\nCzechy - Portugalia 0:4 (0:2)\n\n0:1 Diogo Dalot 33'\n\n0:2 Bruno Fernandes 45+2'\n\n0:3 Diogo Dalot 52'\n\n0:4 Diogo Jota 82'\n\nSkłady:\n\nCzechy: Tomas Vaclik - David Zima, Jakub Brabec (22' Ondrej Kudela), Vaclav Jemelka - Vladimir Coufal, Tomas Soucek (77' Jan Kuchta), Alex Kral, Jaroslav Zeleny (64' Adam Vlkanova) - Antonin Barak (63' Petr Sevcik), Patrik Schick, Adam Hlozek (64' Vaclav Cerny).\n\nPortugalia: Diogo Costa - Diogo Dalot, Ruben Dias, Danilo (84' Joao Mario), Mario Rui - William Carvalho (77' Joao Palhinha), Bruno Fernandes (77' Matheus Nunes), Ruben Neves - Bernardo Silva (67' Ricardo Horta), Cristiano Ronaldo, Rafael Leao (67' Diogo Jota).\n\nSędzia: Srdjan Jovanović (Serbia).\n\nCZYTAJ TAKŻE:\n\nNiepokojące informacje ws. Łukasza Piszczka. \"Jest duży znak zapytania\"\n\nKylian Mbappe niezadowolony z roli w Paris Saint-Germain? \"Mam więcej swobody\"\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nPolub Piłkę Nożną na Facebooku\n\nZgłoś błąd",
    "PGE Święto Piłki Nożnej: Polska - Portugalia 5:7 (galeria)": "PGE Święto Piłki Nożnej: Polska - Portugalia 5:7 (galeria)\n\nŚwięto Piłki Nożnej na PGE Narodowym uświetnił mecz gwiazd Polska - Portugalia. Wynik spotkania był iście hokejowy, ale niekorzystny dla Polaków, którzy przegrali 5:7. Na boisku można było podziwiać w drużynie Portugalii m.in. Nuno Valente, Jorge Andrade, Rui Barrosa, Abela Xaviera i Maniche. W drużynie Polski wystąpili m.in. Tomasz Hajto, Marcin Wasilewski, Jakub Wawrzyniak, Michał Żewłakow, Jacek Krzynówek, Maciej Żurawski, Radosław Majdan czy Dariusz Dziekanowski.",
    "[PUCHAR SYRENKI U-17] Portugalia lepsza od Polski": "25 / 09 / 22 Autor: PZPN\n\nW swoim drugim spotkaniu turnieju o Puchar Syrenki reprezentacja Polski do lat 17 przegrała 0:2 z Portugalią. Podopieczni trenera Marcina Włodarskiego 27 września o godzinie 11:00 zagrają w Grodzisku Mazowieckim mecz o trzecie miejsce z Anglią.",
    "Portugalia: Po pandemii przybywa lokali, w których nie można już płacić gotówką": "W Portugalii, wychodzącej z pandemicznych restrykcji sanitarnych, przybywa lokali handlowych i usługowych, w których nie można już płacić gotówką. Obawy przed zakażeniem koronawirusem to zdaniem niektórych jedynie wymówka.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nW samolotach kilku linii lotniczych kursujących do Portugalii, której turystyka niemal wróciła do stanu sprzed pandemii Covid-19, w dalszym ciągu na pokładzie nie można płacić gotówką. Przewoźnicy zazwyczaj uzasadniają to koniecznością ograniczenia kontaktu z powodu możliwego zakażenia koronawirusem.\n\nNa podobne rozwiązanie decyduje się w Portugalii coraz więcej placówek handlu i usług. Jest wśród nich m.in. sieć lizbońskich piekarni Gleba, której klienci nie mają już możliwości zakupu pieczywa za gotówkę, o czym klientów przy wejściu do lokali informuje odpowiedni napis.\n\nChoć w uzasadnieniu władze spółki twierdzą, że \"przestali akceptować gotówkę w dobie pandemii, aby ochronić klientów i pracowników\", to lizbońska rozgłośnia Observador wskazuje, że praktyka ta upowszechnia się również z chęci znalezienia oszczędności.\n\nCzęść przedsiębiorców z portugalskiego sektora handlu, usług i rozrywki, którzy przeszli na płatności wyłącznie w formie elektronicznej, wskazuje, że zaletą jest rezygnacja z \"dodatkowego pracownika na kasie\" oraz konieczności \"liczenia utargu w banknotach i monetach\".\n\nPraktyka upowszechniła się również na niektórych festiwalach muzycznych w Portugalii, a także w placówkach gastronomicznych sieci Time Out Market w Lizbonie. \"Sa też inne motywy, takie jak np. bezpieczeństwo lokali, kradzieże, kwestie podatkowe, transport utargu do banku na koniec dnia pracy oraz problem z fałszywymi banknotami\" - przyznali przedstawiciele Time Out Market.\n\nW ocenie lizbońskiej ekonomistki Any Silvy z czasem powinno dojść w Portugalii do powrotu dawnych nawyków oraz zwiększenia liczby transakcji gotówkowych.\n\n\"Myślę, że tendencja ograniczania klientom możliwości zapłaty gotówką nie upowszechni się w Portugalii. Jej mieszkańcy to klienci z wciąż stosunkowo tradycyjnym (nastawieniem)\" - powiedziała PAP Silva.\n\nTymczasem przedstawiciele środowisk prawniczych twierdzą, że w okresie popandemicznym zabranianie klientom płacenia gotówką to ograniczenie bez uzasadnienia. \"Obecnie nie występują zagrożenia sanitarne, które uzasadniałyby praktykę odmawiania klientom (możliwości) płacenia w gotówce\" - uważa lizboński prawnik Bruno Santos.\n\nEkonomiści wskazują tymczasem, że wraz z powrotem do nawyków zakupowych sprzed pandemii wzrosła liczba transakcji kartami płatniczymi, głównie wśród odwiedzających Portugalię turystów.\n\nZ raportu firmy Reduniq, analizującej transakcje realizowane w Portugalii za pośrednictwem kart płatniczych, wynika, że obcokrajowy wydali tam podczas tegorocznych wakacji o 82 proc. więcej niż w 2021 r.\n\nNajwięcej pomiędzy 1 lipca a 15 września br. wydali Francuzi. Odpowiadali oni za 18 proc. wszystkich wydatków obcokrajowców w Portugalii.\n\nNa kolejnych miejscach pod względem ogólnej wartości wydatków w sezonie wakacyjnym znaleźli się obywatele Wielkiej Brytanii, Irlandii oraz USA - odpowiednio 14, 11 i 10 proc.\n\nWedług Reduniq najwięcej podczas jednej transakcji kartą płacili Irlandczycy - średnio 112 euro.\n\nZ Lizbony Marcin Zatyka\n\nZobaczcie naszą najnowszą \"Moc Opinii\". Grubo ponad godzinę rozmawialiśmy z kandydatami na prezydenta Rudy Śląskiej Michałem Pierończykiem i Krzysztof Mejerem. Głosowanie w mieście w centrum Śląska - to wg politologów - najważniejsze wybory w tym roku.",
    "Portugalia. Relacja i wynik na żywo": "Czechy podejmą Portugalię w meczu Ligi Narodów. Czy ekipa z Półwyspu Iberyjskiego sięgnie po kolejne zwycięstwo w tej edycji międzynarodowej rywalizacji? Relacja i wynik na żywo meczu Czechy - Portugalia na Polsatsport.pl.\n\nCzesi przegrali swoje ostatnie dwa spotkania w Lidze Narodów. Najpierw lepsza od nich okazała się reprezentacja Portugalii. Następnie piłkarze z Czech musieli uznać wyższość Hiszpanów. Przez to obecnie plasują się na trzecim miejscu w grupie. Czy w nadchodzącym starciu zaprezentują się z lepszej strony?\n\nPortugalia w poprzedniej kolejce międzynarodowej rywalizacji niespodziewanie przegrała ze Szwajcarią. Ta porażka spowodowała, że Portugalczycy zajmują drugie miejsce w grupie. Przed nimi jest Hiszpania, która ma zaledwie o jeden punkt więcej od nich. Przez to Cristiano Ronaldo i jego koledzy z drużyny będą bardzo zmotywowani, by w meczu z Czechami zdobyć trzy \"oczka\".\n\nZOBACZ TAKŻE: Zbigniew Boniek zwrócił się do Roberta Lewandowskiego przed meczem z Walią\n\nW sobotę odbędzie się również spotkanie między Hiszpanią a Szwajcarią. Jak po sobotnich meczach Ligi Narodów będzie prezentowała się tabela grupy 2?\n\nRelacja i wynik na żywo meczu Czechy - Portugalia na Polsatsport.pl. Początek od godziny 20:45.",
    "Sensacyjna porażka Hiszpanii w Lidze Narodów. Szok. W Portugalii się cieszą": "Już dzisiaj reprezentacja Hiszpanii mogła zapewnić sobie awans do turnieju finałowego Ligi Narodów. Aby tak się stało, Hiszpanie (8 pkt) musieli pokonać w Saragossie reprezentację Szwajcarii (3 pkt), a Portugalczycy (7 pkt) przegrać na wyjeździe z Czechami (4 pkt). W przeciwnym razie wszystko miało się rozstrzygnąć we wtorek w bezpośrednim meczu Portugalia - Hiszpania w Bradze. Trzeba jednak było pamiętać, że oprócz walki o wygraną w grupie A2 toczy się również rywalizacja o utrzymanie w dywizji A, więc było jasne Szwajcarzy i Czesi w sobotni wieczór także nie odpuszczą.\n\nREKLAMA\n\nZobacz wideo Tak Robert Lewandowski podsumował przegrany mecz Polska - Holandia. Dużo do poprawy!\n\nSensacja w Saragossie. Szwajcaria lepsza od Hiszpanii\n\nW pierwszej połowie meczu w Saragossie Hiszpanie długo utrzymywali się przy piłce, ale grali wolno i przewidywalnie, w związku z czym szwajcarska defensywa nie dopuściła do żadnego zagrożenia pod bramką Yanna Sommera. Zaskoczeniem było to, że zdecydowanie więcej działo się po drugiej stronie boiska. Zakończyło się to golem Manuela Akanjiego, który w 21. minucie uderzeniem głową po rzucie rożnym pokonał Unaia Simona.\n\nSwoją szansę w tej części gry miał także Xherdan Shaqiri, który po akcji indywidualnej przegrał pojedynek z bramkarzem gospodarzy.\n\nPo przerwie Hiszpanie zdołali doprowadzić do wyrównania. W 55. minucie po podaniu Marco Asensio mocnym uderzeniem pod poprzeczkę wyrównał Jordi Alba, ale ten remis przetrwał tylko trzy minuty, bo po tym czasie kolejny rzut rożny przyniósł Szwajcarom kolejnego gola, tym razem Breela Embolo, który wpakował piłkę do siatki z najbliższej odległości.\n\nHiszpanie atakowali, ale bardzo niemrawo. Najbliżej wyrównania byli po... zagraniach Szwajcarów. Renato Steffen i Dan Ndoye byli bliscy bramek samobójczych, ale ten pierwszy na swoje szczęście zagrał tuż obok słupka, a \"strzał\" drugiego obronił Yann Sommer, który także poradził sobie z kilkoma uderzeniami z dystansu rywali. Dzięki temu Szwajcaria doprowadziła do dużej niespodzianki i pokonała na wyjeździe Hiszpanię 2:1.\n\nHaaland strzelił, ale Norwegia przegrała. Boleśnie. Bohaterem... \"nowy Haaland\"\n\nPortugalia gromi Czechów i przeskakuje Hiszpanię\n\nPotknięcie Hiszpanii wykorzystali Portugalczycy, którzy pewnie pokonali w Pradze Czechów 4:0 i awansowali na pierwsze miejsce w tabeli grupy A2.\n\nPo pierwszych bezbramkowych 30 minutach Portugalia strzeliła dwa gole ostatnim kwadransie pierwszej części gry. W 33. minucie składną akcję gości wykończył z pięciu metrów Diogo Dalot, a w 45. minucie drugiego gola dołożył Bruno Fernandes, który trafił do siatki z bliska po znakomitej centrze Mario Ruiego.\n\nJeszcze przed przerwą Czesi mogli zdobyć bramkę kontaktową, ale rzut karny za zagranie ręką Cristiano Ronaldo fatalnie zmarnował Patrik Schick, który uderzył nad poprzeczką. Tuż po zmianie stron to się na Czechach zemściło, bo w 52. minucie precyzyjnym strzałem z dystansu swoje drugie trafienie zaliczył Diogo Dalot.\n\nWynik na 4:0 dla Portugalii ustalił w końcówce rezerwowy Diogo Jota, który trafił do siatki głową z pięciu metrów po dobrze rozegranym rzucie rożnym.\n\nW ostatniej kolejce Ligi Narodów we wtorek Portugalia (10 pkt) zmierzy się w Bradze z Hiszpanią (8 pkt) i ten mecz zadecyduje o awansie do turnieju finałowego. Szwajcarzy (6 pkt) z kolei podejmą w Sankt Gallen Czechów (4 pkt) w meczu o utrzymanie w dywizji A.\n\nWyniki sobotnich meczów Ligi Narodów:\n\nGrupa A2:\n\nHiszpania - Szwajcaria 1:2 (Alba 55' - Akanji 21', Embolo 58')\n\nCzechy - Portugalia 0:4 (Dalot 33', 52', Fernandes 45', Jota 82')\n\nGrupa B1:\n\nArmenia - Ukraina 0:5 (Tymczyk 22', Zubkow 57', Dowbyk 69', 84', Ignatenko 81')\n\nSzkocja - Irlandia 2:1 (Hendry 50', Christie 81'-k. - Egan 18')\n\nGrupa B2:\n\nIzrael - Albania 2:1 (Weissman 48', Baribo 90+2' - Uzuni 88')\n\nGrupa B4:\n\nSłowenia - Norwegia 2:1 (Sporar 69', Sesko 81' - Haaland 47')\n\nSerbia - Szwecja 4:1 (Mitrović 18', 45', 50', Lukić 70' - Claesson 15')\n\nGrupa C2:\n\nIrlandia Północna - Kosowo 2:1 (Whyte 82', Magennis 90' - Muriqi 58')\n\nCypr - Grecja 1:0 (Tzionis 19')",
    "Portugalia: Rząd wycofał się z projektu budowy drugiego lotniska w aglomeracji Lizbony": "Rząd Portugalii Antonio Costy potwierdził w poniedziałek, że wycofuje się z planowanej od 2020 r. w rejonie aglomeracji Lizbony budowy drugiego lotniska pasażerskiego. Zadeklarował, że projekt ten nie zostanie podjęty do realizacji przed 2024 r.\n\nW poniedziałek władze socjalistycznego gabinetu Costy potwierdziły, że w najbliższych miesiącach mogą jedynie być przeprowadzane analizy budowy lotniska w rejonie miasta Santarem, 90 km na północny wschód od stolicy kraju.\n\nRozgłośnia TSF wskazała tymczasem, że lokalizacja ta została już oprotestowana przez organizacje ekologów. Twierdzą oni, że tego typu obiekt zagrozi środowisku naturalnemu w regionie Ribatejo.\n\nLizbońskie radio przypomniało, że trwające od blisko dwóch dekad przymiarki do budowy drugiego lotniska pasażerskiego w stołecznej aglomeracji spotykały się już z krytyką ze strony ekologów.\n\nDotychczas premier Costa zapowiadał, że nowe lotnisko powstanie w okolicach miejscowości Montijo, na wschodzie stołecznej aglomeracji, gdzie znajduje się największe estuarium Europy Zachodniej. U ujścia płynącej tam rzeki Tag znajduje się chroniony prawem rezerwat przyrody dla wielu rzadkich gatunków ryb, skorupiaków i ptaków.\n\nTymczasem, jak zapowiadają władze spółki ANA, zarządzającej lizbońskim lotniskiem im. Humberto Delgado obiekt ten w najbliższych miesiącach przejdzie poważne prace modernizacyjne. Ich wartość może sięgnąć kwoty 300 mln euro.\n\nZ Lizbony Marcin Zatyka\n\nAtrakcyjne lokale w galeriach handlowych i centrach miast - zobacz oferty na PropertyStock.pl",
    "Liga Narodów. Czechy – Portugalia 0:4, relacja (sport.tvp.pl)": "",
    "W piątek mecz gwiazd Polski i Portugalii. Będzie powtórka starcia Hajto – Pauleta? (sport.tvp.pl)": "",
    "Portugalia: Protesty przeciwko wysokim kosztom życia w największych miastach kraju": "Kilka tysięcy Portugalczyków w sobotnie popołudnie wzięło udział w demonstracjach przeciwko wzrostowi kosztów życia. Odbyły się one w największych miastach kraju.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nJeden z największych protestów miał miejsce w centrum stolicy, Lizbony. Uczestniczyli w nim przedstawiciele różnych środowisk, w tym członkowie opozycji parlamentarnej.",
    "Hiszpania-Portugalia: Media: wynik wyborów we Włoszech umacnia rząd w Polsce": "Zwycięstwo włoskiej centroprawicy w niedzielnych wyborach parlamentarnych umacnia prawicowy rząd w Polsce - twierdzą w poniedziałek media w Hiszpanii i Portugalii, przypominając też o wrześniowym sukcesie bloku ugrupowań prawicowych w wyborach w Szwecji.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nW ocenie madryckiego dziennika \"El Mundo\" nowe władze Italii \"mogą stanowić teraz problem dla władz Unii Europejskiej\", zdominowanej dotychczas przez siły liberalno-lewicowe. Stołeczny dziennik zauważa, że dzięki sukcesowi we Włoszech bloku centroprawicowego, rządy w Polsce i na Węgrzech zyskały nowego sprzymierzeńca.\n\nW podobnym tonie wypowiada się również w poniedziałek dziennik \"El Espanol\" odnotowując, że premier Mateusz Morawiecki był jednym z pierwszych szefów rządów w Europie, który pogratulował sukcesu w wyborach Giorgii Meloni i jej partii Bracia Włosi (Fratelli d'Italia), wchodzącej w skład zwycięskiego bloku.\n\n\"Wygrana Giorgii Meloni umacnia w Unii Europejskiej twardą prawicę Polski i Węgier\" - ocenia \"El Espanol\".\n\nO dużym wsparciu ze strony zwycięzców włoskich wyborów parlamentarnych dla polskiego rządu przekonana jest również portugalska telewizja publiczna RTP, odnotowując \"dużą zmianę w świadomości mieszkańców Europy\".\n\nLizbońska telewizja zaznacza, że Polska i Węgry nie będą już osamotnione wewnątrz UE, gdyż będą mogły liczyć na poparcie nowego włoskiego rządu. Spodziewa się jednak, że Komisja Europejska Ursuli von der Leyen zanim przystąpi do konfrontacji z Italią poczeka na mianowanie w Rzymie nowego ministra finansów.\n\n\"Ten, kto obejmie ten resort będzie prawdopodobnie kluczowy dla relacji Włoch z Komisją Europejską. Te tymczasem wcale nie muszą być najgorsze\" - podsumowała telewizja RTP.\n\nZ Lizbony Marcin Zatyka\n\nZobaczcie naszą najnowszą \"Moc Opinii\". Grubo ponad godzinę rozmawialiśmy z kandydatami na prezydenta Rudy Śląskiej Michałem Pierończykiem i Krzysztof Mejerem. Głosowanie w mieście w centrum Śląska - to wg politologów - najważniejsze wybory w tym roku.",
    "Portugalia. Organizator loterii odmawia wypłaty pół miliona euro nagrody z powodu przedarcia kuponu": "Mieszkanka Barcelos, w północnej Portugalii, pozwała największego organizatora gier liczbowych w tym kraju - Santa Casa, za odmowę wypłacenia jej pół miliona euro, którą to sumę wygrała na loterii. Władze pozwanej instytucji twierdzą, że nie mogą wypłacić nagrody, gdyż szczęśliwy kupon został przedarty.\n\nKobieta skarżąca organizatora loterii poinformowała media, że dokument potwierdzający wygranie w grze o nazwie “Zdrapka Milioner”, został przedarty przez pracowniczkę kolektury w jednym z kiosków w Barcelos.\n\nW rozmowie z telewizją CNN Portugal zwyciężczyni loterii potwierdziła, że od ponad roku organizator loterii odmawia jej wypłaty środków pomimo tego, że pracowniczka kolektury zeznała na policji, że omyłkowo przedarła wygrany kupon. Funkcjonariusze potwierdzili, że dokument ten był autentyczny.\n\nSanta Casa odmawia wypłaty wygranej pomimo tego, że żadna z kluczowych informacji zawartych na kuponie, takich jak zwycięski numer czy kod kreskowy, nie uległ zniszczeniu, co również potwierdziła policja.\n\nCena kuponu “Zdrapka Milioner” to 10 euro.\n\nZ Lizbony Marcin Zatyka",
    "Polacy zagrali we Francji i Portugalii. To były trudne eliminacje": "Polacy zagrali we Francji i Portugalii. To były trudne eliminacje\n\nDaniel Michalski i Filip Peliwo zdecydowali się na start w zawodach rangi ATP Challenger Tour. Polscy tenisiści nie mieli udanych eliminacji w singlu.\n\nMateriały prasowe / Lotos PZT Polish Tour / Na zdjęciu: Daniel Michalski\n\nW poniedziałek na drodze oznaczonego \"dwójką\" Michalskiego stanął Jeremy Jahn (ATP 662). Niemiec zgłosił się do kwalifikacji na bazie \"zamrożonego rankingu\" i choć nie był faworytem, to postarał się o niespodziankę. W pierwszym secie odrobił stratę breaka, a w drugiej odsłonie zdobył dwa przełamania. Dzięki temu wygrał ostatecznie 6:3, 6:2 i kosztem Polaka awansował do turnieju głównego.\n\nMichalski ma jeszcze szansę dostać się do głównej drabinki jako lucky loser. Na razie jednak nikt nie zrezygnował ze startu. Nasz reprezentant i tak spędzi najbliższe dni w Lizbonie, bowiem zgłosił się jeszcze do rywalizacji w deblu. Jego partnerem został... Jahn. Pierwszymi rywalami polsko-niemieckiej pary będą w środę Piotr Matuszewski i Czech Petr Nouza.\n\nDo kwalifikacji do halowej imprezy ATP Challenger Tour na kortach twardych w Orleanie zgłosił się Filip Peliwo (ATP 371). Polak miał trudne zadanie w I rundzie, bowiem jego przeciwnikiem został najwyżej rozstawiony Lukas Rosol (ATP 241). Czech ani razu nie stracił serwisu, a sam postarał się o trzy przełamania. To on zwyciężył w całym meczu 6:3, 7:5, by w poniedziałek wygrać drugi pojedynek i tym samym wywalczyć przepustkę do głównej drabinki.\n\nW takiej sytuacji w grze w Orleanie pozostał już tylko Karol Drzewiecki. Nasz deblista kontynuuje współpracę z Patrikiem Niklasem-Salminenem. W meczu I rundy, który odbędzie się w środę, przeciwnikami polsko-fińskiej pary będą Francuzi Theo Arribage i Luca Sanchez.\n\nOpen d'Orleans, Orlean (Francja)\n\nATP Challenger Tour, kort twardy w hali, pula nagród 134,9 tys. euro\n\nniedziela, 25 września\n\nI runda eliminacji gry pojedynczej:\n\nLukas Rosol (Czechy, 1) - Filip Peliwo (Polska) 6:3, 7:5\n\nI runda gry podwójnej:\n\nKarol Drzewiecki (Polska) / Patrik Niklas-Salminen (Finlandia) - Theo Arribage (Francja) / Luca Sanchez (Francja) *środa\n\nLisboa Belem Open, Lizbona (Portugalia)\n\nATP Challenger Tour, kort ziemny, pula nagród 45,7 tys. euro\n\nniedziela-poniedziałek, 25-26 września\n\nII runda eliminacji gry pojedynczej:\n\nJeremy Jahn (Niemcy) - Daniel Michalski (Polska, 2) 6:3, 6:2\n\nI runda eliminacji gry pojedynczej:\n\nDaniel Michalski (Polska, 2) - Inigo Cervantes (Hiszpania) 6:2, 4:6, 7:6(6)\n\nI runda gry podwójnej:\n\nDaniel Michalski (Polska) / Jeremy Jahn (Niemcy) - Piotr Matuszewski (Polska) / Petr Nouza (Czechy) *środa\n\nCzytaj także:\n\nŁotyszka bez drugiego tytułu w Seulu. Jest nowa mistrzyni\n\nChinka nie zatrzymała rewelacji ostatnich miesięcy. Znamy mistrzynię turnieju w Tokio\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nCzy Daniel Michalski awansuje w 2022 roku do Top 200? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Tenis na Facebooku\n\nZgłoś błąd",
    "Typy dnia 27.09. Portugalia, Szwajcaria, Irlandia, Armenia": "TYPY DNIA: 27 WRZEŚNIA\n\nPortugalia – Hiszpania (27.09. 20:45)\n\n1.78 POWYŻEJ 8,5 RZUTÓW ROŻNYCH ZAGRAJ\n\nSzwajcaria - Czechy (27.09. 20:45)\n\n1.68 SZWAJCARIA WYGRA ZAGRAJ\n\nObie ekipy mają wszystko, by awansować. Minimalny faworyt jest po stronie gospodarzy. Muszą pilnować przede wszystkim linię obrony i nie pozwalać Hiszpanom na rozgrywanie w środku pola. Ciężko stwierdzić kto powinien wygrać to spotkanie, a patrząc jak obie ekipy nabijały rzuty rożne czy to w meczu między sobą czy innych nie powinno ich zabraknąć również w tym spotkaniu. Stawiam powyżej 8,5 rzutów rożnych.\n\nIrlandia - Armenia (27.09. 20:45)\n\n1.38 IRLANDIA WYGRA ZAGRAJ\n\nSzwajcaria świetną dyspozycją w meczu z Portugalią czy Hiszpanią ratują swoją sytuację w grupie 2 dywizji A. Wcześniej przegrali trzy mecze z rzędu i nikt nie dawał im szans na utrzymanie. W trzecim ostatnim pojedynku o utrzymanie zawalczą z Czechami, którzy potrzebują zwycięstwa, by utrzymać się w najwyższej dywizji. Zdecydowanym faworytem gospodarze, którzy jednocześnie chcą się pewnie zrewanżować gościom za porażkę 1:2 Myślę, że Szwajcaria wygra i taki też typ stawiam na to spotkanie.\n\nNorwegia - Serbia (27.09. 20:45)\n\n1.61 SERBIA WYGRA LUB REMIS ZAGRAJ\n\nOstatnie spotkanie między Irlandią, Armenią to walka o utrzymanie w dywizji B. W poprzednim ich spotkaniu mimo lepszej dyspozycji zespołu Irlandii wygrali ostatecznie Ormianie. Goście nie wygrali ani nawet nie zremisowali od czterech spotkań strzelając zaledwie gola, a tracąc aż czternaście. Mimo, że gospodarzom wystarczy remis to nie wydaję mi się, żeby kalkulowali to spotkanie i na pewno będą chcieli wygrać. Stawiam wygraną Irlandii.\n\nGrupa 4 dywizji B również czeka do samego końca na drużynę, która awansuje do dywizji A. Norwegom wystarczy remis, Serbowie muszą wziąć komplet, by awansować. Zapowiada się twarde i jednocześnie bardzo ciekawe spotkanie, bo obie ekipy są w niezłej formie. Norwegowie poprzednie starcie z Serbami wygrali 1:0, choć to przeciwnik w teorii kontrolował to spotkanie. Tym razem myślę, że Serbowie nie odpuszczą i tego starcia nie przegrają. Stawiam wygraną lub remis Serbii.",
    "przewodnik po atrakcjach": "Jak wspomniałem w poprzednim artykule Portugalia należy do moich ulubionych krajów. Algarve położone na południu kraju to przepiękny region, gdzie lato trwa długo, a nawet zimą temperatury są znośne. Opis atrakcji tego regionu przeczytacie w osobnym artykule, a dzisiaj chciałbym Wam pokazać miasto Lagos, które przy okazji jest pierwszym zagranicznym miastem włączonym przeze mnie do projektu “Miasta stojące murem” .\n\nNajciekawsze atrakcje Lagos (Portugalia)\n\nMimo, że dotychczas zwiedziłem wiele miast, które posiadają mury obronne, to portugalskie Lagos jest pierwszym zagranicznym miastem, które oficjalnie dołączam do projektu “Miasta stojące murem” . Z biegiem czasu z pewnością pojawi się ich więcej, aczkolwiek obecnie skupiam się pod tym kątem głównie na Polsce.\n\nLagos odwiedziłem w drugiej połowie kwietnia 2022 roku. Pogoda bardzo dopisała, a temperatura była wysoka. Dlaczego warto przyjechać do Lagos? Do zwiedzenia jest nie tylko klimatyczne miasteczko, posiadające ciekawe mury miejskie i zabytki, ale również okoliczne plaże i formacje skalne. Najbardziej znanym miejscem w okolicy jest Przylądek Miłosierdzia (Ponta da Piedade), który tworzą jedyne w swoim rodzaju niesamowite formacje skalne. Oprócz tego w okolicy znajduje się kilka pięknych plaż, które warto odwiedzić.\n\nLagos (Portugalia) najciekawsze informacje\n\nHistoria Lagos sięga pierwszego tysiąclecia przed Chrystusem. Miasto zostało założone przez Celtów, a jego pierwotna nazwa brzmiała Lacobriga, co z oznaczało “ufortyfikowane wzgórze”. W późniejszym czasie plemiona celtyckie dołączyły do Kartagińczyków, a później rządzili tam Rzymianie.\n\nOd VI wieku n.e Lagos przejęli Wizygoci, później Bizantyjczycy, a w VIII wieku Maurowie. W X wieku powstał tam zamek oraz mury obronne.\n\nW połowie XIII wieku Algarve zostało podbite przez króla Portugalii Afonso III. W XV wieku Lagos stało się głównym portem, z którego wyruszały w świat portugalskie ekspedycje, a przez jakiś czas mieszkał tam m.in. Henryk Żeglarz.\n\nLagos było również przez długie lata miastem, przez które przewijali się niewolnicy przywożeni z Afryki do Europy. To właśnie tam od 1444 roku odbywały się pierwsze targi niewolników. W późniejszych stuleciach miasto zaczęło tracić na znaczeniu kosztem rozwoju Lizbony.\n\nOd 1581 roku na blisko sześćdziesiąt lat Portugalia straciła niezależność i stała się częścią Imperium Hiszpańskiego. W wyniku tego obszar Algarve został zaatakowany przez Brytyjczyków, splądrowano wówczas Faro. Oprócz tego okolica była często atakowana dodatkowo przez piratów i Hiszpanów. Konsekwencją tych walk było powstanie na całym wybrzeżu sieci fortów, a jeden z nich zbudowano właśnie w Lagos. Ponta da Bandeira położony jest nad oceanem nieopodal bramy miejskiej Porta de São Gonçalo.\n\nW 1576 roku Lagos stało się stolicą Algarve i pozostało nią do 1755 roku, gdy okolicę nawiedziło tsunami i zniszczyło miasto. W połowie XIX wieku Lagos zaczęło się ponownie rozwijać.\n\nCo zobaczyć w Lagos (Portugalia)?\n\nMury w Lagos są imponujące. Pierwsze obwarowania powstały w czasach Maurów w X wieku, a w XVI wieku zostały bardzo rozbudowane. Pod koniec XVI wieku jeden z fragmentów obwarowań został przebudowany na rezydencję miejscowych gubernatorów (Zamek Gubernatora). Nie znalazłem nigdzie długości, ale pomiary na Google Maps wykazują, że mury musiały mieć około 2400 metrów, a do dzisiaj przetrwało około 1500 metrów. W linii obwarowań znajdowało się 9 wież dla artylerii, część z nich przetrwało do dzisiaj. Mury obronne są ładnie odrestaurowane.",
    "Stał na przystanku autobusowym, porwała go woda. \"Sceny postapokaliptyczne\"": "Portugalię nawiedził niż Danielle, pozostałość po huraganie o tej samej nazwie. Przyniósł wichury, a także ulewy prowadzące do powodzi. W miejscowości Massama woda porwała mężczyznę znajdującego się na przystanku autobusowym.\n\nPogoda Długoterminowa Weekend\n\nDo wtorkowego wieczora największe zniszczenia spowodowane gwałtowną aurą odnotowano w gminie Manteigas w północno-wschodniej części kraju - przekazała portugalska obrona cywilna. Według lokalnych władz doszło tam do licznych osunięć ziemi, a także powodzi. Miejscowi samorządowcy potwierdzili, że woda, która zalała ulice miasta, porywała samochody oraz uniemożliwiła ruch w części gminy.\n\n\"Postapokaliptyczne sceny\"\n\nWe wtorkowe popołudnie poważnie zniszczona została miejscowość Sameiro, usytuowana na północnym wschodzie. Silny wiatr przewracał tam drzewa i słupy oświetlenia ulicznego.\n\n\"Sceny postapokaliptyczne\" - napisał na Twitterze Gonçalo Martins.\n\nWoda powodziowa porwała 32-latka\n\nWe wtorek wieczorem silne opady deszczu przeszły przez miasto Setubal oraz aglomerację Lizbony, gdzie w wielu miejscach doszło do podtopień. Służby medyczne Portugalii potwierdziły, że w podlizbońskiej miejscowości Massama woda, która pojawiła się wskutek ulewy na ulicach, porwała osobę oczekującą na przystanku autobusowym. 32-letniego mężczyznę udało się uratować i przewieźć do szpitala, ale jego stan, jak twierdzą medycy, jest ciężki.\n\nUlewy nie odpuszczą\n\nNiebezpieczna pogoda związana jest z byłym huraganem Danielle, który ponad tydzień temu uformował się na Atlantyku. Żywioł pokonał ocean i dotarł do wybrzeży Półwyspu Iberyjskiego. Stracił na sile na tyle, że obecnie klasyfikowany jest jako niż typowy dla europejskich szerokości geograficznych. Niesie ze sobą obfite opady deszczu i silny wiatr. Do czwartku w połowie kontynentalnej części Portugalii może spaść od 100 do 150 litrów wody na metr kwadratowy.\n\nByły huragan pokonał Atlantyk i dotarł do Europy TVN24\n\nAutor:anw\n\nŹródło: PAP",
    "co zobaczyć? (Najciekawsze atrakcje)": "Jak przemieszczać się po Lizbonie? Po Lizbonie najlepiej przemieszczać się komunikacją publiczną. Można korzystać z pojedynczych biletów lub ważnych 24h. A jeśli planujecie zwiedzać muzea lub popularne atrakcje, to warto rozważyć zakup Lisboa Card , w której ofercie jest komunikacja publiczna. Pojedynczy bilet komunikacji miejskiej kosztuje 1,5 euro, bilet ważny 24h kosztuje 6,45 euro. Do tego wszystkiego należy jeszcze doliczyć jednorazową opłatę 0,5 euro za kartę wielorazowego użytku Viva Viagem, którą będziecie potem tylko doładowywać. Najciekawsze informacje o Lizbonie Lizbona jest stolicą Portugalii zamieszkiwaną przez ponad pół miliona mieszkańców, a cała metropolia liczy ponad 2,8 mln mieszkańców. Jej historia sięga czasów starożytnego Rzymu. Od VII wieku rządzili tam Maurowie, a w XII wieku władzę przejął pierwszy król Portugalii Alfons I Zdobywca. Jako stolica kraju działa od 1255. W swojej historii miasto nawiedziło kilka trzęsień ziemi, z których najtragiczniejsze o sile 9 stopni w skali Richtera miało miejsce 1 listopada 1755 roku. Następstwem trzęsienia było tsunami. Zginęło wówczas około 60 tysięcy osób, a miasto zostało zrujnowane, przetrwały tylko dzielnice Belem i Alfama, a Lizbona po tych tragicznych wydarzeniach została odbudowana z inicjatywy króla Jose I. Najciekawsze atrakcje Lizbony Lizbona sama w sobie jest jedną wielką atrakcją, ale na zwiedzenie najbardziej popularnych miejsc potrzeba kilka dni. Zabytkowy tramwaj Jedną z największych atrakcji Lizbony są tramwaje. Oczywiście nie mam tutaj na myśli nowoczesnych niskopodłogowych pojazdów, ale stare tramwaje zwane ligeiros oraz remodelados. Najbardziej popularna jest linia 28, która kursuje między dzielnicą Prazeres i placem Martim Moniz. Tramwaje kursują na tej trasie od 1914 roku, a charakterystyczne żółte pojazdy stały się symbolem miasta. Na trasie tramwaju nr 28, której długość wynosi około 7 km znajduje się najbardziej stromy podjazd tramwajowy na świecie, który wynosi 145 ‰. Bilet na przejazd kosztuje 1,5 euro, chyba, że kupicie bilet ważny 24h. Dzielnica Alfama, Zamek św. Jerzego, Katedra Se Alfama to najstarsza dzielnica Lizbony. Położona jest na wschód od głównego centrum na wzgórzu, na szczycie którego stoi Zamek św. Jerzego. Dzielnica powstała za czasów Maurów i wówczas było to główne centrum miasta. Będąc tam warto zgubić się w wąskich uliczkach, wśród których można usłyszeć czasem nostalgiczną muzykę fado.\n\nPowstały w X wieku zamek św. Jerzego jest jedną z najważniejszych atrakcji Alfamy. Wstęp do niego jest płatny i kosztuje 10 euro dla osoby dorosłej. Na terenie Alfamy znajduje się kilka punktów widokowych, a najważniejsze z nich to Miradouro de Santa Luzia oraz Miradouro das Portas do Sol, z których rozpościera się piękny widok na okolicę.\n\nAlfama to również ciekawe świątynie, z których najważniejszą jest Katedra Se (Katedra Najświętszej Maryi Panny) zbudowana na przełomie XII i XIII wieku. Jest najstarszym kościołem w Lizbonie. Wstęp jest płatny i kosztuje 5 euro dla osoby dorosłej. Katedra przetrwała trzęsienie ziemi w 1531 roku, a to z 1755 spowodowało wiele zniszczeń, po których kościół został odbudowany. Zaraz obok Katedry Se mieści się kościół św. Antoniego (Igreja de Santo António de Lisboa), zbudowany w XIII wieku w miejscu, w którym urodził się św. Antoni. Przez Alfamę przejeżdża tramwaj 28, który miejscami przejeżdża przez bardzo wąskie uliczki. Dzielnica Belem, Torre de Belem, Klasztor Hieronimitów, Pomnik Odkrywców Podczas zwiedzania Lizbony nie można w żadnym stopniu pominąć dzielnicy Belem (pełna nazwa Santa Maria de Belém), w której można zobaczyć wiele wspaniałych miejsc. Już sam spacer po niej jest czymś niesamowitym, ale warto urozmaicić go o zobaczenie najważniejszych atrakcji.\n\nW Belem znajduje się prawdopodobnie najsłynniejsza kawiarnia Pasteis de Belem serwująca portugalskie babeczki Pasteis de Nata. Przechodząc obok poznacie ją po ogromnych kolejkach na zewnątrz. Torre de Belem to jedna z najbardziej popularnych atrakcji Belem oraz całej Lizbony , będąca jednocześnie wizytówką portugalskiej stolicy. Podczas poprzedniej wizyty w Lizbonie przyszliśmy kilka minut za późno i nie udało nam się wejść do środka. Bilet wstępu kosztuje 6 euro i kupicie go w kasie znajdującej się nieopodal wieży, ale często jest tam długa kolejka. Można go też kupić online na tej stronie . Torre de Belem powstało w XVI wieku i pełniło funkcję poboru opłat od statków, które wpływały do miasta. Wysokość wieży wynosi 35 metrów. Pierwotnie Torre de Belem znajdowała się pośrodku rzeki Tag, ale trzęsienie ziemi z 1755 roku zmieniło jej bieg i obecnie wieża mieści się po jej prawej stronie. Niektóre źródła m.in. brytyjskia Wikipedia twierdzą, że pierwotne umiejscowienie wieży było na niewielkiej bazaltowej wyspie niedaleko brzegu, a nie po środku rzeki.\n\nPomnik Odkrywców (Padrão dos Descobrimentos) to kolejna niesamowita atrakcja w Belem. Położony jest około 900 metrów na wschód od Torre de Belem. Warto przejść się między wspomnianymi atrakcjami wzdłuż rzeki Tag, podziwiając przy okazji znajdujący się po drugiej stronie Pomnik Chrystusa (Cristo Rei) oraz Most 25 Kwietnia. Pomnik Odkrywców odsłonięto w 1960 roku, a konstrukcja ma 52 metry wysokości. Na jej szczyt można wyjechać windą, a z góry jest bardzo ładny widok na okolicę. Bilet wstępu kosztuje 6 euro dla osoby dorosłej. Przed pomnikiem znajduje się piękna mozaika tworząca Różę Wiatrów, którą dobrze widać z tarasu widokowego na Pomniku Odkrywców.\n\nKilkaset metrów na północ od Pomnika Odkrywców znajduje się Klasztor Hieronimitów (Mosteiro dos Jerónimos), którego charakterystyczna konstrukcja budzi zachwyt. Zbudowano go w pierwszej połowie XVI wieku w podziękowaniu za udaną podróż Vasco da Gamy do Indii. Klasztor oraz wspomniana wcześniej Torre de Belem wpisane są na Listę Światowego Dziedzictwa UNESCO. Wstęp do klasztoru dla osoby dorosłej kosztuje 10 euro. Obok Klasztoru Hieronimitów mieści się kościół Najświętszej Marii Panny w Belem (Igreja Santa Maria de Belém), do którego wstęp jest darmowy. W jego wnętrzach znajdują się nagrobki m.in Vasco da Gamy i Luisa de Camoes.\n\nSpacerując po Belem warto rozważyć wizytę w pobliskim Ogrodzie Botanicznym (Jardim Botânico Tropical), Muzeum Morskim (Museu de Marinha) oraz Narodowym Muzeum Powozów (Museu Nacional dos Coches), będące największym na świecie miejscem z takimi zbiorami. Dzielnica Baixa, Praça do Comércio, Rua Augusta, Elevador de Santa Justa Baixa to centralna dzielnica Lizbony, położona pomiędzy rzeką Tag, Alfamą i Chiado oraz na południe od placów Praça da Figueira oraz Praça Dom Pedro IV. Zabudowania Baixy powstały po 1755 roku, gdy cała okolica została zniszczona przez trzęsienie ziemi oraz tsunami. Za odbudowę odpowiadał Sebastião José de Carvalho e Melo, bardziej znany jako Markiz de Pombal. Nowa zabudowa została zaprojektowana z myślą o potencjalnych trzęsieniach ziemi, a budynki były bardzo innowacyjne, jak na tamte czasy. Wewnątrz murów znajdował się drewniany szkielet, który nazywany był klatką pombalińską. Główne ulice Baixy wyłożone są mozaiką calçada portuguesa. Jednym z najbardziej znanych miejsc w Baixie jest Plac Pałacowy (Praça do Comércio), który mieści się bezpośrednio na Tagiem. Kiedyś w tym miejscu znajdował się Pałac Ribeira zniszczony w wyniku trzęsienia ziemi. Na placu możecie zobaczyć pomnik króla Józefa I.\n\nZ Praça do Comércio aż do Praça Dom Pedro IV prowadzi Rua Augusta, jedna z najbardziej znanych ulic w Lizbonie, przy której znajduje się wiele sklepów i restauracji. Od strony Praça do Comércio prowadzi do niej łuk triumfalny Arco da Rua Augusta, na szczyt którego można wjechać windą. Konstrukcja składa się z sześciu kolumn, z których każda ma 11 metrów wysokości. Zbudowano go po trzęsieniu ziemi w 1755 roku w celu upamiętnienia odbudowy Lizbony. Ważną atrakcją Baixy jest Elevador de Santa Justa, czyli Winda Santa Justa. Powstała na początku XX wieku, a jej architektem był uczeń Gustawa Eiffla Raoul de Ponsard. Cała konstrukcja ma 45 metrów wysokości, a winda łączy Baixę z dzielnicą Chiado. Spacerując po Baixie z pewnością wielokrotnie zostaniecie zaczepieni przez sprzedawców narkotyków, którzy krążą po wszystkich popularnych miejscach. Dzielnica Chiado, Klasztor Karmelitów Chiado to dzielnica położona bezpośrednio na zachód od Baixy, mieszcząca się na zboczu wzgórza. Znana jest z luksusowych sklepów oraz kawiarni, a jej główną ulicą jest Rua Garrett. Klasztor Karmelitów (Convento da Ordem do Carmo) jest chyba największą atrakcją Chiado. Zbudowano go pod koniec XIV wieku, ale do dzisiaj przetrwały tylko jego ruiny. W 1755 został zniszczony w wyniku trzęsienia ziemi, chociaż po kataklizmie podjęto prace remontowe, nigdy ich nie ukończono. Klasztor jest dobrze widoczny z Praça Dom Pedro IV. Obecnie działa w nim muzeum, które warto odwiedzić. Wstęp do niego kosztuje 5 euro dla osoby dorosłej.\n\nElevadores (Windy) W Lizbonie istnieją tzw. elevadores, czyli windy, które wyglądem przypominają trochę kolejkę linowo-terenową. Na terenie miasta można skorzystać z kilku takich wind, na które obowiązują bilety komunikacji publicznej: Elevador da Bica, Elevador da Gloria i Elevador do Lavra. Warto podczas pobytu w Lizbonie z nich skorzystać. Elevador do Lavra jest najstarszą z nich i powstała w 1884 roku. Jej konstruktorem był Raoul Mesnier du Ponsand, czyli twórca Santa Justa.\n\nPanteon Narodowy Jeśli będziecie zwiedzać Alfamę, to warto przespacerować się do Panteonu Narodowego, który położony jest na wschód od niej. Wstęp kosztuje kilka euro, ale warto wejść do wnętrz, ponieważ są niesamowite. Dodatkowo dostępny jest taras widokowy, a z góry jest ładny widok na całą okolicę.\n\nAlmada, Cristo Rei Almada to miejscowość położona po drugiej stronie rzeki Tag. Znajduje się tam pomnik Chrystusa, który widać z Lizbony i właśnie dlatego warto się tam udać. Można to zrobić na dwa sposoby, pierwszy z nich to przejazd dowolnym autobusem, który będzie jechał przez Most 25 Kwietnia i następnie krótki spacer, albo można skorzystać z promu, który przewiezie Was przez Tag. Koszt promu do 1,80 euro od osoby, a rejsy są bardzo często. Promy po stronie Lizbony kursują ze stacji metra Cais do Sodre. Po przepłynięciu będziecie mieć do pokonania jeszcze ponad 2 km, więc sugeruję skorzystać z ubera lub bolta, które za kilka euro dowiozą Was na miejsce (chyba, że wolicie spacer). Cristo Rei to ogromny pomnik Chrystusa powstały w 1959 roku jako wyraz wdzięczności za niewielką ilość zniszczeń w trakcie II wojny światowej. Ma ponad 100 metrów wysokości, a umiejscowienie go na wzgórzu powoduje, że z góry widać całą okolicę. Bilet wstępu kosztuje 6 euro, do góry najpierw wjeżdża się windą, a następnie należy kilka kondygnacji podejść po schodach.\n\nMost 25 Kwietnia Most 25 Kwietnia położony jest nad rzeką Tag i łączy Lizbonę z Almadą. Jego długość wynosi 2277 metrów, a czerwony kolor sprawia, że wiele osób myli go z Golden Gate, który znajduje się w San Francisco w USA. Jeśli przyjrzycie się zdjęciom, to oba mosty różnią się pylonami, ale w San Francisco znajduje się Oakland Bay Bridge, który faktycznie jest siostrą tego z Lizbony. W Wielkiej Brytanii w Edynburgu możecie zobaczyć Forth Road Bridge, który jest trzecią siostrą. W Lizbonie znajduje się jeszcze drugi charakterystyczny most Vasco da Gama, który również pozwala przeprawić się przez Tag, a jego długość wynosi ponad 17 km. Pasteis de Nata Pasteis de Nata to popularne portugalskie babeczki, które kupicie w wielu miejscach. Wspomniałem już o tym, że możecie kupić je w Pasteis de Belem, ale tam zawsze są ogromne kolejki. Inne miejsce, gdzie można dostać jedne z najlepszych pasteis w Lizbonie to Manteigaria - Fábrica de Pastéis de Nata przy Rua Augusta. Sintra Sintra to miasto położone około 60 minut jazdy pociągiem z Lizbony. Znajduje się tam wiele atrakcji, takich jak Zamek Maurów i bardzo charakterystyczny kolorowy Pałac Pena. Szerzej podróż do Sintry opiszę w osobnym wpisie, ale jeśli zdecydujecie się na podróż do Sintry, to musicie przeznaczyć na to pełny jeden dzień. W wielu miejscach Lizbony można dostrzec tzw. azulejos, które często dekorują budynki od zewnątrz i wewnątrz. Spotkacie je niemal na każdym kroku, wystarczy się tylko przyjrzeć. Ich historia sięga blisko pięciuset lat i niskim kosztem poprawiały estetykę budynków. Azulejos często przedstawiają sceny religijne, historyczne lub z życia zwykłych ludzi. Ponieważ w Lizbonie byliśmy już wcześniej kilka razy, to podczas naszego pobytu skupiliśmy się na najpopularniejszych atrakcjach oraz na kilku miejscach, w których nie byliśmy poprzednim razem. Nie spieszyliśmy się nigdzie i staraliśmy się chłonąć atmosferę miasta. Według nas Lizbona powinna być obowiązkowym punktem podczas wyjazdu do Portugalii . Linki do pozostałych tekstów o Lizbonie:\n\nLizbona część 1\n\nLizbona część 2\n\nLizbona część 3",
    "Centralna Portugalia zaskakuje na każdym kroku. \"Spełnienie marzenia o raju na ziemi\"": "Będąc w Lizbonie, pojedźcie tu bezwzględnie. Ale pod żadnym pozorem na tym nie poprzestańcie, bo w Peniche najwspanialsza jest... łódź płynąca na Berlengas. Koniecznie popłyńcie na największą z wysp tego mikroskopijnego archipelagu – oddaloną o ok. 10 km od stałego lądu Berlenga Grande. Polecam motorówkę – przy spokojnym oceanie rejs trwa kilkanaście minut do pół godziny, a widoki... co jeden, to lepszy. Kolega twierdzi, że można się oszukać i poczuć jak w Tajlandii. Można, to fakt, ale tu jest fajniej – bo i podróż krótsza, i nie ma hord turystów. Sekretne plaże, które pochowały się w zatoczkach – to spełnienie mojego marzenia o raju na ziemi. A to dopiero początek.",
    "Cristiano Ronaldo z zakrwawionym nosem, boleśnie odczuł zderzenie z Tomasem Vaclikiem w meczu Czechy - Portugalia: Liga Narodów": "W Goa w Indiach odsłonięto pomnik Cristiano Ronaldo, piłkarza Manchesteru United i reprezentacji Portugalii. „Selecao das Quinas” są w tym rejonie bardzo popularni (miasto było niegdyś portugalską kolonią), a inicjatorzy postawienia tam pomnika CR7 liczą, że będzie on inspirował młodzież do prowadzenia zdrowego trybu życia.\n\nRonaldo chce grać co najmniej do Euro 2024 Cristiano Ronaldo... czytaj dalej » Niebezpieczna sytuacja miała miejsce na początku rywalizacji, pod koniec pierwszego kwadransa gry. Wówczas do piłki zagranej przez jednego z Portugalczyków oraz podbitej przez piłkarza czeskiego wyskoczyli właśnie wspominany Ronaldo oraz golkiper gospodarzy.\n\nVaclik poleciał w powietrze z pełnym impetem i kompletnie staranował jednego z najlepszych piłkarzy naszych czasów. 37-latek padł na ziemię jak rażony prądem i przez pewien czas miał problem, aby podnieść się z murawy.\n\nPo krótkiej chwili z pomocą przyszli mu reprezentacyjni medycy, którzy przede wszystkim na początku mieli zatamować krwawienie z nosa pięciokrotnego zdobywcy Złotej Piłki. To udało się dosyć szybko, dzięki czemu gwiazdor już niedługo, oczywiście po konsultacji z lekarzami, mógł powrócić do gry, zaopatrzony w zabezpieczający plaster na nosie.\n\n\n\nCristiano Ronaldo face injury vs Czech Republic pic.twitter.com/P6xLWmemXn — Football #2 (@football34_2) September 24, 2022\n\n\n\n\n\nJak widać poniżej, na początkowych ujęciach tuż po zdarzeniu wyglądał jednak co najmniej jak po dwunastorundowym maratonie w walce bokserskiej. I to maratonie raczej przegranym.",
    "Portugalia. Transmisja na żywo, online. Gdzie oglądać? (sport.tvp.pl)": "",
    "Portugalia centrum przeładunkowym LNG dla Europy. Myślą głównie o Polsce i Niemczech": "Portugalskie miasto Sines ma stać się ważnym węzłem energetycznym - donosi \"Deutsche Welle\". Tamtejszy terminal LNG ma zostać powiększony, aby móc dostarczać gaz do pozostałych części Europy. To spora inwestycja szacowana na 4,5 mln euro.\n\nPort miałby obsługiwać wielkie gazowce i przepompowywać płynny surowiec do mniejszych jednostek, które następnie łatwiej obsługiwać w pozostałych portach Europy Środkowej. W ten sposób gaz miałby również trafiać do Niemiec i Polski.\n\nTen port Europy jest położony najbliżej najważniejszych producentów tego gazu: USA, Nigerii, Trinidadu i Tobago – twierdzi premier Portugalii António Costa cytowany przez \"DW\" i jest jedynym portem głębokowodnym Portugalii.\n\nJak przypomina \"DW\" Portugalia prowadzi już negocjacje z różnymi krajami \"na najwyższych szczeblach\" na temat dostaw LNG z portu w Sines - zwłaszcza do Polski i Niemiec.\n\nW tym celu rozbudowany ma zostać nie tylko sam port, ale także odpowiednie magazyny.\n\nJednak Portugalia ma sporą konkurencję, Hiszpania również posiada kilka dużych portów, zarówno atlantyckich, jak i na Morzu Śródziemnym, które także mogą się tym zajmować.\n\nJak pisaliśmy w money.pl. według danych Gas Infrastructure Europe, na całym kontynencie mamy obecnie 37 terminali LNG, z czego 26 znajduje się w państwach członkowskich UE. Na całym świecie jest ich około stu. Według raportu BP, 21 krajów eksportuje skroplony gaz ziemny, a 43 kraje dysponują infrastrukturą pozwalającą na jego odbiór (stan na 2019 r.).\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "Portugalia: W lipcu przyleciało ponad 6,2 mln osób, niemal tyle samo co przed pandemią": "W lipcu 2022 r. do Portugalii przyleciało ponad 6,2 mln osób, czyli o zaledwie 1,5 proc. mniej niż w analogicznym miesiącu 2019 r., ostatnim przed pandemią koronawirusa - podał we czwartek Narodowy Instytut Statystyczny (INE) w Lizbonie.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nOdnotował, że mniejsza o 2,1 proc. była również liczba samolotów pasażerskich, które dotarły do Portugalii. W sumie w lipcu 2019 r. przybyło ich 22,8 tys.\n\nINE sprecyzował, że w porównaniu do lipca 2021 r. w lipcu tego roku doszło do zwiększenia liczby pasażerów przybywających do Portugalii o prawie 122,5 proc.\n\nZ szacunków rządowej agendy wynika, że od stycznia do lipca br. do Portugalii przybyło łącznie 15 mln pasażerów, czyli prawie trzykrotnie więcej w porównaniu do podobnego okresu w 2021 r.\n\nLiczba przybywających osób jest jednak wciąż niższa niż przed pandemią Covid-19. Według INE w 2022 r. do Portugalii przybywało każdego dnia o 1200 mniej pasażerów niż w ostatnim przed pandemią roku 2019.\n\nRządowa agenda dodała, że ponad 49 proc. pasażerów dotarło do Portugalii za pośrednictwem międzynarodowego lotniska w Lizbonie, stolicy kraju.\n\nZ Lizbony Marcin Zatyka\n\nZobaczcie naszą najnowszą \"Moc Opinii\". Grubo ponad godzinę rozmawialiśmy z kandydatami na prezydenta Rudy Śląskiej Michałem Pierończykiem i Krzysztof Mejerem. Głosowanie w mieście w centrum Śląska - to wg politologów - najważniejsze wybory w tym roku.\n\nZobacz nasze najnowsze 1x1 z Jerzym Polaczkiem z PiS. Czy województwo straci wpływ na ważny port lotniczy?\n\nBiura do wynajęcia. Zobacz oferty na PropertyStock.pl",
    "Portugalia dzięki tzw. złotym wizom zyskała blisko 6,5 mld euro": "Przyznawane od października 2012 r. przez władze w Lizbonie tzw. złote wizy pozwalają obywatelom państw spoza strefy Schengen przebywać na jej terenie dzięki uzyskanemu statusowi stałego rezydenta w Portugalii. Dotychczas najwięcej portugalskich \"złotych wiz\" otrzymali inwestorzy z Chin, USA, Indii, Brazylii oraz Rosji. W związku z inwazją tego ostatniego kraju na Ukrainę w lutym br. rząd Portugalii od 26 lutego zamknął Rosjanom możliwość korzystania z programu.\n\nReklama\n\nZdecydowana większość osób, które otrzymały \"złotą wizę\" – 10,2 tys. z ponad 11 tys. osób - odebrało ją w efekcie zakupu nieruchomości o wartości nie mniejszej niż 500 tys. euro. W sumie zasilili oni portugalską gospodarkę kwotą przekraczającą 5,8 mld euro. Blisko pół miliarda euro napłynęło od osób, które zainwestowały w remont domów kwotę co najmniej 350 tys. euro. Łączne wpływy Portugalii z programu tzw. złotych wiz to prawie 6,5 mld euro - wynika z szacunków portugalskiego resortu spraw wewnętrznych.\n\nReklama\n\nOd stycznia br. w Portugalii obowiązują nowe zasady wydawania \"złotych wiz\". Znowelizowane przepisy ograniczają możliwość otrzymywania tego dokumentu dzięki nabywaniu nieruchomości w największych miastach kraju lub na wybrzeżu. Prawo do \"złotej wizy\" mają obecnie cudzoziemcy spoza strefy Schengen kupujący domy w portugalskim interiorze lub na archipelagach Azorów i Madery. Wartość nabytego tam obiektu musi sięgnąć kwoty co najmniej 500 tys. euro lub 350 tys. euro, jeśli nieruchomość ma ponad 30 lat i wymaga remontu.\n\nZgodnie z nowymi zasadami tzw. złotą wizę może otrzymać osoba, która wyda na terenie Portugalii w działania biznesowe kwotę nie mniejszą niż 1,5 mln euro. Wcześniej próg ten wynosił 1 mln euro.",
    "Na koniec świata, czyli wyprawa do Portugalii": "Kiedyś była potęgą. Dzisiaj Portugalia odbudowuje swoją pozycję w Europie. I ma do zaoferowania naprawdę dużo - zabytki, azulejos, słodkie wino, smutne fado i gigantyczne fale, które kochają surferzy.\n\n\n\nBył koniec grudnia. Przyleciałam do Portugalii z zamiarem wypłynięcia z portu w Cascais w rejs na Wyspy Kanaryjskie. Jednak los miał inne plany względem mnie. Od kilku dni na Atlantyku szalał sztorm, a na lądzie szalała pogoda. W ciągu kilku dni, które musiałam spędzić na lądzie zaoferowała nam cztery pory roku. Ale co robić w środku zimy w porcie pod Lizboną w dodatku przez tyle dni? Szkoda marnować czas, zdecydowałam i ruszyłam na zwiedzanie Portugalii, którą pokochały Anna Maria Jopek, Edyta Górniak i Madonna. I tak trafiłam do Lizbony, Sintry i na przylądek Cabo da Roca, najbardziej wysunięty na zachód lądowy kawałek Europy. Ale Portugalia ma dużo więcej do zaoferowania niż tylko te miejsca.\n\nZobacz także Choć sam chorował, zawsze pomagał innym. Ksiądz Jan Kaczkowski do końca zachowywał pogodę ducha...\n\nNa końcu świata\n\nZ Cascais na skraj Europy można dojechać zwykłym autobusem, ale trzeba wybrać ten, który jedzie dłuższą, krętą drogą przez Serra de Sintra (najwyższy szczyt ma tu 528 m n.p.m). Gdy zatrzymuje się na Cabo da Roca, ci którzy są tu po raz pierwszy nie spodziewają się, że po opuszczeniu ciepłego wnętrza wpadną prosto w objęcia szalejącego północno-wschodniego wiatru. I nie ma znaczenia, że to grudzień. Tutaj zawsze wieje tak, jakby człowiekowi chciało urwać głowę. Ci, którzy mają siłę stawić czoło wiatrowi mogą podejść do małej biało-czerwonej latarni morskiej i do pomnika, na którym wyryty jest napis: „Tu, gdzie ląd się kończy, a morze zaczyna”. To z trzeciej pieśni eposu „Os Lusiadas” portugalskiego poety Luisa de Camoes’a. Na skałach 144 metrowego klifu widać ślady po kilku historycznych tsunami. Najgorsze dotknęło Portugalię w 1755 roku. Fala tsunami wywołana przez trzęsienie ziemi w okolicy Cabo da Roca osiągnęła 50 metrów wysokości.\n\nZauroczenie\n\n„Lizbonę można było fotografować i opisywać bez końca, jakby się pisało historię życia” pisze w książce „Muzyka moich ulic” Marcin Kydryński. Wtóruje mu dziennikarka Weronika Wawrzkowicz-Nasternak, współautorka książki „Lizbona”: „Długo szukałam słowa, które powinno zacząć naszą rozmowę o Lizbonie, aż w końcu wpadło mi do głowy: „zauroczenie”. Pasuje idealnie, bo moja reakcja na to miasto przypominała pierwszy etap zakochania: świat widziany przez różowe okulary, motyle w brzuchu i podejrzana lekkość. Z czasem zaczęłam dostrzegać więcej, chociażby przemieniające się w pustostany stare kamienice, noszące już tylko ślady dawnej świetności”. Portugalia to mały kraj z pragnieniem bycia wielkim. Przez lata był potęgą morską, by później stać się ubogim krewnym Europy Zachodniej i z mozołem odbudowywać swoją pozycję. Wracając do Lizbony… położone nad Oceanem Atlantyckim miasto robi wrażenie. Ma najdłuższy most w Europie, nazwany od imienia słynnego portugalskiego podróżnika Vasco da Gama. Tu jest też najstarsza na świecie księgarnia. Powstała w 1732 roku, a dwadzieścia trzy lata później została zniszczona podczas wspomnianego już trzęsienia ziemi, które było tak silne, że Casanova w swoich pamiętnikach opisywał, że było odczuwalne aż w Wenecji (Lizbona została wtedy zrujnowana, a południowe wybrzeże, aż do Algavre bardzo zniszczone. Nie wiadomo dokładnie ile zginęło osób, ale szacuje się, że w samej Lizbonie liczącej wtedy 275 tysięcy mieszkańców było to pomiędzy 10 a 40 tysięcy). Księgarnia Bertrand w obecnym miejscu przy Avenida de Roma znajduje się od 1773 roku. Wystarczy wysiąść z jednej z dwóch linii metra na stacji Baixa-Chaido, by trafić do książkowego raju. W okolicy przejeżdża słynny żółty tramwaj z numerem 28. Niedaleko znajduje się najsłynniejsza, istniejąca od 1905 roku kawiarnia Café A Brasileira, w której bywał słynny portugalski poeta Fernando Pessoa (dzisiaj przy jednym ze stolików siedzi jego figura).\n\nFot. AdobeStock\n\nDomy gwiazd\n\nMarcin Kydryński pisał jeszcze, oddając atmosferę tego niesamowitego miasta: „Przede mną wstawał rześki dzień. Na horyzoncie Pan Jezus jak zwykle kierował ruchem na moście i rzece. Pojawiał się i znikał w chmurach. To był jeden z tych dni, które nawet latem zaczynają się mgłą. Nie widać wtedy drugiego brzegu Tagu i człowiek ma wrażenie, że mieszka nad oceanem. A potem mgła się unosi i zostawia nas pod młotem białego słońca”. Nic dziwnego, że właśnie tutaj w Lizbonie, w dzielnicy Castelo ma swój dom Monica Bellucci, a w Alfamie w Palacio Santa Helena apartament kupili Michael Fassbender i Alicia Vikander. Gdyby ktoś chciał spotkać Madonnę powinien udać się na północ, do Sintry. Choć nie wiadomo czy artystka bywa tam często i czy jeśli już jest zapuszcza się w urocze uliczki miasteczka, na którego dwóch szczytach wznoszą się dwa zamki (choć tych jest w Sintrze dużo więcej). Na szczycie jednego znajduje się zamek Pena, który wygląda jakby był zaprojektowany i zbudowany przez architekta o niezwykle wybujałej wyobraźni. Szaro-żółto-czerwona budowla góruje nad miastem i jest połączeniem wszystkich możliwych stylów od arabskiego, przez gotycki, po romantyczny. Prawdziwy misz-masz choć niepozbawiony uroku. Na drugim wzgórzu wznosił się kiedyś Zamek Maurów. Dzisiaj pozostały po nim tylko malownicze ruiny. Rozpościera się stamtąd widok na miasto i na pałac Pena, który w sumie może lepiej oglądać z daleka?\n\nPorto w Porto\n\nWiększość miast Portugalii leży wzdłuż wybrzeża. Nie inaczej jest z Porto, które kojarzy się przede wszystkim… z klubem piłkarskim i wyśmienitym portugalskim winem. Ale Porto to też Ribera tamtejsza starówka wpisana na listę światowego dziedzictwa Unesco (zresztą w Portugalii jest aż 17 obiektów, między innymi las wawrzynowy na Maderze i klasztor dos Jeronimos i wieża Belem w Lizbonie). Jednak nazwa Porto wcale nie pochodzi od wina. Na miasto położone u ujścia rzeki Duero starożytni rzymianie mówili Portus, czyli po prostu portu. Miasto rozciąga się na wzgórzach i jak jest napisane na stronie UNESCO tworzy wyjątkowy krajobraz miejski, świadczący o tysiącletniej historii. Tu również, tak jak w Lizbonie znajduje się oszałamiająca księgarnia. Co więcej, podobno Livraria Lello & Irmão zainspirowała J.K. Rowling do napisania przygód Harry’ego Pottera.\n\nBędąc w Porto grzechem byłoby nie spróbować pastel de nata, czyli przypieczonej babeczki z francuskiego ciasta z kremem budyniowym i bacalhau a gomes de sa czyli zapiekanki z ziemniakami, cebulą, oliwkami i jajkami na twardo. W jednej z wielu winiarni napijcie się miejscowego, ale słynnego na cały świat słodkiego wina, wytwarzanego z winogron rosnących właśnie w dolinie rzeki Douro. Kulinarne i wizualne przeżycia będą niezapomniane.\n\nFot. AdobeStock\n\nWypolerowany niebieski kamień\n\nPortugalia bez azulejos? We wszystkich portugalskich (i nie tylko) miastach domy, miejskie budynki takie jak dworce, urzędy, a także kościoły i pałace ozdabiane są azulejos, małymi płytkami układającymi się w bajecznie kolorowe wzory lub biało-niebieskie sceny rodzajowe. Od ponad pięciuset lat nie tylko są elementami dekoracyjnymi, ale podnoszą estetykę budynków i nadają im niepowtarzalny charakter. W Lizbonie znajduje się nawet Muzeum Azulejos, a w Porto pięknie nimi ozdobiono dworzec Sao Bento, który dzięki kafelkom bardziej przypominający pałac niż stację kolejową. Nazwa azulejos pochodzi od słowa azul, które po portugalsku oznacza kolor niebieski, a po arabsku wypolerowany kamień. Nie brakuje ich na południu kraju, nawet w maleńkiej miejscowości Nazare, która latem przyciąga tłumy turystów i pielgrzymów pragnących pomodlić się w sanktuarium Matki Bożej, a zimą spragnionych wrażeń surferów, którzy znaleźli tu raj. Miejscowość rozsławił pochodzący z Hawajów Garrett McNamara. To właśnie tutaj w latach 2011 i 2013 pobił rekordy świata w pływaniu na wysokiej dali. Najwyższa, na jakiej udało mu się płynąć miała…30 metrów wysokości.\n\nPortugalia ma wiele pięknych plaż, ale najładniejsze znajdują się w regionie Algavre ciągnącym się od Przylądka Świętego Wawrzyńca do rzeki Gwadiany. Praia Dona Ana niedaleko Lagos zachwyca formami skalnymi i turkusową wodą, Paria de Arrifana klifami przypominającymi dzioby okrętów prujących fale, a Praia de Bordeira dzikością.\n\nFot. AdobeStock\n\nNic dziwnego, że Edyta Górniak w wywiadzie dla VIVY! w 2008 roku mówiła, że przyjechała do Portugalii, żeby odpocząć, odetchnąć i przemyśleć różne sprawy. Opowiadała wtedy: „Trafiłam tam przypadkiem i to była miłość od pierwszego wejrzenia. Wyobraź sobie... Cisza, trzysta tysięcy drzew, parę stawów, dziesięć minut do morza. Ptaki, które śpiewają najgłośniej na świecie. Na początku był to dla mnie tylko apartament letni. Potem bywałam tam coraz częściej. A czasem znikałam na pół roku. Zdarzało się, że rozwieszałam pranie, dostawałam telefon od wytwórni, że muszę udzielić kilku wywiadów w Niemczech. Po drodze na kolejne lotnisko zmieniał się cały kalendarz i wracałam do Portugalii po kilku miesiącach, a to samo pranie już sztywne stało na suszarce”. Portugalię pokochała też Anna Maria Jopek, która mówiła, że w Lizbonie można zakochać się jak w człowieku. Tam powietrze inaczej pachnie, na każdym rogu rozbrzmiewa fado, pulsują kolory. Bo to po prostu raj na końcu świata.",
    "Portugalia: Sensacja na inaugurację. Falstart FC Porto w walce o mistrzostwo": "Portugalia: Sensacja na inaugurację. Falstart FC Porto w walce o mistrzostwo\n\nNiezbyt dobrze walkę o obronę mistrzostwa Portugalii zaczęło FC Porto. Grupowy rywal Orlen Wisły Płock w Lidze Mistrzów sensacyjnie przegrał na wyjeździe z Aguas Santas-Milaneza 27:28.\n\nPAP/EPA / JOSE COELHO / Na zdjęciu: Victor Iturriza\n\nAguas Santas-Milaneza w poprzednim sezonie zajął piąte miejsce, co dało tej drużynie prawo startu w europejskich pucharach. Niebawem stoczy walę o fazę grupową Ligi Europejskiej z rywalem z krajowego podwórka - Belenenses.\n\nKatem FC Porto okazał się jego były gracz, prawoskrzydłowy Miguel Aires Moreira Pinto. W ostatniej sekundzie zdobył z rzutu karnego rozstrzygającą bramkę, dającą sensacyjne zwycięstwo nad mistrzem kraju. 23-letni Pinto był zawodnikiem FC Porto w latach 2017-2020. To jego drugi sezon, gdy występuje w Aguas Santas-Milaneza.\n\nZwycięska drużyna ma jeszcze jeden powód do radości. To pierwsza od prawie dziewięciu lat wygrana nad FC Porto. Ostatnia miała miejsce 24 września 2013 roku! Wówczas Aguas Santas-Milaneza wygrało w Porto 25:24 w ramach 4. kolejki sezonu 2013/14.\n\nPrzed FC Porto dwa domowe spotkania. W najbliższą środę (21.09) w drugiej kolejce Ligi Mistrzów mistrz Portugalii zagra z węgierskim Telekom Veszprem. W przyszłą sobotą (24.09) w krajowych rozgrywkach zmierzą się z drużyną Gaia.\n\nAguas Santas-Milaneza - FC Porto 28:27 (14:14)\n\nNajwięcej bramek: dla Aguas Santas - Gustavo Oliveira 6, Miguel Pinto 5; dla FC Porto - Jack Thurin 5, Andre Sousa, Ignacio Jimenez, Leonel Fernandes - po 4.\n\nFC Porto obroni mistrzostwo Portugalii w sezonie 2022/23? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Piłkę Ręczną na Facebooku\n\nZgłoś błąd",
    "OFICJALNIE: Portugalia na Hiszpanię bez Pepe. Weteran kontuzjowany": "OFICJALNIE: Portugalia na Hiszpanię bez Pepe. Weteran kontuzjowany\n\nPortugalski Związek Piłki Nożnej poinformował o opuszczeniu zgrupowania reprezentacyjnego przez Pepe, defensora FC Porto.\n\nFernando Santos, selekcjoner „Nawigatorów”, po czterech dotychczasowych spotkaniach w ramach Ligi Narodów nie może być w pełni zadowolony. Jego zespół dwukrotnie wygrał, raz zremisował i poniósł porażkę.\n\nW każdym z nich udział brał Pepe, który na swoim koncie ma już 128 występów.\n\n39-letni defensor nie pomoże swojej drużynie w starciach z Czechami oraz Hiszpanią. Do tej ostatniej Portugalczycy tracą punkt.\n\nJak przekazała portugalska federacja, nominalny stoper został uważnie przebadany przez sztab medyczny kadry narodowej. Wynikiem tego jest powrót zawodnika do klubu.\n\nTrzykrotny triumfator Ligi Mistrzów przegapił ostatnie spotkanie FC Porto z GD Estoril Praia. Mimo to przyjechał na zgrupowanie kadry.\n\nDoświadczony zawodnik nie był w stanie wziąć udziału w żadnym treningu, stąd decyzja o wykonaniu badań.\n\nPepe po raz ostatni przegapił mecz reprezentacji Portugalii w marcu. Wówczas zmagał się z koronawirusem.\n\nSantos cały czas uważa go za jednego z kluczowych piłkarzy kadry narodowej.\n\nObrońca przez dekadę grał w Realu Madryt. To wtedy święcił największe triumfy.",
    "Portugalia ukarała Jeronimo Martins i Auchan za zmowę cenową": "Jak poinformował w piątek branżowy magazyn “Hipersuper”, powołujący się na orzeczenie urzędu antymonopolowego w Lizbonie, karę nałożono również na portugalską sieć Modelo Continente oraz firmę Active Brands, dostawcę napojów alkoholowych.\n\nReklama\n\nZ oświadczenia AdC wynika, że urząd antymonopolowy ukarał Jeronimo Martins kwotą o wartości 1,2 mln euro za niedozwolone praktyki handlowe w należącej do tej grupy sieci supermarketów Pingo Doce.\n\nWedług urzędu w trakcie śledztwa potwierdzono, że operatorzy placówek handlowych za pośrednictwem dostawcy napojów alkoholowych porozumiewali się ze sobą w celu uzgodnienia takich samych cen produktów.\n\n“Tego rodzaju praktyka eliminuje konkurencję, pozbawiając konsumentów możliwości wyboru najlepszych cen”, napisał portugalski organ w komunikacie.\n\nSpółki Active Brands, Modelo Continente oraz Auchan zostały ukarane odpowiednio na kwotę 2,3 mln euro, 1,4 mln euro i 0,6 mln euro.\n\nWszystkie ukarane sieci handlowe ogłosiły, że nie zgadzają się z orzeczeniem urzędu, a jego decyzję zaskarżą do sądu.\n\nZ Lizbony Marcin Zatyka (PAP)",
    "Mecz Polska – Portugalia na stadionie PCPN w Stalowej Woli": "We wtorek, 27 września na stadionie Podkarpackiego Centrum Piłki Nożnej w Stalowej Woli reprezentacja Polski do lat 20 zmierzy się ze swoimi rówieśnikami z Portugalii.\n\nW związku z tym wydarzeniem we wtorek na stalowowolskim obiekcie odbyła się konferencja prasowa z udziałem wiceprezesa PZPN, prezesa Podkarpackiego ZPN, senatora Mieczysław Golby i prezydenta Stalowej Woli Lucjusza Nadbereżnego.\n\n– Po raz pierwszy na północy województwa odbędzie się mecz tak wysokiej rangi – mówił prezes Golba. – Piękny stadion w Stalowej Woli ugości reprezentację Polski i Portugalii, która musiała wyrazić zgodę na rozegranie spotkania na tym obiekcie i wyraziła. Po oglądnięciu zdjęć i filmów, Portugalczycy od razu powiedzieli: tak!\n\n– Stalowa Wola stawia na sport. Posiadamy obiekt piłkarski, z którego powinniśmy być wszyscy dumni. Podkreślił to zresztą przedstawiciel PZPN wizytujący obiekt. Jestem przekonany, że mecz Polska – Portugalia będzie wielkim piłkarskim świętem, jakiego wcześniej nasz region nie widział. Jest to dla nas niesamowite wyróżnienie i szansa, aby obiekt Podkarpackiego Centrum Piłki Nożnej zaprezentować w szerszym spojrzeniu. Budowaliśmy go z dedykacja dla dzieci i młodzieży oraz zawodowej drużyny Stali, ale to obiekt, który miał i ma spełniać najwyższe standardy światowe, aby tu mogły odbywać się także mecze międzypaństwowe.\n\nSpotkanie Polska – Portugalia rozpocznie się o godzinie 15.15. Będzie transmitowane na żywo przez TVP Sport.\n\nBilety na mecz: 20 zł (normalny) oraz 10 zł (ulgowy – dla młodzieży do 18 roku życia) będzie można nabywać online, a także w kasach. Trwają ostatnie przygotowania do uruchomienia platformy rezerwacji.\n\nNa potrzeby organizacji spotkania zostanie dostawiona mobilna trybuna (1500 miejsc) za bramką w pobliżu sektora, na którym zasiadają na meczach ligowych kibice drużyn przyjezdnych. Dzięki temu stadion będzie miał pojemność ok. 5300 widzów.\n\nBazą Polaków przed meczem w Stalowej Woli będzie Wola Chorzelowska, natomiast Portugalczycy zamieszkają w jednym z rzeszowskich hoteli, a przygotowywać do meczu będą się na stadionie Resovii przy ul. Wyspiańskiego.\n\nDzień przed meczem obie drużyny mają zaplanowany oficjalny trening na stadionie w Stalowej Woli.\n\nPrzypomnijmy też, że w roku 2019 w meczu reprezentacji U 20 Polski i Portugalii w Rzeszowie, lepsi okazali się goście, wygrywając 1:0.\n\nNa zakończeniu wtorkowej konferencji prezes Mieczysław Golba podarował prezydentowi Lucjuszowi Nadbereżnemu futbolówkę retro oraz reprezentacyjną koszulkę. Bez numeru, za to z nazwiskiem prezydenta na plecach.",
    "co zobaczyć? (atrakcje)": "Sintra to niewielka miejscowość niedaleko Lizbony, słynąca z kolorowego Pałacu Pena. Jeśli w trakcie zwiedzania portugalskiej stolicy wygospodarujecie jeden dzień, to warto poświęcić go na podróż do tego pięknego miejsca. O tym, jak tam dojechać oraz co zobaczyć przeczytacie w poniższym artykule. Zapraszam Was do lektury przewodnika po Sintrze.\n\nSintra co zobaczyć?\n\nSintra położona jest zaledwie kilkadziesiąt minut jazdy pociągiem z Lizbony, a na zobaczenie jej trzeba poświęcić cały dzień. Podczas planowania zwiedzania Lizbony warto uwzględnić jeden dzień na jej zobaczenie.\n\nNie licząc wycieczek zorganizowanych do Sintry można dojechać łatwo i tanio pociągiem, który kursuje ze stacji Estação do Rossio . Sam budynek dworca zbudowany w stylu manuelińskim w 1890 roku jest wart uwagi.\n\nPociąg kursuje bardzo często, a Sintra jest ostatnim przystankiem. Bilet można kupić w kasie lub automacie, za przejazd w jedną stronę zapłaciliśmy około 2,8 euro od osoby. Wrócić możecie dokładnie w ten sam sposób.\n\nSintrę można zwiedzać na kilka sposobów. Jednym z nich jest przejazd lokalnym autobusem między atrakcjami. Można też skorzystać z usługi prywatnych przewozów, których przedstawiciele z pewnością będą Was starali się przekonać po wyjściu z pociągu. Niektórzy z nich są dosyć natarczywi, od nas nie chciała się odczepić jedna ekipa, która oferowała nam przewóz po całej Sintrze oraz podróż do Cascais i Cabo da Roca za 30-40 euro od osoby. Wybór pozostawiam Wam, ale bilet dzienny na autobus kosztował 11,5 euro.\n\nDostępne są 4 linie:\n\n- 434, którą dojedziecie do Zamku Maurów, Pałacu Pena oraz Pałacu Narodowego\n\n- 435, która dojeżdża do Pałacu Monserrate oraz Quinta da Regaleira\n\n- 403, która jeździ do Cascais i Cabo da Roca\n\n- 417, która jeździ do Cascais\n\nBilet za 11,5 euro działa na wszystkich liniach i możecie przesiadać się w ciągu dnia ile razy chcecie.\n\nNam udało się tylko dotrzeć do Zamku Maurów oraz Pałacu Pena, ale było to spowodowane brzydką pogodą oraz strajkiem pracowników metra w Lizbonie, przez co nasz wyjazd opóźnił się.\n\nZdecydowana większość podróżnych wybierze autobus 434, pamiętajcie, że kursuje on po okręgu tylko w jedną stronę robiąc pętlę od dworca do dworca.\n\nNajważniejsze informacje o Sintrze\n\nHistoria osadnictwa w Sintrze sięga czasów wczesnego paleolitu. Od I do V wieku naszej ery obszar ten był we władaniu Rzymian, a później urzędowali tam Maurowie. Sintra wpisana jest na Listę Światowego Dziedzictwa UNESCO.\n\nSintra najciekawsze atrakcje\n\nSintra bogata jest w piękne atrakcje, z których zobaczyliśmy tylko Zamek Maurów oraz Pałac Pena.\n\nZamek Maurów będzie pierwszym miejscem, które odwiedzicie jeśli skorzystacie z linii 434. Musicie wysiąść przy punkcie z biletami i następnie odbyć około 10 minutowy spacer.\n\nBudowę wczesnośredniowiecznego zamku rozpoczęto w VIII wieku, a zakończono w IX wieku. Obecnie jest on w większości ruiną, niemniej odegrał ogromną rolę podczas tzw. rekonkwisty, czyli wypierania Maurów z Półwyspu Iberyjskiego. W okresie XI i XII wieku zamek wielokrotnie przechodził na stronę Maurów lub chrześcijan, ostatecznie jednak w 1147 zdobył go portugalski król Alfonso Zdobywca.\n\nCeny biletów:\n\n8 euro dorośli\n\n6,5 euro młodzież i seniorzy\n\nDzieci poniżej 6 lat wchodzą za darmo.",
    "Omijają sankcje, importują z Rosji na potęgę. Wzrost sięga ponad 270 proc.": "Cytowane w poniedziałek przez portugalskie media statystyki dowodzą, że w sumie w pierwszej połowie 2022 r. z Rosji sprowadzono towary o wartości 523,7 mln euro, czyli o 16,2 proc. więcej niż w analogicznym okresie w 2021 r.\n\nDalsza część artykułu pod materiałem wideo\n\nZobacz także: Kreml zaostrza krajową politykę. Putin wziął się za celebrytów\n\nPortugalia sprowadza produkty z Rosji. Skokowy wzrost\n\nPoza zbożami największy wzrost importu rosyjskich produktów nastąpił w przypadku ryb i owoców morza, a także nawozów - odpowiednio o 75,2 proc. i 52,6 proc. Główną kategorią towarów sprowadzaną do Portugalii z Rosji były w pierwszym półroczu 2022 r. paliwa kopalne oraz materiały bitumiczne. Portugalscy nabywcy zapłacili za nie łącznie 361,8 mln euro, czyli o 34 proc. więcej niż w tym samym okresie 2021 r.\n\nZ danych Narodowego Instytutu Statystycznego w Lizbonie wynika, że w pierwszej połowie 2022 r. doszło do wyraźnego spadku eksportu portugalskich towarów do Rosji. Wyniósł on niespełna 47,5 mln euro, czyli o prawie 43 proc. mniej wobec pierwszej połowy ubiegłego roku.\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "Portugalia: hakerzy ujawnili dane premiera i kierownictwa służb, które wykradli liniom TAP": "Hakerzy, którzy w sierpniu wykradli dane klientów linii lotniczych TAP, opublikowali w internecie dane premiera Portugalii Antonia Costy, a także osób z kierownictwa służb bezpieczeństwa tego kraju.\n\nZapraszamy do Katowic na Międzynarodowe Targi Obrabiarek, Narzędzi i Technologii Obróbki TOOLEX. Targi pod patronatem WNP.PL odbędą się 4-6 października 2022 r. - w ich ramach zapraszamy na ciekawą konferencję Nowy Przemysł 4.0. Rejestracja trwa!\n\nJak potwierdził w piątek tygodnik \"Expresso\", wśród poszkodowanych wyciekiem danych są m.in. szefowie portugalskich służb wywiadowczych oraz żandarmerii.",
    "Portugalia: Strajk generalny pracowników sektora prywatnego": "Tysiące pracowników sektora prywatnego w Portugalii rozpoczęło w czwartek 24-godzinny strajk generalny domagając się podwyżki zarobków\n\nW proteście zorganizowanym przez związek zawodowy Sintcad biorą udział głównie pracownicy branży gastronomiczno-turystycznej oraz handlu i usług.\n\nW opublikowanym w czwartek rano komunikacie organizatorzy protestu wezwali rząd Antonia Costy do nałożenia na spółki sektora prywatnego obowiązku podwyższenia płac ze względu na obniżenie siły nabywczej Portugalczyków wskutek wysokiej inflacji.\n\nWśród głównych żądań strajkujących jest obniżenie o 2 proc. podatku dochodowego od osób fizycznych, a także wzrost miesięcznych pensji o 150 euro dla pracowników zarabiających poniżej 1500 euro.\n\nWedług szacunków rządu Portugalii ponad 54 proc. osób zatrudnionych w sektorze prywatnym tego kraju zarabia nie więcej niż 800 euro miesięcznie.\n\nCzytaj też: Sejm wzywa Niemcy do przyjęcia odpowiedzialności za skutki II WŚ\n\nPAP/KG",
    "Portugalia: W tym roku pożary wyrządziły szkody przekraczające 85 mln euro": "W efekcie tegorocznych pożarów, które strawiły w Portugalii ponad 57 tys. hektarów lasów i nieużytków rolnych, powstały szkody o wartości przekraczającej kwotę 85 mln euro - podał w sobotę rząd Antonia Costy.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nJak sprecyzowała podczas konferencji prasowej minister spójności terytorialnej Ana Abrunhosa, największe straty powstały w położonym w pobliżu wschodniej granicy z Hiszpanią masywu górskiego Serra da Estrela.\n\nPrzedstawicielka rządu dodała, że przedstawiona wartość szkód to jedynie wstępne szacunki władz powiatów, na których w tym roku pojawiły się pożary. Wśród nich wymieniła położone na wschodzie kraju Celorico da Beira, Covilha, Gouveia, Guarda, Manteigas oraz Seia.\n\nNajwiększe tegoroczne pożary pojawiły się w Portugalii w lipcu i sierpniu zmuszając tysiące osób do opuszczenia swoich domów.\n\nPoza lasami i łąkami pożary zniszczyły też 14 domów i 36 obiektów należących do firm. Łączna wartość tych strat przekracza poziom 6 mln euro.\n\nZ Lizbony Marcin Zatyka\n\nZobaczcie naszą najnowszą \"Moc Opinii\". Grubo ponad godzinę rozmawialiśmy z kandydatami na prezydenta Rudy Śląskiej Michałem Pierończykiem i Krzysztof Mejerem. Głosowanie w mieście w centrum Śląska - to wg politologów - najważniejsze wybory w tym roku.",
    "Byli piłkarze, w tym medaliści igrzysk olimpijskich, zagrali na Stadionie Narodowym": "Wydarzenie miało również na celu upamiętnienie sukcesów polskich piłkarzy. W 1972 roku drużyna pod wodzą legendarnego trenera Kazimierza Górskiego pokonała w finale Węgry 2:1 i sięgnęła po złoto igrzysk w Monachium. Królem strzelców turnieju był Kazimierz Deyna z dorobkiem dziewięciu bramek.\n\nW 1992 roku reprezentacja Polski, którą prowadził trener Janusz Wójcik, zdobyła srebrny medal igrzysk w Barcelonie. W finale biało-czerwoni przegrali z Hiszpanią 2:3. Andrzej Juskowiak strzelił w turnieju sześć goli i był najlepszym strzelcem.\n\nO godz. 17.30 rozpoczął się mecz Piłkarskiej Kadry Olimpijskiej z zespołem Przyjaciół PZPN. Sędzią główną tego spotkania była Karolina Bojar-Stefańska. Rozegrano dwie połowy po 30 minut. Podczas meczu przeprowadzano hokejowe zmiany.\n\nTrenerem drużyny byłych piłkarzy był Paweł Janas, selekcjoner reprezentacji Polski w latach 2002-2006. Wystąpili w niej m.in. Arkadiusz Onyszko, Marek Saganowski, Dariusz Kubicki, Piotr Świerczewski, Grzegorz Mielcarski, Marek Koźmiński, Wojciech Kowalczyk, Andrzej Juskowiak, Jerzy Gorgoń, Grzegorz Szamotulski i Włodzimierz Lubański, który w kadrze narodowej rozegrał 75 meczów i strzelił 48 goli.",
    "Portugalia marnotrawi rocznie prawie 2 mld litrów wody": "fot. hideto999 / / Shutterstock\n\nW ogarniętej suszą Portugalii co roku marnowanych jest ponad 1,9 mld litrów wody - wynika z szacunków Urzędu ds. Regulacji Dostaw Wody i Zużycia Ścieków (ERSAR) w Lizbonie, opublikowanych przez stołeczne media.\n\nWedług oceny rządowej agendy notowane rocznie starty wody mogłyby zapewnić dostawy surowca dla ponad 1 mln mieszkańców Portugalii.\n\nInformację o marnotrawieniu wody, głównie w efekcie nieszczelności sieci wodociągowej lub złego zarządzania zasobami surowca przez gminy, potwierdził odpowiedzialny za resort środowiska minister Duarte Cordeiro.\n\nWedług statystyk ERSAR największe straty wody notowane są w położonych pod Lizboną miastach Loures i Odivelas, a także w położonej na południu Portugalii gminie Sao Bras de Alportel, w popularnym wśród turystów regionie Algarve.\n\nOd wiosny na terenie Portugalii występuje susza uznawana za jedna z najpoważniejszych w historii kraju. Objętych nią jest już 100 proc. terytorium kontynentalnej części kraju.\n\nZ Lizbony Marcin Zatyka",
    "Portugalia. 30-latek uderzył piłką w skrzydło samolotu. Udało mu się za trzecim razem [WIDEO]": "Samolot przelatywał w niedzielę 28 sierpnia nad plażą Praia das Maçãs w Sintrze niedaleko Lizbony. Gdy maszyna zniżyła swój lot, aby rozsypać kwiaty, w jej skrzydło trafiła piłka. Jak się okazało, piłkę kopnął 30-latek, który tego dnia wypoczywał na plaży.\n\n\n\nWięcej podobnych informacji znajdziesz na stronie głównej Gazeta.pl.\n\nREKLAMA\n\nZobacz wideo Na wakacje samochodem czy też samolotem - co się bardziej opłaca? Pytamy eksperta\n\nPortugalia. Plażowicz trafił piłką w skrzydło samolotu. Maszyna się przechyliła\n\nSamolot wynajęły władze kurortu Cascais w związku z lokalnym świętem, które przypadało w niedzielę. Maszyna nie została uszkodzona, jednak nieznacznie się przechyliła, gdy piłka trafiła w jej prawe skrzydło. W mediach społecznościowych zostało udostępnione nagranie z tego zdarzenia.\n\nTo zdarzenie nie było jednak kwestią przypadku. Wcześniej 30-latek dwukrotnie próbował trafić w maszynę. Po zdarzeniu mężczyzna został zatrzymany przez plażowiczów i oddany w ręce policji. Wtedy też trafił na kilkanaście godzin do aresztu. 30-latek został zwolniony w poniedziałek przez sąd w Sintrze. Został uniewinniony, ponieważ okazał skruchę i nie miał przeszłości kryminalnej - informuje lokalny dziennika \"Jornal de Noticias\".\n\nGrecja. Turyści rzucili się do ucieczki z wody. Rekin przy plaży\n\nPortugalia. Plażowicze nie chcą, aby samoloty latały nad plażą\n\nWielu internautów stanęło też w obronie 30-latka. Zwrócili uwagę na to, że przelatujące nad plażami awionetki stwarzają niebezpieczeństwo dla wypoczywających tam plażowiczów. Przypomniano też zdarzenie, do którego doszło 2 sierpnia 2017 r. na plaży Sao Joao da Caparica. Samolot awaryjnie lądował wtedy na plaży, w efekcie czego śmierć poniosły dwie osoby - 56-letni mężczyzna oraz 8-letnie dziecko.\n\nPolska na 1. miejscu od końca ws. jakości wody w kąpieliskach",
    "Hiszpania i Portugalia w czołówce europejskich krajów o największym wzroście śmiertelności": "Na Półwyspie Iberyjskim ta nadwyżka jest znacznie wyższa - w Portugalii o prawie 24 proc., a w Hiszpanii o 16,7 proc. Osiem innych krajów europejskich odnotowało nadwyżki zgonów powyżej 10 proc: Estonia, Szwajcaria, Grecja, Austria, Holandia, Norwegia, Niemcy i Czechy. Polska - o 7,1 proc.\n\nReklama\n\nWedług ekspertów, na których powołał się dziennik „ABC” do większej liczby zgonów przyczyniła się pandemia Covid- 19, rozprzestrzenianie się innych wirusów oraz bezpośrednie i pośrednie konsekwencje globalnego wzrostu temperatur.\n\nReklama\n\nW Hiszpanii tylko w lipcu odnotowano o ponad 11 200 zgonów więcej, z czego ponad 2 200 na skutek wysokich temperatur - zgodnie z danymi Instytutu Zdrowia Carlos III. Lato 2022 r. było rekordowe pod względem występowania ekstremalnych upałów - łącznie 42 dni.\n\nW kraju średnia temperatura wzrosła o ponad 1 stopień w ciągu 60 lat; nigdy wcześniej nie odnotowano tak szybkiego tempa wzrostu temperatur - zauważają eksperci i podkreślają, że zmiany klimatyczne związane z globalnym ociepleniem przyczyniają się do powodzi w krajach północnych oraz suszy i pożarów na południu. Do tego trzeba dodać warunki klimatyczne sprzyjające rozprzestrzenianiu się chorób roznoszonych przez komary i kleszcze, jak denga, chikungunya czy gorączka Zachodniego Nilu.\n\nW Europie śmiertelność związana z upałami wzrosła o 33 proc. w 2018 r. w porównaniu z 2000 r. - zgodnie z danymi, którymi dysponuje profesor medycyny prewencyjnej na Uniwersytecie w Nawarze, Mairy Bes.\n\nOdnosząc się do przyczyn nadmiernych zgonów w br., Bes wskazała na wielość czynników, poza bezpośrednim działaniem wysokich temperatur, jak wzrost chorób psychicznych, syndrom wypalenia personelu medycznego, obciążenia nowotworami i przewlekłymi chorobami, w tym sercowo- naczyniowymi.\n\nWedług ekspertów światowe systemy opieki zdrowotnej stoją przed nowym, pilnym wyzwaniem: jak najszybciej wyjaśnić i powstrzymać nieoczekiwany znaczny wzrost zgonów.\n\nZ Saragossy Grażyna Opińska (PAP)",
    "Portugalia: Media: gmina żydowska zaskarżyła państwo do Prokuratury UE za rzekomy antysemityzm": "Gmina żydowska w Porto zaskarżyła władze Portugalii do Prokuratury UE za rzekome praktyki antysemickie - podały we wtorek lizbońskie media. W dokumencie wskazano, że uciekają się do nich zarówno członkowie rządu, jak i parlamentu, wspierani m.in. przez telewizję publiczną RTP.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nW liczącym ponad 130 stron dokumencie gmina żydowska zarzuciła władzom Portugalii \"wspieranym przez media\" działanie służące zniesieniu obowiązującej od 2015 r. ustawy, pozwalającej otrzymać obywatelstwo tego kraju potomkom wypędzonych na przełomie XV i XVI w. Żydów sefardyjskich.",
    "kadra, gwiazdy, trener, typy": "Portugalia awansowała na mistrzostwa świata dopiero po wygraniu baraży z Turcją i Macedonią Północną. Nawigatorzy jak dotąd siedmiokrotnie brali udział na mundialu. Tym razem reprezentacja Portugalii trafiła do grupy H, gdzie zmierzy się z Urugwajem, Ghaną i Koreą Południową. Zapraszamy na przedstawienie kadry, gwiazd i trenera reprezentacji Portugalii oraz ich szans na mundialu.\n\nMŚ Katar 2022: Kadra Portugalii na mistrzostwa świata\n\nKażda z reprezentacji zakwalifikowanych do mistrzostw świata mogła zabrać kadrę składającą się z 26 piłkarzy. Finałowa lista powinna zostać ogłoszona maksymalnie do 13 listopada, czyli na 8 dni przed startem mundialu lub w uzasadnionych przypadkach do 14 listopada za zgodą komisji FIFA. Możliwe jest jednak zastąpienie zawodnika innym na 24 godziny przed inauguracyjnym meczem mistrzostw świata, jeśli w trakcie przygotowań dany gracz doznał poważnej kontuzji lub choroby. Aby to zrobić federacja musi spełnić szereg formalnych zobowiązań. Selekcjoner Fernando Santos ogłosi kadrę reprezentacji Portugalii już w październiku.\n\nPortugalia – historia\n\nReprezentacja Portugalii swój pierwszy oficjalny mecz rozegrała 1921 roku z Hiszpanią. Pomimo wykształtowania wielu gwiazd światowego futbolu, jak Rui Costa, Luis Figo, Pauleta czy Ricardo Carvalho pierwszy międzynarodowy turniej wygrali dopiero w 2016 roku już w erze Cristiano Ronaldo. W 2019 roku przeszedł czas na wygraną w Lidze Narodów. Na pierwsze mistrzostwa świata zakwalifikowali się w 1966 roku i zdobyli na nich brązowy medal, jest to jedyny medal dotychczas z tej imprezy. Portugalczycy zdobyli jeszcze srebrny medal ME z 2004 oraz brązowy z ME 1984, 2000 i 2012. Na świecie Portugalia jest znana pod pseudonimem: Os Navegadores (Nawigatorzy). Skrót FIFA to POR.\n\nMŚ Katar 2022: Gwiazda reprezentacji Portugalii\n\nGwiazda: Cristiano Ronaldo\n\nUr. 05.02.1985 (37 lat). Manchester United. Napastnik.\n\nCristiano Ronaldo to osoba rozpoznawalna na całym świecie i to nie tylko w świecie piłki nożnej. To już grająca legenda tego sportu. Jest to jeden z najlepszych zawodników na świecie w historii. Jeszcze niedawno razem z Leo Messim zdominowali wszystkie plebiscyty i rankingi przez ponad dekadę. Teraz CR7 jest u schyłku swojej kariery i pierwszy raz w jej trakcie musi się pogodzić z rolą rezerwowego w drużynie Erika Ten Haaga. Portugalczyk ma na swoim koncie aż 5 złotych piłek, 19 razy został królem strzelców przeróżnych lig i pucharów, w tym rozegranych rok temu mistrzostw europy. 5x wygrał Ligę Mistrzów, 3x mistrzostwo Anglii, 2x mistrzostwo Hiszpanii, 2x mistrzostwo Włoch, Mistrzostwa Europy i Ligę Narodów oraz liczne puchary krajowe i superpuchary.\n\nMŚ Katar 2022: Trener reprezentacji Portugalii\n\nSelekcjoner: Fernando Santos\n\nFernando Santos objął posadę selekcjonera reprezentacji Portugalii w 2014 roku po tym, jak został zwolniony z reprezentacji Grecji, bo nie wywalczył z nią awansu na EURO 2016. Z Portugalią mu się to udało i później zdobył złoty medal na tym turnieju, a co ciekawe Portugalia wyszła ze swojej grupy wtedy dopiero z trzeciego miejsca. Przed objęciem posady w reprezentacji Grecji, Fernando Santos trenował największe kluby w Portugalii i Grecji. Z FC Porto został mistrzem Portugalii oraz dwukrotnie zdobył krajowy puchar, a z AEK Ateny wywalczył Puchar Grecji. Jako piłkarz bronił barw Estorilu i Maritimo w latach ’73-’87.\n\nMŚ Katar 2022: Terminarz meczów Portugalii na mundialu\n\nFaza grupowa:\n\nPortugalia – Ghana – 24 listopada 17:00\n\nPortugalia – Urugwaj – 28 listopada 20:00\n\nKorea Południowa – Portugalia – 02 grudnia 16:00\n\nMŚ Katar 2022: Typy i szanse Portugalii w mistrzostwach\n\nSzanse Portugalii w poszczególnych meczach\n\nPortugalia – Ghana\n\nNa zakończenie pierwszej kolejki meczów grupowych Portugalia zmierzy się z Ghaną, która chce rywalizować o wyjście z grupy, ale prawdopodobnie powalczy tylko z Koreą, aby nie zakończyć fazy grupowej na ostatnim miejscy. Piłkarze z Afryki będą mieli trudne zadanie w pierwszej kolejce i punktów prawdopodobnie będą musieli szukać gdzie indziej. Portugalia jest tutaj zdecydowanym faworytem, co również widać po wystawionych przez bukmacherów kursach.\n\n1.54 WYGRANA PORTUGALII ZAGRAJ\n\nPortugalia – Urugwaj\n\nNajciekawiej zapowiadający się mecz w Grupie H. Portugalia na dużych turniejach zawsze się powoli rozkręca i nie brakuje niespodzianek z jej udziałem. Urugwaj jest uznawany za typową drużynę turniejową. Urugwaj zawsze dobrze się prezentuje na MŚ i również tym razem może sprawić niespodziankę. Portugalia wcale nie musi być faworytem w tym meczu, a obie drużyny dysponują dużą siłą w ofensywie.\n\n1.90 OBIE STRZELĄ ZAGRAJ\n\nKorea Południowa – Portugalia\n\nNa sam koniec fazy grupowej, w ostatni dzień meczów grupowych MŚ 2022, Portugalia zmierzy się z Koreą Południową uważaną za najsłabszą drużynę w grupie H. Portugalczycy tylko raz grali z Koreańczykami na pamiętnych dla nas MŚ 2002, bowiem obie drużyny rywalizowały w grupie z Polską, wtedy Koreańczycy wygrali u siebie 1:0. Bez sensu jednak typować ten mecz w oparciu o starcie sprzed 20. lat. W Korei wielką gwiazdą jest Heung-Min Son i to w zawodniku Tottenhamu kibice upatrują nadzieję, jednak to Portugalia ma kilku zawodników pokroju Sona i jest zdecydowanym faworytem.\n\nSzanse Portugalii na mistrzostwo świata\n\nReprezentacja Portugalii podczas mundialu w Katarze wg bukmacherów jest ósmą reprezentacją w kolejce po tytuł mistrzów świata. Portugalczycy dysponują bardzo mocnym składem, z wielkim Cristiano Ronaldo czy niesamowitym blokiem pomocy z Bruno Fernandesem na czele. To właśnie duet Manchesteru United decyduje o sile tej reprezentacji. Do Kataru polecą po jeden cel – wygranie turnieju wbrew opinii ekspertów.\n\n13.00 WYGRANA PORTUGALII NA MŚ ZAGRAJ\n\nMistrzostwa świata – historia występów Portugalii na mundialach\n\nPortugalia łącznie 7 razy w swojej historii występowała na mistrzostwach świata. Debiut przypadł na rok 1966 i zdobyli brązowy medal, jedyny jaki dotychczas udało się zdobyć. Oto spis wszystkich występów Portugalczyków na mistrzostwach świata:",
    "Portugalia: Media: w polskich szacunkach za zniszczenia jest rachunek za zdewastowaną Warszawę": "W przedstawionym w czwartek przez Polski rząd szacunku zniszczeń dokonanych przez hitlerowskie Niemcy podczas II wojny światowej jest też rachunek za zdewastowaną Warszawę, podkreślają portugalskie media.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nKomentatorzy z Portugalii przypominają, że straty wiążą się nie tylko z niemal doszczętnym zlikwidowaniem stolicy Polski, ale fizycznym wyeliminowaniem jej mieszkańców, w dużej części inteligencji.",
    "Młodzieżowa reprezentacja Polski U20 zagra w Stalowej Woli z Portugalią": "",
    "Portugalia. Rekordowy szkielet dinozaura znaleziony w ogródku": "W 2017 roku pewien mieszkaniec miasta Pombal w centralnej Portugalii odnalazł w swoim ogródku fragmenty skamieniałych kości. Mężczyzna powiadomił o swoim odkryciu badaczy z Uniwersytetu Lizbońskiego.\n\nNa początku sierpnia 2022r. na miejsce znaleziska weszli paleontolodzy. Okazało się, że odnalezione w ogródku kręgi i żebra należały do brachiozaura, roślinożernego dinozaura z rodzaju zauropodów.\n\nNajwiększe zwierzęta na Ziemi\n\nZauropody były największymi ze wszystkich dinozaurów i największymi zwierzętami lądowymi, jakie kiedykolwiek żyły na Ziemi.\n\nReklama\n\n- To niezwykłe znaleźć wszystkie żebra takiego zwierzęcia, a co dopiero w takim układzie, zachowującym ich oryginalną pozycję anatomiczną - powiedziała Elisabete Malafaia, badaczka z Uniwersytetu w Lizbonie.\n\nWideo youtube\n\nWielkość kości znalezionych w ogrodzie sugeruje, że dinozaur miał 12 metrów wysokości i 25 metrów długości. Według naukowców może to być największy dinozaur, jaki kiedykolwiek został odkryty w Europie. Szkielet znaleziono w skałach osadowych górnej jury, co sugeruje, że ma około 150 milionów lat.\n\nZe względu na naturalną pozycję, w której znaleziono szkielet, naukowcy mają nadzieję, że podczas dalszych wykopalisk uda im się odkryć więcej części tego samego dinozaura.\n\nBrachiozaury były jednymi z dinozaurów \"wskrzeszonych do życia\" przez naukowców w słynnym filmie Stevena Spielberga \"Park Jurajski\".\n\nWideo youtube",
    "Eurowizja 2023: Jak wybierze Serbia, Portugalia i Malta?": "Eurowizja 2023 dopiero za kilka miesięcy, jednak wiele krajów już omawia sposób wyboru reprezentanta. Ostatnimi dniami zrobiły to Serbia, Portugalia i Malta. Jak będą wyglądały eliminacje?\n\nUdział w 67. Konkursie Piosenki Eurowizji i organizację preselekcji ogłosiły dziś dwa kolejne kraje – Malta i Portugalia. Wcześniej nabór do eliminacji otworzyli też Serbowie. Kraje ogłosiły już niektóre szczegóły swoich zmagań.\n\nEurowizja 2022: lauretka piątego miejsca, Konstrakta z Serbii, fot. EBU/Nathan Reinds\n\nEurowizja 2023: serbskie Pesma za Evroviziju kontynuowane!\n\nStacja RTS już zaczęła przygotowania do Eurowizji 2023. Z racji ogromnego sukcesu Konstrakty kontynuuje ona finał narodowy. Zgłoszenia otwarto 1 września, a ich zamknięcie datuje się na 15 listopada. Liczba koncertów będzie zależała od liczby zgłoszeń. Jednak nadawca zastrzega sobie prawo anulowania preselekcji, jeśli poziom nie będzie zadowalający. Wówczas reprezentant zostanie wybrany wewnętrznie. Preselekcje, jeśli się odbędą, to z pewnością na przełomie lutego i marca. Eurowizja zobaczy Serbię jako osobne państwo już szesnasty raz na konkursie. Ponownie zgłoszone utwory muszą zawierać tekst wyłącznie w jednym z oficjalnie używanych języków, a więc najczęściej w języku serbskim.\n\nHiszpania i Portugalia wybierają\n\nRuszyły zgłoszenia do drugiej edycji Benidorm Fest. Do 12 października twórcy chętni do reprezentowania Hiszpanii mogą zgłosić utwory napisane w co najmniej 60% w języku narodowym. Hiszpania wybierze w finale 4 lutego. Przygotowania do Eurowizji trwają też w sąsiedniej Portugalii. Tradycyjnie, jak co roku państwo zorganizuje Festival Da Canção. Łącznie o wyjazd na konkurs będzie rywalizowało 20 uczestników. Analogicznie do tego roku – 16 w ramach zaproszeń od RTP dla kompozytorów, a 4 z nadesłanych zgłoszeń. Okienko do składania aplikacji jest otwarte do 21 października. Podobnie jak i w tym roku, będzie można obejrzeć dwa półfinały, w których zmierzy się po 10 artystów, z których 6 awansuje do finału i w taki sposób o reprezentowanie kraju powalczy 12 uczestników. RTP nie podało jeszcze dat, ale należy się spodziewać, że będzie to przełom lutego i marca.\n\nMaro w czasie występu na preselekcyjnej scenie/ fot. RTP\n\nEurowizja 2023: Malta potwierdza udział i podaje regulamin preselekcji!\n\nEurowizja w 2023 z pewnością zobaczy i Maltę. Kraj potwierdza udział, a także prezentuje przebieg preselekcji. Nie zmieniają one nazwy względem tego roku, czyli Malta Eurovision Song Contest. Jednak ważnym aspektem jest to, że będą bardziej rozbudowane. Telewizja zorganizuje aż 6 koncertów! 4 ćwierćfinały, półfinał i finał. Aplikacje będzie można zgłaszać od 17 do 31 października. Łącznie wystartuje 40 piosenek. Z każdego z czterech pierwszych koncertów awansuje po 6 osób. W półfinale zatem zmierzy się aż 24 artystów, a 16 awansuje do finału. Prawo głosu w stosunku proporcjonalnym 50:50 będą mieli widzowie oraz jurorzy. Poniżej prezentujemy harmonogram:\n\n13, 20, 27 stycznia oraz 3 lutego – ćwierćfinały\n\n9 lutego – półfinał\n\n11 lutego – finał\n\nEurowizja 2023: co wiemy?\n\nChoć ostatnia edycja Eurowizji okazała się zwycięska dla Ukrainy, Eurowizja 2023 odbędzie się w Wielkiej Brytanii. Europejska Unia Nadawców zdecydowała się przenieść konkurs i rozpocząć współpracę z BBC ze względu na trwającą wojnę w Ukrainie. Mimo to przyszłoroczna Eurowizja zostanie zorganizowana w ukraińskim duchu. Podczas widowiska zobaczymy elementy nawiązujące do ukraińskiej kultury, a do prowadzenia konkursu zaproszono konferansjerów znanych z ukraińskiej telewizji. Dodatkowo, Ukraina jako triumfator poprzedniej edycji Eurowizji będzie mieć zagwarantowany start w finale. Na szczegóły, w tym ogłoszenie miasta-organizatora konkursu, musimy poczekać kilka tygodni.\n\nJak dotąd 24 kraje zadeklarowały start w przyszłorocznej Eurowizji. Wśród nich jest również Polska. Mimo że do Eurowizji pozostało jeszcze kilka miesięcy, już dziś znamy daty selekcji reprezentantów w Szwecji czy we Włoszech. Po sześciu latach przerwy preselekcje przeprowadzi Belgia. Z kolei Izrael już wyłonił swojego uczestnika. Będzie to czterokrotna laureatka nagród MTV EMA – Noa Kirel. Podczas Eurowizji w Wielkiej Brytanii nie zobaczymy reprezentantów Andory, Bośni i Hercegowiny, Luksemburga czy Słowacji.\n\nEurowizja 2023: siedem miast walczy o organizację konkursu. Fot. eurovision.tv\n\nźródła: Eurovoix, fot. Nathan Reinds / eurovision.tv",
    "OFICJALNIE: Kadra Portugalii na wrześniowe mecze. Koniec pewnej epoki": "OFICJALNIE: Kadra Portugalii na wrześniowe mecze. Koniec pewnej epoki\n\nSelekcjoner Fernando Santos dokonał wyboru 26 piłkarzy, którzy wystąpią w nadchodzących meczach reprezentacji Portugalii przeciwko Czechom i Hiszpanii w Lidze Narodów.\n\nDrużyna z Półwyspu Iberyjskiego stoczy zapewne w ostatniej serii gier fazy grupowej Ligi Narodów walkę z „La Furia Roja” o znalezienie się w stawce Final Four.\n\nPo dotychczas rozegranych spotkaniach bliżej osiągnięcia tego celu są Hiszpanie, ponieważ mają punkt przewagi nad Portugalczykami. Ci nie tracą jednak nadziei i liczą na przechylenie szali zwycięstwa na swoją korzyść.\n\nSwojej cegiełki do zrealizowania tej misji nie dołoży niespodziewanie João Moutinho, czyli jeden z etatowych reprezentantów kraju, który zadebiutował w narodowych barwach w... 2005 roku.\n\nPowody absencji 36-letniego zawodnika nie są znane, ale nie można wykluczyć, że w kadrze rozpoczął się proces jej odmładzania i jedną z pierwszych ofiar tego procederu został właśnie gracz Wolverhampton, który ma na swoim koncie aż 146 występów w drużynie Portugalii.\n\nZ pozostałych wiekowych graczy swoje miejsce w reprezentacji utrzymali Rui Patrício, Pepe i Cristiano Ronaldo.\n\nEkipa prowadzona przez Fernando Santosa zmierzy się z Czechami w dniu 24 września o godzinie 20:45 i trzy dni później o tej samej porze z Hiszpanią.\n\n***\n\nKADRA PORTUGALII NA MECZE Z CZECHAMI I HISZPANIĄ W LIDZE NARODÓW\n\nBramkarze:\n\nDiogo Costa (FC Porto),\n\nJosé Sá (Wolverhampton Wanderers),\n\nRui Patrício (AS Roma).\n\nObrońcy:\n\nDiogo Dalot (Manchester United),\n\nJoão Cancelo (Manchester City),\n\nDanilo Pereira (PSG),\n\nPepe (FC Porto),\n\nRúben Dias (Manchester City),\n\nTiago Djaló (Lille),\n\nNuno Mendes (PSG),\n\nRaphael Guerreiro (Borussia Dortmund).\n\nPomocnicy:\n\nJoão Palhinha (Fulham),\n\nRúben Neves (Wolverhampton Wanderers),\n\nBernardo Silva (Manchester City),\n\nBruno Fernandes (Manchester United),\n\nJoão Mário (Benfica),\n\nMatheus Nunes (Wolverhampton Wanderers),\n\nVitinha (PSG),\n\nWilliam Carvalho (Betis).\n\nNapastnicy:\n\nCristiano Ronaldo (Manchester United),\n\nDiogo Jota (Liverpool),\n\nPedro Neto (Wolverhampton Wanderers),\n\nJoão Félix (Atlético Madryt),\n\nRafa Silva (Benfica),\n\nRafael Leão (AC Milan),\n\nRicardo Horta (SC Braga).",
    "Portugalia: Zagraniczni nowożeńcy zostawili w I połowie br. ponad 160 mln euro": "Młode pary organizujące w Portugalii uroczystości zaślubin zostawiły w pierwszej połowie 2022 r. w tym kraju ponad 160 mln euro - wynika z zaprezentowanych w czwartek przez rząd tego kraju szacunków.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nWedług Turystyki Portugalskiej (TdP), rządowej agendy ds. turystycznych, dzięki sukcesywnemu eliminowaniu obostrzeń sanitarnych związanych z pandemią koronawirusa firmom organizującym uroczystości zaślubin udało się w Portugalii osiągnąć wyniki zbliżone wobec okresu sprzed Covid-19.\n\nZe statystyk TdP wynik, że pomiędzy styczniem a czerwcem 2022 w Portugalii odbyło się prawie 3,3 tys. ślubów, w których co najmniej jeden ze współmałżonków był obcokrajowcem.\n\nRządowa agenda ds. turystyki ocenia, że Portugalia jest popularnym kierunkiem do zawierania małżeństw szczególnie dla obywateli Wielkiej Brytanii, Irlandii, Brazylii oraz Indii.\n\nW pierwszej połowie 2022 r. w Portugalii odbyło się w tym kraju łącznie ponad 13,9 tys. uroczystości zaślubin, co oznacza o 9 proc. więcej w porównaniu z analogicznym okresem w 2019 r. oraz o 43 proc. więcej wobec podobnego okresu w 2021 r.\n\nZ Lizbony Marcin Zatyka\n\nZobaczcie naszą najnowszą \"Moc Opinii\". Grubo ponad godzinę rozmawialiśmy z kandydatami na prezydenta Rudy Śląskiej Michałem Pierończykiem i Krzysztof Mejerem. Głosowanie w mieście w centrum Śląska - to wg politologów - najważniejsze wybory w tym roku.\n\nZobacz nasze najnowsze 1x1 z Jerzym Polaczkiem z PiS. Czy województwo straci wpływ na ważny port lotniczy?\n\nBiura do wynajęcia. Zobacz oferty na PropertyStock.pl",
    "Polska. Kto spada, a kto w turnieju finałowym? (sport.tvp.pl)": "",
    "Piłkarska Liga Narodów: Portugalia wykorzystała wpadkę Hiszpanii": "Wczoraj, 10:00\n\nPiłkarze Hiszpanii niespodziewanie przegrali u siebie ze Szwajcarią 1:2 w przedostatniej kolejce Ligi Narodów. Prowadzenie w tabeli grupy 2 dywizji A objęła Portugalia, która w Pradze gładko pokonała Czechy 4:0.\n\nZone type:video<== ==>place:video<===\n\nWebmaster: ZonePlace=video; dzial=wiadomosci; Stan delivery\n\nZone type:e-mobile<== ==>place:e1-mobile<===\n\nWebmaster: ZonePlace=e1-mobile; dzial=wiadomosci; Stan delivery\n\nHelwetom prowadzenie w 21. minucie dał Manuel Akanji. Gospodarze wyrównali po trafieniu Jordiego Alby w 55., ale remis utrzymał się tylko trzy minuty. Zwycięstwo gościom zapewnił Breel Embolo. Hiszpanom na niewiele zdało się aż 70-procentowe posiadanie piłki.\n\nDla Portugalii natomiast dwie bramki zdobył Diogo Dalot, a po jednej dołożyli Bruno Fernandes i Diogo Jota. Tuż przed końcem pierwszej połowy, przy stanie 0:2, rzutu karnego dla Czech nie wykorzystał Patrik Schick.\n\nCristiano Ronaldo dyskutuje z Patrikiem Schickiem podczas meczu Czech z Portugalią w Pradze. (Fot. Getty Images)\n\nW tabeli Portugalia ma 10 punktów i o dwa wyprzedza Hiszpanię, którą podejmie we wtorek. Taka sama różnica dzieli Szwajcarię (6 pkt) i Czechy (4 pkt). Te zespoły zmierzą się w St. Gallen.\n\nTurniej Final Four z udziałem czterech zwycięzców grup dywizji A rozegrany zostanie w dniach 14-18 czerwca 2023 roku. Tytułu nie obronią mistrzowie świata Francuzi. \"Trójkolorowi\" nie liczą się już w walce o pierwsze miejsce w grupie 1, w której o ten cel stoczą w niedzielę korespondencyjny pojedynek Chorwaci z Duńczykami.\n\nO zwycięstwo w grupie 3 niespodziewanie w poniedziałek Węgry zagrają u siebie z Włochami. W dodatku Madziarom wystarczy remis. W grupie 4, w której występuje też Polska, w analogicznej sytuacji są Holendrzy, którzy w niedzielę podejmą Belgię. Biało-czerwoni w Cardiff zmierzą się z Walią o pozostanie w najwyższej dywizji.",
    "Portugalia: Media: nowy kanał żeglugowy Polski to kolejny krok zrywania rosyjskich więzów": "Zainaugurowany przez władze Polski kanał żeglugowy na Mierzei Wiślanej to kolejny krok Warszawy w zrywaniu więzów z jej byłym okupantem – Rosją, twierdzą portugalskie media.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nDziennik \"JM\" oraz radio Observador przypomniały, że przez blisko pół wieku Polska znajdowała się pod rządami Moskwy po zakończeniu II wojny światowej, a już w pierwszych tygodniach po jej wybuchu bolszewicka Rosja wspólnie z hitlerowskimi Niemcami dokonała agresji na swojego sąsiada."
}