{
    "Korea Południowa prowadzi z Japonią spory o odszkodowania za drugą wojnę. Koreański sąd rozważa zajęcie aktywów japońskich firm": "Korea Południowa wciąż prowadzi z Japonią spory o odszkodowania za okupację w czasach II wojny światowej. Południowokoreański sąd najwyższy ma wkrótce podjąć ostateczną decyzję w sprawie zajęcia aktywów japońskich firm na poczet odszkodowań dla ofiar pracy przymusowej.\n\n„Jeśli ktoś został pokrzywdzony przez wojny czy rządy kolonialne, jego straty powinny być wyrównane. Szczególnie w dzisiejszych społeczeństwach demokratycznych rządy nie powinny odrzucać takich roszczeń od ludzi. Jest jednak wiele sposobów, by je zaspokoić” – ocenił w rozmowie z PAP politolog z japońskiego Uniwersytetu w Kobe prof. Kan Kimura.\n\nWedług niego sprawy tego rodzaju powinny być rozwiązywane na drodze międzynarodowego arbitrażu, ale oba kraje nie kwapią się do powołania odpowiedniej komisji arbitrażowej, ponieważ boją się, że tam przegrają.\n\nJaponia, która w drugiej II wojnie światowej sprzymierzona była z nazistowskimi Niemcami, okupowała Półwysep Koreański w latach 1910-1945. Wielu Koreańczyków zmuszano do niewolniczej pracy w japońskich firmach, a według niektórych szacunków nawet 200 tys. kobiet wykorzystywano seksualnie w sieci japońskich wojskowych domów publicznych.\n\nCzęść żyjących ofiar przemocy seksualnej, nazywanych eufemistycznie „pocieszycielkami”, domaga się zadośćuczynienia i przeprosin od rządu w Tokio. Ofiary pracy przymusowej wytaczały natomiast procesy o odszkodowania istniejącym do dziś japońskim firmom.\n\nW jednej z takich spraw sąd najwyższy Korei Płd. orzekł w 2018 roku, że japoński koncern Mitsubishi Heavy Industries musi wypłacić odszkodowania Koreańczykom zmuszanym do niewolniczej pracy. Firma odmówiła, więc sąd niższej instancji wydał nakaz zajęcia i sprzedaży na poczet odszkodowań części jej aktywów w Korei Płd. o wartości 500 mln wonów (376 tys. USD).\n\nMistubishi wniósł apelację do sądu najwyższego. Ostatecznej decyzji spodziewano się w sierpniu, ale wciąż nie została ogłoszona. Podobne procedury toczą się również przeciwko firmie Nippon Steel, a władze Japonii ostrzegają, że konfiskata aktywów byłaby przekroczeniem \"czerwonej linii\".\n\nJapońskie firmy i rząd w Tokio twierdzą, że sprawa odszkodowań została „całkowicie i ostatecznie” zamknięta przez japońsko-południowokoreańskie porozumienie z 1965 roku o normalizacji stosunków dwustronnych. Władze w Seulu oceniają natomiast, że umowa nie dotyczyła prywatnych pozwów, a jedynie roszczeń na szczeblu państwowym.\n\n„Byli żołnierze armii cesarskiej, pracownicy przymusowi i pocieszycielki byli mobilizowani przez Japonię na wojnę. Jest bardzo naturalne, by ich uszanować. Myślę, że powinniśmy coś dla nich zrobić” – ocenia Kimura.\n\nWedług niego jedną z możliwości jest wypłata formalnych reparacji i odszkodowań przez państwo, ale nie jest to jedyna droga. Japonia mogłaby też przekazać środki określane inaczej, a będące de facto odszkodowaniami, nawet jeśli nie zmuszałoby jej do tego prawo. Ofiarom może zapłacić również rząd Korei Południowej ze środków otrzymanych wcześniej od Japonii, jako że złożył w przeszłości taką obietnicę.\n\nW ramach traktatu z 1965 roku Japonia przekazała Korei Płd. 500 mln dolarów w grantach i nisko oprocentowanych pożyczkach, których użyto m.in. do budowy infrastruktury i zakładów przemysłowych. Kimura podkreśla jednak, że porozumienie zawarto pod presją USA, które chciały zgody pomiędzy swoimi sojusznikami w czasie eskalującej wojny w Wietnamie. Seul poczynił pod presją duże ustępstwa, a Tokio chętnie się zgodziło.\n\n„W 1961 roku prezydent John F. Kennedy zadzwonił osobno do Parka Czung Hee, przywódcy puczu w Korei Płd., oraz do premiera Japonii Hayato Ikedy, i naciskał na negocjacje (…) Korea Południowa znacznie zmniejszyła kwotę i odstąpiła od określania tych pieniędzy jako +odszkodowania+, zgadzając się na +pomoc gospodarczą+” - ocenia Kimura.\n\n„Japoński rząd nigdy nie chciał uznać żadnych prawnych zobowiązań za rządy kolonialne, więc odstąpienie Korei Południowej od tych wysiłków było dla niego wielkim ratunkiem” – dodaje badacz.\n\nJego zdaniem z prawnego punktu widzenia rządy nie mogą zmusić obywateli do zrzeczenia się odszkodowań. W umowie sprawa została więc „zamknięta dyplomatycznie”, co oznacza, że Seul przyjął na siebie obowiązek wypłaty odszkodowań. Później faktycznie przekazywał je ofiarom w latach 70. XX wieku i na początku XXI wieku, ale „wypłaty nie były wystarczające i - co ważniejsze – niektóre ofiary chciały dostać odszkodowania bezpośrednio od japońskiego rządu i firm” – ocenia Kimura.\n\nWedług niego traktaty należy respektować, ale też podchodzić do nich elastycznie, by pomagać ofiarom. Umowy można renegocjować, ale to otworzyłoby tylko drogę do niekończących się rokowań, bo oba kraje w odmienny sposób interpretują prawo międzynarodowe i kolonializm. „Potrzebujemy więc pomocy strony trzeciej w społeczności międzynarodowej. Z tego powodu lepiej byłoby uruchomić radę arbitrażową albo zwrócić się do Międzynarodowego Trybunału Sprawiedliwości” – konkluduje japoński badacz.\n\nAndrzej Borowiak (PAP)\n\nmj/",
    "Japonia ma problem. Oto dlaczego nie może natychmiast odciąć się od Putina": "Japonia, trzecia gospodarka świata i trzeci największy inwestor zagraniczny w Polsce spoza krajów europejskich mierzy się aktualnie ze sporymi problemami. Pierwszym jest słaba waluta.\n\nSłaby jen i rosnąca inflacja\n\nNa początku wojny jeden dolar kosztował ok. 115 jenów. We wtorek kurs wymiany dolara przekroczył 146 jenów.\n\nObecnie w Japonii jest najsłabszy kurs jena względem dolara amerykańskiego od prawie 24 lat. Mówi się już o konieczności interwencji rządu - tłumaczy money.pl Marta Szczygieł z biura Polskiej Agencji Inwestycji i Handlu w Tokio.\n\nSłaby jen wpływa także na wzrost cen. Japonia zmaga się teraz z rosnącą inflacją.\n\n- Choć ceny żywności nie rosną tak, jak w innych krajach, to Japończycy bardzo odczuwają zmianę. Dla nich jest to szok. Do tej pory przyzwyczajeni byli, że przez lata nic się w tej kwestii nie zmieniało - dodaje Marta Szczygieł.\n\nTomijoka Hiroiki z Tokio potwierdza, że coraz droższa żywność jest powodem do zmartwień Japończyków. - Widać też brak niektórych towarów na półkach, ostatnio np. był problem z mąką. Każdy wolałby płacić w sklepie mniej niż więcej. Według nas taka sytuacja to efekt przede wszystkim pandemii i wojny w Ukrainie. Mamy nadzieje, że rząd coś z tym zrobi - mówi mieszkaniec Tokio.\n\nRząd Japonii już działa. Podjął właśnie decyzję o tym, że Japonia wyda 3,48 bln jenów (24,31 mld dol.) z rezerw budżetowych, aby poradzić sobie z trwającymi podwyżkami cen.\n\nDalsza część artykułu pod materiałem wideo\n\nZobacz także: Kryzys chińsko-tajwański. Gen. Koziej: \"To bardzo prawdopodobny scenariusz\"\n\nJaponia od Rosji nie odetnie się z dnia na dzień\n\nWładze Japonii stanowczo potępiły agresję Rosji przeciwko Ukrainie i przyłączyły się do wielu spośród zachodnich sankcji nałożonych na Moskwę. Chodzi m.in. o zamrożenie aktywów dużych rosyjskich banków czy rosyjskich oficjeli oraz zdecydowano o zakazie eksportu do Rosji zaawansowanych technologii.\n\nNie zmienia to jednak faktu, że Japonię i Rosję wciąż łączą interesy. Pod koniec maja japoński minister gospodarki, handlu i przemysłu Koichi Hagiuda zapowiedział, że Japonia nie wycofa się z projektu gazowego Sachalin-2 w Rosji, nawet jeśli zostanie o to poproszona.\n\nPrzypomnijmy, że Japonia już od wielu lat realizuje przedsięwzięcia na rosyjskiej wyspie Sachalin, choć grunt pod inwestycją wytwarzania skroplonego gazu ziemnego (LNG) należy do Rosji, to właścicielami zakładów są rząd Japonii i japońskie firmy. Putin sprytnie zaszachował uczestników inwestycji Sachalini, podpisując dekret. Zgodnie z nim, jeśli firma chce z niej wyjść, musi liczyć się ze stratami. Przełknął je Shell. Japońskie firmy już nie.\n\nRIA Novosti, powołując się na dane japońskiego resortu gospodarki, poinformowała, że Japonia zwiększyła w sierpniu import rosyjskiego skroplonego gazu ziemnego (LNG) o 211 proc. Japonia kupiła też więcej rosyjskiej rudy (wzrost o 44,9 proc.). Jednocześnie wielkość importu ropy w tym samym okresie spadła o 20,3 proc. w ujęciu rocznym.\n\nAmbasador RP w Japonii Paweł Milewski w rozmowie z money.pl przekonuje jednak, że to wcale nie oznacza tego, że Japończycy nie widzą efektów wojny i nie przeszkadzają im interesy z Rosjanami, wręcz przeciwnie. Mówi, że \"społeczeństwo japońskie jest wyjątkowo uwrażliwione na to, co się dzieje w Ukrainie\".\n\nAmbasador nie ma wątpliwości, że Japonia to kraj, który w rejonie Azji jest najbardziej po naszej stronie, jeżeli chodzi o pomoc Ukrainie. I nie są to tylko deklaracje, ale za tym idą także czyny.\n\nJaponia na wprowadzenie np. całkowitego zakazu surowców energetycznych potrzebuje czasu. W tym kraju takie decyzje nie są podejmowane z dnia na dzień. Tutaj wszystko trwa o wiele dłużej - mówi money.pl ambasador RP w Japonii Paweł Milewski.\n\nDyplomata zauważył także, że Japonia ma wyjątkowo trudne stosunki z Rosją. Wskazał na nieuregulowane spory terytorialne i zawiłe relacje polityczne i gospodarcze łączące oba kraje.\n\n- Dlatego nasz niepokój po wybuchu wojny w Ukrainie jest spory. Co prawda nie sądzimy, że Putin zechciałaby zaatakować nasz kraj, ale napięta sytuacja jest odczuwalna - przekonuje Tomijoka Hiroiki.\n\nMalwina Gadawa, dziennikarka money.pl\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl",
    "Obserwator Finansowy: ekonomia, debata, Polska, świat": "Japonia podjęła decyzję o zakazie eksportu do Rosji towarów związanych z produkcją broni chemicznej i jest „głęboko zaniepokojona” możliwym użyciem przez Kreml broni jądrowej – powiedział w poniedziałek szef gabinetu premiera Hirokazu Matsuno.\n\nJaponia dodała do listy podmiotów gospodarczych objętych sankcjami 21 rosyjskich organizacji, w tym laboratoria naukowe zajmujące się produkcją broni chemicznej, zakazując eksportu do nich towarów, zgodnie z ustaleniami przyjętymi na spotkaniu grupy G7 w ubiegłym tygodniu, poinformował Matsuno.\n\n„Japonia jest głęboko zaniepokojona możliwością użycia broni nuklearnej podczas rosyjskiej inwazji na Ukrainę” – powiedział Matsuno podczas briefingu dla mediów, dodając, że Japonia będzie nadal współpracować ze społecznością międzynarodową, wspierając Ukrainę i nakładając sankcje na Rosję.\n\nwr/ doa/",
    "Japonia zniesie obostrzenia dla zagranicznych turystów. Otworzą swoje granice": "Praktycznie wszystkie kraje świata w obawie przed wzrostem zakażeń niebezpiecznym koronawirusem przez większość pandemii wprowadzały liczne ograniczenia dla swoich obywateli. Wiele z nich mocno utrudniła także swobodne przemieszczanie się podróżnym z innych państw, aby do minimum ograniczyć możliwość dalszego rozprzestrzeniania się choroby. W ten sam sposób działał także Japonii, a jego restrykcje obowiązują do tej pory. Teraz jednak jeden z ostatnich bastionów turystyki covidowej postanowił zdecydowanie poluzować wprowadzone ograniczenia. Zmiany mają wejść w życie 11 października.\n\nDo Japonii wjadą zaszczepieni\n\nDo tej pory wjazd do Japonii był możliwy wyłącznie dla turystów korzystających z ofert biur podróży. Od października ma się to w końcu zmienić. Wtedy do tego azjatyckiego kraju udać się będą mogły wszystkie osoby, które przyjęły trzy dawki szczepionki, a wynik ich testu na zakażenie koronawirusem jest negatywny. Przestanie także obowiązywać limit turystów z zagranicy, którzy będą mogli wjechać na terytorium Japonii. Poluzowanie obostrzeń ma pobudzić japońską gospodarkę, która musi mierzyć się z trudnościami od początku pandemii.\n\nProgram pobudzenia sektora turystycznego\n\nOtwarcie granic dla turystów z zagranicy to nie jedyne działanie, jakie podejmuje japoński rząd, aby poprawić sytuacje w sektorze turystycznym. Premier Fumio Kishida zapowiedział także rozpoczęcie programu dotacyjnego na wycieczki krajowe dla tamtejszych obywateli. Dzięki niemu Japończycy będą mogli skorzystać ze zniżek w parkach tematycznych, na wydarzeniach sportowych oraz koncertach. Ponadto będą oni mogli skorzystać z zapomogi finansowej na ten cel, wynoszącej 11 tys. jenów, czyli około 375 zł.\n\nŹródło: BBC",
    "Japońska pomoc dla Ukrainy. Obejmuje drony oraz sprzęt ochronny": "Ukraina otrzymuje wsparcie z całego świata uwzględniając aż tak egzotyczne kierunki jak Japonia. Co prawda Kraj Kwitnącej Wiśni ze względu na bardzo restrykcyjną politykę eksportu uzbrojenia wysłał do Ukrainy wyłącznie sprzęt ochronny, sprzęt ogólnego przeznaczenia oraz drony. Przedstawiamy, co trafiło do Ukrainy.\n\nJaponia wysłała nieznaną ilość sprzętu ogólnego przeznaczenia pokroju: namiotów, samochodów dostawczych, kombinezonów przeciwchemicznych, generatorów, czy racji żywnościowych. Ponadto Japonia decydowała się dostarczyć hełmy Typ 88 oraz kamizelki kuloodporne Typ 3 wraz z płytami balistycznymi oraz ~40 dronów, z czego 30 to modele Anafi Thermal Parrot.\n\nOsobiste wyposażenie ochronne\n\nDo Ukrainy trafiły hełmy Typ 88, które zostały wprowadzone do służby w 1988 roku jako następca wysłużonych stalowych Typ 66. Konstrukcyjnie stanowiło to rewolucję, ponieważ tak jak reszta rozwiniętego świata Japonia zaprojektowała lekki hełm z kevlaru będący nijako hybrydą amerykańskich hełmów M88 PASGT i MICH. Zapewnia on skuteczną ochronę głowy przed odłamkami, które odpowiadają w Ukrainie za większość rannych. Japońskie hełmy występują w czterech rozmiarach.\n\nDrugą bardzo istotną pomocą są kamizelki kuloodporne Typ 3 zawierające ceramiczne płyty balistyczne produkowane od 2014 roku. Kamizelka mieści dwie duże płyty balistyczne (~2,6 kg każda) z przodu oraz z tyłu, a po bokach jest miejsce na mniejsze boczne płyty zapewniające ochronę przed amunicją karabinową. Ponadto kamizelki mają system szybkiego wypięcia zlokalizowany w pobliżu szyi i umożliwiają montaż wyposażenia w standardzie MOLLE.\n\nDrony Anafi Thermal Parrot\n\nNawet najmniejsze komercyjne drony mogą być wykorzystywane do koordynowania ostrzału artylerii czy bombardowania za pomocą granatów przy pomocy sprzętu wędkarskiego. Anafi Thermal Parrot nie są tutaj wyjątkiem, a te ważą zaledwie 315 g, pozwalają na lot maksymalnie przez 26 min i oferują zasięg do 4 km na pułapie do 4,5 km.\n\nDron jest wyposażony w stabilizowany duet kamery dziennej o rozdzielczości 4K oraz kamery termowizyjnej o rozdzielczości 160x120 pikseli działającej w paśmie 8-14 μm. Z kolei jego zasilanie stanowi bateria o pojemności 2700 mAh ważąca 124 g.\n\nPrzemysław Juraszek, dziennikarz Wirtualnej Polski",
    "Japonia: Pierwsza interwencja walutowa od 24 lat": "W czwartek rano notowania japońskiej waluty doszły do 145,8 jenów za 1 dolara. Jen był najsłabszy wobec amerykańskiej waluty od 1998 r. Po interwencji japońska waluta się umacniała a jej notowania dochodziły do 141 jenów za 1 USD. Był to wciąż jednak poziom o prawie 20 proc. słabszy niż na początku roku.\n\nReklama\n\nPowodem osłabienia jena w ostatnich miesiącach była głównie ultraluźna polityka pieniężna Banku Japonii. Podczas czwartkowego posiedzenia, japoński bank centralny, postanowił utrzymać główną stopę procentową na poziomie minus 0,1 proc. Jest on obecnie jedynym bankiem centralnym na świecie, który utrzymuje główną stopę poniżej zera. O ile inwestorzy nie spodziewali się, by Bank Japonii podniósł stopy już w czwartek, to zaskoczeniem mógł dla nich być bardzo \"gołębi\" ton wystąpienia Haruhiko Kurody, prezesa Banku Japonii. - Nie będziemy podnosić stóp procentowych przez pewien czas. Szczegółowo debatowaliśmy na temat tego, jaka polityka pieniężna będzie najlepsza i doszliśmy do wniosku, że będziemy kontynuować luźną politykę - zapowiedział Kuroda. Prezes Banku Japonii dodał, że nie ma obowiązku naśladować działania innych banków centralnych.\n\nBank Japonii trzyma się ultraluźnej polityki choć inflacja konsumencka przekroczyła już jego cel. W sierpniu wynosiła 3 proc. rok do roku i była najwyższa od 2014 r. Bank centralny uważa jednak, że jej skok nie będzie trwały.\n\n- Decyzje podjęte przez Bank Japonii na ostatnim posiedzeniu wzmacniają moje przeświadczenie, że szanse na zmianę polityki pod rządami Kurody są zerowe - uważa Masamichi Adachi, główny japoński ekonomista UBS Securities.",
    "McDonald’s podnosi ceny w Japonii. Drugi raz w tym roku": "Japońskie lokale McDonald’s podniosą ceny około 60 procent swojej oferty. Wzrost cen spowodowany jest przez rosnące koszty produkcji i wahania kursów walutowych. To już druga runda podwyżek w tym roku w japońskiej sieci fastfoodowego giganta. Japonia zmaga się bowiem z presją inflacyjną i słabnącym jenem (jen jest, jak zauważa Reuters, najsłabszy od 24 lat) co sprawia, że importowane składniki są coraz droższe.\n\nReklama\n\nMcDonald’s Holding Company Japan poinformował o podwyżkach w specjalnym oświadczeniu. I przykładowo od najbliższego piątku (30 września) flagowy Big Mac będzie kosztował 410 jenów zamiast 390. Cheesebugery zdrożeją mocniej, bo ze 140 jenów ich cena wzrośnie do 180.\n\nJednak ceny burgerów w Japonii nadal są niższe niż w USA, w przeliczeniu na dolary. Big Mac będzie kosztował równowartość 2,85 dolarów w porównaniu do 5,15 dolarów w USA. Według tzw. wskaźnika Big Maca oznacza to, że japońska waluta jest mocno niedowartościowana. Wskaźnik Big Maca, to nieformalny wskaźnik pomiaru parytetu siły nabywczej tygodnia „The Economist”, który całkiem nieźle sprawdza się od 1986 roku, gdy został wymyślony.\n\nWedług bieżącego wskazania, na przykład, japońska waluta jest niedoszacowana o 45 procent (dane sprzed zapowiedzianej właśnie podwyżki cen Big Maca w Japonii). Z tego samego wskaźnika wynika, że złotówka jest niedoszacowana o 30 procent.\n\nReklama\n\nMcDonald’s nie jest jedyną siecią gastronomiczną w Japonii, która musi podnieść ceny. Jak wynika z danych Tokyo Shoko Research rosnące koszty zmusiły już do podwyższenia około 60 procent lokali gastronomicznych.",
    "MŚ siatkarek 2022: Japonia - Czechy. Relacja i wynik na żywo": "Japonki dobrze rozpoczęły turniej, pokonując Kolumbijki. Teraz spróbują pójść za ciosem. Czy plan się powiedzie? Relacja i wynik na żywo meczu Japonia - Czechy na Polsatsport.pl. Początek o godzinie 14:15.\n\nMistrzostwa świata odbędą się w sześciu miastach - Arnhem, Rotterdamie i Apeldoornie oraz Gdańsku, Łodzi i Gliwicach. Po dwóch fazach grupowych, rozegrana zostanie faza pucharowa - od ćwierćfinałów. Turniej zakończy się 15 października w Apeldoornie, który będzie gospodarzem finału i meczu o brązowy medal.\n\nRelacja i wynik na żywo meczu Japonia - Czechy na Polsatsport.pl. Początek o godzinie 14:15.\n\nJŻ, Polsat Sport",
    "Japonia: nawet 350 tysięcy domów pozostaje bez prądu po przejściu tajfunu": "Wiadomości Japonia: nawet 350 tysięcy domów pozostaje bez prądu po przejściu tajfunu Karol Byzdra 19.09.2022 13:39 Drukuj\n\nPDF\n\n\n\n\n\nFot. Canva Facebook\n\nTwitter\n\nLinkedIn\n\nKopiuj link\n\nWyślij email Nawet 350 tysięcy gospodarstw domowych może pozostawać bez prądu po uderzeniu tajfunu w południowo-zachodniej części kraju. Wiatr osiągał prędkość do 240 km/h.\n\nReklama\n\nWczoraj w południowo-zachodnie wybrzeże Japonii uderzył tajfun „Nanmadol\". Lokalni dostawcy energii przekazali informacje, że w poniedziałkowy poranek nawet 350 tysięcy gospodarstw domowych, głównie na wyspie Kiusiu, było dociętych od prądu.\n\nReklama\n\nCzytaj też Papugi na wolności czują się w Polsce coraz lepiej - przez ocieplenie klimatu\n\nReklama\n\nTajfun zmierza na północno-wschodnią część kraju, po czym ma się skierować w stronę Oceanu Spokojnego. Japońska Agencja Meteorologiczna wydała ostrzeżenia przed powodziami i osunięciami ziemi w regionach dotkniętych przez żywioł.\n\nZ powodu sytuacji w kraju premier Fumio Kishida opóźnił swój lot do Nowego Jarku, by wziąć udział w Zgromadzeniu Ogólnym ONZ. W trakcie spotkania na szczeblu państwowym, japońscy urzędnicy ocenili szkody.\n\nReklama\n\nGwałtowne wiatry i ulewne deszcz mogą zmusić do ewakuacji nawet 9 mln mieszkańców zamieszkałych w 14 prefekturach. Media podają informację o śmierci dwóch osób, a ok 70 miało zostać rannych.",
    "MotoGP. Japonia szczęśliwa dla Millera": "Po deszczowej sobocie niedziela przywitała zawodników słoneczną pogodą. W prefekturze Tochigi temperatura powietrza osiągnęła 22 stopnie Celsjusza. Nawierzchnia toru Motegi nagrzała się do 38 stopni.\n\nPodczas okrążenia formującego dramat przeżył jeden z kandydatów do tytułu - Aleix Espargaro. Pojawiły się problemy z Aprilią i Hiszpan zjechał do alei po drugi motocykl.\n\nZ pole position ruszał Marc Marquez, ale sześciokrotny mistrz świata królewskiej klasy nie utrzymał prowadzenia. Wystrzelili Brad Binder i Jorge Martin. Nieźle wystartował również Miguel Oliveira.\n\nMartin został liderem, a Binder był drugi. Jack Miller uporał się z Oliveirą, a chwilę później z Marquezem. Na kolejnym kółku już prowadził.\n\nMiller stopniowo powiększał przewagę nad Martinem. Na półmetku składającego się z 24 okrążeń wyścigu wynosiła ona już ponad 3 s. Jeździec z Townsville jak w transie pokonywał kolejne kilometry rywalizacji na Motegi. Zwolnił dopiero w końcówce i metę osiągnął prawie 3,5 s przed rywalami.\n\nMartin zamiast myśleć o pogoni za liderem, musiał oglądać się na nacierającego Bindera. Ten zbliżał się stopniowo do reprezentanta Pramac Racing i odebrał mu drugą pozycję podczas finałowego okrążenia.\n\nRównie zacięty pojedynek toczyli Oliveira z Marquezem. Celem była czwarta pozycja i tę powracający po kontuzji Hiszpan przejął na trzy okrążenia przed końcem. Do walki włączył się także Luca Marini i nawet wyprzedził Oliveirę, ale kontra Portugalczyka była skuteczna.\n\nMaverick Vinales finiszował na siódmym miejscu. Faworyci do tytułu jechali pod koniec dziesiątki. Fabio Quartararo zabrał punkty za ósmą pozycję. Do końca atakował go Francesco Bagnaia, ale przesadził i upadł w połowie finałowego okrążenia. Dziewiąty był Enea Bastianini, a dziesiąty Marco Bezzecchi. Pechowiec z początku - Aleix Espargaro dojechał szesnasty i nie powiększył dorobku punktowego.\n\nW klasyfikacji sezonu przewaga Quartararo [219] nad Bagnaią wzrosła do 18 punktów. Espargaro nadal jest trzeci [194].\n\nWYNIKI:",
    "Talas w Japonii. Osuwiska, rekordowe opady, dwie osoby nie żyją": "W sobotę w centralną Japonię uderzyła burza tropikalna Talas. Żywioł przyniósł ze sobą ulewy i silny, porywisty wiatr. Jak podają lokalne media, zjawisko przyczyniło się do śmierci dwóch osób i wyrządziło dotkliwe zniszczenia.\n\nPogoda Długoterminowa Weekend\n\nNa początku tygodnia przez zachodnią Japonię przeszedł tajfun Nanmadol. Burza charakteryzowała się niespotykaną siłą, zmuszając władze do wydania nakazu ewakuacji dla dziewięciu milionów mieszkańców. Bilans zdarzenia to co najmniej dwie ofiary śmiertelne. Zaledwie kilka dni później, wybrzeża kraju nawiedził kolejny żywioł.\n\nRekordowe opady\n\nJak podała Japońska Agencja Meteorologiczna (JMA), początkowo zjawisko klasyfikowane było jako tajfun, ale do momentu uderzenia w ląd odrobinę osłabło. W centrum burzy tropikalnej Talas stała prędkość wiatru utrzymywała się na poziomie około 65 kilometrów na godzinę, z porywami sięgającymi do około 90 km/h. Warunki były na tyle trudne, że w piątek zawieszone zostało kursowanie niektórych superszybkich pociągów.\n\nShizuoka, miasto położone na południowy zachód od Tokio, zostało szczególnie dotknięte przez żywioł. Zgodnie z danymi JMA, od początku deszczu w czwartek spadło tam rekordowe 417 litrów wody na metr kwadratowy.\n\nPo przejściu burzy tropikalnej PAP/EPA/HAMAMATSU CITY/JIJI PRESS\n\nOfiary i zniszczenia\n\nJak podała japońska agencja prasowa Kyodo, na chwilę obecną wiadomo o dwóch ofiarach śmiertelnych tajfunu. 40-letni mężczyzna zginął w osuwisku, a mężczyzna w wieku 29 lat zmarł po tym, jak jego samochód wpadł do zbiornika wodnego.\n\nŻywioł spowodował także duże zniszczenia. W mieście Shimada w prefekturze Shizuoka błotne osuwisko zmiotło część drogi. Blisko, bo w mieście Fukuroi, obsunął się brzeg rzeki. Około 120 tysięcy gospodarstw domowych w regionie zostało odcięte od sieci elektrycznej, ale do sobotniego popołudnia prąd wrócił do większości z nich.\n\nPo przejściu burzy tropikalnej Reuters\n\nAutor:as/dd\n\nŹródło: Reuters, NHK",
    "Japonia ma ogromny problem z mieszkaniami. Ale zupełnie inny niż w Polsce": "Według japońskiego Ministerstwa Spraw Wewnętrznych w 2018 r. Japonia dysponowała łącznie 62,41 mln mieszkań. Instytut Badawczy Nomura przewiduje, że w 2023 r. liczba ta wzrośnie do 65,46 mln.\n\nTymczasem Narodowy Instytut Badań nad Ludnością i Ubezpieczeniem Społecznym prognozuje, że liczba gospodarstw domowych w Japonii osiągnie szczytowy poziom 54,19 mln już w przyszłym roku. Liczba gospodarstw domowych nadal rośnie pomimo spadku liczby ludności, ponieważ coraz więcej osób żyje w samotności przez zwiększającą się długości życia i rosnący odsetek osób niezamężnych.\n\nProblem mieszkań w Japonii - stoją puste, a będzie jeszcze gorzej\n\nAle gdy liczba gospodarstw domowych przestanie rosnąć, \"liczba nadwyżek mieszkaniowych może wzrosnąć do 20 lub 30 milionów\" - powiedział branżowemu serwisowi Nikkei Asia Ken Miura, profesor z Uniwersytetu w Kioto.\n\nJak wyjaśnia Miura, Japonia cierpiała na dotkliwy brak mieszkań od końca II wojny światowej do lat 60. XX wieku, co skłoniło rząd do uchwalenia przepisów ułatwiających budowę domów. W rezultacie niedobór zakończył się w 1973 roku, ale budowa nowych domów trwała w tempie ponad 1 miliona rocznie do 2000 roku.\n\n\"To była pozostałość po epoce wysokiego wzrostu. Pomimo oczekiwanego spadku liczby ludności, rząd nie zmienił swojej polityki i popychał deweloperów do budowy większej liczby domów\" – powiedział Miura.\n\nPustych domów będzie przybywać\n\nInstytut Badawczy Nomura przewiduje gwałtowny wzrost liczby niezamieszkanych domów po 2023 r., szacując, że w 2038 r. osiągnie 23,03 mln mieszkań.\n\nMimo to osoby starsze i samotni rodzice często mają trudności ze znalezieniem domu - przekonuje Miura. - A jeśli różne agencje rządowe, takie jak np. opieka społeczna, zaczną lepiej zarządzać informacjami, istniejące domy mogą być efektywniej wykorzystywane - dodaje.\n\nDrugim rozwiązaniem jest wyburzanie pustych domów. Crassone, firma z Nagoi, która pomaga właścicielom niezamieszkanych domów znaleźć odpowiedniego specjalistę od wyburzeń, dokonała ponad 10 tys. takich rozbiórek.\n\nPolska na zupełnie przeciwległym biegunie mieszkaniowym\n\nW Japonii domy stoją puste, bo nie ma kto w nich mieszkać. To zupełnie inny problem niż w Polsce, gdzie brakuje wciąż 2,2 mln nieruchomości.\n\nNa 1000 osób przypada w Polsce już ponad 400 mieszkań, jednak to ciągle za mało do zaspokojenia potrzeb. Do europejskiej średniej brakuje jeszcze 2,2 mln nieruchomości. Ponadto spora część lokali jest w złym stanie i wymaga zastąpienia - oceniali na początku roku eksperci HRE Investments.\n\nEksperci zastrzegali, że do zaspokojenia potrzeb lokalowych nie wystarczy budowa większej liczby nieruchomości. Jak wskazali, wyższe niż w Polsce wskaźniki liczby mieszkań przypadających na 1000 mieszkańców nie powodują rozwiązania problemów mieszkaniowych np. w Niemczech (515 mieszkań na 1000 mieszkańców), Francji (549 mieszkań na 1000 mieszkańców) czy Holandii (456 mieszkań na 1000 mieszkańców).\n\nAutorzy analizy wskazywali m.in. na problemy związane z jakością polskich mieszkań.\n\n\"Plasujemy się na przykład w europejskim ogonie pod względem powierzchni nieruchomości przypadającej na mieszkańca. Jeszcze gorzej jest, jeśli spojrzymy na liczbę pokoi na osobę\" - podkreślali.\n\nEksperci HRE Investments powołują się na dane Eurostatu za 2020 rok, zgodnie z którymi w Polsce na osobę przypada po 1,2 pokoi (w porównaniu do 1,1 rok wcześniej).\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "Ambasador Japonii: To czas, by Polska wybrała swoich przyjaciół w Azji": "Czy japońskie inwestycje są lepsze od innych? Czy japoński inwestor ściąga wszystkich pozostałych? Czy inwestycje z Japonii to te inwestycje najwyższej jakości? Jak japoński biznes patrzy na polską gospodarkę? Podczas XXXI Forum Ekonomicznego w Karpaczu, panelu „Wpływ japońskich inwestycji na rozwój polskiej gospodarki” padło wiele ciekawych opinii, w tym chyba ta jedna, najważniejsza, wypowiedziana przez samego ambasadora Japonii, Akio Miyajimę\n\nTo czas wybierania przyjaciół na świecie. Wybierzcie mądrze, czyimi przyjaciółmi w Azji chcecie być – powiedział ambasador Japonii w Polsce. Podkreślił przy tym, że Polacy i Japończycy mają podobnie poważne podejście do wykonywanej pracy i jest to jeden z kluczowych argumentów za tym, by japońskie firmy wybierały na swoje inwestycje właśnie Polskę. Podkreślił też, że wielkie serce pokazane przez Polaków Ukraińcom w potrzebie zrobiło w Japonii spore wrażenie, jednak cały czas dla inwestycji w Polsce ryzyka związane z wojną i cenami energii pozostają. Wielokrotnie też podkreślano wagę stabilności legislacyjnej, związanej z opodatkowaniem firm. - Chciałbym tylko po krótce powiedzieć, co działo się w japońskich inwestycjach i gospodarce ostatnio. Ostatnie 30 lat to wielka historia sukcesu obu gospodarek. Na przykład Toyota i ponad 350 firm japońskich w Polsce. Trzy czynniki, dla których tu ściągają. Po pierwsze ludzie, ciężko pracujący i dobrzy pracownicy, po drugie położenie, po trzecie koszty, niskie koszty. Wszystko razem bardzo dobrze działało przez ostatnie 30 lat. Ale ostatnio od 5 lat zmieniło się postrzeganie. Jest nowy rodzaj japońskich inwestycji, zaawansowanych technologicznie jak JTI, Daikin, farmaceutyki, energia odnawialna, wiele nowych obszarów inwestycji. Liczymy na to, że uda się porozumieć w tych nowych sektorach. Możemy współpracować jeszcze bardzo wiele lat, ale trzeba polepszyć jeszcze kilka rzeczy – dodał ambasador Akio Miyajima.\n\nZ jednej strony podkreślano wielokrotnie, jak ważne i cenne dla inwestycji w Polsce jest dobre wykształcenie Polaków, ale jednocześnie, jeśli Polska chce ściągać te najbardziej zaawansowane technologicznie inwestycje, ten poziom nie jest wystarczająco wysoki. Krytykowano jakość tego kształcenia, zwłaszcza technicznego.\n\nTrendem jest inwestowanie w ludzi. My przyjmujemy ludzi po politechnice, których musimy dodatkowo przygotować i edukować do pracy. Tu się dzieje coś niedobrego w jakości tej edukacji w Polsce – powiedział Tomasz Dobryniewski, dyrektor zarządzający Daikin Airconditioning Poland. Niedawna decyzja o inwestycji Daikin w Polsce była wielkim wydarzeniem. To budowa bardzo fabryki bardzo ważnej technologii pomp ciepła o wartości 300 mln euro, która stworzy przynajmniej 1,5 tys. Miejsc pracy. – Daikin jest firmą ze 100 letnią tradycją. Mamy 12 fabryk lokalizacji. Ale Polska nie była faworytem dla naszej fabryki. To dzięki determinacji pana ministra Budy Daikin podjął taką decyzję. Ta fabryka w Ksawerowie to będzie największa fabryka Daikina na świecie. Pompy ciepła to element rewolucji technologicznej, która dokonała się na rynkach światowych. Tak jak w każdym mieszkaniu standardem jest lodówka, tak w najbliższych latach standardem będzie już pompa ciepła. To najlepsze źródło ciepła i chłodu. Tu nie ma innej drogi – dodał.\n\nObroty Daikin to niecałe 400 mln zł rocznie. Dodatkowo w łańcuchu dostaw znajduje się tysiąc firm, które utrzymują się ze współpracy z nami, z zapewniania tej jednej firmie ciągłości produkcji.\n\nPompy ciepła zostały wymyślone przez Daikin w latach 50 ubiegłego wieku, ale dopiero teraz nadszedł czas ich popularyzacji.\n\nTak długo czasem przyjmują się nowe technologie oraz tyle zajmuje przekonanie ludziom czym to jest i dlaczego warto, dlaczego nie warto kupować węgla, tylko warto kupić pompę ciepła. Jesteśmy skazani na sukces – ocenił prezes Daikin Polska. - Sami widzimy, że ilością żołnierzy nie wygrywa się wojen, tylko jakością technologii. To samo jest w biznesie. Daikin zainwestuje też w szkoły, uniwersytety, by mieć jak najlepiej wykształconych pracowników. To są dodatkowe miliony przychodu w podatkach. Taka inwestycja jak nasza to dodatkowe setki i tysiące miejsc pracy w łańcuchu usług – dodał.\n\nRównież JTI (Japan Tobacco International) to kolejny przykład firmy, który inwestuje w polską gospodarkę z wykorzystaniem najnowocześniejszych technologii.\n\nObecność JTI w Polsce jest niezwykle silna. Od 2009 roku firma co kilka lat otwiera w Polsce kolejną dużą inwestycję, łącznie mamy już 4 fabryki, z których eksportujemy ponad 80 proc. swoich wyrobów do 70 krajów na świecie. Są to zakłady o strategicznym znaczeniu dla całej grupy JTI i niektóre z nich są jedynymi tego typu obiektami, które powstały poza Japonią. Nasze inwestycje tworzą również nowe miejsca pracy. W 2007 r. zatrudnialiśmy w Polsce ok. 400 osób, dziś to ponad 3000 pracowników – powiedział Adrian Jabłoński, dyrektor ds. korporacyjnych o komunikacji w JTI Polska. Wartość inwestycji JTI w Polsce przekroczyła 1 mld dol.\n\nNiedawno otworzyliśmy w Warszawie Globalne Centrum Usług Biznesowych, w które docelowo będzie zatrudniało ok. 900 osób. Centrum obsługuje JTI na całym świecie w obszarze finansów, kwestii prawnych, HR, sprzedaży, czy globalnego łańcucha dostaw. Można zatem śmiało powiedzieć, że zaangażowanie firmy w Polsce jest kompleksowe, a nasz kraj stał się miejscem o strategicznym znaczeniu dla JTI – dodał Jabłoński.\n\nJak zaznaczono, również po stronie rządowej oraz instytucji państwowych jak PAIH zmienia się ostatnio spojrzenie na to jakość inwestycji zagranicznych w Polsce.\n\nPodejście państwa polskiego zmieniło się zasadniczo. Jeszcze kilkanaście lat temu podejmowaliśmy praktycznie każde ryzyko. Każdy zakład pracy był dla nas szansą. Dziś patrzymy na to zdecydowanie bardziej selektywnie, z perspektywy wartości dodanej, jaką ten biznes przynosi. Akurat japońskie inwestycje bazują na wysokich technologiach i te miejsca pracy są bardzo cenne jakościowo i jakościowo wysokie. Stąd też nasze duże zaangażowanie np. żeby Daikin zlokalizować w Polsce. Przyszedł taki czas, by selektywnie podchodzić do biznesu i wybierać te korzystne w szerokiej skali. - powiedział Waldemar Buda, minister rozwoju i technologii. - Dzisiaj są takie dane, że 50 proc. młodych będzie wykonywało zawód, który jeszcze dzisiaj jest nieznany. Kiedy ustawiamy szkoły, to są to mechanizmy, które mają zadziałać na naście lat, ale dziś życie toczy się szybciej. Pytanie czy system edukacyjny jest w stanie być na tyle elastyczny, by sprostać dynamicznie zmieniającemu się otoczeniu. Trzeba do systemu edukacji podejść inaczej – dodał.\n\nMaksymilian Wysocki\n\nCZYTAJ TEŻ: Przebudzenie samurajów? Ostre słowa premiera Japonii!\n\nCZYTAJ TEŻ: Premier o mobilizacji w Rosji: to kontynuacja dzieła zniszczenia",
    "Autonomiczne pojazdy i magazyny energii. Chcą inspirować się Japonią": "Delegacja samorządu województwa spotkała się w czwartek z przedstawicielami firmy Kyosan, która tworzy m.in. inteligentne systemy sygnalizacji świetlnej w transporcie drogowym i kolejowym. Pozwalają one na sterowanie ruchem w czasie rzeczywistym, odpowiednio dostosowując sygnalizację do natężenia ruchu. Takie systemy wykorzystywane są nie tylko w Japonii, ale także w Chinach czy na Tajwanie.\n\nJapońska firma tworzy także autonomiczne pojazdy, które są wykorzystywane na lotniskach. Wśród pięciu oddziałów przedsiębiorstwa, jedyny w Europie zlokalizowany jest w Warszawie. Dolnośląscy samorządowcy nie ukrywają, że liczą na współpracę z Japończykami i wiążą z nią spore nadzieje.\n\nNowoczesne technologie w transporcie\n\nZdecydowanie chcielibyśmy wprowadzić takie rozwiązania na Dolnym Śląsku. Nowoczesną sygnalizację świetlną moglibyśmy montować na zrewitalizowanych liniach kolejowych - mówi money.pl marszałek Cezary Przybylski.\n\nSamorządowiec dodaje, że przy tych nowoczesnych sygnalizacjach świetlnych, czy centrach sterowania ruchem powstają także magazyny energii. - Dzięki temu technologie działają, nawet gdy nie ma prądu - opowiada marszałek województwa.\n\nSpotkanie z przedstawicielami firmy w Tokio to dopiero pierwszy krok do nawiązania współpracy, ale Cezary Przybylski dzięki tej wizycie liczy na to, że o szczegółach będzie można już rozmawiać w warszawskim oddziale japońskiego przedsiębiorstwa.\n\nTakashi Minie, dyrektor Kyosan w rozmowie z money.pl przekonuje, że system sygnalizacji kolejowej, którym interesuje się dolnośląskie województwo, ma wieloletnią historię, ale zmienia się wraz z rozwojem kolei japońskich i technologii.\n\n- Główny nacisk kładziemy na nowoczesne rozwiązania i bezpieczeństwo. To nasz priorytet - przekonuje dyrektor Kyosan.\n\nPokażą się na Tokio Game Show\n\nGłównym punktem misji gospodarczej w Tokio jest udział przedstawicieli 10 firm tworzących gry komputerowe oraz właścicieli startupów z nowymi technologiami w Tokio Game Show, to jedna z największych wystaw gier wideo w Azji i na świecie.\n\nTargi organizowane są od 1996 roku. W ostatnich latach impreza ze względu na pandemię koronawirusa odbywała się tylko w wersji online. Tegoroczna edycja targów jest więc okazją, aby po przymusowej przerwie w jednym miejscu spotkali się: najważniejsi producenci gier, konsol i platform do gier mobilnych oraz miłośnicy nowoczesnych technologii.\n\nW tym roku wydarzenie odbywa się w formacie hybrydowym. Udział bierze znacznie więcej wystawców, niż oczekiwano, bo ponad 600. W sumie, według organizatorów będzie ponad 1800 stoisk.\n\nŚwiat pędzi do przodu i firmy tworzące nowe technologie muszą za nim nadążać. Dlatego dolnośląskich przedsiębiorstw nie mogło zabraknąć w Tokio, w czasie największego tego typu wydarzenia branżowego. Tokio Game Show to obowiązkowy punkt dla tych, którzy chcą się liczyć na rynku gamingowym - mówi money.pl Michał Rado, prezes Dolnośląskiej Agencji Współpracy Gospodarczej.\n\nMarszałek województwa przekonuje, że dolnośląskie firmy są potentatem, jeżeli chodzi o tworzenie gier, ale także możliwość sprzedaży. - Targi mają umożliwić przedsiębiorcom nawiązanie nowych kontaktów, czy znalezienie finansowania dla realizacji kolejnych pomysłów - mówi Cezary Przybylski.\n\nMisja gospodarcza zorganizowana została w ramach programu \"Going Global — Dolnośląska Dyplomacja Gospodarcza\".\n\nMalwina Gadawa, dziennikarka money.pl\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "Japonia zwiększa wydatki na armię [KOMENTARZ]": "Geopolityka Japonia zwiększa wydatki na armię [KOMENTARZ] PM Piotr Miedziński 02.09.2022 13:39 Drukuj\n\nPDF\n\n\n\n\n\nFot. Japan Ministry of Defense/Facebook Facebook\n\nTwitter\n\nLinkedIn\n\nKopiuj link\n\nWyślij email Japonia złożyła wniosek o zwiększenie budżetu w wysokości 40 miliardów dolarów na rok 2023, tłumacząc to sytuacją związaną z wojną na Ukrainie. Tokio rozważa także rozwój rodzimych pocisków manewrujących (typu cruise), co pozwoliłoby Japonii na uderzenie w cele na terenie Korei Północnej lub Chin z okrętów i myśliwców w obliczu coraz bardziej poważnej sytuacji w regionie. Tokio obawia się, że świat stoi przed \"najtrudniejszymi wyzwaniami\" od czasów II wojny światowej – Informuje France24.\n\nReklama\n\nReklama\n\nJapońskie ministerstwo obrony wystąpiło 31 sierpnia o budżet w wysokości 40 mld dolarów (5,59 bilionów jenów) na rok 2023 uzasadniając to wydarzeniami, które rozpoczęły się od lutego bieżącego roku, czyli rosyjskiej inwazji na Ukrainie. Japonia obawia się poważnie, że świat, w którym żyjemy stoi przed \"najtrudniejszymi wyzwaniami\" od czasów II wojny światowej. Władze we wniosku wskazały, że „istniejący porządek stoi przed poważnymi wyzwaniami, ponieważ świat wchodzi w nową erę kryzysu. To, co dzieje się w Europie, może stać się w regionie Indo-Pacyfiku\".\n\nCzytaj też Japonia nie będzie ograniczać wydatków na obronność [KOMENTARZ]\n\nPlanowany budżet jest rekordowy w zeszłorocznym wniosku ministerstwo obrony Japonii wnioskowało o 5,48 bilionów jenów. Jak pisze France24 oczekuje się jednak, że ostateczna kwota, zostanie podana dopiero wtedy, gdy rząd sfinalizuje kilka planów obronnych, w tym pięcioletni plan wydatków i najprawdopodobniej ta kwota będzie wyższa. Financial Times bazując na niejawnych informacjach z kręgów ministerialnych informuje, że ostateczny budżet wyniesie co najmniej 6 bilionów jenów po uwzględnieniu dodatkowych wniosków o sprzęt wojskowy, które zostaną złożone pod koniec 2022 roku, kiedy Japonia opublikuje nową strategię bezpieczeństwa narodowego i wytyczne dotyczące obrony. To oznacza, że będzie to największy wzrost od czasu zakończenia II wojny.\n\nReklama\n\nJak pisze The Diplomat wniosek budżetowy wymienia siedem kluczowych filarów na rzecz drastycznego wzmocnienia zdolności obronnych Japonii w ciągu pięciu lat. Wylicza się tam:\n\n„zdolności obronne z dystansu\", takie jak masowa produkcja pocisków dalekiego zasięgu;\n\n„kompleksowe zdolności obrony przeciwlotniczej i przeciwrakietowej\" do radzenia sobie z różnymi pociskami;\n\n„bezzałogowe zasoby obronne\", obejmujące użycie dronów;\n\n„międzydomenowe zdolności operacyjne\" w przestrzeni kosmicznej, cyberprzestrzeni i domenach elektromagnetycznych;\n\n„funkcje dowodzenia i kontroli związane z wywiadem\";\n\n„zdolność manewrowania i rozmieszczania\" w celu wysłania wojsk i zaopatrzenia na linię frontu;\n\n„zrównoważony rozwój i odporność\".\n\nMinisterstwo ds. Zakupów, Technologii i Logistyki (ATLA) zwróciło się również we wniosku o fundusze na kontynuację programu myśliwców nowej generacji we współpracy z Wielką Brytanią. A Powietrzne Siły Samoobrony Japonii (JASDF) zwróciły się o fundusze na zakup sześciu kolejnych myśliwców Lockheed Martin F-35A Lightning II Joint Strike Fighter i sześciu kolejnych myśliwców wielozadaniowych F-35B Lightning. Natomiast Japońskie Morskie Siły Samoobrony o fundusze na nabycie sześciu 1920-tonowych morskich okrętów patrolowych nowej generacji (OPV) w następnym roku podatkowym, a także zakup sześciu śmigłowców patrolowych do zwalczania okrętów podwodnych SH-60L, które są zmodernizowanym wariantem wielozadaniowego śmigłowca morskiego SH-60K opracowanego przez ATLA i japońską firmę Mitsubishi Heavy Industries. A także kontynuację modyfikacji dwóch okrętów typu Izumo: JS Izumo i JS Kaga, aby stały się zdolne do obsługi myśliwców Lockheed Martin F-35B.\n\nReklama\n\nCzytaj też Armie Świata: Japońskie Lądowe Siły Samoobrony\n\nReklama\n\nReklama\n\nWe wniosku budżetowym przewiduje się również zwiększone nakłady na ćwiczenia, które mają być przeprowadzone wokół wód najbardziej wysuniętego na południe krańca łańcucha wysp Ryukyu - które Tokio nazywa wyspami Nansei. Chiny powiększają liczebność i możliwości swoich sił morskich, dlatego Japonia wzmacnia swoje bezpieczeństwo morskie, w szczególności w celu obrony południowo-zachodnich Wysp Nansei, w tym spornych wysp Senkaku/Diaoyu na Morzu Wschodniochińskim, poprzez intensyfikację działań patrolowych. Wyspy Senkaku/Diaoyu są kontrolowane przez Japonię, ale są również przedmiotem roszczeń Chin.\n\nMinisterstwo zażądało również we wniosku budżetowym nieujawnionej kwoty na opracowanie i masową produkcję „szybkiego pojazdu szybującego\" co można interpretować jako jakiś statek bezzałogowy do obrony odległych wysp, w tym Okinawy i wysp zewnętrznych w pobliżu Tajwanu. Jeden z parlamentarzystów Japońskich Keitaro Ohno, powiedział, że Japonia nie tylko powinna skupiać się na rakietach i innych broniach, ale także na badaniach i rozwoju krajowych firm zbrojeniowych i skupić się na takich potrzebach takich jak amunicja.\n\nReklama\n\nJaponia się zbroi\n\nReklama\n\nW ciągu ostatniej dekady Tokio systematycznie zwiększało budżet obronny, ale wydatki pozostawały na poziomie około 1 procenta produktu krajowego brutto, co jest niskim poziomem w skali światowej. Ma się to zmienić pod rządami premiera Fumio Kishidy, który zobowiązał się do znacznego zwiększenia zdolności obronnych po tym, jak inwazja Rosji na Ukrainę wzbudziła obawy, że Chiny mogą wykonać podobny ruch wobec Tajwanu.\n\nJaponia zajmuje siódme miejsce na świecie, jeśli chodzi o wydatki na wojsko. Rząd Japonii w 2021 roku przeznaczył na obronność 51,7 mld USD, natomiast chińskie wydatki wojskowe na 2022 wyniosą szacunkowo 230 mld USD. Jak wskazuje The Diplomat japoński limit wydatków na obronę w wysokości 1% PKB został ustanowiony w 1976 roku. Od tego czasu japońscy przywódcy starali się, z nielicznymi wyjątkami, utrzymać ten próg lub minimalnie wokół niego oscylować, umacniając powojenną politykę bezpieczeństwa Japonii zorientowaną wyłącznie na obronę. W opublikowanej w czerwcu rocznej strategii polityki gospodarczej rząd zapowiedział, że chce drastycznie zwiększyć wydatki na obronę w ciągu najbliższych pięciu lat do 2% PKB co przełożyłoby się na około 10 bilionów jenów (72 miliardy dolarów). To mogłoby uczynić Japonię czwartym co do wielkości krajem, który przeznacza znaczną kwotę na wojsko po Stanach Zjednoczonych i Chinach, rywalizując z Indiami i przewyższając Wielką Brytanię i Rosję.\n\nReklama\n\nReklama\n\nDodatkowo jak pisze Financial Times powołując się na źródła osób, które pracują nad budżetem, poważnie rozważa się rozwój rodzimych pocisków typu cruise, które miałyby zasięg ponad 1000 km. Takie uzbrojenie pozwoliłoby Japonii na uderzenie w cele na terenie Korei Północnej lub Chin. Oczekuje się, że pociski dalekiego zasięgu tego typu odpalane z ziemi i okrętów będą stanowić podstawę zdolności pierwszego uderzenia na bazy wroga, które Japonia, tradycyjnie przywiązana do czysto defensywnego stanowiska wojskowego, rozważa w ramach strategii bezpieczeństwa narodowego. Trzeba tu przypomnieć, że Chiny przeprowadziły serię bezprecedensowych ćwiczeń wojskowych w odpowiedzi na wizytę na Tajwanie Nancy Pelosi. Pięć pocisków wylądowało na wodach w odległości mniejszej niż 160 km (100 mil) od Japonii. Tokio skrytykowało Pekin za wystrzelenie po raz pierwszy w sierpniu rakiet balistycznych w wyłączną strefę ekonomiczną Japonii w ramach ćwiczeń. Jednak pojawiają się również głosy, że modernizacja pocisków i potencjalne użycie ataków wyprzedzających zasadniczo zmieniłaby politykę obronną Japonii i potencjalnie naruszyłaby powojenną pacyfistyczną konstytucję, która ogranicza użycie siły do samoobrony – jak piszę Al Jazeera.\n\nJak pisze Financial Times oczekuje się, że modernizacja zdolności rakietowych będzie częścią długiej listy zakupów. Japonia zmodernizuje swoje pociski manewrujące i będzie prowadzić badania nad bronią hipersoniczną, ponieważ stara się znacznie zwiększyć wydatki na wojsko, aby przeciwdziałać temu, co Tokio postrzega jako rosnące zagrożenie ze strony Chin. Japonia zamówiła już pocisk Joint Strike Missile (JSM) produkowany przez norweski Kongsberg oraz Joint Air-to-Surface Stand-Off Missile (JASSM) firmy Lockheed Martin o zasięgu do 1000 km (620 mil).\n\nReklama\n\nReklama\n\nJak na razie w opublikowanym dorocznym raporcie, zwanym Białą Księgą Obronną, Japonia uważa, że Chiny stanowią rosnące zagrożenie dla Tajwanu. W raporcie zawarty jest szczegółowy przegląd sytuacji bezpieczeństwa na wyspie oraz stwierdzenie, że „od czasu inwazji Rosji na Ukrainę, Tajwan pracuje nad dalszym wzmocnieniem swoich wysiłków w zakresie obrony przed Chinami\". Raport opisuje Chiny jako \"poważne zagrożenie dla bezpieczeństwa\", dodając, że zagrożenie ze strony Pekinu \"nasila się w ostatnich latach\". Obawy Japonii widać bardzo wyraźnie. Kran ten stara się zacieśniać współpracę nie tylko z USA, z którymi przeprowadzono na początku lipca wspólne ćwiczenia na dużą skalę łącznie z 52 samolotami w okolicach Japonii wyniku nasilających się działań morskich i powietrznych Chin. Japonia wzięła również po raz pierwszy udział w szczycie NATO w Madrycie, a jej marynarka wojenna uczestniczyła w natowskich ćwiczeniach na Morzu Śródziemnym na początku czerwca.\n\nJaponia pozyskuje także najnowocześniejsze technologie i sprzęt, takie jak system obrony przeciwrakietowej Patriot Advanced Capability-3 (PAC-3) oraz myśliwce F-35B. Zwiększenie budżetu Japonii - jak wskazuje The Diplomat - może pozwolić Japonii na modernizację systemów radarowych na wyspach w pobliżu Tajwanu i na wyspach Senkaku oraz sfinansować zakup dodatkowych łodzi patrolowych P-1 do monitorowania chińskiej aktywności morskiej na wodach wokół Japonii. W marcu Japońskie Morskie Siły Samoobrony wcieliły do służby pierwsze dwie fregaty typu Mogami, Tokio planuje wcielić do służby 22 jednostki tego typu jeszcze w tej dekadzie. W marcu Japonia otrzymała pierwszy z trzech zamówionych bezzałogowych statków powietrznych RQ-4B Block 30. Wzrost nakładów na armię pozwoli na pokrycie także kosztów utrzymania nowego sprzętu i innowacyjnych technologii obronnych.\n\nReklama\n\nCzytaj też Japonia w Białej Księdze Obrony określa Rosję i Chiny jako zagrożenie",
    "Największa wyspa Japonii – Honsiu przyciąga nowoczesnymi metropoliami, osobliwymi świątyniami i zachwycającą naturą": "Kierunki\n\nHonsiu jest uznawane za kolebkę japońskiej kultury. To tutaj leży Tokio i wszystkie poprzednie stolice Kraju Kwitnącej Wiśni.\n\nJaponię tworzą cztery wyspy. Główne wyspy Japonii to (od północy ku południu) to:\n\nHokkaido (83 451 km²),\n\nHonsiu (231 041 km²),\n\nSikoku (18 784 km²)\n\nKiusiu (42 154 km²)\n\nWyspy Japońskie to także ponad 6800 innych małych wysepek.\n\nNa Honsiu żyje czterech na pięciu Japończyków (104 miliony ludzi). Nazwa Honsiu (本州) w bezpośrednim tłumaczeniu oznacza „główny ląd\" i za taki uznaje się tę ziemię. Największa wyspa Japonii jest podzielona na 5 krajów geograficznych:\n\nTōhoku – wyżynna i górzysta północna część wyspy. Do VIII wieku n.e. mieszkał tu lud Ajnów, stopniowo wypierany przez Japończyków. To tu leży Fukushima, gdzie w 2011 roku doszło do wybuchu elektrowni jądrowej w wyniku wcześniejszego trzęsienia ziemi i tsunami.\n\n– wyżynna i górzysta północna część wyspy. Do VIII wieku n.e. mieszkał tu lud Ajnów, stopniowo wypierany przez Japończyków. To tu leży Fukushima, gdzie w 2011 roku doszło do wybuchu elektrowni jądrowej w wyniku wcześniejszego trzęsienia ziemi i tsunami. Chūbu – centralna kraina wyspy. Znajduje się tu łańcuch Alp Japońskich ze świętą górą Fudżi.\n\n– centralna kraina wyspy. Znajduje się tu łańcuch Alp Japońskich ze świętą górą Fudżi. Kantō – niewielki, a jednocześnie najludniejszy region wyspy. Mieści się tu m.in. Tokio i Jokohama. W samym tylko regionie Kantō mieszkają ponad 43 miliony ludzi, czyli więcej niż całej Polsce.\n\n– niewielki, a jednocześnie najludniejszy region wyspy. Mieści się tu m.in. Tokio i Jokohama. W samym tylko regionie Kantō mieszkają ponad 43 miliony ludzi, czyli więcej niż całej Polsce. Kinki – rozwinięty gospodarczo region z miastem Osaka.\n\n– rozwinięty gospodarczo region z miastem Osaka. Chūgoku – najbardziej na zachód wysunięty region wyspy Honsiu.\n\nHonsiu jest siódmą co do wielkości wyspą na świecie i drugą pod względem liczby ludności po indonezyjskiej wyspie Jawa.\n\nHonsiu rozciąga się z południowego zachodu na północny wschód na długości 1300 km. Duży rozmiar sprawia, że klimat w różnych regionach wyspy znacznie się różni. Od chłodnego na północy do wilgotnego i subtropikalnego na południowym zachodzie. Mimo to udaje się tutaj odróżnić cztery pory roku.\n\nPlanując podróż do Japonii należy jednak pamiętać, by unikać corocznej pory deszczowej (od czerwca do połowy lipca). A także okresu tajfunów (między sierpniem a wrześniem).\n\n[ Komunikat: kliknij tutaj prawym przyciskiem myszki, jeśli chcesz usunąć promowany tekst ] Co warto wiedzieć przed podróżą do Japonii?\n\nWiosna na Honsiu trwa od marca do maja. To idealny czas na zwiedzanie Japonii, tym bardziej, że to właśnie w tym okresie kwitną tu wiśnie (sakura). Japońskie lato zaczyna się w czerwcu i trwa do końca sierpnia. Zazwyczaj jest gorące i wilgotne. Chłodniejszej pogody należy wówczas szukać w górach lub na północy wyspy. Jesień, która trwa do listopada, jest wielobarwna i przyjemna do spacerowania. Zimą z kolei warto wybrać się do jednego z ośrodków narciarskich i poznać Japonię od strony sportów zimowych. Okres między grudniem a lutym to również znakomity moment na kąpiele w naturalnych gorących źródłach.\n\nOsaka to jedno z największych miast na Honsiu i w całej Japonii. fot. Jake Longley/EyeEm/Getty Images\n\nTokio nie tylko jest największym miastem w Japonii, ale ma największą populację ze wszystkich metropolii na świecie. Jest też oczywiście stolicą Japonii. Chociaż z perspektywy świata postrzegane jest jako miasto, a nawet megamiasto, Tokio jest jedną z 47 prefektur w Japonii i zawiera aż 23 okręgi miejskie.\n\nKioto, czyli dawna stolica Japonii wyróżnia się bogatą kulturą i wiernością tradycji. Mimo że dziś tradycyjność Kioto może być już w znacznym stopniu fasadowa – na co zwracał uwagę Alex Kerr i słynnej książce „Japonia utracona\" – to tam właśnie warto szukać śladów dawnych czasów. Miasto jest cenione za umiejętne łączenie biznesu z turystyką. Otoczone pagórkowatymi terenami Kioto wspaniale prezentuje się podczas każdej z pór roku. .\n\nOsaka to największe miasto w regionie Kinki. W całym obszarze metropolitalnym żyje aż 18 milionów ludzi. Tak duża populacja napędza z kolei gospodarkę regionu. W pobliżu znajduje się Kioto, czyli dawna stolica Japonii. Osaka nadal słynie z jedzenia, a najpopularniejsze lokalne przysmaki to m.in. placki okonomiyaki, takoyaki z ośmiornicą i szaszłyki kushikatsu. Mieszkańcy Osaki są uważani za ludzi przyjaznych, beztroskich i żartobliwych, ze stylem żartów, który podobno różni się znacznie od poczucia humoru w Tokio. Miasto jest znane z bogatego życia nocnego i wielu dodatkowych atrakcji. W okolicy znajduje się park rozrywki Universal Studios.\n\nJokohama to miasto duże zarówno pod względem liczby ludności, jak i powierzchni. Nawet sami Japończycy nierzadko zapominają, że to drugie największe miasto ich kraju. Zazwyczaj za takowe uważają Osakę. Jokohama jest miastem przemysłowym, które w ostatniej dekadzie bardzo się zmieniło, przyciągając nowych mieszkańców. Jest spokojniejsze niż zabiegane Tokio, choć i tutaj nie brakuje dużych dzielnic biurowych i handlowych.\n\nPark Narodowy Towada-Hachimantai na Honsiu. fot. Ippei Naoi/Getty Images\n\nWybierając się do Hiroszimy (największego miasta zachodniego Honsiu), warto poświęcić więcej czasu na Muzeum Pokoju i znajdujący się na zewnątrz budynku Park Pokoju. Ogromne wrażenie robi również Itsukushima-jinja, czyli wielka jasnoczerwona brama, która wznosi się z morza. To chram shinto wpisany na listę światowego dziedzictwa UNESCO, a jednocześnie jeden z symboli Japonii. Północno-wschodni region Tohoku jest rzadko odwiedzany przez turystów. Nawet Japończycy traktują to miejsce jako zaścianek. Tymczasem to jeden z najbardziej urokliwych rejonów wyspy. Małe miasteczka, takie jak Sendai, z pozoru wydają się senne. W rzeczywistości jednak tętni tam życie wyznaczane rytmem kolejnych pór roku. Park Narodowy Towada-Hachimantai – północny obszar Tohoku jest rajem dla miłośników przyrody i tych, którzy chcą zostawić za sobą zgiełk i tłumy wielkich miast. W sercu tego regionu znajduje się spektakularny park, który od 1936 roku pełni rolę parku narodowego.\n\nZ Polski do Japonii można dolecieć bezpośrednio LOT-em. Samoloty do Tokio odlatują z aż sześciu polskich miast: z Warszawy, Poznania, Gdańska, Wrocławia, Katowic i Krakowa. Ceny biletów zaczynają się od 3300 złotych. Czasu lotu to około 14 godzin.\n\nDo Japonii latają również inne linie europejskie. Jeśli celem podróży nie jest Tokio, warto szukać bezpośrednich połączeń do innych miast. Na Honsiu działa aż 5 portów międzynarodowych portów lotniczych:",
    "Są lekkie i wykonane z włókna szklanego. W Japonii będą rozdawać dzieciom parasole": "Władze japońskiego miasta Kumagaya, położonego na wyspie Honsiu, rozdadzą miejscowym dzieciom specjalnie zaprojektowane parasole. Ważą zaledwie 336 gramów i będą chronić zarówno przed deszczem, jak i promieniami słonecznymi.\n\nPogoda Długoterminowa Weekend\n\nJak donosi japoński dziennik Mainichi Shimbun, władze miasta Kumagaya, położonego w prefekturze Saitama, opracowały parasol, który chroni przed deszczem, a także przez słońcem. Ma to być sposób ochrony dzieci przed zmienną pogodą w tym kraju. Gazeta okrzyknęła Kumagaya najgorętszym miastem, bowiem odnotowano tam przez wiele dni temperaturę rzędu 35 stopni Celsjusza.\n\nParasole do zadań specjalnych\n\nWładze miasta zachęcają uczniów do korzystania z parasoli w drodze do i ze szkoły, aby uniknąć udaru cieplnego. Jest to także sposób, aby zachować odpowiedni dystans w celu ograniczenia rozprzestrzeniania się koronawirusa. Dzięki temu będzie można wyeliminować konieczność noszenia maseczek.\n\nParasole wykonane są z włókna szklanego, na których widnieje oryginalne logo miasta, ważą zaledwie 336 gramów. Będą one rozdawane dzieciom w miejskich szkołach podstawowych.\n\nKolejna fala upałów\n\nWedług gazety Asahi Shimbun prawie wszystkie klasy w publicznych szkołach podstawowych i gimnazjach są wyposażone w klimatyzatory. W zeszłym roku ministerstwo edukacji zaapelowało do nauczycieli, aby promowali noszenie czapek, a także, aby mówili dużo o nawadnianiu się podczas podróży do i ze szkoły.\n\nReputacja Kumagaya jako najgorętszego miasta rozpoczęła się w lipcu 2018 roku, kiedy to miasto zmagało się z upałami, a termometry pokazywały 41,1 st. C. W piątek 2 września takich wartości nie odnotowano, było 26 st. C, ale według japońskiej agencji meteorologicznej w przyszłym tygodniu powrócą upały. Na termometrach znowu pojawi się 30 stopni.\n\nAutor:anw\n\nŹródło: The Guardian, mainichi.jp",
    "Atak hakerski na Japonię. Tokio sprawdza, czy stoją za tym Rosjanie": "Czytaj więcej Świat Wojna Rosji z Ukrainą. Dzień 196 24 lutego Rosja rozpoczęła pełnowymiarową inwazję na Ukrainę. Wołodymyr Zełenski był pierwszym zagranicznym przywódcą, który odbył rozmowę telefoniczną z nowo wybraną brytyjską premier, Liz Truss.\n\nSzef gabinetu premiera Japonii, Fumio Kishidy, Hirokazu Matsuno w środę mówił, że władze sprawdzają rosyjski trop jeśli chodzi o atak na rządowe strony.\n\n\n\nReklama\n\nObecnie wszystkie zaatakowane strony są już dostępne - zaznaczył Matsuno.\n\nCzytaj więcej Polityka Estonia odparła największy od 2007 r. atak hakerów z Rosji Po decyzji o usunięciu z przestrzeni publicznej radzieckich pomników, Estonia doświadczyła największego od 2007 roku ataku hakerskiego, ale - jak twierdzą władze w Tallinie - jego skutki nie były poważne.\n\nWedług japońskiego rządu atak nie pociągnął za sobą wycieku żadnych danych. Obecnie strona japońska sprawdza czy strony padły ofiarą ataku DDoS - to rodzaj ataku polegający na wysłaniu jednocześnie bardzo wielu zapytań o treści na stronie, co doprowadza do przeciążenia serwera.\n\nReklama\n\nRozumiemy, że grupa hakerska (Killnet) groziła cyberatakami grupie krajów i że niektórzy łączą ją z rosyjskim rządem Hirokazu Matsuno, szef gabinetu premiera Japonii\n\nW mediach społecznościowych do ataku przyznała się rosyjska grupa hakerów Killnet - poinformował japoński nadawca publiczny, NHK.\n\n\n\nMatsuno poinformował, że rząd Japonii na razie nie potwierdził czy to właśnie atak hakerów z Killnetu doprowadził do tego, że rządowe strony były niedostępne.\n\n\n\n- Rozumiemy, że grupa hakerska (Killnet) groziła cyberatakami grupie krajów i że niektórzy łączą ją z rosyjskim rządem. Jako rząd Japonii nie będziemy na to odpowiadać - oświadczył Matsuno.\n\n\n\nPo wybuchu wojny Rosji z Ukrainą Japonia znalazła się w gronie państw, które nałożyły sankcje na Rosję.\n\n",
    "Rekordowo dużo Japończyków nie chce brać ślubu": "Rekordowa liczba młodych Japończyków nie chce brać ślubu, wynika z raportu Narodowego Instytutu Badania Ludności i Bezpieczeństwa Społecznego. Według analityków może to mieć wpływ na kryzys demograficzny w kraju. W Japonii rodzi się coraz mniej dzieci.\n\nZ tegorocznej edycji raportu National Fertility Survey (JNFS) wynika, że 17,3 proc. mężczyzn i 14,6 proc. kobiet w wieku 18-34 nie planuje brać ślubu. To najwięcej od 1982 r., gdy badanie przeprowadzono po raz pierwszy. Wówczas jedynie 2,3 proc. mężczyzn i 4,1 proc. kobiet nie chciało formalizować swojego związku.\n\nBadanie przeprowadzane jest co pięć lat, a najnowsza edycja została opóźniona o rok ze względu na pandemię. W opublikowanym 9 września dokumencie wskazano, że obecnie małżeństwa chce 81 proc. młodych mężczyzn i 84 proc. młodych kobiet, w porównaniu do odpowiednio 86 i 89 proc. w 2015 r., gdy przedstawiono poprzednią edycję badania.\n\nJednocześnie liczba małżeństw w Japonii spadła w 2021 r. o 24 391 i wyniosła 501 116 - najmniej od końca II wojny światowej.\n\nZOBACZ TEŻ: Liczba mieszkańców Chin może spaść po raz pierwszy od ponad 60 lat\n\nCoraz mniej dzieci\n\nSpadająca liczba małżeństw zawieranych w Japonii ma odzwierciedlenie we wskaźnikach dzietności. Coraz mniej ankietowanych uważa, że po ślubie należy mieć potomstwo. W zeszłym roku liczba urodzeń spadła o 29 231, czyli o 3,5 proc., względem 2020 r. i wyniosła 811 604 - informowało w czerwcu Ministerstwo Zdrowia.\n\nW rezultacie Japonia mierzy się ze zjawiskiem depopulacji, co jest nie bez znaczenia dla krajowej gospodarki, której nie napędza masowa imigracja. Całkowita populacja kraju zmniejszyła się w ostatnim roku o 644 tys. osób. Obecnie liczba dzieci, jaką chcieliby mieć młodzi Japończycy wynosi średnio 1,82 dla mężczyzn i 1,79 dla kobiet, wskazano we wrześniowym raporcie.\n\nPopulacja Japonii jest obecnie jedną z najstarszych na świecie. Prawie 29 proc. obywateli trzeciej największej światowej gospodarki jest w wieku 65 lat lub więcej. W zeszłym roku Japonia wypadła z pierwszej dziesiątki najludniejszych państw świata.\n\nOczekiwania wobec małżonka\n\nWedług ekspertów młode kobiety coraz częściej chcą cieszyć się wolnością i skupić na rozwoju kariery, a mężczyźni obawiają się o swoje możliwości utrzymania rodziny.\n\nPrawie 40 proc. badanych mężczyzn i 34 proc. kobiet za \"idealny\" styl życia dla kobiet uznało możliwość pogodzenia kariery zawodowej z wychowywaniem dzieci. Natomiast mniej niż 7 proc. mężczyzn chciałoby, aby ich przyszła małżonka zajmowała się wyłącznie domem.\n\nMężczyźni coraz częściej podkreślają, że wśród najważniejszych cech przyszłej potencjalnej małżonki wymieniają jej możliwości finansowe (48 proc. wobec 42 proc. w 2015 r.). Z kolei kobiety częściej wskazują na zdolności mężczyzny do zajmowania się domem i dziećmi (70 proc. wobec 58 proc. w poprzedniej edycji badania.)\n\nAutor:pb/mm\n\nŹródło: theguardian.com, Bloomberg",
    "Indie i Japonia prowadzą manewry morskie na Oceanie Indyjskim": "Ministrowie spraw zagranicznych oraz obrony Indii i Japonii spotykali się w Tokio. Fot. RODRIGO REYES MARIN / ZUMA POOL\n\nIndyjska i japońska marynarka wojenna prowadzą ćwiczenia na wodach Oceanu Indyjskiego. Manewry pokazują zacieśnienie współpracy miedzy tymi krajami w momencie, gdy w regionie Indo-Pacyfiku rośnie pozycja Chin - pisze agencja Kyodo.\n\nDo trwających przez tydzień do soboty manewrów dołączył japoński helikopterowiec Izumo i niszczyciel Takanami - poinformowała Kyodo w wtorek. Ćwiczenia są prowadzone na wodach rozciągających się od Morza Andamańskiego na wschodzie do Zatoki Bengalskiej na zachodzie. Biorą w nich udział indyjskie samoloty bojowe i okręty, w tym niszczyciel Ranvijay i fregata Sahyadri.\n\nSpotkanie japońskich i indyjskich ministrów obrony i spraw zagranicznych\n\nManewry poprzedziło spotkanie japońskich i indyjskich ministrów obrony i spraw zagranicznych w Tokio w czwartek. Podczas prowadzonych w formacie \"2+2\" rozmów ustalono m.in. wzmocnienie współpracy w dziedzinie obronności, w tym przeprowadzanie wspólnych ćwiczeń. Oba państwa planują również pierwsze w historii manewry sił lotniczych obu państw.\n\nProwadzone na Oceanie Indyjskim ćwiczenia \"wydatnie przyczynią się do realizacji (idei - PAP) wolnego i otwartego Indo-Pacyfiku\", a także pogłębią współpracę między Japonią i Indiami - powiedział dowódca japońskiej marynarki wojennej admirał Ryo Sakai. Dodał, że podczas manewrów ćwiczona jest obrona przed okrętami podwodnymi i atakami z powietrza.\n\nWzmocnienie armii\n\nIndie i Japonia uważają Chiny za rosnące zagrożenie dla bezpieczeństwa i wzmacniają swoje armie. Oba kraje różni jednak stosunek do Rosji.\n\nKyodo podkreśla, że Indie - wspólnie z Chinami i kilkunastoma innymi krajami - wzięły niedawno udział w dużych ćwiczeniach wojskowych na wschodzie Rosji. Delhi utrzymuje tradycyjnie przyjazne relacje z Moskwą, a Indie – w przeciwieństwie do Japonii – nie przyłączyły się do międzynarodowych sankcji nakładanych na Rosję za inwazję na Ukrainę - podała japońska agencja. (PAP)\n\nmj/",
    "Japonia – USA: typy, kursy, zapowiedź (23.09)": "Japonia – USA (23.09. godz. 14:25) – zapowiedź\n\nJaponia – USA (23.09. godz. 14:25) – typ\n\n2.16 POWYŻEJ 2.5 GOLI ZAGRAJ\n\nJaponia w eliminacjach do mistrzostw świata zajęła drugie miejsce w grupie, ustępując jedynie Arabii Saudyjskiej. Japończycy zdobyli 22 punkty w 10 meczach, a Arabia miała o punkt więcej. Ekipa z Kraju Kwitnącej Wiśni bardzo dobrze wyglądała w defensywie, bo straciła zaledwie cztery gole. Średnio radzili sobie jednak z przodu, bo tylko dwanaście razy trafiali do siatki rywali, co daje średnią nieco ponad gola na mecz.USA zajęło dopiero trzecie miejsce w eliminacjach strefy Ameryki Północnej i Centralnej. Przed Stanami Zjednoczonymi znalazła się jeszcze Kanada i Meksyk. Amerykanie stracili do tych drużyn trzy punkty. Na 14 rozegranych meczów zdobyli 25 punktów i strzelili 21 goli. Nie wygrali żadnego spotkania z Kanadą, a potrafili tracić punkty z Panamą czy Kostaryką.\n\nJaponia – USA (23.09. godz. 14:25) – transmisja\n\nOba zespoły muszą przetestować warianty gry przed zbliżającym się mundialem. Wydaje się, że potencjał obu zespołów jest bardzo zbliżony, więc o wyniku tego meczu mogą decydować detale. Przeczuwam jednak, że oba zespoły mogą postawić większy nacisk na grę ofensywną i będziemy świadkami kilku trafień. Ostatni raz oba zespoły grały ze sobą ponad 12 lat temu w meczu towarzyskim i wtedy USA wygrało 3:2.Mecz Japonii z USA obędzie się na stadionie Merkur Spiel-Arena w Dusseldorfie. Transmisji nie przeprowadzi żaden polski kanał. Relacja na sport.betfan.pl.",
    "Indie zacieśniają współpracę wojskową z Japonią. Obawiają się Pekinu": "Indie i Japonia uważają Chiny za rosnące zagrożenie, dlatego chcą wzmocnić swoją pozycję oraz zacieśniają współpracę militarną. Oba kraje różni jednak stosunek do Rosji.\n\nDalsza część artykułu pod materiałem wideo\n\nZobacz także: Koniec ewakuacji z Afganistanu. \"Jest coraz bardziej niebezpiecznie\"\n\nSpotkanie ministrów Indii i Japonii\n\nSpotkanie w formacie \"2+2\", czyli szefów resortów spraw zagranicznych i obrony obu krajów to efekt współpracy w ramach inicjatywy Quad. Obok Indii i Japonii uczestniczą w niej także Stany Zjednoczone oraz Australia.\n\nJeszcze przed rozmowami minister obrony Indii Rajnath Singh spotkał się w Tokio ze swoim japońskim odpowiednikiem Yasukazu Hamadą. Tym samym \"zaprosił japoński przemysł do inwestycji w korytarze obronne Indii\" - podaje PAP.\n\n\"Obaj ministrowie zgodzili się, że wczesne przeprowadzenie inauguracyjnych ćwiczeń myśliwców otworzy drogę do większej współpracy i interoperacyjności pomiędzy siłami powietrznymi obu krajów\" - czytamy. Pierwsze manewry myśliwców Indii i Japonii miały odbyć się w 2020 r., jednak zostały one przełożone z powodu pandemii Covid-19.﻿\n\nCzwartkowe spotkanie jest drugim, które zostało zorganizowane w formacie \"2+2\" ministrów obu krajów.\n\nIndie mają inny stosunek do Rosji\n\nIndie, mimo agresywnej inwazji na Ukrainie, utrzymują przyjazne stosunki z Moskwą. Wraz z Chinami i innymi krajami wzięły niedawno udział w dużych ćwiczeniach wojskowych na wschodzie Rosji. Warto przypomnieć, że w odróżnieniu od Japonii, rząd w New Delhi nie przyłączył się do sankcji nakładanych m.in. przez państwa Zachodu.\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nBusiness wojsko gospodarka\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "Japonia. Karaluchy-cyborgi pomogą ludziom. Z plecakami będą zwiedzać trudno dostępne miejsca": "Japońscy naukowcy od lat opracowywali system, który umożliwia zdalne sterowanie karaluchami. Uczeni wyposażyli owady w maleńki bezprzewodowy moduł sterujący, który będzie zasilany akumulatorem, podłączonym do ogniwa słonecznego. Pierwsze badania przeprowadzono na karaluchach madagaskarskich.\n\n\n\nWięcej podobnych informacji znajdziesz na stronie głównej Gazeta.pl.\n\nREKLAMA\n\nZobacz wideo W Chinach każdego dnia owady zjadają tony śmieci\n\nJaponia. Karaluchy będą pomagać odkrywać świat\n\nOwady nie będą miały problemu z poruszaniem się, dzięki wyjątkowo cienkiej elektronice i elastycznym materiałom. \"Osiągnięcia te pomogą w praktycznym wykorzystaniu owadów-cyborgów\" - przekazuje strona poświęcona odkryciom technologicznym scitechdaily.com. Badania nad karaluchami prowadzi zespół naukowy kierowany przez naukowców z RIKEN - multidyscyplinarnego japońskiego instytutu badawczego.\n\nNaukowcy chcieli stworzyć owady-cyborgi, które będą po części owadem, a po części maszyną. Mają one pomagać w sprawdzaniu niebezpiecznych obszarów oraz obserwowaniu środowiska. Aby móc w pełni wykorzystać ich możliwości, niezbędne jest zdalne sterowanie owadami. Ich nogi będą bezprzewodowo kontrolowane, dzięki zasilaniu małej baterii wielokrotnego ładowania. Pomaga w tym pokładowe ogniwo słoneczne, które zapewnia stałe ładowanie akumulatora.\n\nSzelki dla psów i kotów z wiatraczkiem. Mają pomóc przetrwac upały\n\nJaponia. Naukowcy stworzyli karaluchy-cyborgi. Będą podróżować z plecakami\n\nAby urządzenia zintegrować z karaluchem, który ma niewielką powierzchnię, niezbędne było stworzenie plecaka. Naukowcy skorzystali też z systemu adhezyjnego, który umożliwia ruchy oraz przez długi czas utrzyma maszynę.\n\nKenjiro Fukuda kierował zespołem badawczym, który eksperymentował z karaluchami pochodzącymi z Madagaskaru. Tamtejsze owady mają około sześciu centymetrów długości. Na górnej części owada przymocowano bezprzewodowy moduł kontroli nóg i baterię litowo-polimerową za pomocą specjalnego plecaka. Wszystko zostało wymodelowane na podstawie ciała modelowego karalucha oraz wydrukowane w 3D za pomocą elastycznego polimeru. \"W rezultacie powstał plecak, który idealnie dopasowywał się do zakrzywionej powierzchni karalucha, umożliwiając stabilne mocowanie sztywnego urządzenia elektronicznego na klatce piersiowej przez ponad miesiąc\" - informuje portal scitechdaily.com.\n\nModuł zamontowany na tylnej stronie brzucha owada został wykonany z organicznego ogniwa słonecznego o grubości 0,004 mm. \"Montowany na ciele ultracienki moduł organicznego ogniwa słonecznego osiąga moc wyjściową 17,2 mW, czyli ponad 50 razy większą niż moc wyjściowa obecnych najnowocześniejszych urządzeń gromadzących energię na żywych owadach\" - przekazuje Kenjiro Fukuda, cytowany przez scitechdaily.com. \"Po dokładnym zbadaniu naturalnych ruchów karaluchów naukowcy zdali sobie sprawę, że brzuch zmienia kształt, a części egzoszkieletu nakładają się na siebie. Aby to dostosować, przełożyli na folie sekcje samoprzylepne i nieprzylepne, co pozwoliło im się zgiąć, ale także pozostać przymocowane. Kiedy testowano grubsze folie ogniw słonecznych lub gdy folie były równomiernie przymocowane, karaluchy potrzebowały dwa razy więcej czasu na pokonanie tej samej odległości. Mieli też trudności z wyprostowaniem się na plecach\" - czytamy na stronie.\n\nNosferatu. Jadowity pająk dotarł do Niemiec\n\nNaukowcy przeprowadzili pierwsze testy na karaluchach z Madagaskaru\n\nPo zintegrowaniu wszystkich niezbędnych elementów z karaluchami przetestowano urządzenie na madagaskarskich karaluchach. Akumulator był naładowany światłem słonecznym przez 30 minut, a zwierzęta skręcały w różne strony za pomocą bezprzewodowego pilota. \"Biorąc pod uwagę deformację klatki piersiowej i brzucha podczas podstawowego poruszania się, hybrydowy system elektroniczny sztywnych i elastycznych elementów w klatce piersiowej i ultramiękkich urządzeń w brzuchu wydaje się być skutecznym projektem dla karaluchów-cyborgów\" - przekazuje Fukuda. \"Ponieważ deformacja brzucha nie jest charakterystyczna dla karaluchów, nasza strategia może być dostosowana do innych owadów, takich jak chrząszcze, a może nawet owady latające, takie jak cykady w przyszłości\" - dodaje naukowiec.",
    "Japonia. Mężczyzna podpalił się przed siedzibą premiera. W tle pogrzeb Shinzo Abe": "Były premier Japonii został postrzelony podczas wiecu wyborczego 8 lipca i zmarł w wyniku odniesionych obrażeń. Pogrzeb zaplanowano na 27 września. W uroczystościach ma uczestniczyć około sześciu tysięcy osób - zarówno z Japonii, jak i zagranicy.\n\nREKLAMA\n\nZobacz wideo 19 września 2022 r. pożegnaliśmy królową Elżbietę II\n\nJaponia. Mężczyzna podpalił się w pobliżu siedziby premiera\n\nDo zdarzenia doszło w środę (21 września) w pobliżu gabinetu japońskiego premiera, jak pisze Agencja Reutera, \"w pozornym proteście przeciwko decyzji rządu o zorganizowaniu państwowego pogrzebu byłego premiera Shinzo Abe\". Ucierpiał również policjant, który usiłował ugasić płomienie. Do zdarzenia doszło w dniu, w którym Shinzo Abe obchodziłby 68. urodziny.\n\n70-latek został odwieziony do szpitala z poparzeniami na całym ciele. W trakcie akcji ratunkowej był nieprzytomny, jednak później miał powiedzieć policji, że celowo oblał się olejem. W pobliżu mężczyzny znaleziono list, w którym napisał o swoim sprzeciwie.\n\n\n\nWięcej aktualnych wiadomości ze świata znajdziesz na stronie głównej Gazeta.pl\n\nShinzo Abe zamordowany. Media ujawniły zeznania zabójcy. \"Tajemnicza grupa\"\n\nJapończyk podpalił się w proteście przeciwko pogrzebowi Shinzo Abe?\n\nJak czytamy, policja nie potwierdziła zdarzenia. - Słyszałem, że policja znalazła mężczyznę, który doznał poparzeń w pobliżu urzędów państwowych, i wiem, że policja prowadzi śledztwo - powiedział natomiast podczas konferencji prasowej sekretarz gabinetu Hirokazu Matsuno.\n\nAgencja Reutera podaje, że choć \"nastroje społeczne w niewielkim stopniu sprzyjały państwowemu pogrzebowi\" w momencie jego ogłoszenia, to szybko uległy gwałtownej zmianie. Ma mieć to związek z ujawnieniem powiązań między Partią Liberalno-Demokratyczną, której Abe był wpływowym członkiem, a kontrowersyjnym Kościołem Zjednoczeniowym. Mężczyzna podejrzany o zabicie byłego premiera powiedział, że ruch religijny był powodem bankructwa jego matki i że czuł, że Abe to popierał.\n\nŚmierć Shinzo Abe. Zamachowiec miał planować atak na przywódcę religijnego",
    "Japonia mimo sankcji kupuje rosyjski gaz": "Największe japońskie firmy kupują rosyjski gaz skroplony pomimo, że rząd w Tokio popiera sankcje na Rosję po jej agresji na Ukrainę.\n\nRosja pozostaje jednym z kluczowych dostawców LNG dla Japonii, a japońskie koncerny zaangażowane są w projekty eksploatacji rosyjskich złóż, szczególnie – na Sachalinie i to stamtąd płynie gaz skroplony do portów „kraju kwitnącej wiśni”.\n\nDziś Reuters podał informację, że największy japoński dostawca gazu miejskiego Tokyo Gas podpisał długoterminową umowę na zakup skroplonego gazu ziemnego z nowym rosyjskim operatorem projektu Sachalin-2. Nie podano szczegółów, ale wiadomo, że wolumen dostaw nie odbiega od poprzedniego kontraktu.\n\nPodobnie jak Tokyo Gas firma JERA, będąca największym producentem energii w Japonii, kilka dni temu odnowiła umowę długoterminową z Rosjanami. Firmy te otrzymały oferty zawarcia nowych umów na dostawy LNG, gdyż zmienił się operator projektu Sachalin 2. Od lat była to spółka Sachalin Energy, w której udziały oprócz rosyjskiego Gazpromu miały także koncern Royal Dutch Shell (27,5 proc.) a także Mitsui (12,5 proc.) i Mitsubishi (10 proc.) z Japonii.\n\nW efekcie światowych sankcji nałożonych na Rosję po napaści na Ukrainę wiele europejskich i amerykańskich koncernów zapowiedziało wycofanie się ze współpracy z Rosjanami, szczególnie w zakresie poszukiwań i eksploatacji złóż gazu i ropy. W odpowiedzi prezydent Władimir Putin zagroził wywłaszczeniem zachodnich koncernów i oddaniem (lub odkupieniem „za bezcen”) ich udziałów w różnych projektach rosyjskim potentatom.\n\nTen sam mechanizm objął projekt Sachalin 2 – w następstwie dekretu Putina z 2 sierpnia b.r. zmieniła się firma operatorska, a Shell, Mitsui i Mitsubishi dostały propozycję objęcia udziałów i miesiąc czasu na podjęcie decyzji. Chodzi podział między te firmy pakietu 49,9 proc. akcji projektu Sachalin 2 i o wielkie pieniądze. Możliwości produkcyjne i eksportowe terminalu skraplającego na Sachalinie to ok. 10 mln ton rocznie, co - jak podaje koncern Shell na swojej stronie internetowej – pozwala na produkcję prądu dla 24 milionów europejskich gospodarstw domowych.\n\nZawarcie umów przez Tokyo Gas i JARA wskazuje na to, że koncerny Mitsui i Mitsubishi mogą pozostać w projekcie Sachalin 2 pomimo globalnych sankcji. Skoro japońskie firmy zawarły nowe kontrakty na tych samych warunkach co wcześniej, to mają bardzo korzystną cenę LNG. Według informacji z marca tego roku – podanych przez Nikkei Asia – Japonia rezygnując z rosyjskiego importu z terminalu Sachalin straciłaby przynajmniej 15 mld dolarów. (I te dane odnosiły się do cen gazu sprzed pół roku, teraz na giełdach biją rekordy).\n\nAgnieszka Łakoma (Reuters)",
    "Japonia. Żeby wziąć tabletkę wczesnoporonną, kobiety będą potrzebowały pisemnej zgody partnera": "Prawo aborcyjne w Japonii pozostaje niezwykle restrykcyjne: kobiety, które chcą przerwać ciążę, wciąż potrzebują pisemnej zgody partnerów. Teraz będzie ona wymagana nawet w przypadku przyjęcia tabletki wczesnoporonnej.\n\nW maju urzędnik japońskiego ministerstwa zdrowia ogłosił, że tabletki wczesnoporonne, produkowane przez brytyjską firmę farmaceutyczną Linepharma International, \"w końcu\" zostaną zatwierdzone przez resort. Jednocześnie podkreślił, że kobieta nadal będzie musiała \"uzyskać zgodę swojego partnera\", zanim pigułka zostanie jej podana. Aktywiści pro-choice nazwali to postanowienie \"patriarchalnym i przestarzałym\".\n\nZaledwie 3 proc. sięga po tabletki antykoncepcyjne\n\nAborcje przy użyciu tabletek zostały zalegalizowane we Francji przed 34 laty. Wielka Brytania dopuściła je w 1991 roku, a USA w 2000 roku. Według danych przedstawionych przez BBC, tabletki wczesnoporonne w wielu krajach europejskich stanowią obecnie najczęstszą formę przerywania ciąży. Przykładowo w Szwecji stanowią ponad 90 proc. wszystkich aborcji, w Szkocji – ok. 70 proc. Tymczasem w Japonii to jedynie około 3 proc.\n\nJaponia w kwestii równości płci ma wciąż wiele do zrobienia. Japońscy aktywiści zauważają, że ich kraj potrzebował 30 lat na zatwierdzenie tabletki antykoncepcyjnej, a tylko sześciu miesięcy na zatwierdzenie viagry. Obie są tam dostępne od 1999 roku, ale o ile słynna tabletka na potencję trafiła do sprzedaży na świecie w 1998 roku, to pigułki antykoncepcyjne pojawiły się w aptekach wielu krajów już w latach 60.\n\nPisemna zgoda partnera\n\nParadoksalnie Japonia była jednym z pierwszych krajów na świecie, które uchwaliło prawo aborcyjne. Miało to miejsce już w 1948 roku. Była to jednak część ustawy o ochronie eugeniki. Jej art. 1 mówił o zapobieganiu \"narodzin gorszych potomków z punktu widzenia eugeniki, a także o ochronie życia i zdrowia matki\". Na jej mocy tysiące osób zostały poddane przymusowej sterylizacji w ramach obowiązującego do 1996 roku programu mającego zapobiec narodzinom \"gorszego potomstwa\". Wiele spośród osób poddanych takim zabiegom to niepełnosprawni fizycznie lub psychicznie, inni cierpieli na choroby psychiczne lub trąd albo mieli problemy behawioralne.\n\nUstawa została zaktualizowana w 1996 roku. Wtedy też przemianowano ją na ustawę o ochronie zdrowia matek. Jednak wiele aspektów starego prawa pozostało: do dziś kobiety, które chcą dokonać aborcji, muszą uzyskać pisemną zgodę męża, partnera, a w niektórych przypadkach chłopaka.\n\nTabletki trudne do zdobycia i drogie\n\nZdobycie tabletek wczesnoporonnych może okazać się nie tylko trudne, ale również kosztowne. Szacunki mówią nawet o cenie 700 dolarów. Wysokie koszty mają wynikać z faktu, że kobieta po przyjęciu tabletki ma być obowiązkowo hospitalizowana. – W Japonii po zażyciu pigułki aborcyjnej należy pozostać w szpitalu, abyśmy mogli monitorować stan pacjentki. To zajmuje więcej czasu niż tradycyjna aborcja chirurgiczna – stwierdził dr Tsugio Maeda, zastępca szefa Japońskiego Stowarzyszenia Ginekologicznego, w rozmowie z BBC. I dodał: – Ustawa o ochronie zdrowia matki mówi, że aborcja musi być przeprowadzona w placówce medycznej. Więc niestety zgodnie z obowiązującym prawem nie możemy sprzedawać pigułki wczesnoporonnej bez recepty. Byłoby to nielegalne.\n\nZdaniem Asuki Someya, działaczki na rzecz zdrowia seksualnego, w Japonii wciąż istnieje duży opór establishmentu w kwestii liberalizacji prawa aborcyjnego. Obecny stan rzeczy ma według niej wynikać nie z przekonań religijnych Japończyków, ale z \"długiej historii patriarchatu\" i tradycyjnych poglądów na rolę kobiet i macierzyństwa.\n\nAutor:wac//az\n\nŹródło: BBC",
    "Japonia reaktywuje dziesięć elektrowni jądrowych!": "Uzależnienie Japonii od dostaw paliw z Rosji jest niemal całkowite i wynosi 94 proc. Japoński rząd planuje reaktywację dziesięciu elektrowni jądrowych, aby w ten sposób zapewnić krajowi niezależność i bezpieczeństwo energetyczne – informuje serwis Biznesalert.pl\n\nJapoński minister gospodarki, handlu i przemysłu Yasutoshi Nishimura potwierdził, że Japonia chce reaktywować kolejne siłownie jądrowe.\n\nZdaniem ministra, jest to kluczowe dla osiągnięcia neutralności węglowej, a także dla bezpieczeństwa energetycznego. W maju rząd zapowiadał zwrot ku energii z atomu i na ten moment, zaplanowano reaktywację 10 zakładów, z czego 7 zostanie uruchomionych w kolejnym roku – czytamy na portalu.\n\nW znacznej mierze Japonia jest krajem pozbawionym własnych surowców energetycznych, przez co większość zużywanego w kraju paliwa importuje. Z Rosji sprowadza jednak aż 94 proc. paliw. Minister Nishimura dał do zrozumienia, że droga Japonii do samodzielności energetycznej prowadzi przez energetykę jądrową. Jak powiedział minister, jedna elektrownia jądrowa jest w stanie wyprodukować aż milion ton energii.\n\nDeklaracja Japonii zbiega się w czasie i wstrzymaniem dostaw gaz przez Nord Stream 1. Początkowo Rosja utrzymywała, że przerwa w dostawach jest spowodowana przez awarię rurociągu.\n\nCzytaj też: Karpacz 2022. Porozumienie KGHM i Nuclearelectrica ws. wdrożenia SMR\n\nPAP/mt",
    "Japonia wraca do atomu": "Katastrofa w Fukushimie z 2011 spowodowała znaczne zmiany w japońskim miksie energetycznym oraz całej gospodarce. Przed 2011, Japonia miała bardzo rozbudowany sektor energetyki jądrowej, odpowiadający za około 30 proc. produkcji energii, z planami do zwiększenia udziałów aż do 40 proc.\n\nJednak katastrofa w Fukushimie wszystko zmieniła. Ponad 80 proc. społeczeństwa opowiedziało się wówczas przeciwko energetyce jądrowej, zmuszając rządy japońskie do stopniowego wygaszania elektrowni nuklearnych. W 2019, udział atomu w miksie energetycznym wyniósł około 6 proc. Co więcej, część japońskich polityków postulowała o całkowity zakaz energii jądrowej, ciesząc się przy tym niemałym poparciem.\n\nTeraz jednak okazuje się, że antyatomowy trend może ulec diametralnej zmianie.\n\nJaponia w ciągu dekady coraz mocniej zaczęła polegać na gazie oraz węglu, lecz ich rosnące ceny sprawiają, że jest to coraz mniej opłacalna gałąź energetyki. Co więcej, uniemożliwia ona realizację polityki „zielonej energii”, a przez to wypelnienia zobowiązań co do cięcia emisji.\n\nTymczasem wiele elektrowni jądrowych w Japonii może zostać uruchomionych ponownie w stosunkowo szybkim czasie. Będzie to rozwiązanie nie tylko tanie i ekologiczne, ale także i stabilniejsze niż całkowite poleganie na odnawialnych źródłach energii, które obecnie nie są w stanie zaspokoić potrzeb japońskiego społeczeństwa.\n\nCo ciekawe, japońskie społeczeństwo w przeciągu ostatnich paru miesięcy diametralnie zmieniło swoje nastawienie do energii nuklearnej. Rosnące koszty ogrzewania i prądu w gniazdkach skłaniają Japończyków do zmiany podejścia.\n\nWedług planów rządu japońskiego, do 2030 roku Japonia będzie w 20 proc. - 22 proc. polegała na energii atomowej. Niewykluczone jednak, że zamiary te ulegną zmianom i energia atomowa powróci do łask zdecydowanie szybciej i w zdecydowanie większym wymiarze.\n\nŹródło: Oilprice",
    "Puchar Davisa: Polska zagra z Japonią w barażowym meczu o awans do Grupy Światowej I": "Puchar Davisa. Polacy zagrają z Japończykami\n\nSpotkania rozgrywane będą w terminie 3-4 lutego lub 4-5 lutego w zależności od decyzji gospodarzy meczów. W późniejszym terminie dokonają również wyboru miejsca i nawierzchni kortu.\n\nZwycięzcy awansują do Grupy Światowej I, a w połowie września będą walczyć o miejsce w kwalifikacjach do finałowego turnieju o Puchar Davisa.\n\nW miniony weekend polscy tenisiści pokonali w Inowrocławiu Indonezję 5:0.\n\nZestawienie fazy play-off w Pucharze Davisa\n\nPosłuchaj 00:32 PDavisa.mp3 Puchar Davisa. Kapitan reprezentacji Polski Mariusz Fyrstenberg tak ocenia losowanie, które odbyło się we wtorek w Londynie (IAR)\n\nCzytaj także:",
    "Kosmiczny thriller w meczu Francja - Japonia na MŚ siatkarzy. 34 pkt w tie-breaku": "Przed meczem wydawało się, że Francuzów czeka spokojny mecz. Rzeczywistość okazała się jednak zupełnie inna. Japończycy, prowadzeni przez Philippe'a Blaina, znanego w Polsce m.in. z czasów pracy jako asystent Stephana Antigi, gdy ten prowadził reprezentację Polski, postawili bardzo trudne warunki mistrzom olimpijskim.\n\nREKLAMA\n\nZobacz wideo\n\nPierwszy set potwierdzał tezę o gładkim zwycięstwie Francuzów. Mistrzowie olimpijscy zbudowali dość szybko czteropunktową przewagę (12:8), którą bezpiecznie kontrolowali przez resztę seta. Japończycy byli w stanie zbliżyć się jeszcze na trzy punkty (18:15), ale Francuzi ostatecznie pewnie wygrali seta 25:17.\n\nW historię zwycięstwa Ukraińców aż trudno uwierzyć. \"Rano usłyszeli informacje z kraju\"\n\nW drugim secie Japończycy weszli na najwyższe obroty, co natychmiast zaowocowało niespodziewaną przewagą na początku partii (3:7). Francuzi długo nie mieli sposobu na rywali, ale ostatecznie zdołali zbliżyć się na punkt (11:12), by dać Japończykom odskoczyć na pięć punktów (12:17). I gdy wydawało się, że pewnie utrzymują tę przewagę do końca seta, pozwolili zbliżyć się rywalom na dwa punkty (19:21), by ostatecznie wygrać seta czterema punktami (21:25).\n\nTo podrażniło Francuzów. Mistrzowie olimpijscy natychmiast zaczęli budować przewagę (7:4), by odskoczyć nawet na pięć punktów (11:6). Japończycy cierpliwie starali się grać swoją siatkówkę, przez co zdołali odrobić całą stratę (16:16). W emocjonującej końcówce, granej na przewagi, ostatecznie lepsi okazali się Francuzi, którzy wygrali 26:24.\n\nCzwarty set był niemal powtórką drugiej partii. Francuzi nieco obniżyli swój poziom, Japończycy odskoczyli na trzy punkty (4:7), by kilka minut później znów był remis (10:10). Wtedy jednak zespół Philippe'a Blaina popisał się jeszcze skuteczniejszą zagrywką, dzięki czemu zbudował sobie pięciopunktową przewagę (14:19). Francuzi rzucili się do pogoni, ale byli w stanie jedynie zbliżyć się na dwa punkty (22:24), przegrywając ostatecznie seta 22:25.\n\nWielkie emocje w tie-breaku! Francuzi byli jedną nogą poza turniejem\n\nTym samym niespodziewanie o losach awansu do ćwierćfinału decydować musiał tie-break. W nim znowu kibice byli świadkami wręcz szokujących scen. Japończycy na początku seta zbudowali sobie trzypunktową przewagę (1:4). Francuzi musieli natychmiast zareagować i zrobili to w najlepszy możliwy sposób, błyskawicznie odrabiając straty (5:5). Japończycy nie radzili sobie z presją, przez co zaczęli popełniać coraz więcej błędów. To w połączeniu z blokiem Francuzów pozwoliło im wyjść na bezpieczną przewagę (11:9). Ngapeth po obronie ataku Japończyków miał doskonałą okazję, by niemal przypieczętować awans do ćwierćfinału, ale fatalnie spudłował w ataku z drugiej linii, przez co na tablicy wyników widniał wynik \"tylko\" 12:11 dla Francji.\n\nPolacy mają przed sobą trzy finały MŚ. Grbić wolał, żeby USA wygrały 3:0\n\nJapończycy, postawieni w bardzo trudnej sytuacji, kapitalnie zagrali blokiem, doprowadzili do remisu i gry na przewagi. Fatalny błąd popełnił Ngapeth, który na kontrze kiwnął w taśmę. Tym samym Japończycy mieli piłkę meczową, ale Ishikawa zaserwował w siatkę. Grebennikov kapitalnie uratował Francuzów, podbijając trudną piłkę i wystawiając ją idealnie do \"kiwki\" dla Le Goffa. Francuzi starali się szanować swój serwis, ale Nishida bez trudu obił francuski blok. Le Goff w odpowiedzi huknął ze środka.\n\nJouffroy tylko w sobie znany sposób podbił piłkę, dając tym samym szansę swojej drużynie na atak z kontry. Mistrzowie olimpijscy takiej okazji nie zmarnowali, wygrywając 18:16 w tie-breaku i w całym meczu 3:2. Tym samym zameldowali się w ćwierćfinale mistrzostw świata. W nim rywalem Francuzów będą Włosi, którzy pewnie pokonali Kubę 3:1.",
    "Japonia: Eksport używanych samochodów do Rosji osiąga rekordowy poziom": "Eksport japońskich samochodów używanych do Rosji, nie objęty sankcjami nałożonymi na Moskwę przez Tokio za inwazję na Ukrainę, osiągnął najwyższy poziom od ponad dekady - pisze w piątek agencja Kyodo.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nWedług japońskiej agencji sukces Moskwy w utrzymaniu silnego rubla, pomimo sankcji, zwiększył również apetyt Rosjan na używane, ale wysokiej jakości japońskie auta, które mogą być sprowadzane do Rosji, o ile są warte mniej niż 6 milionów jenów (43 400 dolarów).",
    "Japońskie firmy szykują się do wodorowej współpracy z Polską": "Japońskie firmy zajmujące się technologiami wodorowymi postrzegają Polskę jako atrakcyjny rynek. Keigo Akimoto z Institute of Innovative Technology for the Earth (RITE) w rozmowie z WNP.PL wskazuje, co łączy Polskę i Japonię oraz jakie są potencjalne obszary współpracy przy budowie wodorowej gospodarki.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!",
    "Rosja zrywa umowę o sporne wyspy z Japonią. Tokio protestuje": "Przewodniczący komitetu ds. międzynarodowych rosyjskiej Dumy Państwowej Leonid Słucki oświadczył, że zerwanie umowy jest odwetem za sankcje nałożone przez Japonię za rosyjską agresję przeciwko Ukrainie – podała agencja Kyodo, powołując się na rosyjską agencję TASS.\n\nReklama\n\nProtest Japonii\n\nSzef MSZ Japonii Yoshimasa Hayashi potępił jednostronną decyzję Rosji, określając ją jako \"całkowicie nie do zaakceptowania\". Dodał, że Moskwa nie poinformowała jeszcze formalnie Tokio o sprawie, a japoński rząd wystosował już protest kanałami dyplomatycznymi.\n\nSpór dotyczy czterech wysp na Pacyfiku, które Japończycy nazywają Terytoriami Północnymi, a Rosjanie – Kurylami Południowymi. Armia Czerwona zajęła je razem z całym archipelagiem Kuryli w 1945 roku, krótko po kapitulacji Japonii w II wojnie światowej. Według Tokio było to nielegalne.\n\nReklama\n\nBezwizowe podróże\n\nZ powodu sporu o wyspy Japonia i Rosja nie podpisały formalnego traktatu pokojowego po wojnie. Moskwa ogłosiła w marcu zawieszenie negocjacji pokojowych z Tokio w odwecie za przyłączenie się Japonii do zachodnich sankcji nałożonych na Rosję za inwazję na Ukrainę.\n\nDwustronna umowa o ruchu bezwizowym umożliwiała Japończykom, byłym mieszkańcom wysp, odwiedzanie ich bez rosyjskich wiz. Pozwalała również obecnym mieszkańcom wysp na bezwizowe podróże do Japonii – przypomina Kyodo.",
    "Wymiana handlowa z Japonią": "Wicepremier, minister rolnictwa i rozwoju wsi Henryk Kowalczyk przyjął na początku września ambasadora Japonii w Polsce Akio Miyajimę. W trakcie rozmowy wyrażono uznanie wobec polskiej żywności, która coraz częściej trafia na rynek w Japonii.\n\nSpotkanie miało na celu omówienie przygotowań do planowanej w drugiej połowie września wizyty wicepremiera Kowalczyka w Japonii. Wicepremier Kowalczyk będzie bowiem reprezentował polski rząd na uroczystościach pogrzebowych byłego premiera Japonii Shinzō Abe. W trakcie rozmów poruszono jednak temat wymiany handlowej pomiędzy krajami, która w ostatnich latach przybiera na sile.\n\nWicepremier Kowalczyk podkreślił, że Polska przykłada szczególną wagę do rozwoju dwustronnych relacji w tej dziedzinie, a polscy przedsiębiorcy wykazują duże zainteresowanie rozwojem kontaktów handlowych z partnerami japońskimi.\n\nAmbasador Akio Miyajima wyraził natomiast duże uznanie dla jakości i smaku polskiej żywności. Dane dotyczące wymiany handlowej produktami rolno-spożywczymi z Japonią również potwierdzają, że polska żywność cieszy się coraz większą popularnością wśród wymagających konsumentów japońskich.\n\nW 2021 r. polski eksport rolno-spożywczy do Japonii osiągnął poziom 95,2 mln euro (w 2020 r. – 61,6 mln euro). Trend wzrostowy utrzymuje się również w 2022 r. W okresie styczeń – czerwiec importerzy japońscy kupili polską żywność za prawie 52 mln euro (w analogicznym okresie ubiegłego roku było to nieco ponad 38 mln euro). Najważniejszym polskim produktem eksportowym do Japonii jest mrożone mięso wołowe.\n\nW trakcie rozmowy uczestnicy omówili najważniejsze aspekty aktualnej sytuacji międzynarodowej, w tym przede wszystkim zaangażowanie obu krajów w pomoc dla Ukrainy w związku z rosyjską agresją na ten kraj.\n\nŹródło: MRiRW",
    "Japonia i USA przygotowują się do wojny z Chinami. Prof. Kotani: Rządy opracowują wspólny plan": "Jakub Mielnik, „Wprost”: Wojna na Ukrainie obnażyła słabość Rosji. A jakie są zdolności bojowe Chin? Czy nie jest tak, że chińska potęga wojskowa, o której tyle się teraz mówi, istnieje w dużej mierze na papierze, tak jak w Rosji?\n\nProf. Tetsuo Kotani: Rosjanie mają tę przewagę, że w ciągu ostatnich lat dokonali inwazji na Gruzję i ukraiński Krym, a także zaangażowali się w wojnę domową w Syrii. Tymczasem Chiny nie prowadziły żadnych operacji wojskowych na tak dużą skalę od 1979, czyli od konfliktu granicznego z Wietnamem, który zresztą zakończył się zwycięstwem Wietnamczyków. Nie wiemy więc, w jakim stopniu Chińczycy mogą zrobić użytek z pieniędzy, których mnóstwo zainwestowali w nowe technologie wojskowe.\n\nJaponia ma z nimi do czynienia praktycznie na co dzień.\n\nTo prawda. Wystarczy spojrzeć na rosnący potencjał ich marynarki wojennej, szczególnie, jeśli chodzi o okręty podwodne. 20, czy nawet 10 lat temu, było stosunkowo łatwo namierzyć chińskie jednostki na naszych wodach. Ale teraz stały się bardzo ciche i bardzo trudne do wykrycia. Ich siły powietrzne także znacząco zwiększyły zasięg i zdolności prowadzenia ataków za pomocą pocisków manewrujących, balistycznych i hipersonicznych. Rozwijają również broń jądrową, tworząc nową jakość, której nie wolno lekceważyć.\n\nCzyli Chiny uniknęły błędów Rosji, której druga armia świata okazała się wydmuszką?\n\nNie do końca.",
    "Japonia: Po zabójstwie byłego premiera ujawniono związki rządzącej partii z kontrowersyjnym ruchem religijnym": "Prawie połowa posłów i senatorów z rządzącej Japonią Partii Liberalno-Demokratycznej (LDP) przyznała się do związków z kontrowersyjną grupą religijną, która znalazła się w centrum uwagi po zabójstwie byłego premiera Shinzo Abego – podała w czwartek agencja Kyodo.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nZabójca, który w lipcu zastrzelił Abego, zarzucał byłemu premierowi i wieloletniemu szefowi LDP promowanie w Japonii ruchu religijnego znanego jako Kościół Zjednoczeniowy. Matka zamachowca miała przekazać grupie olbrzymią darowiznę, co doprowadziło rodzinę do bankructwa.",
    "Ministerstwo Rolnictwa i Rozwoju Wsi": "Przed wizytą w Japonii\n\nSpotkanie miało na celu omówienie przygotowań do planowanej w drugiej połowie września wizyty wicepremiera Kowalczyka w Japonii. Wicepremier Kowalczyk będzie reprezentował polski rząd na uroczystościach pogrzebowych byłego premiera Japonii Shinzō Abe.\n\nPomoc Ukrainie\n\nW trakcie rozmowy uczestnicy omówili najważniejsze aspekty aktualnej sytuacji międzynarodowej, w tym przede wszystkim zaangażowanie obu krajów w pomoc dla Ukrainy w związku z rosyjską agresją na ten kraj.\n\nWspółpraca polsko-japońska\n\nIstotnym tematem spotkania była również współpraca gospodarcza pomiędzy Polską i Japonią. Wicepremier Kowalczyk podkreślił, że Polska przykłada szczególną wagę do rozwoju dwustronnych relacji w tej dziedzinie, a polscy przedsiębiorcy wykazują duże zainteresowanie rozwojem kontaktów handlowych z partnerami japońskimi.\n\nWymiana handlowa\n\nAmbasador Akio Miyajima wyraził duże uznanie dla jakości i smaku polskiej żywności. Dane dot. wymiany handlowej produktami rolno-spożywczymi z Japonią również potwierdzają, że polska żywność cieszy się coraz większą popularnością wśród wymagających konsumentów japońskich. W 2021 r. polski eksport rolno-spożywczy do Japonii osiągnął poziom 95,2 mln euro (w 2020 r. – 61,6 mln euro). Trend wzrostowy utrzymuje się również w 2022 r. W okresie styczeń – czerwiec importerzy japońscy kupili polską żywność za prawie 52 mln euro (w analogicznym okresie ubiegłego roku było to nieco ponad 38 mln euro). Najważniejszym polskim produktem eksportowym do Japonii jest mrożone mięso wołowe.",
    "Artylerzyści, przeciwlotnicy i desant. Wielodomenowe ćwiczenia USA i Japonii": "Siły zbrojne Artylerzyści, przeciwlotnicy i desant. Wielodomenowe ćwiczenia USA i Japonii PM Piotr Miedziński 30.08.2022 08:01 Drukuj\n\nPDF\n\n\n\n\n\nFot. U.S. Army Pacific/Twitter Facebook\n\nTwitter\n\nLinkedIn\n\nKopiuj link\n\nWyślij email W rozpoczętych w niedzielę w Japonii ćwiczeniach Orient Shield 22 biorą udział liczne oddziały amerykańskie – informuje Japan Times.\n\nReklama\n\nReklama\n\nWojska amerykańskie z 11. Dywizji Powietrznodesantowej, 1. Wielodomenowej Grupy Zadaniowej, 17. Brygady Artylerii Polowej, 38. Brygady Artylerii Obrony Powietrznej, 5. Brygady Wsparcia Sił Bezpieczeństwa i jednostek towarzyszących wzięły 27 sierpnia w ceremonii otwarcia Orient Shield 22 w Camp Kengun w Japonia. Orient Shield 22 są największymi dwustronnymi ćwiczeniami polowymi armii amerykańskiej i japońskich Sił Samoobrony realizowanymi w różnych miejscach Japonii w celu zwiększenia interoperacyjności oraz przetestowania i udoskonalenia operacji wielodomenowych i międzydomenowych.\n\n1/3 ORIENT SHIELD BEGINS\n\nMaj.Gen. J B. Vowell and Lt. Gen. Takemoto of the Western Army, #JDSDF, shake hands in solidarity of the U.S-Japan alliance at the #OrientShield22 opening ceremony, Aug. 27 #FreeandopenIndoPacific #StrongerTogether pic.twitter.com/DfjkMXMexo — U.S. Army Japan (@USARJ_PAO) August 27, 2022\n\nOrient Shield 22 Day2: At Oyanahara Training Area in Kyushu, Japan. 1-24IN from 1BCT/11th ABN DIV and 1-40IN from Western Army together firing key AT, small arms and sniper weapons systems. Getting after it! @USForcesJapan @USARPAC @11thAirborneDiv @USARJ_PAO @I_Corps pic.twitter.com/ikx5g7T5Ig — Tora 6 (@usarjcg) August 28, 2022\n\nĆwiczenia Orient Shield 22 będą trwały od 28 sierpnia do 9 września i uczestniczy w nich U.S. Army Japan, U.S. Army Pacific, 1st Multi-domain Task Force oraz 17th Field Artillery Brigade łącznie około 2100 osób z japońskich Sił Samoobrony i armii amerykańskiej. W ramach szkolenia zostaną przeprowadzane ćwiczenia na stanowisku dowodzenia, zsynchronizowane z ćwiczeniem polowym w Camp Amami w Japonii z operacjami wielodomenowymi.\n\nReklama\n\nOrient Shield 22 ma na celu poprawę zdolności interoperacyjnych obu armii, w tym w obszarach przestrzeni kosmicznej i cyberprzestrzeni, które coraz częściej stają się ważnymi elementami współczesnych działań wojennych. Na potrzeby ćwiczeń po raz pierwszy odwiedzi Japonię Pierwsza Wielodomenowa Grupa Zadaniowa Armii USA, która odpowiada za operacje multiddomenowe – przekazał Departament Obrony USA.\n\nCzytaj też USA na ćwiczeniach \"tuż\" przy spornej granicy Indii z Chinami\n\nW pierwszym dniu wspólnych ćwiczeń sił lądowych obu krajów, armia amerykańska wystrzeliła dwa pociski Javelin, podczas gdy Japońskie Siły Samoobrony ćwiczyły wystrzeliwanie swoich pocisków LMAT typu 01, podobnych do amerykańskich Javelinów, na poligonie Oyanohara w mieście Yamato, w prefekturze Kumamoto.\n\nReklama\n\nBilateral Anti-tank missle training at #OrientShield22 in Japan, Aug. 28, 2022. Orient Shield 22 is the largest U.S Army & Japan Ground Self-Defense Force bilateral field training exercise being executed in various locations throughout Japan. @INDOPACOM #USJapanAlliance #MDO #WA pic.twitter.com/g15ycK83Uc — U.S. Army Pacific (@USARPAC) August 28, 2022\n\nReklama\n\nNa wyspie Amami Oshima w prefekturze Kagoshima, sąsiadującej z Kumamoto, w ćwiczeniach weźmie udział amerykański system rakietowy HIMARS. Jednostki wojsk elektronicznej z obu stron po raz pierwszy przeprowadzą także wspólne szkolenie z zakresu walki z okrętami.\n\nWartym odnotowania jest, że Amerykanie zdecydowali się zaangażować w ćwiczenia Wielodomenową Grupę Zadaniową, a także systemy artylerii uderzeniowe (HIMARS) i obrony przeciwlotniczej (Patriot). Scenariusz ćwiczenia wpisuje się więc w koncepcję działań wielodomenowych oraz łączenia i coraz ściślejszego współdziałania elementów systemu walki sił zbrojnych USA.\n\nReklama",
    "Japonia: Para cesarka pojedzie na pogrzeb królowej Elżbiety II": "Cesarz Japonii Naruhito i jego małżonka, cesarzowa Masako wezmą udział w uroczystościach pogrzebowych królowej Elżbiety II, które mają się odbyć w poniedziałek, 19 września - poinformował w środę rzecznik japońskiego rządu.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nTradycyjnie japońscy monarchowie właściwie nie biorą udziału w pogrzebach, zarówno w kraju, jak i za granicą, ale - jak podkreśla agencja Kyodo - wyjątek, który uczynią Naruhito i jego małżonka w przypadku pogrzebu królowej Elżbiety II jest wyrazem bliskich więzi łączących obie rodziny - królewską i cesarską.",
    "O współpracy energetycznej z Ambasadorem Japonii": "Jak podkreślił podczas spotkania wiceminister Zyska, Japonia jest jednym z głównych partnerów pozaeuropejskich Polski we współpracy energetycznej i klimatycznej.\n\nWspółpraca energetyczna i klimatyczna z Japonią poprzez swoją wielowymiarowość i poziom zaangażowania Japonii w bezpośrednie inwestycje zagraniczne w Polsce dobrze wypełnia cele Partnerstwa Strategicznego, stawiając Japonię w pozycji kluczowego azjatyckiego partnera w rozwoju nowych technologii wspierających walkę ze zmianami klimatycznymi\n\n– podkreślił.\n\nJak dodał, obszary współpracy polsko-japońskiej w zakresie polityki energetycznej koncentrują się wokół niskoemisyjnego rozwoju opartego na innowacjach.\n\nAmbasador Japonii w Polsce podkreślił w trakcie spotkania znaczenie bardzo dobrej współpracy na poziomie władz regionalnych. Jej przykładem może być współpraca z województwem śląskim dotycząca szarego wodoru.\n\nPodczas spotkania wiceminister klimatu i środowiska Ireneusz Zyska przedstawił Ambasadorowi Japonii działania Rządu RP w zakresie uniezależnienia się Polski od dostaw rosyjskiego węgla, ropy i gazu.",
    "Japończycy coraz mniej piją. Aż musiał zainterweniować rząd": "Japończycy, szczególnie ci młodzi, przestali pić. Sprawa stała się na tyle poważna, że musiał interweniować rząd. Tymczasem nomikai dla wielu z nich był po prostu niezrozumiałym reliktem przeszłości.\n\nRząd Japonii właśnie rozpoczął kampanię o niezbyt japońskiej nazwie „Sake Viva!”. Jak można się domyślić, ma ona promować większe spożycie alkoholu rodzimego pochodzenia, szczególnie wśród młodych Japończyków. Politycy martwią się, że krajowy rynek napojów wyskokowych się kurczy, co oznacza m.in. mniejsze podatki z ich sprzedaży. Przyczyny takiego stanu rzeczy to, według rządu, zapaść demograficzna i związane z nią starzenie się społeczeństwa oraz zmiana stylu życia młodych ludzi spowodowana pandemią.",
    "Rosyjska FSB zatrzymała we Władywostoku konsula Japonii [RELACJA]": "Rosyjska Federalna Służba Bezpieczeństwa (FSB) oświadczyła w poniedziałek, że zatrzymała konsula Japonii we Władywostoku i uznała go za osobę niepożądaną w Rosji. FSB utrzymuje, że dyplomata zbierał tajne informacje. Na dworcu autobusowym w Riazaniu mężczyzna oblał się łatwopalnym płynem i podpalił w proteście przeciwko powołaniu do wojska. Sekretarz stanu USA Antony Blinken ogłosił dodatkową pomoc dla ukraińskiej policji i służb o wartości 457,5 mln dolarów. Po ogłoszeniu w Rosji mobilizacji 21 września wyjechało z tego kraju 261 tysięcy mężczyzn - poinformował portal Nowaja Gazieta.Jewropa, powołując się na źródła w prezydenckiej administracji; dane pochodzą od Federalnej Służby Bezpieczeństwa (FSB). W pobliżu wyzwolonego przez ukraińskie wojska miasta Izium w obwodzie charkowskim, na północnym wschodzie kraju, odnaleziono dwa kolejne masowe groby z setkami zabitych mieszkańców - poinformował w niedzielę prezydent Ukrainy Wołodymyr Zełenski w wywiadzie dla amerykańskiej telewizji CBS. Śledzimy dla Was najważniejsze wydarzenia z 216. dnia wojny w naszej relacji minuta po minucie 26.09.2022 roku.\n\nAby odświeżyć stronę wciśnij F5 przeciągnij ją w dół lub włącz automatyczne odświeżanie :\n\nRosyjski żołnierz / ARKADY BUDNITSKY / PAP/EPA\n\n21:51\n\nPrzedstawiciel ukraińskiego wywiadu wojskowego (HUR) Andrij Jusow powiedział w poniedziałek, że na uruchomioną przez jego kraj infolinię z poradami, jak się poddać i trafić do niewoli ukraińskiej, dzwoni wielu Rosjan, nawet jeszcze niezmobilizowanych na wojnę. Liczba dzwoniących na infolinię o nazwie \"Chcę żyć\" znacznie wzrosła w związku z ogłoszoną przez Rosję mobilizacją na wojnę. Zwracają się tam ludzie, którzy otrzymali wezwanie do armii, ale także ci, którzy go jeszcze nie dostali. \"Dzwonią (i pytają): 'co powinienem zrobić, jeśli mnie zmobilizują, by się prawidłowo poddać?'\" - mówił Jusow.\n\n21:25\n\nUkraińska prokuratura poinformowała w poniedziałek, że ustaliła tożsamość wojskowego Rosji, który brał udział w zabójstwie obywatela Ukrainy w miejscowości Zdwyżiwka pod Buczą w obwodzie kijowskim; wojskowy ten został wzięty do niewoli w obwodzie chersońskim.\n\n19:57\n\nMSZ Estonii zaapelowało w poniedziałek do obywateli, by nie wyjeżdżali do Rosji bez pilnej potrzeby. Wskazało na trwającą wojnę z Ukrainą i na fakt, że obecnie tylko ambasada Estonii w Moskwie może udzielić obywatelom pomocy konsularnej.\n\n19:44\n\nNagranie z kamerki GoPro przedstawiające zasadzkę ukraińskich sił specjalnych na rosyjski konwój w obwodzie donieckim.\n\n19:40\n\nKongresmeni prowadzący negocjacje budżetowe uzgodnili wstępny kształt nowego pakietu wydatków na pomoc dla Ukrainy w wysokości ok. 12 mld dolarów - podała agencja Reutera.\n\nBiały Dom wnioskował pierwotnie o 11,7 mld oraz dodatkowe 2 mld na pomoc w obszarze bezpieczeństwa energetycznego.\n\n19:26\n\n19:05\n\nHolandia zwiększy pomoc wojskową dla Ukrainy - zapowiedział holenderski premier Mark Rutte. Dodał, że jego rząd wesprze nowe sankcje przeciwko Rosji.\n\n\"Więcej broni, więcej sankcji, więcej izolacji Rosji, ze względu na mobilizację i organizowane przez Rosję pseudoreferenda\" - napisał na Twitterze Rutte.\n\n18:43\n\nTelewizja CBS wydała w poniedziałek sprostowanie do niedzielnego wywiadu z ukraińskim prezydentem Wołodymyrem Zełenskim, dementując informacje o tym, że Ukraina otrzymała systemy obrony powietrznej NASAMS z USA. Powodem błędu miało być złe tłumaczenie.\n\nW ubiegłym tygodniu rzecznik Pentagonu gen. Patrick Ryder powiedział, że dostawa pierwszych dwóch z 6 systemów - zapowiedzianych pod koniec czerwca - nastąpi za ok. 2 miesiące. Kolejne cztery zostaną dostarczone w znacznie późniejszym terminie, bo systemy nie zostały jeszcze wyprodukowane.\n\nNASAMS (Narodowy/Norweski zaawansowany system rakietowy ziemia-powietrze) to amerykańsko-norweski system średniego zasięgu zdolny do obrony miast m.in. przed pociskami manewrującymi. W USA używany jest do obrony Waszyngtonu.\n\n18:04\n\n\"Epoka nuklearnego szantażu musi się zakończyć. Żaden kraj nie jest w stanie wygrać wojny atomowej, a użycie takiej broni doprowadziłoby do humanitarnego armagedonu\" - przekazał sekretarz generalny ONZ Antonio Guterres.\n\nPrezydent Rosji Władimir Putin ostrzegł w przemówieniu w środę, że Rosja użyje \"wszystkich niezbędnych środków\" w wypadku zagrożenia państwa, co wielu komentatorów uznało za słabo zawoalowaną groźbę użycia broni jądrowej.\n\n17:58\n\nRosyjska Federalna Służba Bezpieczeństwa (FSB) oświadczyła w poniedziałek, że zatrzymała konsula Japonii we Władywostoku i uznała go za osobę niepożądaną w Rosji. FSB utrzymuje, że dyplomata zbierał tajne informacje.\n\nFSB oznajmiła, że konsul pozyskiwał tajne informacje dotyczące wpływu sankcji zachodnich na sytuację gospodarczą w rosyjskim regionie Dalekiego Wschodu. Agencja AFP podała, że zatrzymanym jest konsul Motoki Tatsunori.\n\n17:49\n\nOkoło 100 ciał może być pochowanych w masowym grobie w miejscowości Kozacza Łopań na północnym wschodzie Ukrainy, o którego odkryciu poinformowały niedawno władze ukraińskie - podała w poniedziałek agencja AFP.\n\n17:14\n\n17:04\n\nDoradca ds. bezpieczeństwa narodowego USA Jake Sullivan i szef amerykańskiej dyplomacji Antony Blinken ostrzegli Rosję, że użycie broni jądrowej będzie oznaczało dla niej katastrofalne konsekwencje. Takie ostrzeżenia mieli wystosować wobec Moskwy także przedstawiciele innych państw NATO.\n\n16:23\n\nSiedem osób, w tym 15-letnia dziewczynka, zginęło w poniedziałek w rosyjskim ostrzale rakietowym w mieście Perwomajski w obwodzie charkowskim Ukrainy - poinformowały służby ratownicze. W wyniku ostrzału zniszczone zostały całkowicie dwa domy mieszkalne.\n\nOstrzał nastąpił wczesnym popołudniem. Pociski spadły na obiekty infrastruktury cywilnej. Doszło do uszkodzenia ważnych obiektów infrastruktury - podała agencja Interfax-Ukraina.\n\nTrwa gaszenie pożaru i akcja ratunkowa.\n\n16:14\n\nMasowy charakter przybierają manifestacje w Dagestanie. Mieszkańcy tej rosyjskiej republiki sprzeciwiają się częściowej mobilizacji ogłoszonej przez Władimira Putina. Tamtejsze służby próbują werbować poborowych do armii podczas ulicznych łapanek.\n\nDemonstracje odbyły się dziś w stolicy Dagestanu Machaczkale i w ponadstutysięcznym Chasawjurcie. Protestujący przepychają się z funkcjonariuszami policji, którzy próbują werbować poborowych z ulicy. Część protestujących siłą zostało jednak wciągniętych do podstawionych autobusów, które mają zawieźć poborowych do tzw. wojenkomatów (odpowiedników naszych wojskowych komend uzupełnień).\n\nWedług informacji przekazywanych przez Radio Swoboda, zatrzymanych w Machaczkale zostało 120 osób. 46 z nim zarzucono wykroczenia administracyjne i nawoływanie do ekstremizmu.\n\nPrzeciwko ruchom władz w Dagestanie już wczoraj stanowczo zaprotestowały również kobiety, które otwarcie wykrzyczały w twarz policjantom, że rosyjskie wojska wtargnęły na cudze terytorium. Podczas jednego z wieców spalono tam też zdjęcie Władimira Putina.\n\nZobacz również: Protesty w Dagestanie przeciwko putinowskiej mobilizacji\n\n15:50\n\nWładze lotniska w Tiumeniu na Syberii Zachodniej potwierdziły, że otrzymały z komend wojskowych listy osób podlegających mobilizacji na wojnę i osoby te nie będą mogły odlecieć z Tiumenia za granicę - podał w poniedziałek regionalny portal informacyjny 72.ru.\n\n15:33\n\nIrańskie drony bojowe Shahed-131, wykorzystywane przez Rosję w wojnie z Ukrainą, zawierają procesory wyprodukowane przez amerykańską firmę Texas Instruments - poinformowała w poniedziałek gazeta internetowa Ukrainska Prawda za Centrum Komunikacji Strategicznej Sił Zbrojnych Ukrainy.\n\n15:18\n\nSekretarz Stanu USA Antony Blinken poinformował w poniedziałek o przeznaczeniu 457,5 mln dolarów na pomoc dla cywilnych służb i policji Ukrainy. Część pieniędzy zostanie przeznaczona na śledztwa w sprawie rosyjskich zbrodni wojennych.\n\n14:54\n\nMężczyźni zmobilizowani w Rosji na wojnę z Ukrainą są często wysyłani na front bez badań medycznych. W wielu przypadkach komisja lekarska ma jedynie pozorny charakter, a cała procedura ogranicza się do zbadania ciśnienia krwi - powiadomił w poniedziałek na Telegramie niezależny rosyjski kanał Możem Objasnit'.\n\n14:52\n\nOkoło 3,5 tys. samochodów osobowych czeka na wjazd do Gruzji na przejściu granicznym w miejscowości Wierchnij Łars w rosyjskiej Osetii Północnej - poinformował w poniedziałek wiceszef regionalnego rządu Osetii Północnej Irbek Tomajew.\n\n14:49\n\n\"Zachodnie sankcje nałożone na Rosję w związku z atakiem na Ukrainę zmieniły lokalny konflikt zbrojny w globalny konflikt gospodarczy\" - powiedział w poniedziałek w parlamencie premier Viktor Orban.\n\n\"W globalnej wojnie gospodarczej każdy kraj posiada swoje własne interesy. Dla Węgier najważniejsze są ochrona bezpieczeństwa, gospodarki i suwerenności\" - dodał Orban, twierdząc, że Zachód stoi po stronie wojny, a Węgry - po stronie pokoju.\n\n14:43\n\nW okupowanym Melitopolu w obwodzie zaporoskim na południu Ukrainy powołane przez Rosjan komisje wyborcze znów obchodzą mieszkania i domy, by zmusić mieszkańców do udziału w pseudoreferendum - poinformował lojalny wobec władz ukraińskich mer miasta Iwan Fedorow.\n\n14:11\n\nNa dworcu autobusowym w Riazaniu mężczyzna oblał się łatwopalnym płynem i podpalił w proteście przeciwko powołaniu do wojska, informuje w poniedziałek portal Nowaja Gazieta.Jewropa.\n\n14:10\n\nNielegalne referendum, organizowane przez rosyjskich okupantów na zajętych obszarach na południu i wschodzie Ukrainy, to przedsięwzięcie tak absurdalne, że można w nim wziąć udział nawet bez dokumentów tożsamości - powiadomił w poniedziałek rządowy ukraiński portal Centrum Narodowego Sprzeciwu.\n\n13:58\n\n13:54\n\n\"Mobilizacja w Rosji na wojnę z Ukrainą pogarsza sytuację bezpieczeństwa w regionie, ale poziom zagrożenia militarnego pozostaje bez zmian\" - ocenił w poniedziałek Kestutis Budrys, doradca prezydenta Litwy Gitanasa Nausedy, po zakończeniu posiedzenia Rady Obrony Państwa.\n\n13:46\n\n13:24\n\n\"W obecnych okolicznościach relacje z Rosją nie mogą być prowadzone tak, jakby nic się nie działo\" - zadeklarował w poniedziałek na konferencji prasowej w Brukseli rzecznik Komisji Europejskiej ds. zagranicznych Peter Stano, odnosząc się do zawartego przez Serbię planu konsultacji z MSZ Rosji na lata 2023-2024.\n\n13:11\n\nO kolejnym podpaleniu wojskowej komendy uzupełnień, tym razem w Uriupińsku w obwodzie wołgogradzkim, poinformowała telewizja Nastojaszczeje Wriemia.\n\nWcześniej informowano o podpaleniu lub próbach podpalenia komend w innych miejscowościach w różnych regionach Rosji.\n\n12:57\n\nW Riazaniu w Rosji mężczyzna sam się podpalił w geście protestu przeciwko mobilizacji. Krzyczał, że nie chce iść na wojnę.\n\n12:55\n\nPrezydent Mołdawii Maia Sandu ogłosiła podczas poniedziałkowej konferencji w Kiszyniowie, że władze kraju zamierzają pozbawiać obywatelstwa mołdawskiego osoby, które będą walczyć po stronie rosyjskiego agresora na Ukrainie. Taka kara dotyczyłaby osób posiadających podwójne obywatelstwo, mołdawskie i rosyjskie.\n\n12:53\n\nNa rosyjsko-gruzińskiej granicy utworzyła się wielokilometrowa kolejka samochodów; panuje tam chaos i dochodzi do sprzeczek - powiadomił portal Insider. Po ogłoszeniu w Rosji \"częściowej mobilizacji\" wielu mężczyzn próbuje wyjechać z kraju drogą lądową.\n\n12:24\n\nAż 81 procent Ukraińców uważa, że ostatnie sukcesy sił zbrojnych w wojnie z Rosją są rezultatem wspólnych wysiłków Ukrainy i państw zachodnich - wynika z sondażu przeprowadzonego przez Kijowski Międzynarodowy Instytut Socjologii, którego wyniki opublikowała w poniedziałek agencja Interfax-Ukraina.\n\n\n\n10:36\n\nW pobliżu wyzwolonego przez ukraińskie wojska miasta Izium w obwodzie charkowskim, na północnym wschodzie kraju, odnaleziono dwa kolejne masowe groby z setkami zabitych mieszkańców - poinformował w niedzielę prezydent Ukrainy Wołodymyr Zełenski w wywiadzie dla amerykańskiej telewizji CBS.\n\n\n\n10:26\n\nWładimir Putin spotkał się dzisiaj z Alaksandrem Łukaszenką.\n\n10:10\n\nPo ogłoszeniu w Rosji mobilizacji 21 września wyjechało z tego kraju 261 tysięcy mężczyzn - poinformował portal Nowaja Gazieta.Jewropa, powołując się na źródła w prezydenckiej administracji; dane pochodzą od Federalnej Służby Bezpieczeństwa (FSB).\n\n10:04\n\nWiększość powołanych do wojska w ramach rosyjskiej częściowej mobilizacji nie przejdzie odpowiedniego przeszkolenia przed wysłaniem na front, w efekcie czego ich oddziały będą notować wysoki odsetek strat - przekazało w poniedziałek brytyjskie ministerstwo obrony.\n\n\n\n09:23\n\nMężczyzna, który strzelał do komisji poborowej to 25-latek.\n\n09:20\n\nMężczyzna otworzył ogień w wojskowym biurze rejestracji i poboru w obwodzie irkuckim na dalekim wschodzie Rosji. Są osoby ranne, wśród nich szef komisji poborowej. Od 21 września w Rosji trwa tzw. częściowa mobilizacja.\n\n08:49\n\nMinionej doby w wyniku działań rosyjskich wojsk w obwodzie donieckim na wschodzie Ukrainy zginęło kolejnych troje cywilów, a 11 osób zostało rannych - podała w poniedziałek agencja Ukrinform, cytując szefa władz obwodowych Pawła Kyryłenkę.\n\n08:40\n\n08:34\n\nWładze Rosji zabroniły wyjazdu i wjazdu do graniczącego z Ukrainą obwodu rostowskiego; osobom z tego obwodu, przebywającym poza miejscem zamieszkania, nakazano powrót w ciągu trzech dni - informuje w poniedziałek Sztab Generalny Sił Zbrojnych Ukrainy.\n\n08:22\n\nZaostrzone ograniczenia dla Rosjan od poniedziałku obowiązują również na lotniczych i morskich przejściach granicznych. Rosjanie podróżujący w celach turystycznych, biznesowych, kulturalnych i sportowych nie przybędą do Polski z żadnego kraju spoza Strefy Schengen.\n\n\n\n08:14\n\nZarządzona przez prezydenta Rosji Władimira Putina mobilizacja nie wpłynie na przebieg wojny na Ukrainie w tym roku i nie podniesie drastycznie zdolności Rosji do podtrzymania inwazji w przyszłym roku - ocenia amerykański Instytut Studiów nad Wojną (ISW).\n\n07:21\n\nW nocy z niedzieli na poniedziałek wojska rosyjskie zaatakowały dronami Odessę. Wskutek uderzenia w skład amunicji powstał ogromny pożar, ewakuowano ludność cywilną; brak doniesień o ofiarach - poinformowała agencja Interfax—Ukraina.\n\n\n\n06:01\n\nJaponia podjęła decyzję o zakazie eksportu do Rosji towarów związanych z produkcją broni chemicznej i jest \"głęboko zaniepokojona\" możliwym użyciem przez Kreml broni jądrowej, powiedział w poniedziałek szef gabinetu premiera Hirokazu Matsuno.\n\n\n\n05:47\n\nKolejki na moskiewskim lotnisku Szeremietiewo. Rosjanie masowo chcą opuścić kraj uciekając przed mobilizacją.\n\n05:31\n\nW skład rosyjskiej grupy morskiej na Morzu Czarnym wchodzą cztery okręty uzbrojone w 28 pocisków manewrujących Kalibr, poinformowało w poniedziałek na facebooku dowództwo operacyjne \"Południe\", donosi Ukrinform.\n\n05:25\n\nNie poddawajcie się zbrodniczej mobilizacji, uciekajcie albo oddajcie się do ukraińskiej niewoli. Im więcej obywateli Rosji spróbuje ochronić przynajmniej swoje życie, tym szybciej skończy się ta zbrodnicza wojna Rosji - zaapelował w niedzielę wieczorem w mediach społecznościowych prezydent Ukrainy Wołodymyr Zełenski.\n\n05:11\n\nDo udziału w pseudoreferendum w sprawie aneksji Rosjanie zmusili tylko 20 proc. mieszkańców okupowanego Melitopola, miasta w obwodzie zaporoskim na południu Ukrainy - powiedział w niedzielę lojalny wobec władz ukraińskich mer Iwan Fedorow.",
    "Wiadomości: MŚ K, gr. D: Spacerek Japonii w meczu z Czechami": "Japonki w swoim drugim meczu w mistrzostwach świata zanotowały drugie zwycięstwo w stosunku 3:0. Tym razem pokonały reprezentację Czech, nie dając naszym południowym sąsiadkom żadnych szans.\n\nW mecz lepiej weszły Czeszki, które po asie serwisowym Gabrieli Orvosovej odskoczyły od rywalek na 5:3, ale za sprawą Sariny Kogi Japonki szybko wróciły do gry. Same nacisnęły Europejki zagrywką, a po ich błędach zaczęły budować sobie przewagę (10:6). Dołożyły szczelny blok i wygrywały już 14:8. Czeszki miały ogromne kłopoty w ataku, a pojedyncze udane zbicia Andrei Kossanyovej nie poderwały ich do walki. W końcówce Azjatki dyktowały warunki gry. Asa serwisowego dołożyła jeszcze Nanami Seki, a atak Kogi zakończył nierówną walkę w premierowej odsłonie (25:15).\n\n\n\n\n\n\n\nW drugą odsłonę lepiej weszły Czeszki, które po błędzie Mayu Ishikawy wysforowały się na prowadzenie 5:1. Jednak nie potrafiły utrzymać go przez dłuższy czas, a po kontrze Arisy Inoue Japonki doprowadziły do remisu (9:9). W mgnieniu oka zyskały przewagę, a duża w tym zasługa Kogi (15:11) .Dołożyły jeszcze szczelny blok, a po asie serwisowym Inoue kontrolowały boiskowe wydarzenia. Europejki stać było jeszcze na zbliżenie się do rywalek na 18:22, ale końcówka należała do faworytek. Po akcji Kotony Hayashi triumfowały one w drugim secie (25:20).\n\nTylko przez moment w trzeciej partii walka trwała cios za cios. Szybko kontry Inoue oraz Shimamury spowodowały, że do głosu doszły Azjatki (7:3). Pojedyncze udane odpowiedzi Klary Faltinowej i Orvosovej nie były w stanie poderwać Czeszek do walki. Popełniały one proste błędy, a po akcji Inoue Japonki wygrywały już 13:7. Przy zagrywce Ewy Hodanovej przeciwniczki zbliżyły się na 12:16, ale na więcej nie było ich stać. Serią trudnych serwisów popisała się Koga, a Azjatki pewnie kroczyły do wygranej. W końcówce akcje kończył duet Shimamura/Inoue, a Europejki zostały rozgromione 12:25.\n\nJaponia – Czechy 3:0\n\n(25:15, 25:20, 25:12)\n\nSkłady zespołów:\n\nJaponia: Inoue (15), Seki (3), Shimamura (15), Yamada (4), Ishikawa (1), Koga (20), Fukudome (libero) oraz Hayashi (4), Uchiseto\n\nCzechy: Mlejnkova (7), Orvosova (5), Koulisiani (3), Simanova (5), Valkova, Kossanyiova (5), Digrinova (libero) oraz Faltinova (3), Bajusz, Hodanova (3), Kojdova (2) i Pavlikova (2)\n\nZobacz również:\n\nWyniki i tabela grupy D mistrzostw świata siatkarek",
    "Harmonogram GP Japonii 2022": "Zakończyła się europejska środkowa faza sezonu MotoGP i zawodnicy udają się na inne kontynenty. Na początek Japonia, gdzie wyścig rozegrany zostanie pierwszy raz od 2019 roku! Przypomnijmy, że tym razem w piątek odbędzie się tylko jeden trening. Zapraszamy do zapoznania się z harmonogramem weekendu wyścigowego.\n\n\n\nPIĄTEK, 23 WRZEŚNIA 2022\n\n06:15 – 06:55 FP1 Moto3\n\n07:10 – 07:50 FP1 Moto2\n\n08:05 – 09:20 FP1 MotoGP",
    "Japonia chce wyeliminować dyskietki z urzędów": "Choć mamy już drugą połowę 2022 roku, w Japonii nadal jest niemal 2 tysiące wniosków i formularzy, które petenci muszą składać na dyskietkach i innych nośnikach z przeszłości. Nowy minister do spraw cyfryzacji chce to zmienić.\n\nTaro Kono - o nim mowa - objął stanowisko w sierpniu. Podczas niedawnej konferencji ogłosił inicjatywę, którą nazwał „wojną z dyskietkami”. „Jest około 1900 rządowych procedur, które wymagają od firm używania dysków - dyskietek, CD, MD - do składania wniosków. Cyfrowa Agencja zmieni te regulacje, by można korzystać z sieci” - napisał minister na Twitterze.\n\nJak to w polityce bywa, nic nie dzieje się szybko. Specjalny zespół ma do końca roku ogłosić, jak zajmie się sprawą. Tymczasem media przypominają sprawę z grudnia 2021 roku, gdy policja z Tokio zgubiła dwie dyskietki, zawierające 38 wniosków o przyznanie publicznych mieszkań.\n\nKono nie od dzisiaj walczy z przestarzałymi technologiami w - pozornie - nowoczesnej Japonii. W ostatnich latach krytykował tradycyjne pieczątki podczas pandemii Covid-19, a także korzystanie z faksów zamiast poczty elektronicznej.\n\n- Gdzie dzisiaj w ogóle można kupić dyskietki? - zastanawiał się minister podczas konferencji prasowej, cytowany przez serwis Bloomberg.",
    "Tenisistki wracają do Japonii. Polki powalczą w deblu": "Chcesz poczytać więcej o sporcie i nie tylko? Przejdź na WP.pl",
    "Turystyczne mocarstwo łagodzi jedne z najsurowszych na świecie zasad wjazdu": "Japonia od początku pandemii koronawirusa należała do grona krajów, które wprowadzały jedne z najostrzejszych restrykcji. Kraj ten był zamknięty dla turystów przez ponad dwa lata, zanim otworzył się w czerwcu 2022 roku. Teraz planuje kolejne łagodzenie obostrzeń, które z pewnością ucieszą podróżnych.\n\nJaponia zmienia zasady wjazdu. Koniec z testami na koronawirusa\n\nPrzypomnijmy, że od czerwca granicę Japonii mogą przekraczać osoby posiadające negatywny wynik testu na COVID-19. To jednak nie wszystko, ponieważ dziennie do kraju kwitnącej wiśni może wjechać maksymalnie 20 tys. zagranicznych turystów wyłącznie w ramach zorganizowanych wyjazdów. Dodatkowo muszą oni stale przebywać pod okiem przewodnika, który kontroluje, czy przestrzegają obowiązujących na miejscu restrykcji.\n\nWszystko zmieni się już za tydzień. Dokładnie 7 września w życie wejdą nowe zasady wjazdu, które zmienią bardzo wiele w japońskim sektorze turystyki. Po pierwsze podróżni nie będą musieli już wykonywać testów na koronawirusa, o ile przyjęli trzy dawki szczepienia przeciwko COVID-19, lub dwie w przypadku, kiedy pierwszą był preparat Johnson & Johnson.\n\nPremier Fumio Kishida w środę 31 sierpnia przekazał również bardzo dobre informacje dotyczące zwiększenia limitu odwiedzających. Od 7 września dziennie będzie mogło wjechać do Japonii nie 20 a 50 tys. turystów. Co prawda nadal muszą oni przyjeżdżać w ramach zorganizowanych wyjazdów, ale nad każdym ich krokiem nie będzie już czuwał specjalny przewodnik sprawdzający, czy stosują się do restrykcji.\n\nWartość japońskiego jena najniższa od 20 lat\n\nDecyzje o złagodzeniu pandemicznych obostrzeń zapadają w momencie, kiedy japoński jen „jest notowany na najniższym poziomie od ponad 20 lat w stosunku do dolara amerykańskiego i innych głównych walut, co stanowi potencjalny boom dla japońskich firm narażonych na międzynarodową turystykę” – poinformował Reuters.\n\nCzytaj też:\n\nWakacje Polaków zmieniły się w horror. Prawie 100 osób w szpitalach",
    "ASEV będą chronić Japonię przed balistycznymi pociskami": "Okręty ASEV będą chronić Japonię przed balistycznymi pociskami… i nie tylko\n\nNowe szczegóły dotyczące japońskich okrętów typu ASEV, które będą wyposażone w system Aegis, zostały ujawnione za sprawą opublikowanego 31 sierpnia 2022 roku wniosku budżetowego na 2023 rok fiskalny przez Ministerstwo Obrony Japonii (MOD). W dokumencie wspomniano o nich, ale jednocześnie nie podano konkretnej kwoty na ten cel, jako że jego dokładna specyfikacja i stawiane mu wymagania, nie zostały jeszcze sfinalizowane. Pewne jest ciągle to, że ASEV będzie okrętem, który zacznie dodatkowo chronić Japonię przed zagrożeniem atakiem rakietami balistycznymi, jako alternatywa dla Aegis Ashore, którego rozmieszczenie odwołano w 2020 roku.\n\nCzytaj też: Dlaczego wyrzutnie HIMARS były dopiero początkiem?\n\nJest to o tyle ważne, że obecne na służbie niszczyciele Aegis Japońskich Morskich Sił Samoobrony (JMSDF) od 2016 roku były przez cały czas rozmieszczone na Morzu Japońskim, pozostając w pełnej gotowości na wypadek wystrzelenia rakiet balistycznych przez Koreę Północną. Problemem w tym było zbytnie obciążenie tej części japońskiej floty, co doprowadzało do tego, że nie mogła odpowiednio reagować na działania Chin na Morzu Wschodniochińskim. To zmieni się wraz z realizacją programu budowy okrętów ASEV (Aegis System-Equipped Vessels).\n\nWedle lokalnych gazet okręty ASEV będą mierzyć 210 metrów długości i 40 metrów szerokości, a jego wyporność standardowa wyniesie 20000 ton. Załoga z kolei będzie liczyć 110 osób, które będą w pewnym sensie pławić się w komforcie z racji prywatnych kajut dla każdego. W ogólnym rozrachunku te okręty mają przypominać bardziej statek cywilny niż okręt wojenny, a ich wielki kadłub został powiększony po to, aby ugościć potężny pod kątem gabarytów radar SPY-7.\n\nCzytaj też: Jak działa pancerz reaktywny ERA? Opisujemy dodatkowe opancerzenie, które wiele zmieniło\n\nPowodem jest zapewnienie zdolności do żeglugi, możliwość działania w trudnych warunkach pogodowych, poprawa warunków bytowych załogi podczas długoterminowych misji na morzu, a także możliwość rozbudowy, aby w przyszłości poradzić sobie z hipersonicznymi pociskami szybującymi (HGV) – powiedział minister obrony Yasukazu Hamada podczas konferencji prasowej, która odbyła się 2 września.\n\nCzytaj też: Niczym nowe atomówki. Opisujemy niszczycielskie hipersoniczne pociski USA, przed którymi nie ma ucieczki\n\nWedle oczekiwań dwa okręty ASEV zostaną oddane do użytku około marca 2028 i 2029 roku. Plotki wspominają o obecności na ich pokładzie pocisków SM-6, które mają radzić sobie z pociskami manewrującymi i przeciwokrętowymi, a także ulepszonej wersji pocisku Type 12, który może atakować cele nawodne, a także okręty wojenne na dystansie do nawet 1000 km.",
    "Rekordy deficytu handlowego Japonii i strefy euro": "W czwartek opublikowanych zostało kilka interesujących z racji osiągniętych rekordowych poziomów danych makroekonomicznych. Najpierw dowiedzieliśmy się o historycznym rekordzie wielkości deficytu handlowego Japonii w sierpniu. Osiągnięte -2817,3 mld jenów lekko przekroczyło wielkość poprzedniego rekordu ustanowionego na poziomie -2795,1 mld jenów w styczniu 2014 r. Ten wynik został ustanowiony, pomimo że kurs japońskiego jena względem amerykańskiego dolara osiągnął najniższy poziom od 1998 r.\n\nReklama\n\nBardzo podobna informacja nadeszła ze strefy euro. Tam również – tyle że w lipcu – padł historyczny rekord wielkości ujemnego salda w handlu zagranicznym. Historyczny rekord nadwyżki w handlu zagranicznym strefy euro (+27394 mln euro) padł w marcu 2020, a więc w momencie wybuchu pandemii koronawirusa. W czerwcu to saldo wyniosło -40291 mld euro.\n\nZupełnie inny rezultat napłynął w czwartek z Norwegii. Tu saldo w handlu zagranicznym osiągnęło w sierpniu historyczny rekord na poziomie +197,7 mld norweskich koron. Do września ub.r. norweska nadwyżka nigdy nie przekroczyła poziomu 50 mld NOK. Oczywistym wyjaśnieniem tych fenomenów jest to, że i Japonia, i strefa euro to znaczący importerzy surowców energetycznych, a Norwegia dzięki swoim eksploatowanym na Morzu Północnym złożom gazu – wprost przeciwnie.\n\nBrak było natomiast tego typu większych sensacji w czwartkowych danych ze Stanów Zjednoczonych. W sierpniu sprzedaż detaliczna w tym kraju była wyższa niż rok wcześniej o 9,1 proc. wobec 10,1-proc. dynamiki w lipcu, produkcja przemysłowa zaś była wyższa o 3,7 proc. niż w sierpniu 2021 r. wobec 3,8-proc. dynamiki w lipcu.\n\nJeśli już mowa o historycznych rekordach, to w ten czwartek padł jeszcze jeden. W tym tygodniu optymistów co do perspektyw rynku akcji w USA w trakcie najbliższych sześciu miesięcy było 26,1 proc. wśród biorących udział w ankiecie amerykańskiego stowarzyszenia inwestorów indywidualnych, pesymistów zaś 47 proc. To 24. kolejny tydzień z przewagą pesymistów. Poprzedni rekord – 22 kolejne takie tygodnie – ustanowiony został pomiędzy sierpniem a grudniem 1990 r. w trakcie pierwszej wojny w Zatoce Perskiej. Saldo „byków” i „niedźwiedzi” w Polsce publikowanego przez Stowarzyszenie Inwestorów Indywidualnych wyniosło -25,7 pkt. proc. i było równie niskie jak to zarejestrowane 23 czerwca br."
}