{
    "Polska celebrytka narzeka na wakacje w Egipcie. \"Nie polecam\"": "Roksana Pindor, znana szerzej jako Saszan, po powrocie ze swoich egipskich wakacji postanowiła opowiedzieć swoim fanom, jak wspomina wyjazd. Piosenkarka twierdzi, że o ile uwielbia Egipt i jego atrakcje, to hotel, w którym się zatrzymała, pozostawiał wiele do życzenia. Influencerka głównie narzeka na to, że pracownicy kurortu nieprzychylnie patrzyli na krótkie sukienki, jedzenie było niesmaczne, a \"lokalsi\" bardzo niekulturalni. Dodatkowo pokazała wydzieloną przestrzeń dla kobiet, które kąpały się w bikini.\n\nDalszą część artykułu przeczytasz pod materiałem wideo:\n\nSaszan o wakacjach w Egipcie\n\nJak twierdzi Saszan, hotel, w którym miała się zatrzymać, nie był najlepszym miejscem. Kurort podobno był \"typowo arabski\" i nie czuła się w nim swobodnie, pomimo tego, że bardzo lubi Egipt i jego historię.\n\nBądź na bieżąco! Obserwuj Plejadę w Wiadomościach Google\n\nJeśli chodzi o wyjazd: dosyć nieudany. Egipt warto zwiedzić dla piramid i muzeum (które kocham, interesuje się nimi od lat) jednak same hotele, kultura, czystość to nie jest coś, do czego chciałabym wrócić. Trafiliśmy na typowo arabski hotel, gdzie trudno było znaleźć kobiety w bikini. Nie patrzono na to przychylnie\n\n— zaczęła Saszan.\n\n\"Zabrałam ze sobą kilka krótkich sukienek, jednak strach było je zakładać. Kobiety w większości zasłonięte na twarzach nie mogły również jeść przy stołach. Jedzenie okropne (a mi naprawdę nie potrzeba wiele), Egipcjanie nabierający wszystko rękami (nawet tort), bardzo niekulturalni i wpychający się w kolejkę do czegokolwiek. Wszędzie naciągacze i oszuści. Bardzo ciężko było szukać w tym wszystkim odpoczynku. Szczególnie będąc kobietą\" — pisze dalej.\n\nOstatni raz w Egipcie była 15 lat temu. W tym kraju nie zmieniło się nic, a mam wrażenie, że nawet pogorszyło. Piękna starożytna historia kraju, niestety obecne czasy to dzicz, radykalizm i syf. Szczerze czekaliśmy na powrót do Polski. I szczerze Egipt odradzam\n\n— nie gryzła się w język piosenkarka.\n\nFoto: Instagram/saszan\n\nDalej influencerka pokazała, jak podawane było jedzenie: na pojemnikach po farbach.\n\nCiężko wierzyć, że nasze starania o ekologię dadzą efekty, patrząc na to, co się tam dzieje\n\n— gorzko oceniła Pindor.\n\nFoto: Instagram/saszan\n\nNa następnej relacji możemy zobaczyć specjalną, wydzieloną strefę na basenie dla kobiet kąpiących się w bikini.\n\nFoto: Instagram/saszan\n\nNa koniec Saszan przyznała, że zdaje sobie sprawę, że to kwestia hotelu i nie wszędzie sytuacja wygląda w ten sposób.\n\nFoto: Instagram/saszan\n\nFoto: Instagram/saszan\n\nFoto: Instagram/saszan\n\nChcesz podzielić się ciekawym newsem lub zaproponować temat? Skontaktuj się z nami, pisząc maila na adres: plejada@redakcjaonet.pl.\n\nDziękujemy, że przeczytałaś/eś nasz artykuł do końca. Jeśli chcesz być na bieżąco z życiem gwiazd, zapraszamy do naszego serwisu ponownie!",
    "Igrzyska olimpijskie. Egipt chce zorganizować imprezę w 2036 roku. Byłby debiutantem (sport.tvp.pl)": "",
    "Szturmem wdarła się na dwór króla Egiptu. Jej zachowanie wywołało wstrząs [FRAGMENT KSIĄŻKI]": "Niezwykłe kobiety w izraelskich tajnych służbach\n\nDziałalność lohemet — funkcjonariuszek operacyjnych Mosadu — przez wiele lat była utajniona. Mimo że wiele z nich miało niebywałe dokonania, były przedstawiane co najwyżej jako tło dla swych kolegów. W końcu jednak rząd Izraela zezwolił na publikowanie informacji na ich temat.\n\nMichael Bar-Zohar* i Nissim Mishal** opisali w \"Amazonkach Mosadu\" burzliwe życie, miłości i niebezpieczne misje tych kobiet. Tocząc szarpiącą nerwy tajną wojnę, musiały się mierzyć z samotnością i niechętnymi postawami kolegów, rezygnować z marzeń o małżeństwie i dzieciach, a mimo to znakomicie wykonywały swoje zadania.\n\nW kolejnych rozdziałach autorzy opisują ich zapierające dech wyczyny. Od Jolande, która wręcz szturmem wdarła się na dwór króla Egiptu, do Diny, która stanęła na progu irańskiego Archiwum Jądrowego; od skazanej na powieszenie Szuli do Sigal, rekrutującej najlepszych muzułmańskich agentów; od Marcelle, która wyskoczyła z okna egipskiej katowni, do Jael, Isabel i Danielle, które nie wahały się wejść w paszczę lwa.\n\nMichael Bar-Zohar i Nissim Mishal — \"Amazonki Mosadu\". Fragment książki\n\nFoto: Rebis\n\nJolande Harmor\n\nRamiona pełne tajemnic\n\nJolande postanowiła przystąpić do działania jeszcze tego wieczoru.\n\nPrzygotowywała się niespiesznie, zapamiętując swoje kwestie, sprawdzając makijaż w małym lusterku i starając się stłumić strach. Blond włosy upięła w idealny kok, a koktajlowa sukienka z szarego jedwabiu, którą miała na sobie, idealnie podkreślała jej figurę. Była pewna siebie i dokładnie wiedziała, co robić – nikt wcześniej jednak tego nie zrobił. Siedząc przy stole, z przyklejonym do twarzy uśmiechem rozglądała się po wspaniałym wnętrzu sali, w której się znalazła.\n\nTego wieczoru, zimą 1945 roku, kairska śmietanka towarzyska jadła kolację, jak zwykle, w eleganckiej restauracji Shepheard’s Hotel. Jadalnia była olśniewająca – ściany wyłożone marmurem, skrzące się kryształowe żyrandole, majestatyczne kolumny, wysokie łukowe okna i ogromna kopuła przypominająca dzwon. Wokół stołów okrytych delikatnymi białymi obrusami, na których lśniły srebrne sztućce, zebrali się mężczyźni w oficjalnych strojach i kobiety w drogich sukniach niedawno przywiezionych z paryskich lub rzymskich domów mody. Gośćmi w większości byli Europejczycy – Brytyjczycy, Francuzi, Włosi – a mniejszość stanowili bogaci Egipcjanie – biznesmeni, miejscowi arystokraci, wyżsi urzędnicy państwowi i członkowie rządu. Kilku klientów miało na sobie mundury armii brytyjskiej. Arabscy kelnerzy w długich dżalabijach, haftowanych kamizelkach i czerwonych fezach jak cienie sunęli między stołami, nosząc srebrne tace z europejskim jedzeniem. Kair, pomyślała Jolande, to ostatni bastion białego europejskiego kolonializmu, a Shepheard’s Hotel jest jedną z jego świątyń. Orkiestra, która grała wiedeńskie walce i popularne melodie, zakończyła występ kilka minut wcześniej i w ogromnej sali słychać było jedynie delikatne stukanie sztućców o porcelanowe talerze oraz szmer cichych rozmów prowadzonych przy stołach.\n\nNagle wszystkie odgłosy ustały. W jadalni zapadła grobowa cisza. Wszystkie oczy zwróciły się na grupę mężczyzn, którzy weszli do sali i skierowali się w stronę długiego prostokątnego stołu na drugim jej końcu. Na czele grupy, w cywilnym garniturze i fezie, z cienkim wąsem zdobiącym okrągłą, zwiotczałą twarz, szedł król Egiptu Faruk. Za nim podążała grupa doradców, przyjaciół i ochroniarzy. Jolande obserwowała króla i jego świtę, gdy zajmowali miejsca przy stole. Kelnerzy zaczęli rozkładać talerze i sztućce oraz podawać napoje, a inni goście wrócili do jedzenia i rozmów.\n\nTeraz, zdecydowała Jolande. Była to wyjątkowa okazja, nadszedł właściwy moment. Wstała od stolika i ruszyła szybkim krokiem w stronę króla Faruka. Jej zachowanie wywołało wstrząs w ogromnej sali. Co ona robi? Przemykając między stołami, zauważyła wyraz oburzenia i zdumienia na twarzach gości. Ta bezczelna kobieta zamierza przerwać kolację króla! To nie do pomyślenia, wręcz świętokradztwo! Zignorowała gniewne spojrzenia i okrzyki – w tej chwili nie dbała o lokalne obyczaje. Dwaj ochroniarze króla chcieli przeciąć jej drogę, ale zrobili to za późno. Jolande zatrzymała się przed królem, ukłoniła i błysnęła swoim najlepszym uśmiechem.\n\nPrzepraszam, Wasza Królewska Mość – powiedziała powoli – każ mnie, panie, aresztować, jeśli chcesz, ale twoi ludzie nie pozwalali mi się z tobą skontaktować. Wielokrotnie prosiłam urzędników pałacowych, by umożliwili mi przeprowadzenie z tobą wywiadu, ale nie otrzymałam odpowiedzi. Jestem dziennikarką… Co mam powiedzieć moim redaktorom w Ameryce?\n\nPo krótkim wahaniu król Faruk wstał i uprzejmie uścisnął jej dłoń. Wyjął z kieszeni kamizelki wizytówkę i podał ją nieznajomej dziennikarce. Następnie powiedział jej, żeby zadzwoniła bezpośrednio do pałacowego biura, a bez dalszych opóźnień będzie mogła się umówić na wywiad.\n\nJolande Harmor odeszła zachwycona. Zrobiła to! Przeprowadzi wywiad z królem! Ale nikt tutaj nie znał prawdziwego powodu jej śmiałego posunięcia. I nikt nie znał jej tajemnicy: była szefową syjonistycznej siatki szpiegowskiej w Egipcie i właśnie nawiązała bliski kontakt z Pałacem Królewskim.\n\nFoto: Materiały prasowe\n\nNigdy nie myślała, że zostanie szpiegiem.\n\nUrodzona w Aleksandrii, w zamożnej rodzinie Gabai, strasznie rozpieszczona w domu, psotna, wesoła nastolatka została wysłana do drogiej szkoły z internatem dla dziewcząt w Saint-Germain-en-Laye we Francji. Lubiła Francję, ale spodziewała się, że jej przyszłość w Egipcie będzie taka jak większości żydowskich dziewcząt w jej wieku i o jej pozycji społecznej: wygodne życie, ślub w koronkach i różach, piękny dom, dzieci… I rzeczywiście tak się zaczęło. W wieku siedemnastu lat została wezwana z powrotem do Egiptu, gdzie ojciec zaaranżował jej małżeństwo z odnoszącym sukcesy biznesmenem Jakiem de Botton; potem przyszła kolej na ładny dom, służbę i synka Gilberta. Ale na tym ustalony porządek nagle dobiegł końca. Bystra młoda kobieta zdecydowała niespodziewanie, że chce innego życia. Znała języki, historię, literaturę, była dobrze zorientowana w sprawach bieżących; chciała zrobić w życiu coś niezwykłego. W wieku dwudziestu jeden lat wyrosła również na, jak powiedział jej pewien mężczyzna, \"niezwykłą piękność\". Po czterech latach nudnego małżeństwa rozwiodła się z Jakiem, zabrała trzyletniego Gilberta, rodzinny samochód i pojechała do Kairu. Postanowiła zostać dziennikarką.\n\nW Kairze uroda, urok i inteligencja utorowały jej drogę do sukcesu. Zaczęła pisać o scenie politycznej w Egipcie i wkrótce nawiązała bliskie kontakty z czołowymi postaciami tego kraju. Jej artykuły publikowane były najpierw w lokalnych gazetach, później w \"Palestine Post\" w Jerozolimie, a następnie w czasopismach amerykańskich. Przyzwyczaiła się do tego, że ludzie się na nią gapią, kiedy wchodzi do ekskluzywnych restauracji w towarzystwie ministrów, polityków, wysokich rangą oficerów armii i dyplomatów.\n\nJolande lubiła przyjemności, jakie mógł zaoferować Kair, egzotyczne miasto z szerokimi ulicami, zielonymi parkami i majestatycznymi budynkami. Były to wspaniałe czasy dla bogatej, prężnie rozwijającej się europejskiej społeczności, której życie wydawało się ciągiem dekadenckich przyjemności: poranne żeglowanie po Nilu, tenis w ekskluzywnych klubach Heliopolis i Gezira, degustacje smakołyków w kawiarni Groppi, popołudniowa herbata z muzyką i tańcami w hotelu Continental, koktajle w barze Mina House, jazda na wielbłądach i czerwone zachody słońca pod piramidami.\n\nRodzice Jolande zaspokajali wszystkie jej potrzeby i życzenia: wytworne mieszkanie, elegancka łódź na brzegu Nilu, częste podróże do Europy, głównie do ukochanego Paryża. Wielu uważało ją za lekkomyślną hedonistkę, imprezowiczkę, która na boku para się dziennikarstwem. Nie miała nic przeciwko temu. Gładko wkomponowała się w życie towarzyskie Kairu; jej uroda i osobisty urok przyciągały do niej ludzi z lokalnych wyższych sfer. Jedni nazywali ją \"tajemniczą i kuszącą\", inni – femme fatale. Jej przyjaciółka opisała ją jako \"wyjątkową i superinteligentną… Żadna kobieta w Egipcie – dodała – nie mogła się równać z Jolande. Mężczyźni zakochiwali się w niej i padali oczarowani u jej stóp\". Niektórzy mówili, że jej atrakcyjność wynikała z ciepła i radości życia, którymi emanowała.\n\nKiedy się uśmiecha, to nie tylko twarzą, ale i całym ciałem\n\n– powiedział jej włoski przyjaciel Dan Segre.\n\n– Oglądanie tańczącej Jolande jest wyjątkowym przeżyciem – dodała przyjaciółka z nutką zazdrości. – Wydaje się całkowicie zafascynowana partnerem, jakby na całym świecie nie było nic prócz niego.\n\nAle było. Wojna światowa, która wybuchła w 1939 roku, przyniosła dwie poważne zmiany w życiu Jolande. Jedną z nich było złamane serce; drugą – nieoczekiwany rodzaj pociechy. Gdy czołgi Erwina Rommla zbliżyły się do Kairu, na krótko przeniosła się z Gilbertem do Jerozolimy. Tam poznała na przyjęciu przystojnego, inteligentnego pilota z RPA, Johna Harmera, któremu nie mogła się oprzeć. Ich namiętny romans doprowadził do małżeństwa, które jednak było krótkie i zakończyło się tragedią. Harmer zginął w akcji, a jego śmierć była dla Jolande straszliwym ciosem. Gilbert widział ją w godzinach największej rozpaczy. \"Nigdy nie przezwyciężyła żalu\", powiedział pewnego dnia. Jolande przyjęła nazwisko męża i zhebraizowała je na \"Harmor\".\n\nDrugą zmianę spowodował wykład, na który poszła w Kairze. Prelegentem był młody, urodzony we Włoszech Żyd Enzo Sereni, wschodząca gwiazda palestyńskiej społeczności żydowskiej. Ten młody człowiek, żarliwy syjonista, był pacyfistą i wierzył w koegzystencję żydowsko-arabską. Z głębokim przekonaniem mówił o planie utworzenia po wojnie państwa żydowskiego w Palestynie. Wraz z grupą wpływowych żydowskich przywódców Jolande słuchała z zachwytem przemówienia Sereniego. Zaoferował jej szlachetną sprawę, wyzwanie, które mogło jej przynieść pociechę po stracie, której doznała. Ten wieczór, jak powiedziała później, był punktem zwrotnym w jej życiu. Wyszła ze spotkania jako inna osoba i z zapałem przyjęła ideologię syjonistyczną. Słowa Sereniego pomogły jej odnaleźć sens życia i wyznaczyć jego nowy cel – pomoc w stworzeniu państwa żydowskiego w Palestynie.\n\nAle po klęsce Niemiec usłyszała, że Sereniego również spotkał tragiczny los. W czasie wojny zorganizował w Palestynie grupę żydowskich spadochroniarzy, którzy zostali zrzuceni w okupowanej Europie w ramach działań brytyjskiego Kierownictwa Operacji Specjalnych (SOE). Trzydzieścioro troje mężczyzn i kobiet, samych ochotników, wysłano z niewykonalnym zadaniem ratowania skazanych na zagładę społeczności żydowskich. Część z nich dotarła do Jugosławii, Rumunii, Czechosłowacji i na Węgry, sam Sereni, zrzucony na spadochronie w północnych Włoszech, został schwytany przez nazistów i zamordowany w obozie koncentracyjnym w Dachau.\n\nFoto: Keystone-France/Gamma-Keystone / Getty Images\n\nSereni zginął, ale jego marzenie żyło w niej. Prowadziła intensywną działalność syjonistyczną, pisząc, przemawiając, spotykając się z wpływowymi postaciami żydowskimi z Palestyny. Wielu przywódców syjonistycznych, jak przyszły premier Mosze Szaret, przyszły burmistrz Jerozolimy Teddy Kollek i inni, często odwiedzało jej biuro w Kairze, prowadzone przez bardzo inteligentną kobietę, Orę Schweitzer. Po wojnie między Jolande i Mosze Szaretem rozwinął się romans, który trwał do powstania państwa Izrael. W tym czasie Jolande była nie tylko kochanką Szareta, ale także jego bliską powiernicą, z którą dzielił się najskrytszymi przemyśleniami i planami.\n\nJolande spotkała się także kilkukrotnie z legendarnym Dawidem Ben Gurionem. Raz odebrała go z lotniska w Kairze, ale w drodze do miasta zepsuł się jej samochód; kiedy oparci o unieruchomiony na środku pustyni pojazd czekali na pomoc, Ben Gurion przeprowadził z jej synem, dziewięcioletnim Gilbertem, długą rozmową, która sprawiła jej ogromną przyjemność i napełniła dumą.\n\nHagana, główna żydowska organizacja podziemna działająca przeciwko Brytyjczykom w Palestynie, wysłała wielu swoich dowódców na tajne misje do Kairu, który był ośrodkiem decyzyjnym imperium brytyjskiego na Bliskim Wschodzie. Jeden z nich, trzydziestosiedmioletni Lewi Awrahami, który w organizacji zajmował się zaopatrzeniem w broń, przybył tam w 1944 roku ze ściśle tajnym zadaniem. Jolande szybko się zorientowała, o co chodzi.\n\n– Chodź, usiądź obok mnie – zażartowała z frywolnym uśmiechem, kiedy wszedł do jej biura – a powiem ci, dlaczego przyjechałeś do Egiptu.\n\nSpojrzał na nią zdezorientowany.\n\n– Chcesz zebrać jak najwięcej broni, którą Niemcy zostawili na pustynnych polach bitew i przemycić ją do Palestyny, prawda? Potrzebujesz do tego dużego magazynu, ale go nie masz. Więc znajdźmy ci jakiś.\n\nAwrahami był zdumiony. \"A niełatwo mnie zaskoczyć\", zwierzył się później przyjacielowi. Następnego ranka Jolande zabrała go samochodem na przedmieścia, gdzie szukali jakiegoś odosobnionego \"gniazda kochanków\". W końcu znalazła dużą willę, otoczoną murem oraz kaktusowym żywopłotem, i od ręki ją wynajęła. \"To było idealne miejsce\", przyznał Awrahami i korzystał z tej willi przez długi czas. Później został mianowany szefem Hagany w Kairze i mieszkał tam jeszcze przez wiele miesięcy. W mundurze oficera armii brytyjskiej towarzyszył również Jolande w Shepheard’s Hotel w 1945 roku, gdy bezczelnie dopadła przy kolacji króla Faruka.\n\nAle wtedy Jolande nie była już tylko działaczką syjonistyczną – do tego czasu została najważniejszym szpiegiem Hagany w Egipcie.\n\n* * *\n\nFoto: Zoltan Kluger/GPO / Getty Images\n\nW marcu 1945 roku Jolande dowiedziała się, że przywódcy Egiptu, Jordanii, Syrii, Iraku, Jemenu, Arabii Saudyjskiej i palestyńskich Arabów mają się spotkać w Kairze. Niektórzy egipscy politycy szeptali jej do ucha, że celem spotkania będzie stworzenie Ligi Arabskiej. Biura tej organizacji miałyby znajdować się w Kairze, a jej głównym zadaniem byłoby uniemożliwienie ustanowienia państwa żydowskiego, do czego Ben Gurion nawoływał od trzech lat.\n\nJolande przekazała szczegółowe informacje Reuwenowi Sziloahowi, głównemu doradcy Ben Guriona do spraw wywiadu. Lubiła tego uprzejmego, łagodnego dżentelmena, który bez zapowiedzi pojawiał się w Kairze. Sziloah, szczupły, łysiejący okularnik, urodził się w Jerozolimie, mówił po arabsku jak w języku ojczystym i był już legendą w kręgach syjonistycznych. Ten przyszły założyciel Mosadu, były szpieg działający w Bagdadzie, Bejrucie i Damaszku, miał bliskie powiązania z amerykańskim Biurem Służb Strategicznych (OSS), prekursorem CIA. Był także tajnym doradcą Ben Guriona.\n\nJolande pokazała mu dokumenty Ligi Arabskiej, które zdobyła. Sziloah był pod wrażeniem.\n\n– Może nam pani pomóc? – zapytał ostrożnie.\n\n– Ma pan na myśli stworzenie siatki szpiegowskiej w Egipcie? Mam już wszystko gotowe.\n\nPrzygotowała wszystko, zanim jeszcze została o to poproszona. W swoim domu zainstalowała już ciemnię fotograficzną. Przekształciła swoje biuro w centrum wywiadu i stworzyła sieć oddanych informatorów przekonanych, że pomagają jej w pracy dziennikarskiej. Nie mieli pojęcia, że pracują dla syjonistów. Wierna sprawie Ora Schweitzer płaciła niektórym z nich co miesiąc niewielkie sumy. Wysoko na liście Jolande był lider Bractwa Muzułmańskiego, kilku wysokich rangą urzędników państwowych, redaktorzy największego egipskiego dziennika \"Al-Ahram\" oraz Mahmud Machluf, syn wielkiego muftiego, najwyższego dostojnika muzułmańskiego w Egipcie. Innym częstym gościem w biurze Jolande był Taki ad-Din as-Sulh, przyszły minister do spraw uchodźców w Lidze Arabskiej, który był w niej rozpaczliwie zakochany. Do jej bliskich przyjaciół należeli również Azzam Pasza, sekretarz Ligi Arabskiej, i libański mąż stanu Rijad as-Sulh. Dwoma głównymi informatorami było \"dwóch pułkowników\", starszy oficer wydziału politycznego policji i lekarz wojskowy z dobrymi koneksjami. Każdy z nich co miesiąc otrzymywał z wypielęgnowanej dłoni Jolande pięćdziesiąt funtów egipskich.\n\nA kiedy zakochał się w niej ambasador Szwecji Widar Bagge, z niego też uczyniła oddanego informatora, a później żarliwego syjonistę.\n\nSziloach ustanowił dla Jolande kanały łączności ze swoją centralą w Palestynie. Otrzymała radiowy aparat nadawczo-odbiorczy, ale go nie używała, twierdząc, że jest \"nietechniczna\". Większość materiałów wysyłała pod różne adresy w Europie, ale to ogromnie opóźniało odbiór informacji wywiadowczych w Tel Awiwie. Przez pewien czas, do transmisji alarmowych, korzystała z tajnej radiostacji Hagany, która co najmniej raz dziennie wymieniała wiadomości z Tel Awiwem. Nauczono ją również pisania wiadomości niewidzialnym atramentem i przekazywania meldunków innymi sposobami. Podpisywała się pod nimi pseudonimem \"Nicole\".\n\nByła bardzo dumna ze swoich kontaktów z Ligą Arabską. Zawsze efektowna i nonszalancka, często odgrywająca rolę głupiej blondynki, była ostatnią osobą, którą można byłoby posądzić o potajemne działania. Sekretarz generalny Ligi, Azzam Pasza, powiedział jej kiedyś z mieszaniną podziwu i zazdrości:\n\nCzytasz protokoły obrad Ligi, zanim jeszcze dotrą do mojego biura!\n\nRzeczywiście była regularnie informowana o tajnych obradach Ligi Arabskiej. Raporty te stały się szczególnie ważne, gdy zbliżał się dzień utworzenia Izraela, a narody arabskie musiały zdecydować, czy pójdą na wojnę przeciwko 600 tysiącom palestyńskich Żydów. 29 listopada 1947 roku Jolande siedziała z Gilbertem w domu przy radiu. Z zapartym tchem śledzili przebieg głosowania w Zgromadzeniu Ogólnym ONZ nad wnioskiem o podział Palestyny na dwa niezależne państwa – żydowskie i arabskie. Plan podziału przyjęto większością dwóch trzecich głosów, po czym natychmiast został on zaakceptowany przez Stany Zjednoczone, Związek Radziecki i Palestyńskich Żydów. Jak wcześniej ostrzegała Jolande, przedstawiciele krajów arabskich i przywódcy palestyńscy gniewnie go odrzucili. Datę odejścia Brytyjczyków i utworzenia Państwa Żydowskiego ustalono na 14 maja 1948 roku.\n\nJak czytamy w raporcie Jolande, rząd egipski, podobnie jak rządy innych krajów arabskich, wciąż się wahał, czy powinien iść na wojnę przeciwko małej społeczności żydowskiej w Palestynie. Ale na długo przed tym, nim w tej sprawie zapadła decyzja, Jolande dostała zaskakującą propozycję.\n\nSyryjski wojskowy i były pułkownik Wehrmachtu Fauzi al-Kawukdżi powołał w Syrii Arabską Armię Wyzwoleńczą i zaplanował atak na społeczność żydowską w Palestynie. Ten zamysł bardzo zaniepokoił żydowskich przywódców, ponieważ nie utworzyli jeszcze armii. Brytyjczycy wciąż przebywali w Palestynie i dopóki jej nie opuścili, nie można było sformować regularnych żydowskich sił zbrojnych. Pod koniec stycznia 1948 roku jeden z agentów Jolande zwrócił się do niej z niezwykłą propozycją: mógł dostarczyć jej ofensywne plany Kawukdżiego za 300 funtów egipskich.\n\n– To dużo pieniędzy – powiedziała jej Ora. Ale Jolande nie mogła czekać. Przez tajną radiostację Hagany przesłała pilny meldunek do Ben Guriona.\n\nWróciła do swojego biura, tryskając entuzjazmem.\n\nBen Gurion powiedział, że jedna kropla krwi naszych ludzi jest warta więcej niż 300 funtów. Upoważnił nas do zapłaty\n\n– poinformowała Orę.\n\nUmowa została sfinalizowana. Oprócz map i dzienników Kawukdżiego Jolande otrzymała kilka szkiców planów inwazji Ligi Arabskiej. Ale jak przekazać je do Tel Awiwu? Postanowiła, że pojedzie do Palestyny i sama przywiezie dokumenty Ben Gurionowi. Dopóki w Palestynie była armia brytyjska, wciąż odbywały się do niej loty pasażerskie. Jednak egipska kontrola wojskowa samolotów zmierzających do miasta Lod, w pobliżu Tel Awiwu, była bardzo dokładna. Egipcjanie uważnie sprawdzali i przeglądali każdą torbę oraz każdy dokument nielicznych podróżnych.\n\nJolande znalazła na to sposób. Wypruła ze swego eleganckiego żakietu poduszeczki naramienne. Ora w nocy zaszyła w nich poskładane mapy i inne dokumenty, a potem przyszyła je z powrotem do ubrania.\n\nJolande przeszła kontrolę bez żadnych kłopotów. Ukrywając emocje i przyspieszone bicie serca, żartowała z egipskimi oficerami, gdy sprawdzali jej bagaże. Niczego nie znaleźli. Jej podekscytowanie wzrosło, gdy samolot zbliżył się do Lod. Nagle w głośnikach rozległ się głos pilota. Kapitan poinformował pasażerów, że z powodu codziennych starć między Haganą a arabskimi oddziałami paramilitarnymi podróże z Lod do innych miast żydowskich mogą być bardzo niebezpieczne.\n\nAle po wylądowaniu Jolande odkryła, że Ben Gurion pomyślał o zapewnieniu jej ochrony. Do Lod wysłano opancerzony pojazd Hagany, który bezpiecznie zawiózł ją do domu, w którym znajdowało się jego biuro. \"Stary\", jak go nazywano, miał na sobie quasi-wojskowy mundur w kolorze khaki. Jolande wiedziała, że ten wielki wielbiciel Winstona Churchilla starał się go na wiele sposobów naśladować, a noszenie takiego uniformu było jednym z nich… Ben Gurion i małomówny, opanowany Sziloah czekali na nią wraz z kilkoma innymi oficerami. Wszyscy byli bardzo zaskoczeni, gdy na początek poprosiła o nożyczki…\n\nGdy mapy znalazły się na biurku Ben Guriona, Sziloah uważnie je zbadał i potwierdził ich autentyczność. Oficerowie i Ben Gurion pogrążyli się w dyskusji o strategii, której Jolande przysłuchiwała się z uwagą.\n\nW ich rozmowie było coś dziwnego. Usłyszawszy kilka aluzji i uwag, Jolande doszła do wniosku, że otrzymali dodatkowe informacje o planowanych atakach z północy; domyśliła się, że mają inne źródło informacji wywiadowczych w Bejrucie lub Damaszku, kiedy jednak o to spytała, zamilkli.\n\nAle tego dnia, gdy skończyła się odprawa, Ben Gurion i Sziloah gorąco jej podziękowali.\n\n– Nie wiesz, jak ważna jest dla nas twoja praca w Kairze – powiedział Sziloah i poprosił ją, żeby bardzo dbała o swoje bezpieczeństwo. – Zbliża się dzień powstania państwa – dodał przyszły założyciel Mosadu – i z każdą chwilą czujność oraz podejrzenia Egipcjan będą rosły. Proszę, uważaj na siebie!\n\nSpotkała się także z Teddym Kollekiem, jednym z szefów wywiadu.\n\n– Zbyt wiele ryzykujesz – powiedział jej otwarcie. – Radzę ci nie wracać do Egiptu.\n\n– Nie mam dla was żadnej wartości w Palestynie – odparła – ale zostało mi jeszcze dużo do zrobienia w Egipcie.\n\nNastępnego ranka Jolande wróciła do Kairu. Misja była bardzo udana. Ale żakiet do niczego się już nie nadawał.\n\nFoto: Zoltan Kluger/GPO / Getty Images\n\nJolande wróciła do Kairu, a tymczasem w Palestynie starcia między Żydami i Arabami przerodziły się w wojnę domową. Jednak prawdziwym zagrożeniem była oczywiście możliwość inwazji na Palestynę przez wojska sąsiednich państw. \"Moje główne wysiłki\", wspominała Jolande, \"były skoncentrowane na tych organizacjach i osobach w Egipcie, które już bezpośrednio zaangażowały się w walki w Palestynie – na Lidze Arabskiej, palestyńskich przywódcach na uchodźstwie, Bractwie Muzułmańskim i partii «Misr al-Fatah» [Młody Egipt]. Monitorowaliśmy spotkania Ligi Arabskiej w Kairze, aktywowaliśmy w zagranicznych ambasadach i brytyjskim dowództwie wojskowym źródła, które dostarczały nam informacji wywiadowczych o tajnych brytyjskich projektach dotyczących Palestyny i jordańskiego Legionu Arabskiego [wówczas najsilniejszej armii arabskiej na Bliskim Wschodzie]. Nasi agenci przeniknęli nawet do egipskich brygad ochotniczych, które zamierzały wyruszyć do Palestyny i wziąć udział w walkach\".\n\nJolande rzeczywiście miała jeszcze wiele do zrobienia w Egipcie, jak powiedziała Sziloahowi i Kollekowi. Ale w miarę jak zbliżał się 14 maja 1948 roku, napięcie w Kairze rosło. A potem, niecały tydzień przed dniem proklamacji niepodległości Izraela, Jolande otrzymała niepokojącą wiadomość od swojego przyjaciela Moszego Szareta, zastępcy Ben Guriona w kierownictwie społeczności żydowskiej w Palestynie. Wiedziała, że 8 maja Szaret spotkał się w Waszyngtonie z sekretarzem stanu USA George’em Marshallem, ale nie miała pojęcia, że Amerykanin otwarcie ostrzegł swojego rozmówcę, by nie tworzyli państwa żydowskiego, bo w Palestynie nastąpi krwawa łaźnia, Żydzi zostaną zmasakrowani, a Stany Zjednoczone im nie pomogą, cokolwiek się stanie.\n\nSzaret, wstrząśnięty do głębi, wysłał Jolande wiadomość, którą ona i Ora przeczytały z niepokojem. \"Wracam do Palestyny z moją córką Jael\", napisał Szaret, \"i obawiam się, że jesteśmy wszyscy o krok od popełnienia wielkiego błędu\". Jolande i Ora były zdruzgotane. Czy Szaret, najbliższy współpracownik Ben Guriona, zamierzał się sprzeciwiać ustanowieniu państwa będącego marzeniem narodu żydowskiego przez dwa tysiące lat? Jolande później się dowiedziała, że wierny Sziloah, wiedząc o wątpliwościach Szareta, czekał na niego na lotnisku, dosłownie zaciągnął go do samochodu i zawiózł do domu Ben Guriona, gdzie Szaret potulnie uległ jego naciskowi.\n\nA 14 maja narodziło się państwo Izrael. Jolande z niepokojem śledziła wieści o armiach sąsiednich krajów arabskich, w tym Egiptu, zmierzających w stronę powstającego państwa, by za wszelką cenę zdusić jego niepodległość.\n\nNiebezpieczeństwo jednak zagrażało nie tylko Izraelowi. W swojej tajnej pracy Jolande często wykonywała zadania skrajnie ryzykowne, jednak dopiero teraz, po raz pierwszy, zorientowała się, że jest śledzona, i zaczęła się obawiać, iż jej aresztowanie jest nieuchronne.\n\n\"Jednak ze względu na wagę mojej misji\", wspominała później, \"pracowałam dalej\". 20 maja napisała do Sziloaha:\n\nMoja sytuacja jest bardzo niepewna. Wciąż jeszcze, dzięki wpływom niektórych przyjaciół, jestem «na zewnątrz» [na wolności]. Jeśli uważasz, że mogłabym być przydatniejsza gdzie indziej, nie będę się wzbraniać przed zmianą klimatu.\n\nDowiedziała się, że policja w Kairze przesłuchała wielu żydowskich przywódców i wielokrotnie zadawała im to samo pytanie: \"Kim jest Jolande?\".\n\nDoktor Joseph Michael, bankier i zalotnik Jolande, poinformował ją, że policjanci powiedzieli mu otwarcie: \"Strzeż się swojej przyjaciółki!\". Uświadomił sobie wtedy, że Jolande jest w niebezpieczeństwie.\n\nJej obawy były uzasadnione. W lipcu została aresztowana i wtrącona do więzienia. Ale to było dziwne więzienie. Codziennie zamawiała wykwintne posiłki w najlepszych restauracjach w Kairze, otrzymywała poranne gazety i mogła bezpłatnie korzystać z telefonu. Mogła dzwonić, do kogo chciała. Inne kobiety w więzieniu zasypywały ją pytaniami o powody tego specjalnego traktowania, ale milczała. Tymczasem jednak jej siatka szpiegowska zaczęła się rozpadać. Agenci oblegali jej biuro i żądali zapłaty. Pewnego ranka Jolande usłyszała, jak ktoś raz za razem wykrzykuje jej imię za murami więzienia. Udało jej się wspiąć do okna swojej celi i zobaczyła na ulicy tęgą Arabkę w czarnej dżalabii i hidżabie. Obok niej stał jakiś nastolatek. Gilbert! Kobietą w czarnej szacie była Ora.\n\n– Co powinnam zrobić?! – krzyknęła po arabsku.\n\nJolande bezradnie wzruszyła ramionami.\n\n– Zrób, co możesz! – odkrzyknęła.\n\nPrzez cały ten czas Jolande nie była przesłuchiwana ani nie postawiono jej żadnych zarzutów. Po kilku tygodniach została przeniesiona do wygodnej willi, która służyła jako specjalne więzienie dla cudzoziemek. Potem zachorowała, schudła i ledwie mogła wstać z łóżka. Władze najwyraźniej nie chciały, żeby umarła w więzieniu, pospiesznie więc ją uwolniono i umieszczono wraz z synem w pierwszym samolocie, który leciał do Francji.\n\nW Paryżu Jolande mogła bez obaw pracować dla Izraela. Oficjalnie dołączyła do izraelskiej delegacji na sesję plenarną ONZ, która tego roku odbyła się w Palais de Chaillot. Nosiła identyfikator z wytłoczoną flagą izraelską. A jednak ciągle spotykała się z egipskimi dyplomatami, którzy ją szanowali i traktowali ciepło i przyjaźnie. Podczas jej wizyty w izraelskiej ambasadzie zaprzyjaźniony urzędnik pokazał jej telegram, który sekretarz ambasady Szmuel Diwon wysłał do Jerozolimy. \"Kiedy trzeba szybko nawiązywać kontakty\", napisał entuzjastycznie Diwon, \"po prostu nie ma nikogo lepszego niż Jolande\". Oprócz Egipcjan dobrze poznała czołowe postaci życia politycznego we Francji i zagranicznych dyplomatów.\n\nJednakże robiła to, gdyż miała własny plan. Głęboko wierzyła, że można osiągnąć pokój między Żydami i Arabami. Podczas gdy Izraelczycy i Arabowie toczyli ze sobą krwawe walki w całej Palestynie, ona wciąż spotykała się z wrogami Izraela i pisała memoranda do nowo mianowanego ministra spraw zagranicznych, Moszego Szareta, uparcie twierdząc, że rząd egipski chce porozumienia z państwem żydowskim.\n\nW Paryżu spotkała także Szareta, Sziloaha i innych izraelskich przyjaciół. Kiedy skończyła się wojna o niepodległość i podpisano rozejm z krajami arabskimi, wydawało się czymś oczywistym, że Jolande przybędzie do Izraela. Ale jej decyzja zaskoczyła wszystkich. Wbrew wszelkim przeciwnościom, pomimo pełnych niepokoju telefonów i telegramów z Izraela, a nawet gniewnych rozkazów od Sziloaha – postanowiła wrócić do Egiptu!\n\nWielu uznało to za szaleństwo. W Egipcie przecież, podejrzana o zdradę stanu i szpiegostwo, została aresztowana i osadzona w więzieniu. Powrót do tego kraju był jak wkładanie głowy w paszczę lwa. Czuła jednak, że jej miejsce jest w Kairze i że może tam wrócić do swej dawnej działalności.\n\nOkazało się, że miała rację. Kair przywitał ją z otwartymi ramionami, jakby nic się nie stało, jakby nigdy nie wtrącono jej do więzienia. Wróciła do starego domu, a Gilbert do szkoły; jej przyjaciele i krewni, a nawet egipscy wysocy urzędnicy, traktowali ją z zaufaniem. \"To wszystko było bardzo dziwne\", powiedział jej kiedyś Gilbert, \"a najdziwniejsze z tego wszystkiego było to, że nikt nie myślał, że to dziwne…\".\n\nJolande odnowiła kontakty z kairską elitą. Pewnego wieczoru weszła do znanej restauracji z szefem egipskich tajnych służb (Muchabaratu) w Kairze, Szuszą Bejem, i jego dwoma zastępcami. Przy pobliskim stoliku zobaczyła funkcjonariusza izraelskiego wywiadu, Elijahu Brachę, który działał w Kairze pod przykryciem. Kiedy popatrzył na nią oszołomiony, zorientowała się, że pomyślał, iż została aresztowana przez Szuszę. Przeprosiła i poszła do damskiej toalety. Mijając stolik Brachy, upuściła chusteczkę, którą zręcznie schował do kieszeni. W chustce ukryła notatkę ze swoim numerem telefonu. Zadzwonił do niej jeszcze tej nocy. Spotkali się i Jolande zdała mu pełny raport ze swoich działań. Od niego dowiedziała się natomiast, że były wysłannik Hagany, Szmuel Antebi, wkrótce opuszcza Egipt i płynie statkiem do Izraela. W środku nocy przyszła zatem do domu Antebiego i dała mu tubkę pasty do zębów – zamiast pastą tubka była wypełniona papierami.\n\n– Kiedy wejdziesz na pokład – powiedziała – oddaj tę tubkę kapitanowi. Będzie wiedział, gdzie ją dostarczyć.\n\nTa dziwna sytuacja trwała jeszcze przez dwa lata. Wreszcie Jolande zdała sobie sprawę, że jej dni w Kairze są policzone. Egipt się zmieniał, polityka stawała się coraz bardziej burzliwa, rosła krytyka króla i jego skorumpowanego reżimu. Jolande uświadomiła sobie, że wesołe dni Kairu minęły na zawsze. W 1951 roku wraz z synem i starą matką wyemigrowała zatem do Izraela. Zamieszkali wszyscy troje w małym mieszkaniu w Jerozolimie, tak małym, że musiały z matką układać jeden na drugim dywany, które przywieźli z Egiptu.\n\nAle to nie skromne mieszkanie martwiło Jolande. Chodziło o to, że w Izraelu jej talenty i kwalifikacje były bezużyteczne. W Tel Awiwie spotkała się z pułkownikiem Binjaminem Giblim, szefem wywiadu wojskowego, który dzielił się jej raportami z Kairu z Mosadem. Gibli był bardzo miły i wdzięczny za to, co robiła, ale nie zaproponował jej stanowiska w swojej instytucji. Państwo Izrael także było jej niezwykle wdzięczne za to, co dla niego robiła, lecz nie wiedziało, co z nią począć. Jolande przewidziała tę sytuację – i to był jeden z powodów, dla których tak bardzo opóźniała wyjazd do Ziemi Obiecanej. Opuszczenie Kairu było początkiem jej końca.\n\nW Jerozolimie dostała wreszcie pracę w Ministerstwie Spraw Zagranicznych, ale było to pomniejsze stanowisko w Departamencie Protokolarnym. Jej przyjaciel Reuwen Sziloah właśnie założył Mosad, ale nie zaproponował Jolande, by do niego dołączyła. Potem tylko z rzadka wysyłano ją do Europy na misje dla Mosadu lub Działu Studiów w Ministerstwie Spraw Zagranicznych.\n\nBardzo cieszyły ją te rzadkie wizyty w Paryżu. Właśnie wtedy dawna Jolande budziła się do życia. Jednego dnia jadła lunch ze swoim przyjacielem Reném Mayerem, przyszłym premierem Francji, następnego obiad z Pierre’em Mendes-France’em, również przyszłym premierem, trzeciego zaś kolację z grupą egipskich dyplomatów. Uwielbiała przyjemności, jakie oferował Paryż, i często zapraszała Betty, żonę Reuwena Sziloaha, na \"paryskie śniadania\" z ostrygami i szampanem. Ale w Izraelu nie udało jej się zintegrować z polityczną i społeczną strukturą ministerstwa. Była niezwykle utalentowaną kobietą, a jednak nikt nie próbował znaleźć stanowiska, na którym naprawdę byłaby przydatna. Pozostała uśmiechnięta i miła, ale w głębi serca czuła się samotna i rozczarowana.\n\n– Posłuchaj, oni nie wiedzą, co z tobą zrobić w biurze – powiedziała jej kiedyś koleżanka z pracy. – Nie jesteś maszynistką, która może siedzieć przy biurku od ósmej rano do czwartej po południu. Wiedzą, że są ci wiele winni, ale nie mają pojęcia, co z tobą począć.\n\nWyczuwała jednak, że patrzą na nią jak na kogoś obcego, nienależącego do ich grona. Pracownikom ministerstwa nie podobała się jej garderoba i europejskie maniery.\n\n– Była kokietką, kiedy izraelskie dziewczyny nosiły szorty – powiedział jej przyjaciel Vittorio Dan Segre – była elegancka w kraju, w którym elegancję uważano za dekadencję, była wyrafinowana i miła w społeczeństwie, w którym ludzie byli twardymi pionierami.\n\nDyplomaci i ich słodkie żony wyśmiewali ją za jej plecami, nazywając \"Lewantynką\" – co było złośliwym określeniem manier, języka, stroju i kultury tej \"frywolnej\" kobiety, która pochodziła – uchowaj Boże – z Lewantu, nawet nie z Europy, ale z Kairu, z Bliskiego Wschodu! Rzadkim wyjątkiem w tym chórze pogardliwych krytyków był minister spraw zagranicznych Mosze Szaret, który pamiętał ładną i inteligentną bohaterkę z Kairu i często zapraszał ją na oficjalne obiady do swojego domu.\n\nWokół niej rozgrywały się historyczne wydarzenia, ale wykluczono ją nawet z grona doradców. W Kairze junta wojskowa obaliła króla Faruka. Urząd prezydenta Egiptu objął agresywny pułkownik Naser i cały ancien régime został zmieciony. Następnie Naser nabył ogromne ilości broni z ZSRR, przysiągł zniszczyć Izrael i znacjonalizował Kanał Sueski. W odpowiedzi Izrael, po zawarciu tajnego porozumienia z Francją i Wielką Brytanią, przeprowadził zwycięską ofensywę na Synaju. Dogłębna wiedza Jolande o Egipcie mogła być bezcenna w kształtowaniu polityki izraelskiej, ale nikomu nie przyszło do głowy, żeby ją o to zapytać. Bardziej bezpośredni wpływ na nią miało to, że Sziloah odszedł z Mosadu, faktycznie wyparty przez ambitnego Isera Harela, szefa Służby Bezpieczeństwa Ogólnego (Szin Bet). Harel nie znał Jolande i jej związek z Mosadem zanikł.\n\nTo, że została zepchnięta na boczny tor, kiedy mogła się jeszcze przysłużyć sprawie kraju, było dla niej bardzo bolesne. Opuścili ją przyjaciele i dowódcy z czasów Kairu. Była zbolała i sfrustrowana. \"To niesprawiedliwe!\", powtarzała swoim kilkorgu przyjaciołom. \"To niesprawiedliwe\".\n\nMieszkała sama z matką w Jerozolimie. Jej siostra żyła daleko, w Australii. Od 1954 roku nie widziała Gilberta, który studiował w Stanach Zjednoczonych. Znowu zachorowała, tym razem na raka, i została pilnie przeniesiona do szpitala. Jej stan się szybko pogarszał. Nawet gdy walczyła o życie, nie opuszczała jej frustracja. Pragnęła przynajmniej tytułu dyplomatycznego, ale Ministerstwo Spraw Zagranicznych odrzuciło jej wniosek. Leżała bezradna na łożu śmierci, a biurokraci małostkowo argumentowali, że \"może zażądać od ministerstwa emerytury…\". Dopiero pod naciskiem niektórych wpływowych osób szefowie MSZ nadali umierającej Jolande ten tytuł. Oczywiście było już za późno. Rak zaatakował całe jej ciało i umarła. Miała zaledwie czterdzieści cztery lata.",
    "Najlepsze atrakcje Egiptu: czy Egipt to tylko piramidy? Sprawdzamy, co warto zobaczyć [zabytki, ciekawe miejsca]": "Egipt: co warto zobaczyć?\n\nWybierając za cel podróży Egipt, co warto zobaczyć? Z całą pewnością na uwagę zasługuje Luksor. Miasto w południowym Egipcie, położone na prawym brzegu Nilu, powstałe na terenie starożytnych Teb, nazywane jest obecnie największym na świecie starożytnym muzeum na wolnym powietrzu. Luksor przez wiele stuleci był ośrodkiem życia religijnego w Egipcie, zdaniem historyków dwukrotnie w swoich dziejach był największym miastem świata, zaś ze względu na swą wartość historyczną wpisany został na Listę Światowego Dziedzictwa UNESCO. Na pewno warto zobaczyć położoną w samym centrum miasta, nad brzegiem Nilu, Świątynię Luksorską, zwaną również Świątynią Narodzin Amona. Powstała w czasach faraonów budowla ma 260 metrów długości, zaś wejście do niej prowadzi pomiędzy dwiema potężnymi bramami. Najbardziej monumentalnym zabytkiem jest jednak zespół świątyń w Karnaku, poświęconych bogom tebańskim, wśród nich otwarta dla turystów Świątynia Amona, połączona ze Świątynią Narodzin w Luksorze aleją sfinksów. Będąc w Luksorze warto też zobaczyć Dolinę Królów (miejsce pochówku faraonów egipskich), Dolinę Królowych (gdzie chowano małżonki faraonów), Kolosy Memnona (dwa blisko 16-metrowe posągi), ruiny Ramesseum (kompleksu świątyń zbudowanych przez Ramzesa II) czy Świątynię Hatszepsut (wzniesioną jako świątynia grobowa królowej Hatszepsut u stóp ściany skalnej w Deir el-Bahari).\n\nREKLAMA\n\nŚwiątynia w Luksorze Shutterstock\n\nGdzie wybrać się na wakacje we wrześniu? Przedstawiamy najlepsze kierunki\n\nZabytki Egiptu: nie tylko piramida Cheopsa\n\nZa najbardziej reprezentatywne zabytki Egiptu uchodzą piramidy w Gizie. Zespół historycznych budowli obejmuje dwie największe zbudowane w starożytnym Egipcie piramidy: Cheopsa (uznaną za jeden z siedmiu cudów świata) i Chefrena oraz zdecydowanie mniejszą od nich piramidę Mykerinosa, wraz z towarzyszącymi im obiektami. Każda z piramid ma kształt ostrosłupa o kwadratowej podstawie, wokół nich zaś znajduje się szereg mniejszych grobowców królowych i dostojników państwowych. Obok piramidy Chefrena wznosi się monumentalny posąg Sfinksa, wyrzeźbiony w olbrzymim bloku skalnym. Cały kompleks budowli wpisany został na Listę Światowego Dziedzictwa UNESCO. Na listę tę wpisano także Klasztor Świętej Katarzyny, wzniesiony na półwyspie Synaj, u stóp Góry Świętej Katarzyny i góry Synaj. Jest to jeden z najstarszych działających klasztorów chrześcijańskich, najstarszy klasztor chrześcijański w Egipcie. Wśród egipskich zabytków na uwagę zasługują też piramidy w Sakkarze, a zwłaszcza Piramida Schodkowa Dżosera, zbudowana około 2650 r. p.n.e.\n\nEgipt Alex Anton / shutterstock\n\nZobacz wideo \"Gdyby nie podwójne łóżko, nie zaszłabym w ciążę\", czyli najbardziej absurdalne skargi turystów na biura podróży\n\nEgipt: atrakcje turystyczne\n\nWybierający na miejsce swojego urlopu Egipt, atrakcje turystyczne widzą często nie tyle w zwiedzaniu, co w nurkowaniu. Nic w tym dziwnego, gdyż ciepła, błękitna woda Morza Czerwonego nadaje się do tego wyśmienicie. Miłośnicy nurkowania czy snorkelingu szczególnie chętnie wybierają Sharm el Sheikh, kurort położony na południowym krańcu półwyspu Synaj. Konkurencyjnym pod tym względem kurortem jest Hurghada, również usytuowana nad Morzem Czerwonym. Stwarza nie tylko doskonałe warunki do nurkowania, ale także uprawiania sportów wodnych. Popularnością cieszą się również wycieczki łodzią ze szklanym dnem. Amatorzy sportów wodnych chętnie udają się też do Dahab, kurortu słynącego z przepięknych raf koralowych oraz miejsc do uprawiania windsurfingu. Wielbiciele snorkelingu czy nurkowania natomiast mają tu możliwość zobaczyć Blue Hole - ogromną jaskinię morską w Morzu Czerwonym.\n\nTuryści w egipskim kurorcie, Hurghada. Fot. Shutterstock\n\nCiekawe miejsca w Egipcie\n\nCiekawe miejsca w Egipcie to nie tylko kurorty nad Morzem Czerwonym, choć trudno przejść obojętnie obok znanego z rozległych plaż oraz licznych raf koralowych Marsa Alam. Tym bardziej, że na południe od miasta znajduje się Park Narodowy Wadi el-Gemal, który uważany jest za jedno z najciekawszych miejsc w Egipcie, z uwagi na zróżnicowany ekosystem i liczne stanowiska archeologiczne. Obejmuje rafy koralowe z setkami gatunków koralowców i ryb, lęgowiska ptaków, zróżnicowaną roślinność i obszar zamieszkania wielu gatunków zwierząt. Równie interesujący jest Rezerwat biosfery Wadi al-Allaki, rozciągający się od Riwiery Morza Czerwonego aż po Dolinę Nilu. Wart obejrzenia jest także najbardziej spektakularny fragment Sahary - Biała Pustynia, pokryta formacjami wapiennymi o białej i kremowej barwie oraz niezwykłych formach. Znajduje się na północ od miasta i oazy Al-Farafira.\n\nPolacy spędzali wakacje w Marsa Alam Juraj Vitko / shutterstock\n\nKair: zabytki\n\nA co kryje w sobie stolica Egiptu, Kair? Zabytki architektury muzułmańskiej i kultura kształtowana od 5 tysięcy lat, przeplatają się tu ze współczesnością. Koniecznie odwiedzić należy Muzeum Egipskie, mieszczące się w neoklasycystycznym budynku z początku XX wieku, usytuowane nieopodal głównego placu miasta - placu Tahrir. Na zachód od tego placu znajduje się wyspa Gezira, gdzie odwiedzić można Muzeum Nowoczesnej Sztuki Egipskiej oraz podziwiać Wieżę Kairską. Warta obejrzenia jest również Cytadela Kairska. Jednym z ciekawszych zabytków jest koptyjski kościół Najświętszej Marii Panny, znany jako Kościół Zawieszony. Po sąsiedzku można również wstąpić do Muzeum Koptyjskiego. Kair to również miasto, w którym znajdują się liczne meczety oraz medresy.\n\nEgipt: Kair. Kair to nie tylko piramidy w Gizie, to także miasto minaretów i tętniących życiem arabskich suków, od lat czerpiące również z wzorców europejskich. Turystów przyciąga także górujący nad miastem kompleks Cytadeli Kairskiej, obejmujący średniowieczne fortyfikacje arabskie, założenia pałacowe wraz z ogrodami oraz świątynie islamskie z ogromnym meczetem Muhammada Alego na czele. Niemniej atrakcyjnie prezentują się również zabytki usytuowane w obrębie dawnych murów obronnych stolicy Fatymidów, gdzie pośród wąskiej plątaniny starych uliczek tętnią życiem arabskie bazary i nie trudno usłyszeć głos muezina nawołujący do modlitwy. Shutterstock\n\nNajlepsze atrakcje Kapadocji - Dolina Gołębi, podziemne miasto, a może lot balonem?\n\nAleksandria: zabytki\n\nTak nowoczesne miasto jak Aleksandria oferuje turystom również zabytki w dużych ilościach. W starożytności jej najwyższym budynkiem była Latarnia Morska. Na jej fundamentach w XV wieku wzniesiono Fort Kaitbeja, na którego terenie znajduje się najstarszy w Aleksandrii meczet oraz Muzeum Morskie. Jeśli chodzi o muzea, to warto odwiedzić również działające od 1892 r. Muzeum Grecko-Rzymskie, Królewskie Muzeum Złotnictwa oraz założone w 295 r. p.n.e. Muzeum Narodowe Aleksandrii. W Aleksandrii trafimy też do najstarszej biblioteki świata starożytnego. Biblioteka Aleksandryjska założona została w III w. p.n.e. Nieco młodsze są Katakumby Kaum asz-Szukafa, gdzie zachował się trzypoziomowy grób rodzinny z II lub III wieku. Około III wieku zbudowana została także Nekropolia Mustafa Kamil, zaś w II wieku rzymski amfiteatr. Z młodszych zabytków na uwagę zasługują: meczet Abu al-Abbasa al-Mursiego oraz kompleks pałacowy Montazah.\n\nAleksandria, Egipt / fot. Shutterstock Aleksandria, Egipt / fot. Shutterstock\n\nZobacz też: Najlepsze atrakcje Marmaris: czy turyści skazani są wyłącznie na wypoczynek na plaży? Sprawdzamy!",
    "Wiceminister Grzegorz Piechowiak: Egipt to ważny partner Polski na kontynencie afrykańskim": "Egipt jako ważny partner Polski na kontynencie afrykańskim\n\nWiceminister Grzegorz Piechowiak, podczas rozmów z przedstawicielami dyplomatycznymi Arabskiej Republiki Egiptu podkreślił, że kraj ten cieszy się w Polsce dużym zainteresowaniem.\n\nEgipt od lat pozostaje ważnym partnerem Polski zarówno w świecie arabskim, jak też na całym kontynencie afrykańskim. Łączy nas wieloletnia historia bardzo dobrych relacji i wzajemnie korzystnej współpracy, sięgająca jeszcze lat 20 XX wieku\n\n- powiedział wiceminister rozwoju i technologii Grzegorz Piechowiak.\n\nW relacjach gospodarczych między dwoma krajami największe znaczenie odgrywa wymiana handlowa. Jej wartość w 2021 roku wyniosła ponad 725 mln dolarów i tym samym osiągnęła swój historycznie najwyższy poziom. Polski eksport osiągnął 417 mln USD, a import 308 mln USD.\n\nMiędzyrządowa Umowa o współpracy gospodarczej Polski i Egiptu\n\nPod koniec maja br. w trakcie wizyty Prezydenta RP w Egipcie została podpisana Międzyrządowa Umowa o współpracy gospodarczej Polski i Egiptu. Jest ona ważnym impulsem, który sprzyja intensyfikacji dwustronnej współpracy gospodarczej, handlowej i inwestycyjnej. Obecnie strona polska finalizuje działania, których celem jest , zgodnie z obowiązującymi regulacjami prawnymi, zatwierdzenie Umowy przez Radę Ministrów Rzeczypospolitej.\n\nEgipt zajmuje czołowe miejsce wśród partnerów handlowych Polski z kontynentu afrykańskiego. Pod względem wielkości obrotów w 2021 r. udział tego rynku stanowił blisko 10% w handlu Polski z Afryką. W ramach relacji gospodarczych Polska przyjęła wznowienie przez LOT 31 maja 2022 roku bezpośrednich połączeń lotniczych Warszawy z Kairem.",
    "\"Biała masa\". Zdjęcia z Egiptu obiegły światowe media": "O sprawie zrobiło się głośno w mediach społecznościowych na całym świecie. Zazwyczaj w wyniku wykopalisk odkrywane zostają ludzkie szczątki, czy pozostałości po budynku z czasów starożytności. Inaczej było jednak w Egipcie, gdzie archeolodzy natknęli się na wyjątkowe znalezisko.\n\nPodczas eksploracji egipskiego grobowca udało się znaleźć coś niezwykłego. Archeolodzy znaleźli naczynia, które pochodzą z 26 i 27 dynastii egipskiej (664-404 p.n.e.). Co ciekawe wewnątrz nich umieszczone były skamieniałe formy sera Halloumi. Według szacunków mogą liczyć nawet 2600 lat.\n\nGłos w sprawie znaleziska zabrał dr Mustafa Waziri, który był odpowiedzialny za ekspedycję. Sekretarz generalny Najwyższej Rady Archeologii wytłumaczył, że starożytni Egipcjanie nazywali ser \"Haram\". To właśnie od tego terminu powstało datowane na czasy koptyjskie \"Haloum\", które następnie przekształciło się w znane na całym świecie po dziś dzień \"Halloumi\".\n\nTo nie najstarszy przypadek\n\nO dziwo znalezione formy sera nie są najstarsze w historii. W 2018 roku archeolodzy znaleźli \"zestaloną białawą masę\" w grobowcu Ptahmesa. Wówczas dr Enrico Greco z Uniwersytetu w Katanii stwierdził, że jest to najprawdopodobniej najstarsza archeologiczna pozostałość sera, jaką kiedykolwiek odkryto. Rekordu tego nie zmienia najnowsze znalezisko z Egiptu.\n\nPrzeanalizowany materiał jest prawdopodobnie najstarszą archeologiczną stałą pozostałością sera, jaką kiedykolwiek znaleziono. Wiemy, że został zrobiony głównie z mleka owczego i koziego, ale dla mnie naprawdę trudno wyobrazić sobie konkretny smak – powiedział dr Enrico Greco z Uniwersytetu w Katani.\n\nZobacz także: Spotkanie u prezydentów. To będzie dziś główny temat\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "„Magia Starożytnego Egiptu” w Lublinie. Muzeum Narodowe zapowiada wyjątkową wystawę [ZDJĘCIA]": "Blisko 200 artefaktów, część z których nigdy nie była eksponowana. Muzeum Narodowe w Lublinie zapowiedziało nową wystawę czasową. Jej tytuł to „Magia Starożytnego Egiptu”.\n\n– Organizujemy tę wystawę w nawiązaniu do dwóch pięknych rocznic – zaznacza dyrektor Muzeum Narodowego w Lublinie Katarzyna Mieczkowska. – Po pierwsze, rocznica związana z odczytaniem pierwszych hieroglifów, a po drugie, odkryciem grobowca Tutanchamona. Są więc przynajmniej dwa dobre powody, abyśmy o starożytności opowiadali. Zresztą chyba powodów szukać specjalnie nie trzeba, bo magia Egiptu to magia Egiptu.\n\nZOBACZ ZDJĘCIA: Konferencja prasowa przed otwarciem wystawy „Magia Starożytnego Egiptu”\n\n– Mamy nadzieję, że odwiedzający wczuje się w rolę archeologa, który odkrywa tę zabytki – mówi kurator wystawy, archeolog Maciej Drewniak. – Została tak zaaranżowana, by zwiedzający, który wejdzie na tę salę, ruszył w podróż po starożytnym Egipcie i odczuł nawet trochę emocjonalnie wejście w ten zamierzchły czas.\n\nCZYTAJ: Magia starożytnego Egiptu w Lublinie. Muzeum Narodowe przygotowuje się do kolejnej wystawy\n\nWystawa będzie dostępna w Muzeum Narodowym w Lublinie od 30 września do 5 marca 2022 roku.\n\nInYa / opr. WM\n\nFot. Iwona Burdzanowska",
    "\"Wakacje w Egipcie to skomplikowana gra w kotka i myszkę\"": "Egipt planowaliśmy już od bardzo dawna. Afryka to ciągle dla mnie bardzo nieodkryty kontynent. Byłam tylko w Maroku kilkanaście lat temu, który urzekł mnie niemiłosiernie, dlatego możliwość odwiedzenia kolejnego afrykańskiego kraju napawała mnie ogromną radością. Piramidy w Gizie, sfinks, świątynie Abu Simbel, Dolina Królów, ruiny Karmak czy szalony Kair to tylko kilka historycznych miejsc, o których uczyłam się w szkole. Wtedy nawet nie przeszło mi przez myśl, że kiedyś pojadę w te miejsca, zobaczę, dotknę wszystko to, co w podręczniku wydawało się nieco nudne (historia zawsze była dla mnie udręką!), ale jakże piękne.\n\nreklama\n\nCztery godziny lotu z Pragi do Hurghady tylko z bagażem podręcznym. Minimalizm w trasie to ciągle mój priorytet. Dźwiganie zbędnych rzeczy i czekanie w kolejce na check— in czy przy taśmie na odbiór walizki to nie moja bajka. Musi być lekko, szybko i wygodnie. Tym bardziej, że wyprawy zawsze planujemy sami, bez pomocy biura podróży, z minimalną ilością taksówek, autokarów itp. Tak też było i tym razem. Egipt na własną rękę? Trochę się pukam dzisiaj w głowę, bo nie było lekko. Nie dziwię się, że większość osób decyduje się na all inclusive czy pomoc biura lub wycieczki z przewodnikiem. Z pięćdziesięciu krajów, które do tej pory udało mi się zwiedzić, Egipt zaliczam do skomplikowanej gry w kotka i myszkę. Nie wiadomo, kto i gdzie kogo goni, kto jest kotem, a kto myszką i gdzie ten rejs się skończy i jakie będą jego koszty – finansowe, fizyczne i emocjonalne.\n\nW Hurghadzie na początku zdecydowaliśmy się zostać tylko na jedną dobę. Odespać nocny lot, zjeść coś i wpaść na plażę. No i wpadliśmy. Jak śliwki w kompot. Znalezienie publicznej plaży w Hurghadzie graniczy z cudem. Większość plaży jest prywatna, należąca do drogich sieciowych hoteli. Na kilka z nich można wejść po uiszczeniu opłaty około dwudziestu złotych. No niby żadna fortuna, ale jak się podróżuje budżetowo, to każdorazowe płacenie za wejście na plażę wydaje się nie lada wydatkiem. A i nie ma gwarancji, że plaża będzie ładna. Ta, na którą zdecydowaliśmy się wejść, była akurat okropna. Mała, prawie bez piasku i z przycumowanymi łodziami, które kopciły spalinami z silników. Nie, dziękuję. Kolejnym razem byliśmy mądrzejsi i wynajęliśmy pokój w hotelu z dostępem do plaży. Droższy oczywiście. Pieniądz, jak widać, może zdziałać cuda.\n\nEgipt - Archiwum prywatne\n\nKolejny przystanek Giza. I piękne piramidy. I pierwszy większy przekręt. Z noclegiem. Long story short, super miły pan ugościł nas słodką miętową herbatą i ofertami wycieczek to tu, to tam i dopiero po jakiejś godzinie gadki i wybraniu jednej wycieczki ów przemiły pan zaprowadził nas do pokoju, który okazał się być nie w tym samym miejscu, za które zapłaciliśmy, ale u sąsiadki, jakieś sto metrów od hotelu. Pokoju o niższym standardzie, więc widok na piramidy, który tak reklamowali na znanej stronie bookingowej, był nie dla nas. Przynajmniej nie w zasięgu ręki. Ale to jeszcze nic! Ów miły pan dostał niezłą reprymendę od mojego partnera, który nie da sobie w kaszę dmuchać, po czym po wymeldowaniu z hotelu dostaliśmy maila od tej samej firmy bookingowej proszącego o potwierdzenie, czy faktycznie nie stawiliśmy się w hotelu w ogóle, jak twierdził właściciel. Czego to ludzie nie zrobią dla uniknięcia negatywnej opinii! Ponoć to nie był pierwszy i pewnie nie ostatni raz, gdy ów miły pan zrobił taki przekręt. Jedyne, czego mu życzyć, to zemsty faraona. Codziennie.\n\nEgipt - Archiwum prywatne\n\nKair. Szalone miasto. Głośne, zakurzone, pędzące, chaotyczne, tętniące życiem 24 godziny na dobę. Chcesz się wyspać? Upewnij się, że hotel nie jest położony w centrum miasta. A jeśli jest, czy jest dobrego standardu, ze szczelnymi oknami, z klimatyzacją i bez pluskiew. Na pewno taki znajdziesz. Tylko czy będzie cię na niego stać? Aha, i to że śniadanie jest wliczone w cenę hotelu nie znaczy, że je dostaniesz. Tzn. owszem, dostaniesz, pod warunkiem, że upomnisz się o nie kilka razy, bo pani sobie właśnie ucięła drzemkę albo zajęła się czymś innym i zapomniała przygotować kubek herbaty i tosta z dżemem. Czekanie na jedzenie przez minimum pół godziny, to w Egipcie norma. Przynajmniej z mojego doświadczenia. Serwowane jedzenie również różni się od tego, co zawiera menu. A to brakuje ziemniaków, a to na talerzu leży makaron zamiast ryżu albo przychodzi gorąca zielona herbata zamiast zimnej z hibiskusa. Cóż, czym chata bogata.\n\nEgipt - Archiwum prywatne\n\nMiasto Asuan. Komu rejs statkiem po rzece Nil, komu? Taki mieliśmy wstępny plan. Znaleźć kurs, który zabierze nas do kolejnego miasta, Luxoru. Skończyło się jednak na pociągu. Dlaczego? Po pierwsze wiele statków odpływa w konkretne dni. Nam zależało na poniedziałku, a każda z przycumowanych łodzi odpływała w niedzielę. Po drugie znalezienie miejsca, gdzie taki rejs można zamówić, graniczy z cudem. Wszelkie polecane nam firmy/adresy albo nie istniały nigdy, albo upadły po pandemii, a strony internetowe albo nie działały, albo przedstawiały zupełnie coś innego niż Nile Cruises. I bądź tu mądry. Jedyną rozsądną opcją wydaje się zamówienie takiej wyprawy przed wylotem do Egiptu, w Europie, w renomowanym biurze podróży. Nasza strata. Pociąg też dał radę. Ale to, co się naszukaliśmy, napytaliśmy i rozczarowaliśmy odbiło się na kilku nieprzespanych nocach i dodatkowych zmarszczkach na czole. Dla takich zaprawionych podróżników, jak my, to bułka z masłem, ale kogoś, kto dopiero zaczyna swoje przygody ze zwiedzaniem świata taki labirynt niepełnych i niesprawdzonych informacji może poważnie zestresować i zniechęcić do dalszych wojaży.\n\nreklama\n\nA teraz wisienka na tym przepysznym egipskim torcie. Naganiacze i wieczne targowanie się o wszystko i wszędzie. Chyba nigdzie indziej nie musiałam tak bardzo się odganiać od handlarzy wszelkimi dobrami i serwisami. Nawet muchy i komary nie dały mi tak bardzo w kość, jak lokalni sklepikarze. Rozumiem, że każdy próbuje zarobić na przysłowiowy chleb, jak tylko może. Ale wtykanie mi rzeczy na głowę czy pod sam nos (wielbłądy to prawie zdeptały mnie kilka razy, bo ich właściciele koniecznie chcieli mi udowodnić, jakież to one są cudowne i milusie) ma efekt totalnie odwrotny od zamierzonego. Każda próba sprzedania mi jakiegoś bibelotu czy przejażdżki bryczką kończyła się niepowodzeniem. Gdyby tylko dano mi szansę obejrzenia towaru, spokojnej rozmowy, uzgodnienia ceny (W Maroku na przykład to nie był żaden problem. Zakupy były całkiem ciekawym i przyjemnym doświadczeniem.), na pewno bym kupiła jakąś małą pamiątkę. Pewnie nawet za wyższą cenę, niż wynegocjowana. Za dobre chęci i kulturę osobistą handlarza. A tak, już na samym początku odechciało mi się podejmowania jakichkolwiek prób zakupowych. Nie moja strata.\n\nEgipt - Archiwum prywatne\n\nPodobnie było z taksówkarzami. Po uzgodnieniu ceny przed kursem, kiedy tylko dochodziło do momentu zapłaty, kierowca był jakże bardzo oburzony, że nie dostał napiwku. Poważnie? Cena i tak była bardzo zawyżona (staraliśmy się płacić odpowiednie do dystansu stawki, akurat na tym nie żałowaliśmy kierowcom), a on kręcił nosem, że chociaż 50 funtów egipskich (10 zł) by go bardzo uszczęśliwiło. Raz nawet zdarzyło się nam, że właściciel restauracji pobiegł kilkaset metrów za nami, krzycząc, że nie zostawiliśmy napiwku. No nie zawsze niestety ktoś na takowy zasługuje albo i my zwyczajnie nie mamy przy sobie akurat drobnych. Albo nie chcemy płacić ekstra. Mamy do tego prawo. Nieważne, w jakim akurat kraju przebywamy. W Egipcie jednak bardzo często czuliśmy się jak chodzące skarbonki. Nawet płacąc za wstęp do muzeum czy świątyni (minimum 50 zł od głowy), tuż po wejściu zawsze czekał na nas ktoś, kto chciał za coś pieniądze. A to ktoś nam wyjaśni, jak dotrzeć do grobowca Tutenchamona – dziesięć funtów proszę. A to ktoś doradzi, które katakumby warto odwiedzić – dwadzieścia funtów. A to może potrzeba historyka, wliczonego wprawdzie w cenę biletu, ale na końcu nie odstąpi cię na krok, dopóki nie dostanie solidnego napiwku. \"Chcecie razem zdjęcie?\" – zapytał strażnik świątyni. \"Zrobię bez problemu. Trzydzieści funciaków.\" Jak najlepiej radzić sobie z taką nachalnością? Stanowczo mówić NIE. I nie bać się być nieuprzejmym, jeśli ktoś nam nie daje spokoju. Popatrzeć prosto w oczy i tupnąć nogą lub odwrotnie totalnie ignorować i unikać kontaktu wzrokowego. Po czasie człowiek się oswaja z sytuacją i olewa te natrętne \"muszyska w ludzkiej skórze\".\n\nreklama\n\nCzy pomimo takich doświadczeń ciągle warto odwiedzić Egipt? Jak najbardziej! Kraj ten ma wiele do zaoferowania. Piękne widoki, mnóstwo starożytnej historii, relaks nad Morzem Czerwonym, smaczne lokalne jedzenie. Warto jednak pamiętać o tym, że pomimo dobrych chęci Egipcjanie ciągle bardzo kuleją pod względem przyjmowania gości z zagranicy. Ktoś kiedyś mądrze mi powiedział przed przyjazdem tutaj, że każdy Egipcjanin powinien przejść kurs hospitality przed otwarciem swojego biznesu. Bo naprawdę pomimo wielu wspaniałych napotkanych tam ludzi, czuje się ogromny niedosyt pod względem organizacji, czystości i ogólnego savoir vivre. Jeśli nie jesteś doświadczoną podróżniczką, polecam skorzystanie z opcji all inclusive. A jeśli pociąga cię przygoda i wyzwanie, pakuj plecak i wpadaj do Egiptu. Nie zapomnij tylko naładować baterii cierpliwości. Bo tego nigdy w nadmiarze, a i nie kupią jej żadne pieniądze świata.\n\nreklama reklama\n\nreklama reklama",
    "Martyna Wojciechowska w Egipcie. Zdradza, gdzie nurkowie mają raj": "Egipt to jedno z miejsc, do którego namiętnie wracają nurkowie. Nie ma co się dziwić, bo egipskie rafy koralowe uchodzą za jedne z najpiękniejszych na świecie. Słabość ma do nich również Martyna Wojciechowska, która obecnie przebywa w Dahab. \"To miejsce nigdy mi się nie znudzi\" - pisze podróżniczka na swoim Facebooku.",
    "Rząd Niemiec zatwierdził dostawy broni dla Egiptu, ZEA, Sudanu i Bahrajnu. Odmówił czołgów Ukrainie": "Tylko dla Kuwejtu od 8 grudnia 2021 roku do 13 września bieżącego roku rząd w Berlinie wydał 14 indywidualnych licencji eksportowych o wartości 1,3 mln euro – poinformował gabinet w odpowiedzi na interpelację parlamentarzystki Bundestagu Sevim Dagdelen (Lewica). W przypadku Egiptu były to trzy zezwolenia na kwotę około 377 tys. euro.\n\nReklama\n\nNa liście odbiorców znajdują się również Bahrajn, Zjednoczone Emiraty Arabskie i Sudan. „Kraje te uczestniczą w wojnie w Jemenie, będąc w koalicji kierowanej przez Arabię Saudyjską. Jednak żaden eksport uzbrojenia nie został zatwierdzony do samej Arabii Saudyjskiej” - podkreśla „Tagesschau”. Jak potwierdził rzecznik niemieckiego ministerstwa gospodarki na pytanie KNA, ewentualne przyszłe wnioski o eksport do Arabii Saudyjskiej również zostaną odrzucone.\n\n„Szczególne zobowiązania Niemiec wobec sojuszników z NATO są wypełniane. W tych wąskich ramach w drodze wyjątku możliwe są zezwolenia na eksport” – dodał rzecznik.\n\nReklama\n\nJak wynika z odpowiedzi rządu udzielonej Dagdelen, wśród odbiorców dostaw niemieckiego uzbrojenia znajdują się także inne kraje Bliskiego Wschodu i Półwyspu Arabskiego. Oprócz Jordanii i Omanu jest to przede wszystkim Katar, któremu rząd federalny wydał 46 indywidualnych licencji eksportowych na kwotę 20,7 mln euro.\n\nW weekend kanclerz Olaf Scholz (SPD) odwiedził trzy państwa Zatoki Perskiej: Arabię Saudyjską, Zjednoczone Emiraty Arabskie i Katar. „Kanclerz popiera umowy energetyczne z krwawymi dyktaturami w Zatoce Perskiej” – skomentowała Dagdelen, przestrzegając, że zagraża to torowaniem drogi dla kolejnych dostaw broni do tego regionu.\n\nPodczas czwartkowej debaty w Bundestagu parlamentarzyści chadeckiej Unii (CDU i CSU) przekonywali koalicję rządową do dostarczenia czołgów Ukrainie. Jednak posłowie socjaldemokratycznej SPD, Zielonych i liberalnej FDP wspólnie odrzucili w głosowaniu tę propozycję. Podczas debaty w tej sprawie głosu nie zabrała minister obrony Christine Lambrecht (SPD). (PAP)\n\nmszu/ akl/",
    "Straciliśmy Białoruś i Egipt. Gdzie będziemy eksportować polskie jabłka?": "Eksporterzy polskich jabłek zbliżają się do ciężkiego sezonu/ fot. shutterstock\n\nEksporterzy polskich jabłek zbliżają się do ciężkiego sezonu. Ponieważ dwa ważne rynki nie są już wiarygodne - Białoruś i Egipt, nowe rynki będą musiały wypełnić lukę, którą pozostawiły.\n\nRynki afrykańskie lub azjatyckie mogą wypełnić lukę, którą Białoruś i Egipt pozostawiły w eksporcie polskich jabłek.\n\nJakub Krawczyk, kierownik ds. eksportu w firmie Appolonia, polskiego eksportera jabłek, mówi, że sezon jabłkowy powoli zaczyna się rozkręcać, a obecnie przeważają zamówienia z rynku krajowego.\n\nStartuje sezon eksportowy polskich jabłek\n\nW tej chwili popyt nie jest tak duży, ponieważ sezon dopiero się rozpoczął. Cały czas realizujemy dostawy do krajowych supermarketów, ale generalnie eksport dopiero się zaczyna i zobaczymy, który rynek będzie najlepszym odbiorcą - mówi Jakub Krawczyk.\n\nPonieważ Egipt i Białoruś nie są już wiarygodnymi rynkami dla polskich jabłek, Krawczyk stwierdza, że ​​głównym celem jest zdobycie w tym sezonie nowych potencjalnych rynków.",
    "Rosyjski Coral Travel ruszył z lotami z Moskwy do Egiptu. „Rezerwacje aż do marca”": "W sobotę, 3 sierpnia, zgodnie z wcześniejszymi zapowiedziami, jedna ze spółek tureckiego holdingu OTI Holding, mającego w wielu krajach biura podróży działające pod marką Coral Travel, uruchomiła codzienne bezpośrednie połączenia czarterowe na trasie z Moskwy (lotnisko Domodiedowo) do Hurghady i Szarm el-Szejk.\n\nReklama\n\nJak informowała agencja Interfax, Coral Travel wyczarterował do tego egipskie linie lotnicze Egypt Air, a loty mają obsługiwać airbusy A330-300 z 36 miejscami w klasie biznes i 265 w klasie ekonomicznej.\n\nCzytaj więcej Popularne Trendy Turcja podnosi prognozy przyjazdów turystów. Na czele Niemcy i Rosjanie Nieco ponad 23 miliony turystów wybrało się do Turcji w pierwszych siedmiu miesiącach tego roku. Najwięcej było Niemców, Rosjan, Brytyjczyków, Bułgarów i Irańczyków – podaje tamtejsze Ministerstwo Kultury i Turystyki.\n\nInterfax, powołując się na rozmowy z touroperatorami rosyjskimi, podaje popyt w Rosji na wakacje w Egipcie jest ogromny. Bilety na kolejne terminy są wyprzedane, a zainteresowanie klientów sięga już nawet marca 2023 roku.\n\n- Ogłosiliśmy uruchomienie programu do Hurghady i Szarm el-Szejk dwa tygodnie temu – mówiła tydzień temu Interfaxowi rzeczniczka rosyjskiego Corala Travel Marina Makarkowa. - I widzimy, że Egipt przestał być w tym sezonie kierunkiem last minute. Jest wiele rezerwacji na wakacje szkolne i ferie listopadowe. Ponadto z powodzeniem sprzedają się wycieczki na Nowy Rok i ferie zimowe.\n\nReklama\n\nInnym godnym uwagi trendem nazwała Markowa przesunięcie popytu w stronę segmentu podróży luksusowych.\n\nPodobną opinię usłyszała agencja w rosyjskim biurze podróży TEZ Tour. Tam Egipt zajmuje pierwsze miejsce pod względem sprzedaży na jesień i zimę. To w sumie 41 procent rezerwacji. Firma przedłużyła program lotów na loty z Samary, Kazania i Sankt Petersburga do 10 listopada, a z Moskwy, Ufy, Jekaterynburga i Nowosybirska do marca 2023 roku.\n\n– Rezerwacje sięgają marca 2023 roku, ale średnia to dwa, trzy tygodnie przed wyjazdem. Na listopadowe wakacje szkolne i weekendy zapytań jest szczególnie dużo, turyści, którzy chcą wybrać się na wycieczkę w tych terminach, muszą jak najszybciej się decydować. Nie mniejszym zainteresowaniem cieszą się terminy noworoczne – powiedział przedstawiciel TEZ Tour.\n\nRównież Fun&Sun (przed agresją Rosji na Ukrainę firma działała pod marką TUI Russia) odnotował w informacji prasowej duże zapotrzebowanie na Egipt, zwłaszcza na przerwę szkolną i święta. \"Mamy bardzo duży popyt na Egipt z naciskiem na długie weekendy, ferie szkolne i przerwę noworoczną\" - podała firma. Najwięcej rezerwacji obejmuje hotele cztero- i pięciogwiazdkowe, a średni czas wyjazdów to 9 dni.\n\nSerwis prasowy TEZ Tour poinformował, że wiele hoteli w egipskich kurortach oferuje teraz turystom zniżki, w tym promocje na wczesną rezerwację, a niektórzy hotelarze dają bezpłatny pobyt jednemu dziecku z rodzicami.\n\n\"W listopadzie Szarm el-Szejk będzie gospodarzem międzynarodowej konferencji klimatycznej ONZ, spodziewane są więc trudności z dostępnością pokojów w hotelach, a także gwałtowny wzrost cen noclegów” – dodała firma.\n\nReklama\n\nCzytaj więcej Nowe Trendy Ukraińska firma zachęca: Odwiedź \"odważne miasta\", zobacz historię na własne oczy Prywatna inicjatywa Visit Ukraine.Today rozpoczęła organizowanie jednodniowych wycieczek z przewodnikiem po tak zwanych „odważnych miastach” - chodzi o te, które stawiły i nadal stawiają opór rosyjskim wojskom. Turyści mogą zobaczyć, jak żyje się w kraju ogarniętym wojną.\n\nKoszt tygodniowej wycieczek we wrześniu zaczyna się od 47,8 tysiąca rubli (3760 złotych) na osobę, na święta listopadowe od 56,5 tysiąca (4445 złotych), a na Nowy Rok - od 70,9 tysiąca rubli (5578 złotych).\n\n- W Hurghadzie i Szarm el-Szejk mamy już do wyboru 150 hoteli i trwa proces kontraktowania kolejnych obiektów - wyjaśniała Makarkowa z Corala Travel. - W 44 hotelach dostaliśmy ekskluzywne warunki, a cztery hotele popularnej sieci OTI Hotels & Resorts - Otium Family Amphoras Beach Resort 5*, Otium Inn Amphoras Aqua Resort 4*, Otium Park Amphoras Blu Resort 4* i Xanadu Makadi Bay 5* (najnowszy, bo z maja 2021 roku) - będą dostępne tylko w Coral Travel.\n\n\n\n",
    "Horror medalistów IO. Zagrali tie-break o pozostanie w MŚ. Egipt dał z siebie wszystko": "Reprezentacja Argentyny jest jedną z bardziej utytułowanych drużyn na świecie. Rok temu siatkarze z Ameryki Południowej wywalczyli brązowy medal na igrzyskach olimpijskich w Tokio. Na tegorocznych mistrzostwach świata znów byli upatrywani jako jedna z drużyn mogących włączyć się do walki o medale. Faza grupowa jednak tego nie potwierdziła.\n\nREKLAMA\n\nZobacz wideo Kiełbasińska: Trzeba nauczyć się odkładać złe rzeczy na bok\n\nArgentyna wygrywa z Egiptem i zachowuje na szanse na awans do 1/8 finału mistrzostw świata\n\nPrzed środowym meczem Argentyńczycy zajmowali trzecie miejsce w grupie i mieli szanse na awans do fazy pucharowej. Aby tak się stało, musieli oni jednak pokonać Egipcjan. Mecz, szczególnie w pierwszych dwóch setach, był bardzo wyrównany i trzeba było rozegrać tie-breaka. Argentyna cudem uniknęła sensacji.\n\nWięcej artykułów o podobnej treści znajdziesz na portalu Gazeta.pl\n\nW pierwszej partii obie drużyny szły \"punkt za punkt\". Zarówno Argentyńczycy, jak i Egipcjanie grali na niezłym poziomie i popełniali mało błędów. Ostatecznie premierowy set zakończył się wygraną 27:25 brązowych medalistów olimpijskich. Druga partia t również była wyrównana. Drużyny oddalały się od siebie maksymalnie na odległość dwóch \"oczek\" co sprawiło, że końcówka była bardzo zacięta. W pewnym momencie był wynik 23:23, co zwiastowało długie rozstrzygnięcia. Set padł łupem Egiptu, który wygrał 28:26.\n\nNikola Grbić krytykuje format mistrzostw świata. \"Po co mieszać?\"\n\nW trzeciej partii to Egipt wyglądał na zespół nieco pewniejszy. W połowie rywalizacji prowadził już nawet czterema punktami - 15:11. Argentyńczycy zdołali jednak wyrównać i przy stanie 20:20 wszystko zaczęło się tak naprawdę od początku. W końcówce to jednak Egipt okazał się skuteczniejszy. Siatkarze z Afryki wygrali seta 26:24 i w całym spotkaniu prowadzili 2:1. W Lublanie pachniało sensacją!\n\nCzwarta odsłona zapowiadała sporo emocji. Argentyna stała pod ścianą i nie mogła sobie pozwolić już na stratę seta. Z kolei Egipt stanął przed szansą włączenia się do walki o awans do 1/8 finału. Do stanu 9:7 dla Egipcjan, to właśnie oni prowadzili grę. Później zaczęła się pogoń Argentyny, która najpierw wyrównała (9:9), a później nie oddała już prowadzenia do końca seta i doprowadziła do tie-breaka. Wciąż jednak wisiało nad nią widmo pożegnania się z siatkarskim mundialem.\n\nNie tylko kibice pomagali Polakom. Amerykański siatkarz rzuca oskarżeniami\n\nOstatni set rozpoczął się znacznie lepiej dla Argentyny, która chciała uniknąć sensacji. Podopieczni Marcelo Mendeza po kilku akcjach prowadzili już 6:2. W kolejnych minutach już tylko podwyższali prowadzenie i nie dali żadnych szans siatkarzom z Egiptu. Wygrali całą partię 15:6 i mecz 3:2 i zajęli 3. miejsce w grupie. Wciąż mają szansę na awans do 1/8 finału, choć muszą poczekać na rozstrzygnięcia w pozostałych grupach i klasyfikację 3. miejsc.\n\nArgentyna-Egipt 3:2 (27:25, 26:28, 24:26, 25:17, 15:6)",
    "Wyborcza.pl": "Wyłącz AdBlocka/uBlocka\n\nAby czytać nasze artykuły wyłącz AdBlocka/uBlocka lub dodaj wyjątek dla naszej domeny.\n\nSpokojnie, dodanie wyjątku nie wyłączy blokowania reklam.",
    "Egipt. Naukowcy wyjaśnili tajemnicę budowy Wielkiej Piramidy w Gizie. Ustalenia zaskakują": "",
    "Egipt. Relacja i wynik na żywo": "Argentyna i Egipt zagrają w środę na siatkarskich mistrzostw świata 2022. Brązowi medaliści igrzysk olimpijskich w Tokio liczą na przełamanie. Relacja na żywo z meczu Argentyna - Egipt na Polsatsport.pl.\n\nMŚ siatkarzy 2022 są rozgrywane w dniach 26 sierpnia - 11 września w Polsce i Słowenii. Tytułu mistrza świata broni reprezentacja Polski. W turnieju występują 24 drużyny.\n\nReprezentacje podzielono na sześć grup, po cztery zespoły w każdej. Faza grupowa zostanie rozegrana w dniach 26–31 sierpnia. Do 1/8 finału awansują ekipy, które zajmą pierwsze i drugie miejsca w tabeli oraz cztery najlepsze drużyny z trzecich miejsc.\n\nRelacja na żywo meczu Argentyna - Egipt na Polsatsport.pl. Początek o godz. 11:00.\n\nMC, Polsat Sport",
    "Liberia live stream online. Gdzie oglądać transmisję na żywo?": "Egipt - Liberia live. Oglądaj na żywo w internecie live stream i w TV\n\nNasz portal każdego dnia prezentuje legalne sposoby na oglądanie najciekawszych wydarzeń sportowych na żywo na ekranach komputerów i smartfonów a wśród nich takie mecze jak Egipt - Liberia. Jednym z takich wydarzeń, które można oglądać na żywo jest Egipt - Liberia rozgrywane w ramach jednej z najpopularniejszych lig do których należy zaliczyć Mecze towarzyskie. Gdzie oglądać? Kiedy mecz?\n\nPoczątek transmisji online został zaplanowany na 27.09.2022 20:00. Fani najlepszych sportów do których należy zaliczyć taką dyscyplinę sportową jak Piłka nożna, mogą oglądać praktycznie wszystkie najpopularniejsze mecze w tych rozgrywkach w TV jak również online w Internecie. Tylko u nas wszystkie najlepsze mecze online na żywo w płatnych pakietach legalnych telewizji %tv, jak również za darmo na stronach internetowych bukmacherów i kanałów live stream %online.\n\n\n\nEgipt - Liberia live. Oglądaj na żywo w internecie live stream i w TV\n\nTero Vesalainen / Shutterstock.com\n\nGdzie oglądać transmisję Egipt - Liberia na żywo w tv i live online?\n\nKażde popularne wydarzenie sportowe gromadzi przed ekranami fanów z całego świata. Nie inaczej jest w przypadku Egipt - Liberia, które odbędzie się 27.09.2022 20:00. Na ten dzień czekają wszyscy fani rozgrywek Mecze towarzyskie, która jest jedną z najpopularniejszych wśród fanów dyscypliny sportowej Piłka nożna.\n\nWydarzenie Egipt - Liberia z pewnością przyciągnie do oglądania transmisji online wielu kibiców, a dobra informacja jest taka, że wydarzenie to będzie można oglądać na żywo w tv %tv i Internecie %online. Warto też sprawdzać inne mecze rozgrywane w ramach kategorii jaką jest Mecze towarzyskie, a także pozostałe rozgrywki które należą do dyscypliny Piłka nożna.",
    "Egipt: prezydent przyznał teren pod budowę szpitala Dzieciątka Jezus": "Egipt: prezydent przyznał teren pod budowę szpitala Dzieciątka Jezus\n\nPrezydent Egiptu Abd al-Fattah as-Sisi przyznał teren pod budowę szpitala pediatrycznego Dzieciątka Jezus. Powstanie on w nowej stolicy administracyjnej kraju, wznoszonej na obrzeżach Kairu.\n\nSzpital jest jednym z dwóch projektów Stowarzyszenia Dzieciątka Jezus z Kairu, którym kieruje prał. Yoannis Lahzi Gaid, były sekretarz papieża Franciszka i członek Wysokiego Komitetu ds. Braterstwa Ludzkiego. Drugim projektem jest dom Oazy Współczucia.\n\n>>> Egipt: chrześcijanin po raz pierwszy członkiem Trybunału Konstytucyjnego\n\nObie inicjatywy są praktyczną realizacją zapisów Deklaracji o Braterstwie Ludzkim, podpisanej przez papieża i wielkiego imama Al-Azharu w lutym 2019 roku w Abu Zabi. Stowarzyszenie działa w Egipcie poprzez Fundację Braterstwa Ludzkiego, na której czele stoi również prał. Gaid. Kairski szpital będzie powiązany w kwestiach medycznych z watykańskim szpitalem Dzieciątka Jezus w Rzymie.\n\n5 / 5 ( 1 vote )\n\nCzytałeś? Wesprzyj nas! Działamy także dzięki Waszej pomocy. Wesprzyj działalność ewangelizacyjną naszej redakcji! 50 zł 70 zł 100 zł zł",
    "Tysiącletnie skarby na terenie Egiptu. Co dokładnie znaleźli archeolodzy?": "Około tysiącletni skarbiec, odnaleziony przez zespół badawczy z egipskiej Najwyższej Rady Archeologii, zawiera monety bite w różnych częściach ery islamu, która rozpoczęła się w 610 roku. Właśnie wtedy Mahomet miał doznać swojego pierwszego objawienia. Okres ten potrwał do około XIII wieku.\n\nCzytaj też: Pod piramidą znaleźli nietypowe jezioro. Zamiast wody było wypełnione czymś bardzo trującym…\n\nKosztowności znalezione podczas wykopalisk, które rozpoczęły się w zeszłym roku, obejmują 286 srebrnych monet ukazujących królów i królestw z tej epoki, a także wiele złotych monet, monetę z Armenii, która została wybita podczas panowania króla Leona II w XIII wieku. Na miejscu wydobyto nawet brązowe i mosiężne monety z Imperium Osmańskiego.\n\nCo ciekawe, poszukiwacze natrafili na dirhamy, czyli srebrne monety używane w kilku państwach arabskich, wliczając w to współczesne Zjednoczone Emiraty Arabskie, bite w czasach różnych królów i sułtanów. Na miejscu znaleziono również formy i wagi używane na potrzeby procesu bicia monet.\n\nCzytaj też: Tajemniczy szkielet z jaskini liczy 8000 lat! Dalszym badaniom zagraża pewna inwestycja w środku lasu\n\nArcheolodzy nie są pewni, dlaczego wypełniona kosztownościami skrzynia została porzucona na terenie świątyni i mają nadzieję, że dalsze analizy tego miejsca dostarczą wskazówek na temat historii monet. Być może sytuacja ta była związana na przykład z najazdem wrogich sił.",
    "Media: Arabia Saudyjska, Egipt i Grecja chcą zorganizować MŚ w 2030 roku (sport.tvp.pl)": "",
    "Egipt: Tankowiec na krótko zablokował Kanał Sueski": "Pływający pod banderą Singapuru tankowiec Affinity V utknął w środę wieczorem na wąskim odcinku Kanału Sueskiego blokując ten strategiczny szlak wodny. Po kilku godzinach holownikom udało się go ustawić we właściwej pozycji - poinformował zarząd Kanału.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nJak poinformował przedstawiciel zarządu, uszkodzenie systemu sterowania spowodowało, że tankowiec uderzył w nabrzeże i stanął w poprzek blokując drogę innym jednostkom.\n\nJednak wysłanym do akcji pięciu holownikom udało się odciągnąć statek od brzegu i ustawić go w prawidłowej pozycji. Po pięciu godzinach żeglugę na kanale wznowiono.\n\nNie był to pierwszy tego rodzaju przypadek. W marcu 2021 r. pływający pod banderą Panamy olbrzymi kontenerowiec Ever Given blokował kanał przez 6 dni.\n\nKanał Sueski oddzielający Afrykę od Półwyspu Synaj jest jedną z najważniejszych dróg wodnych świata. Przepływa tędy ok. 10 proc. towarów transportowanych na świecie drogą morską.\n\nZobaczcie naszą najnowszą \"Moc Opinii\". Grubo ponad godzinę rozmawialiśmy z kandydatami na prezydenta Rudy Śląskiej Michałem Pierończykiem i Krzysztof Mejerem. Głosowanie w mieście w centrum Śląska - to wg politologów - najważniejsze wybory w tym roku.",
    "Mołdawia ma wsparcie w eksporcie jabłek do Egiptu i Indii": "Mołdawia ma wsparcie w eksporcie jabłek do Egiptu i Indii/ fot.shutterstock.com\n\nOkoło 10 mołdawskim eksporterów owoców otrzyma pomoc techniczną i finansową dla eksportu jabłek do Indii i Egiptu.\n\nProjekt USAID Efficient Agriculture in Moldova (USAID APM), we współpracy z Moldova Fruit Association, ma na celu zapewnienie pomocy technicznej i finansowej około 10 mołdawskim eksporterom owoców w celu przetestowania nowych rozwiązań transportowych i logistycznych do Indii i Egiptu- dwóch nowych rynków dla mołdawskich jabłek.\n\nMołdawskie jabłka zdobywają coraz więcej rynków\n\nW ostatnich latach eksport jabłek z Mołdawii znacznie się rozwinął i zdobywa coraz więcej rynków. Tym samym jabłka ze zbiorów 2021 r. wyeksportowano do 29 krajów w Europie, Azji i Afryce.\n\nJednak eksport mołdawskich jabłek nie dotarł jeszcze na dwa rynki, które są dużymi importerami: Indie i Egipt. Chociaż dostęp do tych rynków jest ograniczony to APM i Moldova Fruit Association szacują, że dostawy na te rynki są technicznie i ekonomicznie wykonalne.\n\nAby utrzymać i rozszerzyć pomyślne wyniki, które mołdawscy plantatorzy jabłek osiągnęli dzięki dywersyfikacji rynków, USAID APM i Moldova Fruit Association współpracują, aby wspierać zainteresowanych eksporterów.",
    "Platformy streamingowe naciskane przez Egipt, aby dostosowały się do wartości społecznych kraju": "fot. youtube.com/Pixar\n\nEgipt postanowił prawnie uregulować, aby platformy streamingowe takie jak Netflix i Disney+ przestrzegały w kraju wartości społecznych w nim obowiązujących.\n\nW oświadczeniu egipskiej Rady Najwyższej ds. Regulacji Mediów możemy przeczytać, że zostaną wprowadzone przepisy prawne i licencyjne dla platform cyfrowych, takich jak Netflix i Disney+, które będą obejmować ich zobowiązanie do poszanowania norm i wartości społecznych państwa.\n\nNetflix / Courtesy: Everett Collection\n\nKraje arabskie i regulacje platform streamingowych\n\nTo oświadczenie pojawiło się po podobnym wspólnym oświadczeniu wydanym przez regulatora mediów Arabii Saudyjskiej i Radę Współpracy Zatoki Perskiej (GCC), w którym stwierdzono, że podejmą kroki prawne przeciwko Netflixowi, jeśli serwis streamingowy nie usunie treści „sprzecznych z wartościami islamskimi i społecznymi”. Chociaż egipski organ regulacyjny oraz GCC nie podały konkretnych przykładów łamania wartości społecznych, to już w Arabii Saudyjskiej je wyszczególniono. Chodzi między innymi o filmy i programy telewizyjne z postaciami LGBTQ+.",
    "Salah oszczędzony przez selekcjonera": "LN: Status quo Anglików i Niemców - KLIKNIJ!\n\nWe wtorek wicemistrzowie Afryki zmierzą się z Liberią. Zrobią to bez swojego lidera, który dostał wolne. Sztab szkoleniowy zdecydował się dać mu odpocząć i szybciej wrócić do klubu.\n\nSalah wystąpił w barwach narodowych w zeszły piątek. Egipt pokonał Niger 3:0, a atakujący skompletował dublet.\n\nJuergen Klopp liczy zapewne, że w drużynie Liverpoolu 30-latek będzie równie skuteczny. Za nim niemrawy początek sezonu - w 9 meczach zdobył 4 gole i zanotował 3 asysty, ale 2 z bezpośrednich udziałów w akcjach bramkowych miały miejsce w spotkaniu o Tarczę Wspólnoty.\n\nCzy udany i zakończony wcześniej pobyt na zgrupowaniu reprezentacji Egiptu pomoże Mohamedowi Salahowi osiągnąć wyższą formę w ekipie The Reds?\n\nsar, PiłkaNożna.pl",
    "Tam jest ciepło jesienią. Najlepsze kierunki z krótkim lotem": "Egipt - wybór oczywisty\n\n- Egipt jest jednym z najpopularniejszych kierunków na wypoczynek w październiku i listopadzie. Polacy cenią go za dobry stosunek jakości do ceny oraz szeroką ofertę hoteli all inclusive ze spa i miejscami idealnymi do relaksu. Również w Egipcie nie brakuje wspaniałych resortów o standardzie 4 i 5 gwiazdek, najczęściej z all inclusive, a nawet z jeszcze bardziej rozbudowaną opcją – ultra all inclusive. Do tego w tym czasie panuje tam naprawdę świetna pogoda – średnio 27-29°C w ciągu dnia – sprzyjająca plażowaniu i kąpielom w morzu - mówi Agata Biernat.",
    "Pierwsze systemy NASAMS dotarły na Ukrainę. Zełenski: potrzebujemy więcej [RELACJA NA ŻYWO]": "22:30 Prezydent Zełenski: obywatele Rosji, nie poddawajcie się zbrodniczej mobilizacji\n\nNie poddawajcie się zbrodniczej mobilizacji, uciekajcie albo oddajcie się do ukraińskiej niewoli. Im więcej obywateli Rosji spróbuje ochronić przynajmniej swoje życie, tym szybciej skończy się ta zbrodnicza wojna Rosji - zaapelował w niedzielę wieczorem w mediach społecznościowych prezydent Ukrainy Wołodymyr Zełenski.\n\n22:03 Mer Melitopola: Rosjanie zmusili 20 proc. mieszkańców do udziału w pseudoreferendum\n\nDo udziału w pseudoreferendum w sprawie aneksji Rosjanie zmusili tylko 20 proc. mieszkańców okupowanego Melitopola, miasta w obwodzie zaporoskim na południu Ukrainy - powiedział w niedzielę lojalny wobec władz ukraińskich mer Iwan Fedorow.\n\n20:53 Władze obwodu ługańskiego: podczas pseudoreferendum podpalono lokale wyborcze\n\nW okupowanym mieście Szczastia i w Siewierodoniecku w obwodzie ługańskim, gdzie Rosjanie prowadzą pseudoreferendum w sprawie aneksji, podpalono lokale wyborcze - poinformował w niedzielę Serhij Hajdaj, szef administracji obwodowej lojalnej wobec Kijowa.\n\n20:01 Zełenski dla stacji CBS: na Ukrainę dotarły pierwsze systemy NASAMS\n\nPrezydent Ukrainy Wołodymyr Zełenski powiedział w niedzielę w wywiadzie dla telewizji CBS, że do jego kraju dotarły pierwsze dwa systemy obrony powietrznej NASAMS. Dodał jednak, że Ukraina potrzebuje więcej takich systemów, by zapewnić bezpieczeństwo swoich miast.\n\n\n\n19:52 W Mariupolu pustki podczas pseudoreferendum, Rosjanie przedstawią fikcyjne wyniki\n\nW okupowanym przez armię rosyjską Mariupolu, gdzie Rosjanie prowadzą pseudoreferendum w sprawie aneksji, lokale wyborcze są puste i nie ma tam żadnych obserwatorów - powiedział w niedzielę Petro Andriuszczenko, doradca lojalnego wobec Kijowa mera tego miasta.\n\n\n\n19: 25 W Sewastopolu około 1000 mężczyzn dostało wezwanie do armii\n\nW Sewastopolu na anektowanym Krymie wręczonych zostało dotąd około 1000 wezwań do armii rosyjskiej; mobilizowani mają dołączyć do oddziałów w okupowanym obwodzie chersońskim na południu Ukrainy - podał w niedzielę ukraiński sztab generalny.\n\n17:26 Żołnierze w niewoli rosyjskiej zmuszani do udziału w pseudoreferendum\n\nUkraińskie rządowe Centrum Przeciwdziałania Dezinformacji (CPD) podało w niedzielę, że ukraińscy żołnierze wzięci do niewoli rosyjskiej zostali zmuszeni do udziału w pseudoreferendum w sprawie przyłączenia do Rosji obszarów ukraińskiego obwodu donieckiego.\n\n16:53 Na Krymie 90 proc. wezwań do armii dostają Tatarzy\n\nNa anektowanym Krymie 90 proc. wezwań do armii rosyjskiej w ramach mobilizacji dostają Tatarzy krymscy, mimo że stanowią tam tylko 13-15 proc. ludności - powiedział w niedzielę Jewhenij Jaroszenko z organizacji KrymSOS, nagłaśniającej sytację na półwyspie.\n\n15:13 Wicepremier Ukrainy: wzmocniliśmy jedność i solidarność europejską\n\nPrzechodzimy historyczną transformację w globalnej architekturze geopolitycznej. Wzmocniliśmy jedność i solidarność europejską - mówiła w niedzielę podczas Kongresu Europa 2050 wicepremier Ukrainy Olha Stefaniszyna. Dziękowała też krajom Europy, w tym Polsce, za wsparcie, jakie okazują Ukrainie.\n\n14:28 Masowe mobilizowanie przez Rosję Tatarów krymskich na wojnę przeciwko Ukrainie to ludobójstwo według kryterium etnicznego; jest to wielka tragedia dla tego narodu - oświadczył w niedzielę Mychajło Podolak, doradca prezydenta Ukrainy Wołodymyra Zełenskiego.\n\n14:09 Powiększająca się kolejka osób chcących opuścić Rosję w związku z ogłoszoną mobilizacją.\n\n13:41 Nagranie upublicznione przez władze Ukainy, które dotyczy strat Rosji i aktach przemocy w trakcie mobilizacji cywilów.\n\n13:20 Sztab Generalny Ukrainy podaje dane o stratach rosyjskiej armii od początku konfliktu\n\n13:00 W rosyjskiej niewoli jest kilka tysięcy Ukraińców - poinformowała wicepremier Ukrainy Iryna Wereszczuk, cytowana w niedzielę przez BBC. Jak podkreśliła, są wśród nich cywile, w tym wiele kobiet.\n\n12:45 Serbia deklaruje, że nie uzna wyników rosyjskiego referendum na Ukrainie.\n\n12:22 Żołnierz z Mariupola oświadczył się swojej dziewczynie tuż po tym jak został uwolniony.\n\n12:21 We wsi Tiumieniewo w obwodzie kemerowskim w Rosji zmobilizowani na wojnę z Ukrainą zostali wszyscy mężczyźni - napisała niezależna Nowaja Gazieta. Jewropa, powołując się na źródło. Rozmówca portalu poinformował o zmobilizowaniu 59 osób.\n\n12:03 Rosja wprowadzi zakaz wyjazdu z kraju dla mężczyzn podlegających służbie wojskowej po zakończeniu pseudoreferendów na ukraińskich okupowanych terytoriach - pisze w niedzielę niezależny portal Meduza, powołując się na źródła.\n\n12:02 Live Nation Polska i Tauron Arena Kraków odwołały koncert Rogera Watersa - oświadczył Tauron Arena Kraków w niedzielę na swojej stronie internetowej. Muzyk wypowiadał się krytycznie w mediach społecznościowych na temat postawy Ukrainy w tym prezydenta Zełenskiego, na co zareagowała jego żona Ołena.\n\nTego samego dnia rano Waters poinformował w mediach społecznościowych, że on i jego menedżer nie odwoływali wydarzenia w Krakowie.\n\n11:25 Uwolniona kilka dni temu z rosyjskiej niewoli ukraińska medyczka wojskowa Mariana Mamonowa urodziła córkę - podają w niedzielę ukraińskie media. Stan matki i dziecka lekarze oceniają jako dobry. Kobieta trafiła do niewoli w kwietniu, gdy służyła w Mariupolu.\n\n11:15 Papież Franciszek zaapelował w niedzielę o skuteczne inicjatywy, by zakończyć wojnę na Ukrainie. Potrzebna jest \"wola\" przywódców państw - dodał na zakończenie mszy w Materze na południu Włoch, odprawionej z okazji krajowego Kongresu Eucharystycznego.\n\n10:51 Do Humania w środkowej Ukrainie przybyło ponad 23 tys. chasydzkich pielgrzymów z okazji święta Rosz Haszana, czyli żydowskiego Nowego Roku - poinformowała w niedzielę Zjednoczona Wspólnota Żydowska.\n\n10:42 Rzesze Rosjan uciekają z kraju przed mobilizacją na wojną z Ukrainą. Bilety lotnicze w jedną stronę są wyprzedane, a na lądowych przejściach granicznych z Kazachstanem, Armenią i Gruzją ustawiły się kolejki na 24 godziny czekania – podała w niedzielę CNN.\n\n10:10 Gruzini witają Rosjan uciekających przed mobilizacją.\n\n09:37 W obwodzie swierdłowskim na Uralu w Rosji na wojnę z Ukrainą zmobilizowano 59-letniego chirurga, który nie widzi na jedno oko, ma problemy ze słuchem i ma raka skóry - pisze Nowaja Gazieta. Jewropa. Mężczyzna dowodzi plutonem.\n\n09:04 Istnieje realna możliwość, że ogłoszona w Rosji częściowa mobilizacja zostanie wykorzystana do wzmocnienia dodatkowym personelem jednostek Rosgwardii, których głównym zadaniem jest zabezpieczanie reżimu Władimira Putina - przekazało w niedzielę brytyjskie ministerstwo obrony.\n\n08:14 Kreml zastanawia się nad mobilizacją na wojnę z Ukrainą mieszkańców Abchazji i Osetii Południowej, separatystycznych republik w Gruzji - pisze niezależny portal Meduza, powołując się na źródło zbliżone do administracji prezydenta Rosji.\n\n07:33 Minister kultury i polityki informacyjnej Ukrainy Ołeksandr Tkaczenko w rozmowie z PAP mówi o rosyjskim barbarzyństwie na okupowanych terenach, niszczeniu dóbr kultury i mordowaniu artystów i dziennikarzy. Dziękuje też Polsce za wsparcie, a specjalne podziękowania kieruje do wicepremiera RP, profesora Piotra Glińskiego.\n\n07:12 Odessa, na południu Ukrainy, została zaatakowana wrogimi dronami; trwa akcja ratunkowa - poinformował w niedzielę rano Serhij Bratczuk, rzecznik władz obwodu odeskiego.\n\n07:25 Rosyjski minister obrony Siergiej Szojgu twierdzi, że mobilizacja na wojnę z Ukrainą jest częściowa, ale wygląda na to, że prezydent Władimir Putin naciska, by została przeprowadzona szybko i nie jest jasne, kto zostanie powołany – ocenia amerykański Instytut Studiów nad Wojną (ISW).\n\n06:51 Gdyby Łotwa nie była członkiem NATO, spotkałby ją co najmniej taki sam los jak Ukrainę - powiedział PAP minister obrony Łotwy Artis Pabriks. W jego opinii obecnie nie ma bezpośredniego zagrożenia militarnego ze strony Rosji dla Łotwy.\n\n02:26 Ukraińskie ministerstwo reintegracji tymczasowo okupowanych terytoriów podało w nocy z soboty na niedzielę nazwy ośmiu krajów, które wysłały swoich \"obserwatorów\" na pseudoreferenda, prowadzone przez Rosję na okupowanych terytoriach Ukrainy. To Białoruś, Syria, Egipt, Brazylia, Wenezuela, Urugwaj, Togo i RPA.\n\n02:06 Kraje posiadające broń nuklearną powinny ostrzec Rosję o możliwych konsekwencjach decyzji o użyciu broni jądrowej, ponieważ globalna doktryna odstraszania zabrania jej zastosowania do ataku - powiedział w sobotę doradca prezydenta Ukrainy Mychajło Podolak, cytowany przez agencję Ukrinform.\n\n01:14 Oświadczenia Kremla o możliwym użyciu broni jądrowej są \"absolutnie nie do przyjęcia\" i Kijów nie podda się - napisał w nocy z soboty na niedzielę na Twitterze minister spraw zagranicznych Ukrainy Dmytro Kułeba.\n\n00:00 Rozpoczął się 214. ataku Rosji na Ukrainę.",
    "Salah złożył kondolencje rodzinie królewskiej. Egipcjanie są wściekli": "Salah złożył kondolencje rodzinie królewskiej. Egipcjanie są wściekli\n\nW poniedziałek odbył się pogrzeb Elżbiety II. W mediach społecznościowych królową pożegnał Mohamed Salah. Pod jego słowami nie podpisują się inni Egipcjanie. W komentarzach zrobiło się gorąco.\n\nGetty Images / Visionhaus / Na zdjęciu: Mohamed Salah\n\nW dzień pogrzebu królowej ważne słowa do jej rodziny skierował Mohamed Salah, piłkarz Liverpoolu. Egipcjanin zapewne nie przewidział, że później spotka się z aż tak sporą krytyką.\n\n\"Dziś mieszkańcy Wielkiej Brytanii i świata składają hołd i żegnają po raz ostatni Jej Wysokość Królową Elżbietę II, upamiętniając jej dziedzictwo i niezłomną służbę. W tym historycznym i emocjonalnym dniu jestem myślami z rodziną królewską\" - napisał Salah na Instagramie.\n\nPod postem pojawiło się wiele komentarzy Egipcjan. Kibice, którzy dotychczas widzieli w Salahu boga, w jednej chwili się od niego odwrócili.\n\n\"Obrzydliwy post egipskiego króla. Ona dosłownie zerżnęła nas i świat\", \"Nie ma dla tych ludzi smutku ani kary\", \"Salah, ile ci zapłacili?\", \"To ona zrujnowała kraje arabskie\", Jesteś odważnym człowiekiem, pisząc takie słowa\" - to tylko niektóre z wielu komentarzy w języku arabskim pod postem Salaha na Instagramie.\n\nOburzenie Egipcjan jest uwarunkowane przykrą sytuacją sprzed wielu lat. Mowa o kryzysie sueskim z 1956 roku. Wówczas to Wielka Brytania wraz z Francją i Izraelem zaatakowała Egipt. Agresja trzech państw została poprzedzona nacjonalizacją kanału sueskiego przez Egipt, a miało to miejsce w lipcu 1956 roku. Francja i Wielka Brytania z kolei liczyły na odzyskanie kontroli nad przeprawą.\n\nOstatecznie Wielka Brytania i Francja musiały pogodzić się z utratą wpływu na Kanał Sueski, natomiast Izrael był zmuszony do opuszczenia półwyspu Synaj.\n\nCzytaj także:\n\nFlick nie ma wątpliwości. Tylko ten napastnik mógłby godnie zastąpić Lewandowskiego\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nPolub Piłkę Nożną na Facebooku\n\nZgłoś błąd",
    "Z Radomia polecimy na wczasy. Itaka ujawnia gdzie będzie od nas latać. To Turcja, Egipt, Bułgaria, Albania, Grecja, Hiszpania": "Nowe kierunki lotów turystycznych z Radomia\n\nZ nieoficjalnego źródła wiemy, że zakończyły się już negocjacje z biurem turystycznym Itaka i w najbliższym czasie można spodziewać się komunikatu na temat lotów na wczasy, które będą się rozpoczynały w Radomiu. Na liście będzie osiem kierunków w państwach. Poza miastem Antalya w Turcji, gdzie samoloty z Radomia będą startowały trzy razy w tygodniu, wyloty mają się odbywać raz tygodniowo.\n\n- Jestem pewien, że to jeszcze nie koniec dobrych wiadomości dla lotniska w Radomiu. Cieszy to, że mimo trudnych czasów nie ma żadnych nawet najmniejszych opóźnień w budowie Portu Lotniczego Warszawa Radom, a dziś już jesteśmy pewni, że w przyszłym roku lotnisko będzie normalnie funkcjonowało i nie zabraknie chętnych do latania z Radomia – powiedział poseł Adam Bielan, który od początku projektu lotniskowego aktywnie bierze udział we wszystkich sprawach dotyczących całego radomskiego projektu lotniskowego. Przypomnijmy lotnisko rozpocznie obsługę samolotów i podróżnych w kwietniu przyszłego roku.",
    "Fly.pl: w sierpniu liderami Turcja i Grecja. Udany start first minute na przyszły sezon": "Fly.pl: w sierpniu liderami Turcja i Grecja. Udany start first minute na przyszły sezon | W Biura, User-generated | Przez Przez Adam Gąsior\n\nW sierpniu wśród klientów fly.pl 44,2 proc. rezerwowało wyjazdy do Turcji lub Grecji. Przyniosło to 45,9 proc. miesięcznych obrotów. Ponad 2 proc. rezerwacji dokonanych w sierpniu, to wyjazdy w przyszłym sezonie letnim.\n\nW sierpniu najwięcej klientów rezerwowało wyjazdy do Turcji – 24,7 proc., ich wpłaty stanowiły 25,6 proc. obrotów; do Grecji – 19,5 proc. (20,3 proc. obrotów), Egiptu – 15,1 proc. (16,5 proc. obrotów) i Bułgarii – 8,9 proc. (6,6 proc.).\n\nPozostałe najpopularniejsze kierunki w sierpniu, to:\n\nHiszpania – 5,9 proc.\n\nAlbania – 5,2 proc.\n\nCypr – 5,2 proc.\n\nTunezja – 3,6 proc.\n\nChorwacja – 2 proc.\n\nWłochy – 1,6 proc.\n\nJeśli chodzi o obroty, to pierwsza dziesiątka prezentuje się następująco:\n\nTurcja – 25,6 proc.\n\nGrecja – 20,3 proc.\n\nEgipt – 16,5 proc.\n\nBułgaria – 6,6 proc.\n\nHiszpania – 5,6 proc.\n\nAlbania – 4,9 proc.\n\nCypr – 4,7 proc.\n\nTunezja – 3 proc.\n\nChorwacja – 1,5 proc.\n\nWłochy – 1,1 proc.\n\nNa urlop – najchętniej samolotem do luksusowego hotelu z all inclusive\n\nW sierpniu klienci najczęściej rezerwowali wyjazdy na sierpień – 47,4 proc. i wrzesień – 34,3. Październikowe imprezy wybrało 10,5 proc klientów – 14,4 proc., listopadowe – 2 proc., zaś imprezami w grudniu 2022 roku zainteresowanych było 1,6 proc. 0,6 proc. rezerwowało terminy styczniowe. Z przyszłorocznych terminów w sierpniu największym powodzeniem cieszył się czerwiec – imprezy w tym terminie rezerwowało 1,1 proc.\n\n96,6 proc. klientów wykupiło imprezy samolotowe, 2,2 proc. zdecydowało się na dojazd własny, a 1,2 proc. na transport autobusowy.\n\nZdecydowana większość wybrała hotele 4* (49 proc.) lub 5* (22 proc.), hotele 3* wybrało 38 proc.\n\nNa formułę all inclusive zdecydowało się 77 proc. klientów, HB – 13 proc.\n\nŚrednia cena imprezy wyniosła w sierpniu 6949,57 zł (w lipcu – 7 656,86 zł zł).\n\nKatarzyna Papis, dyrektor sprzedaży e-commerce, powiedziała: „Sierpień był kolejnym miesiącem, w którym osiągnęliśmy bardzo dobre wyniki sprzedażowe.\n\nZdecydowana większość rezerwacji (81,7 proc.) dotyczyła wyjazdów last minute z wylotami w sierpniu i wrześniu.\n\nW sierpniu – w porównaniu do sprzedaży w lipcu – odnotowaliśmy większy udział sprzedaży wyjazdów do Grecji (z 17,9 proc. w lipcu do 19,5 roc. w sierpniu), Egiptu (12,9 proc. w lipcu do 15,1 proc. w sierpniu) oraz Albanii (z 3,9 proc. w lipcu do 5,2% w sierpniu).\n\nW TOP 10 kierunków pod względem liczby rezerwacji pojawiły się także wyjazdy do Włoch. Z miesiąca na miesiąc średnia cena rezerwacji spadła o ponad 700 zł, ale wyraźny spadek cen widoczny był dopiero w ostatnich 10 dniach sierpnia.\n\nBardzo nas cieszą również pierwsze rezerwacje na sezon Lato 2023. Mimo że oferta na kolejne wakacje została wprowadzona w drugiej połowie sierpnia i tylko przez kilku touroperatorów, udział rezerwacji first minute stanowił 2,5 proc. wszystkich rezerwacji.”",
    "Państwa Afryki utworzą wspólną jednostkę lotnictwa transportowego?": "20 września media amerykańskie poinformowały, że Departament Obrony oraz Departament Stanu planują zaproponować państwom Afryki stworzenie wspólnej jednostki lotnictwa transportowego, która wzorowana byłaby na doświadczeniach europejskich.\n\n\n\nKoncepcja, bazująca na inicjatywie SAC (Strategic Airlift Capability), ma zostać przedstawiona szerzej w czasie zaplanowanej na październik konferencji przedstawicieli afrykańskich sił powietrznych, która ma odbyć się w Senegalu. Podobnie jak w przypadku rozwiązań europejskich, zewnętrznym partnerem mają być Stany Zjednoczone. Ze względów operacyjnych oraz technicznych, propozycja amerykańska obejmuje wspólny zakup i eksploatację floty średnich samolotów transportowych Lockheed Martin C-130J Super Hercules, które mogłyby zostać zamówione poprzez procedurę FMS.\n\nGłównym zadaniem wspólnej floty maszyn tego typu miałoby być zabezpieczenie działań humanitarnych na obszarze kontynentu. Poza tym mogłyby zwiększyć potencjał transportowy, także w zakresie przerzutu lekkich sił kontrterrorystycznych, które umożliwiałyby zwalczanie terroryzmu islamskiego. Obecnie w stowarzyszeniu AAAF (Association of African Air Forces) znajduje się 28 państw Afryki. Zacieśnienie współpracy rozpoczęło się w 2015 roku, kiedy zapoczątkowano analizy współpracy transportowej.\n\nObecnie w Afryce lista użytkowników samolotów rodziny C-130 Hercules obejmuje Algierię, Botswanę, Kamerun, Czad, Egipt, Etiopię, Gabon, Libię, Maroko, Niger, Nigerię, RPA, Sudan oraz Tunezję. Spośród nich Algieria oraz Tunezja wdrożyły już do linii nowe C-130J/LM-100J. Dodatkowo na ten krok, wkrótce, zdecyduje się Egipt. W przypadku części wymienionych państw, nie stać ich na zakup nowych samolotów tej klasy, co powoduje, że jedyną drogą do modernizacji lotnictwa transportowego pozostaje wspólny zakup.",
    "Najtańsze all inclusive na wrzesień. Wyróżniają się dwa kierunki": "Za czterogwiazdkowy hotel all inclusive w Egipcie trzeba zapłacić już nieco więcej, bo minimum 1500 - 1700 zł, a ofert wyjazdów turystycznych do tego kraju jest znacznie mniej niż do Turcji oraz Bułgarii. Choć ta bardziej odległa destynacja to na pewno nie lada gratka dla fanów morskiej akwarystyki, bowiem Egipt wyróżnia się wyjątkowymi rafami koralowymi, a nurkowanie wśród turystów jest bardzo popularne. Osoby, które nie są skore do tak ekstremalnych sportów mogą w tym miejscu podziwiać wodny świat ze statków ze szklanym dnem.",
    "Polska – Tunezja: Bez szans na historyczny sukces drużyny z Afryki?": "Reprezentacja Polski jest zdecydowanym faworytem meczu 1/8 finału mistrzostw świata siatkarzy z Tunezją. Jakikolwiek inny wynik niż 3:0 dla aktualnych mistrzów świata będzie sporą niespodzianką, a porażki gospodarzy nikt nie bierze pod uwagę. Żadna drużyna z Afryki nie zdołała w przeszłości awansować do czołowej ósemki MŚ i wszystko wskazuje na to, że fani siatkówki z tego kontynentu na takie sukcesy będą musieli jeszcze poczekać.\n\nW finałach MŚ siatkarzy zagrało do tej pory sześć reprezentacji z Afryki. Tunezja jest rekordzistą (11 występów), kolejne drużyny to Egipt (10), Kamerun (5), Algieria (2), Gwinea (1) i Libia (1). Od MŚ 2010 Afryka ma trzy miejsca w turnieju, wcześniej kontynent ten reprezentowały jedna lub dwie drużyny.\n\nZobacz także: Gdzie obejrzeć mecz MŚ w siatkówce Polska - Tunezja\n\nTunezja była pierwszą reprezentacją z Afryki, która zagrała w finałach siatkarskich MŚ. Zadebiutowała w 1962 roku podczas turnieju w ZSRR. W pierwszej fazie przegrała trzy mecze po 0:3 (z ZSRR, Chinami i Holandią). W drugiej uległa 0:3 Albanii i odniosła historyczne dla afrykańskiej siatkówki zwycięstwo – 3:0 z Austrią. Później została jednak wykluczona z mistrzostw za odmowę gry z reprezentacją Izraela.\n\nTunezyjczycy grali później dość regularnie w światowym czempionacie, zaliczyli cztery kolejne mistrzostwa (1970, 1974, 1978 i 1982). W latach 1986–98 nie udało się im zakwalifikować, ale od 2002 roku grają we wszystkich kolejnych turniejach. Zwykle kończyli zmagania na pierwszej rundzie. Największy sukces osiągnęli w 2006 roku, gdy zdołali przebrnąć pierwszą fazę grupową, po pokonaniu Korei Południowej (3:2) i Kazachstanu (3:0). W drugiej rundzie ograli jeszcze Portoryko (3:2) i zostali ostatecznie sklasyfikowani na miejscach 15-16.\n\nBył to najlepszy występ Tunezji, a chyba nawet przedstawiciela Afryki w siatkarskich MŚ. Warto przypomnieć, że w tamtym turnieju Tunezyjczycy, oprócz wspomnianych zwycięstw, kilka spotkań z wyżej notowanymi rywalami (Kanada, Japonia, Argentyna) przegrali dopiero po tie-breakach.\n\nW MŚ 2022 Tunezja powtórzyła tamto osiągnięcie, tym razem jednak do awansu do czołowej szesnastki wystarczyło jedno zwycięstwo – 3:0 nad Portoryko na inaugurację. W kolejnych starciach Tunezyjczycy gładko ulegli po 0:3 Ukrainie i Serbii; właściwie tylko w pierwszym secie spotkania z Serbami do końca walczyli o wygraną, ulegli jednak 27:29. Zdołali zakwalifikować się do czołowej szesnastki turnieju jako czwarta drużyna spośród tych, które zajęły trzecie miejsca w grupach i w tej sytuacji trafili w 1/8 finału na rozstawionych z \"1\" Polaków.\n\nWygrana z Portoryko może więc być pierwszym i ostatnim sukcesem Tunezji w tej edycji mistrzostw świata. W starciu z rozpędzoną reprezentacją Polski, grającą przed własną publicznością, nikt nie daje tej drużynie większych szans. Nawet tunezyjskie media wprost piszą o \"mission impossible\".\n\nZobacz także: Tunezyjskie media przed meczem z Polską\n\nDwa wspomniane awanse Tunezyjczyków można więc zaliczyć do grona udanych występów drużyn z Afryki w siatkarskich MŚ. Miejsc w czołowej szesnastce było poza tym niewiele, jeśli nie liczyć turniejów z lat 1986, 1990 i 1994, gdy w finałach grało 16 ekip.\n\nEgipt wywalczył w 1986 roku 14. miejsce dzięki wygranej nad Chińskim Tajpej. Cztery lata później Kamerun pokonał Wenezuelę co dało tej drużynie 15. lokatę. Kolejne sukcesy to awans dwóch ekip z Afryki do drugiej rundy, pamiętanych z \"dziwnego\" regulaminu mistrzostw świata 2010. Obie wygrały wówczas po jednym meczu pierwszej fazy – Kamerun ograł 3:1 Australię, Egipcjanie pokonali natomiast 3:0 Iran.\n\nMecze reprezentacji Polski z drużynami z Afryki\n\nReprezentacja Polski w historii występów w finałach mistrzostw świata czterokrotnie mierzyła się z drużynami z Afryki. Pierwsze spotkanie miało miejsce w MŚ Meksyk 1974. Był to pierwszy mecz drużyny trenera Huberta Wagnera po złoto mistrzostw świata i... właściwie tylko tym zapisał się w pamięci. Samo spotkanie nie miało wielkiej historii, Polacy pewnie wygrali w trzech setach, a Egipcjanie urwali zaledwie 14 punktów. Jak przyznał po meczu Wagner, rywal prezentował wówczas poziom zespołu z pogranicza polskiej I i II ligi.\n\nKolejne konfrontacje z ekipami z Afryki to MŚ w Japonii w 2006 roku. W pierwszej fazie Polacy ograli 3:0 Egipt (choć trzeci set zwieńczyła gra na przewagi), w drugiej również 3:0 ograli Tunezję.\n\nCzwarte spotkanie, rozegrane podczas MŚ 2014 w Hali Stulecia we Wrocławiu, przyniosło sporą niespodziankę. Przypomnijmy, że biało-czerwoni efektownie rozpoczęli turniej, ogrywając po 3:0 Serbię (na Stadionie Narodowym w Warszawie), Australię i Wenezuelę. W starciu z Kamerunem mieli kontynuować tę passę, tymczasem zagrali słabiej niż w poprzednich meczach i niespodziewanie przegrali pierwszą partię (25:27). W kolejnych setach rywale nadal stawiali czoła faworytom, ale biało-czerwoni zagrali już lepiej i wygrali ostatecznie 3:1.\n\nPolscy siatkarze rywalizowali więc z afrykańskimi przeciwnikami w MŚ 1974, 2006 i 2014. W każdej z tych imprez wywalczyli później medal, czy dobra tradycja zostanie podtrzymana w MŚ 2022?\n\nWystępy drużyn z Afryki w MŚ siatkarzy:\n\n[1962]: 21. Tunezja (dyskwalifikacja) /21 drużyn\n\n[1970]: 22. Tunezja, 24. Gwinea /24\n\n[1974]: 17. Egipt, 18. Tunezja /24\n\n[1978]: 23. Egipt, 24. Tunezja /24\n\n[1982]: 21. Tunezja, 24. Libia /24\n\n[1986]: 14. Egipt /16\n\n[1990]: 15. Kamerun /16\n\n[1994]: 13-16. Algieria /16\n\n[1998]: 19-24. Algieria, Egipt /24\n\n[2002]: 21-24. Egipt, Tunezja /24\n\n[2006]: 15-16. Tunezja, 21-24. Egipt /24\n\n[2010]: 13-18. Egipt, Kamerun, 19-24. Tunezja /24\n\n[2014]: 21-24. Egipt, Kamerun, Tunezja /24\n\n[2018]: 19. Kamerun, 20. Egipt, 23. Tunezja /24\n\n[2022]: ?. Tunezja, 19. Egipt, 23. Kamerun /24.\n\nMecze reprezentacji Polski z drużynami z Afryki w MŚ siatkarzy:\n\n[1974] Egipt 3:0 (15:3, 15:6, 15:5) /I faza grupowa\n\n[2006] Egipt 3:0 (25:13, 25:19, 26:24) /I faza grupowa\n\n[2006] Tunezja 3:0 (25:22, 25:18, 25:23) /II faza grupowa\n\n[2014] Kamerun 3:1 (25:27, 25:23, 25:16, 25:22) /I faza grupowa.\n\nBilans meczów: 4—0, sety 12–1.",
    "Grecy będą pozyskiwać energię elektryczną z farm wiatrowych…": "Grecja rozpoczyna jeden z najambitniejszch projektów energetycznych w Europie - połączy swoją sieć elektryczną z Egiptem. Przez ułożony na dnie Morza Śródziemnego kabel o długości prawie 1400 km popłynie prąd z Sidi Barrani w północnym Egipcie do Attyki w Grecji.\n\nPo zakończeniu tej inwestycji, którą realizuje Grupa Copelouzos, do Europy popłynie z Egiptu 3000 MW “zielonej” energii elektrycznej - ilość wystająca do zasilenia 450 tysięcy gospodarstw domowych. Jak podaje Euronews, szefowie Grupy Copelouzos spotkali się w zeszłym tygodniu z władzami Egiptu, aby omówić szczegóły tego projektu.\n\nDla stojącej w obliczu kryzysu energetycznego Europy poszukiwanie niedrogich źródeł czystej energii jest w tej chwili priorytetem. Do tej pory największym dostawcą ropy i gazu była Rosja - w 2021 roku zaspokajała około 40 procent całkowitego zapotrzebowania Europy na energię. Jednak po inwazji na Ukrainę i nałożeniu na Rosję sankcji, ceny gazu i ropy drastycznie wzrosły, a niektóre kraje nie mogą być pewne dostaw tej zimy. \"Dostarczając poprzez Grecję 3000 MW czystej energii, pomagamy Europie uniezależnić się od rosyjskich paliw kopalnych. Ponadto cena zielonej energii, którą będziemy transportować, będzie znacznie niższa niż obowiązujące dzisiaj stawki. W ten sposób pomożemy zarówno greckim, jak i europejskim konsumentom\" – powiedział Ioannis Karydas, dyrektor generalny Copelouzos Group.\n\nBudowa połączenia kablowego GREGY ma kosztować 3,5 miliarda euro. Przedsięwzięcie Komisja Europejska uznała za projekt będący przedmiotem wspólnego zainteresowania (Project of Common Interest - PCI), co oznacza to, że jest on uznawany za kluczowy i priorytetowy z punktu widzenia połączenia infrastruktury energetycznej Unii Europejskiej.\n\nPodwodnym kablem, którego całkowita długość wyniesie 1373 km, będzie przesyłana energia elektryczna wyprodukowana na farmach wiatrowych i fotowoltaicznych w Egipcie i innych krajach afrykańskich. \"Około jednej trzeciej sprowadzonej energii zostanie wykorzystana w Grecji, głównie przez przemysł, kolejną jedną trzecią wyeksportujemy do sąsiednich krajów, a pozostała część posłuży do produkcji zielonego wodoru, którego znaczne ilości też zostaną wyeksportowane do sąsiednich krajów europejskich\" - zapewnił Ioannis Karydas.\n\nEgipt zakończył już realizację połączeń energetycznych z Libią, Sudanem i Arabią Saudyjską i zamierza stać się głównym hubem energetycznym dla Europy Południowo-Wschodniej. Projekt połączenia energetycznego z Grecją ma zostać ukończony za 7-8 lat. (PAP Life)\n\nagf/ gra/",
    "Wakacje we wrześniu 2022. Takie kierunki wycieczek można upolować teraz taniej [KIERUNKI, CENY]": "Wygrali ci, którzy zrobili rezerwację z dużym wyprzedzeniem. Choć jesienią ofert \"last minute\" nie będzie dużo, to można upolować wczasy w naprawdę dobrej cenie. Szczegóły zobacz na kolejnych slajdach.\n\nKto spędzał urlop w Polsce, wybierał Bałtyk. Kto leciał za granicę, stawiał na Turcję, Grecję, Bułgarię lub Egipt. Wygrali ci, którzy zrobili rezerwację z dużym wyprzedzeniem. Choć jesienią ofert \"last minute\" nie będzie dużo, to można upolować wczasy w naprawdę dobrej cenie.\n\nTurcja tego lata była najpopularniejszym kierunkiem wśród klientów biur podróży. Podobnie było w 2021 roku, ale wówczas wyprzedzała ona Grecję nieznacznie, a tym razem wyraźnie. - Oprócz niższych cen ofert przyczyniło się do tego umożliwienie obywatelom Polski wjazdu do tego kraju na podstawie dowodu osobistego, a nie paszportu - zaznacza Radosław Damasiewicz prezes Travelplanet.pl, największego multiagenta turystycznego.\n\nWakacje 2022. Jakie były najpopularniejsze kierunki?\n\nW tym roku pierwszą trójkę krajów, które najchętniej wybieraliśmy na zagraniczne wakacje, zamyka ex aequo Bułgaria i Egipt. Na kolejnych miejscach znalazły się: Hiszpania, Tunezja (która znacząco poprawiła swój wynik), Albania, Chorwacja, Polska i Cypr. Czy we wrześniu można upolować wczasy w dobrej cenie? Jak najbardziej! Pokazujemy oferty w poniższej galerii\n\nDo najpopularniejszych regionów należały w tym sezonie: Riwiera Turecka, Hurghada, Słoneczny Brzeg i wyspy greckie: Kreta, Rodos, Korfu. Swoją pozycję w rankingu poprawiły egipskie kurorty, co odzwierciedla wysoką pozycję tego kierunku - Hurghada i Mars Alam. W pierwszej dziesiątce znalazł się także Monastir.\n\nWakacje 2022. Jakie oferty najchętniej wybieraliśmy?\n\nRadosław Damasiewicz przyznaje, że najwięksi wygrani tegorocznego sezonu wakacyjnego to turyści, którzy zarezerwowali wakacje w biurach do końca marca - oni kupowali je średnio po ok. 2400 zł za osobę. Za to rezerwujący go w lipcu płacili o ponad 450 zł więcej.\n\nNajwięcej stracili ci, którzy liczyli na wakacje last minute w Hiszpanii lub na Wyspach Kanaryjskich. Oni musieli dopłacić 600-800 zł w porównaniu do turystów, którzy nie czekali na rozpędzanie się inflacji i zrobili rezerwacje first minute, czyli do końca marca.\n\nW tegorocznych rezerwacjach ponownie przeważały oferty z all inclusive. Wynika to częściowo z popularności poszczególnych kierunków. W resortach hotelowych w Turcji i w Egipcie ta forma wyżywienia dominuje. Jest też bardzo popularna w Grecji, choć tam łatwiej już znaleźć propozycje z dwoma posiłkami czy z samymi śniadaniami. Szczególnie dotyczy to mniejszych, rodzinnie prowadzonych hoteli.\n\n- Na wakacjach oczekujemy odpowiedniego standardu usług, za który jesteśmy gotowi zapłacić więcej - podkreśla Jolanta Kołodziejczyk, dyrektor produktu w Wakacje.pl. Paweł Niewiadomski, prezes Polskiej Izby Turystyki, zaznacza, że po dwóch pandemicznych latach turystyka zorganizowana wraca do normalności. Wyniki sezonu letniego 2022 pod względem wartości zbliżają się do przedpandemicznego roku 2019 roku.\n\n- Pamiętajmy, że znoszenie obostrzeń związanych z Covid-19 rozpoczęło się dopiero w drugim kwartale tego roku, na nastroje miała też wpływ agresja Rosji na Ukrainę. Nic więc dziwnego, że polscy turyści nadal odczuwają niepewność i nie kupują wycieczek z większym wyprzedzeniem, choć ten trend również powoli wraca. A zgodnie z regułami rynku im później zdecydujemy się na wyjazd, tym wyższe są ceny. To naturalne prawa ekonomii: im wyższy popyt, tym wyższa cena. Dlatego w tym roku nie należało liczyć na oferty last minute - podkreśla Paweł Niewiadomski.\n\nFACEBOOK Dołącz do nas na Facebooku! Publikujemy najciekawsze artykuły, wydarzenia i konkursy. Jesteśmy tam gdzie nasi czytelnicy! Polub nas na Facebooku! KONTAKT Kontakt z redakcją Byłeś świadkiem ważnego zdarzenia? Widziałeś coś interesującego? Zrobiłeś ciekawe zdjęcie lub wideo? Napisz do nas!",
    "Ergo incipimus in Gdańsk...": "Ergo incipimus in Gdańsk...\n\n...to znaczy - \"więc zaczynamy w Gdańsku\". Stolica Pomorza będzie gościć kolejną wielką imprezę sportową: mistrzostwa świata kobiet w siatkówce.\n\nPC 26 Września 2022, 09:00\n\nMateriały prasowe / Materiał Partnera\n\nPolska po raz pierwszy będzie gościć najlepsze siatkarskie drużyny na świecie. Jesteśmy współorganizatorem imprezy razem z Holandią. Pierwsze mecze rozegrane zostaną 23 września w Arnhem, gdzie reprezentacja Polski zainauguruje cały turniej spotkaniem z Chorwacją. Następnie Biało-Czerwone wrócą do ojczyzny, a ich domem będzie Ergo Arena. Partnerem mistrzostw świata siatkarek w Gdańsku jest Województwo Pomorskie.\n\n\n\nHala widowiskowo-sportowa na placu Dwóch Miast na stałe weszła do historii polskiej siatkówki. Pierwszą sportową imprezą jaką gościła, był rozegrany 18 sierpnia 2010 roku mecz towarzyski, w którym męska reprezentacja Polski pokonała 3:2 Brazylię, ówczesnego mistrza świata. Później nasi siatkarze grali w Gdańsku w mistrzostwach Europy (dwukrotnie), Lidze Światowej i Lidze Narodów i kwalifikacjach do igrzysk olimpijskich w Tokio. To w Gdańsku polscy siatkarze po raz pierwszy stanęli na podium Ligi Światowej. W 2011 roku w turnieju finałowym pokonali Argentynę i zdobyli brązowy medal.\n\n\n\nGdańsk był też jednym z miast-organizatorów mistrzostw świata w 2014 roku. Wtedy jednak do stolicy Pomorza nie przyjechała reprezentacja Polski, lecz kibice mogli oglądać Rosję, Kanadę, Bułgarię, Chiny, Meksyk i Egipt. Według oficjalnych statystyk rywalizację Rosjan z Bułgarami oglądało ponad 10 tysięcy widzów.\n\nMateriał Partnera\n\n\n\nBo w Gdańsku ludzie lubią sport i mają go bardzo dużo, dzięki wsparciu władz miasta oraz Województwa Pomorskiego. Tam rozgrywane były mecze piłkarskich mistrzostw Europy w 2012 roku i - po oddaniu do użytku nowoczesnej hali - przyczyniły się do rozwoju miasta. Z tej okazji wybudowano stadion, rozbudowano lotnisko, które tylko 10 czerwca przed meczem Hiszpanii z Włochami przyjęło 86 samolotów z kibicami. Powstały nowe drogi, zmodernizowano komunikację miejską. Zdjęcia z zabawy kibiców hiszpańskich czy irlandzkich oglądała cała Europy, a skutkiem było ogromne zwiększenie ruchu turystycznego. Gdańsk stał się modny nie tylko dla Polaków, ale i cudzoziemców.\n\n\n\nDwa lata później Ergo Arena była miejscem rywalizacji najlepszych lekkoatletów w halowych mistrzostwach świata, w w 2016 roku odbyły się tam mistrzostwa Europy w piłce ręcznej. Na co dzień grają tam siatkarze Trefla Gdańsk i koszykarze Trefla. W sumie imprezy sportowe i artystyczne w Ergo Arenie oglądało sporo ponad 4 mln widzów.\n\n\n\nTeraz na wsparcie fanów liczą polskie siatkarki, dla których od 27 września domem będzie Ergo Arena. Nasza drużyna po 12 latach przerwy znów zagra w mistrzostwach świata. W Gdańsku mecze będą rozgrywać zespoły z grupy B. Obok Polski i Chorwacji znalazły się w niej Tajlandia, Dominikana, Korea i Turcja. Ta ostatnia jest jednym z najpoważniejszych kandydatów do medalu, a na pewno ma najwięcej podróżujących za nią kibiców. W Turcji zainteresowanie kobiecą siatkówką jest największe na świecie, tam grają największe gwiazdy, a hale są pełne i z pewnością najgłośniejsze na świecie.\n\nMateriał Partnera\n\n\n\nReprezentacja Polski zacznie mistrzostwa w Arnhem, a później zagra już w Ergo Arenie. Przeciwników Polski mają silnych, bo w kobiecej siatkówce poziom jest dużo bardziej wyrównany niż w męskiej. Przez cztery dni - 27., 28, 29. września oraz 1 października - w Gdańsku rozgrywane będą po trzy mecze. Cztery najlepsze drużyny zakwalifikują się do drugiej fazy.\n\n\n\nPatronami mistrzostw świata w piłce siatkowej kobiet są Ministerstwo Sportu i Turystyki oraz Orlen.\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nPolub Siatkówkę na Facebooku\n\nZgłoś błąd",
    "Itaka: \"Oto lato 2023\" ruszyło. Pierwszy raz aż 90 procent hoteli z najwyższej półki": "\"Oto lato 2023\" – pod tym hasłem Itaka uruchomiła dzisiaj sprzedaż ofert na przyszłe lato. Na start Itaka umieściła w systemach rezerwacyjnych 600 ofert hoteli. To około 30 procent produktu, który docelowo znajdzie się w sprzedaży. Nowe hotele dodawane będą do niego sukcesywnie, już w najbliższych tygodniach.\n\nReklama\n\nCel – najwyższa półka\n\n- Celujemy jak zawsze wysoko: rosnący apetyt naszych klientów na wakacyjny luksus sprawia, że w ofercie dominują hotele z najwyższej półki, wyznaczające nowe standardy, i inspirujące programy wycieczek objazdowych - zapowiada wiceprezes Itaki Piotr Henicz.\n\n- Prawie 90 procent hoteli zakontraktowanych na lato przyszłego roku to obiekty cztero- i pięciogwiazdkowe. Dominują one w naszych kontraktach opartych na gwarancjach, co jeszcze pięć lat temu byłoby nie do pomyślenia. Dzięki takim umowom nasi klienci mogą być pewni, że spędzą czas w obiektach, które wybrali dla siebie i swoich bliskich - podkreśla.\n\n- Nie ukrywamy też, że sięgamy po produkty dla klientów zamożniejszych, których nie wystraszy inflacja - dodaje.\n\nTakim banerem Itaka reklamuje nowy sezon Itaka\n\nReklama\n\nInnym trendem charakteryzującym ofertę Itaki na przyszłe lato jest dywersyfikacja produktu tak, by łatwo można było dopasować go do różnych potrzeb klientów. - Chcemy trafić z nim do konkretnego klienta, o konkretnych zainteresowaniach i potrzebach. Te potrzeby przez 33 lata działalności nauczyliśmy się nie tylko rozpoznawać, ale wręcz wyprzedzać - zapewnia Henicz.\n\nBasen Morza Śródziemnego i okolice\n\nJednym z kluczowych kierunków w ofercie Itaki pozostaje Turcja. Biuro podróży będzie wysyłać samoloty do czterech tamtejszych portów: Antalyi, Bodrum, Izmiru i Dalamanu. Do tego ostatniego wraca z hotelami w Marmaris i Fethiye. Do Antalyi touroperator planuje latać aż pięć dni w tygodniu, dzięki czemu możliwe będą różne długości pobytów (5, 6, 7, 8, 9, 10, 11, 14 nocy). Nowości hotelowe przygotował też w rejonie Bodrum.\n\nGreckie wakacje z Itaką będzie można spędzić na Krecie, Zakintos, Rodos, Korfu, Kos, Tasos, Samos, Lesbos i na półwyspie Chalkidiki. W niedalekich planach organizator ma także włączenie do sprzedaży Peloponezu, Chios, Santorynu, Mikonos, Paros, Naxos i Riwiery Ateńskiej.\n\nHiszpania w lecie będzie przyjmować gości z Itaki na Fuerteventurze, Teneryfie, Lanzarote, Gran Canarii i La Palmie. To jeśli chodzi o Wyspy kanaryjskie. A oprócz tego biuro podróży zaprasza na Ibizę i Majorkę, gdzie klienci mogą spędzić 3, 4, 7, 14, 10, lub 11 nocy w hotelach popularnych sieci BG, Barceló i Illusion - czytamy w komunikacie.\n\nHiszpańskie portfolio touroperatora dopełniają słynne \"costy\", czyli wybrzeża: Brava, Dorada, Del Sol i De La Luz.\n\n- Modelowa współpraca z naszymi biurami incomingowymi gwarantuje najwyższy poziom usług w Hiszpanii - mówi Henicz, mając na myśli dwa biura podróży, jakie Itaka prowadzi na Wyspach Kanaryjskich i w Hiszpanii kontynentalnej.\n\nReklama\n\n\"Unikalną ofertą, zdecydowanie wyróżniającą się na polskim rynku, możemy pochwalić się w Portugalii. Uroda Madery i wysokiej klasy hotele wiodących sieci sprawiły, że w ostatnich latach stała się jedną z naszych kluczowych destynacji. Na słynnym ze spektakularnych plaż portugalskim wybrzeżu Algarve nasze hotele położone są od Montegordo przy granicy z Hiszpanią po najbardziej wysuniętą na zachód miejscowość Lagos\" - zapewnia Itaka.\n\nJak Włochy to Sycylia, Sardynia i Kalabria. Pamiętając o niesłabnącym zainteresowaniu klientów wypoczynkiem w Albanii Itaka planuje wyloty praktycznie z każdego większego portu w Polsce (pobyty: 5, 6, 7, 8, 9, 10, 11 i 14 nocy). Elastycznie długość pobytu mogą planować też klienci wybierający wypoczynek w Bułgarii, a przy tym, jak zapewnia organizator, wiele z jego hoteli w Słonecznym Brzegu i Złotych Piaskach leży w pierwszej linii brzegowej.\n\nOferta letnia obejmuje też Gruzję, która \"przyciąga ciekawych świata, łącząc piękno przyrody, walory czarnomorskich plaż i niezwykle oryginalną kulturę, bliską sercu Polaków\". Część oferty stanowią wycieczki objazdowe.\n\nKolejny z \"wielkich\" kierunków to Egipt, reprezentowany przez trzy kurorty: Hurghada, Marsa Alam i Taba. Z kolei \"w Tunezji, przeżywającej renesans popularności, proponujemy Monastyr i Dżerbę. Miłośnicy egzotycznych klimatów i pięknych plaż znajdą swoje miejsce na Sal, czyli Wyspach Zielonego Przylądka\" - czytamy.\n\nCzytaj więcej Biura Podróży Itaka najchętniej odwiedzanym biurem podróży w internecie Itaka.pl jest najczęściej odwiedzaną stroną wśród stron touroperatorów i agentów działających na polskim rynku zorganizowanej turystyki zagranicznej - pokazują dane platformy gromadzącej dane o ruchu w internecie SimilarWeb.\n\nWycieczki objazdowe na kilka sposobów\n\nRównież wycieczki objazdowe touroperator chce dopasować jak najlepiej do potrzeb klientów. Oferuje różne formuły zwiedzania. Pierwsza to „Kameralne Podróże”, charakteryzujące się tym, że grupy uczestników liczą nie więcej niż 14 osób. „Tylko dla Ciebie” to z kolei prywatne wyjazdy organizowane już dla dwóch osób. Są też znane już podróże spod znaku „No Limits” dla aktywnych, lżejsze „Wakacje pod palmami” w regionach egzotycznych, które łączą zwiedzanie z wypoczynkiem, i „City Breaks” – wypady weekendowe zapewniające oderwanie się od codziennej rutyny.\n\nReklama\n\n„Odpowiedzią na powracające zainteresowanie wycieczkami autokarowymi są trasy po Włoszech, Francji, Chorwacji, Czechach, a także wyjazdy rodzinne w formule Klubów Przyjaciół ITAKI i tematyczne wycieczki do Francji. Z wycieczek samolotowych mamy nasze hity sprzedażowe: objazdówki do Turcji – także nowe trasy, Malty, Egiptu, czy Islandii. Już wkrótce: wycieczka na Alaskę, Kameralna Podróż do Arabii Saudyjskiej, fascynująca podróż przez Laponię, Moja Nicea i Mój Paryż” - opisuje swoją ofertę touroperator.\n\nWcześniej kupujesz, znacznie zyskujesz\n\n- Kiedy do wyjazdów na tegoroczne wakacje zachęcaliśmy w kampanii „Lato 22! Najlepsza inwestycja pod słońcem”, odwołującej się do gwarancji niezmienności ceny w wypadku rezerwacji wyjazdów z wyprzedzeniem, część klientów traktowała to z niedowierzaniem. Pewnie liczyli na spektakularne last minute – wspomina Henicz. - Jednak to ci, którzy skorzystali z przedsprzedaży, zyskali najwięcej. Nie tylko mieli najszerszy wybór najatrakcyjniejszych ofert, ale i zapłacili najmniej. Później już tylko było drożej, bo ceny nakręcały zewnętrzne czynniki, jak rosnące koszty paliwa i osłabienie złotego względem dolara i euro. Jesteśmy pewni, że nasz slogan nie straci na aktualności także w kolejnym sezonie, lato 2023.\n\nDo 19 października w ramach pakietu „Zyskaj na wakacje” Itaka oferuje kupującym dodatkowe korzyści i przywileje: pewność, że cena nie ulegnie zmianie (tzw. gwarancja niezmienności ceny gratis), że cena zarezerwowanej podróży nie ulegnie zmianie do dnia wyjazdu (ewentualny wzrost kursów walut, kosztu transportu lub opłat lotniskowych, portowych itp. nie będzie miał wpływu), komfort zmiany rezerwacji bez ograniczeń (tzw. multi zmiana gratis, oznacza to nielimitowane zmiany rezerwacji do 22 dni przed rozpoczęciem imprezy, specjalne warunki rezygnacji i niską zaliczkę (15 procent). W pakiecie są też takie udogodnienia jak to, że dzieci 2+2 dostaną świadczenia hotelowe gratis w wybranych hotelach, 50 procent zniżki dla dziecka w wybranych hotelach, zniżki do 43 procent generalnie i 3 procent dla stałych klientów.\n\nCzytaj więcej Biura Podróży Itaka Travel Expert – wyższy poziom dynamicznego pakietowania wycieczek Duża swoboda i poszerzone możliwości planowania wyjazdu połączone z opieką biura podróży – to istota usługi, jaką wprowadza Itaka pod nazwą Itaka Travel Expert. Coś dla indywidualistów, którzy jednak nie chcą rezygnować z poczucia bezpieczeństwa.\n\nPlanów ciąg dalszy\n\nWiceprezes Piotr Henicz już dzisiaj zapowiada też nowe inicjatywy touroperatora, które wkrótce ujrzą światło dzienne.\n\nReklama\n\n- Kończymy przygotowania do kolejnego konceptu umownie nazwanego „Premium”. Chcemy pokazać, że to określenie pod marką Itaki znaczy o wiele więcej niż luksusowe hotelowe wnętrza i serwis na światowym poziomie. Pragniemy, aby wakacje z Itaką stały się platformą do dzielenia się doświadczeniami, zawierania wspaniałych przyjaźni i odkrywania nowych sposobów na aktywne spędzanie urlopu. Wkrótce podamy więcej szczegółów o tym projekcie i ofercie - zdradza.\n\n- Coraz mocniej wchodzimy też w obszar nowoczesnych technologii, z którymi podróżowanie wiąże się coraz bardziej. Doskonalimy ITAKAsmart, narzędzie do pakietowania dynamicznego, czyli wyjazdów „skrojonych na miarę” przez samych turystów i nowoczesne rozwiązanie dla klientów, których wymagania, co do personalizowania wyjazdów rosną. Będą teraz mogli jeszcze pełniej wykorzystać nasz potencjał organizacyjny i technologiczny. To także kolejny atrakcyjny rodzaj produktu dla klientów i naszej sieci sprzedaży, zawsze zainteresowanej nowościami – podkreśla Henicz.",
    "Bombowce w październiku w Polsat Viasat History": "dodano: 2022-09-12 15:54\n\nautor: Łukasz Knapik | źródło: Viasat World\n\n\n\n\n\nProsimy o wyłączenie blokowania reklam i odświeżenie strony.\n\nPaździernik 2022 roku w ofercie kanału Polsat Viasat History:\n\nreklama\n\nOkoło pięć tysięcy lat temu nad Nilem powstało jedno z najpotężniejszych imperiów w historii: starożytny Egipt. Egipska cywilizacja do dziś uważana jest za dziwną i tajemniczą. Seria pokazuje wyjątkowe osiągnięcia Egipcjan w zakresie sprawowania władzy, kultury i relacji społecznych. Naukowcy z całego świata analizują fascynujące oblicza tej wysokiej kultury. Każdy odcinek skupia się na innym jej aspekcie - od roli Nilu, poprzez egipskich bogów i królów, wielkie metropolie, kult zmarłych, piramidy i kobiety starożytnego Egiptu po wielkie wojny i wreszcie przyczyny upadku tej pierwszej zaawansowanej cywilizacji.Od dziwnych starożytnych symboli po przypadkowe liczby i litery: kody i szyfry były używane przez tysiące lat do wysyłania tajnych wiadomości, ukrywania tożsamości i działania poza prawem. Łamanie ich umożliwiało poznawanie tajemnic wojskowych, demaskowanie śmiertelnych wrogów, a nawet poznawanie dziejów zaginionych cywilizacji. Jak zapowiada nadawca, program odkrywa niektóre z najbardziej znanych szyfrów na świecie. Widzowie dowiedzą się, jak zostały rozszyfrowane, poznają genialne umysły, które je złamały, i tajemnice, które skrywały.W historii wojen można wskazać wiele wynalazków, które zmieniły sposób prowadzenia bitew - katapultę, kuszę, armatę, karabin maszynowy. Była jednak broń, która zmieniła nie tylko pole walki, ale cały sposób prowadzenia wojny: bombowiec. Bombowce rozszerzyły zasięg konfliktów zbrojnych na tereny całych państw biorących udział w wojnie i rozpętały terror, jakiego świat wcześniej nie widział. Na początku XX wieku stały się one najpotężniejszym symbolem nowoczesnej wojny i dały początek obrazom, które są niemal symbolami II wojny światowej: serie bomb wylatujących z luków maszyn takich jak B-24 Liberator, zrównane z ziemią budynki, potężne chmury dymu. Żadna broń ani system uzbrojenia nie pochłonęły tyle inwestycji, nakładów siły roboczej i innowacji, żadna broń nie miała także tak niszczycielskiej siły. Program ukazuje strategie wykorzystania bombowców, technologie używane przy ich produkcji i ich wpływ na działania wojenne.",
    "Budapest Ladies Open 2022. Jesika Maleckova nie wykorzystała 12 meczboli": "US Open to za wysokie progi dla Jesiki Maleckovej, która grywa w turniejach niższej rangi\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz zagrania z meczu Igi Świątek z Aryną Sabalenką w półfinale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek pokonała Arynę Sabalenkę w półfinale US Open. Zobacz piłkę meczową z tego spotkania. Każdy mecz turnieju US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz, co powiedziała Iga Świątek po zwycięstwie w półfinale US Open. Każdy mecz turnieju US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz, co powiedziała Iga Świątek po zwycięstwie w półfinale US Open. Każdy mecz turnieju US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek pokonała Arynę Sabalenkę w półfinale US Open. Zobacz skrót tego spotkania. Każdy mecz turnieju US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz, co powiedziała Iga Świątek w rozmowie z PAP podczas konferencji prasowej. Każdy mecz turnieju US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek pokonała Arynę Sabalenkę w półfinale US Open. Każdy mecz turnieju US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz ładne zagrania Rajeeva Rama w ósmym gemie pierwszego seta finału gry podwójnej w US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nRajeev Ram i Joe Salisbury wygrali 1. seta 7:6 (7-4) w starciu z parą Wesley Koolhof/ Neal Skupski. Zobacz końcówkę tego seta. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nRajeev Ram i Joe Salisbury pokonali parę Wesley Koolhof/ Neal Skupski 7:6 (7-4), 7:5 w finale gry podwójnej mężczyzn. Zobacz końcówkę tego spotkania. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz moment, kiedy Rajeev Ram i Joe Salisbury odebrali trofeum oraz skomentowali wygraną w grze podwójnej w US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz materiał o półfinałach i finale singlistek w US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz, jak Kim Clijsters oceniła występ Igi Świątek w półfinale US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nRajeev Ram i Joe Salisbury pokonali parę Wesley Koolhof/ Neal Skupski 7:6 (7-4), 7:5 w finale gry podwójnej mężczyzn. Zobacz skrót tego spotkania. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz niesamowitą wymianę wygraną przez Caspra Ruuda na koniec pierwszego seta półfinału US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz fantastycznego loba w wykonaniu Caspra Ruuda w drugim secie półfinału US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nCasper Ruud wygrał drugiego seta 6:2 w starciu z Karenem Chaczanowem w półfinale US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nKaren Chaczanow wygrał trzeciego seta 7:5 w starciu z Casprem Ruudem w półfinale US Open. Zobacz piłkę setową. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nCasper Ruud pokonał Karena Chaczanowa 7:6 (7-5), 6:2, 5:7, 6:2 w półfinale US Open. Zobacz piłkę meczową. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz, co powiedział Casper Ruud po awansie do finału US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nOto o miał do powiedzenia Hiszpan po zwycięstwie w półfinale US Open.\n\nTrzykrotna triumfatorka US Open opowiedziała o tym jak może wyglądać finał kobiet między Igą Świątek i Ons Jabeur.\n\nPiłka meczowa ze spotkania Sanders/Peers - Flipkens/Roger-Vasselin w finale miksta w US Open. Każdy mecz turnieju US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz moment, kiedy Sanders i Peers odebrali trofeum oraz skomentowali wygraną w finale miksta w US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz, co powiedziała Iga Świątek przed wyjściem do finału w US Open. Każdy mecz turnieju US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz wyjście Igi Świątek na kort do finału w US Open. Każdy mecz turnieju US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek w finale US Open zmierzyła się z Ons Jabeur. Zobacz zagrania z tego meczu. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz dobrą wymianę wygraną przez Igę Świątek w trzecim gemie pierwszego seta w finale US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nIga Świątek w finale US Open zmierzyła się z Ons Jabeur. Zobacz zagrania z tego meczu. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nOns Jabeur przełamała Igę Świątek w piątym gemie pierwszego seta finału US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nIga Świątek w finale US Open zmierzyła się z Ons Jabeur. Zobacz zagrania z tego meczu. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek wygrała pierwszego seta 6:2 w starciu z Ons Jabeur w finale US Open. Zobacz końcówkę tego seta. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nIga Świątek w finale US Open zmierzyła się z Ons Jabeur. Zobacz zagranie z tego meczu. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nOns Jabeur długo walczyła, ale ostatecznie została przełamana przez Igę Świątek w drugim gemie drugiego seta finału US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nIga Świątek w finale US Open zmierzyła się z Ons Jabeur. Zobacz zagrania z tego meczu. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek została przełamana przez Ons Jabeur w piątym gemie drugiego seta finału US Open. Przed jednym z serwisów Polki ktoś na trybunach zagwizdał. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nIga Świątek w finale US Open zmierzyła się z Ons Jabeur. Zobacz zagrania z tego meczu. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nOns Jabeur przełamała Igę Świątek w siódmym gemie drugiego seta finału US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz dobrą wymianę wygraną przez Ons Jabeur w dziewiątym gemie drugiego seta finału US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nIga Świątek w finale US Open zmierzyła się z Ons Jabeur. Zobacz zagrania z tego meczu. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek w finale US Open zmierzyła się z Ons Jabeur. Zobacz zagrania z tego meczu. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek w finale US Open zmierzyła się z Ons Jabeur. Zobacz zagrania z tego meczu. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek była bliska przełamania, ale Ons Jabeur zdołała się wybronić i wygrała swoje podanie. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nIga Świątek w finale US Open zmierzyła się z Ons Jabeur. Zobacz zagrania z tego meczu. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek pokonała Ons Jabeur 6:2, 7:6 (7-5) w finale US Open. Zobacz piłkę meczową. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nIga Świątek odniosła wielki triumf w finale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz, co powiedziała Ons Jabeur po porażce w finale US Open. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz moment, kiedy Iga Świątek podziękowała swojemu zespołowi po triumfie w US Open 2022. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz, co powiedziała Iga Świątek po zwycięstwie w finale US Open. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek odniosła wielki triumf w finale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz rozmowę Marcina Wrony z Igą Świątek po finale US Open 2022. Polka pokonała Ons Jabeur 6:2, 7:6 (7-5). US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz, co powiedział Tomasz Wiktorowski po zwycięstwie Igi Świątek w finale US Open. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek pokonała Ons Jabeur 6:2, 7:6 (7-5) w finale US Open. Zobacz skrót tego meczu. US Open na żywo w Eurosporcie i Eurosporcie Extra w Playerze.\n\nZobacz, co powiedział Maciej Ryszczuk po zwycięstwie Igi Świątek w finale US Open. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz, co powiedział Piotr Sierzputowski po zwycięstwie Igi Świątek w finale US Open. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nIga Świątek odniosła wielki triumf w finale US Open. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz najlepsze zagrania Igi Świątek z turnieju US Open 2022. US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz, jak wyglądała droga Carlosa Alcaraza do finału US Open. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz w finale US Open zmierzył się z Casperem Ruudem. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz i Casper Ruud zmierzyli się w finale US Open. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz i Casper Ruud zmierzyli się w finale US Open. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz i Casper Ruud zmierzyli się w finale US Open. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz i Casper Ruud zmierzyli się w finale US Open. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz i Casper Ruud zmierzyli się w finale US Open. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz i Casper Ruud zmierzyli się w finale US Open. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz i Casper Ruud zmierzyli się w finale US Open. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz i Casper Ruud zmierzyli się w finale US Open. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz i Casper Ruud zmierzyli się w finale US Open. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz i Casper Ruud zmierzyli się w finale US Open. Zobacz zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz odniósł triumf w finale US Open. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz odniósł triumf w finale US Open. Zobacz ostatnie zagrania z tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz odniósł triumf w finale US Open. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nCarlos Alcaraz odniósł triumf w finale US Open. Zobacz skrót tego meczu. Cały turniej US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZobacz najlepsze zagrania z półfinałów US Open. Każdy mecz turnieju US Open na żywo i na żądanie w Eurosporcie Extra w Playerze.\n\nZ dala od jupiterów, które w tym tygodniu najmocniej świecą kobietom w Tokio, w Budapeszcie odbywa się turniej niższej kategorii. Zawody mają niższą rangę i pulę nagród, ale emocji, co pokazał pierwszy właściwy dzień imprezy, nie brakuje.\n\nW jednym z meczów 28-letnia kwalifikantka Jesika Maleckova była o krok od sprawienia wielkiej niespodzianki w pojedynku z faworyzowaną rywalką z Egiptu, rozstawioną z numerem 7 Mayar Sherif.\n\nChoć obie tenisistki dzieliło 165 miejsc w rankingu, Maleckova w ogóle nie dawała tego po sobie znać. Wygrała zaciętego pierwszego seta, a w drugim stanęła przed szansą na przypieczętowanie dzieła.\n\nMaleckova przełamała Sherif na 5:4 i serwowała na awans do 2. rundy. Przy 40:30 doczekała się pierwszej piłki meczowej - ale nie potrafiła jej wykorzystać.\n\nBył to jednak dramat w aż 12 aktach, bo tyle meczboli zmarnowała w poniedziałek Maleckova. Kolejne pojawiły się w jej następnym gemie serwisowym, gdy znów, przy 6:5, serwowała na mecz. Tylko w tym dwunastym gemie nie wykorzystała aż sześciu szans.\n\nTo jednak nie wszystko. Doszło do tie-breaka, w którym, jak się wydawało, Sherif znalazła się w sytuacji bez wyjścia. Maleckova prowadziła 6-2, co oznaczało cztery kolejne meczbole - i to z rzędu. Nie powiodło się ani tym razem, ani przy 7-6. Od tego stanu Maleckova przegrała trzy kolejne piłki i seta, co ostatecznie podcięło jej skrzydła.\n\nPięć niewykorzystanych meczboli w tie-breaku plus siedem niewykorzystanych meczboli wcześniej. W sumie 12 zmarnowanych szans. Takiej porażki 28-letnia Czeszka mogła nie przeżyć przez całą karierę. Porażki, bo po przegranym drugim secie Maleckova już się nie podniosła, przegrywając spotkanie jak z najczarniejszych snów 7:5, 6:7 (7-9), 3:6.\n\nWynik meczu 1. rundy Budapest Ladies Open:\n\nJesika Maleckova (Czechy) - Mayar Sherif (Egipt, 7) 7:5, 6:7 (7-9), 3:6",
    "Czy Afryka może wypełnić \"lukę gazową\" po Rosji?": "Algieria jest największym producentem gazu ziemnego w Afryce – jak wynika z danych BP Statistical Review of World Energy z 2021 r. W ubiegłym roku wydobycie wspomnianego surowca osiągnęło poziom 100,8 mld m3.\n\nReklama\n\nNa drugim miejscu, listy największych producentów gazu ziemnego w Afryce, znalazł się Egipt (67,8 mld m3). Podium zamyka Nigeria (45,9 mld m3). Tuż za nią Libia (12,4 mld m3). Pozostałe kraje Afryki łącznie osiągają poziom 30,6 mld m3.\n\nRazem eksport surowca z państw Afryki w 2021 r. wyniósł 96,5 mld m3.\n\nStatista podkreśla, że nawet wszystkie kraje Afryki nie mogą zastąpić zupełnie Rosji ws. eksportu gazu ziemnego do Europy.\n\nWydobycie gazu w Rosji w 2021 r. osiągnęło 701,7 mld m3, z czego eksport to 241,3 mld m3.\n\nPaństwa Afryki mogą jedynie załagodzić problemy ws. niedoboru gazu w Europie. Statista podaje przykład Algierii, która zgodziła się na zwiększenie dostaw do Włoch o ok. 40 proc. do 2023 r. Na współpracy z Algierią mogą też skorzystać Niemcy, jednak – jak zaznaczył w rozmowie dla „Spiegel” Mohamed Arkab (minister energetyki Algierii) – takie działania wymagają inwestycji w nowe złoża.",
    "Ranking eksportu broni. Oto które państwa sprzedają najwięcej": "Sztokholmski Instytut Badań nad Pokojem, jak pierwszy zauważył serwis Forsal, opublikował ranking eksporterów broni. Zestawienie pokazuje czteroletni udział głównych producentów broni na świecie. Liderem są Stany Zjednoczone, które znacząco dominują nad innymi państwami ujętymi w statystykach.\n\nStany Zjednoczone nadal triumfują\n\nW latach 2017-2021 Stany Zjednoczone odpowiadały za 38,6 proc. sprzedaży na rynku międzynarodowym. To wzrost o 6,4 p.p. w porównaniu do wcześniejszego zestawienia obejmującego lata 2012-2016. Tym samym Stany Zjednoczone zwiększyły swoją dotychczasową przewagę nad drugim eksporterem, czyli Rosją. Szacuje się, że główny hegemon na rynku broni znajduje nabywców w prawie 100 krajach świata.\n\nDalsza część artykułu pod materiałem wideo\n\nZobacz także: Zaskakujący wywiad Łukaszenki. \"Poczuł się oszukany\"\n\nDrugie miejsce zajmuje Rosja. Tutaj łatwo zauważyć tendencję malejącą. Choć utrzymała wysoką notę, to i tak sprzedaż broni w obecnym zestawieniu (18,6 proc.) zmniejszyła się znacząco. W latach 2012-2016 jako wicelider Rosja odpowiadała za 24,1 proc. sprzedaży.\n\n﻿Broń od Rosjan kupują Indie, Chiny, a także Algieria i Egipt. Warto zaznaczyć, że - oprócz Hindusów - pozostałe kraje powoli szukają innych nabywców i uniezależniają się od tego dostawcy.\n\nSprzedaż broni w Unii Europejskiej\n\nNa ostatnim miejscu podium znajduje się Francja (10,7 proc.), która jest największym eksporterem broni w Uni Europejskiej i wyprzedza znajdujące się na piątym miejscu w rankingu światowym Niemcy (4,5 proc.).\n\nMiejsce czwarte zajmują Chiny (4,6 proc.). Swój udział w zagranicznej sprzedaży zwiększyły również Włochy (3,1 proc.). Nabywcami ich sprzętu są Egipt, Katar, Turcja i Kuwejt.\n\nSkąd Polska kupuje sprzęt?\n\nOd momentu zbrojnej agresji na Ukrainę zwiększyliśmy wydatki na modernizację polskiej armii. Nowoczesny sprzęt kupimy od lidera rankingu sporządzonego przez Sztokholmski Międzynardowy Instytut Badań nad Pokojem - Stanów Zjednoczonych.\n\nWojna w Ukrainie przyspieszyła decyzję o podjęciu transakcji. Do naszej armii trafią wielozadaniowe samoloty F-35, baterie rakiet Patriot, artyleria rakietowa HIMARS oraz czołgi Abrams. Już w marcu minister obrony narodowej Mariusz Błaszczak zapowiedział, że pierwsze Abramsy mogą pojawić się w Polsce jeszcze w tym roku.\n\n250 sztuk nowoczesnych czołgów - według zapowiedzi Mariusza Błaszczaka - ma być rozlokowanych we wschodniej części Polski, by bronić granicę NATO.\n\nWojsko Polskie musi być wyposażone w najnowocześniejszy sprzęt, żeby nie stało się z Polską to, co dzieje się z Ukrainą, żeby agresor wiedział, że jeżeli uderzy na Polskę, to spotka się ze stanowczą odpowiedzią - przekonywał szef resortu.\n\nNie tylko broń z USA\n\nNie tylko broń zza oceanu zasili naszą armię. W lipcu informowaliśmy o sfinalizowaniu transakcji na zakup uzbrojenia produkcji południowokoreańskiej. Umowa dotyczy lekkich myśliwców FA-50, czołgów K2 i samobieżnych armatohaubic K9.\n\nZamówienie na czołgi K2 podzielono na dwa etapy. W pierwszym Polska ma kupić 180 wozów – dostawy rozpoczną się jeszcze w tym roku, drugi etap to ponad 800 czołgów w standardzie K2PL i uruchomienie w 2026 roku produkcji w Polsce. Czołgi dostarczone w pierwszej fazie też mają zostać doprowadzone do standardu K2PL.\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "Rainbow: Przychody większe niż w 2019 roku. „To efekt rosnących kosztów\"": "Giełdowa spółka Rainbow Tours w najnowszym raporcie podsumowała swoje wyniki sprzedaży z siedmiu miesięcy tego roku. Przychody w lipcu wyniosły 401,6 mln złotych, co w porównaniu z tym samym okresem 2019 roku oznaczało wzrost o 37,2 procent, a w porównaniu z lipcem 2021 roku - 72,1 procent.\n\nReklama\n\nSpółka podliczyła też całą swoją sprzedaż od stycznia do końca lipca tego roku. Wyniosła ona 1,21 miliarda złotych, czyli była większa niż w pierwszych siedmiu miesiącach 2019 roku o 27,1 procent, a jeśli porównać ten sam okres z roku 2021, to różnica na plus wyniesie 119,9 procent.\n\nCzytaj więcej Biura Podróży Rainbow startuje z przedsprzedażą Lata 2023. \"Rodziny z dziećmi już czekają\" Biuro podróży Rainbow rozpoczęło sprzedaż wyjazdów na lato przyszłego roku. Na początek oferuje hotele rodzinne, w tym z polskimi animacjami, a także te z segmentu premium i luksusowe, pod marką Elite.\n\nJednocześnie spółka poinformowała w raporcie, że skonsolidowane przychody Grupy Kapitałowej Rainbow Tours ze sprzedaży (razem z miejscami w hotelach, których Rainbow jest właścicielem w Grecji pod marką White Olive) za lipiec 2022 roku wyniosły 427,1 mln złotych (43,3 wzrostu w porównaniu z lipcem 2019 roku i 83 procent w porównaniu z lipcem 2021 roku).\n\nZ kolei łączne przychody Grupy Kapitałowej w rachunku narastającym za okres od 1 stycznia do 30 lipca 2022 roku wyniosły 1,27 miliarda złotych, co oznaczało wzrost o 31,7 procent wobec roku 2019 i o 130,5 procent wobec tego samego okresu w zeszłym roku.\n\nReklama\n\n- Bardzo cieszy nas rosnąca sprzedaż, ale trzeba pamiętać, że ta mierzona przychodami w dużej mierze jest wynikiem dużego wzrostu cen, które z kolei szły do góry w ślad za drożejącym na rynkach światowych paliwem i za osłabieniem złotego wobec dolara i euro – wyjaśnia członek zarządu Maciej Szczechura. - Według naszych szacunków ceny wzrosły w tym roku wobec poprzedniego o około 25 procent. Ale to nie znaczy, że touroperator ma większy zysk, wręcz przeciwnie, my wciąż tylko gonimy rosnące koszty, a nie je wyprzedzamy – podkreśla.\n\nJak mówi, mimo wyższych cen popyt na zagraniczne wyjazdy nie spada. Prawdopodobnie wciąż działa odłożony popyt – ludzie chcą jechać na wakacje, na które nie pojechali w czasie pandemii. Widać to też po pierwszych dniach sprzedaży imprez turystycznych na sezon letni 2023 roku. – Co ciekawe, wyższe ceny nie przełożyły się na mniejszy popyt. I to na całym rynku, co może być sporym zaskoczeniem. Klienci stawili się tłumnie i wszystko wskazuje na to, że także pod względem ich liczby będzie to dla nas rekordowe lato - dodaje.\n\nKtóre kierunki sprzedają się najlepiej? - Grecja wciąż przoduje, mimo że zwiększyliśmy na lato produkt turecki nawet dwukrotnie - komentuje Szczechura. - Za Grecją są więc Turcja, a dalej Hiszpania, Egipt i Bułgaria.",
    "MŚ siatkarzy 2022: Transmisje TV i stream online": "Pora na czwarty dzień siatkarskich mistrzostw świata organizowanych w Polsce i Słowenii. Transmisje meczów MŚ siatkarzy 2022 na sportowych antenach Polsatu i w serwisie Polsat Box Go. Sprawdźcie plan transmisji czwartego dnia mistrzostw świata.\n\nRozgrywki 29 sierpnia rozpocznie grupa E. O godz. 11:00 Kanada zagra z Chinami. Obie drużyny przegrały swoje pierwsze mecze bez wygranego seta - Kanadyjczycy polegli w spotkaniu z Włochami, natomiast Chińczycy z reprezentacją Turcji.\n\nZobacz także: Top 10 akcji drugiego dnia MŚ siatkarzy 2022\n\nO godz. 14:00 będziemy świadkami meczu Argentyny z Holandią. W pierwszym meczu grupy F Holendrzy pokonali 3:0 Egipt, dzięki czemu są liderem tabeli. Mniej szczęścia mieli Argentyńczycy, którzy nie dali rady Iranowi, a wynik ich inauguracyjnego spotkania zakończył się wynikiem 1:2.\n\nZaledwie trzy i pół godziny później, o 17:30, rozpocznie się spotkanie wcześniej wspomnianych reprezentacji Iranu i Egiptu. O tej samej porze kibice będą mogli podziwiać mecz faworytów grupy A - Serbów ze słabszym rywalem, w postaci Portoryko.\n\nO 20:30 odbędzie się kolejne starcie grupy A. Tunezja, która wcześniej pokonała 3:0 Portoryko, teraz zmierzy się z Ukrainą, która uległa 0:3 Serbii.\n\nW ostatnim meczu dnia, szósty zespół rankingu FIVB zagra z piętnastym - Włosi staną naprzeciw Turcji. Obie reprezentacje wygrały swoje pierwsze spotkania, więc od tego spotkania zapewne będzie zależało, kto zakończy fazę grupową na pierwszym miejscu.\n\nPlan transmisji czwartego dnia MŚ siatkarzy 2022 - poniedziałek 29 sierpnia:\n\n2022-08-29: Kanada – Chiny (poniedziałek, godzina 10:50; transmisja – Polsat Sport)\n\n2022-08-29: Argentyna – Holandia (poniedziałek, godzina 13.50; transmisja – Polsat Sport)\n\n2022-08-29: Iran - Egipt (poniedziałek, godzina 17.20; transmisja – Polsat Sport Extra)\n\n2022-08-29: Serbia – Portoryko (poniedziałek, godzina 17.50; transmisja – Polsat Sport News)\n\n2022-08-29: Studio mistrzostw świata (poniedziałek, godzina 18:30; transmisja - Polsat Sport)\n\n2022-08-29: Ukraina – Tunezja (poniedziałek, godzina 20.20; transmisja – Polsat Sport)\n\n2022-08-29: Włochy – Turcja (poniedziałek, godzina 21.05; transmisja – Polsat Sport Extra)",
    "Urlop we wrześniu? Zobacz takie kierunki tanich wycieczek!": "Wygrali ci, którzy zrobili rezerwację z dużym wyprzedzeniem. Choć jesienią ofert \"last minute\" nie będzie dużo, to można upolować wczasy w naprawdę dobrej cenie. Szczegóły zobacz na kolejnych slajdach.\n\nKto spędzał urlop w Polsce, wybierał Bałtyk. Kto leciał za granicę, stawiał na Turcję, Grecję, Bułgarię lub Egipt. Wygrali ci, którzy zrobili rezerwację z dużym wyprzedzeniem. Choć jesienią ofert \"last minute\" nie będzie dużo, to można upolować wczasy w naprawdę dobrej cenie.\n\nTurcja tego lata była najpopularniejszym kierunkiem wśród klientów biur podróży. Podobnie było w 2021 roku, ale wówczas wyprzedzała ona Grecję nieznacznie, a tym razem wyraźnie. - Oprócz niższych cen ofert przyczyniło się do tego umożliwienie obywatelom Polski wjazdu do tego kraju na podstawie dowodu osobistego, a nie paszportu - zaznacza Radosław Damasiewicz prezes Travelplanet.pl, największego multiagenta turystycznego.\n\nWakacje 2022. Jakie były najpopularniejsze kierunki?\n\nW tym roku pierwszą trójkę krajów, które najchętniej wybieraliśmy na zagraniczne wakacje, zamyka ex aequo Bułgaria i Egipt. Na kolejnych miejscach znalazły się: Hiszpania, Tunezja (która znacząco poprawiła swój wynik), Albania, Chorwacja, Polska i Cypr. Czy we wrześniu można upolować wczasy w dobrej cenie? Jak najbardziej! Pokazujemy oferty w poniższej galerii\n\nDo najpopularniejszych regionów należały w tym sezonie: Riwiera Turecka, Hurghada, Słoneczny Brzeg i wyspy greckie: Kreta, Rodos, Korfu. Swoją pozycję w rankingu poprawiły egipskie kurorty, co odzwierciedla wysoką pozycję tego kierunku - Hurghada i Mars Alam. W pierwszej dziesiątce znalazł się także Monastir.\n\nWakacje 2022. Jakie oferty najchętniej wybieraliśmy?\n\nRadosław Damasiewicz przyznaje, że najwięksi wygrani tegorocznego sezonu wakacyjnego to turyści, którzy zarezerwowali wakacje w biurach do końca marca - oni kupowali je średnio po ok. 2400 zł za osobę. Za to rezerwujący go w lipcu płacili o ponad 450 zł więcej.\n\nNajwięcej stracili ci, którzy liczyli na wakacje last minute w Hiszpanii lub na Wyspach Kanaryjskich. Oni musieli dopłacić 600-800 zł w porównaniu do turystów, którzy nie czekali na rozpędzanie się inflacji i zrobili rezerwacje first minute, czyli do końca marca.\n\nW tegorocznych rezerwacjach ponownie przeważały oferty z all inclusive. Wynika to częściowo z popularności poszczególnych kierunków. W resortach hotelowych w Turcji i w Egipcie ta forma wyżywienia dominuje. Jest też bardzo popularna w Grecji, choć tam łatwiej już znaleźć propozycje z dwoma posiłkami czy z samymi śniadaniami. Szczególnie dotyczy to mniejszych, rodzinnie prowadzonych hoteli.\n\n- Na wakacjach oczekujemy odpowiedniego standardu usług, za który jesteśmy gotowi zapłacić więcej - podkreśla Jolanta Kołodziejczyk, dyrektor produktu w Wakacje.pl. Paweł Niewiadomski, prezes Polskiej Izby Turystyki, zaznacza, że po dwóch pandemicznych latach turystyka zorganizowana wraca do normalności. Wyniki sezonu letniego 2022 pod względem wartości zbliżają się do przedpandemicznego roku 2019 roku.\n\n- Pamiętajmy, że znoszenie obostrzeń związanych z Covid-19 rozpoczęło się dopiero w drugim kwartale tego roku, na nastroje miała też wpływ agresja Rosji na Ukrainę. Nic więc dziwnego, że polscy turyści nadal odczuwają niepewność i nie kupują wycieczek z większym wyprzedzeniem, choć ten trend również powoli wraca. A zgodnie z regułami rynku im później zdecydujemy się na wyjazd, tym wyższe są ceny. To naturalne prawa ekonomii: im wyższy popyt, tym wyższa cena. Dlatego w tym roku nie należało liczyć na oferty last minute - podkreśla Paweł Niewiadomski.\n\nFACEBOOK Dołącz do nas na Facebooku! Publikujemy najciekawsze artykuły, wydarzenia i konkursy. Jesteśmy tam gdzie nasi czytelnicy! Polub nas na Facebooku! TWITTER Dołącz do nas na Twitterze! Codziennie informujemy o ciekawostkach i aktualnych wydarzeniach. Obserwuj nas na Twiterze! KONTAKT Kontakt z redakcją Byłeś świadkiem ważnego zdarzenia? Widziałeś coś interesującego? Zrobiłeś ciekawe zdjęcie lub wideo? Napisz do nas!",
    "Największa piramida wcale nie znajduje się w Egipcie. Budowla przez stulecia pozostała ukryta": "Na słowo piramidy, większości z nas natychmiast na myśl przychodzi Egipt. Okazuje się jednak, że największa piramida na świecie wcale nie znajduje się w Kraju Faraonów.\n\nWielka Piramida Cholula\n\nW Meksyku znajduje się Wielka Piramida Cholula, znana również jako Wielka Piramida Tepanapa. 2000-letnia konstrukcja stworzona przez człowieka została zupełnie niezauważona przez armię hiszpańską podczas inwazji w 1519 roku.\n\nBiorąc pod uwagę fakt, że jest to największa piramida na Ziemi, jak to w ogóle możliwe, że inkwizytorzy ją przegapili? Po prostu jest ukryta wewnątrz wzgórza. Poza tym najeźdźcy nieszczególnie jej poszukiwali.\n\nNieodkryta budowla\n\nPo zamordowaniu 3000 mieszkańców miasta, armia Hernána Cortésa osiedliła się w Choluli i zaczęła wznosić własne kościoły. Jedna z tych budowli została umieszczona na szczycie Wielkiej Piramidy Cholula.\n\nWielka Piramida Tepanapa przy wysokości 66 metrów i szerokości 450 metrów jest największą piramidą na świecie, o objętości prawie dwukrotnie większej niż Wielka Piramida w Gizie. Imponujące.\n\nByła to ważna świątynia poświęcona kultowi gór i bóstw deszczu aż do hiszpańskiego podboju. Choć piramida została wzniesiona podczas czterech różnych etapów, początkowo wcale nie została ukryta.\n\nNajwiększa piramida\n\nDo dziś nie jest jasne, w jaki sposób pochowano ogromną piramidę. Jedna z teorii głosi, że oszałamiająca struktura została utracona z powodu aktywności wulkanicznej lub powodzi.\n\nInna hipoteza głowi, że została celowo zakopana przez Azteków w ramach przygotowań do przybycia konkwistadorów. Tak czy inaczej, zanim Cortés i jego ludzie przybyli, największa piramida świata przekształciła się w przekonujące wzgórze.\n\nSwoją drogą, kościół La Iglesia de Nuestra Señora de los Remedios do dziś znajduje się na szczycie Tlachihualtepetl. Największa piramida pozostała w ukryciu przez wiele lat. Dopiero w XIX wieku odnalazł ją niemiecki odkrywca Alexander von Humboldt.\n\nFascynujące miejsce\n\nWykopaliska sprawiły, że w latach 30-tych XX wieku konstrukcja została uszkodzona. Dopiero w latach 70-tych udało się dotrzeć do serii tuneli o łącznej długości 8 kilometrów, co umożliwiło badania wnętrza piramidy i wielu jej warstw.\n\nPołożenie piramidy zostało starannie wybrane w kontekście jej otoczenia, sztuczna jaskinia symbolizuje portal do podziemi. Z kolei kosmologiczna orientacja nawiązuje do przesilenia letniego. O Wielkiej Piramidzie Cholula do dziś niewiele wiadomo.\n\nJeśli chodzi o zwiedzanie Wielkiej Piramidy Cholula, turyści są mile widziani w tym historycznym miejscu. Każdy odwiedzający z pewnością odkryje wiele ciekawostek w tych starożytnych wnętrzach.",
    "Urodzaj jabłek. Minister rolnictwa: to problem": "W czwartek szef resortu rolnictwa, pytany w Radiu Plus, czy tegoroczny urodzaj jabłek będzie dla rolników problemem, powiedział, że spotkał się z branżą sadowniczą, z przetwórcami. - Myślę, że dobry urodzaj to będzie realny problem - ocenił Kowalczyk w radiowej audycji.\n\nDramatyczny spadek cen trzeba zatrzymać\n\nWicepremier zwrócił uwagę, że od wiosny zamknięte są rynki wschodnie. - Wobec tego będzie nadmiar na rynku. Poszukujemy intensywnie kolejnych rynków zbytu na jabłka deserowe - wskazał wicepremier, wymieniając w tym kontekście kraje Afryki Północnej, Azji - Malezję, a także Egipt i Europę. Zwrócił jednocześnie uwagę, że na unijnym rynku Polska konkuruje z dużą produkcją europejską.\n\nDalsza część artykułu pod materiałem wideo\n\nZobacz także: Kłótnia w studiu o jabłka. Sprawa poważniejsza niż się wydaje\n\nMinister pytany o to, czy w związku z tegorocznym urodzajem ceny jabłek w skupie będą niższe niż w ub.r., wyraził nadzieję, że ceny nie będą niższe niż w ubiegłym sezonie, \"dlatego że będziemy czynić starania, aby to, co jest nadwyżką, było przeznaczone do przetwórstwa, czyli na koncentrat jabłkowy, na soki - bo to jeszcze można dobrze sprzedawać\".\n\n- Nasze wysiłki będą szły w tym kierunku, żeby wydłużyć sezon przetwórczy po to, by ceny nie spadły dramatycznie - zapowiedział.\n\nKowalczyk pytany o to, czy przetwórstwem będzie się zajmował w resorcie nowy wiceminister rolnictwa Janusz Kowalski, przyznał, że \"widzi go\" jako osobę zajmującą się energetyką, bo \"ma w tej dziedzinie doświadczenie\". Podkreślił, że \"energia ma wielkie znaczenie w przetwórstwie\".\n\nJanusz Kowalski wiceministrem rolnictwa\n\n- Zarówno dostarczanie energii dla rolnictwa, jak i produkowanie energii odnawialnej przez rolników jako dodatkowe źródło dochodu - to są te dwa elementy - powiedział Kowalczyk.\n\nW połowie września wicepremier Kowalczyk wręczył Januszowi Kowalskiemu powołanie na stanowisko wiceministra rolnictwa. Kowalski został także powołany na stanowisko Pełnomocnika Rządu do spraw Przetwórstwa i Rozwoju Rynków Rolnych.\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "Dwieście lat temu, przemówiły egipskie hieroglify": "",
    "Wakacje all inclusive z ciepłem i słońcem nadal możliwe. Nie zrujnują twojego budżetu": "Już 23 września będziemy obchodzić pierwszy dzień jesieni. Niestety zgodnie z najnowszymi prognozami, nie powinniśmy się spodziewać, że tegoroczne lato zaskoczy nas w ostatnich dniach wysokimi temperaturami. Wręcz przeciwnie, będzie coraz zimniej i bardzo deszczowo. Dlatego warto wiedzieć, że lato można sobie wydłużyć, m.in. podróżując do Turcji, czy Egiptu.\n\nAll inclusive z palmami i słońcem? Wybierz Egipt lub Turcję\n\nPodróż w poszukiwaniu lata wcale nie musi być długa i wiązać się z ogromnymi wydatkami. Jednym z kierunków idealnych na wypoczynek w październiku i listopadzie jest Egipt. We wspomnianych miesiącach temperatura utrzymuje się tu na poziomie 27-29℃. Niewiele chłodniej będzie również w Tunezji.\n\nWczesną jesienią warto rozważyć również wyjazd do Turcji. Ta kojarzona jest jako idealne miejsce na letnie wakacje all inclusive, ale wrzesień, październik, a czasami nawet początek listopada to również dobry moment na wizytę w tym kraju. Na południu kraju, na tzw. Riwierze Tureckiej, w październiku temperatury sięgają 25-26℃, a w listopadzie ok. 21℃. Niestety jesień to również początek pory monsunowej, przez co coraz częściej mogą pojawiać się opady deszczu.\n\nCo ważne, wszystkie te trzy kierunki należą do jednych z najtańszych pod względem wyjazdu typu all inclusive. Jak informuje WP Turystyka, za tygodniowy pobyt w Egipcie, w dobrym hotelu w październiku zapłacimy minimum 2,5 tys. zł, a w listopadzie 2,6 tys. zł. Kilkaset złotych mniej zapłacimy za urlop w Turcji. Tu ceny pobytów w nie najtańszych hotelach w październiku zaczynają się od 1,8 tys. zł, a w listopadzie od 1750 zł.\n\nSłońce można znaleźć również w Europie\n\nNa liście cieplejszych miejsc na jesienne wyjazdy na pewno powinien znaleźć się również Cypr, a także najbardziej wysunięty na południe kraj w Europie – Malta. Miłośnicy wysp powinni rozważyć również wyjazd na Wyspy Kanaryjskie, a zwłaszcza Teneryfę. Jesienią ciepło jest również w kontynentalnej części Hiszpanii, a także w Portugalii.\n\nCzytaj też:\n\nWakacyjne plany a rzeczywistość. Jeden kierunek zdominował konkurencję"
}