{
    "\"Skala tego, z czym mamy do czynienia, jest moim zdaniem bezprecedensowa\"": "Kanadyjscy urzędnicy oceniają, że usuwanie skutków burzy tropikalnej Fiona potrwa kilka miesięcy. Żywioł w sobotę przeszedł nad wschodnim wybrzeżem kraju, niszcząc ponad 20 domów, zrywając linie wysokiego napięcia i zalewając ulice. Policja w Nowej Fundlandii wciąż szuka 73-letniej kobiety, którą mogły porwać wzburzone fale.\n\nPogoda Długoterminowa Weekend\n\nChociaż Fiona uderzyła w wybrzeża Nowej Szkocji już jako burza tropikalna, a nie huragan, wystarczyło to, by wywołać potężne zniszczenia w wielu prowincjach. Momentami wiatr rozpędzał się do 170 kilometrów na godzinę. Poza Nową Szkocją, straty odnotowano także w Nowym Brunszwiku, części Quebeku, Nowej Fundlandii i na Wyspie Księcia Edwarda.\n\nStraty liczone w milionach dolarów\n\nChociaż pełna skala zniszczeń spowodowanych przez Fionę nie jest jeszcze znana, burza może okazać się jedną z najdroższych klęsk żywiołowych w Kanadzie. W nowofundlandzkiej miejscowości Port aux Basques, jednej z najciężej dotkniętych przez żywioł, zniszczeniu uległo ponad 20 domów, a wiele innych zostało uszkodzonych. Jak powiedział jej burmistrz Brian Button, szkody wyrządzone przez Fionę liczone są w milionach dolarów.\n\nJak dotąd nie potwierdzono żadnych ofiar śmiertelnych, ale policja w Nowej Fundlandii dalej poszukuje kobiety, która mogła zostać zmieciona do morza. 73-latka była ostatni raz widziana w swoim domu na chwilę przed tym, jak uderzyła w niego gigantyczna fala, wyrywając część piwnicy. Od tego czasu jej los pozostaje nieznany.\n\nStraty po burzy tropikalnej Fiona Reuters\n\nStraty po burzy tropikalnej Fiona Reuters\n\nRekordowa burza tropikalna\n\nJak podała agencja prasowa Reuters, w niedzielę setki tysięcy mieszkańców Nowej Szkocji, Wyspy Księcia Edwarda, Nowej Fundlandii, Quebecu i Nowego Brunszwiku wciąż pozostało bez prądu. Według ministra ds. sytuacji kryzysowych Billa Blaira, całkowita likwidacja skutków żywiołu może potrwać wiele tygodni.\n\n- Skala tego, z czym mamy do czynienia, jest moim zdaniem bezprecedensowa - powiedział Blair w niedzielę. - Naprawa kluczowych elementów infrastruktury, w tym budynków i zdmuchniętych dachów, może zająć kilka miesięcy.\n\nMinister obrony Anita Anand poinformowała w sobotę, że wojsko już dokonuje pierwszych ocen sytuacji w Nowej Szkocji. - Jak tylko zostanie to zakończone, oddziały wojska zostaną wysłane do pomocy w usuwaniu drzew i gruzu, przywracaniu transportu i innych potrzebnych działań, tak długo jak będzie to potrzebne - powiedziała Anand. Napisała też na Twitterze, że pomocy będzie udzielać marynarka, lotnictwo i wojska lądowe.\n\nStraty po burzy tropikalnej Fiona Reuters\n\nStraty po burzy tropikalnej Fiona Reuters\n\nWiatr łamał drzewa Twitter/Charlottetown Police\n\nGoogle Maps\n\nOfiary śmiertelne na Karaibach\n\nW sobotę wiatr w porywach w Nowej Szkocji dochodził do niemal 180 kilometrów na godzinę. Gdy Fiona uderzyła w Kanadę, została sklasyfikowana jako cyklon post-tropikalny.\n\nWcześniej z siłą huraganu przeszła obok Bermudów, gdzie nie odnotowano poważnych szkód. Na początku żywioł spustoszył część Kraibów i spowodował śmierć co najmniej ośmiu osób.\n\nAutor:ps,as\n\nŹródło: PAP, Reuters, tvnmeteo.pl",
    "Kanada: z początkiem października kraj znosi wymóg szczepień dla podróżnych": "Poza zniesieniem wymogu szczepień, rząd nie przedłuży losowego testowania dla osób zaszczepionych i obowiązkowego dla niezaszczepionych. Nie będzie też już obowiązku wprowadzania do rządowej aplikacji informacji o szczepionkach przed podróżą. Zniesiony zostanie obowiązek izolacji dla osób chorych i monitorowania objawów.\n\nTakże od 1 października przestanie obowiązywać wymóg noszenia maseczek w samolotach i pociągach - poinformował minister transportu Omar Alghabra.\n\nMinistrowie zwracali uwagę, że zniesienie ograniczeń było możliwe dzięki temu, że Kanadyjczycy zdecydowali się zaszczepić i przestrzegali restrykcji sanitarnych. 85,41 proc. całej populacji Kanady otrzymało przynajmniej jedną dawkę szczepionki. \"Jesteśmy już poza ostrą fazą pandemii\" - powiedział zastępca naczelnej lekarz kraju dr Howard Njoo.\n\nPrzy czym rząd spodziewa się, że tak Covid-19 jak inne choroby układu oddechowego będą nadal się pojawiać podczas zimowych miesięcy i zachęca do aktualizowania szczepień.\n\nZ Toronto Anna Lach",
    "Śmierć Mahsy Amini. Kanada nałoży sankcje na Iran": "Wśród objętych sankcjami znajdą się m.in. członkowie policji moralności, a także członkowie dowództwa irańskich Strażników Rewolucji - poinformował Trudeau, wskazując, że kanadyjskie sankcje wobec Iranu już zaliczają się do \"najsilniejszych na świecie\".\n\nReklama\n\nPogarda dla praw człowieka w Iranie\n\nSzef rządu w Ottawie podkreślił, że \"niestety, pogarda dla praw człowieka w Iranie nie jest czymś nowym\". Skomentował tak zachowanie władz irańskich wobec uczestników demonstracji po śmierci Amini.\n\nOficjalnym elementem polityki rządu federalnego Kanady jest wspieranie praw kobiet. Minister spraw zagranicznych Melanie Joly, która w poniedziałek ma zaplanowane wystąpienie w ONZ na temat priorytetów Kanady, ma w nim nawiązać do \"narastających ataków na prawa i wolności kobiet\", w tym odnieść się do sytuacji w Iranie – podała agencja The Canadian Press.\n\nReklama\n\nŚmierć Mahsy Amini\n\nW połowie września 22-letnia Amini została zatrzymana przez policję moralności w Teheranie w związku z nakryciem głowy, które zdaniem funkcjonariuszy niedostatecznie zasłaniało jej włosy. Po zatrzymaniu kobieta w niejasnych okolicznościach zapadła w śpiączkę i zmarła w szpitalu.\n\nProtesty po jej śmierci wybuchły 16 września. Członkowie rodziny Amini oskarżyli policję o przemoc, z kolei irańskie władze wskazały na problemy kobiety z sercem, które miały doprowadzić do zapadnięcia w śpiączkę. Według rodziny Amini nie cierpiała na schorzenia kardiologiczne.\n\nZ Toronto Anna Lach",
    "Kanada chce jeszcze skuteczniej wspierać Ukrainę": "Kanada zwiększa możliwości przeładunkowe swojej bazy transportowej w Szkocji, by szybciej dostarczać broń i inne dostawy bezpośrednio do Ukrainy oraz do innych krajów Europy Wschodniej – poinformowała w niedzielę minister obrony Anita Ananad.\n\n“Powiększamy formy pomocy dla Ukrainy i dostarczania pomocy wojskowej” - powiedziała Anand w wywiadzie dla publicznego nadawcy CBC. Dodała, że w bazie Prestwick w Szkocji pojawi się trzeci samolot transportowy CC-130 i więcej personelu.\n\nAnand dodała, że kraje NATO starają się znaleźć równowagę między dostawami dla Ukrainy oraz zapewnieniem dostaw dla własnych armii. Od rosyjskiej inwazji na Ukrainę Kanada przekazała pomoc oraz zobowiązała się do przekazania pomocy dla ukraińskiego wojska o wartości łącznej 626 mln dolarów kanadyjskich.\n\nCBC podało w minioną środę, że Ukraina zwróciła się do Kanady z nową listą potrzebnych dostaw dla armii podczas kontrofensywy na wschodzie kraju. Chodzi m.in. o pojazdy opancerzone wyposażone w karabiny maszynowe, haubice M-777 howitzer, pociski i odzież zimową dla żołnierzy.\n\nZ Toronto Anna Lach\n\nPAP/ as/",
    "MŚ siatkarek 2022: Stany Zjednoczone - Kanada. Relacja i wynik na żywo": "Spotkanie Amerykanek z Kanadyjkami zakończy poniedziałkowe zmagania podczas MŚ siatkarek 2022. Kto będzie górą? Relacja i wynik na żywo meczu Stany Zjednoczone - Kanada na Polsatsport.pl. Początek o godzinie 21:00.\n\nMistrzostwa świata odbędą się w sześciu miastach - Arnhem, Rotterdamie i Apeldoornie oraz Gdańsku, Łodzi i Gliwicach. Po dwóch fazach grupowych, rozegrana zostanie faza pucharowa - od ćwierćfinałów. Turniej zakończy się 15 października w Apeldoornie, który będzie gospodarzem finału i meczu o brązowy medal.\n\nRelacja i wynik na żywo meczu Stany Zjednoczone - Kanada na Polsatsport.pl. Początek o godzinie 21:00.\n\nJŻ, Polsat Sport",
    "Kanada – Urugwaj. Typy, kursy, zapowiedź 27.09": "Kanada – Urugwaj (27.09, 18:00) – zapowiedź meczu\n\nKanada - Urugwaj (27.09, 18:00) - typy i przewidywane składy\n\nTypy Kanada - Urugwaj\n\n2.13 POWYŻEJ 2,5 GOLI ZAGRAJ\n\nObie reprezentacje chcą się jak najlepiej przygotować do zbliżających się Mistrzostw Świata. Kanada wylosowała w swojej grupie Belgie, Chorwacje i Maroko. Urugwaj natomiast ma w swojej grupie Koreę Południową, Portugalię i Ghanę. Kanada wygrała eliminacje strefy CONCACAF wyprzedzając między innymi USA, a Urugwaj wywalczył awans z trzeciego miejsca strefy CONMEBOL za Brazylią i Argentyną.Kanada od marcowych spotkań w eliminacjach do MŚ zagrała jeszcze 2 mecze w Lidze Narodów CONCACAF i jeden mecz towarzyski. Na swoim kontynencie pewnie pokonała Curacao 4:0, ale sensacyjnie przegrała 2:1 z Hondurasem. W piątek pokonała 2:0 gospodarzy zbliżających się Mistrzostw Świata. Urugwaj za to po eliminacjach zagrał 4 mecze towarzyskie. Wygrał pewnie z Meksykiem i Panamą, zremisował z USA i przegrał w piątek z Iranem.\n\nPrzewidywane składy\n\nKanada: Crepeau; Adekugbe, Kennedy, Vitoria, Johnston; Eustaquio, Kaye; Millar, Hoilett, Corbeanu; Larin\n\nCrepeau; Adekugbe, Kennedy, Vitoria, Johnston; Eustaquio, Kaye; Millar, Hoilett, Corbeanu; Larin Urugwaj: Rochet; Cabrera, Caceres, Araujo, D. Suarez; Bentancur, De Arrascaeta, Valverde; Nunez, L. Suarez, Pellistri\n\nKanada - Urugwaj (27.09, 18:00) - gdzie obejrzeć? transmisja TV, online, na żywo\n\nRelację live można śledzić na sport.betfan.pl. Relacja do oglądania znajduje się poniżej:\n\nWtorkowy mecz Kanady z Urugwajem odbędzie się 27 września o 18:00 w Bratysławie. Transmisja z tego meczu nie odbędzie się na żadnym polskim kanale TV, ani aplikacji moblinej.",
    "Kanada nie wprowadza zakazu wjazdu dla Rosjan, chce sądu dla Rosji": "Pytana o możliwość wprowadzenia zakazu wjazdu dla Rosjan, podobnego do zakazów wprowadzanych przez część krajów europejskich, Joly powiedziała, że nie popiera takiego zakazu.\n\nReklama\n\nWskazała, że uderzyłoby to także w rosyjskich opozycjonistów, którzy są coraz bardziej narażeni niebezpieczeństwa ze względu na rosnącą desperację \"reżimu Putina\", a także m.in. w żołnierzy, którzy \"są gotowi, by stawić czoła władzom i którzy dezerterują\" - cytowała agencja The Canadian Press.\n\nKanadyjska minister dodała, że Rosja powinna być ścigana za nielegalną inwazję na Ukrainę, zaś Kanada i sojusznicy analizują możliwości wykorzystania istniejących trybunałów międzynarodowych, bądź nawet stworzenia nowego, do osądzenia Rosji.\n\nReklama\n\nJoly napisała wcześniej w czwartek na Twitterze, podczas spotkania ministrów spraw zagranicznych krajów G7, że \"prezydent Putin zwiększył wysiłki w kwestii swojej wojny, więc musimy wzmocnić nasze wsparcie dla Ukrainy, razem z globalnymi partnerami\". The Canadian Press podała, że w poniedziałek Joly ma przedstawić nowe działania i stanowisko Kanady.\n\nAnna Lach\n\n(PAP)",
    "MŚ siatkarek 2022: Serbia - Kanada. Relacja i wynik na żywo": "Spotkanie Serbia - Kanada zakończy niedzielne zmagania podczas MŚ siatkarek 2022. Kto będzie górą? Relacja i wynik na żywo meczu Serbia - Kanada na Polsatsport.pl. Początek o godzinie 20:00.\n\nMistrzostwa świata odbędą się w sześciu miastach - Arnhem, Rotterdamie i Apeldoornie oraz Gdańsku, Łodzi i Gliwicach. Po dwóch fazach grupowych, rozegrana zostanie faza pucharowa - od ćwierćfinałów. Turniej zakończy się 15 października w Apeldoornie, który będzie gospodarzem finału i meczu o brązowy medal.\n\nRelacja i wynik na żywo meczu Serbia - Kanada na Polsatsport.pl. Początek o godzinie 20:00.\n\nJŻ, Polsat Sport",
    "Kanada. Trwa pościg za nożownikami. Nie żyje dziesięć osób": "- Najpierw drogą przemknęło auto, potem mężczyzna z zasłoniętą twarzą podszedł do wejścia i przekonywał, że jest ranny. Uciekł, gdy wnuczka zadzwoniła po policję - powiedziała 89-letnia kobieta z kanadyjskiej prowincji Saskatchewan, gdzie w niedzielę z rąk nożowników zginęło 10 rdzennych mieszkańców. Według władz \"nikt, nigdy nie widział tam takiej przemocy\". W Kanadzie trwa pościg za sprawcami.\n\nWstrząsające szczegóły mordu na dziesięciu osobach w prowincji Saskatchewan w Kanadzie.\n\nAtak w niedzielę o świcie\n\nDwóch sprawców zaatakowało w niedzielę rano w co najmniej kilku miejscach w sumie 28 osób. Dziesięć z nich nie żyje, a co najmniej 18 jest rannych. Według policji napastnicy działali \"w szale\". Śledczy podejrzewają także, że część osób mogła być zaatakowana celowo, być może w związku z narkotykami. Pozostali to niewinne ofiary.\n\nZOBACZ: Białystok. Policjanci z Archiwum X rozwiązali sprawę zabójstwa sprzed 30 lat\n\nDo napaści doszło na obszarze zamieszkałym przez rdzenną kanadyjską ludność, zarządzanym przez radę James Smith Cree Nation. Napastnicy zaatakowali także m.in. w leżącej niedaleko wiosce Weldon, którą zamieszkuje 200 osób.\n\nSłużby zaczęły otrzymywać niepokojące zgłoszenia w niedzielę około 5:40 czasu lokalnego.\n\nW ciągu kilku minut rozdzwoniły się telefony od osób informujących o kolejnych atakach nożowników oraz o \"niebezpiecznych osobach\".\n\nPytałyśmy, o co tutaj chodzi?\n\n89-letnia Doreen Less powiedziała agencji Reutera, że w niedzielę rano siedziała z wnuczką na ganku jej domu w Weldon, gdy po drodze obok przemknął ciemny samochód terenowy, co jej zdaniem było w jej miejscowości czymś niezwykłym.\n\nPo krótkiej chwili do domu podszedł mężczyzna z zakrytą twarzą, który stojąc kilka metrów od wejścia mówił, że został ranny. Gdy jej córka pobiegła zadzwonić na policję, mężczyzna oddalił się.\n\nZOBACZ: USA: Zabójstwo taksówkarza. Aresztowano 13-latkę\n\n- Wtedy ta osoba nie wywołała w nas strachu. Sądziłyśmy, że ten człowiek został ranny i potrzebuje pomocy - powiedziała Doreen Lees. - Ale on nie zatrzymał się i nie zaczekał na pomoc. Dopiero potem zaczęłyśmy się zastanawiać, o co tu chodzi? - dodała kobieta.\n\nZidentyfikowano pierwsze trzy zamordowane osoby. Mieszkańcy Weldon rozpoznali 77-letniego Wesa Pettersona, wdowca, jako jedną z ofiar nożowników. Inna to Lana Head, matka dwojga dzieci. O jej śmierci powiedział jej były partner. Kolejną zidentyfikowaną zamordowaną jest siostra lokalnego artysty.\n\nAtaki w 13 różnych miejscach\n\nPo dramatycznych wezwaniach na miejsce przyleciały helikoptery służby medycznej STARS Air Ambulance. Kiedy na miejscu wylądował pierwszy z nich, załoga - wobec znacznej liczby poszkodowanych - musiała zająć się triażem, czyli segregacją i ustaleniem, którzy z rannych wymagają pomocy w pierwszej kolejności.\n\nBezpośrednim ratowaniem rannych zajęła się dopiero kolejna załoga z następnej maszyny.\n\nZOBACZ: Indie. Impreza w biurze związków Zarządu Lotnisk zakończona zabójstwem\n\nWedług policji zgłoszenia o \"niebezpiecznych osobach\" nadeszły z kilku lokalizacji w prowincji Saskatchewan oraz w sąsiadujących z nią prowincjach Manitoba i Alberta. Śledczy ustalili, że do aktów przemocy doszło w 13 różnych lokalizacjach.\n\nPolicja podejrzewa także, że liczba poszkodowanych może się jeszcze zwiększyć. Śledczy zakładają bowiem, że część rannych mogła we własnym zakresie udać się do szpitali.\n\nStan zagrożenia w Kanadzie\n\nMinister bezpieczeństwa publicznego Kanady Marco Mendicino zaapelował do mieszkańców, by znaleźli bezpieczne schronienie.\n\nWładze, w tym policja, apelują do ludności, by m.in. nie zabierać autostopowiczów oraz unikać zbliżających się podejrzanych, nieznanych osób.\n\nNa terenie zamieszkałym przez społeczność James Smith Cree Nation otwarto dwa centra kryzysowe przeznaczone m.in. do udzielania pomocy poszkodowanym i ich rodzinom.\n\nZOBACZ: Podkarpackie. Nie żyje 40-letni Tomasz H. poszukiwany listem gończym za zabójstwo żony\n\nJej władze również ogłosiły stan zagrożenia, apelując o najwyższą ostrożność.\n\n- Będziemy bezpieczni - zadeklarował wódz Robert Head z grupy Peter Chapman Band, jednej z trzech, które tworzą James Smith Cree Nation, który zamieścił w sieci zdjęcia ze spotkań, w których uczestniczyli lokalni liderzy, policja i władze prowincji.\n\nPolicja szuka dwóch sprawców\n\nW ciągu mniej niż trzech godzin od ataku policja zidentyfikowała jako podejrzanych 31-letniego Damiana i 30-letniego Mylesa Sandersonów. Policja nie ujawnia, czy poszukiwani są spokrewnieni. Królewska Kanadyjska Policja Konna (RCMP) postawiła poszukiwanym zarzuty zabójstwa pierwszego stopnia, mimo, że wciąż ich nie ujęto.\n\nMają oni poruszać się ciemnym samochodem Nissan Rogue widzianym 320 kilometrów od miejsca zbrodni w mieście Regina. Policja apeluje do świadków, by w razie ich zauważenia niezwłocznie dzwonili na numer 911.\n\nZOBACZ: \"Interwencja\": Zabójstwo Iwony Cygan. Główny oskarżony na wolności\n\nNie wiadomo także, czy sprawcy wciąż poruszają się tym samym autem, czy też zmienili je już na inne.\n\nŚledczy nie są także pewni, jakie motywy kierowały sprawcami. Policja z miasta Saskatoon poinformowała jednak, że Myles Sanderson był od maja poszukiwany po tym jak urwał kontakt z kuratorem sądowym. Miał on wyrok za napaść, rabunek i groźby.\n\nZaatakowani rdzenni Kanadyjczycy\n\nJames Smith Cree Nation to rdzenna społeczność licząca około 3400 osób zajmujących się głównie uprawą roli, polowanie i połowem ryb. Weldon to jedna z wsi, która należy do społeczności.\n\nZOBACZ: USA: Przełom w sprawie zabójstwa sprzed 46 lat. Pomogło DNA z kubka z kawą\n\nRdzenni mieszkańcy stanowią mniej niż 5 proc. spośród około 38 milionów ogółu Kanadyjczyków. Ludność tę dotyka wyższy stopień ubóstwa i bezrobocia niż pozostałej części obywateli.\n\nWIDEO: Węgry odcięte od unijnych funduszy. Vera Jourova dla Polsat News: Analizujemy sytuację w Polsce Twoja przeglądarka nie wspiera odtwarzacza wideo...\n\nhlk/ sgo/ Polsatnews.pl/Reuters/CNN",
    "Kanada, hokej i kawa - co ich łączy? Historia Tima Hortona": "Gdyby zapytać ludzi o to, co im się jako pierwsze kojarzy z Kanadą, sporo osób na pewno powie, że hokej na lodzie. Jest to narodowy zimowy sport tego kraju, coś, co jest silnie związane z jego narodową tożsamością. Czy zatem może dziwić fakt iż największą i najpopularniejszą kanadyjską sieć kawiarni stworzył właśnie hokeista, Tim Horton? Może, ale chyba nie do końca powinno .\n\n\n\nMiles „Tim” Horton urodził się 12 stycznia 1930 roku w Cochrane. Od dziecka trenował hokej spędzając dziennie wiele godzin na zamrożonych taflach północnego Ontario i grając w juniorskich i okręgowych ligach w okolicy. Gdy w 1948 roku uznano go za najlepszego obrońcę Ontario Hockey League (grał wtedy dla St. Michael’s Majors), Toronto Maple Leafs zaproponowało mu jego pierwszy zawodowy kontrakt. Profesjonalne szlify zdobywał najpierw w farmerskiej drużynie Liści, w grającym w AHL zespole Pittsburgh Hornets i chociaż zadebiutował w NHL 26 marca 1950 roku - dając początek niesamowitej, trwającej dwadzieścia cztery sezony kariery - do Toronto przeniósł się dopiero dwa lata później, zaliczając wcześniej występ w meczu gwiazd ligi American Hockey League.\n\n\n\nNa pierwszy rzut oka, przy wzroście 178 cm, nie sprawiał wrażenia zawodnika nie do przejścia, szybko jednak zdobył sławę jednego z najtwardszych i najbardziej zaczepnych hokeistów tamtych lat, co zaowocowało ksywką „Superman” - o tyle ciekawą, że poza lodowiskiem, Horton nosił okulary niczym sam Clark Kent. Był niezwykle silnym, szybkim zawodnikiem, grał bardzo agresywnie, łapiąc jednocześnie zdumiewająco mało kar, bo w kluczowych momentach potrafił opanowywać swoją krewkość i grać na chłodno, bez emocji. Z podziwem dla jego krzepy i umiejętności wypowiadali się m.in. Gordie Howe, który na łamach dziennika The Toronto Sun kilkukrotnie podkreślał, że Horton to jeden z najtrudniejszych przeciwników, z jakimi przyszło mu się mierzyć. Przy okazji, „Superman” szybko dał się również poznać jako dusza towarzystwa, człowiek niestroniący od mocno zakrapianych imprez, lubiący szybkie samochody i wystawne życie.\n\nOd końca lat pięćdziesiątych, razem z Allanem Stanleyem stworzyli w Toronto tandem obrońców nie do pokonania. W czasie, gdy grali razem, w latach 1961 – 1967, Maple Leafs zdobyło cztery (jak do tej pory ostatnie) Puchary Stanleya, wtedy też narodził się „The Horton Hug”, czyli żelazny uścisk, którym potrafił przytrzymać i unieruchomić przeciwnika. Był szanowany przez zawodników, bo, jak opisał Bobby Hull, zamiast wzbudzać strach agresją to, chociaż często grał brutalnie, roztaczał wokół siebie przede wszystkim aurę szacunku z uwagi na swoją ogromną siłę i zwinność. Nie musiał rozkwaszać nikomu nosów, czy rzucać zawodników o bandy, bo i tak wiadomo było, że wcześniej czy później dorwie wszystkich, których miał powstrzymać.\n\n\n\nMając świadomość, że kariera hokeisty nie będzie trwać wiecznie, Horton zaczął rozglądać się za możliwościami inwestowania zapracowanych na lodzie pieniędzy i ewidentnie przypadła mu do gustu gastronomia. Zanim jego pierwsza kawiarnio-pączkarnia zaczęła obsługiwać klientów, Tim Horton, wraz ze wspólnikiem Jimem Charade’m, otworzył w North Bay, w Ontario lokal z hamburgerami i hot dogami, który dzięki rozpoznawalności zawodnika, szybko stał się popularnym miejscem. Ośmieleni zyskami, zaczęli rozglądać się za kolejnym restauracyjnym biznesem i zdecydowali się na lokal serwujący kawę oraz słodkości. Tim Horton Donuts otworzył swoje podwoje dla klientów dokładnie 17 maja 1964 roku w Hamilton w Ontario, gdzie stoi zresztą pomnik hokeisty. O ile burgerownia radziła sobie dobrze, o tyle przelewowa kawa i donuty to był absolutny strzał w dziesiątkę - z miejsca podbiły podniebienia mieszkańców miasta i okolicy. Przykuło to uwagę Rona Joyce’a, byłego oficera policji i przedsiębiorcy ze smykałką do biznesu, który zgłosił się do Hortona i Charade’a z propozycją wykupienia franczyzy, co z kolei skłoniło hokeistę do zawarcia z Joyce’m umowy partnerskiej. Kawiarni nadano nową nazwę, pisane bez apostrofu Tim Hortons, chociaż Kanadyjczycy i tak mówią na nie po prostu Tims lub Timmies, i obydwaj panowie – Jim Charade odszedł z firmy w 1966 roku - zaczęli pracować nad rozwojem cieszącej się coraz większą popularnością marki. Wkrótce lokale były obecne już w całej prowincji i firma szykowała się na ekspansję ogólnokrajową.\n\n\n\nBadając hokejową karierę Tima Hortona na serwisie Elite Prospects, widać, że w latach 1961-1968 zagrał w prawie pięciuset meczach pod rząd (jego rekord pobito dopiero w roku 2007) i dorobił się reputacji zawodnika, który – nieco paradoksalnie – im jest starszy, tym gra coraz lepiej. W trakcie występów w Toronto Maple Leaf hokeista aż trzykrotnie wystąpił w meczach gwiazd NHL, zdobył też szereg wyróżnień dla najlepszego obrońcy ligi. W 1970 roku, po prawie dwóch dekadach spędzonych w Toronto (w 2015 roku klub zastrzegł siódemkę, z którą grał Horton, a wcześniej przed nim King Clancy) nasz bohater przeszedł do New York Rangers najpierw na zasadzie wypożyczenia (dograł sezon występując w piętnastu meczach w nowych barwach) a następnie przeniósł się do ekipy Strażników na sezon 1970/71, na koniec którego otrzymał ofertę gry w Pittsburgh Penguins. Co ciekawe, Kanadyjczyk miał już wówczas czterdzieści jeden lat, a zapłacona za niego kwota 100.000 dolarów była jednym z najwyższych ówczesnych transferów w NHL. Niestety, Tim zaczął łapać coraz poważniejsze kontuzje i w sumie wystąpił w nowym sezonie w zaledwie czterdziestu czterech meczach. W latach 1972-1974 Horton przywdział barwy Buffalo Sabres i w 1973 roku poprowadził swoją nową drużynę do pierwszej w jej historii fazy play-off. W tym czasie sieć kawiarni Tim Hortons liczyła już ponad czterdzieści lokali.\n\n\n\nNiezwykle barwne życie i piękną sportową karierę przerwał 21 lutego 1974 roku wypadek samochodowy. Szczegóły tego zdarzenia ujrzały światło dzienne dopiero w 2005 roku, ponieważ policja w Ontario nie chciała psuć wizerunku uwielbianego w Kanadzie sportowca a okoliczności tragedii okazały się dla hokeisty druzgocące. Wracał autem z Toronto, gdzie zagrał przeciwko poprzedniemu klubowi. Sabres przegrali to spotkanie, a Horton, chociaż doznał urazów szczęki i stawu skokowego nie tylko dograł je do końca, ale został też wybrany zawodnikiem meczu. Zatrzymał się w Oakville, gdzie spotkał się z Ronem Joyce’m. Wspólnik, widząc, że hokeista jest nietrzeźwy, na próżno namawiał go do spędzenia nocy w jego domu i wyruszenia w dalszą trasę nad ranem. Świtem na posterunek policji w mieście Burlington zadzwoniła kobieta z informacją, że widzi jadący z ogromną prędkością sportowy samochód. Wysłany w okolice patrol policji odnalazł niewiele później wrak auta, które, zanim wytraciło prędkość, kilkakrotnie przekoziołkowało i dachowało. Tima Hortona znaleziono w odległości czterdziestu metrów od samochodu. Pomimo udzielonej mu pomocy medycznej, zmarł po przewiezieniu do szpitala. Ujawnione dekady później szczegóły autopsji wykazały, że prowadził nie tylko pod wpływem alkoholu, ale również środków odurzających i, że nie miał zapiętych pasów.\n\n\n\n\n\n\n\nRon Joyce wykupił od wdowy po Hortonie udziały jej męża i kontynuował szybką, agresywną ekspansję marki Tim Hortons, doprowadzając po drodze do upadku szereg mniejszych lokali podobnego typu. Według danych opublikowanych na witrynie reviewlution.ca, na świecie są obecnie 4932 kawiarnie Tim Hortons, z czego aż 4300 z nich w Kanadzie. W Kraju Klonowego Liścia hortonowej kawy można napić się w blisko tysiącu miast i miejscowości, a lokale odwiedza ponad 90% Kanadyjczyków w wieku 18-34 lat.\n\n\n\n\n\n\n\nW kraju, w którym hokej na lodzie jest narodową religią, gdzie, według strony statista.com, jest 2860 lodowisk zadaszonych oraz około 5000 ślizgawek pod chmurką, w którym emitowany w sobotnie wieczory program Canadian Hockey Night sprawia, że ulice wymierają, a muzyka z jego czołówki traktowana jest jak nieformalny hymn państwowy, fakt, że sieć Tim Hortons założył hokeista i, że firma aktywnie wspiera rozwój tej dyscypliny na pewno pomaga w budowaniu wokół Timsów kanadyjskiej wspólnoty i tożsamości narodowej. Jeżeli interesuje Was na czym polega fenomen tych kawiarni w sensie patriotyczno-tożsamościowym, zapraszam pod ten link https://www.maplecorner.pl/tim-hortons/, pozwólcie jednak, że tu skupię się tylko na jej mocnych związkach z hokejem.\n\n\n\n\n\n\n\nDzięki marce Tim Hortons, hokej i kawa splotły się w Kandzie ze sobą w być może zaskakujący – patrząc z zewnątrz – ale jednocześnie jakże oczywisty i zupełnie naturalny sposób. Sieć jest przesiąknięta narodowym, zimowym kanadyjskim sportem i bardzo dba o tę symbiozę. Regularnie wypuszczane są hortonowe, kolekcjonerskie karty, nieustannie trwa marketingowa współpraca z zawodnikami. Firma jest jednym z głównych sponsorów NHL oraz narodowej reprezentacji Kanady (chociaż, pod koniec czerwca bieżącego roku, z uwagi na skandal obyczajowy, sieć zawiesiła sponsorowanie męskiej drużyny juniorskiej) i walnie przyczynia się do ustawicznego rozwoju tej dyscypliny organizując cykliczne akcje dla dzieci i młodzieży takie jak TimBits Sports, czy TimBits Hockey Canada. Polegają one na corocznym, bezkosztowym wspieraniu ponad 90.000 najmłodszych hokeistów i hokeistek w całym kraju, dofinansowywaniu im treningów, obozów, sprzętu i przejazdów. Z takiego programu korzystał m.in. sam The Next One, Sid Crosby.\n\n\n\n\n\n\n\n\n\n\n\nFirma Tim Hortons ściśle współpracuje z Hockey Hall of Fame w Toronto a niedawno zaczęła kolaborację z Mattel i wraz z producentem lalek stworzyła modele Barbie na wzór Sary Nurse i Marie-Philip Poulin, kanadyjskich hokeistek, które zdobyły dla swojego kraju grad medali olimpijskich i mistrzostw świata.\n\n\n\n\n\n\n\nGdy Tim Horton rozpoczynał swoją hokejową karierę pewnie nie przypuszczał, że stanie się nieśmiertelny nie tylko dzięki swojej grze i trafieniu do Hockey Hall of Fame (oraz do setki najlepszych zawodników ligi stworzonej na stulecie NHL w 2017 roku), ale też dzięki charakterystycznym czerwonym kubkom z brązowym wieczkiem, których tysiące dzierżone są przez kibiców zasiadających wokół lodowisk i zachwycających się kolejnym meczem.\n\n\n\nAgatha Rae – pisarka, fanka hokeja i Kanady. Autorka m.in. wyróżnionej nagrodą główną XX Costeriny powieści \"Psychopomp\" i zbioru wywiadów \"Polki i Polacy w pracy\", w którym o swoim zawodzie opowiada m.in. hokeista Szymon Marzec. Prowadzi bloga maplecorner.pl o kanadyjskiej kulturze popularnej i dorzuca drobną cegiełkę do pracy portalu Hokej.net w postaci tłumaczeń i korekty.",
    "Kanada w żałobie po śmierci królowej Elżbiety II. Mają specjalny protokół": "\"Mówiła: dobrze być w domu\" - premier Kanady wspomina Elżbietę II\n\nŚmierć królowej została oficjalnie ogłoszona przez reprezentującą brytyjską monarchię w Kanadzie gubernator generalną Mary Simon, która złożyła kondolencje Rodzinie Królewskiej \"w związku z odejściem Jej Wysokości Królowej Elżbiety II\".\n\nFoto: Dave Chan / AFP / AFP\n\nObecnie w Kanadzie rozpocznie się okres żałoby, który zakończy się w dniu oficjalnej ceremonii żałobnej – poinformował premier Kanady Justin Trudeau w oficjalnym komunikacie. Przypomniał, że zmarła monarchini bardzo lubiła Kanadę:\n\n\"Mówiła >>dobrze być w domu<< kiedy wracała do swojej ukochanej Kanady\".\n\nFoto: WPA Pool / Pool / Getty Images\n\nW krótkim oświadczeniu, które zastąpiło planowaną wcześniej na czwartek konferencję prasową na temat gospodarki, Trudeau przypomniał, że Elżbieta II była królową przez 70 lat, prawie połowę istnienia Kanady jako państwa.\n\n\"Była jedną z moich ulubionych postaci na świecie. Będzie mi jej bardzo brakowało\"\n\n— powiedział premier, podkreślając, że królowa była mądra, ciekawa rzeczywistości i zabawna.\n\nKanada w żałobie. Mają specjalny protokół\n\nJak wskazała publiczna telewizja CBC, książę Karol, obecnie Karol III automatycznie został królem Kanady. Kanadyjskie media przypomniały, że plan na wypadek śmierci monarchini wynika z oficjalnych dokumentów przyjętych przez rząd Kanady w 1968 r., choć wiele elementów podlega decyzjom premiera. Premier może np. zwołać parlament na specjalne posiedzenie, może też odsunąć rozpoczęcie prac parlamentu. Jesienna sesja Izby Gmin była planowana na 19 września.\n\nFoto: Chris Jackson / Staff / Getty Images\n\nElżbieta II odwiedziła Kanadę 23 razy. Kanadyjskie media publikują obecnie zdjęcia ze spotkań podczas tych wizyt, także te mniej oficjalne, jak zdjęcie królowej w okularach 3D podczas projekcji trójwymiarowego filmu w Toronto w 2010 r., czy królowej na lodowisku hokejowym. Flagi Kanady na masztach budynków publicznych zostały opuszczone do połowy.\n\nParlamentarzyści, ministrowie, urzędnicy państwowi i sędziowie nie będą musieli składać nowej przysięgi na wierność monarchii brytyjskiej. Natomiast zmieni się tekst przysięgi składanej w momencie uzyskiwania obywatelstwa. Dotychczas nowi obywatele Kanady składali przysięgę wierności \"Jej Wysokości Królowej Elżbiecie Drugiej, Królowej Kanady, jej spadkobiercom i następcom\".\n\nUroczysta msza żałobna, jeśli zostanie ogłoszona, odbędzie się w katedrze anglikańskiej w Ottawie – twierdzili cytowani przez CBC eksperci protokołu. Dodali, że w uroczystości będą włączone obyczaje żałobne rdzennych mieszkańców Kanady, takie jak ceremonia palenia i okadzania szałwią, bębny i inuicki śpiew (throat singing).\n\nTelewizja CBC podkreślała, że zmienią się oficjalne portrety brytyjskiego monarchy w urzędach państwowych, zmienią się pieczęcie i wygląd paszportów.\n\nZ czasem banknoty 20-dolarowe, na których jest wizerunek Elżbiety II zostaną zastąpione nowymi, z portretem nowego monarchy, również z czasem wymienione zostaną monety\n\n– podawała telewizja CTV za kanadyjską mennicą.\n\nFoto: Thierry Monasse / Contributor / Getty Images\n\nJedno z ostatnich oficjalnych oświadczeń królowej Elżbiety II dotyczyło – jeszcze w środę – Kanady i ofiar weekendowych ataków z użyciem noża w prowincji Saskatchewan.\n\n\"Chciałabym przekazać swoje kondolencje tym, którzy stracili bliskich w atakach, które wydarzyły się w miniony weekend w Saskatchewan. Moje myśli i modlitwy są z tymi, którzy odzyskują siły po obrażeniach, i przeżywają żałobę po tragicznych stratach. Łączę się z Kanadyjczykami w żałobie w tym strasznym czasie\"\n\n— napisała Elżbieta II w komunikacie przekazanym gubernator generalnej.",
    "Proklamacja króla Karola III jako głowy państwa w Kanadzie. Zapowiedź uroczystości": "czytaj dalej\n\nRosyjska inwazja na Ukrainę trwa od 215 dni. W Jakucku na wschodniej Syberii doszło do protestów przeciwko częściowej mobilizacji Rosjan na wojnę w Ukrainie. Wideo, które opublikowała w poniedziałek Agencja Reutera, przedstawia tłum osób, które złapały się za ręce, uformowały koło i odśpiewały tradycyjne piosenki, tańcząc do nich. Osoba, która przekazała nagranie z niedzielnego manifestu, podała też, że po demonstracji zatrzymano około 24 osoby. Rzecznik Kremla Dmitrij Pieskow pytany tymczasem o doniesienia na temat ewentualnego zamknięcia rosyjskich granic po ogłoszeniu częściowej mobilizacji powiedział, że \"jak dotąd nie podjęto żadnych decyzji\". W tvn24.pl relacjonujemy wydarzenia z i wokół Ukrainy.",
    "Kanada chce zwrócić turbiny do Nord Stream. Apel kongresu": "- Przewodniczący Kanadyjskiego Kongresu Ukraińskiego Ihor Michalyczyszyn powiedział podczas posiedzenia parlamentarnej komisji spraw zagranicznych, że Kanada musi \"pokazać siłę\" - relacjonowała agencja The Canadian Press.\n\nWcześniej, w lipcu br. Światowy Kongres Ukraińców zwrócił się do sądu Kanadzie, by orzekł o zasadności zwrotu do Niemiec turbin do gazociągu Nord Stream 1 po tym, gdy rząd Kanady wydał czasową zgodę na zwrot tych turbin. Wniosek został złożony do Sądu Federalnego, rozpatrującego w Kanadzie część spraw dotyczących federalnej jurysdykcji.\n\nRosyjski blef\n\nW sierpniu członkowie komisji parlamentarnej, która w lipcu zajęła się kwestią turbin, wysłuchali informacji przedstawionych przez minister spraw zagranicznych Kanady Melanie Joly, która wskazywała, że Kanadzie chodziło o wykazanie blefu ze strony Rosji, ponieważ możliwość zwrotu turbin odebrała Rosji pretekst do ograniczania dostaw gazu do Europy.\n\nJak podała The Canadian Press, argumenty rządu znajdują się w dokumentach dostarczonych sądowi. O rosyjskim blefie mówił premier Kanady Justin Trudeau podczas sierpniowej wizyty kanclerza Niemiec Olafa Scholza. Scholz powiedział, że decyzja Kanady pomogła \"zdemaskować strategię Putina\", której częścią jest doprowadzenie do niezgody między sojusznikami.\n\nJednorazowe uchylenie sankcji w lipcu br. umożliwiło przekazanie do Niemiec naprawianej w Montrealu turbiny używanej przez Gazprom w Nord Stream 1, dało też Siemensowi Canada dwuletnie uchylenie sankcji, by umożliwić naprawę pięciu pozostałych turbin, zgodnie z harmonogramem serwisowania. Po remontach turbiny mają być zwracane do Niemiec. Rosjanie nie odebrali dotychczas pierwszej turbiny.\n\nWe wtorek wicedyrektor rosyjskiego Gazpromu Witalij Markełow powiedział, że przesyłanie gazu przez Nord Stream 1 nie będzie wznowione, dopóki Siemens Energy nie naprawi usterek aparatury. Siemens zaprzecza, jakoby Rosjanie zlecili naprawy i twierdzi, że usterki, na które powołuje się Gazprom, można usunąć na miejscu.\n\nCzytaj także:\n\nPolskieRadio24.pl/ PAP/ mib",
    "Kanada. Nowy przywódca Partii Konserwatywnej": "Członkowie opozycyjnej kanadyjskiej Partii Konserwatywnej wybrali w sobotę na nowego szefa tej partii 43-letniego Pierre'a Poilievre mającego opinię populisty i prowokatora. W swym pierwszym wystąpieniu po wyborze obiecał Kanadyjczykom, że \"zwróci im wolność\".\n\nPoilievre zwyciężył już w pierwszym głosowaniu uzyskując 68 proc. i głosów pokonując centrowego, umiarkowanego kontrkandydata.\n\n\"Dzisiaj zaczynamy podróż, której celem jest zastąpienie starego rządu, który kosztuje was więcej a daje wam mniej, nowym rządem, który umieści was na pierwszym miejscu\" - powiedział Poilievre po wyborze. \"Zwyciężając inflację będącą dziełem Liberałów, zwrócimy wam kontrolę nad waszym życiem i pieniędzmi\" - dodał.\n\nCieszący się dużym poparciem szeregowych członków partii Poilievre jest zawodowym politykiem i był już członkiem gabinetu w rządzie konserwatywnego premiera Stephena Harpera, który sprawował ten urząd w latach 2006-2015.\n\nPoilievre dał się poznać m. in. ze sprzeciwu wobec obowiązkowych szczepień przeciwko Covid-19 i z poparcia dla kierowców ciężarówek, którzy ostatniej zimy sparaliżowali stolicę Kanady - Ottawę i zablokowali przejścia graniczne z USA.\n\nJest czasami określany jako \"kanadyjski Donald Trump”.\n\nNelson Wiseman, profesor politologii na uniwersytecie w Toronto, określa go jako prawicowego populistę, który w wypadku zwycięstwa swej partii w wyborach ogólnokrajowych złagodzi swoje skrajne poglądy.\n\nZdaniem Wisemana konserwatyści mają duże szanse na zwycięstwo i odsunięcie od władzy Liberałów obecnego premiera Justina Trudeau w wyborach, które powinny się odbyć za trzy lata. (PAP)\n\nmj/",
    "Kanada w ćwierćfinale, mimo porażki. Chorwacja i Serbia przedłużyły nadzieje": "Kanada w ćwierćfinale, mimo porażki. Chorwacja i Serbia przedłużyły nadzieje\n\nW meczu trzeciej kolejki fazy grupowej Pucharu Davisa 2022 Kanada przegrała 1:2 z Serbią, ale i tak zapewniła sobie miejsce w ćwierćfinale. Nadzieje na awans do 1/4 finału przedłużyła Chorwacja, która pokonała Argentynę.\n\nPAP/EPA / Biel Alino / Na zdjęciu: Felix Auger-Aliassime (z lewej) i Frank Dancević\n\nW pierwszej grze Laslo Djere łatwo pokonał 20-letniego Gabriela Diallo. Do remisu doprowadził Felix Auger-Aliassime, ogrywając Miomira Kecmanovicia. Decydujący debel, w którym zmierzyli się Kecmanović i Filip Krajinović oraz Alexis Galarneau i Vasek Pospisil, dobiegł końca po ledwie trzech gemach z powodu kontuzji Pospisila.\n\nJednak dzięki zdobytemu punktowi w sobotę Kanada zapewniła sobie awans do ćwierćfinału. Serbia, aby znaleźć się w tej fazie, w niedzielę będzie musiała liczyć na korzystne rozstrzygnięcie w spotkaniu Hiszpanii z Koreą Południową.\n\nSzansę na wyjście z Grupy A przedłużyła Chorwacja, która w sobotę wygrała 3:0 z Argentyną. Punkty dla tenisistów z Bałkanów zdobyli Borna Gojo (6:1, 3:6, 6:3 z Sebastianem Baezem), Borna Corić [6:3, 7:6(3) z Francisco Cerundolo] i debel Nikola Mektić / Mate Pavić (6:2, 7:5 z Maximo Gonzalezem i Horacio Zeballosem).\n\nAby awansować do ćwierćfinału z Grupy A, Chorwacja musi liczyć, że w niedzielę Szwecja nie pokona reprezentacji Włoch, która ma już pewną promocję do 1/4 finału.\n\nW meczu o pierwsze miejsce w Grupie D Holandia wygrała 2:1 z USA. Holendrzy byli pewny sukcesu już po grach singlowych, dzięki zwycięstwom Tallona Griekspoora z Tommym Paul i Botika van de Zandschulpa nad Taylorem Fritzem. Honorowy punkt dla Amerykanów w deblu wywalczyli Rajeev Ram i Jack Sock, pokonując duet Wesley Koolhof / Matwe Middelkoop.\n\nZ kolei w spotkaniu o trzecią lokatę w Grupie C Francja pokonała 2:1 Belgię. Najpierw Richard Gasquet ograł Michaela Geertsa, a następnie David Goffin okazał się lepszy od Benjamina Bonziego. To oznaczało, że o wszystkim musiała zadecydować gra podwójna, a w niej Nicolas Mahut i Arthur Rinderknech w dwóch setach poradzili sobie z Sanderem Gille'em i Joranem Vliegenem.\n\nArgentyna - Chorwacja 0:3\n\nTurniej finałowy, Grupa A, kort twardy, Bologna (Włochy)\n\nsobota, 17 września\n\nGra 1.: Sebastian Baez - Borna Gojo 1:6, 6:3, 3:6\n\nGra 2.: Francisco Cerundolo - Borna Corić 3:6, 6:7(6)\n\nGra 3.: Maximo Gonzalez / Horacio Zeballos - Nikola Mektić / Mate Pavić 2:6, 5:7\n\nSerbia - Kanada 2:1\n\nTurniej finałowy, Grupa B, kort twardy, Walencja (Hiszpania)\n\nsobota, 17 września\n\nGra 1.: Laslo Djere - Gabriel Diallo 6:2, 6:2\n\nGra 2.: Miomir Kecmanović - Felix Auger-Aliassime 3:6, 4:6\n\nGra 3.: Miomir Kecmanović / Filip Krajinović - Alexis Galarneau / Vasek Pospisil 2:1 i krecz\n\nFrancja - Belgia 2:1\n\nTurniej finałowy, Grupa C, kort twardy, Hamburg (Niemcy)\n\nsobota, 17 września\n\nGra 1.: Richard Gasquet - Michael Geerts 6:3, 6:3\n\nGra 2.: Benjamin Bonzi - David Goffin 3:6, 7:5, 3:6\n\nGra 3.: Nicolas Mahut / Arthur Rinderknech - Sander Gille / Joran Vliegen 6:3, 7:6(6)\n\nUSA - Holandia 1:2\n\nTurniej finałowy, Grupa D, kort twardy, Glasgow (Wielka Brytania)\n\nsobota, 17 września\n\nGra 1.: Tommy Paul - Tallon Griekspoor 5:7, 6:7(3)\n\nGra 2.: Taylor Fritz - Botic van de Zandschulp 4:6, 6:7(3)\n\nGra 3.: Rajeev Ram / Jack Sock - Wesley Koolhof / Matwe Middelkoop 4:6, 7:6(3), 6:4\n\nWeteran ma patent na podbijanie Szczecina\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nCzy Serbia awansuje do ćwierćfinału? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Tenis na Facebooku\n\nZgłoś błąd",
    "Kanada zaangażuje się w Arktyce razem z NATO": "Geopolityka Kanada zaangażuje się w Arktyce razem z NATO Defence24 28.08.2022 10:28 Drukuj\n\nPDF\n\n\n\n\n\nFot. Canadian Armed Forces/Facebook Facebook\n\nTwitter\n\nLinkedIn\n\nKopiuj link\n\nWyślij email Kanada zwiększa swoją obecność wojskową w Arktyce. Składający wizytę w Kanadzie sekretarz generalny NATO Jens Stoltenberg w czwartek odwiedził razem z premierem Kanady Justinem Trudeau modernizowane bazy wojskowe na kanadyjskiej północy.\n\nReklama\n\nReklama\n\nKanadyjskie media podkreślały, że Stoltenberg jest pierwszym sekretarzem generalnym NATO, którego zaproszono do kanadyjskiej Arktyki, a ochrona północnej flanki NATO stanowi coraz ważniejsze zadanie sojuszu, szczególnie w kontekście ambicji Rosji i Chin.\n\nStoltenberg w niedawno opublikowanym przez dziennik „The Globe and Mail\" komentarzu napisał, że „najkrótsza droga do Ameryki Północnej dla rosyjskich rakiet i bombowców jest nad biegunem północnym\" i z tego powodu rośnie rola kanadyjsko-amerykańskiej organizacji chroniącej przestrzeń powietrzną nad Ameryką Płn., czyli NORAD. NORAD istnieje od 1958 r., w ostatnich latach zajmuje się też cyberzagrożeniami.\n\nReklama\n\nCzytaj też Kanada zwiększa wydatki na obronność. Zachęca do wstąpienia do armii\n\nReklama\n\nMinister obrony Kanady Anita Anand pisząc w czwartek na Twitterze o wizycie w bazie ostrzegania w Cambridge Bay podkreśliła, że takie bazy chronią kontynent amerykański oraz kanadyjską suwerenność. W czerwcu br. rząd Kanady zapowiedział wydatek 38,6 miliarda dolarów kanadyjskich w ciągu 20 lat na modernizację instalacji wojskowych, w tym czterech baz na północy.\n\nNa konieczność wzmocnienia obecności Kanady w Arktyce od dawna wskazywali liderzy rdzennej ludności. Trudeau podkreślał w maju br., że właśnie od lokalnych społeczności pochodzą informację o zwiększonej obecności obcych statków.\n\nReklama\n\nCzytaj też Wielka Brytania zaangażuje się militarnie w Arktyce\n\nReklama\n\nKanada zaczęła silniej podkreślać swoje prawa w Arktyce w latach 2003-2006, gdy premierem był Paul Martin. W 2010 r. premier Stephen Harper oświadczył, że ochrona kanadyjskiej suwerenności w Arktyce jest „priorytetem nie do negocjacji\", a rząd przyjął zasady polityki w Arktyce. Miesiąc później minister spraw zagranicznych Kanady Lawrence Cannon oświadczył, że Kanada jest przygotowana do obrony swoich terytoriów w Arktyce. Pod koniec maja 2019 r. Kanada zgłosiła w ONZ roszczenia terytorialne do bieguna północnego, chcąc oficjalnie określić jak daleko na północ sięga kanadyjska zwierzchność i wskazując na geologiczny związek tych terenów z terytorium Kanady. Wcześniej takie roszczenia przedstawiły Dania i Rosja.",
    "Kanada też płaciła odszkodowania za II wojnę światową, wciąż trwają wypłaty dla kanadyjskich Japończyków": "Poza najbardziej znanymi rozliczeniami za przeszłość z rdzennymi mieszkańcami Kanady, Ottawa naprawiała decyzje podejmowane podczas drugiej wojny światowej wobec kanadyjskich Japończyków i Włochów.\n\nPo ataku Japonii na Pearl Harbor w grudniu 1941 r., rząd Kanady uznał, że 22 tys. Kanadyjczyków japońskiego pochodzenia stanowi zagrożenie dla państwa. Kanadyjskich Japończyków nie traktowano jak jeńców wojennych i nie chroniło ich prawo, mimo że 77 proc. z nich miało kanadyjskie obywatelstwo.\n\nOdebrano ich mienie, sprzedano domy, mężczyzn wysłano do pracy m.in. przy budowe dróg, zaś kobiety, dzieci i osoby starsze trafiły do obozów internowania w Kolumbii Brytyjskiej. Po zakończeniu wojny Kanadyjczykom japońskiego pochodzenia dano wybór: wyjazd do Japonii lub przeprowadzka na wschodnie wybrzeże Kanady. Dopiero w 1949 r. przywrócono im prawa obywatelskie, łącznie z prawem wyboru miejsca zamieszkania.\n\nUpłynęło kolejnych prawie czterdzieści lat zanim ówczesny premier Brian Mulroney przeprosił we wrześniu 1988 r. za działania Ottawy. Żyjącym jeszcze przymusowo przesiedlanym wypłacono odszkodowania, po 21 tys. CAD. Łącznie odszkodowania i wsparcie różnych inicjatyw miały wartość 300 mln CAD. Część z tej kwoty przekazano na fundusz wspierający społeczność i działania antydyskryminacyjne.\n\nRóżne formy naprawiania decyzji z przeszłości wobec kanadyjskich Japończyków trwają, w ub.r. rząd Kolumbii Brytyjskiej przekazał 2 mln CAD na organizację wspierającą japońskich seniorów w tej prowincji, a w maju br. - 100 mln CAD na programy opieki zdrowotnej dla jeszcze żyjących ok. 6 tys. japońskich internowanych. W Kanadzie mieszka obecnie ponad 120 tys. osób japońskiego pochodzenia.\n\nInną grupą poszkodowanych przez rząd podczas drugiej wojny światowej byli kanadyjscy Włosi. W maju ub.r. premier Justin Trudeau wygłosił w parlamencie formalne przeprosiny za działania rządu, które były konsekwencją wypowiedzienia Kanadzie wojny przez Włochy w czerwcu 1940 r. Kanadyjczyków włoskiego pochodzenia uznano za „wrogich obcych”. Internowano ponad 600 osób, 31 tys. osób musiało co miesiąc meldować się w wyznaczonych biurach.\n\nJak przypomniał komunikat biura prasowego premiera z maja ub.r., wielu kanadyjskich Włochów straciło pracę, ich firmy były bojkotowane, a należące do nich budynki niszczone. W 1990 r. premier Mulroney podczas spotkania z włoskimi organizacjami przeprosił za działania rządu, we wrześniu 2018 r. szefowa policji federalnej Brenda Lucki oficjalnie złożyła przeprosiny, a w latach 2008 – 2013 rząd przekazał 5 mln CAD na programy historyczne przypominające o dokonaniach kanadyjskich Włochów. Dziś w Kanadzie jest ok 1,6 mln osób włoskiego pochodzenia.\n\nZ Toronto Anna Lach (PAP)\n\nlach/ jar/",
    "Premier Kanady potępił rosyjskie plany referendów na Ukrainie": "„Kanada potępia planowane przez Rosję 'referenda' na terenach okupowanych na Ukrainie. Nigdy ich nie uznamy. To jawne pogwałcenie prawa międzynarodowego. To dalsza eskalacja wojny. I jest to nie do przyjęcia” - napisał na Twitterze Trudeau.\n\nReklama\n\n„Rosyjskie referenda to oszustwo i tak je będziemy traktować” - powiedziała we wtorek minister spraw zagranicznych Melanie Joly, która zamieściła fragment nagrania swojej wypowiedzi na Twitterze. Dodała, że „Putin próbuje ukryć za nimi serię przegranych na polu bitwy”.\n\nWładze samozwańczych tzw. republik ludowych, powołanych przez prorosyjskich separatystów w obwodach donieckim i ługańskim na wschodzie Ukrainy, zamierzają przeprowadzić w dniach 23-27 września pseudoreferenda, mające na celu włączenie tych okupowanych przez Rosję terytoriów w skład Federacji Rosyjskiej. Podobny zamiar ogłosili rosyjscy namiestnicy w częściowo okupowanych obwodach chersońskim i zaporoskim na południu Ukrainy.\n\nReklama\n\nAmerykański Departament Stanu ostrzegł we wtorek, że Rosja będzie musiała zmierzyć się z \"zwiększonymi konsekwencjami\" jeśli zdecyduje się zaanektować część Ukrainy. Kanclerz Niemiec Olaf Scholz powiedział, że „jest bardzo jasne, że te pseudoreferenda nie mogą zostać uznane”. Prezydent Francji Emmanuel Macron podkreślił, że głosowania nie będą prawnie wiążące i nazwał je \"parodią\".",
    "Przez rekordowe zbiory Kanada ma problem z transportem zboża": "Kanada może w tym roku zebrać rekordowe zbiory. Jednak pojawiają się poważne wątpliwości związane z jego transportem. Kanadyjska kolej musi jak najszybciej zwiększyć moce, aby dostosować się do wolumenu zboża przeznaczonego na eksport.\n\nKlęska urodzaju w Kanadzie – problemy z transportem zboża\n\nKanada w tym roku może zebrać rekordową ilość plonów, szczególnie pszenicy i rzepaku. Jednak problemem stają się kwestie logistyczne dotyczące transportu. Z kryzysem zmaga się tamtejsza branża kolejowa, co może utrudniać dystrybucję zboża. Już w minionym roku dwie główne koleje walczyły o pozwolenie na zwiększenie wolumenów transportowanego zboża.\n\nZobacz także: Kanada chce zmniejszyć podwodny hałas emitowany przez statki\n\nPrzedstawiciele kanadyjskiej kolei utrzymują, że są przygotowani na przewiezienie 744 tys. ton zboża i przetworzonych produktów zbożowych tygodniowo jeszcze przed zimą oraz do 595 tys. ton tygodniowo w okresie zimowym. Jeden z największych przewoźników dodał do swojej floty 500 nowych wozów samowyładowczych. W planach jest zakup kolejnych 500 na początku przyszłego roku oraz dostawa kolejnych 750 w 2023 i 2024 roku. Ponadto planowane jest dodanie 57 lokomotyw do floty i zatrudnienie 500 pracowników w zachodniej Kanadzie. Wszystkie te przygotowania mają sprawić, że Kanada będzie w stanie wyeksportować zboże, reagując na obecną sytuację rynkową.\n\nKanadyjska kolej – pokoleniowe zbiory zagrożone\n\nNajwiększa w kraju linia kolejowa poinformowała w lipcu, że spodziewa się, że w roku zbiorów od 1 sierpnia przewiezie nawet 27 milionów ton metrycznych. Kanadyjska Kolej Narodowa przyznaje, że robi wszystko, co w jej mocy, aby przewieźć znacznie większe ilości plonów w przyszłym roku. CN Rail spodziewa się ogromnego wzrostu produkcji. Przewoźnicy CN i CP Rail są zobowiązani na mocy ustawodawstwa federalnego do przedstawiania rocznych planów przemieszczania zbóż na początku nowego roku upraw. Jednak z uwagi na rekordowe zbiory kanadyjska kolej musi jak najszybciej zwiększyć moce, aby dostosować się do sytuacji geopolitycznej na świecie. Popyt na zboże rośnie szczególnie wśród zagranicznych nabywców.\n\nZobacz także: Kanada opracowała system migracyjny, dzięki któremu przyjmie 400 tys. imigrantów w 2022 roku\n\nBardzo dobre zbiory w Kanadzie są jedną z niewielu pozytywnych informacji związanych z rynkiem rolnym w tym roku. Po ataku Rosji na Ukrainę porty czarnomorskie nie mogły funkcjonować, co naraziło wiele regionów świata na kryzys żywnościowy (Więcej: Kryzys żywnościowy 2022: dodatkowe 71 mln ludzi poniżej progu ubóstwa oraz Niedożywienie w Afryce wzrasta. Jest najgorzej od 15 lat).",
    "Kanada: Trudeau: Kanada potępia zbrodnie popełnione w Izium": "Premier Kanady Justin Trudeau potępił zbrodnie popełnione w Izium i zapewnił, że Kanada i jej partnerzy będą dążyć do pociągnięcia sprawców do odpowiedzialności.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\n\"Doniesienia o zbiorowych grobach w Izium na Ukrainie są przerażające i rodzierające serce. Kanada potępia te odrażające okrucieństwa. Będziemy współpracować z partnerami, by pociągnąć sprawców do odpowiedzialności\" - napisał Trudeau w piątek wieczorem na Twitterze.",
    "Kanada. Elton John uczcił pamięć zmarłej królowej podczas koncertu": "Elton John podczas czwartkowego koncertu w Toronto uczcił pamięć zmarłej królowej Elżbiety II. - Prowadziła kraj przez niektóre z naszych największych i najciemniejszych momentów z gracją, przyzwoitością i prawdziwą troską - mówił muzyk.\n\nWiadomość o śmierci królowej Elżbiety II pojawiła się w momencie, gdy Elton John przebywa w Kanadzie. Muzyk bierze udział w pożegnalnej trasie koncertowej \"Farewall Yellow Brick Road The Final Tour\".\n\nElton John pożegnał zmarłą królową. \"Będzie jej brakować\"\n\nW czwartek podczas koncertu w Toronto Elton John wspominał zmarłą. - Jak dobrze wiecie, otrzymaliśmy dziś najsmutniejszą wiadomość o śmierci jej wysokości królowej Elżbiety II. Była inspirującą osobą, miałem okazję ją spotkać i była fantastyczna. Prowadziła kraj w czasie naszych największych i najciemniejszych momentów z gracją, przyzwoitością i prawdziwą troską - mówił.\n\nZOBACZ: Wielka Brytania. Król Karol III wrócił do Londynu. Wieczorem wygłosi orędzie\n\nElton John dodał, że królowa Elżbieta II towarzyszyła mu przez 75 lat życia. - Cieszę się, że odpoczywa. Zasługuje na to, bo cholernie ciężko pracowała. Przesyłam swoją miłość rodzinie, jej bliskim. Będzie jej brakować, ale jej duch żyje i będzie żył i uczcijmy jej życie muzyką - dodał.\n\nPo tych słowach muzyk zaśpiewał \"Don't Let the Sun Go Down on Me\".\n\n‘She was an inspiring presence to be around. And I've been around her and she was fantastic,’ Elton John paid tribute to the late Queen Elizabeth at his concert in Toronto, Canada https://t.co/KFft9zqxJs pic.twitter.com/eRcP9ML5Nt — Reuters (@Reuters) September 9, 2022\n\nWIDEO: Hołd dla królowej Elżbiety II. Dwie minuty ciszy podczas pogrzebu Twoja przeglądarka nie wspiera odtwarzacza wideo...\n\nanw/ sgo/polsatnews.pl",
    "Kanada. 21-letnia \"tiktokerka\" Tanya Pardazi nie żyje. Kobieta zginęła podczas skoku ze spadochronem": "Media społecznościowe \"mówią\" o śmierci kanadyjskiej piękności i tiktokowej influencerki, która zginęła tragicznie w zeszłym tygodniu podczas skoku spadochronowego. \"21-letnia Tanya Pardazi ukończyła kurs skydive w Innisfil w Ontario\" - podał Jam Press.\n\nWedług CTV News Toronto był to jej pierwszy skok, po ukończeniu kursu. Pardazi miała zbyt późno otworzyć spadochron.\n\n21-latka po upadku została przetransportowana do szpital, gdzie stwierdzono jej zgon.\n\nPardazi była popularną TikTok-erką. Konto studentki filozofii obserwowane było przez 100 tys. użytkowników. Kobieta publikowała nagrania o rozmaitej tematyce, od instrukcji dotyczących makijażu po ciekawostki związane z mamutami. W ostatnim opublikowanym filmie mówiła właśnie o skokach spadochronowych.\n\nZOBACZ: \"Interwencja\": Koszmarny wypadek w dyskotece. Kto zawinił?\n\nMłoda kobieta była też uczestniczką konkursu na najpiękniejszą Kanadyjkę. W Miss Canada dotarła do półfinału.\n\nThe woman was identified by friends as Tanya Pardazi, a philosophy major at the University of Toronto. https://t.co/KIXgRsjQE6 — Global News Toronto (@globalnewsto) August 30, 2022\n\n\"To miała być przygoda\"\n\n- Skoki spadochronowe miały być dla niej kolejną przygodą - powiedziała jedna z jej przyjaciółek, która nie może uwierzyć w tę śmierć. Inna z koleżanek nazwała ją \"jedną z najodważniejszych dziewczyn jakie znała\".\n\n- Za każdym razem, gdy ją widzieliśmy, wiedzieliśmy, że czeka nas przygoda, ponieważ nie lubiła pozwalać sobie i najbliższym jej osobom na nudę - powiedziała dla CTV News.\n\nWIDEO: Wywiad dla Polsat News. Córka chrzestna Karola III India Hicks opowiedziała o Królowej Elżbiecie II Twoja przeglądarka nie wspiera odtwarzacza wideo...\n\nap/ac/polsatnews.pl",
    "Okręty USA i Kanady w Cieśninie Tajwańskiej. Drugi raz w tym roku": "Chiny potępiły misję, mówiąc, że ich siły \"ostrzegły\" statki.\n\nReklama\n\nW ostatnich latach, amerykańskie okręty wojenne, a czasami te z krajów sojuszniczych, takich jak Wielka Brytania i Kanada, rutynowo przepłynęły przez cieśninę, przyciągając gniew Chin.\n\nW oświadczeniu, US Navy ogłosiło, że jej niszczyciel - Higgins i fregata Royal Canadian Navy - Vancouver przepłynęły przez korytarz w cieśninie, który jest poza morzem terytorialnym jakiegokolwiek państwa.\n\n\"Współpraca taka jak ta stanowi centralny element naszego podejścia do bezpiecznego i prosperującego regionu\" - dodano w oświadczeniu marynarki wojennej.\n\nReklama\n\nMinister obrony Kanady Anita Anand powiedziała, że jej kraj, jako państwo Pacyfiku, był głęboko zaangażowany w podtrzymanie globalnej stabilności i dobrobytu w regionie Indo-Pacyfiku.\n\n\"Dzisiejszy rutynowe działania w Cieśninie Tajwańskiej demonstrują nasze zaangażowanie w wolny i otwart Indo-Pacyfik\" - powiedziała.\n\nByły to drugie tego rodzaju działania podjęte w ciągu miesiąca przez okręt marynarki wojennej USA i drugie wspólne przepłynięcie Stanów Zjednoczonych i Kanady w ciągu mniej niż roku - ostatni emiał miejsce w październiku 2021 roku.",
    "Kanada: Rząd wesprze najmniej zarabiających w czasie wyższej inflacji": "Dodatkowe świadczenia i dopłaty do czynszu będą formą pomocy dla najmniej zarabiających w okresie wyższej inflacji - poinformował we wtorek premier Kanady Justin Trudeau.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nRząd będzie przez pół roku przekazywał osobom o niższych dochodach wyższe świadczenia w formie zwrotu federalnego podatku od sprzedaży, czyli GST. Według szacunków władz ta forma pomocy trafi do ok. 11 mln Kanadyjczyków.",
    "Turcja. Relacja i wynik na żywo": "Kanada i Turcja zagrają w środę na siatkarskich mistrzostw świata 2022. Po dwóch meczach ich bilans jest identyczny - to jedno zwycięstwo i jedna porażka. Relacja na żywo z meczu Kanada - Turcja na Polsatsport.pl.\n\nMŚ siatkarzy 2022 są rozgrywane w dniach 26 sierpnia - 11 września w Polsce i Słowenii. Tytułu mistrza świata broni reprezentacja Polski. W turnieju występują 24 drużyny.\n\nReprezentacje podzielono na sześć grup, po cztery zespoły w każdej. Faza grupowa zostanie rozegrana w dniach 26–31 sierpnia. Do 1/8 finału awansują ekipy, które zajmą pierwsze i drugie miejsca w tabeli oraz cztery najlepsze drużyny z trzecich miejsc.\n\nRelacja na żywo meczu Kanada - Turcja na Polsatsport.pl. Początek o godz. 14:00.\n\nMC, Polsat Sport",
    "Kanada: Raport: rolnictwo też musi zadbać o cyberbezpieczeństwo": "Rolnictwo musi zadbać o cyberbezpieczeństwo, szczególnie wobec zagrożeń dla bezpieczeństwa żywnościowego – ostrzegają kanadyjscy naukowcy. Dla hakerów interesujące są nawet dane o porach karmienia zwierząt.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\n\"Poziom cyberzabezpieczeń w rolnictwie jest minimalny lub wręcz nie istnieje. Sektor rolniczy to z punktu widzenia cyberbezpieczeństwa miękkie podbrzusze\" - podsumował dr Ali Dehghantanha z Uniwersytetu Guelph, szef jedynego w Kanadzie laboratorium uniwersyteckiego zajmującego się cyberzagrożeniami w rolnictwie, cytowany w komunikacie na temat najnowszego raportu, analizującego słabości rolnictwa i możliwe strategie ataków, opublikowanego w sierpniu br. w czasopiśmie naukowym \"Applied Sciences\".",
    "Kanada będzie dostarczać surowce do produkcji samochodów Volkswagenowi i Mercedesowi": "Rząd kanadyjski podpisał porozumienie z dwoma niemieckimi koncernami motoryzacyjnymi, Volkswagenem i Mercedesem. Umowa dotyczy dostawy surowców wykorzystywanych przy produkcji samochodów. Kanada chce brać aktywny udział w dekarbonizacji transportu.\n\nKanada dostarczy surowce Volkswagenowi i Mercedesowi\n\nKanada chce stworzyć w Ameryce Północnej stabilny łańcuch dostaw, który swoim zasięgiem obejmie największe europejskie koncerny motoryzacyjne. Stabilna sieć miałaby obejmować zarówno baterie, jak i inne ważne podzespoły. Jak podają kanadyjskie media, w związku z obserwowanymi obecnie napięciami geopolitycznymi rośnie zainteresowanie kanadyjskimi krytycznymi minerałami.\n\nZobacz także: Tesla chce szybciej serwisować samochody na wzór wyścigów F1\n\nMercedes chce przejść na produkcję wyłącznie samochodów elektrycznych do końca dekady. Natomiast szef ds. technologii Volkswagena Thomas Schmall przyznał, że koncern kupi udziały w wybranych kanadyjskich firmach wydobywczych. Ma to pozwolić na zabezpieczenie dostaw i zintensyfikowanie partnerstwa biznesowego. Volkswagen planuje przeznaczyć na inwestycje związane z produkcją akumulatorów 20 mld euro, z czego część tej kwoty ma trafić właśnie do Kanady.\n\nNa terytorium Kanady znajdują się rozległe złoża ważnych, z perspektywy transformacji w transporcie, pierwiastków. Jednak oprócz surowców, do fabryk koncernów motoryzacyjnych mają trafiać również baterie i inne kluczowe podzespoły. W negocjacjach uczestniczył rząd, starając się wypracować jak najlepsze, z perspektywy Ottawy, porozumienie.\n\nKanadyjski rząd podejmuje partnerstwo z największymi europejskimi koncernami motoryzacyjnymi\n\nW minionym miesiącu rząd prowincji Ontario podpisał umowę z belgijską firmą surowcowo-surowcową Umicore, która dotyczy budowy zakładów produkujących komponenty do elektryków.\n\nZobacz także: Rewizja danych w Wielkiej Brytanii! Realny PKB w 2020 r. spadł jednak o 11%\n\nPremier Kanady Justin Trudeau przyznał, że Kanada chce być ważnym partnerem sektora prywatnego w związku z dekarbonizacją transportu i rozwojem samochodów elektrycznych. Jednakże wydaje się, że ambicje północnoamerykańskiego państwa sięgaja dużo dalej. W związku z ogromnymi inwestycjami w dziedzinie energetyki oraz sektora wydobywczego Kanada chce zdobyć przywództwo energetyczne i na równi konkurować z największymi eksporterami surowców (Więcej: Kanada chce zdobyć przywództwo energetyczne. W planach inwestycje).",
    "Wyborcza.pl": "Wyłącz AdBlocka/uBlocka\n\nAby czytać nasze artykuły wyłącz AdBlocka/uBlocka lub dodaj wyjątek dla naszej domeny.\n\nSpokojnie, dodanie wyjątku nie wyłączy blokowania reklam.",
    "Kanada: Pomnik pamięci o Holokauście wykorzystany jako dekoracja do zdjęć mody": "National Holocaust Memorial w Ottawie to pomnik pamięci o 6 milionach ofiar Holokaustu, jednak mimo że to szczególne miejsce pamięci, bywa wykorzystywany m.in. do promocji firm.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nMedia kanadyjskie opisały ostatnio sesję zdjęciową firmy odzieżowej, zorganizowaną na terenie National Holocaust Memorial w Ottawie. Tamtejsza firma odzieżowa zamieściła na swojej stronie internetowej i w mediach społecznościowych zdjęcia modelek w sukienkach i kostiumach kąpielowych, zrobione na terenie monumentu czczącego pamięć ofiar prześladowań Żydów przez nazistów.",
    "Kanada: Ukraiński festiwal w Toronto przypomina o kulturze i o wojnie": "Ukraińskie muzyka i jedzenie, porcja wiedzy historycznej, ale też kpiny z rosyjskich polityków - w zachodniej części Toronto od piątku trwa Festiwal Ukraiński.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nPierwsze wrażenie to dziesiątki osób noszących ukraińskie haftowane koszule. Rozmówcy PAP podkreślali, że \"ludzie zawsze je nosili, a teraz to polityczny manifest\". 26 edycja ulicznego festiwalu rozpoczęła się w piątek pod południu i potrwa do niedzielnego popołudnia. Festiwal powrócił po dwóch latach przerwy na Bloor West Village, część ulicy Bloor w zachodnim Toronto, gdzie mieszka wielu Ukraińców.",
    "Kanada spowodowała wysoką inflację dodrukiem pieniędzy? Bank centralny tłumaczy politykę pieniężną na Twitterze": "fot. Mark Blinch / / Reuters\n\nW bezprecendensowym posunięciu Bank of Canada postanowił wykorzystać media społecznościowe, by prostować dezinformację na temat druku pieniędzy.\n\nNa Twitterze pojawiła się seria wpisów Bank of Canada (BoC), szeroko komentowana w mediach, odnosząca się do pytań, „czy drukowaliśmy pieniądze, by finansować rząd federalny”. „Nie drukowaliśmy” - odpowiedział BoC, wyjaśniając, że pomoc banku centralnego polegała na skupie od banków posiadanych przez nie obligacji rządowych, a nie zakupie nowych obligacji od rządu. To nie zwiększyło liczby wydrukowanych banknotów, ale m.in. pomogło obniżyć stopy procentowe.\n\nOur interest rate decision affects the economy in different ways, like the interest on a mortgage or the exchange rate.\n\n\n\nAhead of our update on Sept. 7, read how our monetary policy works. https://t.co/E1heohchzz #cdnecon — Bank of Canada (@bankofcanada) September 6, 2022\n\n„Nie drukowaliśmy gotówki, by płacić za obligacje. Kupiliśmy obligacje za środki z sald rozliczeniowych, rodzaj rezerwy banku centralnego, nie za banknoty” - tłumaczył BoC, wyjaśniając, na czym polega system sald rozliczeniowych (settlement balances) i dlaczego użycie tej „rezerwy” nie powiększa ilości pieniądza w obiegu i pokazując wykresy. Odesłano też do publikacji banku centralnego.\n\nWg badania IPSOS z 2018 r. 85 proc. Kanadyjczyków uważa, że brakuje im wiedzy o finansach.\n\nBoC starał się w minionych miesiącach rozwiewać mity nt. inflacji, która jest obecnie jednym głównych zmartwień Kanadyjczyków, podobnie jak inflacja na całym świecie. W Kanadzie poziom rocznej inflacji w lipcu br. wynosił 7,6 proc. (spadek z 8,1 proc). Obecnie BoC bezpośrednio odniósł się do fałszywych informacji w sprawie rzekomego dodruku pieniędzy powodującego inflację. W ostatnich dniach pojawiły się nie poparte żadnymi dowodami zarzuty kwestionujące działania BoC ze strony populistycznych polityków, w tym jednego z głównych kandydatów na szefa partii konserwatywnej i jednego z kandydatów na burmistrza Toronto w nadchodzących wyborach municypalnych. Według czerwcowego badania opinii publicznej przeprowadzonego przez Angus Reid 46 proc. Kanadyjczyków ma zaufanie do BoC, 41 proc. - nie ma, a właśnie w elektoracie populistycznym i konserwatywnym przeważa brak zaufania do BoC.\n\nJak zwracała uwagę agencja The Canadian Press, cytując profesora ekonomii z Uniwersytetu Laval Stephena Gordona, na tradycyjne formy komunikacji używane przez BoC zwraca uwagę tylko niewielka grupa ekspertów, a BoC ma małe doświadczenie z użyciem mediów społecznościowych do komunikacji z publicznością. „Są daleko od arsenału mediowego ludzi, którzy próbują promować nieprawdziwe przesłanie” - powiedział Gordon. „To, co się liczy i co przywróci zaufanie do Bank of Canada, to powrót inflacji pod kontrolę” - mówił cytowany w mediach dyrektor badań nt. pieniądza i usług finansowych w Instytucie D.C. Howe Jeremy Kronick.\n\nBoC przyznaje, że opisanie czym są „salda rozliczeń”, jest „proste w definicji, ale złożone w wyjaśnieniu” - napisano w publikacji z czerwca br. Kanada od 1992 r. nie ma systemu rezerw obowiązkowych, ale instytucje finansowe po dokonaniu dziennych rozliczeń, jeśli mają nadwyżkę, składają depozyt w BoC, za który bank centralny płaci według stopy procentowej overnight, głównej stopy procentowej w Kanadzie, lub też mogą pożyczyć od BoC pieniądze. Saldo rozliczeń między depozytami a pożyczkami banków to właśnie „settlement balances”, czyli ta pozycja w bilansie BoC, która z 250 milionów CAD przed pandemią wzrosła przez rok do 403 miliardów CAD, ponieważ banki więcej deponowały, niż pożyczały. Właśnie tę nadwyżkę bank centralny przekazał bankom w rozliczeniu za posiadane przez nie obligacje rządowe i dlatego BoC nie musiał drukować dodatkowych pieniędzy.\n\nZ Toronto Anna Lach",
    "Kanada skrót meczu, wynik, wideo, bramki (25.09.2022)": "Serbia - Kanada skrót meczu (wynik, bramki, gole)\n\nObejrzyj Serbia - Kanada skrót meczu, który odbył się w dniu 25.09.2022 20:00. Zobacz również wynik meczu, najciekawsze okazje, bramki, gole i interesujące sytuacje meczu rozgrywanego w Mistrzostwa Świata w Siatkówce kobiet. Sprawdź również inne popularne skróty meczów z wydarzeń z kategorii Mistrzostwa Świata w Siatkówce kobiet i dyscypliny Siatkówka. W naszym serwisie znajdziesz skróty z wielu meczów w tym również ze spotkania #event, które odbyło się w dniu 25.09.2022 20:00. Wśród wideo z bramek, goli i meczów największą ilość znajdziesz z popularnego sportu jakim jest Siatkówka. Wydarzenie Serbia - Kanada to bardzo często wyszukiwane spotkanie z którego użytkownicy szukają wideo, skrótu meczu, bramek i goli.",
    "Bardzo dobre zbiory w Kanadzie będą rzutowały na ceny rzepaku": "To był dobry sezon dla kanadyjskich farmerów uprawiających rzepak i pszenicę. Po zeszłorocznej suszy, która miała niebagatelny wpływ na zbiory zbóż i rzepaku w tym kraju, tegoroczna aura była wyjątkowo łaskawa i pozwoliła zebrać obfite plony.\n\nKanada jest pierwszym na świecie eksporterem rzepaku i trzecim pszenicy. Tegoroczne zbiory zbiory pszenicy w tym kraju oszacowano na 34,6 mln ton czyli o 55 proc. więcej niż w zeszłym sezonie. Z kolei plony rzepaku mają wynieść w tym sezonie 19,5 mln ton, czyli o 42 proc. więcej niż w ubiegłym roku.\n\nStatistics Canada przedstawiło szacunki na podstawie zdjęć satelitarnych i danych pogodowych zarejestrowanych do 31 lipca, jednak jest prawdopodobne, że plony pszenicy i rzepaku biorąc pod uwagę sierpniową aurę jeszcze się poprawiły.\n\nWiadomość o szacunkach kanadyjskich zbiorów już znalazła odzwierciedlenie na światowych giełdach. Cena rzepaku w Winnipeg spadła wczoraj o 2,02 proc. do 838,5 dolarów kanadyjskich, zaś na paryskim Matifie o 1,31 proc. do 621 EUR/t.",
    "Kanada. Koktajle Mołotowa poleciały w rosyjską ambasadę w Ottawie [Wideo]": "Ja informują kanadyjskie media, tamtejsze służby prowadzą dochodzenia w sprawie obrzucenia koktajlami Mołotowa rosyjskiej ambasady w Ottawie. Nagranie zostało opublikowane przez rosyjską placówkę w tym kraju.\n\nNa nagrani zamieszczonym przez rosyjską ambasadę w Kanadzie widać, jak nieznany sprawca na teren ambasady wrzuca coś, co przypomina koktajl Mołotowa.\n\nRosyjskie MSZ w swoim oświadczeniu zarzuc a kanadyjskiej policji „przymknięcie oka” na zaistniałą sytuację. W opinii Rosjan, kanadyjskie władze „nie robiły wystarczająco dużo, aby zapobiec lub zatrzymać osoby dopuszczające się »wrogich działań« wobec personelu dyplomatycznego, co jest naruszeniem Konwencji Wiedeńskiej” – czytamy.\n\nKanadyjska policja informuje natomiast, że postępowanie w sprawie domniemanego ataku koktajlem Mołotowa na rosyjsk ą ambasad ę już zostało wszczęte .\n\nDodano też, że kanadyjskie służby „stale dostosowują swoją ochronę do bieżącego zagrożenia, aby zapewnić odpowiedni poziom ochrony dyplomatycznej”.\n\nRzecznik prasowy minister spraw zagranicznych Kanady Adrien Blanchard oświadczył, że „przemoc i wandalizm są nie do przyjęcia”, a władze będą śledzić uważnie rozwój sytuacji.\n\nZwraca jednak uwagę bardzo słaba jakoś nagrania, co jak na drugą armię świata i znakomie wyposażenie służb może jednak wskazywać na prowokację.",
    "Polska – Tajlandia NA ŻYWO mecz MŚ siatkarek. Transmisja online, live stream (27.09.2022). Gdzie oglądać mecz? (sport.tvp.pl)": "",
    "Kanada Dzień pogrzebu Elżbiety II wolny dla pracowników federalnych…": "Premier Kanady Justin Trudeau ogłosił, że poniedziałek 19 września, dzień pogrzebu królowej Elżbiety II będzie dniem wolnym dla pracowników zatrudnianych przez rząd federalny. 90 proc. kanadyjskich pracowników podlega jednak pod regulacje władz prowincji. Dwie największe z nich Ontario i Quebec ogłosiły, że będzie to dzień pracy.\n\n\"19 września Kanadyjczycy z całego kraju złożą hołd najdłużej panującej władczyni Kanady, Jej Królewskiej Mości Elżbiecie II\" - napisano w wydanym we wtorek oświadczeniu Trudeau. Dodano, że poniedziałek będzie dniem wolnym dla pracowników federalnych. Premier zachęcił także władze prowincji i terytoriów, by podjęły analogiczną decyzję. Regionalne rządy nie muszą jednak tego robić.\n\nWładze najludniejszej prowincji Kanady, Ontario ogłosiły poniedziałek \"dniem żałoby\", ale nie publicznym świętem. Podobne zarządzenie wydano w Quebecu, Saskatchewan i Manitobie.\n\nWładze Nowej Szkocji, Nowego Brunszwiku oraz Nowej Fundlandii i Labradoru zdecydowały o zamknięciu w poniedziałek urzędów i szkół, prywatni pracodawcy nie muszą jednak udzielać wolnego swoim pracownikom.\n\nGrupy reprezentujące drobnych przedsiębiorców wezwały władze prowincji, by nie szły śladem premiera federalnego i nie ogłaszały publicznego święta, co wiąże się z płatnym dniem wolnym dla pracowników. Argumentowano, że byłoby to kosztowne, a przedsiębiorcy mieliby zaledwie sześć dni na przygotowanie.\n\nPodczas swojego panowania Elżbieta II odwiedziła Kanadę 22 razy.\n\nKrólowa cieszyła się sympatią Kanadyjczyków, ale w kraju spada poparcie dla samej instytucji monarchii - komentuje dziennik \"Guardian\". Zaznacza, że obecnie ponad połowa mieszkańców Kanady opowiada się za zniesieniem monarchii w Kanadzie w najbliższych latach. (PAP)\n\nadj/ tebe/",
    "Wizyta Ambasador Kanady u Marszałek Sejmu": "czwartek, 15 września 2022 16:15\n\nPolsko-kanadyjska współpraca parlamentarna i wojskowa oraz wsparcie dla Ukrainy to tematy rozmowy marszałek Sejmu Elżbiety Witek z ambasador Kanady Leslie Scanlon, która kończy swoją misję w Polsce. Pożegnalna wizyta miała miejsce w czwartek, 15 września.\n\nMarszałek Sejmu podziękowała za zaangażowanie ambasador Scanlon w organizację czerwcowej wizyty Elżbiety Witek w Kanadzie, w trakcie której m.in. odbyła liczne spotkania z tamtejszą Polonią oraz z szefami obu izb kanadyjskiego Parlamentu i członkami Kanadyjsko-Polskiej Grupy Międzyparlamentarnej. Ambasador podkreśliła rolę dyplomacji parlamentarnej. Panie rozmawiały też o planowanej w październiku wizycie w Polsce kanadyjskich parlamentarzystów z grupy Kanada-Europa.\n\nTematem spotkania była również sytuacja na Ukrainie, pomoc dla tego kraju i współpraca polsko-kanadyjska. Leslie Scanlon z uznaniem mówiła o postawie Polski wobec Ukrainy. Marszałek Sejmu wyraziła zadowolenie, że Kanada również pomaga naszemu wschodniemu sąsiadowi. Podkreślono zbieżne oceny Polski i Kanady w kwestiach bezpieczeństwa i rozwijającą się kooperację wojskową między obydwoma krajami. Elżbieta Witek przywołała słowa europejskich polityków, wskazujących, że należało słuchać Polski i innych krajów Europy Środkowo-Wschodniej ws. podejścia wobec Rosji.\n\n***\n\nCanadian Ambassador's visit to the Speaker of the Sejm\n\nThe Polish-Canadian parliamentary and military cooperation and support for Ukraine were the topics of a conversation between the Speaker of the Sejm, Elżbieta Witek, and Canada’s Ambassador, Leslie Scanlon, who is completing her mission in Poland. The farewell visit took place on Thursday, 15 September.\n\nThe Speaker of the Sejm thanked Ambassador Scanlon for her involvement in organising Elżbieta Witek's visit to Canada in June, during which, among other things, she held numerous meetings with the Polish community there, the heads of both chambers of the Canadian Parliament and members of the Canada-Poland Interparliamentary Group. The Ambassador emphasised the role of parliamentary diplomacy. The ladies also discussed the planned visit of Canadian parliamentarians from the Canada-Europe Group to Poland in October.\n\nAnother topic of the meeting concerned the situation in Ukraine, aid to that country and Polish-Canadian cooperation. Leslie Scanlon spoke with appreciation of Poland's attitude towards Ukraine. The Speaker of the Sejm expressed her satisfaction that Canada was also helping our eastern neighbour. She emphasised the converging assessments of Poland and Canada on security issues and the developing military cooperation between the two countries. Elżbieta Witek recalled the European politicians' words indicating that Poland and other Central and Eastern European countries should have been listened to regarding their approach to Russia.",
    "MŚ w hokeju na lodzie kobiet - Kanada obroniła tytuł": "Hokeistki na lodzie Kanady obroniły mistrzostwo świata. W finale turnieju rozgrywanego w Danii pokonały Stany Zjednoczone 2:1 (0:0, 2:1, 0:0). To dwunasty w historii tytuł reprezentacji tego kraju. Brąz zdobyły Czeszki\n\nTylko raz w rozgrywanych od 1990 roku mistrzostwach świata kobiet w decydującym meczu nie doszło do rywalizacji amerykańsko-kanadyjskiej - w 2019 roku Amerykanki wygrały w rzutach karnych z Finkami.\n\nW meczu o brąz tegorocznego turnieju Czechy pokonały Szwajcarię 4:2 (2:1, 2:0, 0:1). To pierwszy medal Czeszek w historii MŚ.\n\nKanadyjki mają na koncie już dwanaście złotych medali, osiem srebrnych i jeden brązowy. Natomiast Amerykanki - dziewięć złotych i dwanaście srebrnych. (PAP)\n\nbia/ af/",
    "Kanada: poświęcenie „Drzewa Polskiego Żołnierza” w lasach Owen Sound z udziałem v-ce konsul RP w Toronto": "",
    "Cypr, Filipiny i Kanada. Tam polecicie z wrocławskiego lotniska": "Cypr, Filipiny i Kanada. Tam polecicie z wrocławskiego lotniska Monika Fajge\n\nSprawdź, do jakich krajów możesz polecieć z lotniska we Wrocławiu, na kolejnych slajdach.Poruszaj się za pomocą STRZAŁEK lub GESTÓW w smartfonie. Pawel Relikowski / Polskapress - zdjęcie ilustracyjne Zobacz galerię (6 zdjęć)\n\nWakacje, co prawda, dobiegły końca, ale to nie oznacza, że nie można zaplanować kolejnych podróży. We wrześniu z wrocławskiego lotniska można polecieć w wiele atrakcyjnych miejsc. Na liście kierunków z Wrocławia są m.in.: Portugalia, Hiszpania, Malta, ale też Meksyk, Filipiny czy Kanada. Coś dla siebie znajdą amatorzy dłuższych podróży i egzotycznych wycieczek, ale też miłośnicy tzw. citybreaków. Kliknijcie w zdjęcie i zobaczcie szczegóły. Sprawdź do jakich krajów dolecisz z lotniska we Wrocławiu. Kliknij w GALERIE, a potem poruszaj się za pomocą STRZAŁEK lub GESTÓW w smartfonie.",
    "Kanada: katastrofa w systemie sieci teleinformatycznej": "Wywiady i felietony\n\nAutor: Wacław Iszkowski\n\nNa podstawie doniesień zza oceanu postaram się opisać poważną awarię sieci teleinformatycznej jednego z trzech wiodących operatorów kanadyjskich.\n\n8 lipca o godz. 2:27 w nocy inżynierowie kanadyjskiego operatora Rogers Communications rozpoczęli szósty etap procesu modernizacji rdzenia infrastruktury teleinformatycznej obsługującej sieci komunikacji bezprzewodowej i szerokopasmowej dla ponad 10 milionów abonentów. Po 4:43 rano zauważono coraz większe zakłócenia ruchu w sieci oraz niezwyczajne przeciążenia ruterów. Abonentów zaskoczyły głuche telefony komórkowe i przewodowe oraz brak dostępu do internetu i telewizji, jak też niedziałające karty debetowe. Nic, co korzystało z sieci Rogersa, nie działało poprawnie. Szczególnie niepokojący był brak możliwości skorzystania z numeru awaryjnego 911, służącego do wzywania karetek, straży pożarnej, policji…\n\nDostępu do internetu i kontaktu z firmą zostali pozbawieni również pracujący zdalnie inżynierowie operatora. Rozpoczęli więc przełączanie się na sieci innych operatorów, co było częścią planu awaryjnego z 2015 roku, kiedy to specjaliści Rogersa dostali zapasowe karty SIM oraz konta internetowe do zewnętrznych usługodawców. Jednak przypomnienie sobie haseł oraz konieczność przejścia dwustopniowej autoryzacji, w tym poprzez (właśnie upadłą!) sieć Rogersa było trudne. Pozostało im jak najprędzej udać się fizycznie do centrum firmy. W końcu udało się o katastrofie powiadomić też CTO firmy, który bawił akurat w Portugalii i rozpoczął gorączkowe starania o powrót do Toronto. Uzasadnione stało się pytanie, dlaczego przy tak poważnej operacji serwisowej nie było go na miejscu? No cóż, odpowiedź nie była dla niego korzystna i zarząd Rogersa szybko wymienił go na kogoś innego.\n\nPoczątkowo przyjmowano, że przyczyną problemów jest jakiś cyberatak, o czym zawiadomiono też konkurencyjnych operatorów. Ci jednak stwierdzili, że z ich punktu widzenia to sieć Rogersa ma poważne kłopoty z obsługą protokołu BGP, między innymi wycofuje prefiksy adresowe, zanika ruch wychodzący, a wchodzący – tylko czasem przyjmowany – znika w zapętleniach. Okazało się, że to w trasowaniu w sieci Rogersa tkwi przyczyna tej awarii. Obaj konkurencyjni operatorzy zaoferowali przejęcie obsługi abonentów Rogersa przez własne sieci, ale technicznie okazało się to niemożliwe, gdyż scentralizowana baza danych użytkowników była z powodu tej awarii niedostępna.\n\nOczywiście rozpoczęto poszukiwanie pierwotnej przyczyny awarii. O 3:20 w nocy Rogers „ćwierkał” na Twitterze (ciekawe, jak pozbawieni sieci abonenci mogli to przeczytać…), że ich zespół techniczny intensywnie pracuje nad przywróceniem serwisów sieci – a to znaczy, że jeszcze nic konkretnego nie wiedzieli. Dwie godziny później zakomunikowali, że dalej próbują rozwiązać problem oraz obiecali abonentom rabaty na usługi. Swoją drogą potem okazało się, że będzie to firmę Rogers kosztować w IV kwartale 150 milionów dolarów kanadyjskich.\n\nO 9:52 wieczorem poinformowano, że Rogers rozpoczyna przywracanie usług telefonii komórkowej. Widać inżynierowie znaleźli już przyczynę w skrypcie wprowadzonym do ruterów. Operator wykorzystuje rutery od różnych dostawców i w przypadku jednego z typów wprowadzony skrypt spowodował usunięcie filtrów trasowania zapobiegających zatłoczeniu ruterów, co spowodowało ich „zatkanie” i „zablokowanie” sieci. O 7:01 rano w sobotę 9 lipca usługi sieci były już dostępne dla większości jej użytkowników, ale sieć odzyskała pełnię funkcjonalności dopiero pod koniec weekendu.\n\nZaraz po tym dyrektor generalny Rogersa zapowiedział i wycenił rozdzielenie sieci na sieć obsługi komunikacji bezprzewodowych oraz sieć komunikacji przewodowych na 250 milionów dolarów kanadyjskich, a także, dla poprawienia niezawodności, zapowiedział inwestycje rzędu 10 miliardów w ciągu 3 lat – na testowanie i nadzór, oczywiście z wykorzystaniem sztucznej inteligencji. Ta deklaracja skierowana do klientów Rogersa była też istotna dla uspokojenia regulatora oraz agencji rządowych, którzy zażądali śledztwa w sprawie awarii. Rogers planuje wkrótce przejąć innego, mniejszego operatora, a po takiej awarii może obawiać się o brak zgody.",
    "Aktor Ryan Grantham skazany na dożywocie za zabójstwo matki. Strzelił jej w tył głowy, gdy grała na pianinie": "Znany z serialu \"Riverdale\" aktor Ryan Grantham został skazany na dożywocie za zabicie swojej matki i planowanie zamachu na premiera Kanady Justina Trudeau. Kanadyjczyk nie będzie mógł się ubiegać o warunkowe zwolnienie przez 14 lat.\n\n31 marca 2020 roku dwudziestodwuletni wówczas Ryan Grantham strzelił swojej matce Barbarze Waite w tył głowy, gdy grała na pianinie. Jak wskazywał, zrobił to, aby nie była świadkiem kolejnego morderstwa, które planował. Ostatecznym celem miał być kanadyjski premier. Czyn, jakiego się dopuścił, został zakwalifikowany jako morderstwo drugiego stopnia, za które w kanadyjskim prawie automatycznie grozi kara dożywotniego pozbawienia wolności.\n\nCelem miał być premier Kanady\n\nProkuratura ujawniła, że po zabiciu matki Grantham nagrał wideo, na którym przyznaje się do czynu i pokazuje jej ciało. \"Postrzeliłem ją w tył głowy\", miał w kółko powtarzać. Następnie kupił alkohol i narkotyki, eksperymentował z koktajlami Mołotowa i oglądał seriale. W końcu przykrył ciało matki prześcieradłem i poszedł spać. Kolejnego dnia zawiesił różaniec na pianinie, a wokół ciała ustawił świece.\n\nNastępnie planował udać się do rezydencji Justina Trudeau z trzema pistoletami, amunicją, sprzętem kempingowym, mapą i dwunastoma koktajlami Mołotowa. Po przejechaniu 50 kilometrów zaczął rozważać popełnienie \"aktu masowej przemocy\" na Uniwersytecie Simona Frasera, na którym wcześniej studiował. Ostatecznie zamiast do kanadyjskiej stolicy, udał się na posterunek policji w Vancouver.\n\n\"Chciał ochronić matkę\"\n\nW toku śledztwa ujawniono, że na wiele miesięcy przed morderstwem aktor chorował na depresję i wykazywał zaburzenia związane ze stosowaniem marihuany, miewał też myśli samobójcze i dotyczące zabijania innych. Jak wynika z jego notatek, do których dotarła prokuratura, aktor mógł nie radzić sobie z rosnącą popularnością.\n\nProkurator Michaela Donnelly mówiła w czerwcu, że Grantham \"chciał ocalić swoją matkę, aby nie widziała tego, co planuje zrobić. Barbara Waite kochała swojego syna, była świetną matką i nie miała powodu, żeby się go bać\".\n\nPrawnicy aktora mogli starać się jedynie o zasądzenie krótszego czasu, zanim będzie on mógł wnioskować o warunkowe zwolnienie. Zwracali się do sądu z prośbą o ustanowienie tego okresu na 12 lat, argumentując, że Grantham sam przyznał się do winy i wyraził smutek z powodu tego, co zrobił. Federalny rząd oczekiwał, że czas ten wyniesie 17-18 lat.\n\nSąd ostatecznie zdecydował o 14 latach. Jak uznała sędzia Kathleen Ker, problemy psychiczne aktora w miesiącach poprzedzających zabójstwo były okolicznością łagodzącą. Dostrzegła też, że oskarżony wydawał się naprawdę skruszony w swoich przeprosinach i szukał pomocy psychiatrycznej w areszcie. Stwierdziła, że na szczęście miał w sobie na tyle świadomości, że nie zdecydował się na masowe morderstwo czy zamach na premiera.\n\n- Nie mogę wyjaśnić lub usprawiedliwiać moich działań. Nie mam żadnej wymówki. W obliczu czegoś tak strasznego mówienie \"przepraszam\" wydaje się bezsensowne, ale z głębi serca przepraszam - powiedział aktor podczas przesłuchań.\n\nKim jest Ryan Grantham?\n\nSławę Granthamowi przyniosła przede wszystkim rola Jeffreya w serialu \"Riverdale\". Grał też w innych filmach i serialach, m.in. \"Dzienniku cwaniaczka\", \"iZombie”, \"Nie z tego świata\" czy filmie \"Parnassus\", w którym wystąpili m.in. Johnny Depp i Colin Farrell. Karierę rozpoczął w wieku dziewięciu lat.\n\nAutor:pb//az\n\nŹródło: bbc.com, people.com",
    "Kanada. Dowiedzieli się, że ich dzieci oślepną. Zabrali je w podróż dookoła świata": "Gdy rodzice usłyszeli diagnozę, że trójka z ich czworga dzieci wkrótce straci wzrok, postanowili pokazać im świat, póki to jeszcze możliwe. Rodzina z Kanady sprzedała więc wszystko i wyjechała w roczną podróż dookoła świata. Materiał \"Faktów o Świecie\" TVN24 BiS.\n\nKiedy para z Quebecu dowiedziała się, że troje spośród czwórki ich dzieci cierpi na nieuleczalne schorzenie, które może prowadzić do całkowitej utraty wzroku, postanowili wyruszyć w roczną podróż po świecie. W drodze są od pół roku, śpią pod gołym niebem na pustyni Gobi, kąpią się w oceanie, poznają mieszkańców Namibii. Dla tej sześcioosobowej rodziny to podróż, która ma dostarczyć wrażeń na całe życie.\n\nWyjątkowa podróż w Tatry. Szerpowie Nadziei pomagają osobom z niepełnosprawnościami Wysokie góry nie muszą być niedostępne dla osób z niepełnosprawnością, które też chcą zobaczyć... Najstarsza córeczka Mia i jej dwóch młodszych braci - Laurent oraz Colin - cierpią na barwnikowe zwyrodnienie siatkówki. To rzadka choroba genetyczna, która prowadzi do sukcesywnego pogarszania się wzroku, aż do całkowitej utraty widzenia w dorosłym życiu.\n\n- Oczywiście ta diagnoza była dla nas szokiem i nie mogliśmy się z nią pogodzić. Chorobę stwierdzono u mojej córki i u dwóch synów. Gdy minął pierwszy szok, zaczęłam szukać rozwiązań, bo jestem osobą czynu, która nie chce się czuć bezradna nawet w sytuacji, gdy dowiaduje się, że jej dzieci oślepną. Zapisałam je na kurs alfabetu Braille'a, ale to nie był dobry pomysł, bo wciąż mają zbyt dobry wzrok. Wtedy jeden z terapeutów poradził mi, żeby zapełnić dzieciom pamięć wzrokową, czyli dostarczyć im wizualnych doświadczeń - opowiada Edith, mama.\n\nRodzice nie chcieli po prostu oglądać zdjęć w książkach - dzieci mają zobaczyć świat na własne oczy, póki mogą. Zaczęli od Afryki - byli w Namibii, Zambii i Tanzanii. Stamtąd polecieli do Turcji i na kilka tygodni do Mongolii. Teraz rodzina jest na indonezyjskiej wyspie Bali. - Lubimy dużą przestrzeń i piękne widoki. Staramy się unikać miejsc bardzo turystycznych. Wybieramy takie, gdzie można podziwiać prawdziwą przyrodę i gdzie nie ma za dużo ludzi. Stąd Namibia i Mongolia, gdzie nam się bardzo podobało. W podróży łatwo poznać innych turystów, ale trudno spotkać prawdziwych mieszkańców danego kraju. W Mongolii mieszkaliśmy u mongolskiej rodziny. Nikogo więcej tam nie było. Wspaniałe doświadczenie - wspomina Edith.\n\nWięcej na ten temat pisaliśmy w portalu tvn24.pl\n\nSpontaniczna podróż\n\nRodzina nie ma zaplanowanej trasy, kolejne kraje wybierają spontanicznie. - Jestem zaskoczona, jak świetnie dzieci adaptują się do nowych warunków. Uwielbiają odkrywać nowe kraje. Podróżowanie z nimi wcale nie jest trudne. Nie tęsknią za domem, tęsknią za ludźmi. Na szczęście teraz dołączyli do nas dziadkowie - mówi Edith. - Robię mnóstwo zdjęć. Dzieci będą stopniowo tracić wzrok, ale zdjęcia zostaną z nami na długo. Dlatego fotografuję dosłownie wszystko, bez przerwy. Sądzę, że to jest mój sposób na przeżywanie żałoby w związku z ich chorobą - dodaje.\n\nNa razie wzrok dzieci pogorszył się w nieznacznym stopniu. Mają kłopoty z widzeniem po zmroku, odczuwają też nadwrażliwość na ostre światło. Nie sposób jednak przewidzieć, jak szybko choroba będzie postępować.\n\nAutor: Joanna Stempień / Źródło: Fakty o Świecie TVN24 BiS",
    "W Kanadzie powstaje sztuczna Islandia. Woda tam będzie miała 39 stopni Celsjusza": "Kiedy mówimy o lagunach/źródłach geotermalnych pierwszym krajem, który przychodzi do głowy jest zazwyczaj Islandia. To właśnie tam od zawsze zmierzają miłośnicy ciepłych kąpieli w zimnej temperaturze. Ewidentnie jednak Kanadyjczycy pozazdrościli Islandczykom takiej atrakcji i postanowili wybudować sobie własną i to w miejscu, gdzie energii geotermalnej za dużo nie ma.",
    "Wyjątkowe odkrycie w Kanadzie: naukowcy odnaleźli szkielet dinozaura z pozostałością jego skóry": "Odkrycia\n\nPaleontolodzy zgodnie przyznają, że nigdy w życiu nie widzieli czegoś podobnego. Nie dość, że szkielet dinozaura był prawie kompletny, to jeszcze zachowała się częściowo jego tkanka miękka.\n\nNasza planeta wciąż skrywa wiele tajemnic. Dlatego ludzie, w poszukiwaniu odpowiedzi, wciąż przeszukują wszystkie zakamarki Ziemi, aby dowiedzieć się więcej o historii Ziemi i ewolucji jej mieszkańców. W tym roku paleontolodzy mają pełne ręce roboty, ponieważ kiedy środowisko naukowe otrząśnie się po jednej sensacji, za moment przychodzi kolejna.\n\nW kwietniu w National-Geographic.pl pisaliśmy o odkryciu polskich naukowców, którzy wysunęli hipotezę, dlaczego tyranozaur miał bardzo krótkie przednie łapy. Zaledwie kilka miesięcy później pojawiły się nowe badania, które rzuciły nowe światło na ewolucję jednego z najsłynniejszych dinozaurów w historii. Tym razem możemy śmiało mówić o niepowtarzalnym odkryciu. Sami autorzy twierdzą, że nigdy w życiu nie spotkali się z czymś takim.\n\nPaleontolodzy z brytyjskiego University of Reading prowadzili wykopaliska w Albercie. To prowincja Kanady, która od zachodu graniczy z Kolumbią Brytyjską, a od wschodu z Saskatchewan. Uczeni natknęli się tam na skamieniałość dinozaura, którego zidentyfikowano później jako hadrozaura. Nie to wzbudziło jednak największą euforię naukowców. Odnaleziony szkielet dinozaura wciąż zawierał pozostałości po jego skórze.\n\nProfesor Bian Pickles zwraca uwagę na to, że na razie udało wykopać się zaledwie część całego szkieletu, ale wszystko wskazuje na to, że jest on prawie kompletny – Jest to niezwykle rzadki przykład mumii-dinozaura, co oznacza, że oprócz kości, zachowały się również fragmenty skóry – mówi w rozmowie z National Geographic prof. Brian Pickles, badacz ekologii z Uniwersytetu w Reading.\n\nAnaliza szkieletu wykazała, że hadrozaur miał około 4 metrów długości. Oznacza to, że prawdopodobnie był jeszcze młodym osobnikiem, ponieważ dorosłe hadrozaury osiągały nawet 7–12 metrów i ważyły 3 tony. Paleontolodzy ustalili, że gad żył ok. 76 milionów lat temu. Hadrozaury nazywane są również „dinozaurami kaczodziobymi” ze względu na ich charakterystyczny pysk. Należą do najlepiej zbadanej grupy dinozaurów.\n\n– Młode osobniki nie mają dużej reprezentacji w zapisie kopalnym, co sprawia, że odkrycie jest jeszcze bardziej wyjątkowe. Dzięki temu będziemy mogli dowiedzieć się więcej, jak rosły i rozwijały się hadrozaury – mówi nam prof. Pickles.\n\nSkamieniałość została odnaleziona na terenie Prowincjonalnego Parku Dinozaurów. To obszar chroniony położony w dolinie rzeki Red Deer, który od 1979 roku jest wpisany na listę światowego dziedzictwa UNESCO. Miejsce słynie nie tylko z przepięknych krajobrazów, ale również bogactwa szczątek prehistorycznych. Do tej pory odnaleziono tam co najmniej 39 szkieletów gatunków dinozaurów, a ponad 500 mniejszych fragmentów szkieletów odkryto i przekazano muzeom. To między innymi skamieniałości:\n\nceratopsów,\n\ntyranozaurów,\n\nhadrozaurów,\n\nankylozaurów,\n\ndromeozaurów,\n\nornitomimozaurów.\n\nProf. Pickles podejrzewa, że skamieniałość hadrozaura jest tak dobrze zachowana głównie za sprawą piaskowca i mułu, które pokrywały szczątki. Dzięki temu szkielet, a przede wszystkim tkanka miękka, nie ulegała tak szybkiemu rozkładowi. – Podejrzewamy, że ten konkretny okaz został relatywnie szybko pokryty piaskowcem. To dlatego wciąż widać niektóre kręgi i ścięgna, a nawet można dostrzec łuski tego osobnika – mówi uczony. Naukowiec dodaje, że widoczna struktura skóry przypomina piłkę do koszykówki.\n\nŹródło: University of Reading",
    "Zabili kilkanaście osób. Jeden z poszukiwanych nożowników znaleziony martwy": "Nie żyje jeden z napastników poszukiwanych przez kanadyjską policję w związku z serią napaści z użyciem noża – poinformowali śledczy. Do ataków doszło w niedzielę w prowincji Saskatchewan. Liczba zmarłych osób wzrosła do 11.\n\nZwłoki mężczyzny odnaleziono tuż przed południem lokalnego czasu na terenie rezerwatu, gdzie w niedzielę dwaj mężczyźni atakowali z użyciem noża wiele osób. Został zidentyfikowany przez śledczych Royal Canadian Mounted Police (RCMP – policja federalna) jako poszukiwany Damien Sanderson – poinformowała zastępczyni komisarza Rhona Blackmore.\n\nDrugi z nożowników może szukać pomocy\n\n\n\n\n\n– Możemy potwierdzić, że ma widoczne obrażenia, nie sądzimy, by sam się tak okaleczył – powiedziała Blackmore. Wskazała, że drugi z poszukiwanych, brat zmarłego mężczyzny, również może być ranny. Wyjaśniła, że ta informacja jest podawana do publicznej wiadomości, „ponieważ jest możliwość, że może on szukać pomocy medycznej”.\n\nBlackmore ostrzegła, że nawet jeśli drugi z poszukiwanych jest ranny, jest uzbrojony i nadal może być niebezpieczny. Ma on za sobą długą kryminalną przeszłość. Wcześniej w poniedziałek policja postawiła mu zarzuty morderstwa pierwszego stopnia.\n\nLiczba zmarłych osób wzrosła do 11, 19 osób odniosło obrażenia, a policja prowadzi dochodzenia w 13 miejscach – podała RCMP w komunikacie.\n\n#wieszwiecej Polub nas\n\nDo ataków doszło w niedzielę w miejscowości Weldon oraz w pobliskim rezerwacie na północ od miejscowości Melford w prowincji Saskatchewan, gdzie mieszkają trzy grupy Indian Kri: James Smith Cree Nation, Chakastaypasin oraz społeczność Peter Chapman.\n\nPo 45 minutach policja ustaliła podejrzanych\n\n\n\n\n\nO 7:12 w niedzielę rano czasu lokalnego policja w Saskatchewan ogłosiła alert w związku z informacjami atakach nożem. 45 minut później RCMP opublikowała nazwiska mężczyzn podejrzewanych o ataki, ich zdjęcia i numer rejestracyjny samochodu, którym mogą się poruszać. Alert rozszerzono po południu na sąsiednie prowincje – Manitobę i Albertę.\n\nPremier Kanady Justin Trudeau w specjalnym oświadczeniu w poniedziałek podkreślił, że „na taką przemoc i na jakąkolwiek przemoc, nie ma miejsca w naszym kraju”.\n\nZobacz także: Setki tysięcy internautów śledziło katastrofę samolotu na Bałtyku",
    "Służba zdrowia Kanada,USA i Jamajka. Rakndroll daje popalić.": "Żeby nie narzekać jedynie na nasza służę zdrowia przytoczę przykłady z Kanady. Tam podobnie jak nas wizyta u specjalisty jest niezwykle utrudniona. Bolesnym przykładem są przypadki moich przyjaciół. Z powodu odłożonej w czasie wizyty u kardiologa (mimo złych wyników badań EKG) zmarł nasz przyjaciel na zawał serca. Można było zadziałać, wstawić stenty bądź zrobić bypassy….Kolejny to kilkudziesięciodniowa diagnostyka nowotworu ręki. Zakończona przedwczesną śmiercią drugiego z przyjaciół. Sama też miałam okazję sprawdzić jak działa szpitalny OIOM w Montrealu. Doznałam stanu zapalnego oczu, jako skutku nawiewu klimatyzacji w samolocie. Ból był potworny, oczy opuchnięte. Na pomoc czekałam …6 godzin. Bez żadnej pomocy przeciwbólowej. Potem wystarczyło zakropienie do badania środkiem przeciwbólowym i ból zanikł…Można było? Rozmawiałam później z rodziną mojej córki , mieszkającą w Montrealu i znajomymi z innych rejonów Kanady- wszędzie opinie były podobne…Do tego stopnia, że kanadyjska Polonia często przyjeżdża do Polskie na leczenie. To odpłatne kosztuje zdecydowanie mniej niż prywatna służba zdrowia w Kanadzie.\n\nW USA sytuacja jest diametralnie inna. Masz ubezpieczenie- to na miarę sowich opłat masz sposób leczenia. O wyborze leków i diagnostyki decyduje ubezpieczyciel, a nie potrzeba. W dodatku od rodzaju ubezpieczenia zależy dopłata ze strony chorego. Są pewne możliwości, wystąpienia do sponsorów o refundację zadłużenia, ale nie jest praktyka, która można stosować w każdym przypadku. Stąd tak ile upadłości konsumenckich z powodu zadłużenia pacjentów leczonych w szpitalach, czy też zmuszanych do korzystania z drogich medykamentów.\n\n\n\nJednym z bardziej przerażających mnie praktyk jest niemożliwość np. dokupienia zapasowej porcji insuliny dla cukrzyków. Niedawno na Netfilixie oglądałam film o imigrantce, która –aby dokupić porcje insuliny ratującą jej życie –była zmuszona do zakupu całości porcji – zwykła insulina 300 US, o przedłużonym uwalnianiu 500 USD. Całość- albo nic. Gdyby doszło u niej do stanu wymagającego pomocy szpitalnej- to trafiłaby na OIOM, którego pobyt dzienny kosztuje od kilkuset do ponad 1000 USD. Czyli albo zadłużenie i upadłość, albo powrót do kraju pochodzenia. Zapewne sporo widzów tego filmu nie mogłoby uwierzyć w taki scenariusz. Ja tak. Moja kuzynka po upadłości firmy nie miała ubezpieczenia. A od 15 lat choruje cukrzycę. Była w podobnej sytuacji przedstawionej w filmie. N a szczęście miała syna, który jej pomógł wykupić porcję insuliny, ale bez 500 USD nie mogła otrzymać pomocy aptece czy u lekarza…\n\nJedynie w przypadkach osób wymagających pomocy hospicyjnej oraz niesprawnych powyżej 65 roku życia- sytuacja jest inna. Otóż rodziny, które decydują się na opiekę domową – mają wszelkie wsparcie. Lekarza, pielęgniarki, rehabilitacji oraz dostęp do wszystkich urządzeń, leków, środków opatrunkowych i pielęgnacyjnych, które są dostarczane za darmo.* W USA jest jeden z najlepszych dostępów do nowoczesnych technologii diagnostycznych i operacyjnych. Chociaż z roku na rok technologie przenikają do bogatych krajów świata, a unifikacja procedur leczenia również niweluje sporo różnić w leczeniu chorób, które jeszcze do niedawna, uznawane były, jako śmiertelne także krajach o średnim standardzie wydatków na ochronę zdrowia.\n\nNie mogę się oprzeć o diametralnie innym przykładzie. Z mojego własnego doświadczenia. Otóż mam niestety przyrodzoną zdolność do dziwnych upadków. Zdarzają mi się na prostej drodze, a prawie pewność mogę mieć, jeśli pojawi się jakaś niespodziewana przeszkoda. Podobno (i chyba moi komentatorzy od tych przypadków mają rację) mam zwyczaj wypatrywać w trakcie chodzenia różnych ciekawych rzeczy, myśleć o pięknie przyrody, ale rzadko patrz pod nogi i po czym aktualnie się poruszam. Tym razem szłam po wyłożonej płytkami drodze (stromej) z basenu w ośrodku domków na Jamajce do restauracji położonej kilkadziesiąt metrów niżej. Na basenie wyszłam z restauracji na prośbę koleżanki, która nie znając angielskiego, chciała się dowiedzieć o możliwość wypożyczenia parasola i leżaków i spędziłam tam raptem 10 minut. Niestety, w trakcie tych 10 minut pracownik ośrodka podlewał kwiaty wzdłuż drogi, oczywiści przy okazji obficie polewając kafelki na drodze. Efekt był dla mnie piorunujący_ ‘zjechałam jedną nogą w jedyną dziurę w kafelkach. Głęboką, niestety. Przy pomocy zaalarmowanych moich krzykiem bólu gości z restauracji- doczłapałam się do stolika. Ale skutki były fatalne. Dodajmy, że to był pierwszy dzień naszego 14 dniowego pobytu w tym ośrodku. Wiedziałam ,że do szpitala jest b. daleko, lekarz dla turystów też wymagał kilunastokilomtrowego dojazdu. Przy pomocy koleżanki i pracownika ośrodka dotarłam do naszego domku. Tam zorganizowałam sobie okłady z lodu i zażyłam z mojej apteczki Pyralginę. Niestety. Ból się wzmagał, podobnie jak opuchlizna. Żeby dotrzeć do zamówionej przez recepcję taksówki, która miała mnie dowieźć do niemieckiej lekarki, sprawującej podręczną pomoc dla turystów – musiałam wdrapać się znowu kilkadziesiąt m w górę. Lekarka nie miała aparatu rtg, ale podejrzewała złamanie kości śródstopia i zaordynował wizytę w szpitalu. Miałam do wybory 350 km do szpitala dla turystów oraz około 80 km do szpitala dla tubylców. Wybrałam drugi- nie wyobrażałam sobie jazdy po marnej drodze z wybojami przez kilka godzin. A tam miałam okazję doznać w sumie zabawnych zdarzeń. Otóż kierowca taksówki z skromną opłatą załatwił tzw. wózek do wożenia kalek. Trudno mi nawet opisać, co to było, ale jechało i wiozło. Ponieważ znał zwyczaje miejscowe, ominął sprawnie kilka kolejek i podwiózł mnie do pielęgniarki, które zmierzoną temperaturę oraz ciśnienie zapisała na swojej ręce….Z tymi wynikami zawieziono mnie do lekarza, który zlecił rtg. Niestety, to było złamanie. Potem jazda do gipsowni, czyli pokoju, w którym pomocnik medyczny nałożył mi kilka warstw gipsu, bardzo wysoko, aż do połowy uda. Szybko po powrocie okazało się, ze należy ten gips poluzować przez podcięcie. Tym razem pojechaliśmy do niemieckiej lekarki, który przy pomocy pilnika do przecinania biżuterii na ręku- mozolnie dokonała potrzebnej korekty. Tylko poluzowania, bo o ścięciu zbędnego gipsu powyżej kolana nie było mowy."
}