{
    "Harmonogram GP Singapuru 2022. Kiedy wyścig na Marina Bay?": "Ukazuje się niezwykle szczery i emocjonalny wywiad Roberta Kubicy z BBC. „Problemem w F1 jest miejsce. Może kiedyś, jak FIA powie, że samochód musi być 10-15 cm szerszy, będą mógł prowadzić, ale to nie jest tak, że rajdy są wyjściem awaryjnym. To, co jest dla mnie ważne, to to, że widzę postęp. W życiu codziennym zmagam się z ograniczeniami, ale jeżdżąc widzę postęp – czy to w samochodzie rajdowym czy symulatorze. Pytanie brzmi, jak dużą sprawność uda mi się odzyskać i ile mi to zajmie, ale jeżeli mam być szczery, to nie ma to dla mnie znaczenia czy zajmie miesiąc czy 10 lat, może kiedyś znów będę miał szansę jeździć w F1” – mówi Polak.",
    "Singapur 1:1 Indie skrót meczu, wynik, wideo, bramki (24.09.2022)": "Singapur - Indie skrót meczu (wynik, bramki, gole)\n\nObejrzyj Singapur - Indie skrót meczu, który odbył się w dniu 24.09.2022 14:00. Zobacz również wynik meczu, najciekawsze okazje, bramki, gole i interesujące sytuacje meczu rozgrywanego w Mecz towarzyski. Sprawdź również inne popularne skróty meczów z wydarzeń z kategorii Mecz towarzyski i dyscypliny Piłka nożna. W naszym serwisie znajdziesz skróty z wielu meczów w tym również ze spotkania #event, które odbyło się w dniu 24.09.2022 14:00. Wśród wideo z bramek, goli i meczów największą ilość znajdziesz z popularnego sportu jakim jest Piłka nożna. Wydarzenie Singapur - Indie to bardzo często wyszukiwane spotkanie z którego użytkownicy szukają wideo, skrótu meczu, bramek i goli.",
    "Polsko-singapurska współpraca w handlu produktami rolno-spożywczymi": "Temat rozmów\n\nRozmowa dotyczyła bieżącej współpracy w dziedzinie rolnictwa między Polską a Singapurem, w tym prac nad eliminacją barier w dostępie do singapurskiego rynku dla polskich towarów rolnych oraz intensyfikacji wymiany handlowej artykułami rolno-spożywczymi między naszymi państwami.\n\nStan relacji dwustronnych w sektorze rolnym\n\nRozpoczynając spotkanie, wiceminister Rafał Romanowski podkreślił znaczenie rozwoju relacji dwustronnych w obszarze rolnym dla pogłębiania wymiany handlowej w dobie dzisiejszych trudności spowodowanych m.in. pandemią COVID-19. Podziękował ambasadorowi Loo Choon Yong za dotychczasowy wkład w budowę polsko-singapurskich kontaktów. Wskazał na gotowość strony polskiej do dalszego wzmacniania relacji, w tym wymiany handlowej towarami rolnymi z Singapurem.\n\nWiceminister Romanowski podkreślił, że Polska jest znaczącym nie tylko w UE, ale na całym świecie, dostawcą towarów rolnych.\n\n– W I połowie 2022 roku odnotowaliśmy ponad 23-procentowy wzrost wartości eksportu artykułów rolnych w porównaniu do analogicznego okresu ubiegłego roku. Polska wciąż poszukuje nowych rynków zbytu, jest jednak również zainteresowana wzmacnianiem współpracy ze sprawdzonymi partnerami – powiedział wiceminister rolnictwa.\n\nDostęp do rynku singapurskiego dla polskich towarów rolno-spożywczych\n\nW tym kontekście wiceszef polskiego resortu rolnictwa wskazał na zainteresowanie poszerzeniem asortymentu towarów eksportowanych do Singapuru o polską wołowinę. Sekretarz stanu Rafał Romanowski podkreślił, że prace w zakresie uzyskania dostępu do singapurskiego rynku w tym segmencie Polska rozpoczęła już w 2017 r.\n\n– Jestem przekonany, że osobiste zaangażowanie Pana Ambasadora pomoże w szybkiej finalizacji procedury eksportowej – powiedział sekretarz stanu w MRiRW.\n\nWiceminister Romanowski dodał, że polska wołowina jest dostępna m.in. na rynkach Bliskiego Wschodu, ale też na rynkach azjatyckich – w Japonii czy Hongkongu. Sekretarz stanu wyraził też nadzieję na dalszy rozwój eksportu z Polski do Singapuru w segmencie jaj.\n\nPerspektywy rozwoju współpracy\n\nAmbasador Loo Choon Yong wskazał na potrzebę intensyfikacji kontaktów, szczególnie osobistych, na szczeblu przedstawicieli administracji oraz biznesu. Wyraził zadowolenie z obecności polskich przedsiębiorców na rynku Singapuru, sygnalizując dalsze możliwości wzmacniania więzi handlowych, także w kontekście członkostwa Singapuru w ASEAN.\n\nWymiana handlowa z Singapurem\n\nSingapur należy do czołowych rynków docelowych dla eksportu polskich produktów rolno-spożywczych w regionie Azji i perspektywicznym dla Polski partnerem we współpracy. Obecnie około 90 proc. wewnętrznego zapotrzebowania na żywność w Singapurze jest zaspokajane poprzez import.\n\nWartość towarów kierowanych na rynek singapurski sukcesywnie rośnie – w 2020 r. odnotowaliśmy dwukrotny wzrost w porównaniu do 2019 r., a w 2021 r. – ponad 50-procentowy wzrost w stosunku do roku 2020 (wartość eksportu wyniosła 66 mln EUR). W I półroczu 2022 r. główną pozycją eksportową na rynek singapurski były jaja ptasie.\n\nKluczową osią współpracy są obecnie działania w zakresie uzyskania dostępu do rynku Singapuru dla polskiej wołowiny.\n\nPolskie stoisko narodowe na targach FHA – Food & Beverage w Singapurze\n\nPopularyzacji polskich produktów rolno-spożywczym na singapurskim rynku z pewnością przysłuży się obecność polskiego stoiska narodowego na jednej z największych międzynarodowych wystaw żywności – FHA – Food & Beverage w Singapurze.\n\nTargi rozpoczęły się 5 września br., a polskie stoisko, organizowane wspólnie przez MRiRW i KOWR, uroczyście otworzyły ambasador RP w Singapurze Magdalena Bogdziewicz oraz ambasador UE w Singapurze Iwona Piórko.\n\nCel naszego udziału w targach to promocja polskiej żywności i zwiększenie jej obecności na rynku azjatyckim, a także wzrost zainteresowania polskimi produktami wśród potencjalnych zagranicznych kontrahentów.\n\nNa ekspozycji są prezentowane polskie produkty wysokiej jakości, m.in. produkty rybne, w tym kawior, produkty drobiowe, mleko i serwatka w proszku, a także mrożone owoce i warzywa, przetwory owocowe i warzywne, suszone zioła, soki i napoje owocowe, produkty strączkowe, kasze, płatki, produkty ze zbóż ekspandowanych, miody, słodycze, piwo i woda mineralna. Dodatkową atrakcją zachęcającą do odwiedzenia polskiej wystawy są pokazy kulinarne prowadzone we współpracy z Funduszem Promocji Mięsa Wołowego.\n\nUczestnictwo w targach FHA – Food & Beverage w Singapurze jest doskonałą okazją nie tylko do popularyzacji polskich artykułów rolno-spożywczych, lecz także do pozyskania nowych rynków zbytu oraz nawiązania nowych kontaktów.",
    "Webinar PIM i PAIH o rynku singapurskim": "Polska Izba Mleka we współpracy z Polską Agencją Inwestycji i Handlu zorganizowała webinarium pt. \"Singapur - możliwości eksportowe dla rynku mleczarskiego\".\n\nSingapur, zaraz po Japonii, jest najlepiej rozwiniętym i najbogatszym krajem Azji. Nie bez powodu nazywany jest „Azjatyckim Tygrysem”. Państwo-miasto jest jednym z największych importerów produktów spożywczych. Brak wystarczającej powierzchni rolnej, aby zaspokoić potrzeby ponad 5-milionowej populacji mieszkańców sprawia, że niemal 90 proc. produktów spożywczych pochodzi z importu.\n\nSingapur - możliwości eksportowe dla rynku mleczarskiego\n\n31 sierpnia 2022 roku odbyło się webinarium pt. \"Singapur - możliwości eksportowe dla rynku mleczarskiego\" zorganizowane przez Agnieszkę Maliszewską, Dyrektor Biura Polskiej Izby Mleka we współpracy z Polską Agencją Inwestycji i Handlu, w którym wzięły udział: Maja Justyna - Kierownik ds. rozwoju biznesu w Zagranicznym Biurze Handlowym Polskiej Agencji Inwestycji i Handlu w Singapurze oraz Joanna Szwaja-Jacuta – właścicielka i założycielka Sedno Trading Pte Ltd, firmy wprowadzającej polskie produkty na singapurski rynek.\n\nPodczas spotkania skierowanego do firm branży mleczarskiej Kierownik ds. rozwoju biznesu w Zagranicznym Biurze Handlowym Polskiej Agencji Inwestycji i Handlu w Singapurze – Maja Justyna, mówiła o głównych cechach i charakterystyce rynku singapurskiego oraz o szansach i barierach rynkowych. Joanna Szwaja-Jacuta – właścicielka i założycielka Sedno Trading Pte Ltd, dzięki swojemu doświadczeniu omówiła praktyczną stronę wprowadzania produktów na rynek w Singapurze, jego promocję oraz kwestie dotyczące transportu.\n\nBrama do Azji\n\nSingapur importuje ok. 90% żywności, wielkość importu w 2011 roku wynosiła 1046,27 mln SGD. Głównymi dostawcami są: Malezja, Tajwan, Chiny, USA, Korea. Import żywności z Polski wynosi około 782 tys. USD, w tym głównie jaja, mrożony drób, wieprzowina, ryby, warzywa, owoce. Singapurscy konsumenci głównie stawiają na produkty premium oraz produkty bogate w składniki odżywcze.\n\nWebinar był kontynuacją rozmów Agnieszki Maliszewskiej, Dyrektor Biura Polskiej Izby Mleka, w sprawie polskiego eksportu do Singapuru. Rozmowy te zostały zapoczątkowane podczas Misji Wysokiego Szczebla w Singapurze i Wietnamie z Europejskim Komisarzem do spraw Rolnictwa Januszem Wojciechowskim, w lipcu tego roku. Misja była doskonałą okazją do promowania europejskich produktów mleczarskich. Pokazała również otwartość przedsiębiorców rynku azjatyckiego na kontakty i rozwijanie współpracy z europejskimi producentami branży mleczarskiej.\n\nPomoc do wprowadzenia produktów do Singapuru\n\nTych z Państwa, którzy są zainteresowani wprowadzeniem produktów mleczarskich na rynek singapurski zachęcamy do kontaktu z biurem Polskiej Izby Mleka.\n\nW imieniu Polskiej Agencji Inwestycji i Handlu w Singapurze zapraszamy również do wzięcia udziału w Wydarzeniu Networkingowym połączonym z prezentacjami wybranych krajów regionu CEE i organizowanym przez „Singapore Business Federation”, które odbędzie się dnia 08.09.2022 o godz. 16.00 czasu lokalnego. Kontakt pod adresem: maja.justyna@paih.gov.pl.\n\nSzukasz magazynu do wynajęcia. Zobacz ogłoszenia na PropertyStock.pl",
    "To nie koniec trybu awaryjnego? Oto 4 największe ryzyka dla światowej gospodarki": "Na liście największych ryzyk dla światowej gospodarki Ravi Menon umieścił:\n\nReklama\n\nprzewlekłość i dotkliwość spowolnienia gospodarczego;\n\ntrajektorię inflacji w średnim terminie;\n\nwpływ geopolityki na rynki;\n\nryzyko klimatyczne.\n\nReklama\n\nGłębokość spowolnienia\n\nKluczowe pytanie dotyczy tego, jak głębokie i długie będzie spowolnienie gospodarcze – wskazał Ravi Menon w swoim przemówieniu w czasie konferencji SuperReturn Asia, skierowanej do entuzjastów private equity oraz venture capital. Z kolei charakter spowolnienia gospodarczego zależy od tego, jak wysoka i trwała okaże się inflacja – ocenił Menon, dodając, że banki centralne nie będą miały wyboru, jak tylko zacieśniać politykę monetarną bardziej, niż spodziewają się tego rynki.\n\nWysoka inflacja\n\nSingapur, tak jak wiele gospodarek na świecie, musi zmagać się z wysoką inflacją, która jeszcze nie osiągnęła szczytu oraz z trudnym dla firm rynkiem pracy. Ten ostatni stanowi szczególny problem dla przedsiębiorstw, które borykają się z brakiem pracowników po pandemii.\n\nBank centralny Singapuru, który w ciągu ostatniego roku czterokrotnie zacieśniał politykę monetarną, w tym dwukrotnie w sposób niespodziewany, w październiku może zdecydować się na kolejny krok, aby spowolnić inflację, wynoszącą obecnie 7 proc.\n\nInflacja z średnim terminie będzie raczej wysoka przez długi czas – zapowiedział Menon, podkreślając, że era taniego pieniądza i taniej siły roboczej najpewniej dobiegła końca.\n\nDynamiczny wzrost PKB Singapuru\n\nSingapurowi udało się utrzymać stosunkowo dynamiczne tempo wzrostu PKB pomimo wielu przeszkód. Mediana szacunków 37 ekonomistów ankietowanych przez agencję Bloomberg wskazuje na to, że gospodarka tego państwa w całym 2022 roku będzie rosła w tempie 3,6 proc. Byłby to jeden z niższych wskaźników w regionie Azji Południowo-Wschodniej. W ubiegłym roku singapurskie PKB wzrosło o 8 proc.\n\nSingapur jest w dużej mierze uzależniony od handlu międzynarodowego, szczególnie od Chin, które są największym partnerem handlowym Singapuru. Dodatkowym problemem jest globalna presja na podnoszenie stóp procentowych, co wywiera nacisk na singapurski bank centralny, aby również zaostrzać politykę monetarną, choć lokalna waluta ucierpiała mniej na tle innych walut regionu.",
    "Billie Eilish prezentuje teledyski... prosto z Singapuru": "Słynący z bujnej miejskiej zieleni i zjawiskowych przestrzeni Singapur natychmiast spodobał się Billie podczas jej światowej trasy promującej płytę „Happier Than Ever”.\n\nReklama\n\nOba filmy zostały wyreżyserowane przez singapurskiego reżysera Choānna i zostały nakręcone we współpracy z Singapurską Izbą Turystyki (STB – Singapore Tourism Bard) w ramach międzynarodowej kampanii SingapoReimagine.\n\n— Singapur był jednym z pierwszych miejsc, które odwiedziłam w ramach trasy — wspomina artystka. — Spędziłam tam tylko jeden dzień i absolutnie się w nim zakochałam. Cloud Forest to jedno z najpiękniejszych miejsc, jakie w życiu widziałam. Obie te piosenki są dla mnie bardzo ważne, na wiele sposobów. Czuję się z nimi naprawdę związana i osobiście się o nie troszczę. Chciałam mieć coś związanego z tymi z piosenkami, co wydawałoby się naprawdę intymne i osobiste. Czułam się naprawdę komfortowo, nagrywając te występy w tak pięknym miejscu jak Cloud Forest.",
    "Mercedes: Spodziewamy się dobrych wyników w Singapurze": "Mercedes wierzy, że ich samochody będą konkurencyjne podczas weekendu w Singapurze, mimo słów niektórych kierowców, że wyboisty tor będzie wyzwaniem dla nowych bolidów.\n\nSrebrne Strzały były jednym z zespołów, które najbardziej ucierpiały z powodu efektu porpoisingu, szczególnie na torach ulicznych, takich jak Baku, gdzie Lewis Hamilton zmagał się z ogromnym bólem pleców.\n\nDyrektor techniczny Mercedesa, Mike Elliott, powiedział, że spodziewają się dobrych wyników, gdyż ciasna i kręta charakterystyka nitki, może grać na ich korzyść.\n\n„Myślę, że kiedy spojrzymy na naukę, którą zebraliśmy w ciągu sezonu, spodziewamy się, iż Singapur będzie podobny do tego, co widzieliśmy w Budapeszcie i na Zandvoort” - powiedział Elliott.\n\n„Jak zawsze, mamy w planach wykonanie solidnej pracy w symulatorze i zamierzamy zmaksymalizować ilość zebranych danych w sesjach treningowych. Miejmy nadzieję, że przekujemy to w dobry wynik.”\n\nJeśli chodzi o cele Mercedesa na resztę sezonu, Elliott twierdzi, że mogą walczyć z Ferrari o drugie miejsce w mistrzostwach konstruktorów.\n\n„Chcemy spróbować powalczyć z Ferrari o drugą pozycję, ale myślę, że żeby tego dokonać, będziemy potrzebowali bardzo dobrych występów, a może nawet zwycięstwa” – kontynuował Elliott.\n\n„Przede wszystkim chcemy wrócić na właściwe tory, aby w przyszłym roku móc walczyć o mistrzostwo” – podsumował dyrektor techniczny ekipy z Brackley.",
    "zapasy spadają; Singapur, Malezja Inflacja": "Elektroniczna tablica wyświetla informacje o akcjach na Australijskiej Giełdzie Papierów Wartościowych obsługiwanej przez ASX Limited w Sydney w Australii we wtorek 6 lutego 2018 r.\n\nAkcje Azji i Pacyfiku spadły w piątek, ponieważ inwestorzy nadal ważyli gołębie stanowisko Rezerwy Federalnej.\n\nW Australii S&P/ASX 200 Spadł 2,28% w zamian za handel po czwartkowym święcie. Korei Południowej Cosby Spadł 1,82%, a Costco 2,49%.\n\nHongkongu Hang Seng Indeks stracone 0,85%. Akcje w Chinach kontynentalnych również były niższe Szanghaj Mix 1,08% spadek i Składnik Shenzhen Stracone 1,769%.\n\nNajszerszy indeks MSCI akcji Azji i Pacyfiku poza Japonią spadł o 1,42%. Rynki japońskie były zamknięte w piątek, w święto.\n\nW Azji inflacja w Malezji za sierpień była zgodna z oczekiwaniami na poziomie 4,7%. Singapur ma również podać dane o indeksie cen towarów i usług konsumenckich za sierpień.\n\nNocleg na Wall StreetAkcje spadły trzeci dzień z rzędu w związku z obawami o recesję po ostatniej podwyżce stóp procentowych przez bank centralny o 75 punktów bazowych.\n\nS&P 500 spadł o 0,8% do 3757,99, podczas gdy kompozyt Nasdaq stracił 1,4% do 11066,81. Średnia przemysłowa Dow Jones spadła o 107,10 punktu, czyli 0,3%, do 30 076,68.",
    "Malaje: „bagno” Imperium Brytyjskiego": "Wysoki Komisarz Malajów Sir Gerald Templer podczas przeglądu nowego oddziału Home Guard, 1952 r.\n\nDomena publiczna\n\nMaleje to obszar dawnej kolonii (początkowo kilku kolonii i protektoratów) brytyjskiej położonej na Półwyspie Malajskim, będącym częścią Półwyspu Indochińskiego i oddzielającego Ocean Indyjski od Morza Południowochińskiego. Strategiczne położenie w rejonie cieśniny Malakka oraz portu w Singapurze tworzyło z obszaru tego ważną część Imperium Brytyjskiego. Początek podległości tych obszarów Londynowi (pierwotnie Brytyjskiej Kompanii Wschodnioindyjskiej) datuje się na przełom XVIII i XIX wieku, pełne zwierzchnictwo nad obszarem na południe od Syjamu Brytyjczycy zyskali zaś w II połowie dziewiętnastego stulecia. XX-wieczne Maleje zamieszkiwała zróżnicowana pod względem etnicznym (jak również religijnym) populacja. Około połowy jej ludności stanowiła miejscowa ludność malajska, wyznająca islam sunnicki. W wyniku wpływów cesarskich Chin oraz rozwoju gospodarczego na obszar półwyspu migrowały znaczne grupy ludności chińskiej, stanowiące w połowie XX wieku około 1/3 ludności Malajów. Trzecią najważniejszą grupą etniczną (kilkanaście procent ludności) byli w tym czasie Hindusi.\n\nWydarzeniem leżącym u podstaw procesów zachodzących po wojnie była japońska agresja na posiadłości brytyjskie w grudniu 1941 roku, przeprowadzona równolegle do ataku na USA – tego samego dnia co na Pearl Harbor, bomby spadły także na Singapur. 8 grudnia na Półwyspie wylądowały pierwsze oddziały Armii Cesarskiej. W ciągu kolejnych dwóch miesięcy siły brytyjskie, australijskie i indyjskie pod dowództwem gen. Archibalda Percivala musiały wycofać się do twierdzy singapurskiej, która padła po tygodniowych walkach między 8 a 15 lutego 1942 roku. Klęska na Malajach, zwłaszcza utrata jednej z pereł Imperium – Singapuru – była ogromnym ciosem dla Wielkiej Brytanii, zarówno w wymiarze politycznym, jak i symbolicznym. 3,5-letnia okupacja Półwyspu przez Japończyków stanowiła element realizacji programu „Azji dla Azjatów”, przy czym zaznaczyć należy, że Cesarstwo, w przeciwieństwie do innych zajętych rejonów, nie planowało tworzyć na miejscu marionetkowego państwa, uznając Malaje i Singapur za własne terytorium zamorskie. Okupanci rozgrywali przy tym różnice między poszczególnymi grupami etnicznymi – do (przynajmniej częściowej) współpracy udało im się skłonić Malajczyków oraz Hindusów, ludność chińską objęły natomiast liczne prześladowania.\n\nREKLAMA\n\nWśród tej ostatnią silną pozycję zdobyła istniejąca od okresu międzywojennego Malajska Partia Komunistyczna, która powołała Malajską Antyjapońską Armię Ludową (Malayan Peoples Anti-Japan Army, MPAJA). Rozpoczęła ona działania partyzanckie przeciw okupantom, od początku 1944 roku oficjalnie wsparte finansowo, zaopatrzeniowo i szkoleniowo przez aliantów. Na Półwyspie Malajskim działały komórki tzw. Force 136 – dalekowschodniego oddziału Special Operations Executive, odpowiedzialnego za dywersję, wywiad i działania partyzanckie wymierzone w Japończyków. Brytyjscy oficerowie współdziałali z komunistami z MPAJA, przeprowadzając wspólne akcje i szkoląc ich w prowadzeniu skutecznej partyzantki. Jednym z oficerów łącznikowych współpracujących z Force 136 był komunistyczny aktywista Chin Peng, który za swoje zasługi wojenne niedługo po zakończeniu działań zbrojnych został odznaczony w Singapurze przez samego naczelnego dowódcę sił alianckich w Azji Południowo-Wschodniej, lorda Louisa Mountbattena, Orderem Imperium Brytyjskiego.\n\nBrygadier J. J. McCully dokonuje przeglądu 4 regimentu Malajskiej Antyjapońskiej Armii Ludowej podczas ceremonii jego rozwiązania\n\nDomena publiczna\n\nMalaje: tykająca bomba\n\nKoniec II wojny światowej na Dalekim Wschodzie we wrześniu 1945 roku nie oznaczał wcale pełnego pokoju w tej części świata, w tym także na Malajach. Dla Brytyjczyków początkowe upokorzenie w walkach z Japończykami – zwłaszcza zaś błyskawiczny upadek Singapuru – było motywacją do odtworzenia własnej władzy w Azji. Imperium, nad którym teoretycznie (niczym w XIX wieku) wciąż „nie zachodziło słońce”, znajdowało się na skraju upadku: ciężka, prawie sześcioletnia wojna wyniszczyła skarb państwa, amerykańska pomoc potwierdziła prymat zachodniego państwa anglosaskiego w polityce światowej, a klęski takie jak ta w 1942 roku dawały napęd ruchom antykolonialnym i nacjonalizmom. Same Malaje, choć nie były może „perłą w koronie” Brytanii, stały się niezwykle ważne gospodarczo – dla rozkręconej przez wojnę gospodarki amerykańskiej stanowiły cenne źródło cyny oraz kauczuku. W ten sposób Londyn minimalnie wzmacniał swój bilans handlowy z „większym bratem” zza oceanu.\n\nzobacz też: Artykuły Bohaterowie narodowi na Filipinach Olga Lebedeva\n\nRównież mieszkańcy Malajów coraz mocniej dążyli do wybicia się na niepodległość. Wiatr historii wyraźnie wiał w kierunku dekolonizacji i upadku starych mocarstw (mniej lub bardziej wyraźnie wspieranego przez nowe supermocarstwa: USA i ZSRR). Brytyjczycy, restytuując swoją władzę, mieli tego pełną świadomość. Stąd na przełomie 1945 i 1946 roku doprowadzili do powołania nowej organizacji władzy kolonialnej: Związku Malajskiego. Zakładał on połączenie dawnych kolonii (Straits Settlements, choć bez Singapuru i niektórych mniejszych wysp) oraz protektoratów (Sfederowanych oraz Niesfederowanych Stanów Malajskich) w jedno ciało, ze wzmocnionym rządem centralnym i równymi prawami wszystkich społeczności etnicznych zamieszkujących teren Związku. Projekt spotkał się z oporem większości mieszkańców Malajów: władcy sułtanatów nie chcieli tracić swojej władzy, malajski ruch narodowy (od 1946 roku skupiony w Zjednoczonej Malajskiej Organizacji Narodowej) był przeciwny władzom kolonialnym i równouprawnieniu mniejszości, Hindusi w większym stopniu interesowali się wydarzeniami w wybijających się na niepodległość Indiach, a Chińczycy marzyli o własnej republice. Pod wpływem nacisków w 1948 roku Związek przekształcono w Federację Malajską, w której zachowano część uprawnień sułtanatów a także zgodzono się na postulaty większości malajskiej co do ograniczenia równouprawnienia Hindusów i Chińczyków. W tej sytuacji Brytyjczycy pozostawali główną siłą równoważącą skonfliktowane grupy etniczne w warunkach ułomnego kompromisu.\n\nPOLECAMY\n\nTen artykuł powstał dzięki Waszemu wsparciu w serwisie Patronite! Dowiedz się więcej!\n\nTen artykuł powstał dzięki Waszemu wsparciu w serwisie Patronite, a jego temat został wybrany przez naszych Patronów. Wesprzyj nas na Patronite i Ty też współdecyduj o naszych kolejnych tekstach! Dowiedz się więcej!\n\nREKLAMA\n\nRównolegle porządek kolonialny coraz mocniej kwestionowała Malajska Partia Komunistyczna, zdominowana przez mniejszość chińską. Dążyła ona do zrzucenia władzy brytyjskiej oraz przeprowadzenia rewolucji społecznej, przy okazji zaś zwalczania większości malajskiej. W miesiącach anarchii towarzyszącej upadkowi okupacji japońskiej oraz restytucji rządów Brytyjczyków oddziały partyzanckie MPAJA przejmowały faktyczną władzę na wielu obszarach prowincji. Początkowo ostrze przemocy z ich strony (jej ofiarami stało się ok. 3 tys. osób) wymierzono w byłych kolaborantów, szybko jednak konflikt nabrał cech klasowych – celem stawali się posiadacze ziemscy, kupcy czy bogatsi rzemieślnicy. Dodatkowo konflikt zyskał wymiar narodowy, gdyż przeciwnikami chińskich komunistów stali się Malajowie, chętniej współpracujący z administracją kolonialną oraz Japończykami. Wzajemne ataki, łącznie z pacyfikacjami wsi i osad zamieszkiwanych przez daną narodowość, rozkręcały spiralę przemocy.\n\nPrzemarsz 4 regimentu Malajskiej Antyjapońskiej Armii Ludowej podczas ceremonii jego rozwiązania\n\nDomena publiczna\n\nKomunistom sprzyjały nastroje społeczne. Jeszcze w październiku 1946 roku w Ipoh, stolicy sułtanatu Perak będącej ważnym ośrodkiem wydobycia cyny, wybuchły zamieszki stłumione przez wojsko. Rewolta rozlewała się też na inne części Malajów, głównie miasta z silną chińską klasą robotniczą. W lutym 1947 roku MPK próbowała, wzorem lat 30. w Europie, powołać Zjednoczony Front Ludowy, który łączyłby siły lewicy ze związkami zawodowymi, ale także organizacjami o mniej postępowym i bardziej narodowym charakterze – jednym z postulatów ruchu było np. połączenie Malajów z Singapurem. Fala strajków i wystąpień była brutalnie tłumiona przez siły porządkowe i wojsko, a władze kolonialne odpowiadały represjami politycznymi, m.in. delegalizując niektóre organizacje. Kulminacja konfliktu nastąpiła w czerwcu 1948 roku. W tym czasie doszło m.in. do zdelegalizowania federacji związkowych oraz aresztowania redaktora gazety partii komunistycznej. 18 czerwca, po zabójstwie dwóch europejskich zarządców oraz nadzorcy na plantacjach kauczuku w Peraku, władze kolonialne wprowadziły na terenie całych Malajów stan wyjątkowy. Miesiąc później zdelegalizowano MPK. Wbrew lękom brytyjskich służb oraz propagandzie komunistów, to nie ci ostatni odegrali główną rolę w wybuchu powstania – to raczej rozbujane nastroje i bunty społeczne doprowadziły do wybuchu. Rewolucyjna lewica poszła jednak z tą falą, podporządkowując ją sobie.\n\nPartyzanci z dżungli\n\nStan wyjątkowy stał się katalizatorem utworzenia przez komunistów nowej siły partyzanckiej – Malajskiej Armii Wyzwolenia Ludowego (Malayan Peoples Liberation Army, MPLA), budowanej na bazie dawnych, wciąż żywych struktur MPAJA (tylko kilka tysięcy antyjapońskich bojowników oficjalnie zdemobilizowało się w porozumieniu z Brytyjczykami). Na ich czele stanął dawny towarzysz broni Europejczyków – Chin Peng, od marca 1947 roku sekretarz generalny Malajskiej Partii Komunistycznej (po ucieczce dotychczasowego przywódcy Lai Teka, będącego agentem brytyjskich i japońskich służb specjalnych). Choć twierdzami MPK były miasta i ośrodki przemysłowe, dla partyzantów podstawową bazą zapewniającą możliwość działania byli mieszkańcy osad na skraju dżungli. Więź między bojownikami i ich zwolennikami i współpracownikami pozwoliła prowadzić MPLA walkę przez dwanaście lat, przez co powstanie malajskie uznać należy za najdłuższy konflikt doby dekolonizacji z udziałem Wielkiej Brytanii. Mimo wszystko zbrojni przeciwnicy rządów kolonialnych, nazywani oficjalnie „komunistycznymi terrorystami”, nie stworzyli ruchu, który mógłby zachwiać podstawami władzy na Malajach, tak jak udało się to w tym czasie m.in. w Indochinach czy na Kubie.\n\nBrytyjczycy ściągnęli do tłumienia powstania na Malajach siły z całego Imperium, m.in. batalion Fizylierów Królewskich, 2. Brygadę Gwardii Szkockiej, oddziały australijskie, nowozelandzkie, rodezyjskie, batalion z Fiji, Królewskich Strzelców Afrykańskich, Ghurków czy Ibanów z Sarawaku na Borneo. Rozbudowano lokalne siły malajskie, a także oczywiście siły policyjne. Wsparcie z powietrza zapewniało lotnictwo bombowe, a z czasem również śmigłowce. Ważnym zasobem okazali się weterani Force 136, znający Malaje z czasów walk z Japończykami. Początkowo rekrutowano ich do tzw. Zespołu Fretka (Force Ferret), będącego specjalną jednostką przeznaczoną do współpracy z wywiadem, prowadzenia rozpoznania, rajdów, akcji bezpośrednich i walki w dżungli. Istniała ona jedynie przez pół roku, stała się jednak zaczynem kolejnych oddziałów brytyjskich wojsk specjalnych, używanych na pierwszej linii walki z partyzantami i wypracowujących doktrynę działań w dżungli. Chodzi tu o tzw. Skautów Malajskich, którzy wspólnie z żołnierzami terytorialnego 21 Pułku Special Air Service (SAS), tzw. „Artists Rifles”, stworzyli słynny regularny 22 Pułk SAS – najważniejszą jednostkę specjalną armii brytyjskiej.\n\nREKLAMA\n\nDziałania partyzantów komunistycznych w początkowym okresie powstania były dla Brytyjczyków niezwykle uciążliwe – zwłaszcza, że rygory stanu wyjątkowego prowokowały cywilów do zaciągania się do MPLA czy wspierania jej walki. Największy sukces komunistów miał miejsce 7 października 1951 roku, kiedy to grupa około trzydziestu bojowników w rejonie Pahang zabiła w zasadzce brytyjskiego Wysokiego Komisarza w Malezji sir Henry’ego Gurney’a. Szef kolonialnej administracji nie zachował podstawowych wymogów bezpieczeństwa, nie czekając na jeden z zepsutych samochodów z obstawą. Szok, jakim był ten zamach, w połączeniu z innymi niepowodzeniami Imperium w kolonii, wywoływał pytania o szansę na wygraną w wojnie z komunistami.\n\nPolicja przesłuchuje starego Malajczyka pod kątem informacji na temat okolicznych komunistycznych band, 23 kwietnia 1949 r.\n\nDomena publiczna\n\nStłumienie komunistycznego oporu\n\nPrzełom przyszedł wkrótce, wraz z nowym Wysokim Komisarzem. Został nim gen. Gerald Templer, urodzony w 1898 roku współpracownik marszałka Montgomery’ego, weteran kampanii tunezyjskiej i włoskiej oraz wpływowy oficer wywiadu wojskowego. Gdy w styczniu 1952 roku wylądował on w Kuala Lumpur, z lotniska odjechał… postrzelanym wciąż Rolls-Roycem Gurney’a. Generał, nazwany wkrótce „Tygrysem Malajów”, okazał się twardym wykonawcą brytyjskiej polityki antypartyzanckiej. Realizował przy tym plan opracowany przez innego generała, Harolda Briggsa, zasłużonego dowódcy kampanii afrykańskiej i birmańskiej, który w 1950 roku został szefem operacji wojskowej na Malajach. Rok później, z powodu choroby nowotworowej, musiał odejść na emeryturę, na której zmarł w październiku 1952 roku. W czasie pobytu w Azji Południowo-Wschodniej stworzył jednak plan działań wymierzony w MPLA, który miał odciąć partyzantów od ich zaplecza.\n\nPodstawą planu Briggsa, realizowanego konsekwentnie przez Templera, był program przesiedlenia ludności zamieszkującej obrzeża dżungli i stanowiącej bazę wspierającą partyzantkę, do specjalnie tworzonych „Nowych Wiosek”. Szacuje się, że tego typu działaniami objęto ok. 640 tys. osób (10% ówczesnej ludności Malajów). Zbiorcze osady otoczone były drutem kolczastym i wieżyczkami, w nocy oświetlano je reflektorami, a reguły życia społecznego podporządkowane były rygorystycznym zasadom, z godziną policyjną i przeszukaniami na czele. Ludność „Nowych Wiosek” nie mogła dalej wspierać partyzantów, dochodziło więc do zrywania więzi z MPLA. Równolegle wobec przesiedlonych prowadzono intensywną akcję edukacyjno-indoktrynacyjną, wspieraną przez zakrojony na dużą skalę program inwestycji w infrastrukturę publiczną, połączony nawet z rozwijaniem lokalnej samorządności. Wszystko to miało zdobyć dla kolonialnej (i w dalszej perspektywie postkolonialnej) rzeczywistości „serca i umysły” obywateli Malajów. „Nowe Wioski” można więc nazwać czymś z pogranicza… obozów koncentracyjnych i nowoczesnej inżynierii społecznej.\n\nZwolenników komunistów (lub podejrzewanych o to) masowo aresztowano – do marca 1953 roku na podstawie nadzwyczajnych uprawnień stanu wyjątkowego zatrzymano 29 tys. osób. Wioski sympatyzujące z powstańcami obejmowano odpowiedzialnością zbiorową. Równolegle zaś osoby związane z podziemiem starano się różnymi sposobami (w tym zachętami materialnymi) pozyskać do współpracy. Jednym z rozwiązań wprowadzonych przez Templera było wystawianie w wioskach zapieczętowanych skrzynek, do których mieszkańcy mogli wrzucać anonimowe donosy na komunistów.\n\nPOLECAMY\n\nTen artykuł powstał dzięki Waszemu wsparciu w serwisie Patronite! Dowiedz się więcej!\n\nTen artykuł powstał dzięki Waszemu wsparciu w serwisie Patronite, a jego temat został wybrany przez naszych Patronów. Wesprzyj nas na Patronite i Ty też współdecyduj o naszych kolejnych tekstach! Dowiedz się więcej!\n\nREKLAMA\n\nRównolegle przeciw oddziałom komunistycznym Brytyjczycy organizowali klasyczne operacje przeciwpartyzanckie. Kluczową rolę, obok miejscowych sił policyjno-wojskowych, odegrali w nich żołnierze sił specjalnych. Utworzony w 1952 roku 22 Pułk SAS stanowił szpicę operacji mających na celu patrolowanie dżungli, niszczenie partyzanckich baz oraz eliminację „komunistycznych terrorystów”. Działania w głębi gęsto zalesionych terenów wymagały poświęcenia wiele czasu na przebicie się przez gąszcze do docelowego miejsca akcji. Stąd też operatorzy SAS opracowali ryzykowną metodę… desantowania się bezpośrednio do dżungli poprzez tzw. skakanie na drzewa, zakładające, że gęste zadrzewienie będzie naturalnie zatrzymywać czasze spadochronów, a sami żołnierze spokojnie zejdą na ziemię. Od połowy lat 50. coraz większe znaczenie w tego typu akcjach odgrywały śmigłowce. Siły specjalne wystawiły też niewielką jednostkę, która miała wyśledzić i zlikwidować Chin Penga – pół roku jej aktywności pod bezpośrednim nadzorem gen. Templera nie przyniosło jednak żadnych rezultatów. Niekiedy działania przybierały ogromny rozmiar, jak operacja „Termite” z lipca 1954 roku, której celem była likwidacja obozów sił komunistycznych w dolinach Kinta i Raia w rejonie Ipoh w Peraku. W akcji wzięło udział ponad 50 samolotów i śmigłowców, 200 spadochroniarzy SAS oraz siły regularne z pułków West Yorkshire oraz 6 Regimentu Ghurków. Po nalocie dwóch eskadr ciężkich bombowców Avro Lincoln, które zrzuciły 500 kilogramów bomb na komunistyczne pozycje, w rejonie operacji desantowano żołnierzy sił specjalnych. Operacja zakończyła się sukcesem, choć straty 22 Pułku SAS też były poważne.\n\nStrona tytułowa „The Straits Times” z 1 maja 1952 r. z listem gończym za Chin Pengiem Domena publiczna\n\nWojna partyzancka i operacje przeciwpartyzanckie zawsze charakteryzują się brutalnością, będącą swego rodzaju odpowiedzią na asymetryczność tych działań. Przemoc zaś rodzi reakcję, a więc kolejną przemoc. Symbolem brutalności były chociażby działania służących w wojsku brytyjskim Ibanów z Sarawaku – ludu, w którym istniały tradycje „łowców głów”. W czasie tłumienia powstania malajskiego po stronie brytyjskiej praktykowano m.in. obcinanie zabitym partyzantom głów oraz rąk, co miało służyć potwierdzeniu statystyk strat zadanym MLAP oraz identyfikacji „komunistycznych terrorystów”. Preparowane obcięte głowy zaczęły jednak równolegle spełniać funkcję trofeów, a do prasy wyciekły zdjęcia żołnierzy British Army triumfalnie pozujących z makabrycznymi „pamiątkami”. Niemniejszym problemem były też zbrodnie na ludności cywilnej. Najbardziej znanym przykładem tego typu działań była masakra w Batang Kali w Selangorze na zachodzie kraju 12 grudnia 1948 roku. Według wielu dowodów żołnierze z 2 batalionu Gwardii Szkockiej z zimną krwią, w odwecie za wcześniejszą śmierć kolegi, zastrzelili wówczas 24 niewinnych zbieraczy kauczuku. Brytyjskie władze wojskowe oraz wymiar sprawiedliwości w kolejnych dekadach celowo tuszowały całą sprawę bądź odmawiały pełnego jej wyjaśnienia i ukarania winnych. Lotnictwo brytyjskie zrzucało też na dżunglę herbicydy i defolianty (kwasy 2,4-dichlorofenoksyoctowy oraz 2,4,5-trichlorofenoksyoctowy), które niszczyły roślinność oraz uprawy, co miało utrudnić partyzantom ukrywanie się oraz pozbawić ich żywności.\n\n„Brudna wojna” w Azji Południowo-Wschodniej\n\nW szczytowym momencie swoich działań MPLA dysponowała ok. 7 tysiącami partyzantów walczących z władzami kolonialnymi. W tym czasie Brytyjczycy mieli około pięciokrotną przewagę liczebną, zdecydowanie dominując nad komunistami pod względem technicznym. W ciągu czterech pierwszych lat partyzantka straciła około połowy swoich sił – 3149 zabitych, 1643 rannych i 915 aresztowanych. Uznaje się, że w ciągu dwunastu lat trwania konfliktu – do zawieszenia stanu wyjątkowego w lipcu 1960 roku – siły bezpieczeństwa zabiły 6710 i wzięły do niewoli 1287 bojowników MPLA, kolejnych 2702 partyzantów poddało się stronie rządowej. Zginęło 1345 żołnierzy i policjantów malajskich oraz 519 przedstawicieli oddziałów Wspólnoty Brytyjskiej. W czasie działań zginąć miało 2478 cywilów, a kolejnych 800 osób uznano za zaginione.\n\nW połowie lat 50. Komunistyczna Partia Malajów przestała odgrywać aktywną rolę w polityce kolonii, dążącej prostą drogą do niepodległości. Wysoki Komisarz Templer, wraz z brytyjskimi urzędnikami do spraw kolonialnych, występowali przy tym jako aktywni uczestnicy procesu przekazywania władzy miejscowym elitom. W początkach lat 50. zaczęto rozszerzać uprawnienia przedstawicielstw mieszkańców kolonii i organizować wybory lokalne, wprowadzono także nowe przepisy o obywatelstwie – ustanawiały one język Malajów (bahasa) językiem państwowym na równi z angielskim, równocześnie liberalizowały możliwości uzyskiwania obywatelstwa i dawały autonomię edukacyjną mniejszościom etnicznym. Sprzyjało to porozumieniu dwóch głównych grup ludności – malajskiej większości i chińskiej mniejszości, reprezentowanym przez politycznych liderów obydwu społeczności, Onn bin Jaafara oraz Tan Cheng Locka. W 1951 roku podjęto próbę powołania wspólnej partii (Independence Malayan Party), w którą zaangażował się dotychczasowy lider malajskich nacjonalistów, inicjatywa okazała się jednak niewypałem. W początku 1953 roku Zjednoczona Malajska Organizacja Narodowa (reprezentowana przez nowego lidera, Tunku Abdul Rahmana) oraz Malezyjskie Stowarzyszenie Chińczyków nawiązały rozmowy o zawiązaniu koalicji w wyborach do samorządów miejskich. Projekt okazał się sukcesem nie tylko przy okazji elekcji, gdyż tworzył fundament porozumienia głównych sił etniczno-politycznych kraju na rzecz niepodległości.\n\nREKLAMA\n\n27 lipca 1955 roku przeprowadzono pierwsze federalne wybory parlamentarne, które zakończyły się miażdżącą wygraną koalicji międzyetnicznej (do której dołączono także reprezentację Hindusów) – jej przedstawiciele zdobyli 51 z 52 mandatów (jedno miejsce zajął kandydat radykalnych islamistów). Tunku Abdul Rahman został pierwszym premierem malajskiego rządu. W następnym roku w Londynie przeprowadzono rozmowy w sprawie planu uzyskania niepodległości przez azjatycką kolonię. Miała ona otrzymać status państwa federacyjnego, z pewną autonomią stanów (dawnych sułtanatów i kolonii), dwuizbowym parlamentem oraz monarchiczną głową państwa, wybieraną na pięcioletnią kadencję spośród malajskich sułtanów. 31 sierpnia 1957 roku w Kuala Lumpur Tunku Abdul Rahman w towarzystwie księcia Gloucaster, gen. Templera oraz wdów po jego poprzednikach ogłosił powstanie niepodległych Malajów. Były ono wciąż związane współpracą polityczną i wojskową z Wielką Brytanią i Wspólnotą Narodów, co wiązało się między innymi z trwającym do 1960 roku stanem wyjątkowym wymierzonym w partyzantkę komunistyczną. W 1963 roku w skład federacji weszło północne Borneo (Sarawak i Sabah) oraz Singapur, a nazwę państwa zmieniono na Malezję. W 1968 roku Chin Peng przy zachętach chińskich rozpoczął drugie powstanie sił komunistycznych przeciw rządowi, które trwało do 1989 roku i zakończyło się porozumieniem partii komunistycznej z władzami państwa. Sam przywódca MPK zmarł w Tajlandii w 2013 roku.\n\nPortret Lee Min, liderki komunistycznego gangu Kepayang,1951 r.\n\n\n\nPowstanie malajskie było elementem szerszego zjawiska, jakie przetoczyło się na fali dekolonizacji przez Azję Południowo-Wschodnią – dość przypomnieć, że równolegle w Indochinach francuskich trwało podobne powstanie pod wodzą komunistów, a w Indonezji miejscowe siły niepodległościowe walczyły z Holendrami. W porównaniu do tych dawnych kolonii, w Malajach udało się jednak skutecznie stłumić wystąpienie komunistów, a niepodległość uzyskano w wyniku rozwiązań politycznych. Podkreślić przy tym należy determinację Wielkiej Brytanii, która skupiła na zwalczeniu powstania duże siły i środki, co kosztowało osłabione w wyniku II wojny światowej państwo ogromne kwoty. Tłumienie powstania malajskiego uznać należy za typową „brudną wojnę” kolonialną prowadzoną przez Wielką Brytanię, która z racji na dokonywane w jej trakcie zbrodnie i brutalne czyny obciąża moralno-polityczne konto Londynu. Co ciekawe, operację w Malajach można traktować też jako poligon doświadczalny przed wojną wietnamską. Amerykanie wykorzystali wiele rozwiązań wdrażanych w czasie walk z MPLA – używanie sił specjalnych w operacjach antypartyzanckich, zastosowanie defoliantów czy przesiedlanie ludności do „nowych wiosek” jako metoda odcinania nieprzyjaciela od zaplecza – w czasie konfrontacji z Wietkongiem, zarówno w fazie wspierania rządu w Sajgonie, jak i przy bezpośrednim zaangażowaniu swoich wojsk w Azji.\n\nPOLECAMY\n\nTen artykuł powstał dzięki Waszemu wsparciu w serwisie Patronite! Dowiedz się więcej!\n\nTen artykuł powstał dzięki Waszemu wsparciu w serwisie Patronite, a jego temat został wybrany przez naszych Patronów. Wesprzyj nas na Patronite i Ty też współdecyduj o naszych kolejnych tekstach! Dowiedz się więcej!\n\nBibliografia:\n\nJelonek Adam W., Trojnar Ewa, Malezja, Wydawnictwo TRIO, Warszawa 2009.\n\nKwiecień Zbigniew, Pod hegemonią Japonii – „Azja dla Azjatów” 1941-1945 [w:] Zarys dziejów Afryki i Azji 1869-1996. Historia konfliktów, pod red. Andrzeja Bartnickiego, Książka i Wiedza, Warszawa 1996, s. 216-226.\n\nStiller Robert, Warda Janusz, Malezja. Zarys wiedzy o kraju i ludziach, Książka i Wiedza, Warszawa 1970.",
    "Oto lista najlepszych linii lotniczych świata. PLL LOT gorzej niż przed rokiem": "Skytrax co roku przygotowuje zestawienie najlepszych linii lotniczych na świecie. W 2022 r., podobnie jak rok wcześniej, nr 1 pozostają Qatar Airways. Drugą pozycję utrzymały Singapur Airlines. Podium zamykają natomiast Emirates, które wypchnęły z niego japońskie ANA All Nippon Airways.\n\nZobacz także: Tak wygląda intensywne szkolenie dla najlepszych stewardess na świecie\n\nJapończycy mają w czołówce (na 6. miejscu) jeszcze Japan Airlines, a przed nimi znalazły się narodowe linie lotnicze Australii Qantar Airlines.\n\nUwagę w rankingu przykuwają też tegoroczne spore awanse. Przykładowo Turkish Airlines awansowały z 17. na 7. pozycję, a Korean Air z 22. na 9.\n\nPLL LOT próżno szukać w czołówce. Polskie linie zajęły dopiero 73. pozycję (spadek z 68. miejsca). Przed nimi znaleźli się m.in. tani przewoźnicy jak Ryanainr (40. miejsce i awans z 57.), EasyJet (55. miejsce, spadek z 50.) czy AirAsia (27. miejsce i awans z 29.).\n\nJak podkreśla Skytrax, nagrody World Airline Awards są całkowicie niezależne i bezstronne. \"Zostały wprowadzone w 1999 r., aby zapewnić prawdziwie globalne badanie satysfakcji klientów. Podróżni z całego świata głosują w największym badaniu satysfakcji pasażerów linii lotniczych, aby wyłonić zwycięzców nagród\" — czytamy.\n\n\"Wszystkie koszty ankiety i nagród pokrywa Skytrax, a linie lotnicze nie płacą żadnych opłat wpisowych ani rejestracyjnych. Korzystanie z logo i wyników nagrody jest bezpłatne\" — podkreślają organizatorzy.\n\nZobacz także: Niemiecki model \"płać przy wylocie\" ma zakończyć koszmar zwrotów za opóźnione lub odwołane loty\n\nOstatnia ankieta online dla klientów trwała od września 2021 do sierpnia 2022. \"Ankieta jest prowadzona w języku angielskim, francuskim, hiszpańskim, rosyjskim, japońskim i chińskim. W badaniu 2021/2022 wzięli udział klienci ponad 100 narodowości. Wpisy ankiety są sprawdzane w celu zidentyfikowania adresu IP i informacji o użytkowniku, a wszystkie zduplikowane, podejrzane lub nieodpowiednie wpisy są usuwane. W ostatecznych wynikach konkursu znalazło się ponad 350 linii lotniczych\" — informuje Skytrax.\n\nNajlepszych 20 linii lotniczych na świecie w 2022 r.:\n\n1. Qatar Airways\n\n2. Singapore Airlines\n\n3. Emirates\n\n4. ANA All Nippon Airways\n\n5. Qantas Airways\n\n6. Japan Airlines\n\n7. Turkish Airlines\n\n8. Air France\n\n9. Korean Air\n\n10. Swiss Int’l Air Lines\n\n11. British Airways\n\n12. Etihad Airways\n\n13. China Southern\n\n14. Hainan Airlines\n\n15. Lufthansa\n\n16. Cathay Pacific\n\n17. KLM\n\n18. EVA Air\n\n19. Virgin Atlantic\n\n20. Vistara\n\nZ pełną listą można zapoznać się na stronie Skytrax.",
    "Polska bez zmian w globalnym rankingu prędkości internetu. Na czele Norwegia i Singapur": "Firma Ookla zajmuje się bieżącymi pomiarami prędkości dostępu do internetu w poszczególnych krajach na świecie za pomocą prowadzonej przez siebie platformy Speedtest.net. Ostatnie wyniki pomiarów dotyczą sierpnia 2022 r.\n\nWedług opublikowanych danych globalnie mediana prędkości pobierania danych w sieciach mobilnych wyniosła 30,79 Mb/s, zaś wysyłania – 8,62 Mb/s.\n\nW wypadku połączeń stacjonarnych wartości są znacząco wyższe. Mediana prędkości pobierania danych znalazła się na poziomie 69,14 Mb/s, zaś w wypadku wysyłania było to 29,09 Mb/s.\n\nInternet mobilny\n\nW wypadku internetu mobilnego najszybsze łącza w sierpniu br. działały w Norwegii, osiągając medianą prędkości pobierania na poziomie 122,77 Mb/s. Na podium znalazły się także Zjednoczone Emiraty Arabskie (118,42 Mb/s) oraz Katar (114,28 Mb/s).\n\nW rankingu mobilnym Polska znalazła się na odległym 49. miejscu - takim samym jak w lipcu. W naszym kraju mediana prędkości ściągania danych w sieciach mobilnych wynosiła w sierpniu 37,38 Mb/s, zaś wysyłania – 7,87 Mb/s.\n\nInternet stacjonarny\n\nW sierpniu br. najszybszy internet stacjonarny - o medianie prędkości pobierania 219,01 Mb/s - mieli mieszkańcy Singapuru. Na 2. pozycji znalazło się Chile, z wynikiem 211,43 Mb/s, a podium zamknęła Tajlandia (188,75 Mb/s).\n\nW wypadku połączeń stacjonarnych Polska jest znacznie wyżej w rankingu w porównaniu z zestawieniem mobilnym. Nasz kraj znalazł się w sierpniu na 34. pozycji (również tak samo jak w lipcu), z medianą prędkości pobierania na poziomie 91,24 Mb/s oraz wysyłania 31,33 Mb/s.",
    "Wietnam 4:0 Singapur skrót meczu, wynik, wideo, bramki (21.09.2022)": "Wietnam - Singapur skrót meczu (wynik, bramki, gole)\n\nObejrzyj Wietnam - Singapur skrót meczu, który odbył się w dniu 21.09.2022 14:00. Zobacz również wynik meczu, najciekawsze okazje, bramki, gole i interesujące sytuacje meczu rozgrywanego w Mecz towarzyski. Sprawdź również inne popularne skróty meczów z wydarzeń z kategorii Mecz towarzyski i dyscypliny Piłka nożna. W naszym serwisie znajdziesz skróty z wielu meczów w tym również ze spotkania #event, które odbyło się w dniu 21.09.2022 14:00. Wśród wideo z bramek, goli i meczów największą ilość znajdziesz z popularnego sportu jakim jest Piłka nożna. Wydarzenie Wietnam - Singapur to bardzo często wyszukiwane spotkanie z którego użytkownicy szukają wideo, skrótu meczu, bramek i goli.",
    "Lee Hsien Loong, premier Singapuru: „Seks między mężczyznami przestanie być przestępstwem”": "Premier Singapuru Lee Hsien Loong ogłosił wczoraj, że paragraf 377A singapurskiego kodeksu karnego zostanie usunięty, a tym samym seks między mężczyznami przestanie być w tym kraju przestępstwem. Jednocześnie premier wykluczył wprowadzenie równości małżeńskiej. Singapur uzyskał niepodległość w 1959 r. i w „spadku” od swojego kolonizatora – Wielkiej Brytanii – utrzymał kryminalizację seksu między mężczyznami. Teraz wreszcie się to zmieni.\n\nWarto w tym miejscu podkreślić, że Wielka Brytania – dziś kraj bardzo LGBT-friendly, był swego czasu największym „eksporterem” homofobii na świecie. Spośród około 70 krajów, w których wciąż homoseksualność jest przestępstwem, aż połowa (!) to byłe kolonie brytyjskie. Największe kraje, w których za homoseksualność można iść do więzienia to Pakistan (242 mln mieszkańców), Nigeria (220), Bangladesz (165), Etiopia (123), Egipt (102).\n\nHomoseksualność jest karana śmiercią w Brunei, Iranie, Mauretanii, Arabii Saudyjskiej, Jemenie oraz w północnych stanach Nigerii.\n\nPlanowana dekryminalizacja homoseksualności w Singapurze wydaje się być częścią pozytywnego trendu na Dalekim Wschodzie. W 2019 r. Tajwan stał się pierwszym krajem regionu, który wprowadził równość małżeńską; w stolicy Tajpej ma rokrocznie miejsce druga co do wielkości Parada Równości w Azji (po Tel Awiwie). Projekty ustaw wprowadzające związki partnerskie/równość małżeńską są w trakcie prac legislacyjnych w Tajlandii, a stolicę Bangkok uznaje się za drugie najbardziej LGBT-friendly miasto w Azji (oczywiście po Tel Awiwie).\n\nParagraf 377A przewiduje dwa lata więzienia za seks między mężczyznami. Nie był od jakiegoś czasu stosowany, ale tkwił w systemie prawnym jak siekiera nad głową wszystkich, którzy „dopuszczali się” nielegalnego seksu. Teraz ta siekiera ma zniknąć – to z pewnością krok w dobrym kierunku.\n\n„Wreszcie! Jesteśmy szczęśliwi, że ten dyskryminacyjny, średniowieczny przepis wreszcie wyleci z naszego systemu prawnego” – powiedział stacji BBC singapurski działacz LGBT Johnson Ong.\n\n„Jak w każdym społeczeństwie, i w naszym są geje. To nasi rodacy. Nasi koledzy z pracy, nasi przyjaciele, członkowie naszych rodzin. Chcą żyć swoim życiem i być częścią naszej wspólnoty” – mówił wczoraj premier Singapuru w trzech językach (po angielsku, po malajsku i po chińsku) w przemówieniu transmitowanym na żywo przez publiczną telewizję.",
    "Pierwsze Strony Gazet: luzowanie obostrzeń sanitarnych w Hongkongu, napływ jego mieszkańców do UK i protesty Irańczyków": "Pobudzenie turystyki w Azji i gospodarki w Wielkiej Brytanii. Ryszard Zalski, Iza Smolarek i Alex Sławiński o tym, co donoszą Pierwsze Strony Gazet.\n\nRyszard Zalski informuje o luzowaniu obostrzeń antycovidowych w Singapurze i Hongkongu. Kroki te obliczone są na rozbudzenie turystyki.\n\nHongkong znosi wymóg kwarantanny hotelowej i wymóg testu PCR. […] Test PCR nie jest wymagany przed przylotem, ale już po wylądowaniu trzeba je regularnie wykonywać. […] Singapur jest bardziej wolnościowy. Zaszczepieni przybysze zwolnieni są z wszelkich testów i kwarantanny.\n\nIza Smolarek o napływie mieszkańców Hongkongu do Wielkiej Brytanii. W zeszłym roku władze ChRL wprowadziły regulacje oceniane jako ograniczenie autonomii byłej brytyjskiej kolonii.\n\nWedług statystyk 140 tysięcy mieszkańców Hongkongu złożyło wniosek o zamieszkanie w Wielkiej Brytanii w ramach nowego planu wizowego.\n\nAlex Sławiński o zapowiadanych przez rząd Liz Truss obniżkach podatków. Mają one pobudzić gospodarkę, podobnie jak ułatwienia w imigracji.\n\nNowy kanclerz skarbu, czyli taki odpowiednik naszego ministra finansów […] już zapowiedział, że podatki które już zostały obniżone zgodnie z zapowiedzią naszej premier Lizz Truss będą obniżane jeszcze bardziej po to, żeby ożywić trochę gospodarkę, gdyż stoimy na progu recesji.\n\nWspółprowadzący Studia Londyn mówi także o protestach Irańczyków w kraju i za granicą.",
    "Oliwka w Barwach szczęścia podwójnie zdradzona Sabina odwróci się do niej i pójdzie do Lilly - ZDJĘCIA": "Barwy szczęścia, odcinek 2669: Agata wróci do pracy, gdzie oskarżyli ją o romans z Romanowskim! Nowy prezes przekona ją grubą kasą\n\nBarwy szczęścia, odcinek 2663: Natalia pożegna się z córką przed operacją! Dostanie od Lei talizman na szczęście - ZDJĘCIA\n\n\"Barwy szczęścia\" odcinek 2675 - środa, 12.10.2022, o godz. 20.10 w TVP2\n\nZacznie się od tego, że w 2673 odcinku \"Barw szczęścia\" Oliwka dokona przerażającego odkrycia w hotelu Stańskich. Manicurzystka na własne zobaczy, że nowym gościem hotelu została Lilly, a niby zakochany w niej Justin (Jasper Sołtysiewicz) tańczy wokół kochanki Kajtka, jak wokół królowej. A to dopiero \"niewinny\" początek wielkiej afery!\n\nSabina w \"Barwach szczęścia\" nie wypuści Kajtka z Polski\n\nW 2675 odcinku \"Barw szczęścia\" zobaczymy, że Kajtek nie jest w stanie wziąć odpowiedzialności za swoje zachowanie jak mężczyzna i postanowi uciec do ojca (Przemysław Stippa , do Singapuru. I na tę wiadomość Sabina zupełnie oszaleje! Bo jak można inaczej wytłumaczyć, że uda się z błaganiem o pomoc do sprawczyni całego zamieszania?\n\nBarwy szczęścia po wakacjach. Desperacka zagrywka Kajtka. Oliwka uwierzy, że będzie na nią czekał? Rozwijamy nasz serwis dzięki wyświetlaniu reklam. Blokując reklamy, nie pozwalasz nam tworzyć wartościowych treści. Wyłącz AdBlock i odśwież stronę.\n\nSabina w 2675 odcinku \"Barw szczęścia\" spotka się z Lilly w tajemnicy przed wszystkimi. Kochanka Kajtka będzie zaskoczona, bo nie oficjalnie nie miała zamiaru kontynuować tego romansu. Ale może właśnie o taki rozwój wypadków jej chodzi?\n\nOliwka w \"Barwach szczęścia\" podwójnie zdradzona\n\nOliwka w 2675 odcinku \"Barw szczęścia\" będzie musiała znosić coraz częste wizyty Lilly w hotelu, a do tego jeszcze Sabina tak naprawdę ją zdradzi. Czy Kajtek da się po raz kolejny uwieść kochance i zostanie dla mamusi w Polsce?",
    "Kryptowaluty są wysoce niebezpieczne, zdaniem singapurskiego bankiera": "Według banku centralnego Singapuru – Monetary Authority of Singapore (MAS) nałożenie surowszych zasad na indywidualnych inwestorów kryptowalut zapewniłoby im większą ochronę przed ogromnym ryzykiem z nimi związanym. Zdaniem tej instytucji wirtualne waluty to wysoce niebezpieczne aktywa. Ponadto stwierdziła ona, iż nie nadają się do użytku, jako pieniądz.\n\nBank centralny Singapuru uważa, że rynek kryptowalutowy potrzebuje surowszych regulacji\n\nDyrektor zarządzający w MAS stwierdził, iż wirtualne waluty są wysoce niebezpieczne, szczególnie dla inwestorów detalicznych\n\nInwestuj w kryptowaluty w formie CFD razem z brokerem Plus500. Już teraz załóż rachunek!\n\nKryptowaluty są wysoce niebezpieczne\n\nBank centralny Singapuru to kolejna instytucja finansowa, która nie przepada za krypto aktywami. Podczas poniedziałkowego przemówienia dyrektor zarządzający w MAS – Ravi Menon podkreślił potrzebę regulacji tego rynku.\n\n\n\n\n\n\n\nPrzedstawiciel singapurskiego banku nakreślił pięć obszarów ryzyka związanego z kryptowalutami, na których obecnie się on koncentruje. Wśród nich wymienił przeciwdziałanie praniu brudnych pieniędzy oraz finansowaniu terroryzmu, zarządzanie ryzykiem technologicznym i cybernetycznym, zabezpieczenie przed szkodami dla inwestorów detalicznych, zobowiązywanie się stablecoinów do utrzymania swojej stabilności oraz łagodzenie potencjalnych zagrożeń dla stabilności finansowej.\n\nRavi Menon podkreślił ponadto, że MAS uważa, iż kryptowaluty nie nadają się do wykorzystania, jako pieniądze oraz są wysoce niebezpieczne dla inwestorów indywidualnych.\n\nW swoich rozważaniach dyrektor zarządzający singapurskiego banku centralnego zaznaczył, że wirtualnym walutom brakuje trzech podstawowych cech pieniądza, jakim jest pełnienie funkcji środka wymiany, przechowywania wartości i jednostki rozliczeniowej.\n\nWedług przedstawiciela MAS podjęcie odpowiednich rygorystycznych środków regulacyjnych utrudniłoby inwestorom detalicznym handel kryptowalutami. Jest to obecnie obszar, na którym instytucja ta chce się skupić. Może to dotyczyć, chociażby wprowadzenia ograniczeń możliwości korzystania z dźwigni.\n\n\n\nW kryptowaluty w formie CFD możesz inwestować między innymi z brokerem Plus500. Załóż konto i zacznij trading!\n\n\n\nCHCĘ HANDLOWAĆ W CFD NA KRYPTOWALUTY 77% rachunków inwestorów detalicznych traci pieniądze podczas handlu kontraktami CFD z tym dostawcą. Zastanów się, czy możesz sobie pozwolić na wysokie ryzyko utraty pieniędzy.\n\nZakaz wirtualnych walut nie jest możliwy\n\nMimo tak drastycznych środków ten sam bankier dodał, że całkowite uniemożliwienie dostępu do krypo aktywów nie wchodzi w grę, ponieważ nie byłoby to realne. Zaznaczył przy tym, iż przestrzeń kryptowalut nie ma granic.\n\n,,Za pomocą telefonu komórkowego Singapurczycy mają dostęp do dowolnej liczby giełd wirtualnych walut na świecie i mogą kupować lub sprzedawać dowolną liczbę kryptowalut’’ – zaakcentował.\n\nRavi Menon dodał, iż dzięki ewoluującemu podejściu regulacyjnemu MAS Singapur jest jednym z najbardziej wszechstronnych krajów w zarządzaniu ryzykiem aktywów cyfrowych. Stwierdził przy tym, że cechuje się także surowością mającą na celu zniechęcenie inwestorów detalicznych do krypto aktywów.\n\nAutor poleca również:",
    "Singapore Airlines wciąż z najdłuższą trasą na świecie": "Linia Singapore Airlines na dobre rozsiadła się w fotelu lidera w zestawieniu najdłuższych bezpośrednich połączeń lotniczych na świecie. Przewoźnik regularnie lata z Singapuru do Nowego Jorku i to właśnie dwie rotacje do \"Wielkiego Jabłka\" są w czołówce rankingu.\n\n\n\n\n\nPortal \"One Mile at a Time\" przygotował aktualne zestawienie najdłuższych bezpośrednich połączeń lotniczych na świecie. W rankingu prym niezmiennie wiedzie linia Singapore Airlines, która rozsiadła się w fotelu lidera wraz z trasą z Singapuru na nowojorskie lotnisko Johna F. Kennedy'ego. Rotacja wykonywana jest samolotem Airbus A350-900ULR (\"Ultra Long Range\"). Maszyna pokonuje dystans 15,3 tys. kilometrów w czasie 18 godzin i 40 minut. Niewiele krótsza jest trasa singapurskiego przewoźnika z Singapuru do Newark, która dzielnie utrzymuje się na drugim miejscu w klasyfikacji najdłuższych połączeń na świecie.\n\n\n\n\n\n\n\n\n\nPodium zamyka linia Qantas Airways, która w swoim portfolio ma bezpośrednią trasę z australijskiego Perth do brytyjskiego Londynu. Oba miasta dzieli 14,6 tys. kilometrów. Samolot Boeing 787-9 Dreamliner pokonuje tę odległość w 17 godzin i 15 minut. Czwartą najdłuższą rotacją na świecie także jest połączenie linii Qantas Airways. Mowa o liczącej 14,4 tys. kilometrów trasie z Melbourne do Dallas. Pierwszą piątkę zamknie niedługo połączenie linii Qantas Airways i Air New Zealand z Auckland do Nowego Jorku. Miasta oddalone są od siebie o 14,2 tys. kilometrów. Trasa australijskiej linii wystartuje dopiero w 2023 roku, lecz rotacja nowozelandzkiego konkurenta powinna zostać zainaugurowana już 17 września 2022 roku.\n\n\n\n\n\nChoć czołówka rankingu została zdominowana przez linie Singapore Airlines i Qantas Airways, na dalszych miejscach zestawienia można z łatwością odszukać innych przewoźników. W pierwszej dziesiątce można znaleźć jeszcze linie Emirates, United Airlines oraz Philippine Airlines.\n\nŚwiatowe linie lotnicze od lat konkurują na polu najdłuższych połączeń lotniczych realizowanych bez międzylądowania. Dla niektórych możliwość kilkunastogodzinnych lotow to szansa na zwiększenie prestiżu przewoźnika oraz znakomite świadectwo nieustępującego postępu lotnictwa. Zdaje się, że coraz odleglejsze zakątki świata stają się coraz bardziej osiągalne dzięki nowocześniejszym i wydajniejszym samolotom. Dzisiaj większość ponadprzeciętnie długich rotacji realizowana jest samolotami nowej generacji Airbus A350 oraz Boeing 787 Dreamliner.",
    "Kiedy Verstappen zostanie mistrzem świata? Koniec emocji bliski": "Kiedy Verstappen zostanie mistrzem świata? Koniec emocji bliski\n\nMax Verstappen ma ogromną przewagę w klasyfikacji F1. Nawet szefowie Ferrari przyznają, że zostaje im się skupić na sezonie 2023. Dlatego zasadne staje się pytanie, w którym momencie Holender zapewni sobie drugi tytuł mistrzowski.\n\nMateriały prasowe / Red Bull / Na zdjęciu: Max Verstappen\n\n- Jesteśmy w sytuacji, w której mistrzostwa zostaną rozstrzygnięte w Europie - mówił po GP Belgii Toto Wolff, ale z matematycznego punktu widzenia, przy okazji GP Włoch (11 września) Verstappen nie będzie w stanie zapewnić sobie drugiego w karierze tytułu mistrzowskiego. Na tym etapie sezonu jego rywale będą mieli jeszcze matematyczne szanse na końcowy sukces.\n\nDo zakończenia sezonu 2022 pozostało osiem wyścigów. Wystarczy, że Verstappen wygra cztery z nich i bez względu na wyniki rywali, obroni tytuł mistrza świata F1.\n\nHolender mógłby zostać mistrzem świata już po GP Singapuru, które zaplanowano na 2 października. Musiałby jednak wygrać trzy najbliższe wyścigi F1 (Holandia, Włochy, Singapur) i liczyć przy tym, że Perez i Leclerc nie zdobędą w nich ani jednego punktu. To scenariusz mocno nierealny, stąd też wydaje się, że do koronacji kierowcy Red Bulla dojdzie nieco później.\n\nVerstappen w sezonie 2022 wygrał dziewięć z czternastu wyścigów. Obecnie Red Bull posiada najszybszy bolid w stawce, znacznie przewyższając Ferrari pod względem tempa w ostatnich tygodniach. Gdyby Holender wygrał trzy kolejne wyścigi F1 i zdobywał w nich dodatkowy punkt dla autora najszybszego okrążenia, a Perez za każdym razem meldował się na drugim miejscu, to po GP Singapuru przewaga Verstappena nad zespołowym kolegą wynosiłaby 117 punktów. Do zgarnięcia byłoby jeszcze 138.\n\nPo GP Japonii (9 października) liczba dostępnych punktów zmaleje do 112 i to bardziej prawdopodobny termin koronacji Verstappena.\n\nAby przedłużyć walkę o tytuł do GP USA w Austin (23 października), Perez i Leclerc musieliby w kolejnych wyścigach zabierać punkty Verstappenowi, a to w obecnej sytuacji wydaje się być niemożliwe. Dlatego najbardziej prawdopodobny scenariusz to rozstrzygnięcie rywalizacji już w Japonii w pierwszej połowie października. - Kibice za chwilę zaczną narzekać na dominację Verstappena, tak jak robili to w czasach zwycięstw Schumachera czy Hamiltona - ostrzegł w ubiegły weekend Martin Brundle w Sky Sports.\n\nFollow @Kuczer13\n\nCzytaj także:\n\nFerrari wywiesiło białą flagę. Koniec nadziei o tytule\n\nMick Schumacher podjął zaskakującą decyzję. Szok w F1\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nCzy Max Verstappen zapewni sobie tytuł mistrzowski już w październiku? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Sporty Motorowe na Facebooku\n\nZgłoś błąd",
    "F1 2022: kiedy GP Włoch? O której godzinie wyścig Formuły 1 na torze Monza? [Terminarz]. Sprawdź plan weekendu (9-11.09.2022) [GODZINA, DATA] (sport.tvp.pl)": "",
    "Zakątek Kryptowalut. Smakowite wieści: Mars ożywi NFT Bored Ape Yacht Club z M&Ms; kryzys energetyczny a wydobycie BTC; Singapur i ograniczenia krypto": "fot. freepik.com\n\nPo komentarzach Fed widać spadki w krypto\n\nKomentarze Jerome'a Powella z Fed spowodowały spadek cen kryptowalut i akcji pod koniec zeszłego tygodnia, a ceny w dużej mierze nadal spadały, ponieważ inwestorzy chcą się pozbywać „bardziej ryzykownych” aktywów.\n\nBitcoin kosztuje obecnie 20 400 dolarów w porównaniu do zeszłego tygodnia, kiedy to przed piątkowym spadkiem zbliżał się do 22 000 dolarów. Ten spadek po Jackson Hole był odzwierciedleniem rynku akcji, a na rynkach amerykańskich straciło 1,25 biliona dolarów po komentarzach, że podwyżki stóp procentowych zostaną utrzymane. Na pewnym etapie w poniedziałek, BTC spadł poniżej 20 000 dolarów, aby zakończyć na poziomie 19 500 USD Ethereum kosztuje obecnie nieco poniżej 1600 dolarów – mniej więcej tyle samo, co w zeszłym tygodniu. Według Santiment wynika to z wiadomości, że w ciągu ostatnich trzech miesięcy akcje giełdowych wielorybów wzrosły o 78 proc. Przepływ kryptowalut na giełdy zazwyczaj oznacza sentyment typowy dla bessy i czerpanie zysków – co oznacza, że wieloryby oczekują, że cena Ethereum spadnie. To, czy połączenie będzie okazją typu „kup plotkę, sprzedaj wiadomość” – dopiero się okaże, ale na razie analiza techniczna sugeruje, że w nadchodzących tygodniach możemy zaobserwować wiele akcji blockchain.\n\nMars ożywi NFT Bored Ape Yacht Club z M&Ms\n\nMars połączył siły z wytwórnią muzyczną UMG, aby licencjonować prawa do obrazów Bored Ape NFT na M&Ms. Właściciele Bored Ape Yacht Club i Mutant Ape Yacht Club otrzymali wcześniejszy dostęp do zakupu czekolady z zaledwie 10 000 dostępnych opakowań, podzielonych między pudełka z prezentami i słoiki z prezentami. Jednak tylko niektórzy właściciele zobaczą swoje zdjęcia na słodyczach. Właściciele Bored Ape NFT mogą licencjonować swoje obrazy markom według własnego uznania. Ta umowa między Marsem a UMG (za pośrednictwem etykiety 22:22) jest jednym z takich przykładów, a zdjęcia Bored Ape były już wcześniej wykorzystywane na odzieży, w restauracjach typu fast food i nie tylko.\n\nCzy kryzys energetyczny wpływa na wydobycie bitcoinów?\n\nNie jest niespodzianką, że z powodu kryzysu energetycznego, który w ciągu ostatnich kilku tygodni nie schodził z nagłówków gazet, teraz wpływa on na wydobycie bitcoinów. Ponieważ ceny BTC spadły o 50 proc., a ceny energii idą w górę, zrozumiałe jest, że niektórzy górnicy chcą pokryć swoje straty ze względu na samą ilość energii potrzebnej do wydobycia zasobów.\n\nJak się okazuje, niektórzy górnicy sprzedają teraz energię z powrotem do sieci, aby zrównoważyć spadek ceny bitcoina, a niektórzy faktycznie płacą za zamykanie operacji w godzinach szczytu, uwalniając moc z powrotem do sieci, jednocześnie obniżając koszt produktu.\n\nW miarę pogłębiania się kryzysu kosztów utrzymania i możliwej bessy, może to być kolejny potencjalny efekt uboczny, ponieważ poziom produkcji prawdopodobnie spadnie poniżej poziomów z poprzednich miesięcy, ponieważ koszty energii nadal spadają.\n\nSingapur rozważa potencjalne ograniczenia krypto\n\nWładze monetarne Singapuru (MAS) mają przeprowadzić konsultacje społeczne dotyczące potencjalnych propozycji ograniczenia sposobu, w jaki krajowi inwestorzy indywidualni angażują się w kryptowaluty.\n\nPodczas gdy ostateczne propozycje nie są jeszcze znane, wszelkie nowe zasady prawdopodobnie obejmowałyby testy przydatności klienta i ewentualne ograniczenia dźwigni. MAS zdradził, że skupi się na pięciu obszarach ryzyka: ML/TF, technologia i ryzyko cybernetyczne, szkody konsumenckie, stablecoins i stabilność finansowa. MAS dołącza do rosnącej grupy organów regulacyjnych, które chcą wdrożyć silniejsze wytyczne dotyczące kryptowalut (szczególnie dla inwestorów detalicznych). Zważywszy na to, że wszystkie inwestycje niosą ze sobą ryzyko, nie zaskakuje że więcej ustawodawców podnosi głos, ponieważ kryptowaluty, podobnie jak akcje, wchodzą na rynek bessy, a ruchy cenowe pozostają płaskie.",
    "Korea Południowa domaga się ścigania Do Kwona przez Interpol": "Według Financial Times, południowokoreańscy prokuratorzy zwrócili się do Interpolu o wydanie czerwonej noty w sprawie Do Kwona. Kwon, współzałożyciel firmy kryptowalutowej Terraform Labs, rzekomo odmawia współpracy w ramach śledztwa dotyczącego krachu tokenów TerraUSD i LUNA o wartości 40 mld USD.\n\nCzerwone noty są wydawane w odniesieniu do poszukiwanych, którzy powinni stawić się przed sądem lub do odbycia kary. Strona internetowa Interpolu stwierdza, że czerwona nota to „wniosek do organów ścigania na całym świecie o zlokalizowanie i tymczasowe aresztowanie osoby w oczekiwaniu na ekstradycję, wydanie lub podobne działania prawne”.\n\nPołudniowokoreańscy prokuratorzy mieli również zwrócić się do ministerstwa spraw zagranicznych tego kraju o anulowanie południowokoreańskiego paszportu Kwona, ponieważ „najwyraźniej ucieka i nie ma zamiaru stawić się na przesłuchanie”.\n\nKwon zapewnia, że nie ucieka przed władzami\n\nKwon powiedział w sobotę, że nie próbuje unikać żadnych władz. – Nie uciekam przed jakąkolwiek agencją rządową. W pełni współpracuję i nie mam nic do ukrycia – napisał w odpowiedzi na doniesienia Reutera, który podawał, że według policji z Singapuru nie przebywa na terenie azjatyckiego państwa-miasta. Singapurska policja wyraziła gotowość udzielenia pomocy Korei Południowej „w ramach jej ustawodawstwa krajowego i zobowiązań międzynarodowych”.\n\nI am not “on the run” or anything similar – for any government agency that has shown interest to communicate, we are in full cooperation and we don’t have anything to hide — Do Kwon 🌕 (@stablekwon) September 17, 2022\n\nOstatnie znane miejsce pobytu Do Kwona to Singapur. Mimo tego, że nie ujawnia swej lokalizacji, wciąż jest aktywny w mediach społecznościowych. W sobotę opublikował tweeta: „Wiele można powiedzieć o społeczeństwie na podstawie sposobu, w jaki wychowuje ono swoją młodzież i grzebie swoich zmarłych”. Ponadto wskazał, że broni swego dobrego imienia w wielu jurysdykcjach i w najbliższych kilku miesiącach zamierza oczyścić się ze wszystkich zarzutów.",
    "Nowa podłoga pomoże Alpine": "Targana transferowymi intrygami, ekipa Alpine dobrze radzi sobie w tegorocznym sezonie. Obecnie zajmuje czwarte miejsce w tabeli konstruktorów i broni go przed McLarenem. Przewaga wynosi osiemnaście punktów.\n\nW Grand Prix Włoch rywale z Woking odrobili sześć oczek. Lando Norris dojechał siódmy. Z kolei oba A522 nie punktowały. W Enstone wierzą jednak, że słaby weekend związany był przede wszystkim z charakterystyką Autodromo Nazionale di Monza.\n\nAlan Permane, dyrektor sportowy, jest przekonany, że w Singapurze Alpine wróci do formy, również dzięki szykowanym poprawkom.\n\n- Na pewno, na 100 procent był to wypadek przy pracy - powiedział Permane o wyniku z Grand Prix Włoch. - Szykujemy na Singapur nową podłogę, która będzie olbrzymim krokiem pod względem docisku.\n\n- Wrócimy tam na swoje miejsce. Naprawdę nie możemy doczekać się Singapuru, a zwłaszcza Suzuki z naszym samochodem. Będzie sporo frajdy.\n\nAlpine nieźle spisało się na torze Spa-Francorchamps, który również premiuje prędkość i niski opór, więc słaba forma A522 na Monzy był zaskoczeniem. Permane podkreśla, że zespół nadal musi znaleźć odpowiedzi na kluczowe pytania.\n\n- Nie spodziewaliśmy się problemów. W piątek wszystko było w porządku i to rzecz, której nie rozumiemy. Długie przejazdy, bez DRS, przy pełnym oporze i wszystko wyglądało w porządku. Byliśmy szybsi niż McLaren i pozostali, z którymi się ścigamy.\n\n- Oczywiście nie byliśmy tak szybcy jak trzy czołowe samochody, ale nie było dramatu. Opór był spory, ale doszliśmy do wniosku, że to najlepszy sposób, by tam jeździć szybko. Później jednak mieliśmy problemy z tempem. Zmagaliśmy się w kwalifikacjach. Obaj kierowcy przyznali, że popełnili błędy, co nie jest częste, więc z pewnością samochód trudno było prowadzić.\n\n- W czasie wyścigu też nie mieliśmy tempa. Nie mieliśmy tempa takiego jak w piątek. Wtedy Fernando [Alonso] jeździł na pośrednich oponach i było fantastycznie. Był szybki i z pełnym bakiem osiągał czasy na poziomie środka [minuty i] 26 sekund. W niedzielę nawet się do tego nie zbliżyliśmy. Mamy więc trochę pracy do wykonania, aby zrozumieć, co się dzieje."
}