{
    "Wszystko, co chcielibyście wiedzieć o Maroku. Zapraszamy na niezwykłą podróż": "Jeśli marzą Ci się prawdziwe upały, wybierz się do afrykańskiego Maroka. Tam sierpień, lipiec i wrzesień należą do najcieplejszych miesięcy w roku. Maroko zachwyca bliskością oceanu, imponującymi pasmami górskimi wysokiego Atlasu, bezkresną pustynią i zabytkami. Zapraszamy was na wycieczkę z Agadiru nad Oceanem Atlantyckim, przez Warzazat u stóp Atlasu Wysokiego, dawną stolicę imperium Almohadów - Marrakesz, miasto wiatru - Essaouirę, z powrotem do Agadiru.\n\n/ Tomasz Staniszewski / RMF FM\n\nDni z największą liczbą słonecznych godzin jest w Maroku ponad 300. Kraj ten warto odwiedzić niemal przez cały rok - nawet grudzień czy styczeń to gwarantowane 15 stopni Celsjusza.\n\nMaroko czyli al-Magrib al-Aqsa - \"państwo na zachodzie\"\n\nMaroko leży w północno-zachodniej części Afryki. Od zachodu otacza je Ocean Atlantycki, od północy Morze Śródziemne. Sąsiaduje lądowo jedynie z dwoma państwami: Algierią oraz Saharą Zachodnią. Na północy, przez Cieśninę Gibraltarską, Maroko sąsiaduje z Hiszpanią. Od najbardziej wysuniętego na północ punktu Maroka dzieli Europę zaledwie 13 kilometrów. Stolicą Maroka jest Rabat, a obowiązującą walutą dirham marokański.\n\nTamtejsza strefa czasowa nie różni się od polskiej, zatem po przylocie z Polski do Maroka nie musimy przestawiać zegarków - choć jest to na tyle intrygujący kraj, że warto, by czas płynął tam nieco wolnej.\n\nAgadir - perła marokańskiego wybrzeża\n\nNa beztroski plażowy urlop ze słońcem polecam Agadir nad Oceanem Atlantyckim. To miasto jest jednym z najpopularniejszych ośrodków turystycznych w Maroku. Oferuje bogatą infrastrukturę hotelową, czystą i długą na ponad 10 kilometrów plażę oraz mnogość opcji wyboru kuchni i rozrywki. To największy, ale na pewno nie tłoczny marokański kurort, który może pochwalić się najlepszą pogodą w całym Maroku. Dlatego przyciąga turystów także poza ścisłym sezonem, o czym zapewnia prof. Mustapha Aabi - z wydziału turystyki i kultury Uniwersytetu Ibn Zohr w Agadirze.\n\nTomasz Staniszewski rozmawia z prof. Mustaphą Aabi RMF FM\n\nAgadir jest położony w dolinie, między górami, co sprawia, że panuje tu specyficzny mikroklimat - zwykle do południa wybrzeże jest zamglone i dopiero po południu słońce przebija się przez chmury i odkrywa nam pełny krajobraz tego miejsca.\n\nNad miastem góruje kasba - cytadela pochodząca z XVI wieku. Jej ruiny stanowią jedyny zachowany zabytek miasta, które w 1960 roku zostało niemal zrównane z ziemią przez wstrząsy sejsmiczne. Po tym trzęsieniu ziemi odbudowa Agadiru trwa do dziś. W wielu miejscach miasto jest wielkim placem budowy. Na zboczu wspomnianej cytadeli w dzień i w nocy łatwo dostrzec można wielki napis w języku arabskim: Bóg, Król i Kraj.\n\nAgadir - dzień i noc / Tomasz Staniszewski / RMF FM\n\nPodobne napisy znajdziecie też w innych miejscach tego muzułmańskiego kraju. Oficjalną religią Maroka jest islam. Ale wolność wyznania i praktykowania innych religii gwarantuje konstytucja. Maroko jest uważane za jeden z najbardziej tolerancyjnych krajów arabskich i najstarsze królestwo w świecie muzułmańskim. Rządzi nim Muhammad VI, który wstąpił na tron 23 lipca 1999 roku, kilka godzin po śmierci swojego ojca, króla Hasana II. W Agadirze znajduje się jedna z królewskich rezydencji.\n\nKról na wyłączność ma swój kawałek plaży, o czym przekonacie się wędrując wzdłuż wybrzeża, gdy spacer przerwą wam pełniący wartę strażnicy.\n\nKlimat sprawia, że urlop w Agadirze to dobry pomysł na wypoczynek przez okrągły rok. Wiosna i jesień to doskonały czas na plażowanie oraz zwiedzanie. Fanom słońca i wysokich temperatur polecam wypoczynek w okresie od czerwca do września. Miłośnicy sportów wodnych powinni wybrać się do Maroka pomiędzy listopadem a marcem, znajdą tu wtedy doskonałe warunki do uprawiania windsurfingu oraz kitesurfingu. Zresztą w październiku Agadir będzie gospodarzem Taghazout Surf Expo - pierwszych międzynarodowych targów surfingowych w Maroku i w Afryce!\n\nWłaśnie ocean i plaża jak magnes przyciągają turystów do Agadiru. Plaża ma ponad 10 km długości, jest szeroka, piaszczysta i ma łagodne zejście do wody. Na długim odcinku wzdłuż plaży ciągnie się też promenada - otoczona palmami, do późnej nocy oświetlona, będąca doskonałym miejscem do spacerowania czy uprawiania sportu z widokiem na ocean.\n\nTym, co kusi w Maroku, są kolorowe i pachnące bazary. Agadir ma swój Souk El Had - jeden z największych targów w całym Maroku. Jego powierzchnia to ponad 120 tys. metrów kwadratowych. Ponad 6 tysięcy sklepów, które oferują dosłownie wszystko. Od herbaty, przez słodycze, warzywa i owoce, wyroby ze skóry, oryginalną berberyjską biżuterię, po szale, chusty czy naczynia do gotowania. Tu pamiętajcie, żeby się targować!\n\nTargowanie się jest tu sztuką, nie próbą oszustwa. Jeżeli ktoś chce zapłacić dużo - zapłaci, jeżeli nie będzie próbował zbić oferowanej ceny. Ta proponowana po raz pierwszy daleka jest od realnej wartości. Zatem targuj się, by nie stracić głowy i pieniędzy. W Agadirze możesz zostać rekinem biznesu, ale możesz też liczyć na krokodyle łzy sprzedawcy krzyczącego, że za darmo oddał swoje towary.\n\nA propos krokodyli. Na obrzeżach Agadiru powstał Crocopark. To miejsce z ponad trzystoma okazami krokodyli, z piękną roślinnością przywiezioną tu z różnych zakątków świata. Do początku XX wieku krokodyle rzeczywiście żyły w Maroku, ale nadmierne polowania i ekspansja człowieka doprowadziły do ich zniknięcia. Teraz ideą Crocoparku jest odtworzenie populacji tych zwierząt w warunkach naturalnych.\n\nDobrze wygląda to w drukowanym przewodniku, czy na stronie internetowej Crocoparku, ale moim zdaniem to \"mission impossible\". Patrząc na ekspansywny rozwój Agadiru i Maroka nikt nie wprowadzałby z powrotem tak groźnych drapieżników w bezpośrednie towarzystwo człowieka. Obok krokodyli w tym samym miejscu podziwiać można długowieczne żółwie, zielone legwany, czy węże ukryte w terrariach schowanej pod ziemią jaskini. Tam też znajdują się terraria dla małych, dopiero co urodzonych krokodyli.\n\nCzas na Warzazat - filmowe miasto na pustyni\n\nWarzazat – filmowe miasto na pustyni / Tomasz Staniszewski / RMF FM\n\nMarokańską plażę zamieniamy teraz na górskie pasma Atlasu. Żeby dotrzeć z Agadiru do Warzazat samochodem musicie zarezerwować ponad 5 godzin, by pokonać górskie serpentyny a potem skalny płaskowyż z formacjami skał rzeźbionymi przez wiatr i wodę. Deszcz pada tu rzadko, ale jeżeli już się zdarzy, to bardzo intensywnie. Nam akurat udało się na tym marokańskim pustkowiu trafić na taką chwilę niepogody, choć średnia opadów w tym miejscu to 3 mm na metr kwadratowy, od maja do sierpnia!\n\nDeszcz w Warzazat Tomasz Staniszewski / RMF FM\n\nJeżeli taki deszcz utrzyma się przez dłuższy czas, do wielu miejsc Maroka nie można dotrzeć przez rzeki, które przerywają w wielu miejscach drogi. Czekać trzeba aż przestanie padać, woda opadnie i dopiero wtedy ruszycie w bezpieczną dalszą drogę.\n\nWarzazat - wyrosło u podnóża Atlasu Wysokiego, w dolinie Wadi Warzazat. Zlokalizowane pośrodku jałowego i skalistego płaskowyżu na wysokości 1160 metrów otrzymało przydomek \"bramy pustyni\". Etymologicznie nazwa Warzazat pochodzi od słów z berberyjskiego języka tamazight - \"ouar\" (bez) i \"zazt\" (hałas). Zatem \"bez hałasu\", \"ciche\", \"bezgłośne\". Te określenia odnoszą się bezpośrednio do spokojnej lokalizacji miasta między górami a Saharą.\n\nNa północ od Warzazat znajduje się największa na świecie elektrownia oparta na technologii skoncentrowanej energii słonecznej, bo słońca w tym miejscu świata nigdy nie brakuje. I właśnie to niezwykłe światło i nieprawdopodobny krajobraz do Warzazat przyciągnął filmowców. W tym mieście swoje siedziby mają aż cztery studia filmowe. Ta międzynarodowa sława przyszła do Warzazat w 1962, gdy David Lean wybrał tutejsze plenery na nakręcenie \"Lawrence’a z Arabii\".\n\nWideo youtube\n\nTen film dał początek Ouarzawood. To chyba najczęściej oglądane marokańskie miasto na świecie, bo to właśnie tu powstawało \"Pod osłoną nieba,\" \"Gladiator\", \"Helikopter w ogniu\", \"Alexander\", \"Babel\", \"Królestwo Niebieskie\", \"Mumia\", \"Książę Persji\" czy serialowa \"Gra o Tron\". Tu też dzieci odkrywały tajemnicę \"Misji Kleopatra\" z Asterixem i Obelixem, tu też Timothy Dalton był Jamesem Bondem w \"The Living Daylights\", a Michael Douglas szukał \"Klejnotu Nilu\" z Kathleen Turner.\n\nOdwiedzając studio wytwórni Atlas doświadczyć można magii kina na wyciągnięcie ręki, w jednej chwili przenosząc się na przykład z Maroka do Tybetu, bo właśnie tu Martin Scorsese nie mogąc pojechać do kraju Dalajlamy stworzył plan dla swojego \"Kunduna\".\n\nWarzazat Tomasz Staniszewski / RMF FM\n\nWidząc te dekoracje od środka - siedząc w lochu, w którym przebywał \"Gladiator\" ze swoimi kompanami, fotografując tybetańską świątynię w samym sercu Maroka, odkrywasz ze zdwojoną siłą jak niewiele potrzeba, by oszukać nas widzów, by przenieść się z miejsca na miejsce, oszczędzając pieniądze i czas. A propos tych ostatnich, luksusowa marka Hermès właśnie tu, w Warzazat, realizowała reklamę swoich zegarków.\n\nTen plan filmowy z logo firmy pozostał do dziś. Od środka wygląda tak:\n\nWarzazat - kule Tomasz Staniszewski / RMF FM\n\nNiekoniecznie imponująco? Ale po co jest kino? Gdy do tego obrazu dodamy trochę filmowej magii, efekt końcowy wygląda tak:\n\nWideo youtube\n\nW Ajt Bin Haddu z Maximusem\n\nOkolica Warzazat wyróżnia się jeszcze jednym elementem - architekturą. Chodzi o wspaniałe ksary, czyli obwarowane osady wyglądające z daleka jak egzotyczne zamki. Wznoszone z gliny i kamienia, często w oazach na pustyni na szlaku karawan. Najsłynniejszy z nich to oddalony o nieco ponad 30 kilometrów na północny-zachód od miasta - Ajt Bin Haddu. Ksar wpisany jest na listę Światowego Dziedzictwa UNESCO.\n\nZe względu na malowniczość tej osady, jej niewiarygodne położenie, kręcono tu szereg filmów, m.in. to tu filmowy Maximus po raz pierwszy został \"Gladiatorem\". I do dziś w mieście znaleźć można tablice kierujące \"Do areny gladiatorów\", bo ona na potrzeby filmu Ridley’a Scott’a wyrosła u podnóża zamku i tam właśnie Russell Crowe walczył po raz pierwszy o filmową sławę.\n\nWideo youtube\n\n\"Gladiator\" ma już 22 lata (2000) i w Maroku nie daje o sobie zapomnieć. Młodsza jest serialowa \"Gra o tron\" (2011). W niej Daenerys poznajemy w wolnym mieście Pentos. Jego malownicze uliczki to w rzeczywistości właśnie labirynt przejść w karawanseraju Ajt Bin Haddu. Nie jest to zresztą jedyna filmowa rola ksaru w serialu. Chwilę później oglądamy go z zewnątrz jako Żółte Miasto Yunkai.\n\nZ kolei Astapor to w rzeczywistości twierdza w marokańskiej Essaouirze, wznosząca się wysoko nad brzegiem Atlantyku. To tutaj Drogon uwolnił swój gniew, a Matka Smoków wyzwoliła niewolników. Ale Essaouira będzie dopiero kolejnym punktem naszej wycieczki. Wcześniej kierujemy się do Marrakeszu.\n\nMarrakesz nie tylko w kobaltowym odcieniu Majorell\n\nBy z Ajt bin Haddou dostać się do Marrakeszu pokonać musicie przełęcz Tizi N’Tiszka. Miejsce niezwykle urokliwe, ale też u wielu budzące strach, bo w najwyższym punkcie osiągamy tu wysokość 2260 m nad poziomem morza, a to prawie tak jakby ktoś zaplanował dwupasmówkę na Świnicę.\n\nKilkugodzinna jazda serpentynami męcząca jest nie tylko dla kierowców. Ale jeżeli pozostaniecie na te kilkadziesiąt kilometrów odważnymi gladiatorami w waszym busie, powita was pełen kolorów Marrakesz. Na pierwszy rzut oka dominuje tu czerwona tabia - materiał budowlany złożony głównie z czerwonej gliny. Ale kolorów Marrakeszu odkryjecie mnóstwo szczególnie na placu Jemaa El Fna. To jedno z największych targowisk świata. Główna atrakcja miasta, ale również jedno z najczęściej odwiedzanych przez turystów miejsc w całym Maroku.\n\nTo najlepsze miejsce pozwalające wyczuć puls tego miasta. To serce orientalnego Marrakeszu z całym jego szaleństwem, tłokiem i gwarem. Z zaklinaczami węży, treserami małp i muzykantami z różnych miejsc Afryki rywalizującymi o uwagę przechodniów. W jednym miejscu skorpion chodzi po czole człowieka, tuż obok w koszach wiją się tańczące kobry, ktoś inny próbuje ci takiego węża położyć na szyi. Nie zapłacisz - odchodzi, zostawiając gada na twoich ramionach.\n\nW innym miejscu tego placu mężczyzna w turbanie ciągnie za łańcuch pawiana w dziecięcym ubranku, próbując zainteresować turystów jego sztuczkami. Kobiety oferują malowanie dłoni henną. Ale te wszystkie atrakcje mogą was sporo kosztować, jeżeli wcześniej nie ustalicie ceny. Za dużo mniejsze pieniądze na tym placu można napić się świeżo wyciskanego soku z egzotycznych owoców.\n\nMarrakesz Jam Tomasz Staniszewski / RMF FM\n\nJemaa El Fna nigdy nie zasypia. Zawsze jest głośny, podobnie miejscowy bazar. Mnóstwo stoisk, na których można znaleźć praktycznie wszystko od jedzenia, przez pamiątki, ubrania, po porcelanę czy wykuwane na miejscu metalowe dekoracje. Cały ten labirynt stoisk tworzy niepowtarzalny i wyjątkowy klimat.\n\nWizytówką miasta jest też położony niedaleko placu Jemaa El Fna meczet Kutubijja - widoczny z daleka, górujący nad Marrakeszem. Miejsce popularne wśród turystów, ale także lokalnych polityków, którzy wiedzą, że tam gdzie turyści tam też wielu Marokańczyków, którzy na turystach zarabiają, więc miejsce na kampanię wyborczą - wymarzone.\n\nDodam, że to \"Czerwone Miasto\", Marrakesz, jest czwartą co do wielkości aglomeracją Królestwa Maroka po Casablance, Tangerze i Fezie. Stolicą Maroka jest leżący na zachodzie kraju Rabat. Miasto to zostało założone w 1150 roku w pobliżu starożytnej, rzymskiej osady o nazwie Sala Colonia. Marokańska flaga to czerwony prostokąt, na którym umiejscowiona została zielona, pięcioramienna gwiazda. Gwiazda symbolizuje zdrowie, życie i mądrość, a kolor zielony - Islam czyli dominującą religię Maroka.\n\nMarrakesz Yvesa Saint Laurenta\n\nMarrakesz rozkochał w sobie francuskiego projektanta mody - Yvesa Saint Laurenta. W Maroku zdałem sobie sprawę, że gama kolorów, których używam to nic innego, jak marokańskie zellige, dżellaby i kaftany. Śmiałość, którą widać w moich pracach, zawdzięczam temu krajowi, jego silnej harmonii, śmiałym kombinacjom i żarliwości jego twórczego potencjału. Ta kultura stała się moją, ale nie chciałem jej po prostu wchłonąć. Przekształciłem ją i zaadaptowałem po swojemu - wspominał Yves Saint Laurent i te słowa do dziś usłyszeć można w jego muzeum w Marrakeszu.\n\nZellige - to płytki. W jednym rozmiarze - 10 x 10 cm. Mają szczególne znaczenie dla architektury Maroka i hiszpańskiej Andaluzji. Te tradycyjne są wytwarzane całkowicie ręcznie.\n\nDżellaba - to długa, luźna szata z kapturem, noszona zarówno przez mężczyzn jak i kobiety, powszechny tradycyjny strój w Afryce Północnej. I właśnie wpływy tej tradycyjnej berberskiej kultury są silnie widocznie w projektach Yves’a Sait Laurenta, a sam artysta wielokrotnie wspominał, że lokalny folklor stanowił dla niego źródło artystycznej inspiracji. Ale nie przeszkodziło to, by pod marką YVS wprowadzić też modę na tweedowe marynarki, a w 1966 roku złamać konwenanse, ubierając kobietę w smoking, który do tej pory zdobił jedynie mężczyzn.\n\nYves Saint Laurent po raz pierwszy przybył do Marrakeszu w 1966 roku. Od tamtej pory bywał w Maroku regularnie, a miasto stało się jego północnoafrykańską oazą. Fascynację Marrakeszem podzielał również jego życiowy partner Pierre Bergé. Gdy przyjeżdżali do miasta, dużo czasu spędzali w ogrodach Jardin Majorelle. Ogrody stworzone zostały w latach dwudziestych przez francuskiego malarza Jacquesa Majorelle’a. On do Maroka przyjechał w 1917 roku, gdy z powodu zdrowotnych musiał porzucić służbę wojskową.\n\nPo krótkim pobycie w Casablance wyjechał do Marrakeszu, który zauroczył go żywymi kolorami i tętniącym ulicznym życiem. Tu został i zamieszkał na stałe. W 1923 roku kupił działkę w Marrakeszu i zbudował na niej dom w stylu mauretańskim oraz warsztaty, w których wytwarzał galanterią skórzaną, malowane meble i inne wyroby rzemieślnicze. W 1931 roku zamówił u architekta Paula Sinoir’a projekt willi, która została zbudowana obok domu w stylu mauretańskim. W 1937 roku pomalował ją na jaskrawe kolory, wśród których dominuje niebieski nazywany Bleu Majorelle.\n\nStopniowo powiększał posiadłość dokupując kolejne działki. Wokół rezydencji stworzył ogród, który otrzymał nazwę Jardins Majorelle. Ogród rozwijał przez prawie 40 lat. Stał się dziełem jego życia. Ponieważ utrzymanie ogrodu było kosztowne, w 1947 roku Majorelle udostępnił za opłatą publiczności. Po jego śmierci w 1962 roku pozbawiony opieki ogród niszczał. Yves Saint-Laurent i Pierre Bergé odkryli go 4 lata po śmierci Majorelle’a, ale na zakup zdecydowali się dopiero w 1980 roku. Zmienili nazwę willi na Villa Oasis i zaopiekowali się ogrodem. Dokupiono nowe rośliny, poprawiono system irygacyjny obiektu, ale także charakterystyczną niebieską barwę ogrodowych zabudowań wzbogaciła kontrastująca słoneczna żółć. Ogród stał się ich rajem na ziemi. Yves Saint-Laurent tak bardzo kochał Jardin Majorelle, że w 2008 roku po śmierci artysty wśród ogrodowych roślin rozsypano jego prochy.\n\nW willi znalazło swoje miejsce Muzeum Berberów. Na powierzchni niemal 200m2 udostępniono zwiedzającym ponad 600 eksponatów używanych przez Berberów, czyli najstarsze plemiona rdzennej ludności w Północnej Afryce, odkrytych od pasma górskiego Rif po Saharę, głównie ze zbiorów Yves’a Saint-Laurent i Pierre’a Bergé. W muzeum można zobaczyć tradycyjne tkaniny, ceramikę, instrumenty muzyczne, zabytkową broń, wyroby z metalu, drewna i skóry, meble, a także kolekcję berberyjskiej biżuterii i strojów codziennych oraz świątecznych używanych przez Berberów.\n\nTuż obok willi Majorelle, przy tej samej ulicy 5 lat temu, otwarto osobne muzeum poświęcone życiu i twórczości Yves’a Saint Laurenta. Ceglany budynek z dodatkami różowego granitu powstał z inicjatywy Fondation Pierre Bergé - Yves Saint Laurent. Dziś muzeum YVS i ogrody Majorelle są jednymi z największych atrakcji turystycznych Marrakeszu. Rocznie odwiedza je prawie 700 tys. turystów. Właśnie od Marrakeszu i ogrodu Majorelle po zamek Chateau Gabriel w Normandii o prywatnym życiu projektanta opowiada film \"Szalona miłość Yves’a Saint Laurent\"\n\nWideo youtube\n\nHołdem dla tych marokańskich fascynacji Yves’a Saint Laurenta był zorganizowany właśnie w Maroku na bezkresnej pustyni i piaszczystych wydmach Sahary pokaz kolekcji wiosna-lato 2021 \"Gdybyś tam była\" przez dyrektora artystycznego Anthony'ego Vaccarello. Wyraz pamięci o geniuszu projektanta, który wyprzedził czas, w którym żył i pokochał Maroko...\n\nWideo youtube\n\nPłynne złoto Maroka\n\nOlej arganowy od wieków znany jest jako eliksir młodości. To także jeden z najzdrowszych i najdroższych olejów na świecie, a jego zastosowanie nie ogranicza się jedynie do kosmetologii. Owszem pielęgnuje skórę, odżywia włosy i paznokcie, ale też wyśmienicie smakuje! Jest jednym z podstawowych składników orientalnej kuchni Maroka. Właśnie ze względu na bogactwo prozdrowotnych oraz pielęgnacyjnych właściwości olej nazywany jest płynnym złotem Maroka. Pozyskiwany jest z owoców drzewa arganii (Argania Spinosa). To endemit występujący wyłącznie w regionie Sus w południowym Maroku, pomiędzy Essaouirą i Agadirem. Na tym terenie rośnie prawie 21 milionów drzew arganowych. Są jednymi z najstarszych na świecie. Obszar na którym występują posiada status \"Rezerwatu Biosfery Arganeraie\" przyznany przez UNESCO.\n\nOwoc początkowo zielony, gdy dojrzeje robi się jasnożółty. Ma długość do 5 cm. Zawiera 2-3 złączone nasiona o bardzo twardych łupinach, przypominających pestkę. Najpierw trzeba zdjąć zewnętrzny gruby i kleisty płaszcz, by dostać się do wspomnianych nasion. Potem rozbić trzeba jeszcze ich twarde łupiny. Z rozcieranych nasion wytwarzany jest olej arganowy, wykorzystywany w kosmetyce. Do celów jadalnych nasiona te przed roztarciem są prażone, dzięki temu olej zyskuje orzechowy zapach i smak. Wytłoki z nasion wykorzystywane są jako pasza dla wielbłądów, owiec czy kóz. W wyniku fermentacji miąższu owoców uzyskiwany jest także alkoholowy napój o nazwie mahia d'Argan.\n\nTradycyjnie tłoczeniem oleju zajmują się w Maroku wyłącznie kobiety. Jak ciężka to praca wystarczy uzmysłowić sobie, że aby otrzymać litr tego oleistego \"złota\" potrzeba około 30 kg nasion. Jednym z miejsc, gdzie właśnie tradycyjnie, ręcznie produkowany jest olej arganowy jest spółdzielnia Cooperative Marjana. Jej budynki znajdują się tuż przy drodze prowadzącej do Essaouiry. To co wyróżnia ten zakład to to, że zatrudnione są tam kobiety, które znalazły się w trudnej sytuacji życiowej lub materialnej. To głównie mieszkanki okolicy, które w wyniku różnych zdarzeń losowych - śmierci męża albo rozwodu znalazły się w takiej trudnej sytuacji. Zatrudniając je pomagamy im wyjść na prostą - mówi Amal Elhantati, prezes Cooperative Marjana.\n\nNa marokańskich straganach znaleźć można oczywiście olej arganowy produkowany maszynowo. Tańszy, prawdopodobnie równie pełny prozdrowotnych właściwości, albo - wręcz przeciwnie, bo często to podobne w kolorze podróbki. Chociaż barwą przypominają ten prawdziwy olej arganowy, pozbawione są cennych wartości odżywczych. Na pewno też nie pozwalają wspomnianym prawie 80 kobietom z Cooperative Marjana na zarobek i godne życie. 100 ml oleju arganowego kosztuje tu około 50 zł. Co zaskakujące droższy jest ten kosmetyczny niż jadalny. Szefowa Coop Marjana poleca też miejscowy przysmak Amlou Amelo - jak mówi, to marokańska Nutella zrobiona z oleju arganowego, tłuczonych migdałów i miodu.\n\nMaroko, krokusy i szafran\n\nMarokański region Taliouine, rozciągnięty wzdłuż górskiego masywu Siroua słynie z produkcji szafranu i jest jednym z głównych eksporterów tej przyprawy na świecie. Tu odbywają się największe w Maroku szafranowe \"żniwa\". Crocus sativus trafił do Maroka prawdopodobnie w IX w z Kaszmiru, ale zadomowił się tu na dobre na łąkach rozpościerających się pomiędzy Atlasem Wysokim a pasmem marokańskiego Antyatlasu. Temperatura od plus 40 latem do minus 15 zimą. Wysokość od 650 do 1200 m n.p.m.\n\nMiejscowi twierdzą, że im wyżej, tym lepsza będzie przyprawa. Byliny, sadzone we wrześniu, październiku lub maju, zimują latem, a budzą się jesienią. Krokusy kwitną tu na przełomie października i listopada. Przez maksymalnie 20 dni jest czas na zebranie cennego plonu. Dlatego ta gra z czasem zaczyna się o wschodzie słońca. Wtedy kwiat powoli otwiera się, a ze środka wynurzają się trzy czerwone słupki, które po wysuszeniu stają się drogocenną przyprawą.\n\nPrzy czym zrywane są całe główki krokusów. Dopiero potem delikatnie odrywa się płatki, a ze środka wyciąga cenne słupki, potem suszy się je na świeżym powietrzu. Po wysuszeniu szafran traci prawie 80 proc. początkowej wagi - aby otrzymać 1 gram przyprawy, należy uzbierać od 150 do 200 kwiatów.\n\nSzafranowi pomogło także to, że właśnie w Taliouine krzyżowały się szlaki karawan. Z południa docierali ci, którzy spieszyli na północ do Marrakeszu. Ze wschodu za zachód wędrowano do żyznej równiny Souss-Massa. To pomogło w wypromowaniu tej najdroższej przyprawy świata. Rocznie Maroko produkuje - w zależności od urodzaju - do 2 ton szafranu (produkcja światowa - to 300 ton przyprawy).\n\nPoza Taliouine uprawia się go również na niewielką skalę w okolicach marokańskiego Warzazat, Skoury, Errachidii, Zagory, Ouriki i w regionie Tafilalet. Gram szafranu w Taliouine kosztował 40 dirhamów, czyli prawie 4 euro.\n\nKitesurfing, ocean, hipisi i koty czyli Essaouira\n\nWracając z Marrakeszu do Agadiru warto zjechać z głównej drogi do niewielkiej Essaouiry. To doskonałe miejsce, by przewietrzyć głowę nad brzegiem oceanu i wyciszyć się po tym głośnym spotkaniu z orientem w Marrakeszu.\n\nPortugalczycy, Hiszpanie, Francuzi - jedni po drugich przejmowali ten port nad Atlantykiem. I Essaouira to idealny przykład na to, że w architekturze orient potrafi iść w parze z Europą. W 1506 roku Portugalczycy pod dowództwem Diogo de Azambuja wznieśli tu fortecę Castelo Real de Mogador. I właśnie, jako Mogador, port ten znany był Europejczykom jako ważny ośrodek handlu, swego czasu jedyny bezpieczny port w tej części Afryki. A przecież przed wybudowaniem Kanału Sueskiego to właśnie trasa wzdłuż zachodnich wybrzeży Afryki była ruchliwym szlakiem handlowym, umożliwiającym również postój w drodze na drugą stronę Atlantyku.\n\nO tych czasach świetności Mogadoru przypominają mury otaczające rejon portu. Długi pirs z rybnym targiem, nad którym krążą setki mew skuszonych tu łatwym posiłkiem, bo ryby czyszczone i sprzedawane są na miejscu z prowizorycznych straganów. To, co po oczyszczeniu zostaje - trafia na ulicę, stąd zapach unoszący się w powietrzu jest trudny do opisania. Dlatego jeżeli nie szukasz tu świeżej ryby lepiej oddalić się stąd murami w kierunku starej medyny podziwiając potęgę oceanu i fal rozbijających się o miejskie mury. Atlantyk bardzo płytko styka się tu z lądem w rozległej zatoce, do tego zawsze mocno tu wieje, stąd Essaouira to miejsce, do którego - jak magnes - ciągną miłośnicy surfingu i kitesurfingu.\n\nObecne miasto narodziło się w połowie XVIII wieku, na polecenie skonfliktowanego z Agadirem sułtana Sidi Mohameda ben Abdullaha. Projektował je francuski architekt Theodore Cornut, biorąc to co najlepsze w stylach europejskim i marokańskim. Sułtan był tak zadowolony z efektów pracy Francuza, że ochrzcił miasto Essaouirą - w wolnym tłumaczeniu: dobrze zaprojektowaną. Przy czym ta skryta wewnątrz ufortyfikowanych murów medyna znana jest przede wszystkim z labiryntu wąskich ulic, w których bardzo łatwo jest się zgubić. W tym labiryncie doskonale radzą sobie koty. W Essaouirze jest ich mnóstwo, żyją w harmonijnej, nie spiesznej symbiozie z mieszkańcami i turystami.\n\nDuchowym patronem Essaouiry jest Jimi Hendrix. Spędził tu zaledwie kilka dni w lipcu 1969 roku. Ale do dziś ta wizyta jest miejską legendą powtarzaną przez przewodników. Hendrix miał tu skomponować swoje \"Zamki na piasku\" - utwór \"Castles made of sand\". Tyle, że trzymając się dat muzyczna legenda nie wytrzymuje konfrontacji z faktem, że Hendrix był w Essaouirze 2 lata po wydaniu przez The Jimi Hendrix Experience albumu \"Axis: Bold as Love\", właśnie z wymienionym wcześniej utworem. Ale po oferowanych tu na ulicach ciasteczkach z haszyszem to przywiązanie do dat schodzić może na plan dalszy. Pewne jest natomiast to, że co roku w czerwcu Essaouira gości festiwal muzyczny Music Festival Gnaoua. Mimo że festiwal skupia się głównie na wspomnianym gatunku muzycznym, poprzez łączenie go z jazzem i reggae, zyskał miano marokańskiego Przystanku Woodstock.\n\nAle miasto zobaczycie również w wielu filmowych produkcjach nieświadomi, że to właśnie marokańska Essaouira. Jako plener do swojego filmowego \"Otella\" wybrał je Orson Welles w 1952 roku. Ridley Scott realizował tu sceny na murach współczesnej fortecy, ale grały one Messynę oraz Jerozolimę w \"Królestwie Niebieskim\". Także tu w Essaouirze powstała część \"Aleksandra\" Oliviera Stone’a. natomiast obecnie wszyscy będą kojarzyć miasto z plenerami z trzeciej serii serialu \"Gra o Tron\". Zatem świat artystów i hippisów. Świat jak z mitów i baśni o Ali Babie, przywołanych nie tylko przez współczesne kino. Miasto surferów, ale też piłkarzy. Bo najpopularniejszym sportem w Maroku jest piłka nożna.\n\nTo widać na plażach, na placach, w szkołach, w marokańskiej telewizji. Ta popularność przekłada się na konkretne efekty w postaci całej generacji cenionych zawodników jakich doczekało się Maroko. Yassine Bounou - strzeże bramki hiszpańskiej Sevilli. Listę znanych na całym świecie obrońców otwiera Achraf Hakimi z Paris Saint-Germain. Kapitanem marokańskiej kadry jest Medhi Benatia zaczynał w Olympique Marsylia. Ale potem była Roma, Bayern Monachium i Juventus. Jest też pomocnik londyńskiej Chelsea - Hakim Ziyech.\n\nOni są bogami zbiorowej wyobraźni młodych Marokańczyków, którzy całym dniami uganiają się za piłką. Maroko było pierwszą drużyną z Afryki, która awansowała z rozgrywek grupowych na mistrzostwach świata. W drugiej rundzie meksykańskiego Mundialu w 1986 roku \"Lwy Atlasu\" przegrały z Niemcami 0:1. Wcześniej w grupie, Marokańczycy byli z Polską, Anglią i Portugalią. Z nami i Anglią bezbramkowo zremisowali. Portugalię pewnie pokonali 3 do 1-go. W 1976 roku Maroko jedyny raz zdobyło Puchar Narodów Afryki.\n\nJeżeli zainteresowało Was Maroko, nic prostszego - sprawdźcie długą listę połączeń oferowanych przez linie czarterowe i regularne linie lotnicze na linii Maroko-Polska. Ceny zarówno lotów, jak i noclegów na miejscu są stosunkowo niskie i atrakcyjne, co jest kolejnym plusem przy planowaniu podróży właśnie do Maroka!",
    "Espanyol Barcelona domaga się odszkodowania za zniszczenie stadionu podczas meczu Maroko - Chile": "27.06.2019 | Piłkarze reprezentacji Chile długo mieli pod górkę, ale ostatecznie zameldowali się w półfinale Copa America. W Sao Paulo obrońcy tytułu zremisowali bezbramkowo z Kolumbią, a miejsce w najlepszej czwórce turnieju zapewnili sobie w serii rzutów karnych.\n\nArgentyna grała z Chile w meczu o trzecie miejsce w Copa America. Czerwoną kartkę otrzymał Lionel Messi.\n\n15.6 | Ruszyła rywalizacja w grupie B mistrzostw świata. W pierwszym meczu, rozegranym w Sankt Petersburgu, Iran niespodziewanie pokonał 1:0 Maroko. Zwycięstwo zapewniła mu bramka samobójcza.\n\nW drugiej kolejce fazy grupowej Pucharu Narodów Afryki Maroko zmierzy się z Wybrzeżem Kości Słoniowej. Obie reprezentacje swoje pierwsze mecze wygrały. Spotkanie zostanie rozegrane w piątek 28 czerwca o godzinie 19.\n\nPotyczka drużyn z Afryki i Ameryki Południowej miała miejsce w piątek na RCDE Stadium w Barcelonie, na którym swoje mecze rozgrywa Espanyol, czyli rywal zza miedzy FC Barcelona.\n\nJak przed finałem Ligi Mistrzów\n\nMedia podkreślają, że dziesiątki kibiców weszły na obiekt bez biletów. Do sieci wyciekły nagrania sprzed meczu, gdy fani zaczęli przeskakiwać przez bramki wejściowe, niektórzy je też niszczyli.\n\n\n\nEstadio del Espanyol en Barcelona. Cientos de marroquíes entran a la fuerza para ver el partido Marruecos - Chile. pic.twitter.com/O6KmvIDHbn — Caso Aislado (@CasoAislado_Es) September 24, 2022\n\nZdarzenia przypominały te z majowego finału Ligi Mistrzów w Paryżu, w którym Real Madryt pokonał Liverpool 1:0. Piątkowy mecz, tak jak na Stade de France, również rozpoczął się z kilkudziesięciominutowym opóźnieniem. Niespokojnie było też w trakcie rywalizacji.\n\nZ powodu kilku incydentów, takich jak m.in. zapalenie rac dymnych, spotkanie zostało przerwane. Niespokojnie było też po ostatnim gwizdku sędziego - mecz zakończył się wygraną Maroka 2:0.\n\nKibice zaczęli wbiegać na murawę. Część wspinało się na bramki, niektórzy wyrywali plastikowe krzesełka.\n\nŹródło: Getty Images Maroko zagra na mistrzostwach, Chile nie\n\nEspanyol odniósł się w sobotę do tych incydentów. Władze klubu uważają, że zachowanie kibiców było \"nie do zaakceptowania\".\n\n\"Klub będzie domagał się odszkodowania za każdy uszkodzony element stadionu\" - napisano w komunikacie klubu z Barcelony.\n\nŹródło: Imago Stadion Espanyolu tuż po zakończeniu meczu Maroko - Chile\n\nZabezpieczeniem meczu zajmował się klub oraz katalońska policja Mossos d'Esquadra. Jak informuje hiszpańska agencja EFE, Espanyol jest objęty ubezpieczeniem.\n\nJako że nie odnotowano znaczących szkód, nie ma ryzyka przełożenia ligowego meczu Espanyolu z Valencią, zaplanowanego na niedzielę 2 października.",
    "Hiszpania i Maroko porozumiały się ws. wydobycia ropy naftowej": "Władze Maroka i Hiszpanii osiągnęły porozumienie w sprawie wydobycia ropy naftowej z dwóch złóż zlokalizowanych u północno-zachodnich brzegów Afryki, podały w środę media.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nWedług dziennika \"Al Ahdath Al Maghribija\" wydawanego w Rabacie, stolicy Maroka, umowa dotyczy przyspieszenia prac służących wydobyciu surowca z dwóch złóż usytuowanych pomiędzy Wyspami Kanaryjskimi a marokańskimi portami Tarfaja oraz Sidi Ifni.",
    "OFICJALNIE: Maroko ma nowego selekcjonera na 84 dni przed pierwszym meczem na Mistrzostwach Świata": "OFICJALNIE: Maroko ma nowego selekcjonera na 84 dni przed pierwszym meczem na Mistrzostwach Świata\n\nMarokański Związek Piłki Nożnej przedstawił Walida Regraguiego jako nowego selekcjonera kadry narodowej na niespełna trzy miesiące przed pierwszym występem afrykańskiego zespołu na mundialu.\n\nW minionych latach za wyniki „Lwów Atlasu” odpowiadał Vahid Halilhodžić i trzeba przyznać, że odnotowywał on dobre wyniki z prowadzoną przez siebie drużyną. Co prawda nie wygrała ona Pucharu Narodów Afryki, ale bez większych problemów wywalczyła awans na Mistrzostwa Świata.\n\nNa tym turnieju nie zobaczymy jednak na ławce trenerskiej Bośniaka, ponieważ przed paroma tygodniami został pozbawiony zajmowanego stanowiska przez przedstawicieli krajowej federacji z powodu konfliktu istniejącego pomiędzy nim a Hakimem Ziyechem z Chelsea czy Noussairim Mazraouim z Bayernu Monachium, którzy odmówili dalszego reprezentowania Maroka i współpracy z 69-latkiem.\n\nWładze „Lwów Atlasu” czekały bardzo długo na znalezienie nici porozumienia przez szkoleniowca z zawodnikami. Ci pozostawali jednak nieugięci, więc związek stanął po ich stronie i rozstał się z Halilhodžiciem.\n\nPrzed nastaniem tego momentu dużo mówiło się o tym, że zastąpi go jeden z szerzej znanych europejskich trenerów, ale koniec końców postawili w Maroku na swojego człowieka w osobie Walida Regraguiego.\n\nByły reprezentant kraju i zawodnik takich ekip jak Toulouse, Ajaccio, Racing Santander, Dijon oraz Grenoble rozstał się pod koniec lipca z Wydad Casablanca, z którym sięgnął ostatnio po mistrzostwo kraju oraz zwycięstwo w Afrykańskiej Lidze Mistrzów.\n\nBlisko 47-letni trener może też pochwalić się doświadczeniem pracy z reprezentacją, ponieważ w latach 2012-2013 był asystentem Rachida Taoussiego.\n\nA teraz przyjdzie mu samodzielnie poprowadzić kadrę narodową na mundialu w Katarze i jeżeli nie wydarzy się na nim nic negatywnego, to będzie kontynuował rozpoczętą pracę do momentu wygaśnięcia zawartej umowy - 30 czerwca 2025 roku.\n\nMaroko pierwszy mecz na Mistrzostwach Świata rozegra 23 listopada z Chorwacją.\n\n",
    "MŚ Katar 2022: Maroko- kadra, gwiazdy, trener, typy": "Maroko jest jedną z czołowych afrykańskich drużyn. Brak tego kraju na Mistrzostwach Świata byłby sporą sensacją. W ostatniej rundzie eliminacji, Maroko poradziło sobie z Demokratyczną Republiką Konga. Popularne Lwy Atlasu trafiły do grupy F wraz z Chorwacją, Kanadą oraz Belgią. Zapraszam na przedstawienie kadry, gwiazd i trenera reprezentacji Maroka oraz ich szans na mundialu.\n\nMŚ Katar 2022: Kadra Maroka na mistrzostwa świata\n\nKażda z reprezentacji zakwalifikowanych do mistrzostw świata mogła zabrać kadrę składającą się z 26 piłkarzy. Finałowa lista powinna zostać ogłoszona maksymalnie do 13 listopada, czyli na 8 dni przed startem mundialu lub w uzasadnionych przypadkach do 14 listopada za zgodą komisji FIFA. Możliwe jest jednak zastąpienie zawodnika innym na 24 godziny przed inauguracyjnym meczem mistrzostw świata, jeśli w trakcie przygotowań dany gracz doznał poważnej kontuzji lub choroby. Aby to zrobić federacja musi spełnić szereg formalnych zobowiązań. Selekcjoner Hoalid Regragui ogłosi kadrę reprezentacji Maroka w listopadzie.\n\nMaroko – Historia\n\nMaroko jest pierwszą afrykańską drużyną, która awansowała do fazy pucharowej mistrzostw świata. Miało to miejsce w 1986 roku. Ma na swoim koncie także jeden Puchar Narodów Afryki. Maroko wygrało te rozgrywki w 1976 roku. Lwy Atlasu swój pierwszy mecz rozegrały w 1957, zremisowały wówczas z Królestwem Iraku 3:3. Najwyższa wygrana to 13:1 z Arabią Saudyjską (1961), natomiast najwyższa porażka tego kraju to 2:11 z Węgrami (1964).\n\nMŚ Katar 2022: Gwiazda reprezentacji Maroka\n\nGwiazda: Achraf Hakimi\n\nUr. 04.11.1998 (23 lat). Paris Saint-Germain. Prawy obrońca/prawy wahadłowy Achraf Hakimi jest jednym z najlepszych prawych obrońców na świecie. Jest niezwykle szybki, dlatego często włącza się w akcje ofensywne swojego zespołu. Nie tylko potrafi dogrywać bardzo dokładnie do kolegów z drużyny, ale także zdobywać bramki. Jeszcze jako nastolatek zadebiutował w Realu Madryt. Występował także z Borussii Dortmund i Interze, skąd przeniósł się do swojego obecnego klubu – PSG. Obecnie wyceniany jest na 65 milionów euro.\n\nMŚ Katar 2022: Trener reprezentacji Maroka\n\nSelekcjoner: Hoalid Regragui\n\nHoalid Regragui to marokański trener piłkarski, a także były piłkarz, wielokrotny reprezentant swojego kraju. Większość swojej seniorskiej kariery grał we Francji, dla takich klubów jak RC France, Toulouse, Ajaccio, Dijon, czy Grenoble Foot. Miał także epizod w hiszpańskim Racingu oraz marokańskich drużynach. Swoją karierę trenerską rozpoczął w 2012 roku. Został wówczas asystentem głównego szkoleniowca reprezentacji Maroka. Od 2014 do 2020 roku prowadził FUS Rabat, a następnie przez krótki czas był trenerem Al-Duhail. W 2022 roku objął stanowisko trenera reprezentacji Maroka.\n\nMŚ Katar 2022: Terminarz meczów Maroka na mundialu\n\nFaza grupowa: Maroko – Chorwacja – 23 listopada 11:00 Belgia – Maroko – 27 listopada 14:00 Kanada – Maroko – 1 grudnia 16:00\n\nMŚ Katar 2022: Typy i szanse Maroka w mistrzostwach\n\nMaroko zagra w grupie z Belgią, Chorwacją i Kanadą. Lwy Atlasu będą musiały więc niezwykle się napocić, aby wywalczyć sobie awans do fazy pucharowej. Według bukmacherów szanse na wyjście z grupy dla Maroka nie są zbyt duże. Kurs na takie zdarzenie wynosi bowiem 2.80.\n\nSzanse Maroka w poszczególnych meczach:\n\nMaroko – Chorwacja\n\nJeżeli Maroko marzy o awansie z grupy, to musi sprawić niespodziankę w meczu z Chorwacją. To prawdopodobnie z wicemistrzami świata, Lwy Atlasu stoczą bój o drugie miejsce w grupie. Chorwacja nie jest tą sama reprezentacją co cztery lata temu. Z pewnością zanotowała regres, ale wciąż jest jedną z najlepszych europejskich drużyn. Ten mecz będzie niezwykle zacięty, gdyż obie drużyny będą chciały wygrać. Jest przekonany, że zobaczymy w nim wymianę ciosów.\n\nBelgia – Maroko\n\nDrugi mecz fazy grupowej w grupie F. Belgia jest na papierze najmocniejszą drużyną w tym zestawieniu, a także jednym z faworytów do końcowego triumfu. Belgowie są trzecią drużyną poprzedniego mundialu. Moim zdaniem Maroko nie ma zbyt wielu szans w tym starciu i trudno wyobrazić sobie inny wynik, niż wygrana Czerwonych Diabłów.\n\nKanada – Maroko\n\nKanada jest teoretycznie najsłabszą drużyną w grupie F. W jej składzie gra jednak Alphonso Davies, który będzie niezwykle groźny. Jeżeli uda się zneutralizować zapędy ofensywny piłkarza Bayernu Monachium, to Maroko nie powinno mieć problemu ze zwycięstwem.\n\n2.80 MAROKO W TOP 2 ZAGRAJ\n\nMistrzostwa świata – historia występów Maroka na mundialach\n\nMaroko zanotowało dotychczas pięć występów na mistrzostwach świata. Największe osiągnięcie to dotarcie do 1/8 finału na mundialu w 1986 roku. Oto spis wszystkich występów Lwów Atlasu na mistrzostwach świata:\n\n1958 – nie brała udziału\n\n1962 – brak awansu\n\n1966 – wycofała się z eliminacji\n\n1970 – faza grupowa\n\n1974 – 1982 – brak awansu\n\n1986 – 1/8 finału\n\n1990 – brak awansu\n\n1994 – 1998 – faza grupowa\n\n2002 – 2014 – brak awansu\n\n2018 – faza grupowa",
    "Maroko live stream online. Gdzie oglądać transmisję na żywo?": "Paragwaj - Maroko live. Oglądaj na żywo w internecie live stream i w TV\n\nNasz portal każdego dnia prezentuje legalne sposoby na oglądanie najciekawszych wydarzeń sportowych na żywo na ekranach komputerów i smartfonów a wśród nich takie mecze jak Paragwaj - Maroko. Jednym z takich wydarzeń, które można oglądać na żywo jest Paragwaj - Maroko rozgrywane w ramach jednej z najpopularniejszych lig do których należy zaliczyć Mecze towarzyskie. Gdzie oglądać? Kiedy mecz?\n\nPoczątek transmisji online został zaplanowany na 27.09.2022 21:00. Fani najlepszych sportów do których należy zaliczyć taką dyscyplinę sportową jak Piłka nożna, mogą oglądać praktycznie wszystkie najpopularniejsze mecze w tych rozgrywkach w TV jak również online w Internecie. Tylko u nas wszystkie najlepsze mecze online na żywo w płatnych pakietach legalnych telewizji %tv, jak również za darmo na stronach internetowych bukmacherów i kanałów live stream %online.\n\n\n\nParagwaj - Maroko live. Oglądaj na żywo w internecie live stream i w TV\n\nTero Vesalainen / Shutterstock.com\n\nGdzie oglądać transmisję Paragwaj - Maroko na żywo w tv i live online?\n\nKażde popularne wydarzenie sportowe gromadzi przed ekranami fanów z całego świata. Nie inaczej jest w przypadku Paragwaj - Maroko, które odbędzie się 27.09.2022 21:00. Na ten dzień czekają wszyscy fani rozgrywek Mecze towarzyskie, która jest jedną z najpopularniejszych wśród fanów dyscypliny sportowej Piłka nożna.\n\nWydarzenie Paragwaj - Maroko z pewnością przyciągnie do oglądania transmisji online wielu kibiców, a dobra informacja jest taka, że wydarzenie to będzie można oglądać na żywo w tv %tv i Internecie %online. Warto też sprawdzać inne mecze rozgrywane w ramach kategorii jaką jest Mecze towarzyskie, a także pozostałe rozgrywki które należą do dyscypliny Piłka nożna.",
    "Łódź. „Jedno oko na Maroko\" na początek sezonu w Arlekinie": "fot. mat. organizatora\n\nTo spektakl dyplomowy Małgorzaty Dębskiej, studentki kierunku reżyseria teatru lalek Akademii Teatralnej, inspirowany reporterską książką autorstwa Tomasza Kwaśniewskiego, ze zdjęciami Anny Bedyńskiej. To zapis spotkań i rozmów dzieci autora z osobami, które wzbudziły swoją „odmiennością\" ich szczególne zainteresowanie. „Jedno oko na Maroko to próba znalezienia bezpiecznej przestrzeni do zadawania pytań, często trudnych czy krępujących, ale niezbędnych do zrozumienia różnorodności świata. Występują Maciej Piotrowski, Katarzyna Stanisz i Michał Szostak.\n\n\n\nJesień to dla „ Arlekina\" czas festiwali. 22 września łodzianie pokażą na Festiwalu Plastyki Teatrów Lalki i Formy Słupsk - Ustka spektakl „Tata\" w reżyserii Tomasza Maśląkowskiego. Drugi kierunek to Katowice i XIV Międzynarodowy Festiwal Teatrów Lalek Katowice Dzieciom - tu również „Arlekin\" zagra „Tatę\" (29 września). I trzecia wyprawa łódzkiego teatru to Korczak Dzisiaj. 26 Międzynarodowy Festiwal Teatrów dla Dzieci i Młodzieży w Warszawie. 14 października widzowie zobaczą „Wędrówkę Nabu\" w reżyserii Przemysława Jaszczaka.\n\n",
    "Finisaż wystawy „Maroko- szkice podróżne” w Muzeum Etnograficznym": "Podczas finisażu odbędzie się spotkanie z autorką wystawy Alicją Nikiel, która podzieli się z uczestnikami wystawy wspomnieniami ze swojej podróży do Maroka.",
    "Reprezentacja Maroka w piłce nożnej": "Reprezentacja Maroka — informacje o drużynie\n\nReprezentacja Maroka to pierwszy zespół afrykański, który zakwalifikował się na Mistrzostwa Świata, chociaż ostatecznie wystąpił tylko cztery razy na mundialu. Drużyna zazwyczaj bierze udział w turniejach o Puchar Narodów Afryki, gdzie do tej pory zdobyła trzy medale: brązowy, srebrny oraz złoty. Pierwszy mecz rozegrała natomiast 19 października 1957 roku.\n\nZwiązek, który zarządza kadrą, to Królewska Marokańska Federacja Piłki Nożnej (Fédération Royale Marocaine de Football). Zespół należy do FIFA od 1960 roku, a także jest członkiem CAF (Confédération Africaine de Football — Afrykańska Konfederacja Piłkarska) oraz UNAF (Union Nord-Africaine de Football — Północnoafrykański Związek Piłki Nożnej).\n\nReprezentacja Maroka nosi tylko jeden przydomek — „Lwy Atlasu”. Piłkarze występują zwykle w strojach, które przybierają czerwono-zielone barwy, chociaż pojawiają się również w bieli z akcentami o wymienionych kolorach. Aktualny selekcjoner i trener drużyny to Walid Regragui (od 2022 roku), natomiast stanowisko kapitana zajmuje obecnie Romain Saïss.\n\nReprezentacja Maroka na Mistrzostwach Świata\n\nKadra pięciokrotnie wystąpiła na mundialu. Maroko nie brało udziału w turnieju w 1958 roku oraz nie zakwalifikowało się do głównej części rozgrywek w 1962, a także w latach 1974-1982 i 2002-2014. Lwy Atlasu wycofały się również z eliminacji do MŚ w 1966. Można podsumować dotychczasowe osiągnięcia zespołu na Mistrzostwach Świata w następujący sposób:\n\n1970 — faza grupowa,\n\n1986 — 1/8 finału,\n\n1994 — faza grupowa,\n\n1998 — faza grupowa,\n\n2018 — faza grupowa.\n\nReprezentacja zadebiutowała na turnieju w 1970 roku. Maroko znalazło się wówczas w grupie D, gdzie zmierzyło się z niemieckimi, peruwiańskimi i bułgarskimi rywalami. Czerwono-zieloni piłkarze przegrali mecz z RFN (2:1) oraz Peru (3:0), jednak udało im się zremisować z Bułgarią (1:1). Niestety, było to ich jedyne dokonanie na ówczesnym mundialu.\n\nMarokańczycy odnieśli największy sukces w 1986 roku, kiedy znaleźli się w 1/8 finału. Kadra zajęła wtedy pierwsze miejsce w grupie, a następnie zagrała mecz z niemiecką reprezentacją. Niestety, spotkanie zakończyło się zdecydowanym zwycięstwem RFN (1:0). Kolejny awans do turnieju wystąpił w 1994 roku, jednak zawodnicy doszli wówczas tylko do fazy grupowej.\n\nMistrzostwa Świata, które odbyły się cztery lata później, wyglądały bardzo podobnie. Chociaż czerwono-zieloni zawodnicy nie okazali się najgorszymi piłkarzami z grupy (tak, jak miało to miejsce wcześniej, w 1994), znaleźli się na przedostatnim miejscu. Maroko zremisowało wtedy jedynie z Norwegią (2:2) i przegrało pozostałe mecze — z Brazylią (0:3) i Szkocją (0:3).\n\nReprezentacja nie miała też większych szans w 2018 roku. Marokańczycy odpadli po fazie grupowej, dostając ujemne punkty i zajmując ostatnie miejsce. Piłkarze odnieśli wówczas porażkę z Iranem (0:1) oraz Portugalią (0:1). Spotkanie z Hiszpanami zakończyło się natomiast remisem. Ostateczny wynik zatrzymał się na 2:2.\n\nWarto również wspomnieć, że marokańskiemu zespołowi udało się też zakwalifikować do MŚ 2022 w Katarze. Niestety, eliminacje zakończyły się jednak zwolnieniem ówczesnego trenera kadry. Vahid Halilhodzić został usunięty ze swojego stanowiska przed mundialem, co przydarzyło mu się już wcześniej ze strony federacji Japonii czy Wybrzeża Kości Słoniowej.\n\nReprezentacja Maroka — Puchar Narodów Afryki\n\nLwy Atlasu wzięły udział w 17. turniejach o Puchar Narodów Afryki. Marokańczycy nie wystąpili na PNA w latach 1957-1959 i 1965–1968 i 1974 roku i nie zakwalifikowali się w 1963, 1970, 1990 czy 2010. Eliminacje okazały się też za trudne pomiędzy 1982 i 1984 oraz 1994 i 1996 rokiem. Co więcej, kadra wycofała się z rozgrywek w 1962 i została zdyskwalifikowana w 2015.\n\nChociaż reprezentacja Maroka najczęściej pozostawała w fazie grupowej we wspomnianym turnieju, warto wspomnieć, że osiągała znacznie lepsze wyniki niż na MŚ. Oto najważniejsze dokonania drużyny na rozgrywkach:\n\n1976 — pierwsze miejsce,\n\n1980 — trzecie miejsce,\n\n2004 — drugie miejsce.\n\nJedyny raz, kiedy czerwono-zieloni zdobyli afrykańskie mistrzostwa, miał miejsce w 1976 roku. Walka o PNA zakończyła się zwycięskim meczem z Gwineą, która przegrała w finale poprzez punkty. Maroko uzyskało też awans do głównej części rozgrywek w 1980, a następnie zdobyło brązowy medal. Lwy spotkały się wówczas w meczu o trzecie miejsce z Egiptem i wygrały 2:0.\n\nReprezentacja Maroka wyróżniła się jeszcze na turnieju w 2004 roku. Piłkarze wywalczyli wtedy srebro, odnosząc porażkę w finale z Tunezją — zdołali wbić tylko jednego gola. Wynik meczu zatrzymał się na stosunku 1:2 zdobytych bramek.",
    "Kard. Cristóbal Romero: owoce dialogu międzyreligijnego w Maroku [ROZMOWA]": "Kard. Cristóbal Romero: owoce dialogu międzyreligijnego w Maroku [ROZMOWA]\n\n„Maroko jest przykładem bardzo pozytywnego doświadczenia dialogu międzyreligijnego. Staramy się dawać świadectwo, że ponad różnicami religijnymi wszyscy współpracujemy, aby świat był rodziną, aby unikać terroryzmu oraz wszelkich ekstremizmów” – mówi kard. Cristóbal López Romero sdb. Arcybiskup Rabatu w rozmowie z KAI mówi m. in. o dramacie migrantów i jak Kościół katolicki stara się im pomóc.\n\nPiotr Dziubak (KAI): Eminencjo, znowu coraz więcej zaczyna mówić się o fali imigrantów w kierunku Europy. Coraz trudniej dzisiaj zobaczyć człowieka w drugiej osobie?\n\nKard. Cristóbal López Romero: Każdy ma prawo do życia zarówno we własnym kraju jak i w każdym innym. Jest to prawo człowieka uznane w Powszechnej Deklaracji Praw Człowieka ONZ. Nie jest ono niestety respektowane, ponieważ bogate kraje, a konkretnie Europa, zamykają się i robi wszystko, aby zapobiec przyjazdowi ludzi, których problemem nie jest to, że są obcokrajowcami, ale to, że są biedni. W Barcelonie żyje 50 tys. Włochów i nikt im nie każe wracać do siebie. Przyjeżdżają Anglicy i nikt ich nie wyrzuca. Rosjanie przyjeżdżają z 500 tys. euro do zainwestowania w jakiś biznes i dostają obywatelstwo. Obecnie mamy kryzys związany z wojną w Ukrainie i przyjęto w Europie setki tysięcy uchodźców. Nie zrobiono tego jednak w przypadku osób pochodzących z Syrii, a tym bardziej z Afryki. Można uznać, że istnieją dwie miary i dwa sposoby działania. W działaniach migracyjnych ustanowionych przez kraje Unii Europejskiej jest dużo egoizmu. Dla krajów o tradycji chrześcijańskiej jest to hańba, bo gościnność jest jedną z cnót wynikających z miłości bliźniego i nakazem Chrystusa. Kraje te powinny bardziej otwarcie regulować zjawisko migracji, podchodzić z większą hojnością. W międzyczasie kraje europejskie nadal plądrują biedne kraje Afryki poprzez międzynarodowe korporacje oraz nieuczciwe prawo handlowe i gospodarcze. Jest to sytuacja, która naprawdę wymaga natychmiastowej zmiany.\n\nFot. Vatican Media\n\nKAI: Dla wielu osób, które uciekają, zwłaszcza z krajów subsaharyjskich, Maroko jest ostatnim krajem przed dostaniem się do Europy, jednak dla zdecydowanej większości staje się wymuszonym miejscem docelowym, bo dalej nie udaje się im przedostać.\n\n– Maroko stało się krajem migrantów, ponieważ wielu Marokańczyków chce również wyemigrować do Europy. Jest krajem tranzytowym dla mieszkańców Afryki Subsaharyjskiej, których celem jest dotarcie do Europy, ale również krajem docelowym. Wielu z nich, w obliczu trudności związanych z barierami narzuconymi przez Europę, decyduje się lub nie ma innego wyboru, na pozostanie w Maroku. I tak jest. W 2015 i 2017 roku król Muhammad VI uregulował sytuację wielu migrantów. Raz było ich 50 tysięcy, innym razem około 30 tysięcy. Ludzie nadal przybywają ze wszystkich krajów subsaharyjskich i dalszych regionów. W sytuacji wielkiego ryzyka przejścia przez pustynię, są okradani, bici, gwałceni, przybywają z wieloma ranami psychicznymi i fizycznymi, a Kościół robi co może, aby ich przyjąć i im pomagać. Nie mamy środków pomocy dla wszystkich, ale przynajmniej tych, którzy do nas przychodzą, przyjmujemy i towarzyszymy im, aby mogli swobodnie decydować o swojej przyszłości.\n\n>>> Bp Kaleta: dialog ekumeniczny wciąż naznaczony jest fałszywymi stereotypami\n\nKAI: Ktoś mógłby postawić sobie pytanie: dlaczego Papież, biskupi, Kościół tak często mówią o migrantach? Dlaczego poświęcają im tak dużo uwagi i pracy? Dlaczego chcą im pomagać? Przecież migranci są ciężarem dla państw przyjmujących. Dlaczego Kościół to robi?\n\n– Bo Kościół chce naśladować Jezusa Chrystusa. A Jezus Chrystus uczy nas o tym w przypowieści o dobrym Samarytaninie. Powinniśmy wyciągnąć rękę do tych, którzy zostali zranieni, którzy są w trudnej sytuacji. W każdym człowieku widzimy dziecko Boże, i w każdym człowieku widzimy podmiot praw. Widzimy, że z powodu egoizmu narodów i instytucji oraz jednostek, ludziom biednym, których nikt nie broni, odmawia się wszelkich praw. To prawda, że kosztuje to kraje przyjmujące migrantów, ale kiedy analizujemy makroekonomię świata, odkrywamy na przykład, że Europa “hojnie” przekazuje 600 milionów euro rocznie na rozwój Afryki. Tymczasem przedsiębiorstwa międzynarodowe wyprowadzają z Afryki nie mniej niż 20 miliardów euro zysków, plądrując te kraje, które zasługują na sprawiedliwszą zapłatę za swoje surowce i dobra. Musimy szukać Królestwa Bożego, które jest królestwem sprawiedliwości i braterstwa. Kościół musi angażować się w sprawy najuboższych i ludzi naprawdę zagrożonych. Wielu z tych ludzi migruje, ponieważ nie mogą naprawdę godnie żyć we własnych krajach. Gdyby mogli żyć godnie w miejscu, w którym się urodzili, zapewne zdecydowaliby się na pozostanie. Ale kiedy widzą jak się żyje w Europie, to logicznym jest, że chcą opuścić swój kraj, zostawić rodzinę, i wyemigrować.\n\nfot. EPA/ASHRAF AMRA\n\nKAI: W morzu migracji zaskoczyła Księdza Kardynała jakaś historia losu migranta?\n\n– Każdego dnia spotykam migrantów, którzy opowiadają mi swoje historie. Trudności i ograniczenia związane z legalną migracją dobitnie pokazują, jak mafie wykorzystują tę sytuację. Jakiś czas temu spotkałem młodego człowieka, który powiedział, że ma 17 lat. Ale ponieważ został przywieziony do Maroka z obietnicą gry w piłkę nożną w dobrym klubie w Europie, wyrobiono mu fałszywe papiery i wpisano, że ma 17 lat, aby mógł dostać się do jakiejś drużyny jako obiecujący zawodnik. Ten młody człowiek został przywieziony ze stolicy Gwinei, Konakry do Maroka samolotem przez osobę, która obiecała, że zabierze go do Europy, Hiszpanii, Włoch, Francji, aby wybrał sobie piłkarski klub i grał zawodowo. Za to musiał zapłacić ponad 3.000 euro. Rodzina popadła w długi. Gdy tylko znalazł się w Maroku osoba, która przywiozła go wraz z całą grupą, zniknęła i porzuciła ich, z fałszywymi dokumentami i bez kontaktów z nikim w Maroku, czy w Europie. Ten młody człowiek został z niczym, bez domu, bez pieniędzy, bez dokumentów, osamotniony i opuszczony. Człowiek, który przywiózł grupę, pewnie wrócił do Gwinei, aby zebrać znowu grupę młodych chłopaków i zrobić z nimi to samo. Na każdej podróży zarabia 20 lub 30 tys. euro. Więc takie rzeczy się dzieją, bo legalna i normalna migracja jest bardzo trudna, albo zupełnie niemożliwa. W Europie wiele osób uważa, że migracją to przygoda i jakiś kaprys. Dlaczego normalnie nie polecą samolotem do Paryża czy Rzymu? Bo nie mogą, ponieważ muszą starać się o wizę. A taka wiza sporo kosztuje i nie jest łatwa do uzyskania, nie daje się jej ot tak. Natrafiają na olbrzymią barierę przepisów Unii Europejskiej, która nie pozwala na wjazd.\n\n>>> Po co jest ekumenizm?\n\nKAI: Często migranci proszą Was o pomoc, o jedzenie, nocleg, lekarza itd. To musi być dużym wyzwaniem dla małej wspólnoty chrześcijan w Maroku.\n\n– Robimy co możemy. Niestety nie jesteśmy w stanie pomóc wszystkim. Dzięki Caritas i wspólnotom zakonnym mamy opcję przyjęcia trzech rodzajów ludzi. W pierwszej kolejności tych którzy są chorzy, psychicznie i fizycznie. Potem, małoletnich bez opieki, którzy są sami w kraju i w końcu kobiety w ciąży lub kobiety z dziećmi. To właśnie dla nich staramy się coś zrobić. Jeśli przychodzi do nas zdrowy 25-letni mężczyzna, mówimy mu, aby niestety sam o siebie zadbał. Nie mamy środków, aby pomóc wszystkim. Choć staramy się opanować sytuacje kryzysowe, to i tak nie jesteśmy w stanie dotrzeć do wszystkich. Taka jest rzeczywistość. Chcemy dać tym ludziom poczucie należnej im godności. Staramy się naśladować Jezusa, który uzdrawiał trędowatych, ale nie wszystkich. Przywracał wzrok niektórym niewidomym, ale nie wszystkim. Wskrzeszał z martwych tylko niektórych, ale nie wszystkich. Czynił to na znak, że On jest światłem świata i On jest zbawieniem. My wszyscy musimy wnieść swój wkład w tę misję nadania godności wszystkim ludziom, bo wszyscy są dziećmi Bożymi. Więc to, co robimy, oprócz pomocy konkretnym ludziom, którzy z niej korzystają, ma to być znakiem i świadectwem dla innych ludzi, państw, dla instytucji międzynarodowych, abyśmy wszyscy budowali Królestwo Boże, które jest królestwem braterstwa, gdzie każdy człowiek powinien czuć się jak w domu, mile widziany z zaspokojonymi podstawowymi potrzebami.\n\nKAI: Czy wspólnoty muzułmańskie w Maroku są aktywne w pomocy imigrantom?\n\n– Jest wielu muzułmanów, którzy indywidualnie, a także poprzez stowarzyszenia, robią wszystko, aby częściowo rozwiązać problem migracji. Nie mają oni organizacji typu Caritas. Meczety nie podejmują inicjatyw w tym zakresie.\n\nModlitwa w meczecie w Skopje, fot. EPA/GEORGI LICOVSKI\n\nKAI: Maroko często jest dawane za przykład dialogu chrześcijan i muzułmanów. Jest tak w istocie?\n\n– Staramy się dawać świadectwo, że ponad różnicami religijnymi wszyscy współpracujemy, aby świat był rodziną, aby unikać terroryzmu oraz wszelkich ekstremizmów. W codziennym życiu my, katolicy, wspólnota mniejszościowa, bo jest nas 30 tys. wśród 37 mln muzułmanów, czujemy się więc nie tylko tolerowani, ale i akceptowani. Czujemy, że jesteśmy szanowani, poważani i że możemy nawiązać przyjazne i braterskie stosunki z wieloma marokańskimi muzułmanami. Nie ze wszystkimi, ale staramy się żyć jak bracia, w przyjaźni. Na tym właśnie polega dialog międzyreligijny, a także wspólna praca na rzecz rozwiązywania wielkich problemów ludzkości. W małych grupach wręcz dzielimy się swoją wiarą, przekazując sobie to, w co każdy wierzy, o co każdy się modli, czym każdy żyje, a nawet modlimy się razem. Jest to więc przykład bardzo pozytywnego doświadczenia dialogu międzyreligijnego w Maroku.\n\nKAI: Czy zdarzyło się, żeby ktoś zapytał katolickiego kapłana: dlaczego tu jesteś? Tu jest mało chrześcijan, może lepiej byłoby dla ciebie żyć gdzie indziej?\n\n– Takie pytania zadają sobie raczej chrześcijanie w Europie. Muzułmanie cieszą się, że tu jesteśmy. To chrześcijanie częściej pytają nas, dlaczego tam jesteśmy marnując swój czas. W rzeczywistości, jako salezjanie, prowadzimy 12 szkół katolickich z 11 tysiącami uczniów, i nawet jeśli wszyscy są muzułmanami, atmosfera w tych szkołach jest prawdziwie katolicka. Nawet jeśli edukacja islamska jest częścią programu nauczania, to są to szkoły katolickie, co oznacza, że ta obecność pośród muzułmanów ma sens. Nie jesteśmy tu po to, aby zdobywać nowych wiernych, nie jesteśmy tu po to, by zwiększać liczbę chrześcijan, by zapełniać kościoły. Jesteśmy tutaj, aby wzrastało Królestwo Boże, tutaj, jak i wszędzie indziej. Pracujemy dla pokoju, sprawiedliwości, wolności, życia, miłości, braterstwa i prawdy. A czynimy to w imię Chrystusa, niosąc krzyż na piersi i pokazując go jako świadectwo. Nikt nie mówi nic przeciwko nam. Wręcz przeciwnie. Spotykamy się z akceptacją i otrzymujemy dowody przyjaźni. Nie możemy zatem zrezygnować z obecności takiej jak ta w Maroku, gdzie dajemy świadectwo całemu światu, że możliwa jest praca i życie razem, muzułmanów i chrześcijan.\n\n>>> Wielkanoc w dialogu ekumenicznym. Jaka jest szansa na wspólne świętowanie?\n\nKAI: Czy Marokańczyk może poprosić o chrzest? Czy jest to możliwe?\n\n– Marokańczyk może robić co chce w sprawach wyznania, prawo nie zabrania mu przyjęcia innej religii. Dlatego jeśli chce zostać chrześcijaninem, może to zrobić. Ale problem leży w społeczeństwie, które nie jest gotowe, aby to zaakceptować. Prawdopodobnie, jeśli Marokańczyk zostanie chrześcijaninem, zostanie odrzucony przez rodzinę, będzie miał problemy z kolegami w pracy, zostanie opuszczony przez przyjaciół, będzie miał problemy z sąsiadami. Jesteśmy tu po to, aby wypełnić misję Kościoła, która nie polega na tym, by zdobywać więcej wyznawców, ale by budować Królestwo Boże. Jezus powiedział nam, abyśmy szukali Królestwa Bożego i jego sprawiedliwości, a reszta będzie nam dana. Nawrócenie nie jest naszą sprawą, jest sprawą Boga. Jeśli Bóg chce, aby niektórzy stali się chrześcijanami, to niech tak będzie. Musimy rozróżniać między nawróceniem, a zmianą religii. Spotkałem chrześcijanina, który został muzułmaninem, aby poślubić muzułmankę. To jest obowiązkowe, choć niesprawiedliwe i tak nie powinno być. Zmienił wyznanie, ale się nie nawrócił. Tak samo mogą robić muzułmanie, którzy stają się chrześcijanami bez nawrócenia. Innymi słowy, musimy odróżnić pojęcie nawrócenia, do którego my, chrześcijanie jesteśmy zobowiązani, od pojęcia zmiany religii.\n\nKAI: Franciszek zachęca do odkrycia znaczenia słowa “braterstwo”. W ten sposób będziemy mogli budować pokój. Jak Ksiądz Kardynał widzi to w Maroku?\n\n– Jest to sprawa fundamentalna. Gdybyśmy wszyscy widzieli w sobie nawzajem braci i siostry, gdybyśmy wszyscy widzieli ludzkość jako jedną rodzinę, w której Bóg jest Ojcem, i że wszyscy jesteśmy Jego dziećmi, to nie byłoby między nami konfliktów. To hańba, że między Ukrainą a Rosją doszło do konfliktu, w którym chrześcijanie są zabijani przez chrześcijan. Każdy konflikt zbrojny jest hańbą. Hańbą jest handel bronią i sprzedaż broni produkowanej przez chrześcijan, która jest sprzedawana w całej Afryce, Azji, co podsyca wojny i konflikty. Powołanie do powszechnego braterstwa stanowi istotę Ewangelii. Kiedy papież Franciszek podpisał w 2019, w Abu Zabi z wielkim imamem Al-Azharu Dokument o Ludzkim Braterstwie niektórzy zaczęli go krytykować. A przecież Ewangelia to braterskie przesłanie Jezusa Chrystusa. Bóg chce, aby wszyscy ludzie byli braćmi i zostali zbawieni. Bóg jest Ojcem wszystkich. Nie rozumiem więc, jak niektórzy kardynałowie, czy niektórzy biskupi i chrześcijanie traktują Papieża jako heretyka, bo podpisał dokument o braterstwie ludzi. Jest to szokujące, ponieważ to, co robi Papież, przypomina nam o istocie chrześcijaństwa. Braterstwo ludzi nie narodziło się wraz z rewolucją francuską, narodziło się w Betlejem. Od momentu, gdy Bóg stał się człowiekiem, ludzkość stała się rodziną Bożą i to właśnie swoim nauczaniem próbuje przekazać Papież całej ludzkości.\n\nRozmawiał Piotr Dziubak\n\nRate this {type}\n\nCzytałeś? Wesprzyj nas! Działamy także dzięki Waszej pomocy. Wesprzyj działalność ewangelizacyjną naszej redakcji! 50 zł 70 zł 100 zł zł",
    "Bójka piłkarzy po finale juniorskiego Arab Cup [WIDEO]": "W czwartek odbył się finał Arab Cup U-17. Algieria po rzutach karnych pokonała Maroko i sięgnęła po puchar. Emocje w tym spotkaniu były tak duże, że po końcowym gwizdku doszło do… bijatyki.\n\nArab Cup to turniej dedykowany do krajów arabskich. W tym roku odbyła się czwarta edycja tych rozgrywek, ale pierwsza po ośmioletniej przerwie. Finał był bardzo emocjonujący. Przez długi czas Maroko prowadziło 1:0. Algieria doprowadziła do remisu dopiero w 90. minucie. Cudem doszło do rzutów karnych, a tam okazali się lepsi od swoich rywali i mogli świętować wielki triumf na swojej ziemi, gdyż byli gospodarzami tych rozgrywek. Jednak ich radość trwała bardzo krótko, bo… po chwili doszło do bójki z piłkarzami Maroka:\n\nأحداث مؤسفة بعد نهاية لقاء الجزائر والمغرب في نهائي كأس العرب للناشئين تحت 17 سنة#كأس_العرب_للناشئين_2022 pic.twitter.com/gcIuMZNZ3L — الشارقة الرياضية (@SharjahSportsTV) September 8, 2022\n\nKto był prowodyrem całej awantury? Na początku można było odnieść wrażenie, że za wszystkim stoją piłkarze Maroka. Jednak na poniższym nagraniu widać, że to piłkarz Algierii uderzył bramkarza rywali, a golkiper nie chciał pozostać mu dłużny, stąd wynikła ta bijatyka.\n\nالحارس المغربي هو من تسبب في الشجار .. فيديو من إرسال صديق .. شاهد مالم تعرضه شاشات التلفزيون لاحداث مباراة #الجزائر_النغرب #كأس_العرب_للناشئين_2022 pic.twitter.com/hjOzXIH631 — El Capitano 🇩🇿🇩🇿🇩🇿 (@spuerlilo) September 8, 2022\n\nMarokański Związek Piłki Nożnej apeluje do Federacji Arabskiej, żeby wyciągnęła surowe konsekwencje z dantejskich scen, jakie miały miejsce po finale Arab Cup U-17.\n\n🚨 الاتحاد المغربي لكرة القدم @FRMFOFFICIEL 🇲🇦 يطالب الاتحاد العربي @UAFAAC باتخاذ إجراءات „صارمة” على خلفية الأحداث التي أعقبت نهائي #كأس_العرب_للناشئين_2022 بين المنتخبين المغربي 🇲🇦 والجزائري 🇩🇿 pic.twitter.com/5BBwhHaFQE — beIN SPORTS الإخبارية (@beINSPORTSNews) September 9, 2022\n\nCZYTAJ WIĘCEJ NA WESZŁO:",
    "Gaz z Afryki to nie taka prosta sprawa. Projekty na ćwierć wieku, w tle konflikt w Maghrebie [KOMENTARZ]": "Analizy i komentarze Gaz z Afryki to nie taka prosta sprawa. Projekty na ćwierć wieku, w tle konflikt w Maghrebie [KOMENTARZ] Daniel Czyżewski 18.09.2022 09:53 Drukuj\n\nPDF\n\n\n\n\n\nDwie koncepcje gazociągów z Afryki do Europy\n\nFot. NNPC, Wikimedia, Canva.com Facebook\n\nTwitter\n\nLinkedIn\n\nKopiuj link\n\nWyślij email Po rosyjskiej inwazji na Ukrainę, przykręcaniu kurków przez Gazprom i w środku kryzysu energetycznego, Europa coraz częściej spogląda na Afrykę w kontekście dostaw. Czy słusznie?\n\nReklama\n\nStan na teraz\n\nReklama\n\nNa początku przyjrzyjmy się tzw. stanowi obecnemu. Unia Europejska posiada stopień uzależnienia od importu gazu na poziomie 83%, wedle danych za 2021 rok . Oznacza to, że taki odsetek surowca zużywanego na terenie UE pochodzi spoza wspólnoty, jedynie 17% wydobywamy sami jako UE.\n\nUnia Europejska w 2021 r. zaimportowała ok. 344 mld m3 gazu ziemnego. Z tej puli ok. 45%, czyli 155 mld m3, pochodziło z Rosji . Drugim największym dostawcą była Norwegia (26,1%), trzecim Algieria (8,2%), Stany Zjednoczone (7,3%) oraz Wielka Brytania (6,5%). Dane Międzynarodowej Agencji Energii i Komisji Europejskiej różnią się w podanych linkach prawdopodobnie dlatego, że KE wzięła pod uwagę jedynie gazociągi, a LNG sprowadzane z Rosji (trzeci największy dostawca LNG do UE w 2021) umieszczono w puli „Others\" (13,7%).\n\nReklama\n\n#READ[ articles: 1010200 | showThumbnails: true ]\n\nJednak po tych danych już można zauważyć, że kierunek afrykański pełni jakąś rolę w europejskim systemie gazowym. Europa od dawna importuje gaz z Afryki, zarówno skroplony, jak i poprzez rurociągi.\n\nReklama\n\nZ geografii wynikają kierunki dostaw z Algierii, która posiada spore rezerwy szacowane na 2,4 bln m3 . Gazociągami Maghreb-Europa oraz Medgaz Algieria dostarcza gaz Hiszpanii. W 2021 roku na półwysep Iberyjski trafiło ok. 18,22 mld m3 niebieskiego paliwa z tego kierunku. Dużą rolę w hiszpańskim systemie pełni LNG, gdyż kraj posiada aż 7 terminali – w Bilbao, El Musel, Mugardos-El Ferrol, Barcelonie, Saguncie, Cartegenie i Huelvie. Dzięki tej infrastrukturze w ubiegłym roku Hiszpanie zakupili aż 6,14 mld m3 z USA, 4,91 mld m3 z Nigerii a 2,66 mld m3 z Kataru. 3,79 mld m3 pochodziło z Rosji, głównie poprzez gazociągi.\n\nDwa kolejne gazociągi – Transmed oraz będący właściwie jego odnogą Galsi biegną z Algierii do Włoch. Ten kraj połączony jest również gazociągiem Greenstream z Libią. W 2020 r. Włochy sprowadziły ok. 15 mld m3 gazu z Algierii, ale największym dostawcą pozostawała Rosja z 28,5 mld m3. Warto zauważyć, że 4,5 mld m3 pochodziło z Libii.\n\nReklama\n\nW 2021 r. ok. 20% unijnego importu gazu to LNG . Pierwsza piątka dostawców pewnie nie będzie sensacją – Stany Zjednoczone (28%), Katar (20%), Rosja (20%), Nigeria (14%) i Algieria (11%). Warto na tym etapie dostrzec spory udział Nigerii oraz... Rosji. W 2022 r. pewnie udział LNG w imporcie przekroczy 35% ogółu a procentowo wzrośnie pozycja w koszyku importowym USA, gdyż amerykańskie spółki przekierowały dostawy z Azji, która była jeszcze w ub. roku największym importerem, do Europy, ponieważ kraje naszego kontynentu zwyczajnie więcej płacą.\n\nPolska również sprowadza gaz z Nigerii. W 2020 r. było to zaledwie 2% ogółu dostaw LNG, ok. 0,1 mld m3. Niewiele, ale niebawem może się to zmienić.\n\nReklama\n\nTerminal w Świnoujściu jest rozbudowywany. Jego przepustowość z pierwotnych 5 mld m3 rocznie już wzrosła do 6,2 mld m3 a ostatecznie ma dobić do 7,5 mld m3. Ponadto, pływający terminal LNG ma niebawem zawitać do Zatoki Gdańskiej. Na razie termin otwarcia to 2027 r., ale niewykluczone, że nastąpi to szybciej i zyskamy dodatkowe 6,1 mld m3 zdolności regazyfikacji rocznie.\n\nEuropejskie wycieczki\n\nReklama\n\nGazową ofensywę dyplomatyczną w ostatnich miesiącach podjął prezydent Andrzej Duda. W maju odwiedził Kair, gdzie wprost powiedział, jaki cel ma jego wizyta. „Egipt to przyszłościowy partner jeśli chodzi o dostawy gazu skroplonego LNG\" – mówił. Egipt kilka lat temu odkrył potężne złoże Zohr na swoich wodach terytorialnych i już posiada infrastrukturę do jego eksportu w formie LNG. Podobnego odkrycia dokonał w 2019 r. Izrael ze złożem Lewiatan i również zamierza sprzedawać gaz, na razie również w formie LNG właśnie za pośrednictwem Egiptu, o czym niedawno wspomniał premier Jair Lapid . O LNG w Kairze i Tel-Awiwie rozmawiała w czerwcu z przywódcami tych krajów także szefowa KE Ursula von der Leyen.\n\nWcześniej Izrael i Cypr, który także odkrył swoje złoża chciały pompować gaz przez EastMed, gazociąg który miał łączyć wschodnią część basenu Morza Śródziemnego z Włochami, ale projekt stanął w martwym punkcie.\n\nReklama\n\nPrezydent Andrzej Duda nie poprzestał na Egipcie i we wrześniu udał się do Nigerii. „Chcemy zwiększyć dostawy surowców z Nigerii\" – oświadczył u boku prezydenta Muhammada Buhariego w Abudży. Dyplomatyczne wysiłki w obszarze gazowym podejmują również przywódcy Francji i Włoch. Algieria sama wykazuje ambicje przejęcia większego kawałka rynku gazowego w Europie i zapowiada zwiększenie mocy produkcyjnych. W przeszłości eksport tego kraju do Europy był intensywniejszy - w 2005 r. wyniósł 65 mld m3 a obecnie wynosi zaledwie 41 mld m3. Prezydent Włoch Sergio Mattarella przyjął w maju w Rzymie prezydenta Algierii Abdelmadjid Tebboune'a a w lipcu premier Mario Draghi odwiedził Algier. Na razie jest mowa o zwiększeniu przepływów istniejącymi gazociągami, ale w kuluarach pojawiają się informacje o ewentualnej rozbudowie infrastruktury, np. dobudowaniu dodatkowych nitek.\n\nAfrykański konflikt\n\nReklama\n\nPrzejdźmy teraz do z perspektywy europejskiej do afrykańskiej. Obok Algierii, ważnym graczem w sektorze jest Nigeria, która posiada jeszcze większe rezerwy – ok. 4,5 bln m3. Jednak jest jeszcze jeden gracz – Maroko.\n\nRabat jest w stanie konfliktu z Algierią. Chodzi o Saharę Zachodnią, którą Maroko uznaje za swoje terytorium. Status międzynarodowy tego terytorium pozostaje nieustalony. Front Polisario, niepodległościowa organizacja Sahary Zachodniej, może liczyć na wsparcie Algierii, która nie chce wzmocnienia Maroka. Konflikt ten spowodował jesienią 2021 r. zatrzymanie dostaw gazu przez Maghreb-Europa, który biegnie z Algierii przez Maroko do Hiszpanii. Algier zdecydował się na zamknięcie gazociągu po tym, jak Maroko odmówiło zainwestowania we własną część gazociągu eksportowego, jednocześnie pobierając część gazu z gazociągu jako zapłatę za prawa do przesyłu. Maroko wykorzystuje ten gaz do produkcji około 12% energii elektrycznej. Algieria chce wyrugować Maroko z tranzytu zwiększając przepływ przez Medgaz, który biegnie bezpośrednio do Hiszpanii po dnie Morza Śródziemnego łącząc się z tamtejszym systemem w Almerii.\n\nReklama\n\nRabat ma jednak alternatywne plany, w których kluczowym partnerem jest Nigeria. Na początku września oba kraje podpisały Memorandum of Understanding ws. budowy ogromnego gazociągu (NMGP) o 6 tys. km długości, który miałby biec z Nigerii po wybrzeżu Afryki Zachodniej na dnie Oceanu Atlantyckiego przez wody 13 krajów (w tym przez marokańskie) aż do Hiszpanii.\n\nPlan gazociągu NMGP.\n\nFot. Nigeria National Petroleum Co.\n\nW odróżnieniu od poprzednich pomysłów gazociągu transsaharyjskiego, który łączyłby Nigerię z Algierią, nowy gazociąg omijałby ląd, aby zmniejszyć ryzyko uszkodzenia przez terrorystów grasujących w różnych rejonach Sahary. Rzecz jasna omijałby również Algierię, na czym prawdopodobnie najbardziej zależy marokańskim przywódcom. Nigeria ewidentnie gra na dwa fronty gdyż... podpisała również MoU z Algierią na gazociąg transsaharyjski w lipcu (4 tys. km). Oba projekty są gargantuiczne, budowa NMGP ma potrwać 25 lat, więc istotne jest pytanie czy Europa będzie wówczas, w 2047 roku, potrzebować wciąż gazu na kolejne dekady, choć należy dodać, że rura łączyłaby się z systemem każdego kraju afrykańskiego, prze którego wody biegnie.\n\nReklama\n\nReklama\n\nNie ulega wątpliwości, że nasz kontynent potrzebuje sporych ilości niebieskiego paliwa znacznie wcześniej, aby zapełnić lukę po Rosji. Znacznie szybciej można rozbudować infrastrukturę LNG i w tym zakresie znaczne zwiększenie dostaw z Algierii, Nigerii czy Egiptu to zdecydowanie bardziej realne i przyziemne rozwiązanie.",
    "Dacia Sandero Streetway – jedyny taki egzemplarz na świecie": "Dacia Sandero Streetway to unikalny i jedyny w swoim rodzaju samochód, zaprojektowany i wykonany w Maroku.\n\nDacia Sandero to miejski hatchback klasy B, który stał niezwykle popularny w Europie. Jest bardzo chętnie wybierany przez klientów indywidualnych, którzy doceniają jego praktyczne i obszerne wnętrze, zawieszenie dostosowane do polskich dróg czy nowoczesną sylwetkę. Duże znaczenie przy decyzjach zakupowych ma też cena, która w przypadku Dacii jest bezkonkurencyjna, auto oferuje bardzo dobry stosunek możliwości do kosztów zakupu.\n\nTeraz fundacja Hiba, szkoła Sztuk Pięknych w Casablance oraz Dacia Maroko podjęły współpracę, której celem było wprowadzenie motoryzacji w świat sztuki. Granatowa Dacia Sandero stała się płótnem, na którym stworzono unikalne dzieło, będące pracą jednego ze studentów. Jak do tego doszło?\n\nDacia Maroko ogłosiła konkurs „Do it The Artway”. Wśród dziesięciu finałowych prac znalazło się dzieło Nabila Ait Salaha, który zwyciężył w głosowaniu internautów. Jego praca spodobała się najbardziej a głosujący docenili udaną mieszankę grafiki, kolorów oraz motywów z marokańskiej kultury.\n\nEfekt został przeniesiony na samochód i tak właśnie powstała Dacia Sandero Streetway. Dacia nie wyklucza, że elementy tego dzieła pojawią się na limitowanej serii Streetway. Kolorowe nadwozie przykuwa uwagę i jest uzupełnieniem nowoczesnej sylwetki samochodu. A dla młodego artysty ta forma wyróżnienia to również wielka pomoc w dalszej karierze – nie jest wykluczone, że nawiąże z Dacią dłuższą współpracę.\n\nKonkurs Do it The Artway był nie tylko okazją do wsparcia młodych artystów, ale także formą dotarcia do nowych środowisk i klientów – poprzez poruszanie się w młodzieżowym świecie sztuki ulicznej.\n\nGorące wiadomości wprost na Twój e-mail BEZPŁATNIE najnowsze testy oraz wiadomości e-mailem\n\ntrzy razy w tygodniu, wprost do Twojej skrzynki Leave this field empty if you're human:\n\nGaleria",
    "OFICJALNIE: Adel Taarabt znalazł klub": "OFICJALNIE: Adel Taarabt znalazł klub\n\nAdel Taarabt, były piłkarz Milanu czy Tottenhamu Hotspur, dołączył do Al Nasr SC.\n\nChociaż zawodnik urodził się w Maroko, to karierę piłkarską zaczynał we Francji. Pierwsze nauki pobierał w RC Lens, w którym było mu dane rozegrać ledwie dwa spotkania.\n\nJego talent dostrzegli skauci Tottenhamu Hotspur, co zaowocowało półrocznym wypożyczeniem, a niedługo potem transferem definitywnym.\n\nPoczątkowo Adel Taarabt grywał na pozycji lewoskrzydłowego, ale wobec dużej konkurencji nie miał zbyt wiele okazji do pokazania swoich nieprzeciętnych umiejętności, głównie dryblingu oraz strzału technicznego.\n\nTe rozwijał w barwach Queens Park Rangers, rozkochując w sobie fanów.\n\nSezon 2010/2011 kończył dorobkiem 44 występów, 19 goli i 21 asyst.\n\nPo dwóch i poł roku spędzonych w Premier League utalentowany piłkarz zawitał do Włoch. Na jego angaż zdecydował się AC Milan. Przygoda ta nie trwała jednak długo.\n\nLatem 2015 roku 30-krotmy reprezentant Maroka opuścił definitywnie Wyspy Brytyjskie i wzmocnił Benficę.\n\nPoczątkowo był on traktowany przez lizbończyków jak niewypał transferowy, ale po wypożyczeniu do Genoi i zmianie pozycji na rozgrywającego wreszcie odpalił.\n\nOd kampanii 2019/2020 Taarabt grywał już regularnie, zazwyczaj jako klasyczny środkowy pomocnik.\n\nKiedy ubiegłego lata do klubu przybył Roger Schmidt, a niedługo potem sprowadzony został Julian Draxler, zapadła decyzja o zakończeniu współpracy. W ten oto sposób 33-latek rozwiązał swój kontrakt.\n\nTeraz pomocnik znalazł nowego pracodawcę, wiążąc się z Al Nasr SC.\n\nDoświadczony gracz po raz pierwszy w karierze opuścił Europę i obrał kurs na Zjednoczone Emiraty Arabskie. Będziemy go oglądać z numerem 49.",
    "TYLKO U NAS. Pierwsza szkoła im. rtm. W. Pileckiego w Afryce": "TYLKO U NAS",
    "Poszukują marokańskiego nastolatka - przebywał w ełckim domu dziecka": "Policjanci poszukują 17-letniego obywatela Maroko. Youssef Elhouil 24 września br. dom dziecka i od tego czasu nie nawiązał kontaktu z opiekunami. Wszystkie osoby, które mają informacje o zaginionym proszone są o kontakt z mundurowymi.\n\nPolicjanci poszukują 17-letniego obywatela Maroka, który przebywał w Ełku w domu dziecka. Youssef Elhouil 24 września br. wyszedł z placówki i od tego czasu nie nawiązał kontaktu z opiekunami.\n\nRysopis zaginionego:\n\n- 185 centymetrów wzrostu\n\n- szczupła budowa ciała\n\n- ciemne włosy\n\nUbrany był w ciemne spodnie, ciemną kurtkę i czarne buty sportowe. Nastolatek nie posługuje się językiem polskim. Może poruszać się w kierunku Niemiec.\n\n- Prosimy to kontakt z policją wszystkie osoby, posiadające informacje, które mogą przyczynić się do odnalezienia i ustalenia jego miejsca pobytu - apeluje KPP Ełk\n\nmat. KPP Ełk",
    "Kolejny mecz, kolejne zwycięstwo. Reprezentacja Polski błyszczy na mistrzostwach świata w socca": "Drugi mecz, drugie zwycięstwo! Reprezentacja Polski pewnie pokonała Maroko we wtorkowym meczu MŚ w piłce nożnej sześcioosobowej.\n\nZ Budapesztu - Kamil Kobielski\n\nDalsza część tekstu pod wideo\n\nDo meczu Polska przystępowała jako zdecydowany faworyt. Nasi piłkarze wcześniej okazali się lepsi od Słowenii (2:0), z kolei Maroko przegrało oba swoje spotkania (1:4 z Kostaryką i 0:9 z Litwą).\n\nPoczątek meczu nie układał się po myśli naszej drużyny. Pomimo tego, że Polacy próbowali przejąć inicjatywę, to często brakowało dokładności i precyzji. Dodatkowo dobrze w obronie grali Marokańczycy, którzy skutecznie odpierali ataki podopiecznych Klaudiusza Hirscha.\n\nNa szczęście tuż przed przerwą rozwiązał się worek z bramkami. Wynik otworzył Bartłomiej Dębicki, który otrzymał piłkę na siódmym metrze od Mateusza Górki, a sekundę później mocnym strzałem w lewy róg bramkarza wpakował futbolówkę do siatki. Polska schodziła na przerwę z rezultatem 1:0.\n\nZaraz po niej staraliśmy się podwyższyć prowadzenie, jednak kapitalnie spisywał się Youssef Issor, bramkarz Maroka. Najpierw wybronił mocne uderzenie Dębickiego, a dwie minuty później popisał się fenomenalną paradą po strzale z trzech metrów Kamila Kucharskiego.\n\nFestiwal niewykorzystanych szans zakończył się w 31. minucie. Kucharski podał do niepilnowanego Dębickiego, a kapitan naszej drużyny skierował piłkę do bramki.\n\nMinutę później stadiony-świata w wykonaniu Norberta Dregiera. Bohater meczu ze Słowenią z boku boiska przyjął futbolówkę, przebiegł z nią kilkanaście metrów, a następnie silnym strzałem w samo okienko podwyższył wynik na 3:0 dla Polski.\n\n\"Biało-czerwoni\" poszli za ciosem. Najpierw Patryk Dudziński z dwóch metrów trafił z bliskiej odległości, a zaraz potem rzut karny na bramkę zamienił Rafał Trakul i było 5:0 dla Polski.\n\nKilka sekund przed końcem wynik na 6:0 ustalił Adrian Skorb, który dobił uderzenie po interwencji bramkarza. \"Biało-czerwoni\" pokonali Maroko w swoim drugim meczu na MŚ w Budapeszcie.\n\nKolejny mecz Polaków już w środę o 12:00. Przeciwnikiem podopiecznych Klaudiusza Hirscha będzie Kostaryka.\n\nWszystkie spotkania naszej reprezentacji obejrzysz za darmo na naszym kanale YouTube.",
    "Poszedł jak dzik w żołędzie! Gol \"stadiony świata\" w wykonaniu Polaka na MŚ Socca. Musisz to zobaczyć! [WIDEO]": "Reprezentacja Polski pokonała Maroko 6:0 w mistrzostwach świata w socca. Jedną z bramek w popisowy sposób zdobył Norbert Dregier. Musisz to zobaczyć!\n\nZa nami drugie spotkanie reprezentacji Polski na mistrzostwach świata w piłce nożnej sześcioosobowej. Podopieczni Klaudiusza Hirscha we wtorkowy wieczór pokonali Maroko 6:0 i dopisali sobie kolejne trzy punkty w tabeli.\n\nDalsza część tekstu pod wideo\n\nPrzez dłuższy czas mecz nie układał się po myśli naszych reprezentantów, jednak w ostatnich dziesięciu minutach kibice zgromadzeni na stadionie w Budapeszcie oglądali festiwal strzelecki w wykonaniu Polaków.\n\nNa szczególną uwagę zasługuje trafienie na 3:0 autorstwa Norberta Dregiera, grającego na co dzień w klubie Dzbany Łódź (aktualni mistrzowie Polski w piłce nożnej \"szóstek\"). 31-letni zawodnik odebrał przeciwnikowi piłkę w pobliżu środka boiska, a po chwili popędził z nią kilkanaście metrów i atomowym strzałem umieścił ją pod poprzeczkę bramki Marokańczyka Youssefa Issora.\n\nKolejne spotkanie naszych reprezentantów już dziś o godzinie 12:00. \"Biało-czerwoni\" zmierzą się z Kostaryką.",
    "MŚ szóstek. Polacy pokonali Niemców 3:1 w meczu o brąz (sport.tvp.pl)": "",
    "Lista powołanych do reprezentacji narodowych": "Przed nami ostatnia przerwa reprezentacyjna przed mistrzostwami świata. Poniżej prezentujemy listę zawodników Chelsea powołanych do swoich reprezentacji.\n\nJeśli chodzi o europejskie reprezentacje narodowe, kończyć będzie się faza grupowa Ligi Narodów. Na zawodników reprezentujących bardziej odległe narody, takie jak Brazylia, USA, czy Maroko, czekają spotkania towarzyskie.\n\nLiga Narodów\n\nPowołanie do reprezentacji Albanii otrzymał Armando Broja. Albańczycy zmierzą się w sobotę z Izraelem, a we wtorek czeka ich domowa potyczka z Islandią.\n\nChorwacja z Mateo Kovaciciem w składzie zagra w czwartek z Danią, natomiast w niedzielę zmierzy się na wyjeździe z Austrią.\n\nAnglia, w której znajduje się liczna grupa zawodników Chelsea w osobach Chilwella, Jamesa, Mounta oraz Sterlinga zmierzy się w piątek z Włochami, a poniedziałek rywalem drużyny prowadzonej przez Southgate'a będą Niemcy.\n\nKai Havertz to jedyny reprezentant Niemiec i zmierzy się on wraz ze swoją reprezentacją w piątek z Węgrami, a w poniedziałek z Anglią.\n\nReprezentacja Włoch, w skład której wchodzi Jorginho, zagra w piątek z Anglią, a w poniedziałek z Węgrami.\n\nCesar Azpilicueta otrzymał powołanie do reprezentacji Hiszpanii, która w sobotę zagra u siebie ze Szwajcarią, a we wtorek zmierzy się z Portugalią.\n\nSzwajcaria z Denisem Zakarią będzie rywalizowała z sobotę z Hiszpanią, a we wtorek czeka na nich mecz z Czechami.\n\nEthan Ampadu wypożyczony z Chelsea do Spezii otrzymał powołanie do reprezentacji Walii. Walijczycy zagrają w czwartek z Belgią, a w niedzielę zmierzą się u siebie z Polską.\n\nMecze towarzyskie\n\nReprezentacja Brazylii, w skład której wchodzi Thiago Silva zagra w piątek z Ghaną, a we wtorek zmierzy się z Tunezją. Oba te spotkania rozegrane zostaną we Francji.\n\nBaba Rahman wypożyczony do Reading otrzymał powołanie do reprezentacji Ghany, która w piątek zagra z Brazylią we Francji, a we wtorek zmierzy się w Hiszpanii z Nikaraguą.\n\nDo reprezentacji Maroka po dłuższej przerwie wraca Hakim Ziyech. Maroko zmierzy się w piątek z Chile, a we wtorek z Paragwajem. Oba spotkania odbędą się w Hiszpanii.\n\nNowy nabytek Chelsea, Kalidou Koulibaly, otrzymał powołanie do reprezentacji Senegalu, z którą w piątek zagra przeciwko Boliwii. Mecz ten odbędzie się we Francji. We wtorek, na Senegalczyków czeka rywalizacja z Iranem i to spotkanie zostanie rozegrane w Austrii.\n\nReprezentacja USA z Christianem Pulisicem w składzie zagra w piątek z Japonią w Niemczech, a we wtorek czeka ją mecz przeciwko Arabii Saudyjskiej w Hiszpanii.\n\nMecze towarzyskie U-21\n\nReprezentacja Anglii: Conor Gallagher, Levi Colwill – Włochy (czwartek), Niemcy (wtorek)\n\nReprezentacja Francji: Wesley Fofana – Niemcy (piątek), Belgia (wtorek)\n\nReprezentacja Holandii: Ian Maatsen – Belgia (piątek), Rumunia (wtorek)\n\nReprezentacja Irlandii Północnej: Sam McClelland – Szkocja (czwartek), Szkocja (niedziela)\n\nReprezentacja Walii: Eddie Beach – Austria (wtorek)\n\nInne młodsze grupy wiekowe\n\nAnglia U-20: Carney Chukwuemeka, Bashir Humphreys, Harvey Vale – Chile (środa), Maroko (sobota), Australia (wtorek)\n\nWłochy U-20: Cesare Casadei – Portugalia (piątek), Szwajcaria (wtorek)\n\nMaroko U-20: Sami Tlemcani – Australia (czwartek), Anglia (sobota), Chile (wtorek)\n\nAnglia U-19: Lewis Hall – Czarnogóra (środa), Gruzja (sobota), Dania (wtorek)\n\nAnglia U-18: Leo Castledine, Samuel Rak-Sakyi – Holandia (środa), Wyspy Owcze (piątek), Belgia (poniedziałek)\n\nAnglia U-17: Ted Curd, Joshua Acheampong, Somtochukwu Boniface, Michael Golding, Kiano Dyer, Tyrique George – Czechy (piątek), nieznani przeciwnicy w niedzielę oraz wtorek",
    "Polacy wciąż jej nie doceniają. Oto przyprawa królów": "Zatar to pochodzącą z krajów arabskich przyprawa, która największa popularnością cieszy się w Egipcie, Turcji, Izrael, Armenii, Maroko i Libanie. W skład tego egzotycznego kulinarnego dodatku do potraw wchodzi suszony tymianek, majeranek oregano, podprażony sezam i zmielony sumach. Zatar doskonale sprawdza się w kuchni jako dodatek do kanapek, sosów, sałatek, pizzy, zapiekanek, marynatów, pity, humusu, serów oraz dań warzywnych i mięsnych.\n\nJakiś czas temu miłośnicy tej przyprawy mieli problem z zakupem jej na terenie naszego kraju. Obecnie zatar można bez problemu dostać w stacjonarnych i internetowych sklepach zielarskich lub w arabskich delikatesach.\n\nPoza niepowtarzalnym smakiem i aromatem posiada również szerokie spektrum prozdrowotnych właściwości. Składniki obecne w tej przyprawie wykazują właściwości przeciwbakteryjne, antywirusowe, przeciwgrzybicze i przeciwalergiczne. Obecność antyoksydantów sprawia, że jej stała obecność w naszym codziennym jadłospisie opóźnia proces starzenia się organizmu, chroni go przed szkodliwym działaniem wolnych rodników i zmniejsza ryzyko rozwoju nowotworów.\n\nPoza tym substancje zawarte w tym produkcie pomagają pozbyć się trądziku i usprawniają pracę układu immunologicznego. Arabska mieszanka pomaga również obniżyć zbyt wysokie stężenie złego cholesterolu LDL w krwiobiegu, dzięki czemu zapobiega zawałowi serca, udarowi mózgu i zmianom miażdżycowym.\n\nPo zatar powinny sięgać osoby cierpiące z powodu dolegliwości ze strony górnych dróg oddechowych i problemów z układem pokarmowym takich jak wzdęcia, bóle brzucha, niestrawność i zgaga. Żeby w pełni skorzystać z jego dobroczynnego, pyszną i zdrową mieszankę możemy przygotować samodzielnie. W tym celu należy zaopatrzyć się w przyprawy, które bez trudu znajdziesz w każdym supermarkecie.\n\nMasz newsa, zdjęcie lub filmik? Prześlij nam przez dziejesie.wp.pl\n\nOceń jakość naszego artykułu: Twoja opinia pozwala nam tworzyć lepsze treści.",
    "Kanada – Urugwaj. Typy, kursy, zapowiedź 27.09": "Kanada – Urugwaj (27.09, 18:00) – zapowiedź meczu\n\nKanada - Urugwaj (27.09, 18:00) - typy i przewidywane składy\n\nTypy Kanada - Urugwaj\n\n2.13 POWYŻEJ 2,5 GOLI ZAGRAJ\n\nObie reprezentacje chcą się jak najlepiej przygotować do zbliżających się Mistrzostw Świata. Kanada wylosowała w swojej grupie Belgie, Chorwacje i Maroko. Urugwaj natomiast ma w swojej grupie Koreę Południową, Portugalię i Ghanę. Kanada wygrała eliminacje strefy CONCACAF wyprzedzając między innymi USA, a Urugwaj wywalczył awans z trzeciego miejsca strefy CONMEBOL za Brazylią i Argentyną.Kanada od marcowych spotkań w eliminacjach do MŚ zagrała jeszcze 2 mecze w Lidze Narodów CONCACAF i jeden mecz towarzyski. Na swoim kontynencie pewnie pokonała Curacao 4:0, ale sensacyjnie przegrała 2:1 z Hondurasem. W piątek pokonała 2:0 gospodarzy zbliżających się Mistrzostw Świata. Urugwaj za to po eliminacjach zagrał 4 mecze towarzyskie. Wygrał pewnie z Meksykiem i Panamą, zremisował z USA i przegrał w piątek z Iranem.\n\nPrzewidywane składy\n\nKanada: Crepeau; Adekugbe, Kennedy, Vitoria, Johnston; Eustaquio, Kaye; Millar, Hoilett, Corbeanu; Larin\n\nCrepeau; Adekugbe, Kennedy, Vitoria, Johnston; Eustaquio, Kaye; Millar, Hoilett, Corbeanu; Larin Urugwaj: Rochet; Cabrera, Caceres, Araujo, D. Suarez; Bentancur, De Arrascaeta, Valverde; Nunez, L. Suarez, Pellistri\n\nKanada - Urugwaj (27.09, 18:00) - gdzie obejrzeć? transmisja TV, online, na żywo\n\nRelację live można śledzić na sport.betfan.pl. Relacja do oglądania znajduje się poniżej:\n\nWtorkowy mecz Kanady z Urugwajem odbędzie się 27 września o 18:00 w Bratysławie. Transmisja z tego meczu nie odbędzie się na żadnym polskim kanale TV, ani aplikacji moblinej.",
    "Być jak Lawrence z Arabii": "Długość i szerokość geograficzne mają znaczenie w przypadku marzeń. Tak więc uważaj, zwłaszcza w miejscu gdzie przecinają się równoleżniki i południki o ciągu nieznanych ci cyfr, układających się w niepowtarzalny szyfr. Jedyny taki na świecie. By do niego dotrzeć, kieruj się na Ouarzazate, miasto, w którym bywali Martin Scorsese, Ridley Scott, Michael Douglas, Russell Crowe, czy Brad Pitt, a znajdziesz się pod niebem, gdzie wszystko może się wydarzyć.\n\nJuż sama nazwa Ouarzazate, czy Warzazat na tyle trudna do wymówienia, sprawia, że choć znajdziesz ją na mapach, staje się tajemnym zaklęciem, dostępnym dla nielicznych, świadomych tego, co w niej się kręci. By tam dotrzeć wyruszam z samego rana z Agadiru, pokonuję kilkaset kilometrów, mijam po drodze miasteczka położone w cieniu surowych gór, zwiedzam plantacje szafranu i domy, w których tkane są dywany. Tak dojeżdżam do miasta w regionie Dara-Tafilalt, rozłożonego u podnóża Atlasu Wysokiego, oplecionego pierścieniami kopalń rudy manganu, kobaltu i miedzi. Ale tak naprawdę, docieram do największego pleneru Afryki, miejsca, o którym scenograf „Gladiatora”, Arthur Max mówił: Jest jak magia. Wchodzisz na wzgórze i nagle znajdujesz się w innym czasie. Ten czas pozwala się rozciągać; można go spowalniać, ale też przyspieszać, poszerzać o obce galaktyki i zmniejszać. Staje się placem, na którym odbywa się targ niewolników, scenerią przygód Lawrence’a z Arabii, domem Kleopatry, etapem życia Dalajlamy, czy miejscem ostatniego kuszenia Chrystusa.\n\nMiasto, które jest bramą Sahary, już w 1897 roku skusiło Louisa Lumiere, który tu nakręcił: „Le chevrier Marocain” (Marokański pasterz), a przez kolejny wiek wabiło największe gwiazdy ekranu i największych reżyserów. Przyciągało światłem, pogodą, plenerami, a także gościnnymi i otwartymi mieszkańcami, którzy kochają grać i statystować. Atlas Film Corporation Studio, które można zwiedzać, przenosi do wielu światów; ze starożytnego Egiptu do buddyjskiego Nepalu, czy Jerozolimy. Możesz tutaj być tym, kim zechcesz; Kleopatrą, niewolnikiem, księciem, a nawet mumią. Dobrze się zastanów. Mnie prawdziwie zniewolił jednak Ksar Ajt Bin Haddu, położony kilka minut drogi od studia. Kiedyś jego mieszkańcami byli Berberowie i handlarze, dziś przyciąga turystów i filmowców. Gra z powodzeniem w takich filmach jak „Gladiator”, „Książę Persji” czy „Klejnocie Nilu”.\n\nW stronę Marrakeszu\n\nAle Maroko to oprócz gór, pustyni także miasta. Z Warzazat wyruszam do Marrakeszu. Oglądam przez okna samochodu osady, niedokończone budowle, ludzi siedzących gdzieś w kucki przy swoich małych sklepikach, fragmenty transakcji, fragmenty życia. Kupuję argan w manufakturze założonej przez kobiety. To nie tylko miejsce, gdzie można zaopatrzyć się w olej z owoców, które nie chcą zakwitać w żadnym innym kraju, ale także spółdzielnia, w której szansę pracy, rozwoju i zarobku dostały kobiety, nie mające zbyt wiele możliwości, by realizować się zawodowo.\n\nWjeżdżając do Marrakeszu, od razu czuję, że tętni ono w innym rytmie niż prowincja. Jest głośne, tłumne, pełne świateł, głosów muezina i coraz większych grup turystów. Po ulicach osły ciągną wózki z owocami, muły taszczą jakiś złom, a faceci na motorkach gnają po wąskich, jak i szerokich ulicach miasta. Przed zmrokiem docieram na słynny plac Jama El-Fna. Za dnia główny plac miasta, gdzie można kupić owoce, sok, przyprawy, wyczyścić i naprawić buty, wyrwać zęba, dokonać transakcji życia, po zmierzchu zamienia się w wielką arenę występów muzyków, opowiadaczy, zaklinaczy węży, tancerzy gnawa i pań od tatuażu. Miejsce, gdzie się je i głuchnie od bębnów, piszczałek, pohukiwań i śpiewów. To prawdziwy spektakl dźwięków i zapachów Maroka. Tych miłych i tych drażniących. Warto tu przyjść za dnia i nocą, by zobaczyć różnice.\n\nDla tych, którzy kochają modę, ogrody i niebanalne historie, też coś się znajdzie. Ogród Majorelle i muzeum Ives Saint Lauren to wyspa w środku miasta, pełna egzotycznych drzew, powalających kreacji Laurena i opowieści o projektancie, dla którego Marrakesz okazał się nie tylko odskocznią, ale i domem. Na koniec dnia wybierzcie się koniecznie na lokalny suk, wielki hipermarket, składający się z labiryntów, w których jedynie miejscowi upatrują jakąś logikę i zamysł. Jest tam wszystko: skóra, ceramika, przyprawy, biżuteria, lampy, dywany i setki innych rzeczy, których nazwy są mi albo bliskie, albo całkiem nieznane. Mistrzowie rękodzieła mają tu swoje warsztaty i prowadzą sprzedaż z ręki, co jednak wymaga czasu, opanowania, cierpliwości i nie lada talentu. Pamiętajcie, ten teatr równy najlepszym wystąpieniom aktorskim zależy od zdolności zarówno sprzedającego, jak i kupującego. Trzeba tu być niezłym aktorem.\n\nJeszcze dalej na wschód\n\nPo Marrakeszu port w Essaouirze (As-Suwajra, hist. Mogador). To miejsce, w którym cały czas wieje i śmierdzi/pachnie rybami. O miejscu tym mówi się, że jest miastem wiatrów, leniwych kotów i rybaków, których rytm życia wyznaczają połowy i sprzedaż tego, co złowili. Na kilku prostych drewnianych stolikach, które rozstawiają między kołyszącymi się kutrami, kupuje się, ale też je świeżo usmażone ryby. Koło krzeseł snują się koty, wieczorem całkiem obojętne i najedzone. Mocną pozycję w kraju zawdzięczają Mahometowi. Ponoć, gdy proroka pogryzły psy, to właśnie kot wylizywał jego rany. Nazwał go Muezza i podobno tak dał spryciarzowi owinąć się wokół palca, że nawet gdy odmawiał modlitwę to ze zwierzęciem wtulonym w rękaw swej szaty. Będąc tu warto przespacerować się po twierdzy, zbudowanej stylu portugalskim. Skala du Port, warownia z czterema wieżyczkami, z której rozciąga się widok na port i ocean jest znakiem rozpoznawczym Essaouiry. Wieje tu i pachnie słoną wodą.\n\nEssaouira znaczy dobrze zaprojektowana. Dobrze, czyli harmonijnie łączy to, co orientalne z tym, co europejskie. Francuski architekt Theodore Cornut czerpał z różnych tradycji, ku radości i dumie sułtana Sidi Mohameda ben Abdullaha, który go wynajął. Dobrze zaprojektowana oznacza labirynt wąskich uliczek, ponoć bardziej uporządkowanych niż w pozostałych miastach marokańskich, bramę z trzema przelotami, placyki otoczone arkadami. Gubię się w nich, trafiając na maleńkie podwórka, do bram, a nawet wchodzę na klatki schodowe mieszkań, których właściciele nie domknęli dokładnie drewnianych drzwi.\n\nEssaouira to dziś raj surferów, kilkadziesiąt lat temu ponoć mekka hipisów. Nie dajcie sobie jednak wmówić miejscowym, że Jimi Hendrix zafascynowany kulturą i atmosferą miasta stworzył tu utwór Castels in the Sand. Prawdą jest, że spędził tu kilka dni, spał w Del Iles Hotel, ale to ponoć wszystko.\n\nPrawdą jest za to, że miasto posłużyło za plenery Orsonowi Wellsowi, Ridleyowi Scottowi. Pierwszy nakręcił tu otwierające sceny „Otella”, drugi wykorzystał do kilku scen „Królestwa Niebieskiego”. Miłośnicy Gry o Tron (trzeciej serii) też odnajdą w charakterystycznych budowlach miejsca znane im z serialu. Warto zrobić sobie filmowy spacer, tym bardziej, że przez morskie bastiony wiedzie urokliwa promenada widokowo, na której dodatkowym bonusem jest świszczący wiatr.\n\nFACEBOOK Dołącz do nas na Facebooku! Publikujemy najciekawsze artykuły, wydarzenia i konkursy. Jesteśmy tam gdzie nasi czytelnicy! Polub nas na Facebooku! TWITTER Dołącz do nas na Twitterze! Codziennie informujemy o ciekawostkach i aktualnych wydarzeniach. Obserwuj nas na Twiterze! KONTAKT Kontakt z redakcją Byłeś świadkiem ważnego zdarzenia? Widziałeś coś interesującego? Zrobiłeś ciekawe zdjęcie lub wideo? Napisz do nas!",
    "Łukasz Fabiański będzie miał konkurencję? West Ham po bramkarza z LaLiga": "Łukasz Fabiański będzie miał konkurencję? West Ham po bramkarza z LaLiga\n\nNa celowniku West Hamu znalazł się golkiper Sevilli Bono - informuje „Mundo Deportivo”. Anglicy mogą po niego ruszyć już zimą.\n\nSevilla straciła w ostatnich tygodniach kluczowe postacie linii defensywnej, bo latem z klubem pożegnali się przecież Diego Carlos oraz Jules Koundé. Pierwszy z nich trafił do Premier League, gdzie wzmocnił Aston Villę, z kolei drugi zasilił FC Barcelonę.\n\nOkazuje się, że obrona zespołu ze stolicy Andaluzji wkrótce może stracić kolejną istotną postać, bo według ustaleń „Mundo Deportivo” uwagę West Hamu przykuł bramkarz Bono.\n\n31-latek to u progu tego sezonu jedna z kluczowych postaci Sevilli. Fanom ciężko wyobrazić sobie jego odejście.\n\nPrzedstawiciel Premier League niewiele sobie z tego robi i wydaje się jednak mocno zdeterminowany, bo mówi się, że może ruszyć po reprezentanta Maroko jeszcze w zimie. Jeśli ta misja się nie powiedzie, transfer zostanie odłożony do lata.\n\nW Londynie widzą w tym bramkarzu kogoś, kto mógłby zastąpić między słupkami Łukasza Fabiańskiego. Polak jak na razie jest pierwszym wyborem Davida Moyesa, ale jego kontrakt wygasa 30 czerwca 2023 roku. Ma on wprawdzie opcję przedłużenia, ale wszystko będzie zależało od dalszej postawy byłego zawodnik Arsenalu.\n\nBono trafił natomiast do Sevilli z Girony we wrześniu 2020 roku. W tym sezonie wystąpił już w siedmiu meczach i w jednym z nich notował czyste konto.",
    "Rekord świata w maratonie. Eliud Kipchoge poprawił wynik sprzed czterech lat": "W Berlinie rekord świata mężczyzn w maratonie został ustanowiony już po raz dziewiąty, a ósmy z rzędu.\n\n37-letni biegacz wykorzystał idealne warunki i zupełnie płaski dystans 42,195 m, aby pobić rekord świata. Właśnie w Berlinie poprawiano go osiem ostatnich razy.\n\n\n\nKenijczyk finiszował samotnie pod Bramą Brandenburską, zostawiając daleko w tyle rywali. Drugi na mecie jego rodak Mark Korir stracił blisko pięć minut, a trzecie miejsce zajął Etiopczyk Tadu Abate.\n\n\n\nWśród kobiet triumfowała Etiopka Tigist Assefa z trzecim najlepszym rezultatem w historii - 2:15.37.\n\n\n\nKipchoge wygrał 15 z 17 maratonów, w których startował, w tym na igrzyskach w Rio de Janeiro i w Tokio.\n\n\n\nW 2019 roku w Wiedniu jako pierwszy na świecie przebiegł maratoński dystans poniżej dwóch godzin, w czasie 1:59.40, ale wynik nie został uznany jako oficjalny rekord, bowiem uzyskano go w specjalnych warunkach: na nowym asfalcie, w oparciu o bardzo precyzyjne prognozy warunków atmosferycznych, a przede wszystkim przy współudziale 41 dyktujących tempo biegaczy. Przed Kipchoge jechał też elektryczny samochód podający aktualne międzyczasy.\n\n\n\n\n\nChronologia rekordu świata mężczyzn w maratonie:\n\n2:12.11 Abebe Bikila (Etiopia), 1964 w Tokio\n\n2:12.00 Morio Shigematsu (Japonia), 1965 w Chiswick\n\n2:09.36 Derek Clayton (Australia), 1967 w Fukuoce\n\n2:08.33 Derek Clayton (Australia), 1969 w Anvers\n\n2:08.13 Alberto Salazar (USA), 1981 w Nowym Jorku\n\n2:08.05 Steve Jones (W. Brytania), 1984 w Chicago\n\n2:07.12 Carlos Lopes (Portugalia), 20.04.1985 w Rotterdamie\n\n2:06.50 Belayneh Dinsamo (Etiopia), 17.04.1988 w Rotterdamie\n\n2:06.05 Ronaldo Da Costa (Brazylia), 20.09.1998 w Berlinie\n\n2:05.42 Khalid Khannouchi (Maroko), 24.10.1999 w Chicago\n\n2:05.38 Khalid Khannouchi (USA), 14.04.2002 w Londynie\n\n2:04.55 Paul Tergat (Kenia), 28.09.2003 w Berlinie\n\n2:04.26 Haile Gebrselassie (Etiopia), 30.09.2007 w Berlinie\n\n2:03.59 Haile Gebrselassie (Etiopia), 28.09.2008 w Berlinie\n\n2:03.38 Patrick Makau (Kenia), 25.09.2011 w Berlinie\n\n2:03.23 Wilson Kipsang Kiprotich (Kenia), 29.09.2013 w Berlinie\n\n2:02.57 Dennis Kimetto (Kenia), 28.09.2014 w Berlinie\n\n2:01.39 Eliud Kipchoge (Kenia), 16.09.2018 w Berlinie\n\n2:01.09 Eliud Kipchoge (Kenia), 25.09.2022 w Berlinie\n\nkp",
    "Były trener Realu Madryt został selekcjonerem Iranu": "Były portugalski trener Realu Madryt Carlos Queiroz został ponownie selekcjonerem reprezentacji Iranu, którą poprowadzi na tegorocznych mistrzostwach świata w Katarze. Będzie to dla niego czwarty mundial z rzędu w roli szkoleniowca.\n\nJak donosi Agencja Informacyjna Republiki Islamskiej (IRNA) Portugalczyk udał się do Teheranu w weekend, gdzie podpisał kontrakt z reprezentacją Iranu. Zastąpi chorwackiego trenera Dragana Skocica, z którym Iran awansował na tegoroczny mundial, wygrywając 15 z 18 meczów w eliminacjach.\n\nZOBACZ TAKŻE: Sinisa Mihajlović zwolniony z Bolonii\n\nQueiroz prowadził Iran na mistrzostwach świata w 2014 roku w Brazylii oraz w 2018 roku w Rosji, gdzie zdobył cztery punkty w grupie, pokonując Maroko oraz remisując z Portugalią. Ostatecznie na obu turniejach rangi mistrzowskiej odpadł już na etapie fazy grupowej.\n\nW 2010 roku na mistrzostwach świata w RPA prowadził reprezentację Portugalii, z którą doszedł do 1/8 finału i w której lepsza okazała się Hiszpania, pokonując jego drużynę 1:0.\n\nObecnie reprezentacja Iranu ma w swoim składzie młodych, perspektywicznych zawodników, którzy zbierają doświadczenie w Europie. Do nich należą m.in. napastnicy Mehdi Taremi z FC Porto i Sardar Azmoun z Bayeru 04 Leverkusen.\n\nW listopadowym mundialu w Katarze, który rozpocznie się 20 listopada, piłkarze reprezentacji Iranu zmierzą się w grupie B z Anglią, Walią oraz USA.\n\nJŻ, PAP",
    "Ocieplamy szkoły i przedszkola": "Prace związane są między innymi z termomodernizacją budynków, która wykonywana jest w przedszkolach nr 1 (Śródmieście), 14 (dz. Chwałowice) i 23 (dz. Niedobczyce) oraz szkołach podstawowych nr 2 (dz. Smolna), 7 (dawny SOSW) i 21 (dz. Niedobczyce). W kilku z nich spod chroniących rusztowanie płacht, wyglądają już nowe kolory fasady.\n\nW Przedszkolu nr 1 modernizowany jest węzeł cieplny, w budynku Szkoły Podstawowej nr 21 budowana jest wentylacja mechaniczna sali gimnastycznej, a w Szkole Podstawowej z oddziałami przedszkolnymi nr 7 prace instalacyjne związane z wymianą instalacji c.o.\n\nW trakcie roku szkolnego trwać będą również prace w kilku innych placówkach oświatowych. Związane są one z modernizacją instalacji elektrycznej w budynku SP 18 (dz. Boguszowice Osiedle), modernizacją kuchni w Przedszkolu 17 (dz. Smolna), modernizacją budynku, obejmującej remont piwnic, wymianę instalacji elektrycznej i wykonanie drenażu w Przedszkolu 10 (dz. Maroko-Nowiny), wymianą kotłowni węglowej na gazową w SP 23 (dz. Niewiadom) czy budową sali gimnastycznej w I LO.\n\n- Oczywiście idealnie byłoby, gdyby całość zaplanowanych remontów udało się przeprowadzić w ciągu dwóch wakacyjnych miesięcy – mówi Piotr Kuczera, prezydent Rybnika. – Jednak ze względu na szeroki zakres prac, jak i przedłużające się procedury przetargowe, nie zawsze jest to możliwe. Mam nadzieję, że trwające w budynkach szkół i przedszkoli roboty, nie zakłócą zbytnio normalnego trybu nauki naszych uczniów - dodaje.\n\nW sumie na inwestycje w placówkach oświatowych Miasto zaplanowało w tym roku nieco ponad 50,5 mln zł.",
    "Podróż do pięknej strony wnętrza z Maxfliz Warszawa": "Komunikaty PR\n\n2022-09-13 | 17:00\n\nNiecodzienne połączenie płytek ceramicznych Cerrad oraz mody kreowanej przez Joannę Przetakiewicz, zrodziło się z zamiłowania do piękna. Obie marki połączyła miłość do sztuki, mody, podróży oraz genialnego designu, który 8 września zawitał do wnętrz warszawskiego salonu Maxfliz. Najnowsze kolekcje płytek gresowych Brazilian Quartzite, Marmo Morroco & Thassos, Modern Concrete i Ceppo Nuovo, zainspirowane zostały miastami, które od zawsze budzą ogromne emocje. Podczas Podróży do Pięknej Strony Wnętrza kompasem dla gości były cztery wyjątkowe destynacje. Media, architekci oraz przyjaciele Maxfliz, Cerrad i La Mania Home rozpoczęli swą wyprawę od zniewalającego pięknem Mediolanu, udając się następnie do orientalnego Maroko, kosmopolitycznego Nowego Jorku i wibrującego dobrą zabawą Rio De Janeiro.\n\nGospodarze eventu nawiązali współpracę z inicjatywy Aleksandra Przetakiewicza, prezesa marek La Mania i La Mania Home. Wybór miejsca, w którym zaplanowano premierę nowych linii wielkoformatowych gresów, był oczywisty. Marka Maxfliz jest głównym i wieloletnim partnerem Grupy Cerrad oraz producentów z Włoch i Hiszpanii, wyznaczających dynamikę rozwoju w świecie designu, a Salon Maxfliz Warszawa to najmłodszy, najbardziej dynamiczny i otwarty na wprowadzanie odważnych zmian salon Spółki, obecnej w kilku największych miastach w Polsce. W wyniku wspólnych działań powstały cztery wyjątkowe kolekcje, inspirowane pięknem otaczającego świata i stylem zachwycających miejsc – Mediolanu, Nowego Jorku, Brazylii, Maroko oraz greckiej wyspy Thassos. Cerrad x La Mania Home to cztery unikatowe kolekcje płytek gresowych, oferowanych w kilku formatach, wariantach kolorystycznych i o różnych powierzchniach. Wśród nich dostępne są slaby (w wymiarze 120 x 280 cm i grubości 6 mm) o autorskim wzornictwie oraz unikatowym wykończeniu powierzchni – lappato silky cristal.\n\n„Wnętrza, tak jak moda, wyrażają charakter człowieka, budzą emocje i inspirują do działania. Wnętrzem domu, jego energią możemy zmienić nasze życie na lepsze” – mówiła w Maxfliz, salonie wyposażenia wnętrz premium, Joanna Przetakiewicz - ambasadorka projektu i założycielka La Mania oraz La Mania Home. Po wystąpieniu Patrycji Wolniewicz, dyrektor Maxfliz Warszawa, Filipa Cegłowskiego, reprezentującego markę Cerrad oraz Joanny Przetakiewicz i Aleksandra Przetakiewicza, z zarządu marek La Mania i La Mania Home, goście udali się do pierwszej destynacji, inspirowanej Mediolanem – stolicą światowej mody i wzornictwa. Tam mieli okazję posmakować najlepszych włoskich przysmaków oraz cieszyć się widokiem kolekcji Ceppo Nuovo, w towarzystwie skutera Vespa, ikony włoskiego stylu.\n\nNastępnie goście zostali zaproszeni do wspólnego odkrywania Maroko, wibrującego w przestrzeni Maxfliz tysiącem kolorów, smaków i zapachów, tworzonych przez senselierkę Martę Siembab. O orientalny klimat i soczystą zieleń, przypominającą ogrody w Marakeszu, zadbała Flora Point, a goście mogli zrelaksować się i puścić dymka z shishy, siedząc na wygodnych poduchach i podziwiając kolekcję Marmo Thassos i Marmo Morocco.\n\nKolejną, perfekcyjnie zaaranżowaną w salonie Max Fliz destynacją okazało się amerykańskie Big Apple. To właśnie tu, w nowojorskim tyglu, mówi się wszystkimi językami designu. Industrialny klimat miasta znalazł swoje odzwierciedlenie w kolekcji płytek gresowych Modern Concrete. W specjalnie zaaranżowanej scenerii Pop Street Art- Out of Mind, gościły dzieła, które na co dzień można zobaczyć zarówno w galeriach sztuki, jak i w przestrzeni publicznej. Niezależni młodzi twórcy pokazali na nich dominujące zjawiska zachodzące w popkulturze. Artystyczne ekspresje wywoływały dużo emocji, prowokując gości do dyskusji o kondycji współczesnej sztuki.\n\nWspólną wyprawę kończyła roztańczona, zewnętrzna strefa Rio de Janeiro. Gorące rytmy i egzotyczna scenografia zachwyciły wszystkich gości, zapraszając do zabawy i świętowania z gospodarzami wieczoru. Tak, jak Brazylię można odkrywać całymi latami, tak inspirowana nią kolekcja gresów Brazilian Quartzite, wnosi do wnętrz możliwość kreowania wyjątkowych przestrzeni. To, który z wzorów Brazilian Quartzite, Marmo Morroco & Thassos, Modern Concrete i Ceppo Nuovo, najlepiej wpasuje się w świat naszego wnętrza, zależy tylko od wyobraźni. Wszystkie, zachwycające różnorodnością kolekcje, dostępne są już w sieci salonów Maxfliz w Warszawie, Krakowie, Katowicach i Wrocławiu. Znajdziemy tu kompleksową ofertę architektury mieszkaniowej z szerokim wyborem w wielu wariantach wykończeniowych\n\nAutorem strefy Cerrad x La Mania Home w Maxfliz, jest Piotr Łucyan, właściciel pracowni ArtUp Interiors, specjalizującej się w projektowaniu przestrzeni prywatnych, apartamentów i rezydencji.\n\nWięcej na: maxfliz.pl",
    "Bawarczycy w reprezentacjach": "Nie tak dawno temu, Bayern Monachium rozegrał swoje jedenaste spotkanie w ramach nowego sezonu 2022/23 (monachijczycy mierzyli się w Bundeslidze z Augsburgiem).\n\nSezon 2022/23 rozkręca się powoli na dobre. Niebawem czekają nas z kolei pojedynki międzynarodowe w ramach przerwy reprezentacyjnej, która rozpoczęła się 19 września (poniedziałek). Jeśli mowa o pierwszym zespole Bayernu, to w Monachium teoretycznie pozostało tylko dwóch sprawnych piłkarzy.\n\nOgółem trenerzy reprezentacji narodowych powołali pierwotnie osiemnastu zawodników bawarskiego klubu na najbliższe spotkania (mając na uwadze pierwszą drużynę). Niektórzy gracze reprezentują również drużyny młodzieżowe, jak chociażby Paul Wanner (młodzieżówka Niemiec). Niestety, ale zgrupowanie przedwcześnie opuścili Manuel Neuer oraz Leon Goretzka.\n\nW najbliższym czasie czeka nas kilka bardzo ciekawych i interesujących meczów na arenie międzynarodowej. Dla przykładu Niemcy powalczą z Anglią, zaś naszych rodaków czeka chociażby bój z Holendrami.\n\nNiemiecka reprezentacja narodowa\n\n57-letni Hansi Flick powołał w sumie siedmiu zawodników Bayernu Monachium na najbliższe cztery spotkania w ramach Ligi Narodów UEFA. Jednakże ostatnio zgrupowanie przedwcześnie opuścili Neuer i Goretzka (koronawirus). Spotkania Niemców w najbliższych dniach:\n\n23 września o 20:45: Red Bull Arena w Lipsku: Niemcy 0:1 (0:1) Węgry.\n\n26 września o 20:45: Wembley w Londynie: Anglia vs Niemcy.\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty Joshua Kimmich Pomocnik 1 90 − − Serge Gnabry Pomocnik 1 45 − − Leroy Sane Pomocnik 1 90 − − Thomas Mueller Pomocnik 1 85 − − Jamal Musiala Pomocnik 1 21 − −\n\nFrancuska reprezentacja narodowa\n\nProwadzący kadrę narodową Francji – Didier Deschamps – tym razem powołał dwóch francuskich zawodników rekordowego mistrza Niemiec. W Monachium pozostał z kolei Lucas Hernandez oraz Kingsley Coman. Spotkania Francuzów:\n\n22 września, 20:45: Stade de France w Saint-Denis: Francja 2:0 (0:0) Austria.\n\n25 września, 20:45: Stadion Parken w Kopenhadze: Dania 2:0 (2:0) Francja.\n\n\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty D. Upamecano Obrońca 1 90 − − Benjamin Pavard Obrońca 1 90 − −\n\nFrancuska reprezentacja narodowa U-19\n\n53-letni Landry Chauvin, który prowadzi kadrę Francji do lat 19, powołał napastnika Bayernu Monachium – Mathysa Tela – który do tej pory strzelił 2 bramki dla monachijczyków. Spotkania młodych Francuzów:\n\n22 września, 16:00: Portugalia U-19 2:0 (1:0) Francja U-19.\n\n24 września, 16:00: Finlandia U-19 0:2 (0:2) Francja U-19.\n\n26 września, 17:00: Serbia U-19 vs Francja U-19\n\n\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty Mathys Tel Napastnik 2 180 − −\n\nChorwacka reprezentacja narodowa\n\nKolejne powołanie do dorosłej reprezentacji narodowej Chorwacji otrzymał wychowanek bawarskiego klubu − Josip Stanisic. Defensor póki co ma na swoim koncie 5 występów dla kadry swojego kraju. Spotkania Chorwatów w najbliższym czasie:\n\n22 września, 20:45: Stadion Maksimir w Zagrzebiu: Chorwacja 2:1 (0:0) Dania.\n\n25 września, 20:45: Ernst-Happel-Stadion we Wiedniu: Au stria 1:3 (1:1) Chorwacja.\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty Josip Stanisic Obrońca 1 90 − −\n\nSenegalska reprezentacja narodowa\n\nWśród zawodników powołanych do kadry narodowej Senegalu znalazł się przede wszystkim Sadio Mane, który tego lata zasilił szeregi rekordowego mistrza Niemiec z Liverpoolu za 32 mln euro kwoty podstawowej. Spotkania Senegalczyków:\n\n24 września, 18:30: Stade de la Source w Orleans: Boliwia 0:2 (0:2) Senegal.\n\n27 września, 16:30: BSFZ-Arena w Maria Enzersdorf: Iran vs Senegal.\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty Sadio Mane Pomocnik 1 90 1 −\n\nAustriacka reprezentacja narodowa\n\nJedyny reprezentant austriackiej reprezentacji narodowej w Bayernie Monachium, czyli Marcel Sabitzer otrzymał kolejne powołanie od selekcjonera Ralfa Rangnicka, który od niedawna prowadzi austriacką kadrę. Spotkania Austriaków:\n\n22 września, 20:45: Stade de France w Saint-Denis: Francja 2:0 (0:0) Austria.\n\n25 września, 20:45: Ernst-Happel-Stadion we Wiedniu: Au stria 1:3 (1:1) Chorwacja.\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty Marcel Sabitzer Pomocnik 2 159 − 1\n\nKanadyjska reprezentacja narodowa\n\nDo kanadyjskiej reprezentacji narodowej powołanie otrzymał Alphonso Davies, który przypomnijmy pod koniec tego roku zagra z kolegami na Mundialu w Katarze. Spotkania Kanadyjczyków:\n\n23 września, 19:00: Stadion Generali Arena we Wiedniu: Katar 0:2 (0:2) Kanada\n\n27 września, 18:00: Tehelne pole w Bratysławie: Kanada vs Urugwaj\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty Alphonso Davies Obrońca 1 60 − 1\n\nMarokańska reprezentacja narodowa\n\nPo dłuższej przerwie (spowodowanej konfliktem z byłym selekcjonerem), do kadry narodowej Maroka powrócił prawy obrońca Bayernu, a będąc dokładniejszym Noussair Mazraoui. Spotkania Marokańczyków:\n\n23 września, 21:00: RCDE Stadium w Cornella de Llobregat: Maroko 2:0 (2:0) Chile.\n\n27 września, 21:00: Estadio Benito Villamarin w Sewilli: Paragwaj vs Maroko.\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty N. Mazraoui Obrońca 1 90 − −\n\nHolenderska reprezentacja narodowa\n\nNowy defensor Bayernu − Matthijs de Ligt − został z kolei powołany do holenderskiej reprezentacji narodowej, gdzie obowiązki selekcjonera pełni były trener bawarskiego klubu, a będąc dokładniejszym Louis van Gaal. Spotkania Holendrów:\n\n22 września, 20:45: Stadion Narodowy w Warszawie: Polska 0:2 (0:1) Holandia.\n\n25 września, 20:45: Johan Cruijff Arena w Amsterdamie: Holandia 1:0 (0:0) Belgia .\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty Matthijs de Ligt Obrońca − − − − Ryan Gravenberch Pomocnik 1 2 − −\n\nHolenderska reprezentacja narodowa U-19\n\nReprezentujący bawarski klub od niedawna Ryan Gravenberch otrzymał powołanie na zgrupowanie młodzieżowej reprezentacji narodowej Holandii do lat dwudziestu jeden. Spotkania młodych Holendrów:\n\n23 września, 18:30: Belgia U-21 1:2 (0:2) Holandia U-21.\n\n27 września, 16:00: Rumunia U-21 vs Holandia U-21.\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty Ryan Gravenberch Pomocnik 61 − − −\n\nNiemiecka reprezentacja narodowa U-18\n\nSelekcjoner niemieckiej reprezentacji narodowej U-18, czyli Christian Woerns powołał kilku utalentowanych graczy Bayernu. Z pierwszego zespołu możemy z kolei wyróżnić Paula Wannera. Spotkania młodych Niemców:\n\n21 września, 18:00: Stadion Letna w Zlinie: Czechy U-18 0:4 (0:1) Niemcy U-18.\n\n23 września, 16:00: Niemcy U-18 2:0 (1:0) USA U-18.\n\n25 września, 11:00: Niemcy U-18 0:1 (0:0) Meksyk U-18.\n\n\n\nZawodnik Pozycja Mecze Minuty Bramki Asysty Paul Wanner Pomocnik 2 97 − −",
    "Pasażerowie narzekają na nowy rozkład jazdy autobusów. Spółka go zmieniła": "Nowy rozkład jazdy autobusów funkcjonujący od 1 września wielu osobom nie przypadł do gustu. Sporo było zastrzeżeń do m.in. kursowania pojazdów na linii 48 i 43. Spółka Komunikacja Miejska wprowadziła zmiany. Zaczną obowiązywać od 19 września. Pytanie, czy to rozwiąże problemy pasażerów?\n\nReklama\n\nJakiś czas temu zadaliśmy pytanie na grupie Rybnik.com.pl: „Macie jakieś problemy z dojazdem do szkoły? Autobusy dobrze kursują czy coś trzeba poprawić, skorygować?”.\n\nPosypały się komentarze, głównie te negatywne. Mieliście sporo zastrzeżeń, zwłaszcza do linii 48 i 43:\n\n- Całą 49 trzeba zmienić, w sensie powinna jeździć częściej, dłużej i w weekendy. Tam chodzi młodzież do Budowlanki, praktyki czy dzieci na zajęcia do Przygody. Autobusy do Boguszowic z Placu Wolności, 3maja i Urszulanek, bo ciężko z tym jest. Autobusy w godzinach szczytu przez Chwałowice do Boguszowic. Kiedyś były dwie linie (31 i 32) zawsze przeludnione były, do dziś są z jedną linią (32). Połączenie Boguszowic Osiedla z Kłokocinem by się przydało. Zamiast coraz to lepsze połączenia to jest coraz gorzej.\n\n- ZTZ niech zwróci normalną trasę 48\n\n- Czemu lini 48 autobusu nie ma już kotucza\n\n- 43 nie jeździ już przez Nowiny po 7 i nie ma jak się dostać na rondo Gliwickie ani Rude, a autobus jeździł zawsze przepełniony, czasem ledwo dało się do niego wejść, nie ma możliwości dostania się z Nowin do pracy na Obwiednie Północna, dlaczego 48 nie jeździ już na Plac Wolności? Brakuje połączenia linii 43 z Nowin do Rud po godz.7\n\n- Linia 48 z dnia na dzień zmieniła trasę. Ludzie z Nowin zostali bez dojazdu na Gliwicką/Wyzwolenia i z powrotem.\n\n- Rozkład jazdy autobusu 43 to jest jakaś kpina!! Przed zajęciami 1.5h czekania i po zajęciach tyle samo. Jak dzieci mają dojeżdżać do szkoły ?!! I za to wszystko jeszcze trzeba płacić.\n\nKomentarzy było oczywiście znacznie więcej. Przekazaliśmy temat do Komunikacji Miejskiej, jednakże po tygodniu czekania nadal nie otrzymaliśmy odpowiedzi. Zamiast tego spółka miejska wystosowała komunikat.\n\nWiadomo, że od 19 września wprowadzone zostaną korekty w rozkładzie jazdy autobusów. Komunikat KM:\n\n1. Zmiany w obsłudze Rybnickiej Kuźni i Chwałowic\n\nW celu lepszego skomunikowania wschodniej części Rybnickiej Kuźni z centrum miasta autobus linii 49 kurs o 7:43 z przystanku Rybnicka Kuźnia Chłodnie II zostaje przesunięty na godzinę 7:28 (kwadrans wcześniej).\n\nW związku z wprowadzeniem powyższej zmiany dokonuje się następujących zmian wtórnych w celu uniknięcia występowania \"dziur\" w rozkładach jazdy oraz zapewnienia przejść pomiędzy kursami:\n\n- linia 48 - kurs z Boguszowic o 6:36 zamiast do WORD-u zostanie skierowany na pętlę Rybnicka Kuźnia Chłodnie II\n\n- linia 12 - kurs z Chwałowic z godziny 7:00 zostanie przesunięty na godzinę 7:08\n\n- linia 13 - kurs z Boguszowic z godziny 6:46 zostanie przesunięty na godzinę 6:41\n\n2. Zmiany w obsłudze dzielnicy Maroko-Nowiny i Smolnej\n\nW celu zapewnienia dojazdu z ul. Chabrowej do centrów handlowych przy ul. Kotucza i Zebrzydowickiej zmienia się trasę linii A. Linia ta obsłuży przystanki Smolna Kotucza i Maroko-Nowiny Zebrzydowicka, natomiast wyłączony z obsługi zostaje przystanek Smolna Sławików.\n\nNa tym koniec komunikatu. Zmiany są więc nieznaczne. W dalszym ciągu czekamy na odpowiedź Komunikacji Miejskiej.\n\nJakie macie uwagi do nowego rozkładu jazdy? Czy ta korekty były potrzebne?",
    "MŚ Katar 2022: Chorwacja – kadra, gwiazdy, trener, typy": "Chorwacja na mistrzostwa świata awansowała bezpośrednio z pierwszego miejsca z grupy eliminacyjnej. Jako niepodległe państwo Chorwacja jak dotąd występowała pięciokrotnie na mundialach. W 2018 roku Chorwaci dokonali wielkiego osiągnięcia i zdobyli srebrny medal na mistrzostwach świata. Tym razem Ogniści trafili do grupy F razem z Belgią, Kanadą oraz Maroko. Zapraszam na przedstawienie kadry, gwiazd i trenera reprezentacji Walii oraz ich szans na mundialu.\n\n>> POBIERZ APLIKACJĘ SPORT BETFAN NA SWÓJ TELEFON I POSIADAJ WSZYSTKIE NAJWAŻNIEJSZE SPORTOWE INFORMACJE TYPERSKIE W ZASIĘGU RĘKI <<\n\nMŚ Katar 2022: Kadra Chorwacji na mistrzostwa świata\n\nKażda z reprezentacji zakwalifikowanych do mistrzostw świata mogła zabrać kadrę składającą się z 26 piłkarzy. Finałowa lista powinna zostać ogłoszona maksymalnie do 13 listopada, czyli na 8 dni przed startem mundialu lub w uzasadnionych przypadkach do 14 listopada za zgodą komisji FIFA. Możliwe jest jednak zastąpienie zawodnika innym na 24 godziny przed inauguracyjnym meczem mistrzostw świata, jeśli w trakcie przygotowań dany gracz doznał poważnej kontuzji lub choroby. Aby to zrobić federacja musi spełnić szereg formalnych zobowiązań. Selekcjoner Zlatko Dalić ogłosi kadrę reprezentacji Chorwacji w listopadzie.\n\nChorwacja – Historia\n\nPoczątek istnienia futbolu w Chorwacji datuje się na 1873 rok, kiedy to angielscy robotnicy przedstawili miejscowym w Rijece zasady gry. Jednak dopiero w 1940 roku Chorwacja rozegrała pierwszy międzynarodowy mecz. W debiutanckim spotkania Chorwaci ograli 4:0 Szwajcarię. Później aż do 1990 roku występowali jako Jugosławia. Ich największym osiągnięciem jest srebrny medal mistrzostw świata w 2018 roku. Na świecie Chorwacja znana jest pod dwoma pseudonimami: Hrvatska (Chorwacja w języku ojczystym) i Vatreni (Ogniści). Skrót FIFA to CRO.\n\nMŚ Katar 2022: Gwiazda reprezentacji USA\n\nGwiazda: Luka Modrić\n\nUr. 09.09.1985 (37 lata). Real Madryt. Środkowy pomocnik\n\nLuka Modrić to gwiazda światowego formatu. Pomocnik już w 2018 roku poprowadził reprezentację Chorwacji ku zdobyciu drugiego miejsca na mistrzostwach świata. Jest to ogromne osiągnięcie dla tego kraju. Lata lecą, a Modrić nadal błyszczy w zespole Królewskich i nie zamierza na razie kończyć kariery. Dla Chorwata najprawdopodobniej jest to ostatni mundial, więc na pewno da z siebie wszystko, żeby osiągnąć jak najwięcej ze swoją drużyną.\n\nMŚ Katar 2022: Trener reprezentacji Chorwacji\n\nSelekcjoner: Zlatko Dalić\n\nZlatko Dalić jest trenerem reprezentacji Chorwacji nieprzerwanie od 2017 roku. Sukcesy na mundialu w 2018 roku, Euro 2020 oraz awans na kolejne mistrzostwa świata sprawiły, że Chorwat już bardzo długo sprawuje tę posadę. Zlatko Dalić na pewno dysponuje sporym doświadczeniem i znajomością zespołu, co może okazać się kluczowe podczas walki o awans do fazy pucharowej MŚ Katar 2022.\n\nMŚ Katar 2022: Terminarz meczów Chorwacji na mundialu\n\nFaza grupowa:\n\nMaroko – Chorwacja – 23 listopada 11:00\n\nChorwacja – Kanada – 27 listopada 11:00\n\nChorwacja – Belgia – 1 grudnia 16:00\n\nMŚ Katar 2022: Typy i szanse Chorwacji w mistrzostwach\n\nReprezentacja Chorwacji trafiła do grupy F wraz z Belgią, Kanadą oraz Maroko. Ogniści są traktowani jako jeden z kandydatów do awansu do fazy pucharowej mistrzostw. Chorwaci śmiało mogą powalczyć nawet z Belgią o pierwsze miejsce w grupie, jednak to Czerwone Diabły są faworytem.\n\nSzanse Chorwacji w poszczególnych meczach:\n\nMaroko – Chorwacja\n\nPierwszy mecz w grupie i od razu ciekawy sprawdzian dla reprezentacji Chorwacji. Nie ma tutaj żadnego miejsca na potknięcie. Ekipa Zlatko Dalicia będzie chciała i będzie potrzebowała zdobyć w tym starciu trzy punkty. Maroko to zgrany i dobry zespół, jednak na warunki afrykańskiej piłki. W porównaniu do jednego z lepszy zespołów europejskich może wypaść blado. Faworytem są Chorwaci i w pełni się z tym zgadzam.\n\nChorwacja – Kanada\n\nTerminarz meczów fazy grupowej układa się po myśli Ognistych. Najpierw Maroko, a później Kanada, czyli dwie drużyny, które są teoretycznie słabsze od Chorwacji. Dobrze wiemy, że teoria nie gra na boisku, jednak patrząc na formę Chorwatów na ostatnich dużych imprezach to raczej nie powinni oni mieć problemu, żeby poradzić sobie z niżej notowanymi rywalami. W tym spotkaniu również zdecydowałbym się postawić na Ognistych.\n\nChorwacja – Belgia\n\n1.57 CHORWACJA TOP 2 W GRUPIE F ZAGRAJ\n\nJest to z pewnością jeden z najciekawszych meczów podczas fazy grupowej na mistrzostwach świata w Katarze. Spotykają się dwa klasowe europejskie zespoły, chociaż aktualnie to Belgowie są stawiani zdecydowanie wyżej niż zespół Chorwacji. Czeka nas prawdziwe widowisko i pozycja obowiązkowa dla każdego fana piłki nożnej. Z pewnością to Belgowie będą minimalnym faworytem w tym meczu, jednak Ogniści nie raz już pokazali, że potrafią zaskakiwać cały świat na mistrzowskich imprezach.\n\nMistrzostwa świata – historia występów Chorwacji na mundialach\n\nChorwacja jak dotąd pięć razy reprezentowała swój kraj na mistrzostwach świata. Największe osiągnięcie to wywalczenie drugiego miejsca w 2018 roku. Teraz Chorwaci z pewnością postarają się powtórzyć ten wyczyn! Oto spis wszystkich występów Ognistych na mistrzostwach świata:\n\n1994 – Nie wystąpiła w eliminacjach\n\n1998 – III miejsce (brązowy medal)\n\n2002 – 2006 – Faza grupowa\n\n2010 – Brak awansu\n\n2014 – Faza grupowa\n\n2018 – II miejsce (srebrny medal)",
    "Piłkarz Miedzi z powołaniem do reprezentacji Chile": "Piłkarz Miedzi z powołaniem do reprezentacji Chile\n\nDodał: Grzegorz Sawicki\n\nData dodania: 14-09-2022 11:20\n\nAngelo Henriquez napastnik Miedzi Legnica został powołany do reprezentacji Chile na zbliżające się mecze towarzyskie z Maroko i Katarem, które odbędą się 23 i 27 września.\n\nAngelo Henriquez otrzymał oficjalne powołanie do reprezentacji narodowej Chile na mecze towarzyskie z Maroko (23.09.2022 Barcelona) i Katarem (27.09.2022 Wiedeń). Chilijczyk jest zawodnikiem legnickiego klubu od 1 lipca 2022 roku. Do Miedzi trafił z brazylijskiego Fortaleza za 700 tysięcy euro.\n\n28-latek ma na koncie 13 występów w reprezentacji Chile, w których strzelił dwa gole.\n\nWarto przypomnieć, że napastnik Miedzi Legnica znajduje się w czołówce strzelców PKO Bank Polski Ekstraklasy. W ośmiu meczach obecnego sezonu zanotował 4 trafienia.\n\nHenriguez w przeszłości był piłkarzem m.in. Wigan, Manchesteru United, Realu Zaragoza czy Dinama Zagrzeb.\n\nTAGI",
    "Luka Modrić zmienił plan w kontekście zakończenia kariery": "Luka Modrić zmienił plan w kontekście zakończenia kariery\n\nLuka Modrić może jeszcze długo pograć na międzynarodowym poziomie. Jak przekazał Zoran Bahtijarević, lekarz sztabu medycznego reprezentacji Chorwacji, pomocnik ma zawiesić buty na kołku dopiero po EURO 2024.\n\nWiększość piłkarskiego świata była zdecydowanie nastawiona na to, że dla weterana z Realu Madryt nadchodzący mundial w Katarze będzie ostatnim tak ważnym wydarzeniem w karierze. Kapitan niedawno wszedł w 37. rok życia, a na swoim koncie zgromadził dla drużyny narodowej 152 występy.\n\nNi stąd, ni zowąd okazuje się, że srebrny medalista Mistrzostw Świata z 2018 roku swoim doświadczeniem będzie zarażał pozostałych jeszcze przez długie miesiące. Tak przynajmniej zapowiedział Bahtijarević podczas pożegnalnej przemowy skierowanej do wszystkich członków chorwackiej federacji i reprezentacji.\n\n– Pierwotnie zakładałem, że opuszczę sztab wraz z dniem, kiedy Luka Modrić i reszta starej generacji ogłosi zakończenie przygody z drużyną narodową. Usłyszałem jednak, że Luka zdecydował się zostać aż do kolejnego EURO. Trudno byłoby mi przeczekać taki okres – powiedział z uśmiechem „Bahta”.\n\nZoran Bahtijarević przepracował dla „Vaternich” trzy dekady. Teraz zamierza podjąć się nowego wyzwania w roli szefa Departamentu Medycznego UEFA.\n\nRekordowa liczba występów w reprezentacji Chorwacji wciąż będzie narastać. Na tę chwilę Modrić zanotował ich o 18 więcej niż emerytowany Darijo Srna.\n\nWraz z debiutem pod wodzą selekcjonera Zlatko Kranjčara w 2006 roku, jednokrotny zdobywca Złotej Piłki strzelił 22 gole i zaliczył 24 asysty.\n\nPodczas zbliżającego się mundialu na Bliskim Wschodzie Chorwacja zmierzy się w fazie grupowej z Maroko, Kanadą i Belgią.",
    "Piłkarskie MŚ kobiet: RPA chce zorganizować turniej w 2027 roku (sport.tvp.pl)": "",
    "Katar 2022: grali rywale Polaków. Messi pokazał, że jest w formie": "Piłkarze Arabii Saudyjskiej zremisowali z innym uczestnikiem mundialu - Ekwadorem 0:0 w towarzyskim meczu w hiszpańskiej Murcji.\n\nDo niespodzianki doszło w Sankt Poelten, gdzie Urugwaj przegrał z Iranem 0:1.\n\n\n\nGładkie zwycięstwo odnieśli pięciokrotni mistrzowie świata Brazylijczycy, pokonując w Hawrze Ghanę 3:0. Wynik został ustalony już do przerwy, a dwie bramki zdobył napastnik Tottenhamu Hotspur Richarlison, obie z podań Neymara.\n\n\n\nReprezentacja Arabii Saudyjskiej przebywa w Hiszpanii już od ubiegłego tygodnia. Podopieczni francuskiego trenera Herve Renarda rozegrają w najbliższy wtorek również w Murcji drugi mecz kontrolny - z USA.\n\n\n\nW nocy z piątku na sobotę czasu polskiego w Miami formę innego rywala biało-czerwonych - Argentyny sprawdził Honduras. Leo Messi i spółka wygrali 3:0, dwa trafienia zapisał na swoim koncie piłkarz Paris Saint-Germain, a jedno Lautaro Martinez.\n\n\"Albicelestes\" przedłużyli do 34 serię meczów bez porażki. We wtorek w kolejnym sparingu zmierzą się z Jamajką.\n\nZ kolei w nocy z soboty na niedzielę w innej części Stanów Zjednoczonych - Pasadenie reprezentacja Meksyku zagra towarzysko z Peru.\n\n\n\nMeksykanie będą pierwszymi rywalami Polaków w mistrzostwach świata w Katarze. Mecz tych drużyn zaplanowano na 22 listopada.\n\n\n\nWyniki towarzyskich meczów z udziałem finalistów MŚ 2022:\n\nKamerun - Uzbekistan 0:2 (0:1)\n\nKorea Płd. - Kostaryka 2:2 (1:1)\n\nJaponia - USA 2:0 (1:0)\n\nUrugwaj - Iran 0:1 (0:0)\n\nKanada - Katar 2:0 (0:0)\n\nArabia Saud. - Ekwador 0:0\n\nBrazylia - Ghana 3:0 (3:0)\n\nMaroko - Chile 2:0 (0:0)\n\n***\n\nPolska na MŚ Katar 2022 - kiedy i z kim grają Biało-Czerwoni?\n\nW swoim pierwszym spotkaniu grupy C reprezentacja Polski zagra 22 listopada z Meksykiem (godz. 17.00 - Ad-Dauha). Cztery dni później Biało-Czerwoni zmierzą się z Arabią Saudyjską (godz. 14.00 - Ar-Rajjan), a 30 listopada - z Argentyną (godz. 20.00 - Ad-Dauha).\n\nXXII Mistrzostwa Świata w Piłce Nożnej Katar 2022 odbędą się w dniach 21 listopada - 18 grudnia. Tegoroczna rywalizacja będzie ostatnim mundialem, w którym wystąpią 32 drużyny. Na kolejnym turnieju, w 2026 roku, o Puchar Świata FIFA zagra 48 reprezentacji narodowych.\n\nFaza grupowa potrwa do 2 grudnia, 3-6 grudnia to terminy spotkań 1/8 finału, terminy ćwierćfinałów to 9-10 grudnia, półfinały zostaną rozegrane 13 i 14 grudnia, mecz o trzecie miejsce - 17 grudnia, a mistrz globu będzie znany dzień później.\n\nCzytaj także:\n\nkp",
    "Gdzie odpoczywają gwiazdy? Kierunki na wakacje 2022 jak z okładek magazynów!": "Wakacyjne kierunki celebrytów\n\nCo roku jednymi z najchętniej odwiedzanych przez celebrytów z całego świata są luksusowe i egzotyczne Malediwy i Seszele oraz coraz popularniejszy Madagaskar. Sławy wybierają także europejskie kurorty na swoje urlopy. Tym najbardziej znanym jest oczywiście greckie Mykonos, a oprócz tego także niezawodna Italia, orientalne Maroko czy spokojna, cicha i pełna urokliwych zakątków Chorwacja. Zachwycające widoki, stroje kąpielowe i letnie kolekcje najbardziej znanych projektantów, baseny infinity, kolorowe drinki i luksusowe resorty - właśnie takie obrazki królują na instagramach celebrytów, a kto nie chciałby choć przez chwilę żyć jak oni?\n\nGdzie wakacje spędzają gwiazdy?\n\nChcesz, by tegoroczny urlop był na najwyższym poziomie? Zamierzasz spędzić go tak, jak gwiazdy, których zdjęcia z luksusowych urlopów znane są z Instagrama i serwisów plotkarskich? Koniecznie wybierz jeden z tych krajów, w których wypoczywają gwiazdy z całego świata. Być może nie tylko odpoczniesz, ale także spotkasz jedną z nich!\n\nMykonos - wakacje z gwiazdami\n\nTa grecka wyspa od lat znajduje się na szczycie listy kierunków, które celebryci najchętniej wybierają na swój urlop. Gościły tu polskie i zagraniczne gwiazdy, w tym rodziny piłkarzy, podróżniczka i instagramerka, czy gwiazdy wielkiego formatu występujące w najnowszych produkcjach filmowych. Panuje tu kosmopolityczna atmosfera, a wypoczynkowi sprzyjają kąpiele słoneczne na tutejszych plażach, miasteczka tętniące życiem nocnym oraz przepiekne zachody słońca. Białe domki z kolorowymi okiennicami, urokliwe tawerny z doskonałym jedzeniem i wąskie, brukowane uliczki z różnokolorowymi bugenvillami wspinającymi się po zabudowaniach to także idealna scenografia do absolutnie zachwycających, instagramowych zdjęć. Odpoczywaj jak gwiazdy na greckim Mykonos z Itaką.\n\n\n\nWłochy\n\nZdjęcie / materiały promocyjne\n\nWspaniałe zabytki, piękne krajobrazy, gaje cytrusowe, winnice i górskie jeziora - ta niesamowita różnorodność przyciąga do Włoch gwiazdy. Te relaksują się na tutejszych plażach i w najlepszych hotelach. W słynnym i pięknym Positano swój miesiąc miodowy spędziła nie tylko aktorka znana z komediowych ról o blondynkach. Także najsłynniejsza i co raz wzbudzająca medialne kontrowersje para showbiznesu docenili walory Florencji, gdzie nie tylko wzięli ślub, ale także spędzili tu wspaniały urlop. Jednym z ulubionych miejsc na włoskie wakacje gwiazd jest także Sycylia, gdzie w tym roku wypoczywał m.in. znany z serialu “M jak Miłość\" aktor z żoną. Inne włoskie miejsce, które wyjątkowo upodobali sobie celebryci to Jezioro Como. Malownicze scenerie przyciągnęły tu m.in. ikonę muzyki pop czy jedną ze sławnych projektantek mody. Chcesz spędzić wakacje w włoskim stylu - wybierz Włochy z Itaką.\n\nChorwacja\n\nZdjęcie / materiały promocyjne\n\nInnym europejskim krajem, który na wakacje upodobały sobie gwiazdy, jest Chorwacja. Wybór nie oczywisty, choć mnogość zabytków, wspaniałe miasta i miasteczka, piękno natury, zachwycające wyspy i zapierające dech krajobrazy z pewnością sprawiają, że Chorwacja stanowi doskonałe miejsce na kameralny wypoczynek z dala od zgiełku. Sprawdź, które miejsce jest najlepsze na wakacje w stylu gwiazd w Chorwacji z ITAKĄ.\n\nMalediwy\n\nZdjęcie / materiały promocyjne\n\nWakacje na Malediwach to synonim luksusu. Wspaniałe plaże i domki ustawione wzdłuż pomostów na lazurowej tafli Oceanu Indyjskiego to idealne warunki na urlop na najwyższym poziomie. Do tego wysokiej klasy hotele - to recepta na perfekcyjne miejsce na wakacje gwiazd. Urlop tutaj spędzają chętnie m.in. piłkarskie supergwiazdy. Odkryj niesamowite Malediwy z Itaką.\n\nSeszele\n\nZdjęcie / materiały promocyjne\n\nSeszele słyną z najpiękniejszych plaż świata, pachnących plantacji wanilii i kokosów, a także wspaniałych warunków do uprawiania sportów wodnych i żeglarstwa. Pochylone ku turkusowym falom Oceanu Indyjskiego palmy dają cień tym, którzy wypoczywają na białym i mięciutkim jak mąka piasku. Seszele są nazywane “Archipelagiem miłości\", bo to jedno z ulubionych miejsc na wakacje na par. Swoje miesiące miodowe spędziła tu brytyjska para książęca, a 10. Rocznicę ślubu celebrowali na Seszelach słynna spicetka z mężem. W tym roku urlop na Seszelach spędził także reprezentant Polski w piłce nożnej - Przemysław P. Odkryj egzotyczne Seszele z Itaką.\n\nMadagaskar\n\nZdjęcie / materiały promocyjne\n\nStosunkowo nowym kierunkiem na mapie podróży gwiazd jest położony niedaleko Seszeli Madagaskar. Ten wyspiarski kraj urzeka białymi plażami z piaskiem miękkim jak mąka, krystalicznie czystym oceanem, gościnnymi i uśmiechniętymi mieszkańcami, spokojem oraz bioróżnorodnością. Można tu zobaczyć endemiczne rośliny i zwierzęta, niespotykane nigdzie indziej na świecie. Madagaskar jest gwiazdą sam w sobie. Kto nie kojarzy animacji \"Madagaskar\", z której pochodzą słynne i doskonale wyszkolone pingwiny oraz król lemurów - Julian? Kraj odwiedzają też celebryci światowego formatu. Wypocznij jak gwiazdy i wybierz Madagaskar z Itaką.\n\nMaroko\n\nZdjęcie / materiały promocyjne\n\nWakacje w Maroku to połączenie orientu i egzotyki zaledwie 14 km od wybrzeży Europy. Złote plaże Agadiru to wspaniałe miejsce na wakacyjny wypoczynek, zwłaszcza że znajdują się tu świetne hotele wysokiej klasy. Znanym wśród celebrytów miejscem jest historyczny Marrakesz - hipnotyzujące miasto z feerią barw i zapachów, ale także luksusowymi willami i wspaniałymi muzeami i doskonałymi łaźniami tureckimi. Miasto tętni życiem, a starożytne dziedzictwo “czerwonego miasta\" docenili m.in. aktorzy i piosenkarze, a także światowej klasy piłkarze. Też marzą Ci się piaski Agadiru, smaki i zapachy Marrakeszu i zakupy w klimatycznych medynach? Odpoczywaj jak gwiazdy we wspaniałym Maroko z ITAKĄ.\n\n\n\n\n\nArtykuł sponsorowany\n\n",
    "Brawo! Polacy w ćwierćfinale MŚ": "Brawo! Polacy w ćwierćfinale MŚ\n\nReprezentacja Polski w piłce nożnej sześcioosobowej awansowała do ćwierćfinału mistrzostw świata po pokonaniu Anglii 4:2.\n\nMateriały prasowe / playarena.pl / Piłka nożna sześcioosobowa\n\nW fazie grupowej podopieczni trenera Klaudiusza Hirsza trafili na trudnych rywali. Polacy o wyjście do fazy pucharowej musieli rywalizować ze Słoweńcami, Litwinami, Kostarykanami oraz Marokańczykami.\n\nW pierwszym meczu pokonali Słowenię 2:0, następnie z wynikiem 6:0 odprawili Maroko. Potem przyszła kolej na Kostarykę, która z kolei doznała porażki 0:8. Na zakończenie Polska ograła Litwę 4:1 i awansowała do fazy pucharowej. W 1/8 czekali Anglicy. Tych również Biało-Czerwoni pokonali wynikiem 4:2.\n\n- Nie czuję się bohaterem. Bohaterem jest cała drużyna, bo mocno pracowaliśmy w obronie i myślę, że to było kluczem do zwycięstwa. Nasza dobra gra była konsekwencją tych bramek. Cieszymy się ze zwycięstwa - powiedział po meczu, Bartek Dembicki kapitan reprezentacji i strzelec dwóch goli w meczu z Anglią.\n\n- Ja się cieszę ze zdobytych bramek, bo od tego w jakimś tam stopniu tutaj jestem. Cieszymy się ze zwycięstwa i czekamy na przeciwnika w następnym meczu - dodał skromnie kapitan kadry.\n\nRywalem Polaków w ćwierćfinale będzie reprezentacja Bułgarii, która w 1/8 finału pokonała Łotwę 2:1.\n\nW ostatnich dwóch mundialach w 2018 i 2019 roku Biało-Czerwoni zostali wicemistrzami świata. Tegoroczne mistrzostwa w piłce nożnej sześcioosobowej pierwotnie miały odbyć się w Meksyku. Najpierw zostały przełożone z powodu pandemii, a ostatecznie przeniesione do Budapesztu.\n\nTransmisja na stronie playarena.pl na Facebooku, która organizuje rozgrywki ligowe w Polsce.\n\nZobacz też:\n\nCo za gol w Ekstraklasie. Ależ uderzył!\n\nByły bramkarz Liverpoolu wraca do Anglii\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nPolub Piłkę Nożną na Facebooku\n\nZgłoś błąd",
    "Reprezentacja Polski zdobyła mistrzostwo świata w korfballu plażowym. Wrocław gospodarzem kolejnej wielkiej imprezy": "Polska została pierwszym w historii mistrzem świata w korfballu plażowym. W finale rozgrywanego w Maroko turnieju nasza reprezentacja pokonała Portugalię, a w składzie biało-czerwonych nie zabrakło zawodników z Wrocławia. Co więcej, stolica Dolnego Śląska została wybrana gospodarzem nadchodzących mistrzostw Europy!\n\nPolska pierwszym mistrzem świata w dziejach\n\nRozegrane po raz pierwszy w historii mistrzostwa świata w korfballu przyciągnęły do Maroko dwanaście najlepszych zespołów globu. W drodze po złoto reprezentacja Polski najpierw pokonała zespół gospodarzy, a potem kolejno: Francję, USA, Węgry, Hongkong, Belgię i Portugalią. Szczególnych emocji dostarczyło półfinałowe starcie z Belgami, które biało-czerwoni wygrali po złotym golu.\n\nKomplet wyników reprezentacji Polski na mistrzostwach świata w Maroko:\n\nPolska – Maroko 10:8\n\n– Maroko 10:8 Polska – Francja 6:2\n\n– Francja 6:2 Polska – USA 10:1\n\n– USA 10:1 Polska – Węgry 4:3\n\n– Węgry 4:3 Polska – Hongkong 10:3\n\n– Hongkong 10:3 Polska – Belgia 7:6\n\n– Belgia 7:6 Polska – Portugalia 13:5\n\nBiało-czerwonych do końcowego triumfu poprowadziła świetnie dysponowana Tamara Siemieniuk. Kapitan reprezentacji Polski została królową strzelców całego turnieju, zdobywając łącznie aż 22 kosze!\n\nWrocław gospodarzem mistrzostw Europy\n\nPodczas rozgrywanego w Maroko turnieju ogłoszono również gospodarza przyszłorocznych mistrzostw Europy w korfballu plażowym. Został nim Wrocław.\n\nTo nie przypadek, że Wrocław zostanie stolicą światego korfballu plażowego. Złote medale mistrzostw świata wywalczyło bowiem aż czterech reprezentantów naszego miasta. W składzie polskiej drużyny narodowej byli Izabela Kołodziejczyk, Kamil Nowacki, Marcin Nowak i trener Maciej Żak z AZS Balluff Wrocław Korfball Team.\n\nMistrzostwa Europy w korfballu plażowym zostaną rozegrane we Wrocławiu już w 2023 roku!\n\nKorfball to jedyny sport koedukacyjny na świecie i w każdej drużynie musi występować tyle samo kobiet, co mężczyzn. Celem gry jest zdobycie większej liczby punktów niż przeciwnik – te zaś można zdobyć poprzez celny rzut do kosza umieszczonego na wysokości 3,5 metra. Korfball to sport niemalże bezkontaktowy, a jego historia sięga 1902 roku.",
    "BiodivERsA+ 2022": "8 września 2022 r.\n\nOgłoszenie drugiego konkursu Europejskiego Partnerstwa na rzecz Bioróżnorodności - BiodivERsA+: „Improved transnational monitoring of biodiversity and ecosystem change for science and society” (BiodivMon).\n\nNarodowe Centrum Nauki (NCN) we współpracy z Europejskim Partnerstwem na rzecz Bioróżnorodności (BiodivERsA+) ogłasza konkurs na międzynarodowe projekty badawcze koncentrujące się na doskonaleniu systemu monitorowania różnorodności biologicznej i zmian w ekosystemach.\n\nWnioski badawcze powinny dotyczyć jednego lub więcej z trzech następujących tematów:\n\nInnovation and harmonization of methods and tools for collection and management of biodiversity monitoring data Addressing knowledge gaps on biodiversity status, dynamics, and trends to reverse biodiversity loss Making use of available biodiversity monitoring data\n\nProjekty powinny skupiać się na doskonaleniu istniejących metod lub opracowywaniu i ocenie nowych, które pozwolą lepiej scharakteryzować, zrozumieć i modelować stanu różnorodności biologicznej, jej dynamiki i tendencji w odpowiednich skalach przestrzennych i czasowych.\n\nCelem konkursu jest również wsparcie badaczy w opracowywaniu narzędzi służących lepszemu wdrażaniu i harmonizacji programów monitorowania bioróżnorodności w różnych krajach i regionach oraz wykazywaniu możliwości wykorzystania informacji z monitoringu w procesie wprowadzenia zmian w polityce transformacyjnej i zarządzaniu.\n\nO finansowanie mogą się starać konsorcja międzynarodowe, złożone z co najmniej 3 zespołów badawczych pochodzących z co najmniej 3 krajów biorących udział w konkursie. Kierownik polskiego zespołu musi posiadać co najmniej stopień naukowy doktora.\n\nKraje uczestniczące w konkursie: Austria, Belgia, Bułgaria, Brazylia, Czechy, Dania, Estonia, Finlandia, Francja, Grecja, Hiszpania, Holandia, Irlandia, Litwa, Łotwa, Maroko, Mołdawia, Niemcy, Norwegia, Polska, Portugalia, Republika Południowej Afryki, Słowacja, Słowenia, Szwajcaria, Szwecja, Tajwan, Tunezja, Turcja, Węgry, Włochy, Wybrzeże Kości Słoniowej.\n\nEtapy konkursu:\n\nKonkurs składa się z dwóch etapów. W I etapie wraz z partnerami zagranicznymi należy złożyć wspólny wniosek wstępny (pre-proposal). Najlepsze zespoły badawcze zostaną zaproszone do złożenia wspólnych wniosków pełnych (full proposals) w II etapie.\n\nNabór wniosków:\n\nEtap I\n\nNabór wspólnych wniosków wstępnych (pre-proposals) odbywa się wyłącznie poprzez system EPSS. Na tym etapie polscy wnioskodawcy nie składają do NCN żadnych dokumentów.\n\nTermin składania wspólnych wniosków wstępnych (pre-proposals) w systemie EPSS: 9 listopada 2022 r. (15:00 CET)\n\nEtap II\n\nNabór wspólnych wniosków pełnych (full proposals) odbywa się poprzez system EPSS.\n\nTermin składania wspólnych wniosków pełnych (full proposals) w systemie EPSS: 5 kwietnia 2023 r. (15:00 CEST)\n\nDodatkowo, kierownik projektu (po stronie polskiej) zobowiązany jest do przygotowania wniosku krajowego dotyczącego polskiej części projektu w systemie OSF. Wniosek krajowy należy złożyć do NCN w formie elektronicznej za pośrednictwem systemu OSF w terminie do 7 dni po upływie terminu składania wspólnych wniosków pełnych (full proposals). Informacje zawarte we wniosku krajowym oraz we wspólnym wniosku pełnym (full proposal) muszą być tożsame.\n\nTermin składania wniosków krajowych w systemie OSF: 12 kwietnia 2023 r. (16:00 CEST).\n\nSzczegółowe informacje o sposobie składania wniosków poprzez system OSF w NCN są dostępne tutaj.\n\nWyniki konkursu wrzesień/październik 2023 - ogłoszenie listy projektów zakwalifikowanych do finansowania;\n\nRozpoczęcie realizacji projektów: 1 grudnia 2023 – 1 kwietnia 2024.\n\nW konkursie Partnerstwa BiodivERsA+ można otrzymać środki na wynagrodzenia dla zespołu badawczego, wynagrodzenia i stypendia dla studentów lub doktorantów, zakup lub wytworzenie aparatury naukowo-badawczej oraz pokryć inne koszty związane z wydatkami niezbędnymi do realizacji projektu badawczego.\n\nŁączna wysokość środków finansowych przeznaczonych przez NCN dla wszystkich polskich zespołów badawczych wyłonionych w konkursie wynosi 1 000 000 euro.\n\nKurs EUR, po jakim należy wyliczyć budżet polskiej części projektu we wniosku wspólnym: 1 EUR = 4,5891 PLN.\n\nProsimy o zapoznanie się:\n\n- z dokumentacją konkursową dostępną na stronie Partnerstwa BiodivERsA+ (obowiązuje wszystkich wnioskujących w konkursie);\n\n- ze szczegółowymi informacjami dla wnioskodawców, umieszczonymi poniżej oraz kompletem załączników do niniejszego ogłoszenia.\n\nRozwiń wszystkie pytania»\n\nZwiń wszystkie pytania«\n\nWniosek w konkursie mogą złożyć następujące podmioty określone w ustawie o Narodowym Centrum Nauki(NCN): uczelnie; federacja podmiotów systemu szkolnictwa wyższego i nauki; instytut naukowy PAN, działający na podstawie ustawy z dnia 30 kwietnia 2010 r. o Polskiej Akademii Nauk (Dz. U. z 2020 r. poz. 1796 ze zm.); instytut badawczy, działający na podstawie ustawy z dnia 30 kwietnia 2010 r. o instytutach badawczych (Dz. U. z 2020 r. poz. 1383 ze zm.); międzynarodowy instytut naukowy utworzony na podstawie odrębnych ustaw działający na terytorium Rzeczypospolitej Polskiej; 5a. Centrum Łukasiewicz, działające na podstawie ustawy z dnia 21 lutego 2019 r. o Sieci Badawczej Łukasiewicz (Dz. U. z 2020 r. poz. 2098);\n\n5b. instytuty działające w ramach Sieci Badawczej Łukasiewicz; Polska Akademia Umiejętności; inny podmiot prowadzący głównie działalność naukową w sposób samodzielny i ciągły; grupa podmiotów, w skład której wchodzą co najmniej dwa podmioty wskazane w pkt 1-9 albo co najmniej jeden z tych podmiotów oraz co najmniej jeden przedsiębiorca; centrum naukowo-przemysłowe w rozumieniu ustawy z dnia 30 kwietnia 2010 r. o instytutach badawczych (Dz. U. z 2020 r. poz. 1383 ze zm.); centrum Polskiej Akademii Nauk w rozumieniu ustawy z dnia 30 kwietnia 2010 r. o Polskiej Akademii Nauk (Dz. U. z 2020 r. poz. 1796; biblioteka naukowa; przedsiębiorca mający status centrum badawczo-rozwojowego w rozumieniu ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej (Dz. U. z 2021 r. poz. 706); jednostka organizacyjna posiadająca osobowość prawną i siedzibę na terytorium Rzeczypospolitej Polskiej; 13a. Prezes Głównego Urzędu Miar; osoba fizyczna; przedsiębiorca prowadzący badania naukowe w innej formie organizacyjnej niż określone w pkt 1-13a. W przypadku projektów planowanych do realizacji przez co najmniej dwa polskie podmioty wnioskujące o finansowanie NCN, podmioty te zobowiązane są utworzyć grupę podmiotów (patrz punkt 8 powyżej) i jedynie w tej formie mogą występować z wnioskiem krajowym. Z wnioskiem krajowym występuje lider, wskazany w porozumieniu grupy podmiotów o współpracy na rzecz realizacji wnioskowanego projektu badawczego. Liderem grupy podmiotów jest podmiot zatrudniający kierownika projektu. Jeżeli w świetle zapisów art. 27 ust. 1 pkt 2 ustawy o NCN, podmioty polskie nie mogą utworzyć grupy podmiotów, wówczas nie są one uprawnione do wnioskowania do NCN o finansowanie wspólnego projektu badawczego.\n\nKierownikiem polskiego zespołu badawczego może być osoba, która w momencie składania wniosku krajowego posiada co najmniej stopień naukowy doktora. Dodatkowe ograniczenia opisane są szczegółowo w rozdziale IV, §13-18 Warunków oraz regulaminu przyznawania środków na realizację zadań finansowanych lub dofinansowanych w konkursach międzynarodowych organizowanych przez Narodowe Centrum Nauki we współpracy wielostronnej UNISONO, stanowiących załącznik do uchwały Rady NCN nr 28/2022 z dnia 2 marca 2022 r.\n\nKonkurs obejmuje następującą tematykę: Innovation and harmonization of methods and tools for collection and management of biodiversity monitoring data Addressing knowledge gaps on biodiversity status, dynamics, and trends to reverse biodiversity loss Making use of available biodiversity monitoring data Wnioskodawcy są proszeni o składanie wniosków dotyczących co najmniej jednego z trzech tematów przedstawionych powyżej lub do składania projektów łączących aspekty z kilku zaprezentowanych tematów. Konkurs obejmuje również opracowanie i zastosowanie nowych lub ocenę i udoskonalenie istniejących metod, technologii i podejść w zakresie monitorowania różnorodności biologicznej, w tym gromadzenia danych, zarządzania nimi i ich analizy. Proponowane badania we wnioskach grantowych powinny uzupełniać braki w wiedzy z zakresu taksonów, typów ekosystemów, regionów i częstotliwości pobierania próbek oraz, w stosownych przypadkach, uwzględniać konkretne powiązania z operacyjnymi sieciami monitorowania, infrastrukturami badawczymi i innymi istniejącymi działaniami na poziomie krajowym, europejskim i światowym. Wniosek krajowy, obejmujący zadania badawcze pokrywające się z zadaniami badawczymi zaplanowanymi do realizacji w innym wniosku złożonym wcześniej w dowolnym konkursie NCN, może zostać złożony po zakończeniu procesu oceny lub postępowania odwoławczego dotyczącego wcześniej złożonego wniosku, o ile zostaną zakończone w inny sposób niż przyznanie środków finansowych.\n\nW konkursie można zaplanować projekt badawczy trwający 36 miesięcy.\n\nPolskim wnioskodawcom w konkursie zalecamy przesłanie do NCN do konsultacji budżetu polskiej części projektu w formacie .xlsx w terminie do 24 października 2022 r. Tabelę budżetową należy przesłać na adres anna.kotarba@ncn.gov.pl Sporządzanie kosztorysu projektu badawczego jest jednym z najistotniejszych etapów planowania projektu. Przy opracowaniu kosztorysu należy skoncentrować się na określeniu potrzebnych zasobów oraz dokładnym oszacowaniu kosztów w kontekście zaplanowanych zadań badawczych. Kosztorys musi być oparty na realnych wyliczeniach i zgodny z wytycznymi zawartymi w katalogu kosztów w projektach badawczych finansowanych przez NCN we współpracy wielostronnej UNISONO. Maksymalna wysokość budżetu polskiego zespołu nie jest określona, ale należy pamiętać, iż zasadność zaplanowanych wydatków w odniesieniu do zakresu zadań jest przedmiotem oceny międzynarodowego zespołu ekspertów. Budżet we wniosku krajowym należy podać w PLN, a we wniosku wspólnym – w EUR. Kurs EUR po jakim należy wyliczyć budżet polskiej części projektu we wniosku wspólnym: 1 EUR = 4,5891 PLN. Koszty w projekcie składają się z kosztów bezpośrednich i kosztów pośrednich. Do kosztów bezpośrednich należą: wynagrodzenia: etatowe: możliwość pozyskania środków na pełnoetatowe zatrudnienie kierownika projektu lub osoby/osób na stanowisku typu post-doc;\n\ndodatkowe: w ramach których można finansować wynagrodzenie dla członków zespołu badawczego;\n\nwynagrodzenia i stypendia dla studentów i doktorantów; zakup lub wytworzenie aparatury naukowo-badawczej, urządzeń i oprogramowania; zakup materiałów i drobnego sprzętu; usługi obce; wyjazdy służbowe, wizyty, konsultacje; gratyfikacje dla wykonawców zbiorowych; inne koszty niezbędne do realizacji projektu. Na koszty pośrednie składają się: koszty pośrednie Open Access w wysokości do 2% kosztów bezpośrednich, które mogą być przeznaczone wyłącznie na koszty związane z udostępnieniem publikacji lub danych badawczych w otwartym dostępie,\n\npozostałe koszty pośrednie w wysokości do 20% kosztów bezpośrednich, które mogą być przeznaczone na koszty pośrednio związane z projektem, w tym koszty udostępnienia publikacji lub danych badawczych w otwartym dostępie. Na etapie realizacji projektu podmiot realizujący jest zobowiązany do uzgodnienia z kierownikiem projektu zagospodarowania co najmniej 25% wartości kosztów pośrednich. Wynagrodzenia pracowników administracyjnych oraz koszty organizacji konferencji (wynajem sali, catering) mogą być finansowane wyłącznie z kosztów pośrednich. Zaplanowanie nieuzasadnionego kosztorysu może skutkować odrzuceniem wniosku.\n\nWarunki konkursu nie określają minimalnej lub maksymalnej liczby członków zespołu badawczego. Szczegółowe informacje dotyczące budżetu na wynagrodzenia i stypendia zawarte są w katalogu kosztów w projektach badawczych finansowanych przez NCN we współpracy wielostronnej UNISONO. Przypominamy, że osoby, które będą w projekcie zatrudnione na stanowisku post-doc oraz stypendyści muszą zostać wybrani w drodze otwartego konkursu. Szczegółowe kryteria zatrudniania osób na stanowisku post-doc znaleźć można w załączniku do uchwały Rady NCN nr 28/2022 punkt 2.1.1. Prosimy również o zapoznanie się z Regulaminem przyznawania stypendiów naukowych w projektach badawczych finansowanych ze środków Narodowego Centrum Nauki. Zarówno we wniosku wspólnym, jak i krajowym, niedopuszczalne jest imienne wskazywanie osób, których zatrudnienie jest planowane w drodze otwartych konkursów, w tym osób na stanowiskach typu post-doc.\n\nNie. Zgodnie z uchwałą Rady NCN nr 72/2022 w konkursie „Improved transnational monitoring of biodiversity and ecosystem change for science and society” NCN nie przewiduje udzielania pomocy publicznej.\n\nWnioski wspólne podlegają ocenie formalnej przeprowadzanej przez NCN, pozostałe agencje finansujące biorące udział w konkursie oraz Sekretariat Konkursu „Improved transnational monitoring of biodiversity and ecosystem change for science and society”. Wnioski wspólne, ocenione pozytywnie pod względem formalnym, podlegają ocenie merytorycznej, przeprowadzanej przez międzynarodowy zespół ekspertów, zgodnie z zasadami określonymi w procedurach konkursowych. Wnioski krajowe podlegają wyłącznie ocenie formalnej, której dokonują Koordynatorzy Dyscyplin. Ocena formalna wniosków krajowych obejmuje ocenę kompletności wniosku, spełnienie wszystkich warunków określonych w dokumentacji konkursowej oraz uchwale nr 28/2022 w tym zgodność planowanych wydatków z załącznikiem „Koszty w projektach badawczych finansowanych przez Narodowe Centrum Nauki w konkursach międzynarodowych organizowanych we współpracy wielostronnej UNISONO”. Informacje zawarte we wniosku krajowym oraz we wniosku wspólnym muszą być tożsame.\n\nPrzedmiotem oceny merytorycznej są wyłącznie wnioski wspólne. Oceny merytorycznej dokonuje zespół ekspertów, wybrany wspólnie przez agencje finansujące biorące udział w konkursie. Więcej informacji o ocenie wniosków dostępnych jest w dokumentacji na stronie Partnerstwa BiodivERsA+.\n\nNCN wraz z innymi europejskimi agencjami cOAlition S opracowało politykę otwartego dostępu. NCN, zgodnie z przyjętą koncepcją otwartego dostępu do wyników prac i publikacji, wymaga upowszechniania prac będących efektem realizacji projektów badawczych w modelu natychmiastowego, otwartego dostępu. Zgodnie z założeniami Planu S, NCN uznaje za zgodne z polityką otwartego dostępu następujące ścieżki publikacyjne: w czasopismach lub na platformach otwartego dostępu zarejestrowanych lub będących na etapie rejestracji w Directory of Open Access Journal (DOAJ);\n\nw czasopismach subskrypcyjnych (hybrydowych) pod warunkiem, że Version of Record (VoR[1]) lub Author Accepted Manuscript (AAM[2]) zostanie bezpośrednio przez wydawcę lub autora opublikowane w otwartym repozytorium w momencie ukazania się publikacji on-line;\n\nw czasopismach objętych licencją otwartego dostępu w ramach tzw. umów transformacyjnych, które muszą być zarejestrowane w rejestrze prowadzonym przez Efficiency and Standards for Article Charges (ESAC-registry). [1] VoR jest wersją manuskryptu opublikowaną w czasopiśmie z zestawem czcionek i brandingiem czasopisma. Inne nazwy: wersja opublikowana lub pdf wydawcy. [2] AAM jest ostateczną, stworzoną przez autora wersją manuskryptu, która obejmuje wszelkie zmiany dokonane po recenzji i została zaakceptowana do publikacji przez czasopismo. Inne nazwy: post print, zaakceptowany manuskrypt autora.\n\nRozstrzygnięcie konkursu Partnerstwa BiodivERsA+ nastąpi w terminie określonym w dokumentacji konkursowej (wrzesień/październik 2023). W pierwszej kolejności, o wynikach konkursu informowani są koordynatorzy projektów. Polskim zespołom badawczym wyniki przekazywane są w drodze decyzji Dyrektora NCN. W przypadku naruszenia procedury konkursowej lub innych naruszeń formalnych w zakresie czynności przeprowadzanych w NCN, wnioskodawcy przysługuje odwołanie od decyzji dyrektora NCN do Komisji Odwoławczej Rady NCN.\n\nWięcej informacji o konkursie dostępnych jest na stronach Partnerstwa BiodivERsA+. Szczegółowe warunki oraz regulamin przyznawania przez NCN finansowania w konkursie znaleźć można w uchwale Rady NCN nr 28/2022 z dnia 2 marca 2022 r. W przypadku dodatkowych pytań zachęcamy do kontaktu drogą e-mailową lub telefoniczną: dr Mateusz Sobczyk\n\nAnna Kotarba, tel. 48 12 341 9091",
    "Narodowe Czytanie. Prezydent: Adam Mickiewicz i epoka romantyzmu budowali postawy Polaków na następne stulecia": "W Ogrodzie Saskim w Warszawie zakończyło się w sobotę 11. Narodowe Czytanie z udziałem prezydenta Andrzeja Dudy i pierwszej damy Agaty Kornhauser-Dudy. Na zakończenie para prezydencka ogłosiła, że za rok lekturą będzie \"Nad Niemnem\" Elizy Orzeszkowej.\n\nTegoroczną lekturą były \"Ballady i romanse\" Adama Mickiewicza, czyli tomik poezji, który zapoczątkował epokę romantyzmu w literaturze polskiej.\n\nWarszawa czyta „Ballady i romanse”. Zapraszamy do przyłączenia się do akcji! #NarodoweCzytanie pic.twitter.com/VPZpf5M1Vz — Kancelaria Prezydenta (@prezydentpl) September 3, 2022\n\nNa zakończenie 11. Odsłony Narodowego Czytania pierwsza dama Agata Kornhauser-Duda zaznaczyła, że \"podczas lektury 'Ballad i romansów' mogliśmy się przekonać, że występują w nich różni bohaterowie, ale z pewnością łączy je nasza polska wrażliwość”. „Być może o sukcesie 'Ballad i romansów' zadecydowały właśnie czucie i wiara, czyli to, co możemy zobaczyć tylko i wyłącznie sercem\" - powiedziała. \"A tego serca z pewnością nie zabrakło uczestnikom i organizatorom Narodowego Czytania\" – dodała.\n\nAgata Kornhauser-Duda podkreśliła, że \"to, co mnie ujmuje w Narodowym Czytaniu, to fakt, że każdy może zorganizować to wydarzenie na swój własny, niepowtarzalny sposób\". \"Organizatorzy mają niezwykłą wyobraźnię, są bardzo kreatywni. Tak było również i w tym roku – po ulicach chodzili Twardowscy, w lasach i nad brzegami jezior można było zobaczyć nimfy, biblioteki zamieniały się w karczmy 'Rzym'. Organizowane były również pokazy mody romantycznej. Wreszcie Narodowe Czytanie odbywało się w ogrodach i parkach stylizowanych na romantyczne\" – powiedziała.\n\n\"To, co ogromnie nas cieszy, to fakt, że Narodowe Czytanie odbyło się w tym roku w 150 miejscach poza granicami Polski, i to w takich odległych krajach jak Chiny, Stany Zjednoczone, Australia, Nowa Zelandia, Kolumbia czy Maroko\" – podkreśliła pierwsza dama. \"Możemy już mówić o fenomenie, jakim jest polonijne Narodowe Czytanie\" – dodała.\n\n\"To, co w tym roku ujęło nas najbardziej to fakt, że Narodowe Czytanie odbyło się w aż 70 miejscach w ogarniętej wojną Ukrainie. Muszę państwu powiedzieć, że otrzymaliśmy informacje od organizatorów, że byli przenosić swoje wydarzenia do schronów, gdyby okazało się to konieczne\" – podkreśliła Agata Kornhauser-Duda. Poinformowała, że \"Narodowe Czytanie odbywało się w takich miejscach, które zostały bardzo doświadczone przez działania wojenne, jak chociażby w Kijowie, Irpieniu, Chersoniu czy Charkowie\". \"To, o czym mówili sami organizatorzy, Adam Mickiewicz jest inspiracją do walki o wolność i niepodległość\" - powiedziała. \"Nasi drodzy przyjaciele w Ukrainie, jesteśmy z wami i bardzo dziękujemy, że przyłączyliście się również do Narodowego Czytania\" – podkreśliła pierwsza dama.\n\nPrezydent Andrzej Duda z kolei wskazał, że \"słuchając i czytając 'Ballady i romanse' można się wzruszyć, pośmiać, ale właściwie w każdej strofie można też znaleźć bardzo ważne znaki czasu, w jakich tworzył 'Ballady i romanse' Mickiewicz\". \"Łatwo wtedy zrozumieć, co przeżywał, a właściwie przelewał swoje czucia i odczucia, także te najbardziej osobiste. Także na tym polega twórczość romantyczna, zostawiając ją nam, potomnym\" – powiedział prezydent. \"One, budując nas, naszą kulturę, nas, jako społeczeństwo i naród, a to, co tak niezwykłe i ważne dla tworzenia tkanki wspólnotowej, czyli ten element kulturowy, niosły ze sobą wiedzę o dziejach, budują tym bardziej to poczucie wspólnoty\" – podkreślił prezydent.\n\nZa rok lekturą będzie \"Nad Niemnem\" Elizy Orzeszkowej\n\nPara prezydencka ogłosiła, że za rok lekturą będzie \"Nad Niemnem\" Elizy Orzeszkowej. \"Postanowiliśmy, że i w przyszłym roku będziemy kontynuować wątek tego, jak biegły losy historii, a za nimi z kolei prądy w literaturze, uczucia i myśli\" – powiedział Andrzej Duda. Przypomniał, że w przyszłym roku przypada 160. rocznica Powstania Styczniowego. \"To powstanie w jakimś sensie było także i efektem tego romantycznego ducha, niezgody na niewolę i tyranię oraz pragnienia wolności, które rozgorzało w Polakach, a zwłaszcza w ludziach młodego pokolenia\" – podkreślił prezydent.\n\n\"+Nad Niemnem+ jest nie tylko pokazaniem polskiej duszy, niezwykłym opisem polskiej przyrody, życia w czasach po Powstaniu Styczniowym\" – mówił prezydent. \"Jest także już w jakimś sensie polemiką z tym romantycznym duchem. Polemiką, na ile ten duch kształtując nasze dzieje, służy, a na ile przeszkadza, na ile jest właściwą drogą, a na ile powinien zetknąć się z większą racjonalnością\" – wskazał prezydent Duda. Jak podkreślił, „nie ma wątpliwości, że 'Nad Niemnem' jest niezwykłą powieścią\".\n\nW Narodowym Czytaniu 2022 w Ogrodzie Saskim wystąpili aktorzy Beata Fido, Angelika Kurowska, Lucyna Malec, Joanna Pach-Żbikowska oraz Piotr Bajtlik, Jarosław Gajewski, Krzysztof Kwiatkowski, Andrzej Mastalerz, Michał Mikołajczak, Józef Pawłowski, Stefan Pawłowski, Marcin Przybylski, Krzysztof Szczepaniak i Rafał Zawierucha.\n\nDo tegorocznej odsłony Narodowego Czytania, podczas której muzyka ilustrowała oraz uzupełniała teksty literackie, zaproszono zespół Trzy Dni Później – polską grupę muzyczną stworzoną przez Joannę Piwowar-Antosiewicz, Martę Groffik-Perchel i Martę Piwowar-Wierzbicką, którym towarzyszyli Paweł Odorowicz (altówka) i Maciej Zakrzewski (instrumenty elektroniczne), a także gitarzysta i kompozytor Janusz Strobel oraz multiinstrumentalista i perkusista Wojciech \"Malina\" Kowalewski.\n\nZa koncepcję artystyczną i reżyserię odpowiadał Janusz Kukuła - główny reżyser Teatru Polskiego Radia, z kolei Anna Mioduszewska za scenografię, a za reżyserię dźwięku Andrzej Broszka. za koncepcję muzyczną odpowiadała natomiast Gina Komasa.\n\n\"Ballady i romanse\" Adama Mickiewicza zostały wydane w Wilnie w 1822 r. Opublikowanie 14 utworów uważany jest za symboliczny początek romantyzmu. Tomik ballad dzisiaj uznany za klasykę literatury, 200 lat temu był przewrotem w myśleniu i w oświeceniowym postrzeganiu świata. Utwory pełne grozy i humoru zostały zaadresowane do wszystkich, całego społeczeństwa. Dzieło odnosi się do wrażliwości i sentymentów odbiorcy, a jednocześnie nawiązuje do ludowej wyobraźni.\n\nAkcja Narodowe Czytanie organizowana jest przez Prezydenta RP od 2012 r. Została zainicjowana wspólną lekturą \"Pana Tadeusza\" Adama Mickiewicza. W 2013 r. w całej Polsce odbyło się czytanie dzieł Aleksandra Fredry, a podczas następnych edycji przeczytano kolejno: \"Trylogię\" Henryka Sienkiewicza oraz \"Lalkę\" Bolesława Prusa; w 2016 roku \"„Quo Vadis\" Henryka Sienkiewicza, a w 2017 r. lekturą Narodowego Czytania było \"Wesele\" Stanisława Wyspiańskiego. W 2019 r. lekturami było osiem najważniejszych polskich nowel, między innymi autorstwa Żeromskiego, Prusa, Konopnickiej i Schulza. W 2020 r., w warunkach obostrzeń epidemicznych, czytano \"Balladynę\" Juliusza Słowackiego. W ubiegłym roku lekturą była natomiast \"Moralność pani Dulskiej\" Gabrieli Zapolskiej.\n\nWspółorganizatorem wydarzenia było Ministerstwo Kultury i Dziedzictwa Narodowego oraz Narodowe Centrum Kultury. (PAP)\n\nW piątek, w przeddzień 11. odsłony Narodowego Czytania, Małżonka Prezydenta odwiedziła Bibliotekę Narodową, gdzie można obejrzeć okolicznościową wystawę „Ballady i romanse Adama Mickiewicza – inspiracje i recepcja„.\n\n\n\n📖 https://t.co/34XKBXfpe0 pic.twitter.com/T790cCKG4T — Kancelaria Prezydenta (@prezydentpl) September 3, 2022\n\nAutorka: Luiza Łuniewska\n\nmmi/ mj/",
    "Podróż do pięknej strony wnętrza": "Niecodzienne połączenie płytek ceramicznych Cerrad oraz mody kreowanej przez Joannę Przetakiewicz, zrodziło się z zamiłowania do piękna. Obie marki połączyła miłość do sztuki, mody, podróży oraz genialnego designu, który 8 września zawitał do wnętrz warszawskiego salonu Maxfliz. Najnowsze kolekcje płytek gresowych Brazilian Quartzite, Marmo Morroco & Thassos, Modern Concrete i Ceppo Nuovo, zainspirowane zostały miastami, które od zawsze budzą ogromne emocje. Podczas Podróży do Pięknej Strony Wnętrza kompasem dla gości były cztery wyjątkowe destynacje. Media, architekci oraz przyjaciele Maxfliz, Cerrad i La Mania Home rozpoczęli swą wyprawę od zniewalającego pięknem Mediolanu, udając się następnie do orientalnego Maroko, kosmopolitycznego Nowego Jorku i wibrującego dobrą zabawą Rio De Janeiro.\n\nGospodarze eventu nawiązali współpracę z inicjatywy Aleksandra Przetakiewicza, prezesa marek La Mania i La Mania Home. Wybór miejsca, w którym zaplanowano premierę nowych linii wielkoformatowych gresów, był oczywisty. Marka Maxfliz jest głównym i wieloletnim partnerem Grupy Cerrad oraz producentów z Włoch i Hiszpanii, wyznaczających dynamikę rozwoju w świecie designu, a Salon Maxfliz Warszawa to najmłodszy, najbardziej dynamiczny i otwarty na wprowadzanie odważnych zmian salon Spółki, obecnej w kilku największych miastach w Polsce. W wyniku wspólnych działań powstały cztery wyjątkowe kolekcje, inspirowane pięknem otaczającego świata i stylem zachwycających miejsc – Mediolanu, Nowego Jorku, Brazylii, Maroko oraz greckiej wyspy Thassos. Cerrad x La Mania Home to cztery unikatowe kolekcje płytek gresowych, oferowanych w kilku formatach, wariantach kolorystycznych i o różnych powierzchniach. Wśród nich dostępne są slaby (w wymiarze 120 x 280 cm i grubości 6 mm) o autorskim wzornictwie oraz unikatowym wykończeniu powierzchni – lappato silky cristal.\n\n„Wnętrza, tak jak moda, wyrażają charakter człowieka, budzą emocje i inspirują do działania. Wnętrzem domu, jego energią możemy zmienić nasze życie na lepsze” – mówiła w Maxfliz, salonie wyposażenia wnętrz premium, Joanna Przetakiewicz - ambasadorka projektu i założycielka La Mania oraz La Mania Home. Po wystąpieniu Patrycji Wolniewicz, dyrektor Maxfliz Warszawa, Filipa Cegłowskiego, reprezentującego markę Cerrad oraz Joanny Przetakiewicz i Aleksandra Przetakiewicza, z zarządu marek La Mania i La Mania Home, goście udali się do pierwszej destynacji, inspirowanej Mediolanem – stolicą światowej mody i wzornictwa. Tam mieli okazję posmakować najlepszych włoskich przysmaków oraz cieszyć się widokiem kolekcji Ceppo Nuovo, w towarzystwie skutera Vespa, ikony włoskiego stylu.\n\nNastępnie goście zostali zaproszeni do wspólnego odkrywania Maroko, wibrującego w przestrzeni Maxfliz tysiącem kolorów, smaków i zapachów, tworzonych przez senselierkę Martę Siembab. O orientalny klimat i soczystą zieleń, przypominającą ogrody w Marakeszu, zadbała Flora Point, a goście mogli zrelaksować się i puścić dymka z shishy, siedząc na wygodnych poduchach i podziwiając kolekcję Marmo Thassos i Marmo Morocco.\n\nKolejną, perfekcyjnie zaaranżowaną w salonie Max Fliz destynacją okazało się amerykańskie Big Apple. To właśnie tu, w nowojorskim tyglu, mówi się wszystkimi językami designu. Industrialny klimat miasta znalazł swoje odzwierciedlenie w kolekcji płytek gresowych Modern Concrete. W specjalnie zaaranżowanej scenerii Pop Street Art- Out of Mind, gościły dzieła, które na co dzień można zobaczyć zarówno w galeriach sztuki, jak i w przestrzeni publicznej. Niezależni młodzi twórcy pokazali na nich dominujące zjawiska zachodzące w popkulturze. Artystyczne ekspresje wywoływały dużo emocji, prowokując gości do dyskusji o kondycji współczesnej sztuki.\n\nWspólną wyprawę kończyła roztańczona, zewnętrzna strefa Rio de Janeiro. Gorące rytmy i egzotyczna scenografia zachwyciły wszystkich gości, zapraszając do zabawy i świętowania z gospodarzami wieczoru. Tak, jak Brazylię można odkrywać całymi latami, tak inspirowana nią kolekcja gresów Brazilian Quartzite, wnosi do wnętrz możliwość kreowania wyjątkowych przestrzeni. To, który z wzorów Brazilian Quartzite, Marmo Morroco & Thassos, Modern Concrete i Ceppo Nuovo, najlepiej wpasuje się w świat naszego wnętrza, zależy tylko od wyobraźni. Wszystkie, zachwycające różnorodnością kolekcje, dostępne są już w sieci salonów Maxfliz w Warszawie, Krakowie, Katowicach i Wrocławiu. Znajdziemy tu kompleksową ofertę architektury mieszkaniowej z szerokim wyborem w wielu wariantach wykończeniowych\n\nAutorem strefy Cerrad x La Mania Home w Maxfliz, jest Piotr Łucyan, właściciel pracowni ArtUp Interiors, specjalizującej się w projektowaniu przestrzeni prywatnych, apartamentów i rezydencji.\n\nWięcej na: maxfliz.pl",
    "Terminarz Mistrzostw Świata 2022 w Katarze": "Mistrzostwa Świata 2022 w Katarze rozpoczną się już 20 listopada od meczu Katar – Ekwador. Sprawdź, jak wygląda terminarz mistrzostw z podziałem na grupy. Sprawdź również kiedy i z kim zagra reprezentacja Polski.\n\nMŚ Katar 2022 – terminarz meczów fazy grupowej\n\nGrupa A:\n\nMiejsce Drużyna Mecze Punkty Wygrane Remisy Przegrane Bramki zdobyte Bramki stracone Bilans bramkowy Ekwador Holandia Katar Senegal\n\n20.11.2022 (niedziela)\n\n17:00 Katar – Ekwador\n\n21.11.2022 (poniedziałek)\n\n17:00 Senegal – Holandia\n\n25.11.2022 (piątek)\n\n14:00 Katar – Senegal\n\n17:00 Holandia – Ekwador\n\n29.11.2022 (wtorek)\n\n16:00 Holandia – Katar\n\n16:00 Ekwador – Senegal\n\nGrupa B:\n\nMiejsce Drużyna Mecze Punkty Wygrane Remisy Przegrane Bramki zdobyte Bramki stracone Bilans bramkowy Anglia Iran USA Walia\n\n21.11.2022 (poniedziałek)\n\n14:00 Anglia – Iran\n\n20:00 Stany Zjednoczone – Walia\n\n25.11.2022 (piątek)\n\n11:00 Walia – Iran\n\n20:00 Anglia – Stany Zjednoczone\n\n29.11.2022 (wtorek)\n\n20:00 Walia – Anglia\n\n20:00 Iran – Stany Zjednoczone\n\nGrupa C: Terminarz meczów reprezentacji Polski – kiedy zagrają Polacy?\n\nReprezentacja Polski rozpocznie zmagania na mistrzostwach świata od meczu z Meksykiem. Spotkanie to odbędzie się 22 listopada o godzinie 17:00 na Stadium 974 w Doha. Cztery dni później Polska zagra z Arabią Saudyjską (26 listopada o 14:00) na Education City Stadium w Ar-Rajjan. Fazę grupową Biało-Czerwoni zakończą starciem z Argentyną, które odbędzie się 30 listopada o godzinie 20:00 na Stadium 974 w Doha.\n\nMiejsce Drużyna Mecze Punkty Wygrane Remisy Przegrane Bramki zdobyte Bramki stracone Bilans bramkowy Argentyna Arabia Saudyjska Meksyk Polska\n\n22.11.2022 (wtorek)\n\n11:00 Argentyna – Arabia Saudyjska\n\n17:00 Meksyk – Polska\n\n26.11.2022 (sobota)\n\n14:00 Polska – Arabia Saudyjska\n\n20:00 Argentyna – Meksyk\n\n30.11.2022 (środa)\n\n20:00 Polska – Argentyna\n\n20:00 Arabia Saudyjska – Meksyk\n\nGrupa D:\n\nMiejsce Drużyna Mecze Punkty Wygrane Remisy Przegrane Bramki zdobyte Bramki stracone Bilans bramkowy Australia Dania Francja Tunezja\n\n22.11.2022 (wtorek)\n\n14:00 Dania – Tunezja\n\n20:00 Francja – Australia\n\n26.11.2022 (sobota)\n\n11:00 Tunezja – Australia\n\n17:00 Francja – Dania\n\n30.11.2022 (środa)\n\n16:00 Tunezja – Francja\n\n16:00 Australia – Dania\n\nGrupa E:\n\nMiejsce Drużyna Mecze Punkty Wygrane Remisy Przegrane Bramki zdobyte Bramki stracone Bilans bramkowy Hiszpania Japonia Kostaryka Niemcy\n\n23.11.2022 (środa)\n\n14:00 Niemcy – Japonia\n\n17:00 Hiszpania – Kostaryka\n\n27.11.2022 (niedziela)\n\n11:00 Japonia – Kostaryka\n\n20:00 Hiszpania – Niemcy\n\n01.12.2022 (czwartek)\n\n20:00 Japonia – Hiszpania\n\n20:00 Kostaryka – Niemcy\n\nGrupa F:\n\nMiejsce Drużyna Mecze Punkty Wygrane Remisy Przegrane Bramki zdobyte Bramki stracone Bilans bramkowy Belgia Chorwacja Kanada Maroko\n\n23.11.2022 (środa)\n\n11:00 Maroko – Chorwacja\n\n20:00 Belgia – Kanada\n\n27.11.2022 (niedziela)\n\n14:00 Belgia – Maroko\n\n17:00 Chorwacja – Kanada\n\n01.12.2022 (czwartek)\n\n16:00 Chorwacja – Belgia\n\n16:00 Kanada – Maroko\n\nGrupa G:\n\nMiejsce Drużyna Mecze Punkty Wygrane Remisy Przegrane Bramki zdobyte Bramki stracone Bilans bramkowy Brazylia Kamerun Serbia Szwajcaria\n\n24.11.2022 (czwartek)\n\n11:00 Szwajcaria – Kamerun\n\n20:00 Brazylia – Serbia\n\n28.11.2022 (poniedziałek)\n\n11:00 Kamerun – Serbia\n\n17:00 Brazylia – Szwajcaria\n\n02.12.2022 (piątek)\n\n20:00 Kamerun – Brazylia\n\n20:00 Serbia – Szwajcaria\n\nGrupa H:\n\nMiejsce Drużyna Mecze Punkty Wygrane Remisy Przegrane Bramki zdobyte Bramki stracone Bilans bramkowy Ghana Korea Południowa Portugalia Urugwaj\n\n24.11.2022 (czwartek)\n\n14:00 Urugwaj – Korea Południowa\n\n17:00 Portugalia – Ghana\n\n28.11.2022 (poniedziałek)\n\n14:00 Korea Południowa – Ghana\n\n20:00 Portugalia – Urugwaj\n\n02.12.2022 (piątek)\n\n16:00 Korea Południowa – Portugalia\n\n16:00 Ghana – Urugwaj\n\nMŚ Katar 2022 – terminarz meczów fazy pucharowej\n\n1/8 finału\n\n03.12.2022 (sobota)\n\n16:00 zwycięzca grupy A – drugi zespół grupy B (Khalifa International Stadium, Al Rajjan)\n\n20:00 zwycięzca grupy C – drugi zespół grupy D (Ahmad Bin Ali Stadium, Al Rajjan)\n\n04.12.2022 (niedziela)\n\n16:00 zwycięzca grupy B – drugi zespół grupy A (Al Bayt Stadium, Al Chaur)\n\n20:00 zwycięzca grupy D – drugi zespół grupy C (Al Thumama Stadium, Doha)\n\n05.12.2022 (poniedziałek)\n\n16:00 zwycięzca grupy E – drugi zespół grupy F (Al Janoub Stadium, Al Wakra)\n\n20:00 zwycięzca grupy G – drugi zespół grupy H (Stadium 974, Doha)\n\n06.12.2022 (wtorek)\n\n16:00 zwycięzca grupy F – drugi zespół grupy E (Education City Stadium, Al Rajjan)\n\n20:00 zwycięzca grupy H – drugi zespół grupy G (Lusail Stadium, Lusajl)\n\n1/4 finału\n\n09.12.2022 (piątek)\n\n1. ćwierćfinał, 20:00 zwycięzca meczu (1A/2B) – zwycięzca meczu (1C/2D) (Lusail Stadium, Lusajl)\n\n2. ćwierćfinał, 16:00 zwycięzca meczu (1E/2F) – zwycięzca meczu (1G/2H) (Education City Stadium, Al Rajjan)\n\n10.12.2022 (sobota)\n\n3. ćwierćfinał, 20:00 zwycięzca meczu (1B/2A) – zwycięzca meczu (1D/2C) (Al Bayt Stadium, Al Chaur)\n\n4. ćwierćfinał, 16:00 zwycięzca meczu (1F/2E) – zwycięzca meczu (1H/2G) (Al Thumama Stadium, Doha)\n\n\n\n1/2 finału\n\n13.12.2022 (wtorek)\n\n1. półfinał, 20:00 zwycięzca 1. ćwierćfinału MŚ – zwycięzca 2. ćwierćfinału MŚ (Lusail Stadium, Lusajl)\n\n14.12.2022 (środa)\n\n2. półfinał, 20:00 zwycięzca 3. ćwierćfinału MŚ – zwycięzca 4. ćwierćfinału MŚ (Al Bayt Stadium, Al Chaur)\n\nMecz o 3. miejsce\n\n17.12.2022 (sobota) – 16:00 (przegrani z półfinałów) (Khalifa International Stadium, Al Rajjan)\n\nFinał\n\n18.12.2022 (niedziela) – 16:00 FINAŁ MŚ 2022 (zwycięzcy półfinałów) (Lusail Stadium, Lusajl)",
    "MŚ U19 w siatkówce plażowej: trzy zwycięstwa polskich par": "Świetnie spisują się polskie pary w rozgrywanych w Turcji mistrzostwach świata w siatkówce plażowej do 19 lat. Małgorzata Ciężkowska i Urszula Łunio odniosły dwa zwycięstwa w fazie grupowej i praktycznie zapewniły sobie zwycięstwo w grupie. Jutro polskie siatkarki zmierzą się w ostatnim meczu grupowym z reprezentantkami Łotwy.\n\nSwój pierwszy mecz wygrali również Aleksander Czachorowski i Filip Lejawa. Zwyciężyli oni pewnie zawodników z Maroka. Jutro naszych zawodników czekają następne dwa spotkania grupowe. Najpierw zmierzą się z parą Breer/Drecke (Szwajcaria), następnie Australijczykami Hoodem i Berghem.\n\n\n\nWyniki polskich par - kobiety:\n\nCiężkowska/Łunio – Angela/Vania [Mozambik] 2:0 (21:17, 21:9)\n\nCiężkowska/Łunio – Javornik/Puckmeister [Słowenia] 2:0 (21:15, 21:9)\n\n\n\nmężczyźni:\n\nCzachorowski/Lejawa – Yaki/Driss (Maroko) 2:0 (21:16, 21:9)\n\n\n\n\n\n",
    "Ubezpieczenie samochodu na wyjazd za granicę": "Ubezpieczenie samochodu na wyjazd za granicę – na co zwrócić uwagę\n\nWyjazd autem za granicę, nawet na krótki okres, wymaga odpowiedniego przygotowania. W przeciwnym wypadku jakiekolwiek zdarzenie drogowe, do którego dojdzie z naszym udziałem, może nas sporo kosztować.\n\nW myśl międzynarodowych przepisów, OC wykupione w Polsce, spełnia swoją rolę także poza granicami kraju. Jednak przypadków, kiedy przyda się zabezpieczenie w postaci ubezpieczenia jest więcej. Zobacz na co zwrócić uwagę, wyjeżdżając autem poza granice Polski.\n\nPolskie ubezpieczenie za granicą\n\nNa początek warto wyjaśnić podstawową kwestię. Wyjeżdżając za granicę, kierowca nie ma obowiązku kupowania dodatkowego ubezpieczenia. Międzynarodowe porozumienie zawarte w połowie XX wieku sprawia, że OC wykupione w rodzimym kraju obowiązuje również w innych państwach. Niekiedy jednak wymaga to od kierowcy dodatkowych czynności. Otóż m.in. po krajach członkowskich UE możemy poruszać się tak, jak po polskich drogach. Trzeba mieć przy sobie dowód rejestracyjny i polisę OC. W niektórych państwach ważne ubezpieczenie OC/AC poświadcza Zielona Karta. Jest to dokument sporządzony w trzech językach, który nabyć można u naszego ubezpieczyciela. Zielona Karta OC obowiązuje w następujących państwach:\n\n• Albania,\n\n• Azerbejdżan,\n\n• Iran,\n\n• Izrael,\n\n• Maroko,\n\n• Mołdawia,\n\n• Macedonia,\n\n• Tunezja,\n\n• Turcja,\n\n• Ukraina.\n\nSą też kraje, w których wymagane jest wykupienie osobnego ubezpieczenia, gdyż międzynarodowe porozumienie w tych państwach nie obowiązuje. Przykładem takiego kraju jest Kosowo. Od niedawna taki wymóg obowiązuje również w przypadku wyjazdu na Białoruś lub do Rosji.\n\nUbezpieczenie samochodu za granicę – jak zminimalizować ryzyko?\n\nPozostałe formy ubezpieczenia oferowane w przypadku zagranicznego wyjazdu są dobrowolne. Niosą jednak ze sobą szereg korzyści, dzięki którym możemy uniknąć m.in. poważnych konsekwencji finansowych. Nawet jeśli posiadamy ubezpieczenie AC lub assistance, przed wyjazdem należy zweryfikować, czy ochrona działa również poza Polską. Zdarza się również, że jeśli do zgłoszenia szkody dojdzie poza granicami kraju, zgodnie z warunkami umowy (OWU) obowiązują inne sumy ubezpieczenia.\n\nUbezpieczenie samochodu za granicą można uzyskać, wykupując m.in. krótkoterminowe assistance. Są to produkty skierowane do kierowców, którzy na określony okres (dostępne są warianty od 7 dni do roku) wyjeżdżają za granicę. Tego typu ochrona świetnie sprawdza się np. podczas wakacyjnego wyjazdu, gdyż płacimy wyłącznie za czas, kiedy faktycznie jeździmy poza krajem. W poszukiwaniu takich produktów niezastąpiona będzie porównywarka ubezpieczeń , gdzie szybko możemy znaleźć ofertę, która będzie sprostać naszym oczekiwaniom.\n\nMateriał powstał we współpracy z partnerem.",
    "którzy gracze Młotów mogliby pojechać do Kataru?": "Mistrzostwa Świata 2022 odbywają się w nietypowym terminie. Data rozpoczęcia turnieju to 20 listopada – wtedy Katar zmierzy się z Ekwadorem. Przyjrzyjmy się bliżej graczom Młotów, którzy mogliby wziąć udział w turnieju.\n\nGRUPA A: Katar, Senegal, Ekwador, Holandia\n\nW grupie A nie ma reprezentantów grających w West Hamie.\n\nGRUPA B: Anglia, Iran, USA, Walia.\n\nDeclan Rice na Mistrzostwa pojedzie na pewno. Drugim kandydatem do kadry Garetha Southgate’a jest Jarrod Bowen, który zadebiutował już obok swojego klubowego kolegi.\n\nAaron Cresswell to gracz, który także ma szanse pojawić się wśród powołanych, ale będąc szczerym… jest mało prawdopodobne, że zagra dla Anglii.\n\nNie ma w West Hamie przedstawicieli dla pozostałych trzech narodów.\n\nGRUPA C: Argentyna, Arabia Saudyjska, Meksyk, Polska\n\nŁukasz Fabiański mógłby być filarem polskiego zespołu, gdyby trener postawił na niego jako „1” w bramce i gdyby nie zakończył reprezentacyjnej kariery.\n\nManuel Lanzini może pojawić się w kadrze reprezentacji Argentyny.\n\nGRUPA D: Francja, Australia, Dania, Tunezja\n\nAlphonse Areola prawdopodobnie pojedzie wraz z Francją, jako drugi bramkarz – zmiennik kapitana, Hugo Llorisa.\n\nKurt Zouma to kolejny Francuz, którego możemy zobaczyć, jako opcję na środku obrony.\n\nGRUPA E: Hiszpania, Kostaryka, Niemcy, Japonia\n\nPablo Fornals ciężko pracuje na powołanie dla reprezentacji Hiszpanii.\n\nThilo Kehrer zaliczył już kilka występów w reprezentacji Niemiec i ma nadzieję, że teraz także pojedzie na ten wielki turniej.\n\nGRUPA F: Belgia, Kanada, Maroko, Chorwacja\n\nNayef Aguerd jest regularnym reprezentantem Maroka i jeśli na czas wyleczy się z kontuzji, będzie miał szansę zagrać na Mistrzostwach Świata.\n\nNikola Vlasic, który obecnie jest wypożyczony do Torino na pewno zostanie powołany do kadry Chorwacji. Jego doskonałe wyniki nie pozostawiają złudzeń, że jest on raczej „pewniakiem” selekcjonera tego zespołu.\n\nGRUPA G: Brazylia, Serbia, Szwajcaria, Kamerun\n\nLucas Paqueta – jest prawie pewne, że zagra on dla Brazylii.\n\nGRUPA H: Portugalia, Ghana, Urugwaj, Korea Południowa\n\nW Grupie H nie ma przedstawicieli Młotów.",
    "50. rocznica zdobycia złotego medalu przez reprezentację Polski w piłce nożnej podczas XX Letnich Igrzysk Olimpijskich w Monachium": "Komunikaty\n\nBez tytułu\n\nUroczystość otwarcia XX Letnich Igrzysk Olimpijskich odbyła się 26 sierpnia 1972 r. na Stadionie Olimpijskim w Monachium. Uroczystego otwarcia dokonał Gustav Heinemann, prezydent RFN. Znicz olimpijski został zapalony przez niemieckiego lekkoatletę Günthera Zahna.\n\nPiłka nożna na Letnich Igrzyskach Olimpijskich 1972 r. w Monachium rozgrywana była w dniach 27 sierpnia – 10 września. Rozegrano tylko turniej mężczyzn, w którym udział wzięło 16 reprezentacji. Trenerem reprezentacji był Kazimierz Górski. Natomiast kapitanem polskiej jedenastki był wówczas Włodzimierz Lubański, ale pierwsze skrzypce grał Kazimierz Deyna, który z dorobkiem dziewięciu bramek został królem strzelców turnieju olimpijskiego.\n\nKadrę reprezentacji Polski na igrzyskach w Monachium tworzyli: Zygmunt Anczok, Lesław Ćmikiewicz, Kazimierz Deyna, Robert Gadocha, Zbigniew Gut, Jerzy Gorgoń, Andrzej Jarosik, Kazimierz Kmiecik, Hubert Kostka, Jerzy Kraska, Grzegorz Lato, Włodzimierz Lubański, Joachim Marx, Zygmunt Maszczyk, Marian Ostafiński, Marian Szeja, Zygfryd Szołtysik, Antoni Szymanowski, Ryszard Szymczak.\n\nTurniej zaczął się dla polskiej reprezentacji bardzo dobrze. Jednak prawdziwe wyzwanie stanowili Węgrzy. Podczas pierwszych minut meczu nie było jasne kto zostanie zwycięzcą, zwłaszcza że Madziarowie nie chcieli ustąpić pola:\n\n„Wśród Polaków i Węgrów wrzało. Obie drużyny przypominają mi trochę dwóch bokserów, którzy atakują non-stop na jedną i na drugą stronę. Nikt się tu nie oszczędza. Ostatnie minuty pierwszej połowy. Rezultat 0:0” – mówił Jan Ciszewski komentator sportowy.\n\nWydawać się mogło, że pierwszy gol Węgrów w 42 minucie zakończy spotkanie. Jednak Orły Kazimierza Górskiego zmobilizowały się i golami Kazimierza Deyny w 47 i 68 minucie pokonały Madziarów, którzy dzierżyli tytuł mistrzów olimpijskich z dwóch poprzednich turniejów.\n\n„Koniec, proszę państwa! Koniec meczu! Proszę państwa, no mój Boże, no co ja mam państwu powiedzieć, no? Dwadzieścia lat czekałem na taki moment. Ponad 50 lat czekało polskie piłkarstwo! Sport najbardziej lubiany przez wszystkich nas w kraju. Polska reprezentacja piłkarska kończy wspaniałą serię” – entuzjastycznie mówił Jan Ciszewski.\n\nZdobyte olimpijskie złoto stało się początkiem „złotej ery” polskiego futbolu, a wracających piłkarzy do domu traktowano jak bohaterów. Odniesione zwycięstwo w Monachium otworzyło furtkę do kolejnych sukcesów Polaków. Podczas X Mistrzostw Świata w Piłce Nożnej, które odbyły się w dniach 13 czerwca – 7 lipca 1974 r. w RFN i Berlinie Zachodnim Polacy zajęli 3 miejsce, zdobywając brązowy medal. Z kolei na igrzyskach w Montrealu w 1976 r. wywalczyli srebro. Na pamiątkę wydarzeń z Monachium 10 września ogłoszono w Polsce Dniem Piłkarza, który przypomina najpiękniejsze chwile w historii polskiej piłki nożnej.\n\n***\n\nW 2020 r. nakładem wyd. IPN ukazała się książka pt. „Sport w Polsce Ludowej. Studia” pod red. Grzegorza Majchrzaka, Pawła Sztamy. Niniejsza książka dotyczy kulisów wydarzeń sportowych, które miały miejsce w okresie istnienia Polskiej Rzeczpospolitej Ludowej, zawiera również wybrane sylwetki wybitnych polskich sportowców z lat 1945–1989. Niekiedy zresztą są to fakty zaskakujące, często zaś po prostu nieznane. A niektóre z nich jeszcze wiele lat po 1989 r. tajne. Książka jest dostępna w naszych księgarniach.\n\nW 2018 r. IPN wydał również „Sportowcy w marszowej kolumnie. Organizacja socjalistycznej kultury fizycznej w Szczecinie w latach 1945-1961” autora Ryszarda Stefanika. Publikacja, będąca rezultatem wieloletnich badań, przybliża organizację sportu w Polsce Ludowej w wymiarze lokalnym, dotyczy okresu pionierskiego, czasów stalinowskich i okresu zmian demokratycznych, do początku tzw. epoki Władysława Gomułki, tj. dekady lat 60. Książka także jest dostępna w naszych księgarniach.\n\nW 2018 r. ukazała się także publikacja pt. „Ze sportem za pan brat, ze sportem na bakier. Pasje sportowe elit politycznych w dwudziestoleciu międzywojennym i w pierwszych latach Polski Ludowej” autora Tadeusza Wolszy. Książka także jest dostępna w naszych księgarniach.\n\nW 2016 r. nakładem Wydawnictwa IPN została wydana także książka pt. „Futbol w cieniu komitetów. Piłka nożna a władza w województwie szczecińskim w latach 1945-1989” autora Ryszarda Stefanika. Niniejszą pozycję również można nabyć w naszych księgarniach.\n\nW dniach 16–17 listopada 2013 r. Instytut Pamięci Narodowej, popularyzując sport i historię, zorganizował sesję popularnonaukową pt. „Piłka nożna w PRL” oraz turniej halowej piłki nożnej w Lublinie.\n\nZachęcamy również do odwiedzin naszego portalu przystanekhistoria.pl, gdzie znajdą Państwo różne artykuły naukowe i inne materiały poświęcone historii sportu:",
    "Zakochani w świecie – spotkanie autorskie w Ełku": "Ełk\n\n„Zakochani w świecie” z wizytą w Ełku. Dziennikarsko- operatorskie małżeństwo podróżników – Joanna Grzymkowska-Podolak i Jarek Podolak- zapraszają na spotkanie autorskie do Miejskiej Biblioteki Publicznej.\n\nGłównym tematem będą Indie. To jeden z kierunków ich wspólnych wypraw, które opisali w książce. Ale były też Maroko i Malezja, co łącznie zaowocowało już trzema ich publikacjami.\n\nPodczas spotkania w Ełku z pewnością nie zabraknie zdjęć z wyprawy oraz filmów obrazujących piękno Indii, których autorem jest Jarek Podolak- zawodowo operator telewizyjny.\n\nZaznaczyć trzeba, że mimo umiłowania dalekich wypraw, Ełk zajmuje szczególne miejsce w sercach tego duetu. To rodzinne miasto Joanny. Tu również – jak sami piszą o sobie- dostali od losu tak zwanego „kopa”, co zaowocowało przewartościowaniem dotychczasowego życia i przekuciem planów o dalekich podróżach w realizację takich wypraw. Co urzekło ich w Indiach, że od dekady są jednym z celów ich podróży?\n\nJak się przygotować do takiej wyprawy i dla kogo jest to dobry kierunek na wakacyjny wyjazd? Jak to jest utknąć pod Himalajami w czasie lockdown-u spowodowanego pandemią koronawirusa na świecie? Takich zagadnień również nie zabraknie podczas spotkania w ełckiej bibliotece.\n\nSpotkanie w Miejskiej Bibliotece Publicznej w Ełku w poniedziałek 26 września. Początek o godzinie 18.00. Wstęp wolny.",
    "Sportowy weekend": "Wystartować mogą mali i duzi biegacze. Trwają już zapisy na Nowiny MTB Race 2022.\n\nPIŁKA NOŻNA – IV LIGA\n\nPiłkarze z Rybnika w ostatniej kolejce przegrali na własnym stadionie z Turzą Śląską i była to pierwsza porażka ROW-u przy ul. Gliwickiej w tegorocznych rozgrywkach. Już w sobotę podopieczni Ołeksandra Szeweluchina będą mogli się zrehabilitować, chociaż zadanie nie będzie łatwe. Do Rybnika przyjedzie bowiem ekipa z Czechowic-Dziedzic, jeden z faworytów do awansu, która obecnie zajmuje 3. miejsce w ligowej tabeli.\n\nROW 1964 Rybnik – MRKS Czechowice-Dziedzice\n\nMiejsce: Stadion Miejski, ul. Gliwicka 72\n\nTermin: sobota, 24 września\n\nStart: godz. 16:00\n\nREKREACJA – BIEGANIE\n\nW najbliższą niedzielę odbędzie się tegoroczna edycja Kamień Extreme. To wydarzenie nastawione na dobrą zabawę i przeżycie biegowej rywalizacji na trasie z przeszkodami naturalnymi (np.: staw, piach, błoto) oraz technicznymi (np.: podesty, ściany, rusztowania). Na trasie znajdują się przeszkody, które weryfikują sprawność, skoczność, gibkość, siłę. Trasa z przeszkodami została wytyczona na dystansie około 5,5 km. Uczestnicy czekają jak co roku na gorący doping.\n\nXVII Kamień Extreme\n\nMiejsce: ośrodek w Kamieniu\n\nTermin: niedziela, 25 września\n\nStart: godz. 12.00\n\nREKREACJA – BIEGANIE\n\nKamień Extreme Kids odbędzie się przed głównym biegiem niedzielnej imprezy, a trasa usytuowana będzie w okolicy Pluskadełka. Zapisy internetowe trwają do 22 września. W dniu zawodów będzie się można zapisać tyko pod warunkiem wolnych miejsc (limit: 150 osób). Organizatorzy przewidują trzy formuły zawodów: Family Fun – czyli tor biegowy dla dzieci z pełnoletnim opiekunem i wspólne pokonywanie przeszkód, Open Kids – tor biegowy dla dzieci w wieku 4-12 lat, Elita Kids – na potrzeby której powstanie tor biegowy dla dzieci w wieku 7-12 lat.\n\nKamień Extreme Kids 2022\n\nMiejsce: ośrodek w Kamieniu, obok Pluskadełka\n\nTermin: niedziela, 25 września\n\nStart: godz. 10.00\n\nPIŁKA NOŻNA – A, B, C\n\nW niższych ligach piłkarskich – w meczach domowych, zaprezentują się drużyny z Boguszowic, Orzepowic, Grabowni, Chwałęcic, Wielopola, Kamienia i Chwałowic.\n\nKlasa A, grupa: Rybnik\n\nGórnik Boguszowice – Rymer Rybnik, sobota, 24.09, godz. 16.00\n\nZuch Orzepowice – Orzeł Jankowice, sobota, 24.09, godz. 16.00\n\nKlasa B, grupa: Rybnik\n\nJedność Grabownia – KP Kamień, niedziela, 25.09, godz. 16.00\n\nSokół Chwałęcice – KS Szczerbice, niedziela, 25.09, godz. 16.00\n\nKlasa C, grupa: Rybnik\n\nKS Wielopole – Górnik II Radlin, sobota, 24.09, godz. 16.00\n\nKP II Kamień – Dąb II Gaszowice, sobota, 24.09, godz. 16.00\n\nPierwszy II Chwałowice – Inter II Krostoszowice, sobota, 24.09, godz. 15.00\n\nREKREACJA – AKADEMIE\n\nTrwają jesienne edycje dwóch akademii organizowanych przez MOSiR Rybnik. We wtorki i czwartki (27 września – 8 listopada 2022) można pobiegać pod okiem fachowca, a w poniedziałki i czwartki (19 września – 13 października 2022) pospacerować z instruktorem nordic walking. Formularze do zapisów na stronie www.mosir.rybnikl.pl\n\nAkademia Biegania\n\nMiejsce: stadion lekkoatletyczny, ul. Gliwicka\n\nTermin: wtorek, czwartak od 27 września do 8 listopada\n\nStart: godz. 18.00 i 19.00\n\nAkademia Nordic Walking\n\nMiejsce: stadion lekkoatletyczny, ul. Gliwicka\n\nTermin: poniedziałek, czwartak od 19 września do 13 października\n\nStart: godz. 17.30\n\nROWERY – MTB\n\nTrwają zapisy na tegoroczną edycję Nowiny MTB Race 2022. Tradycyjnie już impreza zostanie zorganizowana na terenie kompleksu leśnego Maroko-Nowiny (wjazd od strony obwodnicy Góreckiego). W tym roku kolarze będą się ścigać 2 października. W zawodach mogą wystartować młodzi i nieco starsi sympatycy dwóch kółek. Zapisy trwają do 28 września,\n\na swój udział można zgłosić poprzez specjalny formularz. W ramach Amatorskich Mistrzostw Rybnika 2022 zostanie przeprowadzona osobna klasyfikacja OPEN dla kategorii: Elita M, Masters I, Masters II, Masters II oraz Elita K i Masters K. Zapisy i szczegóły na www.mosir.rybnik.pl\n\nNowiny MTB Race 2022\n\nMiejsce: kompleks leśny Maroko-Nowiny\n\nTermin: niedziela, 2 października\n\nStart: godz. 10.00\n\nUWAGA!\n\nOrganizujesz w Rybniku ciekawą imprezę sportową?\n\nChcesz o niej poinformować rybniczan?\n\nNapisz na mejla: sport.rybnik@gmail.com lub zadzwoń: 606 328 123",
    "Ceny nieruchomości na świecie wzrosły średnio o 11,7 proc.": "Według kwartalnego raportu Knight Frank \"Global Residential Cities Index\" śledzącego zmiany cen nieruchomości mieszkaniowych w 150 miastach na świecie, drugi kwartał tego roku został zamknięty średnim wzrostem cen o 11,7 proc. w ujęciu rok do roku. Jak podkreślono, spodziewane przez rynek wyhamowanie dynamiki wzrostu cen jeszcze nie nastąpiło.\n\nReklama\n\nNieruchomości zdrożały w 138 spośród badanych 150 miast. W 66 miastach wzrost był co najmniej 10-procentowy. Na podium zestawienia znalazły się tureckie miasta: Stambuł (wzrost o 184,9 proc. rdr), Ankara (+165,4 proc.), Izmir (150,9 proc.). Jak wskazano, wynika to z wysokiej inflacji, która w sierpniu wyniosła 80,2 proc. oraz niskiej podaży, której przyczyną są wysokie ceny materiałów budowlanych.\n\nReklama\n\nNa 72 miejscu uplasowała się Warszawa, gdzie nieruchomości zdrożały o 9,4 proc. w porównaniu z tym samym okresem rok temu.\n\nTylko 12 miast z zestawienia odnotowało spadek cen – Florencja, Włochy (-0,3 proc.); Kuala Lumpur, Malezja (-1,3 proc.); Wenecja, Włochy (-1,8 proc.); Auckland, Nowa Zelandia (-1,9 proc.); Genua, Włochy (-1,9 proc.); Lima, Peru (-2,1 proc.); Hong Kong SAR, Chiny (-2,4 proc.); Tianjin, Chiny (-2,5 proc.); Wuhan, Chiny (-2,9 proc.); Zhengzhou, Chiny (-3,5 proc.); Rabat, Maroko (-3,9 proc.), Wellington, Nowa Zelandia (-12,2 proc.)."
}