{
    "Holandia: Tajemnicza śmierć Polaka w Bredzie. Wpadł w szał na festiwalu muzycznym": "37-letni mężczyzna z Polski zmarł po tygodniowej hospitalizacji w Holandii. Wcześniej odwiedził festiwal muzyczny, gdzie miał zachowywać się agresywnie. Gdy z interwencją przyjechała policja, Polak przestał oddychać. Niderlandzkie służby wyjaśniają, co dokładnie wydarzyło się w Bredzie.\n\n37-letni Polak zjawił się w holenderskiej Bredzie na festiwalu muzycznym 17 września. Tam - jak opisała policja - miał zachowywać się na tyle agresywnie, że ochroniarze nie byli w stanie go uspokoić i zapewnić bezpieczeństwo innym.\n\nZOBACZ: Indie. 12-latek zgwałcony przez czterech mężczyzn. \"Jego stan jest krytyczny\"\n\nChwilę później, gdy na miejsce dotarli policjanci oraz ratownicy medyczni, mężczyzna przestał oddychać. Przywrócono mu funkcje życiowe, przewieziono do szpitala, lecz w niedzielę 37-latek zmarł.\n\nŚmierć Polaka po wizycie na festiwalu. Ochroniarze przesłuchani\n\nO tym, że zmarły był naszym rodakiem, poinformował portal nu.nl z Holandii. Dziennikarze uściślili, iż nadal trwa postępowanie mające wyjaśnić, dlaczego Polak zmarł i co wywołało jego wcześniejszy atak furii.\n\nCzterech z sześciu ochroniarzy, którzy zajmowali się mężczyzną, zostało przesłuchanych. Są na wolności, lecz w sprawie mają status podejrzanych. Dwie pozostałe osoby przedstawią swoją wersję wydarzeń w późniejszym czasie.\n\nWIDEO: \"Skoro o śmieciach mowa, to wrócimy też do słów Władimira Putina\" Twoja przeglądarka nie wspiera odtwarzacza wideo...\n\nwka/bas/ Polsatnews.pl",
    "Holandia - Belgia: poznaliśmy finalistę z polskiej grupy": "Holandia - Belgia: poznaliśmy finalistę z polskiej grupy\n\nBelgia nie przeprowadziła szalonego ataku na bramkę Holandii w prestiżowym starciu o panowanie w Beneluksie. Pomarańczowi zwyciężyli 1:0 i tym samym przypieczętowali awans do turnieju finałowego Ligi Narodów.\n\nPAP/EPA / Koen van Weel / Na zdjęciu: Daley Blind (z lewej) i Thomas Meunier\n\nZaskoczeniem była obecność w jedenastce gości Amadou Onany. Ponadto drugą szansę dostał Zeno Deblast, który debiutował w wygranym 2:1 meczu przeciwko Walii i były zastrzeżenia do jego gry. Selekcjoner Holandii dokonał czterech zmian w porównaniu z jedenastką z Warszawy. Trafili do niej Steven Berghuis, Marten de Roon, Davy Klaassen oraz Steven Bergwijn. Zabrakło między innymi Frenkiego De Jonga i Memphisa Depaya z FC Barcelony.\n\nRachunek był prosty - Belgia musiała ruszyć do szalonego ataku, ponieważ do awansu potrzebowała minimum trzybramkowego zwycięstwa. Pierwsza szansa na strzelenie gola Holandii była w 4. minucie. Płaskie dośrodkowanie trafiło do Edena Hazarda, ale ten nie ułożył perfekcyjnie ciała i posłał piłkę nad bramką Remko Pasveera.\n\nPierwsza połowa prestiżowego meczu nie nabierała rumieńców im dłużej trwała, a traciła tempo. Po Belgach nie widać wielkiej wiary w dokonanie przewrotu w tabeli, a Holandia nie miała powodu do ryzykowania. Było jeszcze kilka strzałów, ale bez nadziei na zmianę wyniku 0:0.\n\nPrzed wznowieniem gry po dwie zmiany w obu reprezentacjach i była to dobra recenzja gry przez selekcjonerów. Holandia nieco przyspieszyła po roszadach personalnych i podniosła temperaturę pd bramką Thibauta Courtoisa. W tej części meczu zapracowała na zwycięstwo.\n\nW 73. minucie właśnie Holandia zdobyła gola na 1:0 po rzucie rożnym. Dośrodkowanie Cody'ego Gakpo spadło na głowie Virgila Van Dijka. Ten nie miał obok siebie przeciwnika, wykorzystał kolejne złe ustawienie Zeno Deblasta i bierność Kevina De Bruyne. Obrońca pokonał Thibauta Courtoisa strzałem z bliska. Na to trafienie Belgia odpowiedziała dopiero w doliczonym czasie uderzeniem z przewrotki w poprzeczkę Dodiego Lukebakio.\n\nTym samym Holandia awansowała do turnieju finałowego Ligi Narodów. Bez zmian także na pozostałych miejscach w tabeli. Druga Belgia, trzecia Polska i czwarta Walia zakończyły rywalizację. Walii nie będzie w dywizji A w kolejnej edycji.\n\nHolandia - Belgia 1:0 (0:0)\n\n1:0 - Virgil Van Dijk 73'\n\nSkłady:\n\nHolandia: Remko Pasveer - Jurrien Timber (66' Stefan de Vrij), Virgil van Dijk, Nathan Ake (46' Tyrell Malacia) - Denzel Dumfries, Steven Berghuis (31' Cody Gakpo), Marten de Roon, Daley Blind - Davy Klaassen (90' Ryan Gravenberch) - Vincent Janssen (46' Kenneth Taylor), Steven Bergwijn\n\nBelgia: Thibaut Courtois - Zeno Debast, Toby Alderweireld, Jan Vertonghen - Thomas Meunier (46' Yannick Ferreira Carrasco), Amadou Onana (74' Youri Tielemans), Axel Witsel, Timothy Castagne (82' Dodi Lukebakio) - Eden Hazard (64' Leandro Trossard), Michy Batshuayi (46' Charles De Ketelaere), Kevin De Bruyne\n\nŻółte kartki: Dumfries (Holania) oraz Castagne, Carrasco (Belgia)\n\nSędzia: Anthony Taylor (Anglia)\n\nTabela grupy A4:\n\nLiga Narodów, dywizja A - grupa 4.\n\n# Drużyna M Z R P Bramki Pkt 1 Holandia 6 5 1 0 14:6 16 2 Belgia 6 3 1 2 11:8 10 3 Polska 6 2 1 3 6:12 7 4 Walia 6 0 1 5 6:11 1\n\nCzytaj także: \"Stworzysz historię\". Wielkie słowa prezydenta Barcelony\n\nCzytaj także: Życie zweryfikowało plany Michniewicza. Przewrót w kadrze przed mundialem?\n\n\n\nJeżeli chcesz być na bieżąco ze sportem, zapisz się na codzienną porcję najważniejszych newsów. Skorzystaj z naszego chatbota, klikając TUTAJ.\n\nCzy Holandia będzie najlepsza w całej edycji Ligi Narodów? Tak Nie zagłosuj, jeśli chcesz zobaczyć wyniki\n\nPolub Piłkę Nożną na Facebooku\n\nZgłoś błąd",
    "Holandia zwiększy pomoc wojskową dla Ukrainy. \"Putinowi nie wolno wygrać\"": "Premier dodał też, że jego rząd wesprze nowe sankcje przeciwko Rosji. \"Więcej broni, więcej sankcji, więcej izolacji Rosji, ze względu na mobilizację i organizowane przez Rosję pseudoreferenda\" - napisał na Twitterze Rutte.\n\nReklama\n\n\"Putinowi nie wolno wygrać\"\n\nSzef holenderskiego rządu stwierdził w czwartek 22 września, że dzięki sukcesom Kijowa na froncie wojna weszła w nową fazę, przez co trzeba skoncentrować się na dostawie Ukrainie amunicji. Putinowi nie wolno wygrać tej wojny – oświadczył wówczas Rutte i wskazał, że inaczej rosyjski prezydent nie zatrzyma się na Ukrainie, co \"będzie miało poważne konsekwencje dla NATO\".\n\nReklama\n\nPod koniec sierpnia MSZ Holandii poparło również pomysł wprowadzenie zakazu wydawania wiz rosyjskim turystom. Rosyjscy turyści nie są mile widziani w Europie - powiedział wtedy minister spraw zagranicznych Wopke Hoekstra.\n\nHolandia dostarczyła dotąd Ukrainie m.in. karabiny snajperskie oraz samobieżne haubicoarmaty typu Panzerhaubitze 2000.",
    "Holandia wyrzuca piłkarza z MŚ 2022. \"Nie ma przyszłości\"": "Mundial w Katarze zbliża się wielkimi krokami, w związku z czym selekcjonerzy reprezentacji narodowych muszą podejmować decyzje dotyczące ostatecznego kształtu turniejowej kadry. Trenerzy patrzą przy tym nie tylko na dyspozycję sportową, ale również na inne aspekty, takie jak podejście do treningów. Z tego właśnie powodu Louis van Gaal zdecydował, że na turniej nie pojedzie Tim Krul,\n\nREKLAMA\n\nZobacz wideo Polska - Holandia. Oceniamy naszych po trudnym meczu.\n\nDawny bohater skreślony przez van Gaala. \"Nie ma przyszłości w reprezentacji\"\n\nNa ostatnie zgrupowanie reprezentacji Holandii selekcjoner powołał czterech bramkarzy. Krul nie znalazł się w tym gronie, dostał jednak zaproszenie innowacyjnych trening obrony rzutów karnych. Van Gaal zatrudnił bowiem Petera Murphy'ego, byłego siatkarza i trenera tej dyscypliny, który dzięki swojej wiedzy ma pomóc golkiperom w poprawieniu skuteczności obron jedenastek.\n\nWięcej podobnych treści sportowych znajdziesz na stronie głównej Gazeta.pl\n\nW specjalnych zajęciach wzięli udział wszyscy bramkarze powołani przez van Gaala, a także Justin Bijlow (Feyenoord) i Kjell Scherpen (Vitesse), którzy także walczą o miejsce w kadrze na mistrzostwa świata. Wyłamał się natomiast golkiper Norwich, co zamknęło mu drogę do reprezentacji.\n\n- Krul zadzwonił do mnie i powiedział, że rezygnuje. Pomyślałem, że to wielka szkoda, bo wiem, że statystycznie broni najwięcej karnych. Jako że nie chciał przyjechać, to nie ma dla niego przyszłości w reprezentacji. To są konsekwencje jego decyzji - powiedział van Gaal.\n\nKrul potrafi bronić karne. Interwencje na wagę półfinału MŚ\n\nTim Krul zadebiutował w reprezentacji Holandii w 2011 roku. Dotychczas rozegrał w niej 15 spotkań, ale zdecydowanie najważniejszym było to w ćwierćfinale mundialu 2014 z Kostaryką (0:0). Wtedy, pod koniec dogrywki, Louis van Gaal zdecydował się zdjąć Jaspera Cillessena i wprowadzić na rzuty karne właśnie Krula. Manewr okazał się skuteczny, bowiem bramkarz odbił dwa uderzenia rywali i dzięki temu jego drużyna awansowała do półfinału.\n\nKolejny mecz Holendrów ponownie rozstrzygnął się w rzutach karnych. Jednak w spotkaniu 1/2 finału z Argentyną van Gaal już wcześniej wykorzystał wszystkie zmiany i nie miał jak powtórzyć manewru z poprzedniej rundy. Być może to zaważyło na porażce jego drużyny, która w serii jedenastek uległa rywalom 2:4. Wtedy Argentyńczycy nie pomylili się ani razu.\n\nInny popis skutecznej obrony karnych Krul dał w październiku 2019 roku. Wtedy jako bramkarz Norwich w ligowym meczu z Manchesterem United (1:3) odbił dwa strzały rywali. Wyłączając serie rzutów karnych, w całej karierze Holender obronił 10 rzutów karnych. Przy 65 próbach rywali daje mu to skuteczność 15 procent.",
    "Holandia: Polacy pozwolili Oranje prawie na wszystko (sport.tvp.pl)": "",
    "Holandia i Chorwacja w Final Four. Polska zostaje w elicie [WYNIKI i TABELE]": "Reklama\n\nMecz w Cardiff miał konkretną stawkę. Drużyna trenera Czesława Michniewicza nie mogła przegrać, by pozostać w elicie Ligi Narodów. Polacy, którzy zagrali lepiej i przede wszystkim z większym zębem, większą determinacją niż w czwartek w Warszawie z Holandią (0:2), wykonali plan z nawiązką.\n\nSzczęsny rekordzistą\n\nW 58. minucie jedynego gola zdobył Świderski, który po świetnym odegraniu piłki przez Roberta Lewandowskiego w sytuacji sam na sam posłał piłkę do siatki między nogami bramkarza gospodarzy. To jego ósme trafienie w 17. występie w narodowych barwach. Takiej skuteczności na początku reprezentacyjnej kariery mógłby mu pozazdrościć nawet obecny kapitan kadry.\n\nReklama\n\nNapastnik amerykańskiego Charlotte FC w czerwcu zdobył też bramką na wagę zwycięstwa (2:1) w pierwszej potyczce z Wyspiarzami.\n\nNa wysokie noty w polskiej drużynie zasłużyli też m.in. bramkarz Wojciech Szczęsny, który zaliczył 66. występ w kadrze, co czyni go rekordzistą na tej pozycji, oraz cały blok defensywny z Jakubem Kiwiorem na czele.\n\nWygrana pozwoliła biało-czerwonym nie tylko utrzymać się w najwyższej dywizji LN, ale i zapewnić sobie rozstawienie w pierwszym koszyku w losowaniu eliminacji mistrzostw Europy 2024, które odbędzie się 9 października we Frankfurcie nad Menem.\n\nAustria zaliczyła spadek\n\nZ \"polskiej\" grupy do przyszłorocznego turnieju finałowego LN awansowała Holandia. Piłkarze prowadzeni przez trenera Louisa van Gaala w ostatnim spotkaniu pokonali w \"derbowym\" starciu Belgów 1:0 i zakończyli rywalizację z imponującym dorobkiem 16 punktów, a jedyne dwa punkty stracili remisując w czerwcu w Rotterdamie z Polską (2:2).\n\nReklama\n\n\"Pomarańczowi\" grali już w Final Four w 2019 roku, przegrywając w decydującym meczu z Portugalią 0:1.\n\nPo raz pierwszy w czołowej czwórce LN znalazła się Chorwacja. Awans przypieczętowała pokonując w niedzielę w Wiedniu 3:1 Austrię, która spadła do niższej dywizji. Jedynym zadowolonym z obozu gospodarzy może być Marko Arnautovic, który po raz 104. zagrał w reprezentacji i został samodzielnym rekordzistą w liczbie występów.\n\nChorwaccy wicemistrzowie świata wygrali korespondencyjny pojedynek z Duńczykami, mimo że ci zwyciężyli w Kopenhadze Francuzów 2:0. \"Trójkolorowi\" mają za sobą całkiem nieudany występ w LN - wygrali tylko jeden z sześciu meczów, doznali trzech porażek i choć bronili trofeum, to do końca musieli drżeć o utrzymanie w elicie. Za dwa miesiące zespół trenera Dideira Deschampsa będzie w Katarze walczył w obronie tytułu mistrza globu.\n\nGole Gutkovskisa i Zrelaka\n\nWiadomo już, że w kolejnej edycji LN wśród 16 najlepszych ekip znajdą się Bośnia i Hercegowina oraz Izrael, które już zapewniły sobie awans.\n\nW niższych dywizjach z dobrej strony pokazali się piłkarze z polskiej ligi. Vladislavs Gutkovskis z Rakowa Częstochowa uzyskał gola dla Łotwy, której wyjazdowy remis z Andorą zapewnił awans na trzeci szczebel rozgrywek. Występująca już na nim reprezentacja Słowacji zremisowała z Białorusią 1:1, a bramkę dla gospodarzy pięć minut po wejściu na boisko w drugiej połowie zdobył zawodnik Warty Poznań Adam Zrelak.\n\nOstatnie spotkania grupowe LN - w poniedziałek.",
    "Holandia [relacja, wynik, strzelcy] (sport.tvp.pl)": "",
    "Holandia: Zakatował żonę na śmierć. Sąd orzekł, że ma prawo do jej spadku": "Laurent D. tygodniami torturował swoją żonę Hetty Verink, kobieta zmarła w 2015 roku z powodu utraty krwi. Oprawca nie trafił jednak do więzienia. Teraz sąd orzekł, że D. ma prawo do części jej majątku i musi zostać uwzględniony w ugodzie spadkowej przez najbliższych krewnych ofiary.\n\nDramat Hetty Verink rozgrywał się w 2015 roku w jej własnym domu w Beuningen (prowincja Geldria). Hetty wyszła za mąż za Laurenta D. dwa lata wcześniej, miała wówczas 60 lat. Mężczyzna był od niej o 18 lat młodszy, nie pracował, nie miał żadnych oszczędności.\n\nZOBACZ: Śląsk. 40-latka znęcała się nad krewnym. Próbowała przekupić policjantów\n\nKobieta była katowana przez męża przez wiele tygodni, w końcu wykrwawiła się na śmierć. Laurent D. nie trafił jednak do więzienia, biegli uznali bowiem, że zbrodnię popełnił podczas epizodu psychotycznego. Sąd skierował go na obowiązkowe leczenie, jednocześnie uwolnił ze wszystkich zarzutów.\n\n\"Czerpie korzyści ze śmierci żony\"\n\nJuż decyzja o odstąpieniu od zarzutów wobec mężczyzny spotkała się z niezrozumieniem rodziny. Teraz, kiedy sąd stwierdził, że D. ma prawo domagać się majątku żony, krewni przeżyli szok.\n\nW ocenie sądu apelacyjnego w Arnhem, nie ma prawa zabraniającego mężczyźnie otrzymania majątku zmarłej żony, ponieważ nie trafił on do więzienia, nie został uznany winnym jej śmierci. D. musi być więc uwzględniony w spadku przez najbliższych krewnych Hetty Verink.\n\nZOBACZ: Wielka Brytania. Mąż zaatakował niewidomą żonę tasakiem do mięsa. Bo przewróciła mu Xboxa\n\nRodzina zmarłej w rozmowie z \"De Gelderlander\" nie kryje żalu do wymiaru sprawiedliwości. - Nie miał żadnego majątku, teraz czerpie korzyści z jej śmierci, do której sam doprowadził - mówią krewni.\n\nWIDEO: Mateusz Lachowski: Mobilizacja to zawsze mobilizacja Twoja przeglądarka nie wspiera odtwarzacza wideo...\n\ngrz/ Polsatnews.pl",
    "Zwycięzcy turnieju edycji Basf Procam Cup 2022 na meczu Polska-Holandia": "Bilety na mecz polskiej reprezentacji podczas spotkania z Holandią na Stadionie Narodowym w Warszawie były główną nagrodą w ramach tegorocznej edycji Basf Procam Cup 2022. Wygrała je drużyna GKS Wikielec z gminy Iława.\n\n22 września br. młodzi piłkarze z Iławy doświadczyli niezapomnianych przeżyć, spełniali marzenia, a atmosfera meczu i kibicowania swoim ulubionym piłkarzom, na długo pozostanie wraz z nimi.\n\nTo już VI edycja turnieju współorganizowanego wspólnie przez Procam i Basf. Należy nadmienić, iż edycji Basf Procam Cup to największy w kraju turniej dla dzieci z małych miejscowości i wsi związany z programem PZPN „Piłka dla wszystkich”. W tegorocznych finałach turnieju wzięło udział osiem najlepszych drużyn z całej Polski – zwycięzcy majowych i czerwcowych zmagań regionalnych.\n\nZainteresowanie turniejem edycji Basf Procam Cup 2022 było rekordowe. Zgłosiło się 118 drużyn z całej Polski, w 2021 roku zgłoszeń tych było ponad połowę mniej.",
    "Holandia: Para królewska wybuczana tuż przed wystąpieniem monarchy w parlamencie – EURACTIV.pl": "Podczas, gdy zdecydowana większość Brytyjczyków z wielkim szacunkiem żegna zmarłą królową Elżbietę II, król Niderlandów Wilhelm Aleksander musi się mierzyć z narastającą falą antypatii wśród swoich poddanych.\n\nDziś (20 września) w Holandii przypadł tzw. Prinsjesdag (czyli Dzień Księcia). To uroczystość rozpoczynająca nową sesję obrad holenderskiego parlamentu. Ma ona miejsce zawsze w trzeci wtorek września.\n\nPanowanie Elżbiety II. 70 lat spajania Wielkiej Brytanii Królowa musiała radzić sobie w czasie panowania zarówno z problemami politycznymi, jak i rodzinnymi\n\nMowa tronowa króla Niderlandów\n\nTego dnia król Niderlandów wygłasza mowę tronową przed Stanami Generalnymi, czyli połączonymi izbami parlamentu. Zawarte są w niej przygotowane przez rząd założenia polityki krajowej i zagranicznej na kolejne 12 miesięcy.\n\nKról Wilhelm-Aleksander wraz z małżonką królową Maksymą tradycyjnie pojechał więc dziś do teatry Schouwburg, gdzie zebrali się parlamentarzyści, zabytkową królewską Złotą Karocą. Orszak wyruszył jak zawsze z Pałacu Noordeinde, który jest haską siedzibą monarchy.\n\nKrólewską karetę poprzedzają trzy inne zawierające najważniejszych dworskich dostojników, a obok pojazdów idą żołnierze w historycznych, zdobionych strojach. Wzdłuż całej drogi przejazdu królewskiego orszaku ustawiają się tłumy ludzi, które obserwują przejazd.\n\nPo tym jak król wygłosi już przed Stanami Generalnymi mowę tronową, wraca tą samą drogą do Pałacu Noordeinde, a na miejscu wychodzi wraz z małżonką na pałacowy balkon i pozdrawiam zgromadzonych na dole ludzi.\n\nDania: Jubileusz Małgorzaty II skromniejszy z powodu żałoby po Elżbiecie II Uroczystości 50-lecia wstąpienia na tron królowej Danii 82-letniej Małgorzaty II miały pierwotnie odbyć się na początku roku.\n\nBuczenie na trasie przejazdu króla\n\nPrzez ostatnią dekadę uroczystości te przebiegały w radosnej atmosferze, ale w tym roku, po raz pierwszy od wybuchu pandemii COVID-19 z udziałem tłumów na ulicach, przebiegły inaczej.\n\nCzęść z osób czekających na królewski orszak gwizdała bowiem i buczała głośno, gdy mijała ich Złota Karoca. Choć nie brakowało też zwolenników monarchii wiwatujących i machających flagami, holenderskie media odnotowały, że przeciwnicy króla byli głośniejsi.\n\nPrzyczyny wzrostu rozczarowania monarchią są niejasne, ale media w Holandii wskazują na ogólne rozczarowanie przedstawicielami władz w dobie kryzysu gospodarczego i energetycznego.\n\nRazi także wysoki koszt utrzymania dworu, a panujący od 2013 r. król Wilhelm-Aleksander nie jest darzony takim szacunkiem jak jego matka – królowa Beatrycze – która abdykowała na rzecz syna z powodu podeszłego wieku.\n\nSondaż pracowni Ipsos zaufanie do króla Wilhelma-Aleksandra spadło do rekordowo niskiego poziomu mniejszego niż 50 proc. Samo istnienie monarchii popiera obecnie 58 proc. Holendrów. Jeszcze dwa lata temu być to ponad 65 proc.",
    "Holandia: Amsterdam przekaże na Ukrainę tysiące rowerów. Są bardzo potrzebne – EURACTIV.pl": "Władze holenderskiej stolicy poinformowały, że prześlą na Ukrainę kilka tysięcy używanych rowerów. Trafią one do ukraińskiego personelu medycznego oraz wolontariuszy. Na ukraińskiej prowincji często brakuje benzyny i rower staje się wtedy ważnym środkiem transportu.\n\nNa Ukrainę trafią z Amsterdamu rowery, który znajdują się w miejskim magazynie. To jednoślady, które w ostatnich latach zostały albo porzucone przez swoich właścicieli na ulicach i zebrane przez służby miejskie, albo skonfiskowane z powodu ich pozostawienia w niedozwolonym miejscu i nigdy nie nie odebrane przez właścicieli.\n\nUkraina: Na okupowanych ziemiach zaczynają się \"referenda\" separatystów Strona ukraińska zapowiedziała już, że głosujących czekają kary.\n\nRowery dotąd kurzące się w magazynie\n\nNa pomysł, aby te kurzące się w magazynach rowery przekazać organizacjom pomocowym działającym na Ukrainie wpadła holenderska organizacja Zeilen van Vrijheid (ZvV), czyli Żegluga ku Wolności. To jej działacze zwrócili się o pomoc do amsterdamskiego ratusza.\n\n„Cieszę się, że jako >>rowerowe miasto<< możemy wnieść swój niewielki wkład w pomoc Ukrainie” – powiedziała amsterdamska radna Melanie van der Horst, która zareagowała na apel holenderskiej organizacji pozarządowej i wniosła projekt odpowiedniej ustawy do rady miejskiej.\n\nWszystkie rowery, która zostaną przewiezione na Ukrainę najpierw przejdą przeglądy i ewentualne naprawy, aby była pewność, ze wszystkie są sprawne. Część z nich ma już swoje lata, ale według działaczy ZvV nie ma to znaczenia, bo jednoślady zostaną wykorzystane do działań w warunkach polowych.\n\n„Nie potrzebujemy drogich ani elektrycznych rowerów, ale solidnych pojazdów. Wystarczą sprawne rowery, które pozwolą ukraińskim wolontariuszom czy lekarzom dotrzeć do potrzebujących pomocy ludzi, gdy akurat nie ma dostępnego samochodu lub skończyło się paliwo” – powiedziała Veronika Mutsei z ZvV.\n\nONZ potwierdza popełnienie na Ukrainie zbrodni wojennych Jednocześnie nie potwierdzono jeszcze wystąpienia zbrodni przeciw ludzkości.\n\nRowery przydatne w warunkach wojennych\n\nRowery nie raz już okazały się na Ukrainie na wagę złota. Służyły nie tylko wolontariuszom czy personelowi medycznemu, ale także wojsku. Nawet dla Rosjan bywały cennym łupem. Gdy w obwodzie charkowskim ruszyła na początku września ukraińska ofensywa, niektórzy rosyjscy żołnierze rabowali ludności cywilnej jednoślady, aby uciec przed nacierającymi Ukraińcami, gdy w ich pojazdach skończyło się paliwo.",
    "Polska - Holandia w Lidze Narodów UEFA. Wynik meczu i relacja - piłka nożna": "19.09 | Trening reprezentacji Polski przed meczami LN z Holandią i Walią na stadionie Legii.\n\nHolendrzy nie mogą nachwalić się Lewandowskiego. \"Wielki test\" Co zrozumiałe,... czytaj dalej » Przed czwartkowym meczem Holendrzy zajmowali pozycję lidera grupy, a jedyne punkty w czasie wiosennej rundy stracili w zremisowanym 2:2 meczu z Polską. Biało-Czerwoni, po jednym zwycięstwie, dwóch porażkach i remisie, z czterema punktami zajmowali miejsce trzecie. Każdy punkt dla polskiej reprezentacji był więc na wagę złota.\n\nTAK RELACJONOWALIŚMY MECZ POLSKA - HOLANDIA NA ŻYWO >>>\n\nNerwowy był już początek. Już w drugiej minucie w zderzeniu z Karolem Linettym ucierpiał Teun Koopmeiners. Holenderski pomocnik długo nie podnosił się z murawy i po chwili został zastąpiony przez Stevena Berghuisa.\n\nWcześnie stracona bramka\n\nSzybką zmianę planów Oranje próbowali wykorzystać polscy piłkarze, ale to goście cieszyli się z pierwszego gola. Po długim podaniu ze środkowej części boiska i szybkiej wymianie podań w polskim polu karnym piłka trafiła pod nogi Cody'ego Gakpo, który umieścił ją w siatce obok bezradnego Wojciecha Szczęsnego.\n\nPo stracie bramki Biało-Czerwoni nie rzucili się do odrabiania strat, bardziej skupiając się na poukładaniu gry w środku pola, gdzie dotąd zdecydowanie przeważali podopieczni Louisa van Gaala. Gra polskiej drużyny wyglądała w wyniku tych zabiegów nieco lepiej, ale nie miało to żadnego przełożenia na wynik.\n\nŹródło: Getty Images 1. połowa meczu Polska - Holandia\n\nOżywienie pod koniec pierwszej połowy\n\nNa pierwszą akcję, którą polski zespół stworzył realne zagrożenie pod holenderską bramką, kibice na stadionie PGE Narodowym musieli czekać do 38. minuty. W korzystnej sytuacji znalazł się niepilnowany Nikola Zalewski, ale strzelona przez niego piłka zatrzymała się na rękawicach debiutującego w holenderskiej reprezentacji Remko Pasveera.\n\nKilka chwil później atakujący lewą stroną Zalewski wypracował rzut wolny, ale Holendrzy udaremnili próbę zamiany go na wyrównującego gola.\n\nNie udało się też wyrównać parę minut później po rzucie rożnym, chociaż piłka w polu karnym rywali spadła wprost pod nogi jednego z polskich piłkarzy. Ten moment niefrasobliwości próbowali wykorzystać gracze van Gaala, przeprowadzając błyskawiczną kontrę, na szczęście przerwaną przez polską obronę. Na przerwę Biało-Czerwoni schodzili z jednobramkową stratą.\n\n\n\nPRZERWA\n\nPrzegrywamy 0:1, a gola dla rywali strzelił Cody Gakpo.\n\n_________#POLNED 0:1 #NationsLeaguepic.twitter.com/PEFt9EWXAU — Łączy nas piłka (@LaczyNasPilka) September 22, 2022\n\nZmiany w przerwie\n\nPrzed drugą połową meczu trener Czesław Michniewicz zdecydował o zmianie mało widocznego Linettego na Arkadiusza Milika. Zmieniło się też nieco ustawienie polskiej drużyny. Nie zmieniła się jednak gra Biało-Czerwonych, którzy nadal zbyt łatwo tracili piłkę w środku pola.\n\nChwilę trwało, zanim polscy piłkarze w końcu poukładali swoją grę. Znakomitą okazję zmarnował niestety Milik, który znalazł się sam na sam z Pasveerem, ale przestrzelił znakomicie zaadresowaną do niego piłkę. Po kilku minutach w dogodnej sytuacji znalazł się również Sebastian Szymański, ale kopnięta przez niego piłka również minęła holenderską bramkę. Ale mimo tych niepowodzeń gra polskiej reprezentacji przez dłuższą chwilę zyskała na atrakcyjności.\n\nHolenderska riposta\n\nPolacy po kilku udanych zagraniach zyskali pewność siebie, za co zostali przez gości surowo skarceni. Po dość niefrasobliwej wymianie piłki na własnej połowie trafiła ona pod nogi Holendrów, a ci kilkoma szybkimi podaniami wypracowali sobie drugą sytuację bramkową. I drugą zamienili na gola, którego strzelcem był Steven Bergwijn.\n\n\n\n60. GOAAAALLLL voor Nederland! Het staat 0-2!#NationsLeague#POLNEDpic.twitter.com/w0JXmWrHlv — OnsOranje (@OnsOranje) September 22, 2022\n\nZmiana Szymańskiego na Klicha również nie wniosła wiele nowego w grę polskiej reprezentacji. Piłka rzadko trafiała do niemal zupełnie odciętego od podań Roberta Lewandowskiego, niewiele okazji do strzału miał również Milik. Sporadyczne próby przerzucenia piłki do napastników kończyły się na ogół jej łatwym przechwyceniem przez rywali.\n\nA ci coraz odważniej poczynali sobie na polskiej połowie, podchodząc coraz bliżej bramki Szczęsnego lub próbując strzałów z dystansu. Polscy reprezentanci odpowiadali sporadycznymi akcjami i próbami doprowadzenie piłki w pobliże pola karnego rywali. Na ogół nieudanymi.\n\nHolendrzy bez większego problemu dowieźli korzystny wynik do końca spotkania, zdobywając cenne trzy punkty i umacniając się na prowadzeniu w Grupie 4. Polacy o utrzymanie w gronie najlepszych drużyn będą musieli walczyć z Walią. Przegrana oznaczać będzie spadek do niższej dywizji.\n\nMecz, którego stawką będzie utrzymanie w dywizji A, już w najbliższą niedzielę w Cardiff.\n\nPolska - Holandia 0:2 (0:1)\n\nBramki: Cody Gakpo (14'), Steven Bergwijn (60')",
    "Holandia: Prokuratura: w Polsce aresztowano Polaka podejrzewanego o udział w zabójstwie dziennikarza": "W Polsce aresztowano 30-letniego mężczyznę podejrzewanego o udział w zabójstwie holenderskiego dziennikarza śledczego Petera R. de Vriesa w czerwcu 2021 r. - poinformowała w poniedziałek niderlandzka prokuratura. W sprawie oskarżono już dwóch innych Polaków.\n\nRozpoczęła się rejestracja na naszą najnowszą konferencję. PRECOP 27 pod patronatem WNP.PL odbędzie się 18-19 października i poprzedzi Szczyt Klimatyczny COP27 w Egipcie. Zapraszamy!\n\nMężczyzna został aresztowany pod zarzutem pomocy w przygotowaniu ataku na dziennikarza. Niderlandzka prokuratura nie podała tożsamości zatrzymanego. Według jej ustaleń w czasie, w którym dokonano zabójstwa mieszkał w Rotterdamie. Zaznaczono, że władze wystąpiły o jego ekstradycję do Holandii.\n\nDe Vries został postrzelony 6 lipca 2021 r. w Amsterdamie, gdy wychodził ze studia telewizyjnego. Zmarł w szpitalu 15 lipca, wskutek odniesionych ran. Dziennikarz był powszechnie znany ze swoich bezkompromisowych reportaży, opisujących holenderski świat przestępczy. Był popularnym reporterem, często komentował w mediach głośne procesy kryminalne.\n\nPrzed sądem w Amsterdamie trwa obecnie proces podejrzanych o dokonanie zbrodni. Jednym z oskarżonych jest 36-letni Polak Kamil E., który prowadził samochód z miejsca ataku. Drugim - 22-letni Holender Delano G., który miał pociągnąć za spust. Obu mężczyzn schwytano krótko po zamachu na życie dziennikarza.\n\nNa początku lipca aresztowano 27-letniego Polaka Krystiana M., któremu zarzuca się zlecenie zabójstwa. Mężczyzna jest również podejrzany o udział w trzech innych przestępstwach, w tym próbie zabójstwa.\n\nZobaczcie naszą najnowszą \"Moc Opinii\". Grubo ponad godzinę rozmawialiśmy z kandydatami na prezydenta Rudy Śląskiej Michałem Pierończykiem i Krzysztof Mejerem. Głosowanie w mieście w centrum Śląska - to wg politologów - najważniejsze wybory w tym roku.",
    "Eurowizja Junior 2022: Luna reprezentantką Holandii!": "Eurowizja Junior 2022 już za niecały kwartał. Holandia jest drugim krajem, który wybrał swój utwór. Jak to wyglądało i co wiemy?\n\nJunior Songfestival jest stałą metodą (nie licząc roku 2016) wyboru holenderskiego reprezentanta na Junior Eurowizję. Za nami tegoroczna edycja, którą wygrała Luna.\n\nEurowizja Junior 2022: Holandia wybiera. Posłuchaj utworów! / fot. Ahoy Rotterdam\n\nEurowizja Junior 2022: Luna wygrywa Junior Songfestival\n\nO reprezentowanie kraju na 20. Konkursie Piosenki Eurowizji dla Dzieci walczyły 4 piosenki. Konferansjerami tego wieczoru byli Matheu Hinzen (Eurowizja Junior 2019) i Stefania Liberakakis (Eurowizja Junior 2016, Eurowizja 2020 i 2021). Głosowanie było podzielone na trzy części: jury dorosłe, czyli Chantal Janzen (jedna z gospodyń Eurowizji 2021), Flemming (kompozytor i autor tekstów) oraz Glen Faria (wokalista), jury dziecięce, w którego skład weszli: Ayana (reprezentantka kraju na Junior Eurowizji rok wcześniej), zespół Shine i Priscilla – uczestnicy zeszłorocznych zmagań preselekcyjnych oraz trzeci komplet głosów od widzów online. Każda ze stron ma po 1/3 wpływu na wynik. Wyniki były jednomyślne (jury dziecięce + jury dorosłe + online voting):\n\nHolandia na Eurowizji Junior\n\nHolandia jest jedynym krajem, który wziął udział w każdej edycji konkursu. W czasie debiutu w 2003 reprezentował ich Roel z utworem Mijn ogen zeggen alles. Nie zaszedł zbyt daleko, kończąc rywalizację na 11. pozycji z 23 punktami na koncie. Pierwszy większy sukces przyszedł z rokiem 2005, kiedy Tess Gaerthé z piosenką o wymownym tytule Stupid była 7. Dwa lata później w Ahoy Rotterdam telewizja AVRO zorganizowała tam piątą edycję konkursu. Holandia wygrała tylko raz: w 2009, kiedy konkurs odbywał w Ukrainie, Ralf Mackenbach zwyciężył z piosenką Click Clack, zdobywając 121 punktów. Ostatni udział w zeszłym roku nie zakończył się szczęśliwie. Ayana z kompozycją Mata Sugu Aō Ne była ostatnia, co jest pierwszym takim miejscem w historii startów.\n\nAyana i jej tancerki na scenie La Seine Musicale. Fot. junioreurovision.tv / Andres Putting\n\nEurowizja Junior 2022 – kto, gdzie, kiedy?\n\nPo ubiegłorocznym zwycięstwie Maleny z piosenką Qami Qami, Armenia została gospodarzem Eurowizji Junior 2022. Konkurs odbędzie się po raz dwudziesty. Reprezentanci w wieku od 9 do 14 lat zaprezentują się 11 grudnia w finale przeprowadzonym w Demirczian Arena w Erywaniu. Dalsze szczegóły jubileuszowej edycji Eurowizji Junior poznamy w najbliższych miesiącach.\n\nJak dotąd, 17 państw potwierdziło swój start w konkursie. Z udziału zrezygnowały Niemcy. Po siedemnastu latach przerwy pojawi się Wielka Brytania, tym razem z reprezentantem stacji BBC. Wcześniej udział deklarowała Rosja, która jednak nie jest już członkiem Europejskiej Unii Nadawców. Nie wiadomo, czy w stawce pozostanie Azerbejdżan, będący z Armenią w stałym konflikcie o Górski Karabach. Przedstawiciele azerskiej telewizji opowiedzieli się za ponadpolitycznym startem, jednak po ostatnich wydarzeniach między krajami jej udział wydaje się bardzo mało prawdopodobny. Stawka Eurowizji Junior 2022 to jak na razie:\n\nEurowizja Junior 2022: odbędzie się 11 grudnia w Erywaniu. (fot. junioreurovision.tv)\n\nŹródła: NPO, AVROTROS, eurovoix, Wikipedia, Youtube",
    "Kryzys energetyczny. Holandia ma plan na ratowanie gospodarstw domowych": "Sigrid Kaag, pierwsza szefowa finansów w kraju, przedstawi plan w Hadze podczas Dnia Budżetu, znanego jako Prinsjesdag. Rozmowy partii koalicyjnych na temat przygotowania planów fiskalnych rządu zostały przyćmione przez rekordowy spadek siły nabywczej obywateli Holandii w następstwie rosyjskiej inwazji na Ukrainę.\n\nReklama\n\nZgodnie z rządowymi założeniami płaca minimalna ma zostać podniesiona o 10 proc. Rząd obniży podatki od energii i ogłosi dotacje celowe dla gospodarstw domowych o niższych dochodach – informowały w tym miesiącu osoby zaznajomione z tą sprawą. Pakiet ma być finansowany poprzez kombinację środków:\n\nReklama\n\nPodwyżka podatku od zysków dla małych i średnich przedsiębiorstw wzrośnie do 19 proc. z 15 proc. Cel to zebranie 1,5 miliarda euro\n\nPodatek od firm wydobywających ropę i gaz przyniesie w 2023 r. około 2 mld euro\n\nReszta finansowania pochodzi głównie z wyższych przychodów z gazu ze złoża Groningen\n\nRząd szuka również sposobów na wdrożenie limitu cen energii i poszerzenie zakresu planowanego podatku od nadzwyczajnych zysków po tym jak przewodnicząca Komisji Europejskiej Ursula von der Leyen zaproponowała w zeszłym tygodniu ogólnounijny limit 180 euro za MWh i podwyżkę podatku od zysku dla przedsiębiorstw energetycznych. Minister energetyki i klimatu Rob Jetten powiedział w niedzielę, że chce „zobowiązać firmy do oferowania również umów długoterminowych”, aby chronić konsumentów przed rosnącymi cenami energii.",
    "Problemy Polaków w Holandii. \"Współczesne niewolnictwo\"": "Holenderskie agencje zatrudnienia wykupują mieszkania tuż za granicą w Niemczech pod wynajem osobom z Europy Wschodniej, które migrują w celu podjęcia pracy\n\nMieszkańcy skarżą się na życie w sąsiedztwie imigrantów. Najczęściej przyczyną konfliktów jest hałas i alkohol. Kolejnym problemem jest fakt, iż imigranci często żyją w trudnych warunkach w kilka lub kilkanaście osób w jednym mieszkaniu\n\n— Problemem do rozwiązania z naszego punktu widzenia jest brak jasnych zasad i ich egzekwowania w zakresie migracji zarobkowej w UE. Dziś nie zapobiegają nadużyciom, a czasami prowadzą do czegoś, co można by nazwać współczesnym niewolnictwem — wyjaśnia rzecznik burmistrza miasta Emmerich am Rhein\n\nWięcej ważnych informacji znajdziesz na stronie głównej Onetu\n\nO sprawie poinformowała kilka dni temu gazeta NRC wydawana w Holandii. Holenderskie agencje zatrudnienia wykupują mieszkania tuż za granicą w Niemczech pod wynajem osobom z Europy Wschodniej, które migrują w celu podjęcia pracy. Urzędnicy z niemieckich gmin przygranicznych oraz regionalny oddział Federacji Niemieckich Związków Zawodowych twierdzą, że sytuacja jest nie do wytrzymania.\n\nJednym z miast, w których mieszkają zatrudnieni przez holenderskie agencje pracy imigranci z Europy Wschodniej jest niemieckie Emmerich am Rhein. Skontaktowaliśmy się z burmistrzem miasta Peterem Hinzem, by dowiedzieć się, jak dokładnie wygląda sytuacja polskich imigrantów.\n\nNajczęstszy problem? \"Hałas i alkohol\"\n\nTim Terhorst, rzecznik prasowy burmistrza miasta Emmerich przyznaje, że imigranci polskiego pochodzenia to od dawna (po sąsiadach z Holandii) najliczniejsza grupa stanowiąca część lokalnej społeczności.\n\n— Obecnie w Emmerich mieszka około 2,9 tys. osób z polskim paszportem. Jak w przypadku każdej innej grupy, warunki, w jakich żyją ci ludzie, bardzo się różnią. Jednak w niereprezentatywnym badaniu wśród 234 polskich imigrantów w Emmerich ponad 50 proc. stwierdziło, że mieszka w Emmerich dłużej niż pięć lat wraz z mężem lub żoną i dziećmi. Większość osób przyznała, że ma stałą pracę na pełny etat. Tylko 20 proc. osób zadeklarowało, że pracuje w agencji pracy tymczasowej — wyjaśnia Terhorst.\n\nFoto: tatianaput / Shutterstock\n\nRzecznik dodaje, że konflikty między społecznością lokalną a imigrantami pojawiają się w okolicach domów, które wynajmowane są przez agencje pracy tymczasowej, gdzie zakwaterowanych jest wielu pracowników. Terhorst podkreśla, że zwykle takie osoby nie zamieszkują tam na stałe, a na ich miejscu szybko pojawiają się nowi lokatorzy. W dodatku żyją w ciasnych mieszkaniach w kilka lub nawet kilkanaście osób.\n\nW takich okolicznościach szczególnie hałas i alkohol są często przedmiotem konfliktu. Jednak obecnie większość tych mieszkań jest wynajmowana przez pracowników z Rumunii. Polskie rodziny zwykle mieszkają w sąsiedztwie rodzin niemieckich, posyłają swoje dzieci do tych samych szkół, a czasem chodzą do tych samych klubów sportowych\n\n— precyzuje rzecznik.\n\nOkazuje się, że Polacy nie zawsze mają złą reputację wśród niemieckich mieszkańców.\n\n— Jako przedsiębiorcy i wykwalifikowani pracownicy w wielu różnych dziedzinach, takich jak edukacja czy rękodzieło, Polacy są doceniani i często wypełniają luki spowodowane zmianami demograficznymi. Oczywiście są też rdzenni mieszkańcy, którzy mają bardzo krytyczny stosunek do imigracji. Zwykle jednak skupia się to na wszystkich różnych grupach imigrantów, a nie na Polakach w szczególności — wyjaśnia rzecznik.\n\nFoto: Peter Gudella / Shutterstock\n\n\"Współczesne niewolnictwo\"\n\nCzęsto jednak polska pracowitość wykorzystywana jest przez holenderskie agencje pracy.\n\nProblemem do rozwiązania z naszego punktu widzenia jest brak jasnych zasad i ich egzekwowania w zakresie migracji zarobkowej w UE. Dziś nie zapobiegają nadużyciom, a czasami prowadzą do czegoś, co można by nazwać współczesnym niewolnictwem\n\n— tłumaczy Tim Terhorst.\n\nRzecznik dodaje, że nie ma oficjalnego zapisu, który wskazuje, ilu Polaków zatrudnionych przez holenderskie agencje pracy mieszka po niemieckiej stronie granicy. Terhorst dodaje, że problemów, z którymi borykają się mieszkańcy i władze Emmerich nie da się rozwiązać na poziomie lokalnym. — Są jednak przypadki szczególnie polskich byłych pracowników tymczasowych, którzy znaleźli wyście z tego systemu. Takie przykłady napawają optymizmem. Nawet jeśli nie jesteśmy w stanie rozwiązać problemu strukturalnego, mogą istnieć rozwiązania indywidualne. Odwaga i ciężka praca tych imigrantów zasługują na nasz szacunek – puentuje rzecznik.\n\nListy do redakcji\n\nPracujecie lub pracowaliście na podobnych warunkach za granicą? A może byliście świadkiem takich sytuacji? Na wasze relacje czekamy pod adresem: natalia.gomulka@redakcjaonet.pl",
    "Planowano porwać wicepremiera Belgii, cztery osoby zatrzymane. \"Nikt z nas nie da się zastraszyć\"": "Zatrzymano cztery osoby podejrzewane o planowanie porwania belgijskiego wicepremiera i ministra sprawiedliwości Vincenta Van Quickenborne'a - poinformowała prokuratura. W samochodzie zaparkowanym przed domem polityka w zeszłym tygodniu znaleziono karabiny maszynowe i materiały wybuchowe. Minister i jego rodzina zostali objęci ochroną.\n\nHolenderska prokuratura przekazała 24 września, że w nocy z piątku na sobotę w Hadze i Leidschendam zatrzymano trzy osoby podejrzewane o udział w planowanym porwaniu wicepremiera Belgii Vincenta Van Quickenborne’a. Z informacji gazety wynika, że zatrzymani byli powiązani z mafią narkotykową. Prokuratura uściśliła, że chodzi o osoby w wieku: 20, 29 i 48 lat. Wszyscy to obywatele Holandii.\n\nW niedzielę prokuratura poinformowała o zatrzymaniu w Hadze czwartej osoby, 21-letniego Holendra. Belgia wystąpiła już o ekstradycję całej czwórki. Nie ujawniono szczegółów na temat planowanego porwania belgijskiego wicepremiera.\n\nJak podał belgijski serwis VRT, na początku ubiegłego tygodnia w samochodzie zaparkowanym w mieście Kortrijk przed domem, w którym Van Quickenborne mieszka wraz z żoną i dziećmi, znaleziono broń palną, m.in. karabiny kałasznikowa, taśmy samoprzylepne oraz butelki z benzyną. Auto miało holenderskie numery rejestracyjne. Według informacji portalu zatrzymani zamierzali porwać wicepremiera Belgii, a w zamian za jego uwolnienie chcieli zażądać wypuszczenia na wolność przebywającego w więzieniu kolegi.\n\n\"Trzeba walczyć dalej\"\n\nVincent Van Quickenborne o planie porwania poinformowany został w czwartek, gdy odebrał telefon od prokuratora. W sobotę polityk opublikował na Instagramie post, w którym odniósł się do całej sytuacji.\n\n\"Przeprowadzona została szybka interwencja, podejrzanych zatrzymano. Ze względów bezpieczeństwa będę na razie objęty ścisłą ochroną, w najbliższych dniach nie będę mógł podjąć zaplanowanych wcześniej działań. Nie jest to przyjemne, ale jest zrozumiałe. Jako mąż i ojciec najbardziej martwię się w tej chwili o moją żonę i dzieci\" - zaznaczył Van Quickeborne.\n\nDodał, iż ta sytuacja \"utwierdziła go w przekonaniu, że trzeba walczyć dalej\". \"Kryminaliści czują, że są osaczeni. I mają rację. Będziemy nadal walczyć z przestępczością zorganizowaną, mając więcej ludzi i środków niż dotychczas\" - zapewnił belgijski wicepremier.\n\n49-letni Van Quickenborne jest członkiem partii Flamandzcy Liberałowie i Demokraci (Open VLD), od 2020 roku pełni funkcję wicepremiera i ministra sprawiedliwości. Jest też burmistrzem Kortrijk.\n\nBelgia \"epicentrum rynku kokainy\"\n\nPremier Belgii Alexander De Croo w opublikowanym na Twitterze w sobotę wpisie stwierdził, że ostatnie wydarzenia są \"nie do przyjęcia\". \"Nikt z nas nie da się zastraszyć\" - podkreślił szef belgijskiego rządu.\n\nJak przypomina BBC, kilka tygodni temu Belgia ogłosiła plan dający lokalnym władzom większe uprawnienia w walce z przestępczością zorganizowaną. Wiele działających w tym kraju grup przestępczych zajmuje się handlem narkotykami. W 2021 roku w porcie w Antwerpii skonfiskowano ponad 89 ton narkotyków. W swoim zeszłorocznym raporcie Europol nazwał Belgię i Holandię \"epicentrum europejskiego rynku kokainy\".\n\nAutor:kgo//mm\n\nŹródło: BBC, De Telegraaf, VRT, Instagram/Vincent Van Quickenborne",
    "MŚ siatkarek 2022: Holandia - Kamerun. Relacja i wynik na żywo": "Po pokonaniu Kenijek Holenderki chcą pójść za ciosem i wygrać kolejne spotkanie. Tym razem na ich drodze staną Kamerunki. Kto będzie górą? Relacja i wynik na żywo meczu Holandia - Kamerun na Polsatsport.pl. Początek o godzinie 16:00.\n\nMistrzostwa świata odbędą się w sześciu miastach - Arnhem, Rotterdamie i Apeldoornie oraz Gdańsku, Łodzi i Gliwicach. Po dwóch fazach grupowych, rozegrana zostanie faza pucharowa - od ćwierćfinałów. Turniej zakończy się 15 października w Apeldoornie, który będzie gospodarzem finału i meczu o brązowy medal.\n\nRelacja i wynik na żywo meczu Holandia - Kamerun na Polsatsport.pl. Początek o godzinie 16:00.\n\nJŻ, Polsat Sport",
    "Podwyżka płacy minimalnej w popularnym wśród Polaków kraju. Oto ile będzie można zarobić": "vdsdv 4 dni temu zgłoś do moderacji 0 5 Odpowiedz\n\nU nas dba się głównie o niechcących pracować i ludzi o niskich kwalifikacjach podnosząc pensje minimalne. A przedsiębiorców traktuje się jak dojne krowy. Podnosi im ZUS i koszty płac dla pracowników. Zewsząd są atakowani przepisami trudnymi do interpretacji, kontrolami skarbowymi, nowymi obowiązkami, podatkami, podwójnymi składkami zdrowotnymi. Traktuje się ich jak potencjalnych oszustów. Założysz biznes, to za jakiś czas zmienią przepisy i musisz go zamknąć. Nic dziwnego, że ludzie uciekają za granicę pracować lub tam zakładają firmy albo siedzą w szarej strefie. Mimo wszytsko da się zarobić. Wszystko zależy od nas, naszych umiejętności i starań. Przeczytajcie sobie ksiażke pt. Emreytura nie jest Ci potrzebna Jest o zarządzaniu pieniędzmi by ludzie mogli się dowiedzieć jak mogą sami zbudować sobie bezpieczeństwo finansowe, a nawet osiągnąć wolność finansową.",
    "MŚ siatkarek 2022: Holandia - Kenia. Relacja i wynik na żywo": "Holandia i Kenia zmierzą się się podczas pierwszego dnia siatkarskich mistrzostw świata. Relacja i wynik na żywo na Polsatsport.pl.\n\nMistrzostwa świata odbędą się w sześciu miastach - Arnhem, Rotterdamie i Apeldoornie oraz Gdańsku, Łodzi i Gliwicach. Po dwóch fazach grupowych, rozegrana zostanie faza pucharowa - od ćwierćfinałów. Turniej zakończy się 15 października w Apeldoornie, który będzie gospodarzem finału i meczu o brązowy medal.\n\nRelacja i wynik na żywo meczu Holandia - Kenia od godziny 20.00 na Polsatsport.pl.\n\nBS, Polsat Sport",
    "Liga Narodów: Polska - Holandia 0:2 (galeria)": "Liga Narodów: Polska - Holandia 0:2 (galeria)\n\nW 5. kolejce Ligi Narodów reprezentacja Polski podejmowała Holandię. Mecz na PGE Narodowym w Warszawie wygrali goście strzelając dwie bramki przy zerowym dorobku Polaków. Zapraszamy do obejrzenia galerii zdjęć ze spotkania.",
    "Holandia: Statek dla uchodźców dotarł do Velsen-Noord. Protesty mieszkańców": "Statek wycieczkowy Silja Europa wypłynął ze stolicy Estonii, Tallina, w miniony weekend. Na pokładzie jednostki znajdzie się 1000 osób, które ubiegają się o azyl w Niderlandach. Według portalu Euractiv.com, powołującego się na holenderskie media, władze będą potrzebowały od trzech do pięciu dni, aby przygotować statek na przyjęcie uchodźców.\n\nMieszkańcy Velsen-Noord, gdzie wycieczkowiec przybył w środę mijając śluzę morską IJmuiden, kwestionują decyzję o sprowadzeniu statku do miasta. Ich zdaniem licząca pięć tysięcy mieszkańców miejscowość nie będzie w stanie przyjąć tysiąca azylantów, nawet jeśli na co dzień będą oni mieszkać na statku.\n\nReklama\n\nZdjęcie Statek Silja Europa przepływający przez kanały w mieście Velsen-Noord, 21 września 2022 roku / Olaf Kraak / ANP / AFP / AFP\n\nOśrodki azylowe w Holandii są przepełnione\n\nOśrodki azylowe w Holandii borykają się z kryzysem, ponieważ dotychczas przygotowane przez rząd i władze lokalne miejsca noclegowe nie są w stanie pomieścić wszystkich chętnych, którzy wyrazili wolę ubiegania się o schronienie właśnie w tym kraju.\n\nW dniu 21 sierpnia blisko 300 osób było zmuszone spać przed ośrodkiem azylowym w Ter Apel w prowincji Groningen. W tym samym miejscu dnia 24 sierpnia doszło do śmierci niemowlęcia. Według polityków opozycji holenderskie punkty recepcyjnie nie nadają się do mieszkania, a warunki tam panujące są \"nieludzkie\".\n\nKról Holandii: Każdy będzie miał zapewnione wszystkie prawa\n\nCelem ograniczenia problemów przestrzennych w zeszłym miesiącu rząd zakupił hotel w Albergen, jednak wywołało to protesty wśród lokalnej ludności. W miejscowości, gdzie znajduje się hotel, na co dzień mieszka 3500 osób, zaś w pozyskanej przez rządzących nieruchomości umieszczonych ma zostać między 150 a 300 azylantów.\n\nWe wtorek król Wilem-Alexander wygłosił swoje doroczne przemówienie z okazji uroczystości Prinsjesdag, podczas którego stwierdził, że \"każdy, kto jest uprawniony do pozostania w Holandii, będzie miał zapewnione wszystkie prawa i obowiązki związane z pełnym uczestnictwem i integracją z naszym społeczeństwem\".\n\nStatek wycieczkowy Silja Europa pływa na trasie Tallin-Helsinki\n\nStatek wycieczkowy Silja Europa to jednostka pływająca na zwykle na trasie Tallin-Helsinki, zaś podróż zajmuje mu 22 godziny. Na pokładzie znajdują się zarówno klasyczne kabiny o powierzchni od 9 do 13 metrów kwadratowych, jak również ekskluzywne kajuty o powierzchni od 43 do 46 metrów, oferujące najwyższy standard usług.\n\nJak podaje strona armatora Tallink, statek pozostaje poza czarterem firmy między 20 sierpnia 2022 a 19 marca 2023 roku.",
    "Para mieszka w Holandii. \"Polacy nie mają tu dobrej reputacji\"": "Wracamy z kolejnym odcinkiem cyklu \"Nowi emigranci\", w którym piszemy o Polkach i Polakach mieszkających za granicą. Tym razem porozmawialiśmy z Łukaszem, który wraz z żoną Magdą przeprowadził się do Holandii.\n\n16 proc. pracujących Polek i Polaków rozważa emigrację zarobkową w ciągu najbliższego roku\n\n— Można stwierdzić, że Holandia jest krajem dwujęzycznym, bo prawie każdy mówi tu po angielsku — mówi Łukasz Bocheński\n\n— Ceny żywności, produktów codziennego użytku czy ubrań są tu praktycznie takie same jak w Polsce, a czasem nawet niższe — przyznaje nasz rozmówca\n\n— Wynajem mieszkań, który jest w Holandii bardzo kosztowny, to obecnie jeden z większych problemów — dodaje\n\n— Większość osób pracuje mniej niż 40 godzin tygodniowo, standardem podczas rozmowy o pracę jest pytanie o to, czy chcesz pracować w pełnym wymiarze godzin, czy mniej — mówi jeszcze Łukasz\n\nWięcej podobnych wywiadów przeczytasz na stronie głównej Onetu\n\nJak pokazuje opublikowane w 2021 r. badanie \"Migracje zarobkowe Polaków\", aż 16 proc. pracujących mieszkańców naszego kraju w ciągu najbliższych 12 miesięcy rozważa emigrację zarobkową. To dwa razy więcej niż przed pandemią, na co wpływ ma spadek dochodów wielu osób, a także wzrost inflacji. Najczęściej o wyjeździe myślą osoby w wieku 24-35 lat, dlatego postanowiliśmy ruszyć w Noizz z cyklem \"Nowi emigranci\". Rozmawiamy w nim z młodymi ludźmi, którzy już zdecydowali się na ten ruch i mogą się podzielić swoimi doświadczeniami.\n\nPara z Polski mieszka w Holandii\n\nNasz kolejny rozmówca przeprowadził się do Holandii wraz z żoną Magdą. W tym kraju mieszka obecnie ok. 250 tys. Polek i Polaków. Łukasz Bocheński opowiedział nam, jak wygląda tam ich życie.\n\nMagda i Łukasz w Lisse Foto: archiwum własne bohaterów\n\nDlaczego akurat Holandia?\n\nŁukasz Bocheński: Tak naprawdę przez przypadek. Od dwóch lat powinniśmy leżeć na plaży w Australii, ale życie bywa przewrotne. Kiedy postanowiliśmy, że wyjeżdżamy z Polski, zrobiliśmy selekcję krajów, w których chcieliśmy mieszkać. Warunków było kilka. Idealny kraj dla nas powinien być anglojęzyczny, wysoko rozwinięty i słoneczny. Padło na drugi koniec świata, czyli Australię, a konkretnie Sydney. Kupiliśmy bilet w jedną stronę, wypowiedzieliśmy umowy o pracę, zrezygnowaliśmy z mieszkania w Warszawie i wybuchła pandemia. W rezultacie granice Australii zamknęły się na prawie dwa lata. Zabrakło nam trzech dni do naszego wylotu. Przez pierwsze trzy miesiące okłamywaliśmy się, że to potrwa \"tylko dwa tygodnie\", ale potem zaczęliśmy szukać tymczasowego zamiennika, który będzie pocieszeniem po niedoszłej przeprowadzce do Australii. Nie było mowy o pozostaniu w Polsce. Przypadek chciał, że w tym samym czasie odezwał się do mnie rekruter na portalu LinkedIn. Po kilku etapach rekrutacji dostałem pracę w Rotterdamie.\n\nRotterdam Foto: archiwum własne bohaterów\n\nJak długo tam jesteście i czym się zajmujecie?\n\nDo Holandii przeprowadziliśmy się we wrześniu 2020 r., czyli dwa lata temu. Ja pracuje jako \"DevOps Engineer\" dla Szwajcarskiego giganta telekomunikacyjnego Swisscom, który postanowił otworzyć nową siedzibę IT w centrum Rotterdamu. Moja żona po jakimś czasie dostała pracę w europejskiej siedzibie japońskiego producenta sprzętu medycznego OMRON jako Digital Marketing Manager.\n\nCzy musieliście załatwiać jakieś formalności, żeby się tam przeprowadzić albo dostać legalną pracę?\n\nHolandia należy do Unii Europejskiej, dlatego formalności nie stanowiły większego problemu. Co więcej, moja firma oferowała pakiet relokacyjny w postaci dodatkowych środków finansowych na przeprowadzkę, a także wsparcie dwóch firm, które pomagały w załatwieniu dokumentów czy znalezieniu mieszkania. To zdecydowanie duże ułatwienie.\n\nŁukasz Foto: archiwum własne bohaterów\n\nCzy znajomość niderlandzkiego jest konieczna, żeby tam normalnie funkcjonować?\n\nZdecydowanie nie musisz znać niderlandzkiego, żeby tu mieszkać. Można nawet stwierdzić, że Holandia jest krajem dwujęzycznym, bo prawie każdy mówi tu po angielsku. Wszystkie komunikaty oraz znaki w kraju są też w dwóch językach. Problem stanowią tylko dokumenty, które otrzymujemy od dostawców usług lub z urzędu, bo są po niderlandzku. Od czego są jednak aplikacje tłumaczące? Oczywiście warto znać język ojczysty kraju, do którego się przeprowadzamy. Przy czym i tak praktycznie wszyscy Holendrzy, słysząc łamany niderlandzki lub obcy akcent, przełączą się na angielski i będą kontynuować rozmowę w tym języku.\n\nMagda Foto: archiwum własne bohaterów\n\nJakie są ceny w Holandii w stosunku do zarobków? Ile kosztują podstawowe produkty w sklepach, mieszkanie itd.?\n\nZarobki w Holandii są bardzo dobre, można tu żyć na dobrym poziomie i sporo odkładać. Jeżeli chodzi o ceny, to zaczniemy od największego problemu tego kraju, czyli wynajmu mieszkań, który jest bardzo kosztowny. To wydatek rzędu 1,2-2 tys. euro za dwu- lub trzypokojowy lokal. W tym momencie w Holandii jest kryzys mieszkaniowy i naprawdę brakuje nieruchomości na wynajem. Ceny szybują w górę, więc większość moich znajomych z pracy postanowiła kupić mieszkanie, ponieważ wynajem średnio się opłaca. Zakup to też nie jest prosta sprawa, ponieważ należy wygrać licytację, a chętnych jest bardzo dużo.\n\nNajbardziej zaskoczyły nas ceny transportu publicznego w Holandii. Chociaż działa on bez zarzutów i siatka połączeń jest świetnie rozwinięta, to nie należy do najtańszych. Nie istnieje tutaj coś takiego jak karta miesięczna. Przykładowo, podróżując do biura dwa razy w tygodniu, moja żona płaci ponad 300 euro miesięcznie! Na szczęście koszt dojazdu do pracy często pokrywa pracodawca. Przy tak drogim transporcie nic dziwnego, że każdy jeździ tu rowerem.\n\nCeny żywności, produktów codziennego użytku czy ubrań są praktycznie takie same jak w Polsce, a czasem nawet niższe. Mamy to szczęście, że Rotterdam jest miastem portowym, znajduje się tu jeden z największych portów w Europie, dlatego dostęp do egzotycznych owoców czy warzyw jest naprawdę duży i są one tanie.\n\nAmsterdam Foto: archiwum własne bohaterów\n\nCzy w Holandii jest dużo migrantów?\n\nBardzo dużo. To wielokulturowy kraj otwarty na ludzi z całego świata. Każdy znajdzie tu miejsce dla siebie. Rotterdam oraz Amsterdam chwalą się, że są domem dla ponad 190 narodowości. To widać na każdym kroku. Chcesz spróbować balijskiej kuchni przyrządzonej przez Balijczyka? Proszę bardzo! Potrzebujesz kupić sari? Będzie w sklepie indyjskim. Różne narodowości mają też różne specjalizacje. Przykładowo Turcy mają najlepsze sklepy mięsne, a osoby z Bliskiego Wschodu prowadzą większość salonów fryzjerskich i barber shopów. Uwielbiam ten wybór.\n\nCo ciekawe, niektórzy migranci mają nawet specjalne ulgi podatkowe przez pierwszych pięć lat mieszkania w tym kraju. Warunkiem jest bycie wysoko wykwalifikowanym pracownikiem zatrudnionym jeszcze poza granicami Holandii. To naprawdę duży bonus, bo dzięki temu płacę podatki od dochodów pomniejszonych o 30 proc. Miesięcznie daje to setki euro. Standardowe podatki są jednak jednymi z najwyższych na świecie. Progi podatkowe to 37,07 proc. oraz 49,50 proc.\n\nŁukasz Foto: archiwum własne bohaterów\n\nJak Holendrzy podchodzą do migrantów? Czy do Polaków podchodzą jakoś inaczej niż do innych?\n\nHolendrzy są bardzo otwarci i tolerancyjni. Jest tu sporo osób z byłych kolonii, np. z Indonezji, Karaibów czy Ameryki Południowej. Znajduje to również odzwierciedlenie w publicznych wydarzeniach. W Rotterdamie mieliśmy ostatnio wielki festiwal kultury karaibskiej, a ulicami miasta przeszła parada przypominająca karnawał w Rio. Dodatkowo dzieci od najmłodszych lat są uczone umiejętności otwierania się na różne kultury. Podczas ostatniej wizyty w parku rozrywki Efteling zwróciłem uwagę na to, że bajki tam przedstawiane pochodzą nie tylko z naszego kręgu kulturowego (baśnie braci Grimm czy filmy Disneya), ale również z Azji czy Karaibów.\n\nJeśli chodzi o Polaków, to stanowią oni tutaj dużą grupę migrantów. Brexit tylko zwiększył ten trend, a holenderski kierunek stał się jeszcze bardziej popularny wśród naszych rodaków. Niestety, nie mamy tu najlepszej reputacji. Dlaczego? Duża część naszych rodaków pracujących w Holandii nie asymiluje się, sporo pije i często zachowuje się wulgarnie. To smutne, ale prawdziwe.\n\nCzy macie już na miejscu znajomych?\n\nPrzeprowadzaliśmy się w czasie pandemii i kolejnych lockdownów, więc na początku możliwości poznania innych osób nie były duże. Przez pracę zdalną nawet zawieranie znajomości w firmie było utrudnione. Teraz sytuacja jest diametralnie inna. Mamy sporo znajomych, głównie z pracy, ale też z crossfitu, czy z grup facebookowych dla podróżników. Wśród nich również kilku znajomych z Polski poznanych tutaj. Nawiązywanie relacji nie jest tu problemem, zwłaszcza że bardzo dużo osób to migranci z różnych części świata. Przykładowo, w przyszłym tygodniu idziemy na imprezę integracyjną organizowaną przez mieszkańców naszego budynku, a tydzień temu spędziliśmy urodziny kolegi w brazylijskim gronie. Dzieje się tu dużo i ciężko być samotnym.\n\nAmsterdam Foto: archiwum własne bohaterów\n\nJak się żyje ze słynną holenderską tolerancją?\n\nWspaniale. Dla nas respektowanie praw drugiego człowieka, poszanowanie jego wolności, orientacji czy prawa wyboru są niezwykle ważne. Każdy się szanuje niezależnie od koloru skóry, pochodzenia czy preferencji seksualnych. Właściwie nie powinnyśmy nazywać tego tolerancją, a normalnym ludzkim zachowaniem.\n\nCo wam się najbardziej podoba w Holandii?\n\nDokładnie to, co powyżej. Każdy może być tutaj sobą. Teraz padnie kilka banałów, ale co można powiedzieć więcej, skoro to prawda. Holandia to dobry kraj do życia. Ludzie tu są bardzo mili, uśmiechają się, zagadują itt. Życie jest dobrze zorganizowane. Nie ma absurdów. Biurokracja jest tak stworzona, aby ułatwiać załatwianie różnych spraw. Politycy mają honor i rezygnują z urzędu, jeśli ktoś złapie ich na kłamstwie.\n\nZdecydowanie czuć tutaj też \"work-life balance\". Większość osób pracuje mniej niż 40 godzin tygodniowo. Standardem podczas rozmowy o pracę jest pytanie o to, czy chcesz pracować w pełnym wymiarze godzin, czy mniej. Są firmy, które oferują nawet 40 dni płatnego urlopu. Większość pracodawców oferuje jednak od 26 do 32 dni, ale nie ma problemu, gdy chcesz wziąć bezpłatne wolne. Nie ma też L4, tu szef wierzy ci na słowo, że jesteś chory i nie możesz danego dnia przyjść do pracy.\n\nHolandia jest także idealna dla fanów kolarstwa czy rowerowych wycieczek. Cały kraj można zwiedzić, jeżdżąc po perfekcyjnie przygotowanych ścieżkach rowerowych. Warto to robić, bo holenderskie miasteczka są przeurocze i niezwykle romantyczne. Poprzecinane kanałami ulice dają naprawdę niepowtarzalny klimat.\n\nHolandia to również świetna baza wypadowa do zwiedzania Europy i świata, co dla nas jest bardzo ważne. Z lotniska w Schiphol możesz polecieć prawie wszędzie. Połączenia z Polską też są bardzo dobre.\n\nNo i \"stroopwafle\". Moja żona stara się ich nie kupować dla mojego dobra, bo nie ma takiej liczby, której bym nie pochłonął. Na ciepło, zdjęte z kubka z gorącą herbatą, są po prostu absolutnie przepyszne.\n\nRowery w Amsterdamie Foto: archiwum własne bohaterów\n\nCo wam tam przeszkadza?\n\nNaprawdę ciężko znaleźć coś, do czego można się przyczepić. Może to, że natura nie jest tu oszałamiająca i jest dość mało zróżnicowana. Pomijając to, że Holandia jest bardzo zaludniona, a terenów dzikich jest naprawdę mało, to dodatkowo jest płaska jak deska. Jest taki żart: \"Jak zobaczyć granice kraju? Wystarczy stanąć na krześle\". W związku z tym górskie wędrówki odpadają. Za to mamy nielimitowany dostęp do przeróżnych wód takich jak morze, rzeki i kanały. Z centrum Rotterdamu potrzebujemy 45 minut, aby spędzić miły czas na plaży w Scheveningen czy Hoek van Holland. Wspominałem też wcześnie, że ceny transportu mogłyby być zdecydowanie niższe.\n\nHoek Van Holland Foto: archiwum własne bohaterów\n\nDlaczego w ogóle postanowiliście wyjechać z Polski?\n\nZe smutkiem obserwowaliśmy zmieniającą się sytuację w Polsce. Przeszkadzało nam ograniczanie wolności człowieka, brak szacunku dla różnorodności, łamanie konstytucji, a do tego pogarszająca się sytuacja ekonomiczna. Momentem krytycznym były ostatnie wybory prezydenckie. Poza tym jesteśmy bardzo otwarci na świat i pragniemy go odkrywać. Ja w czasach studenckich mieszkałem już w Libanie, Stanach Zjednoczonych i na Malcie, a Magda we Włoszech. Chcieliśmy doświadczać życia gdzieś indziej.\n\nKinderdijk Foto: archiwum własne bohaterów\n\nCzy chcecie zostać tam na stałe?\n\nŻycie jest pełne niespodzianek, a my lubimy nowe wyzwania. Świat na nas czeka. Australia to w dalszym ciągu dla nas \"plan A\". Na pewno zostaniemy w Holandii jeszcze przez rok, bo dobrze nam się tu żyje i nie zrealizowaliśmy jeszcze wszystkich podróżniczych celów. Pewnym jest też, że do Polski nie zamierzamy wracać. Tak naprawdę dopiero wtedy, gdy się wyprowadzisz i zamieszkasz za granicą, to zrozumiesz, że można żyć inaczej, lepiej, wygodniej, spokojniej i na własnych zasadach.",
    "Holandia otwiera granicę dla rosyjskich dezerterów!": ".pl\n\nwiadomości z Polski i ze świata",
    "Mecz Polska – Holandia na Stadionie PGE Narodowym – najwygodniej dojechać WTP – Warszawski Transport Publiczny": "Mecz Polska – Holandia na Stadionie PGE Narodowym – najwygodniej dojechać WTP\n\nOpublikowano 20 września 2022 Ostatnia aktualizacja 22 września 2022\n\nW czwartek, 22 września o godz. 20:45, na stadionie PGE Narodowym odbędzie się mecz piłki nożnej Polska – Holandia. Na stadion najszybciej dojedziecie Warszawskim Transportem Publicznym. Po zakończeniu meczu sprawny powrót do domu zapewni metro oraz autobusy i tramwaje.\n\nDojazd na mecz\n\nW drodze na stadion PGE Narodowy najlepiej wybrać metro – pociągi na drugiej linii podjeżdżają na stacje z częstotliwością ok. 4 min. Sprawny dojazd zapewnią także pociągi Szybkiej Kolei Miejskiej i Kolei Mazowieckich oraz tramwaje kursujące mostem Józefa Poniatowskiego.\n\nW godz. 18.30-20.45 wyłączony z ruchu indywidualnego będzie obszar Saskiej Kępy, za wyjątkiem pojazdów osób posiadających identyfikatory SK, pojazdów ZTM, taksówek oraz pojazdów jednośladowych. Autobusy będą tu kursowały podstawowymi trasami.\n\nOd godz. 18.30 do zakończenia rozwozu kibiców, w przypadku zamknięcia ulicy Sokolej od Zamoście do Wybrzeża Szczecińskiego – autobusy linii 102, 125 i 202 pojadą ulicami Targową i Kijowską do pętli DW. WSCHODNI (KIJOWSKA), a 146 i 147 Wybrzeżem Szczecińskim i Zamoście.\n\nJeżeli zamknięte zostaną ulice: J. Zamoyskiego, Zamoście i Sokola, trasy objazdowe zostaną wprowadzone dla linii: 102, 125, 135, 146, 147, 202 i Z-1. Autobusy linii 102, 125, 202 i Z-1 będą jeździły ulicami Targową i Kijowską do przystanku końcowego na pętli DW. WSCHODNI (KIJOWSKA), 135 Targową, a 146 i 147 al. Zieleniecką.\n\nPowrót z meczu\n\nPo meczu, ok. godz. 22.30, w przypadku wyłączenia z ruchu mostu Józefa Poniatowskiego i Alej Jerozolimskich pomiędzy rondem gen. Ch. de Gaulle’a a rondem J. Waszyngtona (decyzję o tym podejmuje policja), na trasy objazdowe zostaną skierowane tramwaje i autobusy.\n\nSkłady linii 7 i 25 pojadą przez most Śląsko-Dąbrowski. Tramwaje linii 9 i 24, po stronie Śródmieścia będą kończyły kursy na pl. S. Starynkiewicza, a na Pradze na pętli RATUSZOWA-ZOO. Natomiast tramwaje linii 22 po stronie Śródmieścia dojadą na pl. S. Starynkiewicza, a na Pradze będą jeździły w pętli WIATRACZNA – … – al. Zieleniecka – al. Waszyngtona – WIATRACZNA.\n\nZostanie uruchomiona zastępcza linia autobusowa Z-9 na trasie: PL. ZAWISZY – Al. Jerozolimskie – Nowy Świat – Al. Ujazdowskie – Trasa Łazienkowska – most Łazienkowski – Wał Miedzeszyński – Zwycięzców – Saska – al. J. Waszyngtona – WIATRACZNA.\n\nAutobusy linii: 111, 117, 158, 166, 521, N22, N24 i N72 ominą zamknięty fragment tras mostem Łazienkowskim.\n\nNajwygodniej wrócić WTP\n\nPo koncercie z ronda J. Waszyngtona (odpowiednio z przystanków nr 03 i 04) uruchomimy dodatkowe kursy autobusów linii 111 na Gocław i 509 do Winnicy. Ponadto zostanie zwiększona częstotliwość kursowania drugiej linii metra w kierunku stacji Trocka i Bemowo.\n\nDodatkowe tramwaje linii 9 i 26 wyjadą na trasy:\n\n9: GOCŁAWEK – … – al. J. Waszyngtona – al. Zieleniecka – Targowa – Ratuszowa – Jagiellońska – RATUSZOWA-ZOO\n\n26: AL.ZIELENIECKA 05 – Targowa – … – PIASKI.\n\nBezpłatne przejazdy i honorowanie biletów\n\nCzwartek 22 września to Dzień bez Samochodu – tego dnia przejazdy wszystkimi pojazdami Warszawskiego Transportu Publicznego (tramwaje, autobusy, metro, Szybka Kolej Miejska) oraz pociągami Kolei Mazowieckich i Warszawskiej Kolei Dojazdowej będą bezpłatne. Możliwe będzie także bezpłatne korzystanie z parkingów Parkuj i Jedź.\n\nNatomiast posiadacze biletów na mecz, zaproszeń oraz akredytacji będą mogli korzystać z bezpłatnych przejazdów do 23 września do godz. 1.00.\n\nPrzypominamy także o wzajemnym honorowaniu biletów ZTM i Kolei Mazowieckich. Szczegółowe informacje na ten temat można znaleźć na stronie Warszawskiego Transportu Publicznego. W pociągach KM, pasażerowie z biletami kartonikowymi ZTM, które nie zostały wcześniej skasowane, są obowiązani do ich skasowania przez trwałe napisanie na ich odwrocie daty i godziny rozpoczęcia przejazdu w formacie 24-godzinnym, czyli np. 23.09. godz. 00.05. Posiadacze biletów zakodowanych na Warszawskiej Karcie Miejskiej, które nie zostały wcześniej aktywowane, muszą je uprzednio aktywować u kierownika pociągu.\n\nSzczegóły zmian w Warszawskim Transporcie Publicznym.",
    "Holandia wygrywa grupę!": "Pierwsza połowa była w miarę wyrównana. Oba zespoły stworzyły sobie kilka sytuacji, ale żadna z nich nie zakończyła się bramką. Nieco więcej pracy miał bramkarz Holandii, Remko Pasveer, który kilka razy musiał interweniować. Pierwsze skrzypce w ekipie Belgii grał Kevin de Bruyne. Zawodnik Manchesteru City był motorem napędowym \"Czerwonych Diabłów\". Zanotował dwa kluczowe podania, starał się kreować sytuacje, lecz ich finalizacja stała na zdecydowanie niższym poziomie. Swoje okazje zmarnowali m.in. Eden Hazard czy Michy Batshuayi.\n\nPo zmianie stron przez większość czasu inicjatywę mieli po swojej stronie Belgowie, ale z ich przewagi nie wynikało zbyt wiele. Wydawało się, że wszystkie akcje gości są w zwolnionym tempie, nie było odpowiedniego przyspieszenia akcji. Holendrzy co jakiś czas pojawiali się pod bramką Thibaut Courtois, ale nie były to zbyt częste wypady. Gospodarze postawili na stałe fragmenty gry i na kwadrans przed końcem jedna z takich prób się opłaciła. Z rzutu rożnego dośrodkował Cody Gakpo, a najwyżej wyskoczył Virgil van Dijk i strzałem głową wyprowadził Holendrów na prowadzenie. Kilka minut później wyrównać mógł Timothy Castagne, ale uderzenie piłkarza Leicester City minimalnie minęło słupek bramki rywala. Zawodnicy Louisa van Gaala wyczekali swój moment, ukłuli przeciwnika i do końca meczu kontrolowali spotkanie.\n\nHolandia zasłużenie wygrała swoją grupę i jako jedyna drużyna w Dywizji A nie poniosła żadnej porażki. Zespół \"Oranje\" skompletował 16 punktów, Belgowie, którzy skończyli rozgrywki Ligi Narodów na drugim miejscu, zdobyli 10 \"oczek\".\n\n\n\njkow, PiłkaNożna.pl\n\n\n\n",
    "Belgia 🇧🇪 Typy, kursy (25.09.2022)": "Gospodarze są o krok od fazy finałowej Ligi Narodów. Trzy punkty przewagi oraz spora zaliczka z pierwszego meczu oznacza, że tylko cud może uratować Belgów. Krótko mówiąc Holandia zagra o przypieczętowanie awansu.\n\nHolandia – Belgia zapowiedź (niedziela, 20:45)\n\nWydaje się, że Belgia swoją szansę na awans do Final Four zaprzepaściła w Walii. Wtedy zremisowali i niemalże stracili szansę na bezpośrednie pokonanie rywala. Gdyby tam wygrali, w ostatniej kolejce zwykła wygrana wystarczyłaby do pierwszego miejsca. Teraz jednak muszą się martwić o odrobienie straty z pierwszego meczu z Holendrami. W Brukseli polegli aż 1:4, co oznacza, że trzeba wygrać przynajmniej trzema golami. Wówczas bilans meczów bezpośrednich będzie równy, a w grę wejdą bramki, w których byliby lepsi.\n\nHolendrzy w czwartek dali nam lekcje futbolu i są o krok od awansu. Do tej pory stracili tylko dwa punkty, po remisie z… Polską w Rotterdamie. Pozostałe mecze wygrane w komplecie i w każdym strzelali przynajmniej dwa gole. Wyniki ofensywne robią wrażenie i to jest taka Holandia, którą chcieliby oglądać kibice Oranje. Do szczęścia teraz wystarczy nawet przegrana dwoma bramkami. U siebie na pewno nie odpuszczą i będą chcieli wygrać “derby Beneluksu” ze swoim sąsiadem.\n\nHolandia – Belgia kursy bukmacherów\n\nBukmacher Superbet przygotował następujące kursy na ten mecz:\n\nHolandia wygra, kurs: 2,25\n\nRemis, kurs: 3,70\n\nBelgia wygra, kurs: 3,00\n\nHolandia – Belgia nasze typy\n\nStawiamy na sporo goli z obu stron. Liczymy na widowisko w niedzielny wieczór!\n\nNasze typy Obie strzelą 1,65 Zagraj\n\nZagraj Powyżej 2,5 bramki 1,75 Zagraj\n\nHolandia – Belgia fakty meczowe\n\nHolandia prowadzi w grupie z dorobkiem 13pkt. Belgia jest druga i ma 10pkt\n\nAwans wywalczy tylko zwycięzca grupy. Warto dodać, że przy równej liczbie punktów liczą się mecze bezpośrednie. Holandia wygrała w Brukseli 4:1\n\nBelgom do awansu potrzebna jest wygrana minimum trzema bramkami\n\nŚrednia goli w meczach z ich udziałem jest wysoka – 3,6 w przypadku Belgii oraz 3,8 w przypadku Holandii\n\nDołącz do grupy Gram Grubo Szukasz grupy z typami na Facebooku, która będzie całkowicie darmowa? Typy\n\nKonkursy\n\nDyskusje Dołącz do nas\n\nInne mecze\n\nDania – Francja (niedziela)",
    "Remko Pasveer debiutuje w meczu Polska - Holandia: Liga Narodów": "TAK RELACJONOWALIŚMY MECZ POLSKA - HOLANDIA W EUROSPORT.PL\n\nNa mecze z Polską i Belgią selekcjoner Oranje Louis van Gaal powołał aż czterech bramkarzy: Doświadczonego Jaspera Cillessena z NEC Nijmegen, Marka Flekkena z SC Freiburg oraz dwóch zawodników, którzy jeszcze nie mieli okazji dostąpić zaszczytu gry w narodowych barwach: Andriesa Nopperta z SC Heerenveen oraz Pasveera z Ajaksu Amsterdam. Specjalne treningi Holendrów przed meczem z Polską Trener... czytaj dalej »\n\nDrugi najstarszy debiutant\n\nObecność w kadrze tego ostatniego była największą niespodzianką. W końcu to piłkarz, który 8 listopada skończy już 39 lat.\n\n- Szukam prawdziwego pogromcy rzutów karnych, dlatego będziemy sprawdzać i analizować rozmaite opcje - zaznaczał podczas zgrupowania 71-letni szkoleniowiec.\n\nCzy najbardziej zachwycił go właśnie bramkarz Ajaksu, który w ośmiu spotkaniach tego sezonu w Eredivisie i Lidze Mistrzów zachował pięć czystych kont? Wiele na to wskazuje.\n\nTo właśnie Pasveer wyszedł w pierwszym składzie Holendrów na Stadionie Narodowym w Warszawie w meczu 5. kolejki Ligi Narodów z Polakami.\n\nW ten sposób został drugim najstarszym graczem w reprezentacji Holandii. Starszy od niego był jedynie Sander Boschker, który na mundialu w 2010 roku w RPA w wieku 39 lat debiutował w kadrze w meczu przeciwko Ghanie. Na jednym występie też poprzestał. Jak będzie w przypadku Pasveera?\n\n\n\n2 - Remko Pasveer (38 years, 318 days) is set to become the second oldest player to play for the Netherlands after Sander Boschker (39 years, 224 days) in 2010 v Ghana. Wait. pic.twitter.com/DMrsapkAsr — OptaJohan (@OptaJohan) September 22, 2022\n\nKolejne czyste konto\n\n38-letni bramkarz zaliczył poprawny występ - ani razu poważnie nie został zatrudniony przez polskich piłkarzy. Co najważniejsze dla niego, siódmy mecz na zero z tyłu w tym sezonie stał się faktem.\n\nŹródło: Getty Images Pasveer nie wpuścił gola\n\nLiga Narodów 2022 - Grupa 4 Miejsce Drużyna Liczba meczów Punkty Zwycięstwa Remisy Porażki Bilans bramek\n\n1. Holandia 6 16 5 1 0 14:6 2. Belgia 6 10 3 1 2 11:8 3. Polska 6 7 2 1 3 6:12 4. Walia 6 1 0\n\n1 5 6:11\n\nPolska - Holandia 0:2 (0:1)\n\nCody Gakpo (14), Steven Bergwijn (60)\n\n\n\nSędzia: Alejandro Hernandez (Hiszpania). Widzów: 56 673.",
    "Holandia pokonała Belgię i awansowała do Final Four Ligi Narodów. Zwycięski gol kapitana Virgila van Dijka": "W meczu o awans do turnieju finałowego Ligi Narodów reprezentacja Holandii pokonała drużynę Belgii 1:0 na Johan Cruijff Arena w Amsterdamie i w przyszłym roku zagra o triumf w UEFA Nations League.\n\nBelgowie musieli wygrać spotkanie trzema bramkami, żeby wziąć udział czerwcowym Final Four. Obie drużyny zagrały ze sobą dotychczas aż 128 razy, z czego 56 zwycięstw odniosła Holandia, 41 wygranych zanotowała Belgia i padło 31 remisów. Selekcjoner reprezentacji Holandii, Louis van Gaal wystawił najstarszy skład (średnia wieku jedenastki „Oranje” - 29 lat i 134 dni, co skrupulatnie odnotowała OptaJohan) od czasu meczu przeciwko Portugalii w lipcu 2004 roku.\n\nDo przerwy więcej z gry mieli Pomarańczowi, ale nie potrafili udokumentować przerwagi zdobyciem bramki. Dogodną okazję zmarnował Denzel Dumfries po dośrodkowaniu aktywnego Vincenta Janssena, który wcześniej przeprowadził kilka groźnych ataków. W odpowiedzi Amadou Onana po minięciu dwóch rywali oddał strzał z dystansu, ale trafił w środek bramki i holenderski golkiper Remko Pasveer nie miał problemu z obroną. W drugiej połowie Onana znowu spróbował zaskoczyć Pasveera, ale bramkarz Ajaksu Amsterdam zdołał końcami palców sparować piłkę.\n\n„Oranje” strzelili gola na wagę 57 zwycięstwa nad Belgami i awansu do turnieju finałowego Nations League w 75. minucie. Dośrodkowanie z rzutu rożnego uderzeniem głową zamienił na bramkę kapitan reprezentacji Holandii Virgil van Dijk. W końcówce przed stratą drugiego gola uratował „Czerwone Diabły” Thibaut Courtois, broniąc groźny strzał Stevena Bergwijna. W piątej minucie doliczonego czasu gry goście byli bliscy wyrównania. Dodi Lukebakio spektakularną przewrotką trafił w słupek. Gospodarze bez swoich rozgrywających kontuzjowanego Memphisa Depaya i Frankiego de Jonga nie mieli kim straszyć Belgów, którzy zagrali bez wiary w odniesienie wysokiego zwycięstwa w Amsterdamie. Blado wypadli zwłaszcza wyróżniający się w poprzednim meczu z Walią Kevin de Bruyne i zmieniony w przerwie Michy Batshuayi. Bez ich skuteczności trudno było liczyć na przełamanie żelaznej defensywy Holendrów.\n\nVan Gaal pozostał niepokonany już w swoim piętnastym meczu w roli selekcjonera Pomarańczowych.\n\nFACEBOOK Dołącz do nas na Facebooku! Publikujemy najciekawsze artykuły, wydarzenia i konkursy. Jesteśmy tam gdzie nasi czytelnicy! Polub nas na Facebooku! TWITTER Dołącz do nas na Twitterze! Codziennie informujemy o ciekawostkach i aktualnych wydarzeniach. Obserwuj nas na Twiterze! KONTAKT Kontakt z redakcją Byłeś świadkiem ważnego zdarzenia? Widziałeś coś interesującego? Zrobiłeś ciekawe zdjęcie lub wideo? Napisz do nas!",
    "Arkadiusz Milik z pudłem w meczu Polska - Holandia: Liga Narodów": "Czesław Michniewicz o urazach w reprezentacji przed meczem z Holandią\n\nCzesław Michniewicz o urazach w reprezentacji przed meczem z...\n\nCzesław Michniewicz o urazach w reprezentacji przed meczem z...\n\n19.09 | Trening reprezentacji Polski przed meczami LN z Holandią i Walią na stadionie Legii.\n\nTAK RELACJONOWALIŚMY MECZ POLSKA - HOLANDIA W EUROSPORT.PL\n\nOd minuty 14. piłkarze prowadzeni przez Czesława Michniewicza przegrywali po golu Cody'ego Gakpe, ale w 53. mógł i powinien być już remis. Piotr Zieliński świetnie podał piłkę na prawe skrzydło do Przemysława Frankowskiego, a ten jak na tacy wyłożył ją wychodzącemu na czystą pozycję Milikowi.\n\nZ pewnością wielu kibiców na Stadionie Narodowym już widziało piłkę w siatce, jednak napastnik Juventusu się nie popisał. W dogodnej sytuacji uderzył nad poprzeczką.\n\n\n\nZieliński\n\npic.twitter.com/XSVTKCmUPd (@1Pcho) September 22, 2022\n\n\n\n\n\n\n\nArek Milik somehow misses a HUGE chance! pic.twitter.com/cUqkj9iDEU — (@TheEuropeanLad) September 22, 2022\n\nW przeszłości pudłował już wielokrotnie\n\nZamiast radości, było spore rozczarowanie. Niestety nieobce polskiemu snajperowi, który w przeszłości wielokrotnie był krytykowany za zbyt częste marnowanie wybornych sytuacji. Tak było już zarówno w meczach reprezentacji Polski (choćby z Niemcami na Euro 2016) jak i w klubach - Napoli i Marsylii. To w głównej mierze dlatego spora część kibiców Juventusu nie była zadowolona z wypożyczenia napastnika z Olympique Marsylia.\n\nTymczasem w ostatnich tygodniach 28-latek był w znakomitej formie. W sześciu meczach w nowych, turyńskich barwach polski snajper uzbierał trzy gole.\n\nŹródło: Getty Images Arkadiusz Milik już strzela dla Juventusu\n\nKto wie, jakim wynikiem zakończyłoby się to spotkanie, gdyby zmarnowana szansa Milika. Siedem minut później Biało-Czerwoni zostali skarceni po raz drugi. Wojciecha Szczęsnego pokonał Steven Bergwijn.\n\nPolska - Holandia 0:2 (0:1)\n\nCody Gakpo (14), Steven Bergwijn (60).\n\n\n\nSędzia: Alejandro Hernandez (Hiszpania). Widzów: 56 673.\n\n\n\nPolska: Wojciech Szczęsny - Jan Bednarek, Kamil Glik, Jakub Kiwior - Przemysław Frankowski (79. Bartosz Bereszyński), Grzegorz Krychowiak, Karol Linetty (46. Arkadiusz Milik), Piotr Zieliński (86. Mateusz Łęgowski), Sebastian Szymański (70. Mateusz Klich), Nicola Zalewski (79. Michał Skóraś) - Robert Lewandowski.\n\n\n\nHolandia: Remko Pasveer - Jurrien Timber, Virgil van Dijk, Nathan Ake - Denzel Dumfries, Teun Koopmeiners (6. Steven Berghuis, 75. Kenneth Taylor), Frenkie de Jong (46. Marten de Roon), Cody Gakpo, Daley Blind - Steven Bergwijn (75. Wout Weghorst), Memphis Depay (52. Vincent Janssen).",
    "Orange daje 5 GB za darmo po meczu Polska": "Orange czuje się w obowiązku pocieszyć swoich klientów po przegranym meczu reprezentacji Polski w piłce nożnej. Ostatnie spotkanie z Holandią zaowocowało paczką gigabajtów za darmo.\n\nReklama\n\nPolacy przegrywają, Orange ratuje pakiety\n\nMecz Polska – Holandia nie do końca poszedł po myśli Biało-Czerwonych. Spotkanie w ramach Ligi Narodów zakończyło się dwubramkową wygraną Holendrów. Jeśli oglądaliśmy wczorajsze zmagania piłkarskie, z pewnością nie mamy specjalnej chęci wracać do wydarzeń minionego wieczora. Lepiej skorzystać z promocji Orange.\n\nPomarańczowi zwykle przekazują klientom dodatkowe pakiety internetu, ale w wypadku, gdy piłkarze strzelają jakieś bramki. Tym razem się nie udało, ale operator postanowił nie rezygnować z dobrych zwyczajów. Klienci sieci mogą odebrać 5 GB internetu za darmo.\n\nJak odebrać prezent?\n\nŻeby skorzystać z bonusu, należy wysłać SMS-a z zakładki „dla Ciebie” w aplikacji Mój Orange lub standardowo o treści LUKRECJA pod numer 233 (opłata za SMS-a zgodna z cennikiem naszego planu taryfowego).\n\nJeśli jesteśmy użytkownikami Flexa zgarniemy dodatkowe 5 GB, wpisując LUKRECJA w aplikacji, w zakładce „Kody promocyjne”.\n\nNa jednym numerze można aktywować tylko jeden dodatkowy pakiet GB za gole. Aktywacji można dokonać do godziny 23, 23 września 2022 roku, więc należy się pospieszyć. Promocyjne GB są ważne 3 dni od daty aktywacji i obowiązują tylko w kraju.\n\nWarto przypomnieć, że w aplikacji Mój Orange każdej środy można odebrać inny bonus, do którego mają prawo abonenci. W tym tygodniu operator proponuje aktywację Cyber Tarczy za 0 złotych na miesiąc.",
    "Celebryci na meczu Polska-Holandia: Anna Lewandowska z mamą, Małgorzata Rozenek, Omenaa Mensah (ZDJĘCIA)": "W środę rozpoczęła się wrześniowa rywalizacja w ramach Ligii Narodów UEFA, w której reprezentacja Polski zmierzy się w tym miesiącu z drużynami z Holandii oraz Walii. W związku z tym naszych mieszkających w większości poza granicami kraju piłkarzy już od kilku dni można było spotkać w Warszawie.",
    "Holandia - Belgia: wynik meczu i relacja - Liga Narodów 2022/2023 - piłka nożna": "Są piątki, ale też dwója. Oceny Polaków po meczu z Walią Piłkarska... czytaj dalej » Holendrzy od czerwcowego początku rozgrywek spisywali się znakomicie. Wygrywali niemal wszystko. Niemal, bo w wyjazdowym meczu punkty zdołali im urwać Polacy (2:2). Z tamtego meczu ekipa prowadzona przez trenera Louisa Van Gaala wyciągnęła wnioski i już w czwartek w Warszawie wygrała pewnie 2:0.\n\n16 punktów i pewny awans Holandii\n\nDoskonałą formę potwierdzili też w niedzielę. Choć zwycięstwo w grupie 4 mieli już praktycznie pewnie, to meczu z Belgami nie zamierzali traktować ulgowo. Po dość wyrównanym spotkaniu to jednak oni zeszli z boiska jako zwycięzcy. Jedynego gola spotkania uderzeniem głową strzelił obrońca Virgil van Dijk.\n\nHolendrzy zakończyli zatem zmagania z prawie idealnym bilansem - pięciu zwycięstw i tylko jednego remisu. W pełni zasłużyli na to, by w czerwcu przyszłego roku wystąpić w turnieju finałowym Ligi Narodów. Tam na pewno spotkają Chorwatów, a o dwa pozostałe miejsca walka jeszcze się toczy.\n\nW drugim niedzielnym meczu grupy 4 Polacy wygrali w Cardiff z Walią 1:0 i zapewnili sobie utrzymanie w elicie.",
    "Mecz Polska — Holandia. Próbowali ukraść Toyotę kibica. Złapani na gorącym uczynku": "\"W czwartek podczas meczu Polska-Holandia ogromne siły z naszej strony zabezpieczały to wydarzenie. Ale zawsze policjanci są wyczuleni na to, że niektórzy postanawiają wykorzystać ten moment i myślą, że policjanci pilnują tylko meczu i próbują np. dokonać kradzieży samochodów\" - powiedział PAP rzecznik Komendy Stołecznej Policji nadkomisarz Sylwester Marczak.\n\nDodał, że właśnie do takiej sytuacji doszło w czwartek przy ulicy Jakubowskiej. \"Policjanci zauważyli dwóch mężczyzn kręcących się wokół toyoty RAV4. Mężczyźni chcieli dokonać kradzieży tego auta. Policjanci od razu podjęli interwencję, w wyniku której dwie osoby zostały zatrzymane\" - zaznaczył policjant.",
    "Holandia, media: Przeprosiny Polski przez der Leyen zasadne": "Przeprosiny przewodniczącej Komisji Europejskiej Ursuli von der Leyen pod adresem Polski i innych krajów, które przestrzegały przed Rosją, były uzasadnione, napisał w poniedziałek w komentarzu redakcyjnym dziennik „Trouw”\n\nKoniec samozadowolenia Europy – tak zatytułował swój komentarz holenderski dziennik do ubiegłotygodniowego wystąpienia przewodniczącej KE. Ursula von der Leyen mówiła m.in., że Europa powinna słuchać tych, którzy znają Putina i przestrzegali przed Rosją. Niemiecka polityk wspominała w tym kontekście Polskę oraz inne kraje regionu. Te przeprosiny są z pewnością uzasadnione – ocenia gazeta, wskazując, że polityka zagraniczna krajów Unii Europejskiej powinna opierać się na mniejszej zależności od innych krajów, a także na bliższych więzach z innymi demokratycznymi państwami.\n\nDziennik twierdzi, że UE, w tym Holandia, ignorowała oczywiste sygnały o tym, że Putin był na ścieżce wojennej już od 2014 roku. „Trouw” przypomina okupację Krymu oraz budowę gazociągów przez Bałtyk do Niemiec.\n\nHolandia miała bliskie powiązania gazowe z Rosją jeszcze przed 2014 r. i przez długi czas nie widziała zagrożenia w rosyjskim ekspansjonizmie – napisał autor komentarza, podkreślając, że działo się to pomimo regularnych ostrzeżeń amerykańskiego ambasadora w Holandii, m.in. o geopolitycznym niebezpieczeństwie budowy gazociągu Nord Stream 2.\n\nCzytaj też: Przez śluzę na Mierzei przeprawiło się 95 jednostek\n\nPAP/mt",
    "Holandia: Chaos w ośrodku dla azylantów. 700 osób pod gołym niebem": "„Stres, bezsenność i złość” to uczucia, które ostatnio nieustannie towarzyszą Saleh. Mężczyzna siedzi na zużytym materacu na środku błotnistej ścieżki przed ośrodkiem dla azylantów w holenderskiej wsi Ter Apel. W lipcu udało mu się uciec z Jemenu, do Europy, mając nadzieję na lepsze życie. Do Holandii dotarł na początku sierpnia.\n\n– Od tego czasu śpię pod niebem z komarami, ponieważ ośrodek dla azylantów jest przepełniony. Nie pozwalają mi nawet złożyć wniosku – skarży się Jemeńczyk. Nieludzkie warunki i niepewność są dla niego tak ciężkie, że stracił chęć do życia.\n\nPrzeludnienie i zagrożenie dla zdrowia\n\nCentrum azylowe w 10-tysięcznej miejscowości w prowincji Groningen jest centralnym ośrodkiem recepcyjnym w Holandii, w którym osoby ubiegające się o azyl muszą złożyć wniosek. Oficjalnie ośrodek może pomieścić dwa tysiące osób. Ale według Milo Schoenmakera, przewodniczącego odpowiedzialnego za procedury urzędu COA, obecnie przebywa tam 16 tysięcy osób i wszystkie posiadają już ważny status azylanta.\n\nInaczej niż 700 osób, które koczują przed ośrodkiem. W ubiegłym tygodniu zmarło tam trzymiesięczne niemowlę. Obecnie badana jest przyczyna zgonu. Rzeczniczka holenderskiego Czerwonego Krzyża powiedziała DW, że warunki higieniczne w ośrodku były od tygodni krytyczne.\n\n– Widzimy wiele zagrożeń dla zdrowia. Wiele osób dostaje ma trudności z odżywianiem, problemy skórne, ponieważ nie może skorzystać z prysznica i musi nocować pod gołym niebem. Inni cierpią na choroby serca i układu oddechowego – mówi Nicole van Batenburg.\n\nW Ter Apel działa kilka organizacji pomocowych. Oprócz Czerwonego Krzyża i Refugee Agency Netjerlands działa tam również organizacja Lekarze bez Granic, dla której jest to pierwsza w jej historii misja w Holandii. W środku tygodnia we wsi pojawił się nawet król Willem-Alexander, aby przekonać się na własne oczy o dramatycznej sytuacji.\n\nCzęść ubiegających się o azyl została przewieziona autobusem z Ter Apel do innych ośrodków\n\nObietnice rządu\n\nPremier Holandii Mark Rutte powiedział, że „jest zażenowany z powodu warunków panujących w Ter Apel”. W weekend zapowiedział działania, które pozwolą opanować sytuację. Od tego czasu kilkaset osób zostało już przewiezionych do innych ośrodków dla uchodźców, aby nikt nie musiał spać pod gołym niebem.\n\nNiektórzy z nich jednak odmawiają przeniesienia, bo obawiają się że stracą miejsce w kolejce po azyl. Jednym z nich jest Jemeńczyk Saleh. – Potrzebuję moich dokumentów azylowych i będę tu czekał, aż je dostanę – powiedział.\n\nObecnie przenoszone są głównie te osoby, których wnioski już zostały zatwierdzone. To otwiera im nowe perspektywy i pozwala zrobić miejsce dla nowych azylantów – powiedział szef COA Milo Schoenmaker.\n\nCiężkie zarzuty\n\nYahia Mane uchodźca z Sierra Leone wcale w to nie wierzy. Jest zdania, że o miejscach w ośrodku nie mówi się prawdy.\n\n– Wciąż są tam puste pokoje, które widziałem, gdy byłem w środku z rodziną. Po prostu nie chcą przyjąć więcej ludzi i to sprawia, że stają się przestępcami – mówi.\n\nYahia Mane mieszkał z rodziną w ośrodku trzy tygodnie. – To było straszne, nie dostaliśmy nawet porządnego jedzenia. A teraz chcą mnie zabrać do innego ośrodka azylowego, przypominającego więzienie, i oddzielić od rodziny, aby zrobić miejsce innym. Nie spodziewałem się tego po Holandii. Myślałam, że moja rodzina znajdzie tu bezpieczny dach nad głową – wspomina.\n\n„Łamanie praw człowieka i przepisów UE”\n\nHolenderska eurodeputowana Sophie in't Veld z lewicowo-liberalnej partii D66 dopatruje się przede wszystkim problemu politycznego.\n\n– Uważam, że w przypadku jednego z najbogatszych krajów świata to absolutnie haniebne, że system polityczny dopuszcza, by ludzie żyli w takich warunkach – powiedziała DW Sophie in't Veld. Rząd od lat źle zarządza migracją, ponieważ niektóre partie koalicyjne nie chciały dopuścić do napływu nowych azylantów.\n\n– Ale to jest iluzja – konstatuje eurodeputowana. Jest szczególnie krytyczna wobec rządowego planu, aby ograniczyć łączenie rodzin i migrację wynikającą z porozumienia UE z Turcją, i w ten sposób rozwiązać kryzys w ośrodku azylowym w Ter Apel.\n\n– Rząd wyraźnie narusza prawa człowieka i prawa UE. W szczególności niepokojące jest dla mnie wstrzymanie łączenia rodzin, ponieważ prowadzi ono do rozdzielenia rodziców i dzieci na długi czas – mówi Sophie in't Veld.\n\nOrganizacja pomocowa Lekarze bez Granic na swojej pierwszej w historii misji w Holandii\n\nKryzys mieszkaniowy i jego skutki\n\nHolenderski rząd chce do 10 września przenieść wszystkich uchodźców do porządnych miejsc zakwaterowania. W międzyczasie siły zbrojne mają wybudować drugi ośrodek recepcyjny.\n\nBram Frouws jest dyrektorem centrum Mixed Migration Center, które gromadzi dane dotyczące migracji na świecie. Jego zdaniem problem wynika również z kryzysu mieszkaniowego w Holandii.\n\n– W kraju jest po prostu za mało mieszkań i uderza to również w azylantów – wyjaśnia. Dlatego miesiącami tkwią w ośrodkach recepcyjnych, które z kolei nie są w stanie przyjąć nowych imigrantów.\n\nWedług badania zleconego przez Ministerstwo Spraw Wewnętrznych Holandii głównymi przyczynami niedoboru mieszkań są rosnące ceny nieruchomości i manipulacje rynkowe inwestorów. Bram Frouws przytacza także inne powody. Na przykład w sektorze budowlanym brakuje siły roboczej, a również surowe przepisy dotyczące emisji CO2 ograniczjaą budowę nowych domów.\n\nPotrzeba kreatywnych rozwiązań\n\nEuropejski Urząd Wsparcia w zakresie Polityki Azylowej zapowiedział wsparcie dla władz holenderskich. Jak podaje rzecznik Komisji Europejskiej, od początku maja podpisano już ważny na rok odpowiedni plan realizacji.\n\nPlan ma na celu rozbudowę ośrodków przyjmowania i zakwaterowania dla osób ubiegających się o azyl oraz wysiedleńców. UE zobowiązała się zapewnić 160 kontenerów mieszkalnych oraz siedmiu pracowników. Jeden z nich już pod koniec sierpnia podjął pracę w Ter Apel.\n\nJednak w opinii Brama Frouwa UE powinna również przyjrzeć się dokładnie holenderskiej polityce azylowej. Uważa on, że należy zapobiec ograniczeniom w łączeniu rodzin. Potrzebne są raczej bardziej pomysłowe rozwiązania, takie jak wykorzystanie pustych budynków biurowych jako tymczasowych miejsc zakwaterowania.\n\nNiektóre miasta wiodą w tej materii prym: Amsterdam i Velsen-Noord uzgodniły z rządem, że pomieszczą co najmniej 1000 uchodźców na statkach wycieczkowych zakotwiczonych w ich portach.\n\nTakie wiadomości dają Jemeńczykowi Salehowi nadzieję: „Wiem, że Holendrzy są wspaniali i znajdą rozwiązanie. To biurokracja nas wykańcza. Mam nadzieję, że wkrótce dostanę dokumenty, żebym mógł tu mieszkać, pracować i dać coś od siebie temu krajowi”.\n\nChcesz skomentować ten artykuł? Zrób to na Facebooku! >>",
    "Holandia wspomoże zabezpieczenie starego tankowca u wybrzeży Jemenu": "Holenderski rząd wesprze finansowo operację zabezpieczenia starego rdzewiejącego tankowca FSO Safer, znajdującego się u wybrzeży Jemenu. Jego obecność w tamtym miejscu grozi katastrofą ekologiczną.\n\nMinister Handlu Zagranicznego i Współpracy na rzecz Rozwoju Liesje Schreinemacher ma nadzieję, że ofiarowane środki przyspieszą rozpoczęcie działań ratowniczych, podano na stronie internetowej rządu Holandii.\n\nFSO Safer to stary tankowiec, na którym znajduje się ponad milion baryłek ropy. Surowiec może wyciec do Morza Czerwonego, a nawet wybuchnąć. Statek jest zakotwiczony w regionie Jemenu kontrolowanym przez jemeńską milicję Huti. Wojna w Jemenie sprawiła, że na statku nie prowadzono prac konserwacyjnych. Szacuje się, że tankowiec może się rozpaść już jesienią.\n\nTydzień temu (12 września) Rada Bezpieczeństwa ONZ w opublikowanym komunikacie wyraziła zaniepokojenie „poważnym zagrożeniem ekologicznym, morskim i humanitarnym, jakie stwarza tankowiec Safer”.\n\nRada wezwała państwa członkowskie ONZ i darczyńców z sektora prywatnego do pomocy w finansowaniu operacji ratunkowej, aby zapobiec wyciekowi ropy na dużą skalę. Rozpoczęto zbiórkę internetową, celem której jest zebranie w ciągu dwóch tygodni 5 mln dol., żeby przepompować ropę ze statku.\n\nKoordynator działań humanitarnych ONZ w Jemenie David Gressly poinformował, że suma, jaką chce zebrać Organizacja, jest niewielka w zestawieniu z kosztami ewentualnego wycieku.\n\n„Moje kompetencje jako minister zwykle obejmują radzenie sobie ze skutkami katastrof. Ale w tym przypadku mamy szansę zapobiec katastrofie. Safer to tykająca bomba zegarowa. Potrzebujemy szybkich działań”, podkreśliła Schreinemacher.\n\n„Holandia jest gotowa pomóc ONZ w jak najszybszym rozpoczęciu operacji”, zadeklarowała.\n\nPrzedstawiciele Holandii, USA i Niemiec zorganizują w środę (21 września) spotkanie, na którym ONZ i inni interesariusze omówią szczegóły procedury zabezpieczenia tankowca.",
    "Teun Koopmeiners kontuzjowany w meczu Polska - Holandia. Co się stało? - Liga Narodów": "Mecz z Polakami skończył się bardzo szybko dla Koopmeinersa\n\n19.09 | Trening reprezentacji Polski przed meczami LN z Holandią i Walią na stadionie Legii.\n\nTrening reprezentacji Polski przed meczami LN z Holandią i...\n\nTrening reprezentacji Polski przed meczami LN z Holandią i Walią\n\nKibice polskiej reprezentacji na mecz z Holandią czekali z mieszanymi uczuciami. Po porażce z Belgią, która wcześniej wysoko pokonała Holandię, mogliśmy spodziewać się najgorszego. Tym bardziej, że trener Czesław Michniewicz do gry nie wystawił Roberta Lewandowskiego. W drugiej połowie Polska w meczu z Holandią prowadziła 2:0. Mecz zakończył się jednak remisem.\n\nTAK RELACJONOWALIŚMY MECZ POLSKA - HOLANDIA W EUROSPORT.PL\n\nLedwo hiszpański sędzia Alejandro Hernandez zagwizdał po raz pierwszy, a już kilkadziesiąt sekund później w walce o piłkę starli się Karol Linetty i Koopmeiners. Dużo bardziej ucierpiał ten drugi, który w ferworze walki przez przypadek został kopnięty w głowę.\n\nŹródło: Newspix Linetty i Koopmeiners ucierpieli\n\nZamroczony Holender\n\nO ile polski pomocnik dość szybko podniósł się z murawy, o tyle gracz Atalanty Bergamo cały czas na niej leżał. Jego kolega z reprezentacji Mephis Depay od razu pokazał w kierunku ławki rezerwowych, że będzie potrzebna zmiana.\n\n\n\nKoopmeiners has to go off after 1 minute. Head injury, it's not looking good. pic.twitter.com/w8Vq2ykzpE — (@TheEuropeanLad) September 22, 2022\n\n\n\n\n\nNa murawie szybko pojawiły się służby medyczne. Piłkarz, który w ostatnich tygodniach był w doskonałej dyspozycji, próbował wstać o własnych siłach, ale był zbyt oszołomiony. Medycy posadzili trzymającego się za szyję zawodnika na nosze.\n\nŹródło: Getty Images Mecz z Polakami skończył się bardzo szybko dla Koopmeinersa\n\nBędąc znoszonym z boiska, Koopmeiners otrzymał od publiczności dużą porcję braw. Już w 6. minucie byłego gracza AZ Alkmaar zastąpił Steven Berghuis, który dość niespodziewanie znalazł się poza pierwszym składem.\n\nHolendrzy wygrali pewnie 2:0 po golach Cody'ego Gakpo w 14. minucie oraz Stevena Bergwijna w 60.",
    "Holandia. Mieszkańcy Niderlandów z powodu drożyzny rzadziej się kąpią?": "Aby zaoszczędzić na wodzie, jedna trzecia badanych Holendrów rzadziej podlewa trawnik, a prawie dwie trzecie zakręca kran podczas mycia zębów\n\nMieszkańcy Niderlandów są zaniepokojeni rekordową inflacją oraz wzrostem cen energii, dlatego masowo oszczędzają prąd, gaz i wodę oraz kupują mniej produktów - wynika z badań pracowni Panel Inzicht. Ponad ośmiu na dziesięciu Holendrów (82 proc.) rzadziej bierze prysznic - podano.\n\nAż 84 procent gospodarstw domowych próbuje zmniejszyć zużycie gazu i prądu - wynika z badań Panel Inzicht, które omówił dziennik \"Algemeen Dagblad\".\n\nW tym celu 70 proc. respondentów zmniejsza temperaturę ogrzewania mieszkań. \"Spodziewamy się, że motywacja do oszczędzania pozostanie silna jesienią i zimą\" - powiedział \"AD\" Edwin van der Haar, rzecznik firmy energetycznej Eneco.\n\nReklama\n\nHolendrzy oszczędzają. Rzadziej korzystają z samochodów\n\nJednocześnie, aby zaoszczędzić na wodzie, jedna trzecia badanych rzadziej podlewa trawnik, a prawie dwie trzecie zakręca kran podczas mycia zębów. Wysokie ceny paliw powodują, że 44 proc. mieszkańców Niderlandów rzadziej korzysta z samochodu.\n\nSześciu na dziesięciu Holendrów odwiedza także tańsze sklepy. Generalnie prawie trzy czwarte respondentów martwi się wysokimi cenami artykułów spożywczych.\n\n***",
    "Polska - Holandia. Odwołany trening i dwa \"mikrourazy\". Kadra przed meczami Ligi Narodów": "PIŁKA NOŻNA. Już jutro reprezentacja Polski zmierzy się na PGE Narodowym z Holandią w meczu Ligi Narodów. Dla Biało-Czerwonych będzie to nie tylko starcie o punkty w rozgrywkach UEFA, ale i ważny sprawdzian przed listopadowym mundialem w Katarze. - Wynik w sporcie jest najważniejszy, ale dla nas styl też ma znaczenie. Nie chcemy wygrywać tylko dlatego, że przeszkadzaliśmy przeciwnikowi - powiedział na środowej konferencji prasowej selekcjoner Czesław Michniewicz.\n\nMecze z Holandią i Walią będą ostatnimi starciami o punkty Biało-Czerwonych przed katarskim mundialem. Selekcjoner będzie mógł skorzystać z większości piłkarzy, którzy w listopadzie będą walczyli z Argentyną, Meksykiem i Arabią Saudyjską o wyjście z grupy. W poniedziałek kadra odbyła swój pierwszy trening na stadionie warszawskiej Legii. We wtorek rano zorganizowano kolejny, ale wieczorny, który miał przebiegać na PGE Narodowym już się nie odbył. Dopiero w środę o 17:00 Polacy wrócili do ćwiczeń. - Założenie było takie, że do południa trenujemy na Łazienkowskiej, a po południu na Narodowym. Nie udało się, ale nie zmarnowaliśmy tego czasu i obejrzeliśmy na filmie przeciwnika.[...] Dużo padało, murawa była bardzo mokra. Może to i dobrze, bo część z naszych piłkarzy grała mecze jeszcze w niedzielę wieczorem. Nie udało się trenować nóg to trenowaliśmy głowy - powiedział Michniewicz.\n\nNa zgrupowanie nie przylecieli m.in. Matty Cash, Krystian Bielik czy Jacek Góralski. Szczególnie boli brak tego drugiego w kontekście bolączki selekcjonera w środku pola. Na mundial już z pewnością nie poleci Jakub Moder, który niestety dalej rehabilituje więzadła w kolanie. Mecz z Holandią może wyłonić nowego faworyta do gry w pomocy - Gramy z bardzo dobrym zespołem, jeśli ktoś się pojawi i zagra z nimi naprawdę dobrze to trzeba na to zwrócić uwagę. Liczę jeszcze na Krystiana Bielika i Jacka Góralskiego. Podchodzę do tego bardzo spokojnie, ale martwi mnie sytuacja Szymona Żurkowskiego, bo dużo biega, jest ciągle pod grą i pomaga kolegom. Bardzo mocno na niego liczę - powiedział w środę Michniewicz.\n\nNie wiadomo również kto stanie w bramce w czwartkowym meczu. Wojciech Szczęsny trenował z drużyną, ale wraca po urazie i nie ma potrzeby forsowania go. Wielu typowało Łukasza Skorupskiego do gry od pierwszych minut, ale trener nie chciał uchylić rąbka tajemnicy, choć zasugerował, że raczej zobaczymy zawodnika Juventusu.\n\n- Mogę powiedzieć, że jutro zagra bramkarz, którego nazwisko podam... jutro [śmiech]. Nie powinno jednak być niespodzianki - żartował selekcjoner. Michniewicz wspomniał też o dwóch urazach w szeregach zespołu, ale nie chciał wymieniać imion. Być może chodzi o Bartosza Bereszyńskiego, który podczas poniedziałkowego treningu na Legii alarmowo złapał się za łydkę, ale ostatecznie dokończył trening. - Po wczorajszych zajęciach odezwały się drobne mikrourazy. Dzisiaj dwóch zawodników odbyło badania specjalistyczne. To nic groźnego, ale dopiero wieczorem zdecydujemy, czy wezmą udział w tym spotkaniu. Jeden z nich był szykowany do pierwszego składu - powiedział selekcjoner. Michniewicz pokłada też spore nadzieje w Michale Skórasiu. Debiutant za zgrupowaniu reprezentacji może okazać się bardzo użytecznym zawodnikiem dla kadry. - Skóraś rywalizuje z Kamilem Grosickim czy Jakubem Kamińskim o wyjazd na mistrzostwa świata. Może grać jako skrzydłowy i jako wahadłowy przy różnych ustawieniach drużyny - tłumaczył trener.\n\nGotowy do gry jest za to Jan Bednarek. Stoper Biało-Czerwonych zamienił latem Southampton na Aston Villę w nadziei na regularną grę, ale niestety tego się jeszcze nie doczekał. Po dołączeniu do nowego zespołu najpierw przesiedział mecz na trybunach, potem odwołano kolejkę Premier League z powodu śmierci Królowej Elżbiety II, a w miniony weekend nie wystąpił, gdyż rywalem Aston Villi było Southampton, z którego jest wypożyczony. Pozytywem jest natomiast fakt, że w poniedziałek Bednarek obronił swoją pracę licencjacką. - Janek jest gotowy by zagrać z Holandią, ale decyzję podejmiemy jutro po obiedzie. Zawsze, gdy zawodnik nie gra to jest trochę niewiadomą, ale liczę, że on sobie z tym poradzi. Z Kamilem grają razem od wielu, wielu lat, więc myślę, że nie będzie problemu - ocenił selekcjoner.\n\nZ Holandią Michniewicz postawi na jedno z dwóch ustawień: 3-4-3 lub z dwoma napastnikami (3-5-2 lub 5-3-2). - Jesteśmy przygotowani na dwa ustawienia: 3-4-3 oraz z dwójką napastników w różnych konfiguracjach. W tym pierwszym z przodu może być Arkadiusz Milik czy Karol Świderski, tylko pełniliby rolę cofniętego napastnika. Wtedy gra się trójką nominalnych napastników, ale dwójką środkowych pomocników. W środku pola trzeba w takim ustawieniu zachować balans - musi być jeden zawodnik, który odbiera piłkę, taki jak Grzegorz Krychowiak, a obok niego ktoś, kto będzie kreował, czyli Piotr Zieliński - analizował Michniewicz. - W 3-4-3 ważne jest by mieć dwie dobrze biegające i wspierające napastnika \"10\", takie jak Piotr Zieliński, Sebastian Szymański czy Mateusz Klich. Grając na dwóch napastników często brakuje \"serwisu\", bo musisz zrezygnować z kogoś w środku pola. Przykładem jest Dusan Vlahović, który w parze z Arkadiuszem Milikiem nie gra tak świetnie jak wcześniej. My cieszymy się z gry Arka, a Dusan sobie nie radzi, bo brakuje mu podań - dodał Michniewicz.\n\nBiało-czerwoni udział w tym sezonie LN rozpoczęli od pokonania u siebie Walii 2:1, ale potem przyszły porażki z Belgią 1:6 i 0:1 oraz remis z Holandią 2:2. Podopieczni Michniewicza mają cztery punkty i nie liczą się już w walce o pierwsze miejsce w grupie A4, premiowane awansem do turnieju Final Four. Muszą natomiast oglądać się za plecy na mającą jeden punkt Walię.\n\nFACEBOOK Dołącz do nas na Facebooku! Publikujemy najciekawsze artykuły, wydarzenia i konkursy. Jesteśmy tam gdzie nasi czytelnicy! Polub nas na Facebooku! TWITTER Dołącz do nas na Twitterze! Codziennie informujemy o ciekawostkach i aktualnych wydarzeniach. Obserwuj nas na Twiterze! KONTAKT Kontakt z redakcją Byłeś świadkiem ważnego zdarzenia? Widziałeś coś interesującego? Zrobiłeś ciekawe zdjęcie lub wideo? Napisz do nas!",
    "Holandia dostanie od UE 413 mln euro na walkę z biedą": "Holandia otrzyma 413 mln euro z Europejskiego Funduszu Społecznego (ESF) na pomoc osobom o niestabilnej sytuacji zawodowej i walkę z biedą do 2027 r.\n\nHolenderskie Ministerstwo Spraw Społecznych ogłosiło, że Komisja Europejska zaakceptowała przedstawiony przez rząd w Hadze program zakładający m.in. przeznaczenie 270 mln euro na rynek pracy w 35 regionach, a także pomoc strukturalną na wsparcie w poszukiwaniu pracy osób żyjących z zasiłków oraz szkolenia zawodowe, donosi „NL Times”.\n\nWedług ministerstwa państwo zmaga się co prawda z brakami kadrowymi, ale to nie znaczy, że brakuje ludzi, którzy chcą pracować.\n\nMinister walki z ubóstwem, partycypacji i emerytur Carola Schouten zapowiedziała, że ok. 16 mln euro z otrzymanej z UE sumy zostanie przeznaczone na pomoc żywnościową i materialną oraz przeciwdziałanie ubóstwu wśród dzieci.\n\n„Bez wątpienia w tym czasie, gdy rosnące ceny stają się ogromnym problemem dla coraz większej grupy ludności, te środki mają bardzo duże znaczenie”, stwierdziła Schouten, cytowana przez „NL Times”.\n\nPieniądze te „stanowić będą ważne wsparcie naszych krajowych celów i wysiłków, np. na rzecz wyrównywania szans na rynku pracy i w społeczeństwie”, dodała.",
    "Holandia: Coraz więcej Ukraińców wraca do kraju": "Tysiące ukraińskich uchodźców wracają z Holandii do kraju - informuje ministerstwo sprawiedliwości i bezpieczeństwa. Do ubiegłego tygodnia było ich prawie 9 tys. Jako główny powód powrotów, Ukraińcy wskazują na tęsknotę za domem i bliskimi, a także chęć walki z Rosją\n\nDo 9 września br. 8820 obywateli Ukrainy, który zarejestrowali się wcześniej w holenderskich gminach, zdecydowało o powrocie do kraju - wynika z informacji ministerstwa.\n\nJako najczęstszy powód wyjazdu uchodźcy wskazują na tęsknotę za domem i bliskimi, a także wolę walki z rosyjskim okupantem. Wielu z nich chce także włączyć się w odbudowę kraju, powiedziała dziennikowi „De Telegraaf” rzeczniczka resortu.\n\n„Opuszczający Niderlandy często nie wyrejestrowują się w gminach, tak więc liczba Ukraińców, którzy wyjeżdżają z naszego kraju jest znacznie wyższa” – wskazuje dziennik.\n\nJednocześnie, jak wynika z opublikowanego niedawno raportu instytutu Clingendael, zdecydowana większość uchodźców z Ukrainy zamierza zostać w Holandii na dłużej.\n\nWedług danych agencji ONZ ds. uchodźców UNHCR za granicą przebywa obecnie 6,9 mln ukraińskich uchodźców, z czego około 5 mln w Europie. Zgodnie z danymi ministerstwa sprawiedliwości i bezpieczeństwa, w Holandii przebywa aktualnie około 77 tys. ukraińskich uchodźców, z których 60 tys. korzysta ze schronisk miejskich.\n\nCzytaj też: Media: Rosja szuka nowych dróg eksportu ropy\n\nPAP/KG",
    "\"Ludzie, wy tu tak gracie?\". Internauci bezlitośni po porażce Polaków! [MEMY]": "Liga Narodów 27 min.\n\nBośniacy wracają do Dywizji A. Kolejne rozstrzygnięcia w Lidze Narodów\n\nRywalizacja w grupach Ligi Narodów powoli dobiega końca. Znamy już wielu spadkowiczów i zespoły, które zapewniły sobie awans. Największą niespodzianką tego sezonu jest degradacja Anglików. Do Dywizji A wraca za to Bośnia i Hercegowina. Cztery najlepsze drużyny rozgrywek zmierzą się ze sobą w turnieju finałowym w czerwcu 2023 r.",
    "Liga Narodów: Polska - Holandia. Ostateczna kadra \"Oranje\" na mecz w Warszawie": "Polska - Holandia. Znamy kadrę \"Oranje\" na mecze Ligi Narodów\n\nPo 4. kolejkach Ligi Narodów Biało-Czerwoni zajmują trzecie miejsce. Do końca rywalizacji pozostały dwa spotkania - z Holandią w Warszawie (22 września, godz. 20.45) i Walią w Cardiff (25 września, godz. 20.45).\n\nMecze Ligi Narodów zostaną rozegrane we wrześniu, a MŚ Katar 2022 rozpoczną się 20 listopada.\n\nPoprzednią edycję turnieju wygrali Francuzi, którzy pokonali w Mediolanie Hiszpanów 2:1. W pierwszej odsłonie tych rozgrywek najlepsi okazali się Portugalczycy. Finał odbywał się w Porto, gdzie wygrali 1:0 z Holandią.\n\nStawką turnieju są punkty w rankingu FIFA, a także możliwość kwalifikacji do mistrzostw Europy. Udział w Euro 2024 przysługuje zwycięzcy zmagań w każdej z trzech dywizji.\n\nKadra reprezentacji Holandii na mecze Ligi Narodów:\n\nBramkarze: Jasper Cillessen (NEC), Mark Flekken (SC Freiburg, Niemcy), Andries Noppert (sc Heerenveen), Remko Pasveer (Ajax Amsterdam)\n\nObrońcy: Nathan Aké (Manchester City, Anglia), Daley Blind (Ajax), Virgil van Dijk (Liverpool, Anglia), Denzel Dumfries (Inter Mediolan, Włochy), Matthijs de Ligt (Bayern Monachium, Niemcy), Tyrell Malacia (Manchester United, Anglia), Bruno Martins Indi (AZ), Devyne Rensch (Ajax), Jurriën Timber (Ajax), Stefan de Vrij (Inter Mediolan, Włochy)\n\nPomocnicy i napastnicy: Steven Berghuis (Ajax), Steven Bergwijn (Ajax), Memphis Depay (FC Barcelona, Hiszpania), Cody Gakpo (PSV Eindhoven), Vincent Janssen (Royal Antwerp FC, Belgia), Frenkie de Jong (FC Barcelona, Hiszpania), Davy Klaassen (Ajax), Teun Koopmeiners (Atalanta, Włochy), Marten de Roon (Atalanta, Włochy), Kenneth Taylor (Ajax), Wout Weghorst (Besiktas JK, Turcja)\n\n\n\nCzytaj także:\n\nred/Twitter",
    "Holandia. Rząd będzie przejmować długi osób, które nie będą mogły zapłacić rachunków za energię": "Według informacji portalu NOS wzrost ceny energii może spowodować duże trudności finansowe w ponad milionie gospodarstw domowych w całej Holandii. Około 600 tys. z nich nigdy wcześniej nie miało do czynienia z problemami finansowymi. Rząd premiera Marka Ruttego pracuje nad planem pomocy.\n\nREKLAMA\n\nHolandia. Rząd chce pomóc tym, których nie stać na zapłatę rachunków za energię\n\nMa ona dotyczyć osób, które w tym roku muszą zawrzeć nową umowę na dostawę energii lub zawarły ją ze zmiennymi, wyższymi stawkami.\n\n\"Po kilkukrotnym wysłaniu przez firmę energetyczną przypomnienia do zapłaty, klient może zostać zgłoszony do przejęcia długów przez rząd\" - podaje NOS, dodając, że informacja została potwierdzona w niderlandzkim gabinecie.\n\nWięcej informacji z kraju i ze świata na stronie głównej Gazeta.pl\n\nPrzejęcie długów osób, które nie mają jak zapłacić rachunków za energię, ma zapobiec upadłościom. Według wstępnych ustaleń zgłoszenie do programu będzie możliwe, gdy firma energetyczna kilkukrotnie wyśle danej osobie upomnienie ws. zapłaty.\n\nRząd Holandii ma powołać specjalny fundusz, który umożliwi realizację programu. Pieniądze na ten cel mają również wpłynąć ze spółek energetycznych, ale dokładny udział procentowy podlega jeszcze negocjacjom.\n\nPakiet pomocy ma zostać przedstawiony w piątek.",
    "Dni demonstracyjne Nunhems 2022 Holandia": "Chcemy zaprosić Państwa na nasze Dni demonstracyjne Nunhems w Holandii, na które zapraszamy w tygodniu 39 od 26. do 30. września. Aby poprawić doświadczenie odwiedzających, zainwestowaliśmy w połączenie konfiguracji naszych demonstracji upraw. Pięć upraw, cztery pola demonstracyjne, jedno wydarzenie Nunhems! Nasze nowe podejście zapewnia większy przegląd i daje możliwość bezproblemowego odwiedzenia wielu demonstracji. Na naszych polach demonstracyjnych czekają na Państwa por, marchew, sałata, szpinak i seler.\n\n\n\nPaństwa osobiste spotkanie\n\nWszystkie demonstracje są ustawiane jako osobiste spotkania z naszymi specjalistami ds. sprzedaży. Nie mogą się doczekać spotkania z Państwem i wyjaśnienia, jakie ekscytujące innowacje możemy zaoferować Państwu oraz Państwa partnerom. Przygotowaliśmy osobiste spotkania, aby nasi specjaliści mieli wystarczająco dużo czasu, aby odpowiedzieć na wszystkie Państwa pytania. Podobnie jak w zeszłym roku, istnieje możliwość umówienia się na spotkanie na żywo z pola demonstracyjnego lub cyfrowo, w zależności od tego, co najbardziej Państwu odpowiada. Oczekujemy na spotkanie z Państwem! Będziemy omawiać nowe odmiany i koncepcje, zbierać opinie i wzajemnie się inspirować. I aby mieć pewność, że razem możemy zapewnić pyszne, zdrowe i zrównoważone warzywa, teraz i w przyszłości.\n\nRok pełen innowacji\n\nW tym roku mamy do przekazania wiele wyjątkowych wiadomości: nowe rynki, nowe koncepcje oraz lepsze i silniejsze odmiany naszych warzyw. Nasi specjaliści chętnie odpowiedzą na wszystkie pytania i pokażą nasze\n\nnajnowsze osiągnięcia.",
    "To nie żart. Tak w Holandii traktują mecz z Polską": "WP SPORTOWEFAKTY, 20 Września 2022, 19:50\n\nTo nie żart. Tak w Holandii traktują mecz z Polską\n\n- Gramy z Holandią w czwartek. Tak, jak u nas niektórzy traktują letnio tę Ligę Narodów, tak samo w Holandii - mówi Piotr Koźmiński, który przedstawił zabawną anegdotkę w związku z Rozwiń\n\nczwartkowym meczem Polska - Holandia.",
    "Cafe Futbol po Polska - Holandia. Kowalski: To był najgorszy mecz \"Lewego\"": "Reprezentacja Polski wrześniowe mecze w Lidze Narodów UEFA rozpoczęła od porażki 0-2 na własnym terenie z kadrą Holandii - i to porażki w naprawdę niepokojącym stylu, bo podopieczni Czesława Michniewicza zmagali się z mniejszymi lub większymi problemami w niemal każdym aspekcie gry.\n\nReklama\n\nTymczasem przed \"Biało-Czerwonymi\" kolejne wyzwanie - potyczka z ekipą Walii na wyjeździe w Cardiff. Przed tym spotkaniem zdajemy się mieć przed sobą więcej pytań, niż odpowiedzi w kwestii naszej kadry - różne wątpliwości starali się rozwiewać Przemysław Iwańczyk i jego goście w programie \"Cafe Futbol\".\n\nWideo Odtwarzacz wideo wymaga uruchomienia obsługi JavaScript w przeglądarce. Cafe Futbol Dogrywka 25.09. WIDEO (Polsat Sport) Polsat Sport\n\nCafe Futbol. Tomasz Hajto: Boli mnie po tym meczu tylko jedna rzecz...\n\n\"Zawsze można być optymistą, ale nie po takim spotkaniu, jak z Holandią\" - uważa Piotr Czachowski. \"Trzeba teraz zmazać tę plamę, do której doprowadziliśmy na naszym własnym stadionie. Myszy harcowały, a my nic z tym nie zrobiliśmy\"- dodał.\n\n\"Nie wiem, czy to była kompromitacja, ale otarło się to o takie określenie\" - twierdzi Cezary Kowalski. \"Można przegrywać z tymi najlepszymi, ale kibice czegoś jednak oczekują. Zapłacili za bilety, wzięli wolne, a dostali w zamian zupełne nic\" - podkreślił ekspert. \"Największym rozczarowaniem dla mnie była gra ofensywy - od Lewandowskiego, dla którego był to najgorszy mecz w kadrze, przez Szymańskiego, aż po Zielińskiego, który mimo wszystko starał się i był najjaśniejszym punktem. Milik? Zmarnował sytuacją z bliska\" - skwitował Kowalski.\n\nTomasz Hajto nie krył żalu względem tego, jak przebiegła potyczka z \"Oranje\". \"Boli mnie jedna rzecz. Nikt nie oczekuje, że będziemy grać z Holandią jak równy z równym pod względem umiejętności piłkarskich, bo to jest nacja wychowywana w futbolu w zupełnie inny sposób. Boli mnie, że że nie jesteśmy w stanie nawet im przeszkadzać\" - orzekł były reprezentant.\n\nRoman Kołtoń z kolei zwrócił uwagę na ostatnie spotkanie selekcjonera Michniewicza z piłkarzami. \"Gdy obserwowałem wczorajszą konferencję, to widziałem Michniewicza, który nie był sobą. On zwykle lubi rozmowę o personaliach, taktyce itp. i to jest jego wielka zaleta. Teraz był trochę nerwowy i mówił, że nieważne, czy gramy w obronie trójką czy czwórką piłkarzy, ważne, żeby oni grali po prostu dobrze. Myślę, że takie stwierdzenia są niebezpieczne w jego relacji z zawodnikami\" - podsumował.\n\nWięcej rozmów i analiz dotyczących kadry? Zapraszamy na \"Dogrywka Cafe Futbol\"\n\nReprezentacja Polski potyczkę z Walią rozegra 25 września o godz. 20.45. Transmisja telewizyjna dostępna będzie m.in. na kanale Polsat Sport Premium 1. Na relację na żywo z tego spotkania zapraszamy również do Interii Sport.\n\nProgram \"Dogrywka Cafe Futbol\" można śledzić od godz. 12.25 w Polsat Box Go, na polsatsport.pl oraz w Interii Sport.",
    "Reprezentacja Polski. Jaki skład na mecz Ligi Narodów z Holandią? Jakub Piotrowski lub Karol Linetty obok Krychowiaka? (sport.tvp.pl)": ""
}