{
    "concept": "BD_bn_UA",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "উন্নয়নশীল দেশগুলোকে প্রভাবিত না করতে শনিবার রাশিয়া ও ইউক্রেনের প্রতি আহ্বান জানান চীনের পররাষ্ট্রমন্ত্রী ওয়াং ই",
            "যুক্তরাষ্ট্র এখনও পর্যন্ত ইউক্রেনে অন্তত এক ডজন দীর্ঘ-পাল্লার রকেট লঞ্চার পাঠিয়েছে",
            "ইউক্রেন রাশিয়ার গত ২৪ ফেব্রুয়ারি থেকে শুরু হওয়া আগ্রাসনকে প্রত্যাখ্যান করছে",
            "সম্প্রতি রুশ বাহিনীকে দেশ থেকে তাড়ানোতে ইউক্রেন বর্তমানে বহুমুখী পাল্টা আক্রমণ চালাচ্ছে",
            "সম্প্রতি তুরস্ক ইউক্রেনের কাছে বায়রাক্টার টিবি২ নামের একটি ড্রোন বিক্রি করেছে",
            "দৃশ্যত ইউক্রেনের অগ্রাভিযানে গতি সঞ্চার হয়েছে এবং এসবই সম্ভব হচ্ছে পশ্চিমা দেশগুলোর পক্ষ থেকে কিয়েভকে অত্যাধুনিক সব অস্ত্র ও সামরিক সরঞ্জামাদি দেওয়ার কারণে।",
            "ওই ভাষণে মি. পুতিন ইউক্রেনের যুদ্ধ করার জন্য রিজার্ভ সৈন্য তলবেরও ঘোষণা দেন",
            "কিন্তু খেরসনের মত গুরুত্বপূর্ণ বন্দর শহরে বড় কোনো ধ্বংসযজ্ঞ হয়তো ইউক্রেন চাইবে না।",
            "ইউক্রেনে রাশিয়ার পূর্ব পরিকল্পনা অনুযায়ী সামরিক অভিযান এগিয়ে যাচ্ছে এবং মস্কো তার লক্ষ্যগুলো বাস্তবায়ন না করা পর্যন্ত এ অভিযান বন্ধ করবে না।",
            "ইউক্রেনকে দেয়া নেটো জোট এবং পশ্চিমা দেশগুলোর অস্ত্র দিয়ে তাদের দেশে আক্রমণ চালানো হচ্ছে।",
            "ইলন মাস্ক ইউক্রেনকে তার স্টারলিংক নামের স্যাটেলাইট সিস্টেম ব্যবহারের সুযোগ দিয়ে সেই অ্যাপের সাফল্য আরো বাড়িয়ে দিয়েছেন৷ স্টারলিংক অন্যান্য ব্রডব্যান্ড পরিষেবা কোম্পানির তুলনায় তিন গুণ দ্রুত ডাউনলোডের গতি সম্ভব করে৷",
            "ইউক্রেনে রাশিয়া হামলা করার পর পশ্চিমা দেশগুলোর নেতারা পুতিনের সঙ্গে দূরত্ব বজায় রেখে চলছেন",
            "২৪শে ফেব্রুয়ারি ইউক্রেনে আক্রমণ শুরুর পর থেকে প্রায় ছয় হাজার বেসামরিক নাগরিকের মৃত্যু হয়েছে",
            "টেলিগ্রাম সাইটে এক পোস্টে ইউক্রেনীয় সেনা কর্মকর্তারা বলেছেন নিপরো নদীর ওপর সেতু বিধ্বস্ত হওয়ায় ক্রাইমিয়া থেকে অতিরিক্ত অস্ত্র এবং সৈন্য জড়ো করতে রাশিয়ার সমস্যা হচ্ছে",
            "রাশিয়া-ইউক্রেন যুদ্ধ: ইউক্রেনে আগ্রাসন জাতিসংঘের মূল নীতির নির্লজ্জ লঙ্ঘন বলে বললেন প্রেসিডেন্ট বাইডেন",
            "তাই যুদ্ধ বন্ধ ও শান্তির জন্য আলোচনা এগিয়ে নিতে এই পরিস্থিতি ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেনস্কির ওপর চাপ বাড়াতে পারে বলেও বিশ্লেষকদের অনেকের মত।",
            "ইউক্রেনে আরও দ্রুত সহায়তা দেওয়ার জন্য আন্তর্জাতিক সম্প্রদায়ের কাছে আহ্বান জানিয়েছে",
            "পোল্যান্ড এবং চেক প্রজাতন্ত্র ইউক্রেনকে ওয়ারশ চুক্তি অনুসারে তৈরি ২৩০টি ট্যাঙ্ক সরবরাহ করেছে।",
            "তিনি বলেছেন এমন একটা সমাধান যেটা \"ইউক্রেনের আঞ্চলক অখণ্ডতা ও সার্বভৌমত্ব রক্ষা করবে\"",
            "রাশিয়ার কর্তৃপক্ষ স্বীকার করে নিয়েছে যে ইউক্রেনে যুদ্ধ করার জন্য তিন লক্ষ রিজার্ভিস্ট সেনা সমাবেশ করার ক্ষেত্রে কিছু ভুল হয়েছে।",
            "দীর্ঘমেয়াদে যুদ্ধ চললে তা ইউক্রেনের মিত্র পশ্চিমা দেশগুলোর জন্য ঝুঁকি তৈরি করতে পারে",
            "বিবিসির প্রতিরক্ষা বিষয়ক সংবাদদাতা ফ্র্যাঙ্ক গার্ডনারও বলছেন রাশিয়ার কাছ থেকে খেরসন পুনর্দখল ইউক্রেনের জন্য বড়রকম চ্যালেঞ্জ হয়ে দাঁড়াবে।",
            "আলোচনার মাধ্যমে ইউক্রেন যুদ্ধ অবসানের আহ্বান জানিয়েছে রাশিয়ার মিত্র চীন ও ভারত",
            "#নয়াদিল্লি : ইউক্রেন থেকে ফিরে আসা ভারতীয় মেডিকেল পড়ুয়াদের জন্য সুখবর",
            "বিবিসির সংবাদদাতা লিস ডুসেটকে দেয়া এক সাক্ষাৎকারে ইইউ-র পররাষ্ট্র নীতি বিষয়ক প্রধান জোসেফ বোরেল বলেছেন রুশ নেতা এবং রুশ সেনাবাহিনী কোনঠাসা হয়ে পড়ার পর ইউক্রেনের যুদ্ধ একটা \"বিপজ্জনক মুহূর্তে\" পৌঁছেছে।",
            "সেখানে ইউক্রেন যে পাল্টা আক্রমণ চালাচ্ছে তা ঠেকাতে রুশ সৈন্যরা হিমসিম খাচ্ছে",
            "দক্ষিণের পাশাপাশি ইউক্রেনীয় বাহিনী উত্তর-পূর্বে পাল্টা আক্রমণ শুরু করেছে এবং তাদের সবচেয়ে নাটকীয় অগ্রগতি এসেছে এই মাসে উত্তর খারকিভ অঞ্চলে।",
            "ভোট চলার এই পাঁচদিন ইউক্রেনে রাশিয়ার অধিকৃত এলাকাগুলো থেকে স্থানীয়দের সরে যেতে বাধা দেওয়া হচ্ছে৷",
            "রুশ সেনারা সেখানে শত শত মানুষকে মাটি চাপা দিয়ে রেখেছে বলে ইউক্রেনের পক্ষ থেকে অভিযোগ করা হয়েছে।",
            "ইউক্রেন অভিযানের শুরুতেই যেসব লক্ষ্য স্থির করা হয়েছিল তা অর্জন না করা পর্যন্ত তাদের সামরিক কার্যক্রম চলবে।",
            "ইউক্রেন থেকে ফিরে আসা ভারতীয় প্রবাদের কোর্স শেষ করার সুযোগ দেওয়া নিয়ে কেন্দ্রের সঙ্গে মতবিরোধ তৈরি হয় রাজ্য গুলির",
            "ইউক্রেনের পাল্টা আক্রমণ ‘সকলের কাছে একটি স্পষ্ট বার্তা দেয় যে তারা কাজ করছেন’",
            "ইউক্রেন যাতে তাদের গুরুত্বপূর্ণ এলাকাগুলো ধরে রাখতে পারে সেজন্য তাদের জরুরি-ভিত্তিতে প্রয়োজন অত্যাধুনিক কামান এবং গোলা-বারুদ।",
            "এরই মধ্যে ইউক্রেনের বিভিন্ন শহরে বেশ কয়েকটি গণকবরের সন্ধান পাওয়া গেছে",
            "ইউক্রেন ভূখণ্ডে রাশিয়ার দখলদারি ঠেকাতে হাই মোবিলিটি আর্টিলারি রকেট সিস্টেমস-হিমার্সসহ অন্য যেসব রকেট সরবরাহ করেছে",
            "গত বুধবার এক টুইট বার্তায় ক্রাইমিয়াতে আরও হামলার ইঙ্গিত দেয় ইউক্রেনের প্রতিরক্ষা বাহিনী।",
            "পেসকভ ইউক্রেনে শান্তি প্রতিষ্ঠার উপায় নিয়ে দুদেশের শীর্ষ নেতাদের সম্ভাব্য সাক্ষাৎ সম্পর্কে বলেন",
            "ইউক্রেনের চারটি অধিকৃত অঞ্চলের রুশ সমর্থনপুষ্ট কর্তৃপক্ষ আজ থেকে সেখানে গণভোট শুরু করেছে রুশ ফেডারেশনে যোগ দেয়ার প্রশ্নে।",
            "ইউক্রেনের নিজস্ব সংবাদ সংস্থা ইউক্রিনফর্মে দেয়া বিশেষ সাক্ষাৎকারে এ কথা জানান দেশটির শীর্ষ কমান্ডার ভ্যালেরি জালুঝিনি",
            "মি. শোইগু স্বীকার করেন যে গত ফেব্রুয়ারি মাসের পর থেকে ইউক্রেনে প্রায় ছয় হাজার রুশ সৈন্য নিহত হয়েছে",
            "মার্কিন প্রেসিডেন্ট বাইডেন জাতিসংঘের সাধারণ পরিষদে বলেছেন যে ইউক্রেনে রাশিয়ার আগ্রাসন জাতিসংঘের সনদের মূল নীতির নির্লজ্জ লঙ্ঘন।",
            "তবে যুক্তরাজ্যের প্রতিরক্ষা গোয়েন্দা সংস্থার তথ্য মতে রাশিয়া খুব সম্ভবত গত দশ দিনে ইউক্রেনে চারটি যুদ্ধবিমান হারিয়েছে।",
            "গতকাল বুধবার ইউক্রেন যুদ্ধে নতুন করে সেনা পাঠানোর ঘোষণা দেন রুশ প্রেসিডেন্ট ভ্লাদিমির পুতিন",
            "এ ছাড়া ইউক্রেনে নিয়ন্ত্রণে নেওয়া বিশাল ভূখণ্ড রাশিয়ার সঙ্গে অন্তর্ভুক্ত করতে সেখানে গণভোট অনুষ্ঠিত হতে যাচ্ছে",
            "ইউক্রেন দখল করার কোনো ইচ্ছা তার নেই বরং ইউক্রেনকে নাৎসিমুক্ত করাই তার এ অভিযানের লক্ষ্য।",
            "ইউক্রেনের সশস্ত্র বাহিনী কয়েক দশক ধরে এই টি-৭২ ট্যাঙ্ক ব্যবহার করছে।",
            "ইউক্রেনে তুরস্কের সামরিক সমর্থনের প্রমাণ হলো—আঙ্কারা ইউক্রেনীয় সামরিক বাহিনীকে বেয়রাকটার ড্রোন সরবরাহ করেছে।",
            "যুদ্ধের আতঙ্ক নিয়ে ইউক্রেনে স্কুলে ফিরছে শিশুরা To view this video please enable JavaScript",
            "কিয়েভ রাশিয়ার শর্তগুলো মেনে নিলেই ইউক্রেন সংকটের সমাধান হবে জানিয়েছেন রুশ প্রেসিডেন্টের কার্যালয় ক্রেমলিনের মুখপাত্র দিমিত্রি পেসকভ",
            "অধিকৃত অঞ্চলকে রুশ অঞ্চল বললেই তো আর ইউক্রেনের সেনাবাহিনীকে ঠেকানো যাবে না",
            "ইউক্রেনের পূর্বদিকের দনিয়েৎস্কের মাত্র ৬০ শতাংশ রাশিয়ার দখলে এবং সেখানে এখনো তীব্র লড়াই চলছে",
            "রুশ অধিকৃত খেরসন অঞ্চলের একটি হোটেলে রোববার ইউক্রেন ক্ষেপণাস্ত্র চালিয়েছে বলেছে অভিযোগ করেছে রাশিয়া।",
            "যুদ্ধের শুরুতে রুশ বাহিনী ইউক্রেনের এবং ইউরোপের সবচেয়ে বড় পারমাণবিক কেন্দ্র জাপোরিশা দখল করে নেবার পর থেকে কেন্দ্রটি বারবার গোলাবর্ষণের শিকার হয়েছে।",
            "ধারণা করা হয় যে পশ্চিমা দেশগুলো ইউক্রেনকে এই সিস্টেমে ব্যবহার করার জন্য দীর্ঘ-পাল্লার গোলাবারুদ সরবরাহ করেনি।",
            "এই চারটি অঞ্চলের বিভিন্ন স্থানে ইউক্রেনের সেনারা রাশিয়ার বিরুদ্ধে লড়াই চালিয়ে যাচ্ছে৷",
            "ইউক্রেনের যুদ্ধের অব্যাহত ও প্রসারণশীল প্রভাব এবং যুগপৎ অন্যান্য সংকট আমাদের সমাজ ও অর্থনীতিতে গভীর ক্ষত সৃষ্টি করেছে",
            "সামরিক বিশেষজ্ঞদের তথ্য অনুসারে ইউক্রেন এই কামানে সাধারণত যে ধরনের গোলা (১৫২ মিলিমিটার) ব্যবহার করে তার মজুদ ফুরিয়ে আসছে",
            "জাতিসংঘের সাধারণ পরিষদের ৭৭তম অধিবেশনে ইউক্রেন সংঘাত অবসানে জোরালোভাবে আহ্বান জানিয়েছেন দুদেশের পররাষ্ট্রমন্ত্রী।",
            "রাশিয়া-ইউক্রেন যুদ্ধ: বিচ্ছিন্নতাবাদী পরিচালিত শহর দোনেৎস্কে ভয়াবহ বিস্ফোরণে ১৩ জন নিহত",
            "রুশ সেনাবাহিনী ইউক্রেন যুদ্ধের শুরুর দিকেই যেসব এলাকা নিয়ন্ত্রণ নিয়েছিল - সেখান থেকে তারা সরে যাচ্ছে এবং বিপুল পরিমাণ সামরিক সরঞ্জাম ও গোলাবারুদ ফেলে গেছে।",
            "দোকান এবং একটি ব্যাংকে বেসামরিক নাগরিকদের লক্ষ্যবস্তু করা হয়েছে বলে স্থানীয় নেতা ডেনিস পুশিলিন ইউক্রেনের বিরুদ্ধে অভিযোগ করেছেন।",
            "এখন ইউক্রেন থেকে রপ্তানি হওয়া খাদ্যশস্যের বেশির ভাগ উন্নয়নশীল দেশগুলোয় নয়",
            "লুহানস্ক অঞ্চলের প্রধান সেরহি হাইদাই একটি ভিডিও শেয়ার করেছেন যাতে দেখা যাচ্ছে ইউক্রেনীয় ট্যাংক একটি ভাসমান ব্রিজ পার হচ্ছে",
            "ইউক্রেন গত কয়েক সপ্তাহ ধরেই বলে আসছে তারা দক্ষিণের খেরসন অঞ্চল থেকে রাশিয়াকে তাড়াতে পাল্টা অভিযান শুরু করতে চলছে",
            "সম্প্রতি রুশ সেনাদের হাত থেকে ওই শহরের নিয়ন্ত্রণ নিতে সক্ষম হয়েছে ইউক্রেন।",
            "রাশিয়ার এ সামরিক হস্তক্ষেপের প্রতিবাদে আমেরিকা ও ব্রিটেনসহ পশ্চিমা দেশগুলো মস্কোর ওপর কঠোর নিষেধাজ্ঞা আরোপ করে এবং ইউক্রেনকে শত শত কোটি ডলারের সমরাস্ত্র সরবরাহ শুরু করে।",
            "তবে ইউক্রেন চুক্তির মেয়াদ বাড়ানোর জন্য রাশিয়ার ওপর চাপ প্রয়োগে এশিয়ান ও আফ্রিকান দেশগুলোর দৃষ্টি আকর্ষণ করছে।",
            "শহরটি থেকে বিপুল পরিমাণ গোলাবারুদ ও সামরিক সরঞ্জাম উদ্ধারের দাবিও জানায় ইউক্রেনের সেনারা।",
            "তবে ইউক্রেনের পূর্বাঞ্চলের বিচ্ছিন্নতাবাদী অধ্যুষিত এলাকা থেকে কোন ঘটনা স্বাধীনভাবে যাচাই করা বেশ কঠিন।",
            "যদিও ইউক্রেনের পূর্বে এবং দক্ষিণে এই চারটি অঞ্চল ঘিরেই যুদ্ধ অব্যাহত আছে।",
            "ইউক্রেন এখন বলছে এই শহরটি এবং পুরো খেরসন অঞ্চল পুনর্দখলে তারা ব্যাপক অভিযান শুরু করেছে",
            "আন্তর্জাতিক আইনের আওতায় ইউক্রেনের অবিচ্ছেদ্য অংশ ক্রিমিয়াকে ইউক্রেনের কাছে ফেরা জরুরি",
            "গণভোট অনুষ্ঠানের প্রথমদিন শুক্রবার যুক্তরাষ্ট্রের প্রেসিডেন্ট জো বাইডেন ইউক্রেনের কিছু অংশকে যুক্ত করার এই প্রচেষ্টাকে আন্তর্জাতিক আইনের ‘প্রকাশ্য লঙ্ঘণ’ বলে মন্তব্য করেন৷",
            "প্রকৃতপক্ষে রাশিয়া-ইউক্রেন যুদ্ধ শিগগিরই শেষ হওয়ার কোনো লক্ষণ দেখা যাচ্ছে না।",
            "ইউক্রেনকে দেয়া পশ্চিমা দেশগুলোর অস্ত্র দিয়ে তাদের দেশে আক্রমণ চালানো হচ্ছে",
            "ইউক্রেনীয় বাহিনী যদি ওসকিলের পূর্ব দিক নিয়ন্ত্রণ করতে সক্ষম হয় তবে এটি একটি বড় ধরনের অগ্রগতি হবে।",
            "ইউক্রেন এবং চিন থেকে ফেরা ভারতীয় পড়ুয়ারা এদেশেই কোর্স শেষ করুন",
            "রাশিয়ার প্রতিরক্ষা মন্ত্রণালয়কে উদ্ধৃত করে আরআইএ নভোস্তি খবর দিচ্ছে দক্ষিণাঞ্চলের নতুন লড়াইতে ১২০০ সৈন্য এবং প্রচুর অস্ত্র খুইয়েছে ইউক্রেন।",
            "খবরে বলা হচ্ছে কিছু কিছু এলাকায় ইউক্রেনীয় বাহিনীর কাছে এসব গোলাবারুদের বড় ধরনের সঙ্কট দেখা দিয়েছে।",
            "ইউক্রেন পাল্টা আক্রমণ চালিয়ে রুশ সৈন্যদের হাত থেকে আট হাজার বর্গ কিলোমিটারের বেশি এলাকা পুনর্দখল করেছে বলে ঘোষণা দেবার পর মি. পুতিন এই ভাষণ দিলেন।",
            "ইউক্রেন যুদ্ধের কারণে সৃষ্ট সংকট মোকাবিলায় বৈশ্বিক সংহতির আহ্বান জানিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা",
            "অন্যদিকে ইউক্রেনের সেনাবাহিনী জানিয়েছে যে উত্তর-পূর্বাঞ্চলের অনেকগুলো শহর ও গ্রাম পুনর্দখল করার পর তাদের সৈন্যরা ওস্কিল নদীর পূর্ব তীরে এসে পৌঁছেছে - যা এখন যুদ্ধের নতুন ফ্রন্টলাইনের একটি অংশে পরিণত হয়েছে ।",
            "ইউক্রেনকে দেয়া পশ্চিমা দেশগুলোর অস্ত্র দিয়ে তাদের দেশে আক্রমণ চালানো হচ্ছে",
            "মি. জেলেনস্কির এই বক্তব্যের প্রতিক্রিয়ায় ক্রেমলিনের মুখপাত্র দিমিত্রি পেসকভ আজ (মঙ্গলবার) বলেছেন ইউক্রেনে রাশিয়ার \"বিশেষ সামরিক অভিযান\" পরিকল্পনা মতই এগুচ্ছে।",
            "ইউক্রেনের দক্ষিণাঞ্চলীয় বন্দর শহর খেরসন যুদ্ধের শুরুর দিকেই দখল করে নেয় রাশিয়া।",
            "তখন ইউক্রেনীয়রা লাশ গুনছে।’ বিবিসিকে দেওয়া সাক্ষাৎকারে এক প্রশ্নের উত্তরে ওলেনা এ কথা বলেন।",
            "২ হাজার ২৩৬টি ট্যাঙ্ক এবং ৪ হাজার ৭৭৬টি সামরিক যানবাহনও হারিয়েছে ইউক্রেন",
            "ইউক্রেনের সেনাবাহিনী গত ২৪ ঘণ্টায় উত্তরপূর্ব দিকের আরো এলাকা পুনর্দখল করলেও রুশ বাহিনী রোববার থেকে পাল্টা আঘাত হানছে এবং ইউক্রেনের বিভিন্ন স্থানে একের পর এক ক্ষেপণাস্ত্র হামলা চালিয়েছে।",
            "গত ফেব্রুয়ারি মাসে ইউক্রেন আক্রমণ করে প্রথমেই খারকিভ অঞ্চল দখল করে নিয়েছিল রাশিয়া",
            "রাশিয়ার ওপর থেকে নিজেদের জ্বালানি নির্ভরতা কমানোর চেষ্টা করছে জার্মানি৷ এমন সময়ই এ প্রস্তাব দিল ইউক্রেন।",
            "এ ব্যাপারে ইউক্রেনের প্রধানমন্ত্রী দেনিস শামসাল জার্মান সংবাদ সংস্থা ডিপিএকে বলেন",
            "মি. পুতিনের অবস্থানের এই পরিবর্তনটি আসলে তার একটি স্বীকারোক্তি যে ইউক্রেনে রাশিয়ার দিন ভাল যাচ্ছে না",
            "‘ইউক্রেনকে অস্ত্র দিয়ে সাহায্য করার অর্থ হবে আমরা প্রেসিডেন্ট পুতিন ও তার সেনাবাহিনীকে আমাদের ভূখণ্ডে পরাজিত করতে পারি’",
            "যদিও ইউক্রেনের পূর্বে এবং দক্ষিণে এই চারটি অঞ্চল ঘিরেই যুদ্ধ অব্যাহত আছে।",
            "বলা হচ্ছে ইউক্রেনকে যেসব গোলাবারুদ দেওয়া হয়েছে এই সিস্টেমে ব্যবহারের জন্য",
            "এই তুরস্কের মধ্যস্থতায় রাশিয়া ও ইউক্রেনের মধ্যে খাদ্য রপ্তানিসংক্রান্ত একটি চুক্তি হয়েছে",
            "কিন্তু এখন ইতালির নতুন নেতৃবৃন্দ ইউক্রেনের জন্য কি করেন সেটিই দেখার বিষয়।",
            "ওদিকে সোমবার রাতে এক বিবৃতিতে ইউক্রেনের প্রেসিডেন্ট জেলেনস্কি বলেছেন রাশিয়ার দখল থেকে সব এলাকা মুক্ত করা হবে",
            "শহরটিকে টার্গেট করার জন্য তারা বারবার ইউক্রেনীয় বাহিনীর বিরুদ্ধে অভিযোগ করে আসছে।",
            "তাইওয়ানকে ঘিরে যুক্তরাষ্ট্র ও চীনের ভূরাজনৈতিক উত্তেজনা সীমা ছাড়ালে ইউক্রেন যুদ্ধ নিয়ে মানুষের আগ্রহ কমতে পারে"
        ],
        "negative": [
            "বিভিন্ন দেশের রাষ্ট্রনেতাদের অভ্যর্থনা জানাতে বাকিংহাম প্রাসাদে তাঁদের সম্মানে একটি অনুষ্ঠানের আয়োজন করেছেন নতুন রাজা তৃতীয় চালর্স",
            "বেলজিয়ামের রাজা ফিলিপ এবং রানি ম্যাথিলডে নিশ্চিত করেছেন তারা সেখানে যাবেন।",
            "যেমন প্যারাডাইস অফ ক্যারিবিয়ান নামে পরিচিত দেশ হাইতি",
            "অন্যান্য বিশ্ব নেতা যারা আমন্ত্রণ গ্রহণ করেছেন",
            "এই দেশগুলিতে এই ইশারাগুলির ব্যবহার এড়িয়ে চলুন: আফগানিস্তান",
            "স্প্যানিশদের মন জয় করে নিয়েছিল সোকোয়াটল",
            "পরপর দুটি আঘাতে বিপর্যস্ত হয়ে গিয়েছিলেন জন",
            "দরিদ্র এবং শ্রমজীবীদের কথা অবশ্য আলাদা",
            "সপ্তাহান্তের ছুটিতে শেষকৃত্যে যোগ দেয়ার জন্য আমন্ত্রণপত্র পাঠানো হয়েছে",
            "ব্যবসায়িক ব্যয় ও দক্ষতার দিক থেকে বাংলাদেশ ইন্দোনেশিয়া",
            "দেশ পরিণত হবে দুঃস্বপ্ন আর দীর্ঘশ্বাসের দেশে।",
            "ওয়েস্ট ইন্ডিজ ও ফিলিপিন্সে ক্যাকাও গাছের বাগান তৈরি করতে শুরু করেছিল স্প্যানিশেরা",
            "ভিয়েতনাম ও ভারতের ১৪টি করে এবং ফিলিপাইনের ৯টি এফটিএ সক্রিয় রয়েছে",
            "আর সম্পন্ন নাগরিকরা যে যেভাবে পারছে",
            "কিন্তু পরের তিন ম্যাচে হজম করে ১৬ গোল।",
            "যেগুলো দেখে আপনিও বলবেন এগুলো সবচেয়ে সুন্দর জায়গা।",
            "নির্বাচন নিয়ে নানা টালবাহানার পর আন্দোলনের চাপে ১৯৭০ সালের সাধারণ নির্বাচনে জাতপাত",
            "এদিকে ভেনেজুয়েলা দেশটির সাবেক পররাষ্ট্রমন্ত্রী ফেলিক্স প্লাসেন্সিয়াকে বোগোতায় রাষ্ট্রদূত হিসেবে নিয়োগ দিয়েছে।",
            "বৈদেশিক মুদ্রার সংকটের কারণে বিভিন্ন দেশে নিজস্ব টাকার অবমূল্যায়নের কারণে বৃদ্ধি পাচ্ছে মূল্যস্ফীতি",
            "এই জায়গাটি দেখার অনেক চেষ্টা করা হয়েছে",
            "আর নির্বাচন এলে তার তীব্রতা বাড়তে থাকে।",
            "পঞ্চাশ বছর পার হওয়া বাংলাদেশের তো তাই হওয়ার কথা",
            "নিশ্চয়ই লাইভ বা সরাসরি খেলা দেখাতে সবার মতো আপনারও আগ্রহ বেশি",
            "মোট ৯ হাজার ১১৭টি নিষেধাজ্ঞার বোঝা বিশ্বের অন্যতম এই পরাশক্তির কাঁধে (সুত্রঃwww.castellum.ai)।",
            "বিশ্বব্যাপী প্রযুক্তিগত উন্নয়নের ছোঁয়া দেশের প্রান্তেও ছড়িয়ে পড়ে",
            "ধর্ম-বর্ণ রাজনৈতিক মতাদর্শ নির্বিশেষে সব প্রাপ্তবয়স্ক মানুষ ভোটাধিকার প্রয়োগের সুযোগ পেয়েছিলেন",
            "যুদ্ধের কারণে বিশ্বে সারের সংকট দেখা দেওয়ার ঝুঁকি তৈরি হয়েছে",
            "বলা যায় মানুষ এখনও এখানে পা রেখেছে",
            "জাতিসংঘের সাধারণ পরিষদের ৭৭তম অধিবেশনের সাইডলাইনে রাশিয়ান প্রতিনিধি দলের সাথে বৈঠকের সংখ্যা মস্কোর বিচ্ছিন্নতার সমস্ত ইঙ্গিত দূর করেছে",
            "আমাদের দেশে নির্বাচনী চর্চা বা উন্মাদনা শুরু হয়েছিল প্রধানত ১৯৫৪ সালে",
            "জ্বালানি ও শ্রমের মজুরি বৃদ্ধির বিষয়।",
            "বার্মিংহামের বুল স্ট্রিটে কফি ও পানীয় চকোলেটের পাব শুরু করেছিলেন জন ক্যাডবেরি",
            "বলেছে যে এর কিছু কর্মচারী প্রাসঙ্গিক মানদণ্ড পূরণ করে।",
            "ওয়েস্ট ইন্ডিজ ও আফ্রিকাতে বিশাল জায়গা জুড়ে ক্যাকাও গাছের চাষ শুরু করেছিল।",
            "তবে এমন একটা জল্পনা চলছে যে কয়েকজন সাবেক প্রেসিডেন্ট এবং ফার্স্ট লেডি ব্যক্তিগত আমন্ত্রণ পেতে পারেন -বিশেষ করে ওবামা পরিবার",
            "তবে অক্টোবরের কয়েকটা সপ্তাহ যাবে বড় উদ্বেগে",
            "রাশিয়ায় ভোট কেন্দ্র : রাশিয়ার কেন্দ্রীয় নির্বাচন কমিশনের মতে",
            "দেখে যেতে পারেননি তাঁর কোম্পানির কিস্তিমাতের চাল।",
            "জ্যোতির্বিদ্যা ও বর্ষ পঞ্জিকা সে যুগেই ছুঁয়েছিল উন্নতির শিখর",
            "আয় কমে যাওয়ার ফলে আশংকাজনক হারে কমছে বাংলাদেশের মত রাষ্ট সমুহের রেমিট্যান্স প্রবাহ",
            "তাই যুদ্ধের সময় আজটেক যোদ্ধাদের রসদে থাকত ক্যাকাও বীজের গুঁড়ো এবং পিণ্ড",
            "তারা তাদের দেশের নেতাদের সঙ্গে আসবেন বলে আশা করা হচ্ছে।",
            "গত অর্থ বৎসরে বাংলাদেশ যেখানে মাত্র ৫০ বিলিয়ন ডলারের পণ্য রফতানি করছে",
            "সেই সময় আজটেক সাম্রাজ্য শাসন করছিলেন রাজা মন্টেজুমা",
            "Bhutan পর্বতশ্রেণীর কথা ভাবলে মাউন্ট এভারেস্ট বা কাংচেনজঙ্ঘার নাম আপনার মাথায় আসবে",
            "ইংল্যান্ডে আসার পর পানীয়টি গরম গরম খাওয়ার রেওয়াজ শুরু হয়েছিল।",
            "এই সব কারণে অনেকেই বিদেশ ভ্রমণে খানিকটা ভয় পান",
            "এছাড়াও সার্কভুক্ত দেশ হিসেবে আরো দুইটি বাণিজ্য চুক্তির আওতায় বাংলাদেশে-ভারত দ্বিপাক্ষিয় বাণিজ্য সংগঠিত হয় ।",
            "দ্বিপাক্ষিক সম্পর্কের সুত্র ধরে রাশিয়া নিকট হতে জ্বালানি সংগ্রহে ব্যাপক হারে সুবিধা নিচ্ছে ভারত।",
            "বিদ্যুৎকেন্দ্র সবকিছুর ব্যয় নিয়ে প্রশ্ন আছে",
            "ব্রাজিলের জনগণ আরও ভালো কিছুর প্রত্যাশা করে।",
            "আপনি যা চান তাই হতে পারে",
            "যারা রাশিয়া থেকে পর্যটনকে একটি নিরাপত্তা হুমকি হিসাবে শ্রেণীবদ্ধ করেছে।",
            "সাদা চামড়ার হার্নানকে রাজা মন্টেজুমা ভেবেছিলেন মনুষ্য জন্ম নেওয়া কোনও দেবতা",
            "ফলে ভর্তুকি বৃদ্ধি বা দাম বৃদ্ধি দুটোর বোঝাই চাপবে জনগণের কাঁধের ওপর।",
            "জাপোরোজিয়া এবং খেরসন-এর মুক্ত অঞ্চলে ভোটের প্রথম দিন ভালোই হয়েছে",
            "যদিও অভিবাসীদের ঢল ঠেকাতে কাজ করছে বাইডেন প্রশাসন।",
            "Queen’s Funeral: রানির শেষকৃত্যে যোগ দিতে ব্রিটেন পৌঁছলেন রাষ্ট্রপতি দ্রৌপদী মুর্মু",
            "এই মানসিকতা ও তৎপরতার ফলে বিশ্বের বহু কর্র্তৃত্ববাদী দেশে দুটি অবশ্যম্ভাবী পরিণতি ঘটেছে",
            "রয়টার্স নিউজ এজেন্সির সাথে কথা বলা সীমান্তরক্ষীদের মতে",
            "রাশিয়া ও ভারত উভয়ই এই সম্পর্কটিকে একটি ‘বিশেষ ও অধিকারযুক্ত কৌশলগত অংশীদারিত্ব’ হিসাবে অভিহিত করে",
            "ইংরেজ ব্যবসায়ীদের মাধ্যমেই প্রথমে ইউরোপ ও আমেরিকা",
            "রাশিয়ার পররাষ্ট্র মন্ত্রণালয়ের অফিসিয়াল প্রতিনিধি মারিয়া জাখারোভা গতকাল একথা বলেছেন।",
            "অতিরিক্ত বিদ্যুৎ উৎপাদন করা হয় না ফলে অনেক বেসরকারি বিদ্যুৎকেন্দ্রকে বসিয়ে রেখে জনগণের কাছ থেকে তাদের জন্য আদায় করা হচ্ছে হাজার হাজার কোটি টাকা",
            "বিশ্ব যখন করোনা মহামারির প্রভাব পুনরুদ্ধার করতে হিমশিম খাচ্ছে",
            "এই দেশগুলিতে এই ইশারাগুলির ব্যবহার এড়িয়ে চলুন: যুক্তরাজ্য বা ইউনাইটেড কিংডম",
            "ইংল্যান্ডে আজও আছে অনেক প্রাচীন চকোলেট হাউস",
            "সবশেষে ক্যাকোয়ার সঙ্গে জল মিশিয়ে তৈরি করত বড় বড় পিণ্ড",
            "‘পুওর রিচার্ড’ পঞ্জিকায় চকোলেটের পক্ষে সওয়াল করেছিলেন স্বয়ং বেঞ্জামিন ফ্র্যাঙ্কলিন",
            "তা ছাড়া স্বল্পোন্নত দেশ হিসেবে বাংলাদেশ এত দিন যেসব বাজারসুবিধা পেয়ে এসেছে",
            "কয়েকমাসের মধ্যেই বিখ্যাত হয়ে গিয়েছিল জনের পাব",
            "কিন্তু একবার এই জায়গাগুলোও দেখে নিন",
            "অপরদিকে ২০২১ সালের ফেব্রুয়ারি মাসে সেনাবাহিনী মিয়ানমার ক্ষমতা দখল করে নিলে যুক্তরাজ্য কূটনৈতিক সম্পর্ক বেশ খানিকটা কমিয়ে দেয়।",
            "সঙ্গে এখন সরাসরি যুক্ত হচ্ছে মূল্যস্ফীতি",
            "বাংলাদেশ রফতানির ক্ষেত্রে RMG নির্ভরশীল দেশ",
            "যাতে তিনি জয়ী দাবি না করতে পারেন",
            "কাঠমান্ডুর ত্রিভুবন আন্তর্জাতিক বিমানবন্দরের ইমিগ্রেশন শেষে ঢাকাগামী বাংলাদেশি যাত্রীদের অভিনন্দন গ্রহণ করতেই বেশি ব্যস্ত হয়ে যেতে হলো",
            "ডনবাসের মধ্যে ভোট : দোনেৎস্ক ও লুহনস্ক পিপলস রিপাবলিকসের প্রথম গণভোটের দিন সুষ্ঠুভাবে সম্পন্ন হয়েছে",
            "দেশব্যাপী যুদ্ধবিরোধী সমাবেশে আটক পুরুষদের অন্তত ১৫টি মস্কো পুলিশ বিভাগের হেফাজতে থাকাকালীন খসড়া চিঠি দেওয়া হয়েছিল",
            "তবে যুক্তরাষ্ট্রের মধ্যবর্তী নির্বাচনকে সামনে রেখে রিপাবলিকানদের এমন কর্মকাণ্ডের নিন্দা করেছেন সমালোচকরা",
            "এই সিদ্ধান্তের ওপর গণতন্ত্রের ভবিষ্যৎ নির্ভর করে",
            "আজটেক সমাজের সর্বস্তরে ক্যাকাও বীজের সরবত খাওয়ার প্রথাও প্রচলিত ছিল",
            "অর্জিত অবদান ধরে রাখা ,অর্জনের পরিধি আরো বৃদ্ধি করা সহ ভবিষ্যতের চ্যালেঞ্জ মোকাবেলায় বাংলাদেশকে এখনই প্রস্তুত হতে হবে",
            "কতটা শৃঙ্খলা বজায় রেখে ছাদে উঠতে হবে",
            "বিমানবন্দরে থাকা বিদেশি যাত্রীরাও সাফজয়ীদের সঙ্গে ছবি তুললেন।",
            "তবে ১৭৭০ সালে ভার্জিনিয়া পঞ্জিকায় মহিলাদের চকোলেট পান করা থেকে বিরত থাকতে বলা হয়েছিল",
            "আর দুই দেশই নিজেদের মধ্যে সামরিক সম্পর্কও পুনঃপ্রতিষ্ঠায় আগ্রহী",
            "প্রথম দিনে ভোটার উপস্থিতি : ডনবাস প্রজাতন্ত্রে ২০ শতাংশেরও বেশি নাগরিক স্থানীয় সময় সন্ধ্যা ৮টা পর্যন্ত ব্যালট দিয়েছেন বলে জানা গেছে",
            "১৮৫৩ সালে জন পেয়েছিলেন কুইন ভিক্টোরিয়ার প্রাসাদে চকোলেট সরবরাহের বরাত।",
            "এ জন্য রোববার কলম্বিয়ার নতুন রাষ্ট্রদূত আরমান্দো বেনেদেত্তি ভেনেজুয়েলার রাজধানী কারাকাসে যান।",
            "যে খাদ্যবস্তুটিকে নিয়ে লেখা যেতে পারে আস্ত একটি মহাকাব্য।",
            "আমরা আমাদের এক ডজন বন্ধু এবং সহকর্মীর সাথে এটির জন্য অপেক্ষা করছিলাম",
            "দেশের ক্ষমতায় থাকেন যারা তারা সংখ্যাগরিষ্ঠ মানুষের কথা ভাববেন এটা কি খুব বড় কোনো চাওয়া?",
            "এই গুঁড়োকে বলা হত ক্যাকোয়া (Cacoa)",
            "ভারত সরকারের পক্ষ থেকে শোকবার্তা জানাতে রাষ্ট্রপতি দ্রৌপদী মুর্মু রানির পরিবারকে সমবেদনা জানাতে লন্ডন যাবেন।",
            "যতক্ষণ না প্রেসিডেন্ট বাইডেন ও ভাইস প্রেসিডেন্ট হ্যারিস সীমান্ত সুরক্ষার জন্য কাজ করবেন ততক্ষণ ওয়াশিংটন ডিসির মতো শহরগুলোতে অভিবাসীদের পাঠানো অব্যাহত রাখা হবে।",
            "বাংলাদেশের এই সুযোগ নেওয়া অত্যান্ত জরুরী।",
            "বাংলাদেশ আশা করে World Trade Organization (WTO) এর বহু জাতিক আলোচনার মাধ্যমে বিশ্ব আরো মুক্ত বাণিজ্যের দিকে এগিয়ে যাবে",
            "নির্দিষ্ট পরিমাণ বৃষ্টিপাত ও প্রচুর পরিমাণ জলীয়বাস্প",
            "সেই প্রথম চিবিয়ে খাওয়ার জন্য নিরেট ও ছাঁচে ফেলা ‘চকোলেট বার’ তৈরি করেছিল জে এস ফ্রাই এন্ড সন্স",
            "ভিয়েতনামের মতো সক্ষমতা অর্জন করতে পারেনি",
            "এমন একটি জলপ্রপাতের এক ঝলক দেখতে হলে আপনাকে হেলিকপ্টারে চড়ে হাওয়াইয়ের মাউই দ্বীপে যেতে হবে এবং পশ্চিম মাউই পর্বতমালার উপত্যকায় যেতে হবে",
            "অচেনা সরবতের অকল্পনীয় সুগন্ধ ও স্বাদ মুগ্ধ করেছিল হার্নানকে",
            "প্রেফারেন্সিয়াল ট্রেড অ্যগ্রিমেন্ট-পিটিএ এবং রিজোনাল ট্রেড অ্যাগ্রিমেন্ট-আরটিএ এর মতো পদক্ষেপগুলোকে অগ্রাধিকার দিচ্ছে সরকার।",
            "কিন্তু জবাবদিহির পরিবেশ না থাকলে গণতান্ত্রিক সংস্কৃতি গড়ে ওঠে না",
            "ইউক্রেনীয় সামরিক বাহিনী সকালে খেরসনকে গোলাবর্ষণ করেছিল",
            "লাতিন আমেরিকার কিছু কিছু পাহাড়ি নদীর দুর্গম তীরে",
            "ইতালিয়ান সিরি আ তে নিজ নিজ ম্যাচে মাঠে নামবে দুই মিলান",
            "টেক্সাসের রিপাবলিকান গভর্নর গ্রেগ অ্যাবট বৃহস্পতিবার (১৫ সেপ্টেম্বর) এক বিবৃতিতে বলেন",
            "১৯ সেপ্টেম্বর থেকে তারা ব্যাংক আর খুলবে না।",
            "১৯০৪ সালে উন্নত মানের মিল্ক চকোলেট তৈরি করে ফেলেছিলেন রিচার্ড ও জর্জ ক্যাডবেরি",
            "লাতিন আমেরিকার দেশ কলম্বিয়া ও ভেনেজুয়েলা তিন বছর পর পূর্ণ কূটনৈতিক সম্পর্ক পুনঃপ্রতিষ্ঠা করেছে",
            "তাই নিজের প্রাসাদে আমন্ত্রণ করেছিলেন হার্নান কর্তেসকে",
            "এই দেশগুলিতে এই ইশারাগুলির ব্যবহার এড়িয়ে চলুন: ফিলিপিন",
            "বাসে মেয়েদের পাশে যেন আর কেউ না দাঁড়াতে পারেন",
            "কলম্বিয়ার নতুন বামপন্থি প্রেসিডেন্ট গুস্তাভো পেত্রো এবং ভেনেজুয়েলার প্রেসিডেন্ট নিকোলাস মাদুরো ১১ আগস্ট ঘোষণা করেন",
            "পনেরো বছরের জনকে পাঠানো হয়েছিল একটি ফার্মে",
            "এই সেই পাত্র ও ক্যাকাও বীজ",
            "পুরোনো প্রার্থীকে যতটা সম্ভব ঝেড়ে ফেলে",
            "তারপরে আপনি এই সৌন্দর্য দেখতে পাবেন।",
            "এ প্রক্রিয়া চলবে আগামী ২৭ সেপ্টেম্বর মঙ্গলবার পর্যন্ত",
            "এখনো জানা যায়নি যে চীনের প্রেসিডেন্ট শি জিনপিং",
            "জাহাজ থেকে প্রায় 6 হাজার 293 পাউন্ড (2 হাজার 857 কিলো) গাঁজা বাজেয়াপ্ত করা হয়েছে ৷ এছাড়াও সাতটি অতিরিক্ত মোটর পাশাপাশি জ্বালানী এবং একটি স্যাটেলাইট ফোন-সহ 33টি বড় স্টোরেজ কন্টেইনার ছিল ।\"",
            "অর্থাৎ ১৮৪৭ সালেই বাজারে এসেছিল আধুনিক চকোলেট",
            "ওই বছরের প্রেসিডেন্ট নির্বাচনে ধর্মবর্ণ-নির্বিশেষে যুক্তরাষ্ট্রের সব নাগরিক ভোট দিতে পেরেছিলেন",
            "কিন্তু অর্থনৈতিক উন্নয়ন আর গণতান্ত্রিক পরিবেশ কি বিপরীতমুখী অবস্থানে থাকবে? ক্ষমতায় থাকা বা ক্ষমতায় যাওয়ার গণতন্ত্রসম্মত একটি পদ্ধতি হিসেবে নির্বাচনকে গুরুত্ব দেন অনেকেই",
            "২০২২ ইউএস-বাংলাদেশ বিজনেস কাউন্সিলের সভায় প্রধানমন্ত্রী শেখ হাসিনা বলেছেন,‘যুক্তরাষ্ট্রের বাজারে বাংলাদেশি পণ্যের শুল্কমুক্ত সুবিধা নিশ্চিত করলে দুদেশের বাণিজ্যিক সম্পর্ক আরও শক্তিশালী হবে এবং বাংলাদেশ সুবিধাজনক সময়ে যুক্তরাষ্ট্রের সঙ্গে মুক্ত বাণিজ্য চুক্তি (এফটিএ) করতে প্রস্তুত।’",
            "আসামাত্রই জনপ্রিয় হয়ে উঠেছিল নেসলের মিল্ক চকোলেট",
            "রিপাবলিকান শাসিত টেক্সাস অঙ্গরাজ্য থেকে তাদের পাঠানো হয়েছে",
            "ডনবাস এবং মুক্ত অঞ্চলে গণভোটের প্রথম দিন যেমন ছিল : রাশিয়ায় যোগদানের বিষয়ে শুক্রবার ডোনেৎস্ক এবং লুহানস্ক পিপলস রিপাবলিকের পাশাপাশি জাপোরোজিয়া এবং খেরসন অঞ্চলে গণভোট শুরু হয়েছে",
            "এ জন্য অন্য দেশগুলোকে অবশ্যই ব্রাজিলের গণতন্ত্রকে সমর্থন করতে হবে",
            "প্রভাবশালী দেশের বিভিন্ন বাণিজ্য নিষেধাজ্ঞার সমস্যাও রয়েছে।",
            "১৯শে সেপ্টেম্বর রানির শেষকৃত্যে অংশ নিয়ে তিনি সেখান থেকে জাতিসংঘের সাধারণ পরিষদে যোগ দিতে লন্ডন থেকে নিউইয়র্ক যাবেন।",
            "তেমনি দেশের বয়স বাড়লে বাজেট বাড়ে",
            "অনুন্নত এবং উন্নয়নশীল সকল দেশ নানাভাবে এই যুদ্ধের প্রভাবে সাঙ্ঘাতিকভাবে ক্ষতির সম্মুখীন।",
            "ভাষায় বোঝাতে না পারায় যে ইশারা করে কিছু বোঝাবেন তাতেও শান্তি নেই",
            "দশ বছরের মধ্যে বাজারে এনে ফেলেছিলেন ষোল রকমের পানীয় চকোলেট",
            "কিন্ত কালের পরিক্রমায় চীন এখন বাংলাদেশের আমদানির প্রধান ও প্রথম অংশীদার",
            "হেনরি নেসলে ও তাঁর কোম্পানির তৈরি মিল্ক চকোলেট",
            "শেষকৃত্য অনুষ্ঠানের জন্য ওয়েস্টমিনিস্টার অ্যাবেতে দুই হাজার দুইশ মানুষের ধারণ ক্ষমতা রয়েছে",
            "রাশিয়া ইউক্রেনে তার বাহিনীকে শক্তিশালী করতে অতিরিক্ত ৩ লাখ সেনা ডাকার চেষ্টা করবে",
            "মহামারীর সময় থেকে বর্তমান রাশিয়া-ইউক্রেন যুদ্ধ পর্যন্ত",
            "চকোলেটের বাজার দখলের লড়াই শুরু হয়েছিল ক্যাডবেরি ব্রাদার্স ও ফ্রাই এন্ড সন্সের মধ্যে",
            "ভারত থেকে আমরা যেসব পণ্য আমদানি করি গত কয়েক বছরে তার ক্ষেত্রে বড় পরিবর্তন এসেছে",
            "কমনওয়েলথের নেতারা এই অনুষ্ঠানে আসবেন বলে আসা করা হচ্ছে",
            "এর মধ্যে রয়েছেন ৫'শর মত রাষ্ট্র প্রধান এবং বিদেশি বিশিষ্ট ব্যক্তিরা",
            "চীন তাদের অর্থনীতিতে বিনা শুল্কে পণ্যের বাণিজ্যের জন্য অন্য দেশগুলোকে সুযোগ করে দিচ্ছে",
            "ইতালি এবং গ্রিসের কিছু অংশে তো এটি একটি অত্যন্ত অশোভনীয় ইঙ্গিত",
            "রাশিয়ান অঞ্চলে মোট ৮৪টি ভোট কেন্দ্র খোলা হয়েছে যেখানে ডনবাস এবং মুক্ত অঞ্চলের অনেক বাসিন্দা চলে গেছে",
            "ধাতু ও পাথরের পাত্র আবিষ্কার করেছিলেন",
            "এটি ফিনল্যান্ড থেকে জারি করা পর্যটক ভিসায় ভ্রমণকারী রাশিয়ানদের জন্য প্রযোজ্য এবং অন্য কোনো সেনজেন দেশের জারি করা পর্যটক ভিসা।",
            "বিভিন্ন তথ্য একত্রিত করে গবেষকেরা বলেছিলেন",
            "মধু ও ম্যাগুয়ে ক্যাকটাসের মকরন্দ মেশানো সরবত খেত সমাজের অভিজাত শ্রেণী",
            "আর বাংলাদেশ সেই সুবিধা নিয়ে বাণিজ্যিক ভাবে লাভবান হবে",
            "গণতন্ত্র হারানোর সেই অভাব তীব্রভাবে অনুভূত হচ্ছে দেশে।",
            "রাশিয়ার-ইউক্রেন যুদ্ধের প্রভাবে বিশ্বে দেখা দিয়েছে খাদ্য",
            "প্রত্যাশিত সময়ের আগে বন্ধ হয়ে গেছে।",
            "Maui আপনি যদি এমন সবুজ পাহাড়ের চারপাশে তাকান তবে আপনি এখানে 1,119 ফুট (341 মিটার) একটি জলপ্রপাত দেখতে পাবেন",
            "বিশাল বিশাল গাছের ফাঁকে জন্ম নেয় ক্যাকাও গাছ",
            "দলের সঙ্গে ঢাকায় এসেছেন বাংলাদেশ ফুটবল ফেডারেশনের মহিলা কমিটির চেয়ারম্যান মাহফুজা আক্তার",
            "এ খানেই বাংলাদেশের অবস্থান কোথায় তা অনুমেয়।",
            "এই অনুষ্ঠানে কারা থাকবেন এসম্পর্কে কিছুটা ধারণা পাওয়া গেছে।",
            "শুক্রবার রাশিয়ার সাথে ফিনল্যান্ডগামী সীমান্তে যান চলাচল ভারী ছিল",
            "নেসলে চকোলেটে মিশিয়ে দিয়েছিলেন নিজের কারখানায় তৈরি গুঁড়ো দুধ",
            "দীর্ঘ সংগ্রামের মাধ্যমে জিম্বাবুয়ের স্বাধীনতার পর অত্যন্ত জনপ্রিয় কিন্তু পরে একক কর্র্তৃত্বে দেশ শাসন করা রবার্ট মুগাবের একটানা ৩৭ বছরের শাসনামলকে এই ধরনের সরকার বলা যায়",
            "রাজনীতির কী অবস্থা আর কেমন চলছে দেশ? প্রশ্ন দুটো প্রায় একই রকম আর উত্তরও প্রায় তেমনই",
            "এছাড়া পাকস্থলী ও অন্ত্রের রোগ সারাতে আজটেকরা পান করত",
            "কস্তুরি বা স্পার্ম হোয়েলের অন্ত্র থেকে নেওয়া একপ্রকার সুগন্ধী",
            "সবকিছু মিলিয়ে আমাদের বিনিয়োগ সক্ষমতার অগ্রগতি বাধাগস্ত হচ্ছে",
            "দেশে নির্বাচনী সহিংসতার আশঙ্কা বাড়লে অনেকের মধ্যে দেশত্যাগের প্রবণতা শুধু বাড়ে তাই নয়",
            "পানামা ও ভেনেজুয়েলা থেকে ১০০ অভিবাসীকে হ্যারিসের বাসভবনের কাছে নামিয়ে দেওয়া হয়েছে।",
            "সোকোয়াটল (xocoatl) নামে এক ফেনাযুক্ত পানীয়ের কথা",
            "যিনি আপনার কাছে এমন সৌন্দর্য নিয়ে এসেছেন।",
            "কারণ ক্যাকাও বীজের গুঁড়ো ছিল অসম্ভব তেতো",
            "তবে এই পর্যন্ত ৪৫ টি দ্বিপাক্ষিক বাণিজ্য চুক্তি স্বাক্ষর করেছে (সুত্রঃরফতানি অনু বিভাগ",
            "খল নুড়ি দিয়ে ক্যাকাও বীজ গুঁড়ো করে নিজেই পানীয় তৈরি করতেন জন ক্যাডবেরি",
            "জিডিপির (মোট দেশজ উৎপাদন) আকারের তুলনায় দেশে বিনিয়োগের পরিমাণ তুলনামূলক কম।",
            "‘ইউক্রেনে রাশিয়ার আগ্রাসন ও এর পাল্টা হিসাবে রাশিয়ার ওপর আরোপ করা নিষেধাজ্ঞার ফলে তেল-গ্যাসের দাম আকাশচুম্বী হয়েছে",
            "দ্বিতীয় দফা ভোট হলে লুলার জনপ্রিয়তার ব্যবধান ১৬ থেকে কিছুটা বেড়ে ১৭ শতাংশে গিয়ে দাঁড়াবে",
            "বর্তমান সময়ে রাশিয়ার বিরুদ্ধে আমেরিকা ও ইউরোপের স্মরণাতীত কালের বাণিজ্য নিষেধাজ্ঞা বিশ্ব অর্থনীতিকে ভয়াবহভাবে সংকটে ফেলে দিয়েছে এই সংকট একদিকে দেশগুলোকে উদ্বিগ্ন করে তুলেছে",
            "‘লা সান্তা মারিয়া‘ নামে এক স্প্যানিশ জাহাজে চড়ে",
            "গ্রাহকদের পাঠানো অসংখ্য নামের মধ্যে থেকে জর্জ ক্যাডবেরি বেছে নিয়েছিলেন একটি ছোট্ট মেয়ের দেওয়া নাম ‘ডেয়ারি মিল্ক‘",
            "ইংলিশ প্রিমিয়ার লিগে মাঠে নামবে চেলসি",
            "কিন্তু একবার এই জায়গাগুলোও দেখে নিন",
            "অপরদিকে কলম্বিয়ার রাষ্ট্রদূত তার টুইটারে লেখেন",
            "6 সেপ্টেম্বর: গত 10 বছরের মধ্যে সবচেয়ে বেশি গাঁজা উদ্ধার হল বলে ভেনিজুয়েলার সশস্ত্র বাহিনী (Venezuela Armed Forces) সোমবার ঘোষণা করেছে ৷ শনিবার সেনাবাহিনীর আধিকারিকরা ভেনেজুয়েলার ক্যারিবিয়ান উপকূলে 3.1 মার্কিন টন (2.8 মেট্রিক টন) গাঁজা",
            "যেগুলো অন্য এক বা একাধিক বড় অর্থনীতির সঙ্গে মুক্ত বাণিজ্যের অংশীদার",
            "তাদেরকে পশ্চিম লন্ডনের একটি স্থান থেকে বাসে করে নেয়া হবে",
            "সমস্যা দেখে বা নিজের স্বার্থে দেশ ছেড়ে চলে যাওয়া বা দেশের সমস্যায় উদাসীন থাকলে তো আর সমাজ উন্নত হবে না",
            "ইউক্রেনে রুশ আক্রমণের কিছু অংশ শুরু করা হয়েছিল বেলারুশ থেকে।",
            "কমিটির সুপারিশ ছিল কোনো দেশের সঙ্গে এফটিএ করতে হলে সে দেশের পণ্য ও সেবাভিত্তিক বাণিজ্যিক খাতের অগ্রাধিকার নির্ণয় করতে হবে।",
            "তা হলে? শুনতে ভাল লাগলেও এ বড় কঠিন ঠাঁই",
            "কিন্তু রিজার্ভের ডলারসহ বৈদেশিক মুদ্রা ব্যাংক থেকে নিয়ে সরকার ঋণ হিসেবে খরচ করে ফেলেছে",
            "নতুন আর একটি কারখানা তৈরি করেছিলেন বার্মিংহামের ব্রিজ স্ট্রিটে।",
            "নিউইয়র্কে সংযুক্ত আরব আমিরাতের আবদুল্লাহ বিন জায়েদ আল নাহিয়ানের সাথে রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই ল্যাভরভের উষ্ণ অভিবাদনের ছবিসহ বিবৃতিটি সংযুক্ত করে জাখারোভা তার টেলিগ্রাম চ্যানেলে রসিকতা করে বলেন",
            "শেষটা সুখকর না হলেও তাঁর অধীনই প্রিমিয়ার লিগে খেলার যোগ্যতা অর্জন করে বোর্নমাউথ",
            "এর পর সীমান্ত বন্ধ করে দেয় ভেনেজুয়েলা",
            "হালকা বেগুনি রঙের মোড়কে নিজেকে মুড়ে বাজারে এসে ছিল ক্যাডবেরির ডেয়ারি মিল্ক",
            "প্রতিরক্ষামন্ত্রী সের্গেই শোইগু বুধবার বলেছিলেন যে",
            "রানির স্মরণে ১১ সেপ্টেম্বর ভারতে রাষ্ট্রীয় শোক দিবস পালিত হয়েছে",
            "মালি ও মরিশাসের সঙ্গে বিএফটিএ করা নিয়ে আলোচনা চলমান রয়েছে",
            "রাশিয়ার প্রতিরক্ষা মন্ত্রণালয় গত শুক্রবার ঘোষণা করেছে যে",
            "সম্প্রতি মেক্সিকো সীমান্ত দিয়ে যুক্তরাষ্ট্রে প্রবেশের হার উল্লেখযোগ্য হারে বেড়েছে",
            "তা না হওয়ায় রফতানি পণ্যের বৈচিত্র্যকরণে আমরা পিছিয়ে পড়ছি",
            "বিশ্ববাসীর সামনে এনেছে এই মেসোআমেরিকান সভ্যতার অসংখ্য নিদর্শন ও চাঞ্চল্যকর তথ্য",
            "নেদারল্যান্ডের রাজা উইলেম অ্যালেক্সান্ডার এবং তার স্ত্রী রানি ম্যাক্সিমা এবং রাজার মা",
            "নৈশভোজে হার্নানকে দেওয়া হয়েছিল মধু ও আখের রস মেশানো ক্যাকাওয়ের সরবত",
            "নিউজিল্যান্ডের প্রধানমন্ত্রী জেসিন্ডা আর্ডার্ন এবং কানাডার প্রধানমন্ত্রী জাস্টিন ট্রুডো আমন্ত্রণ গ্রহণ করেছেন",
            "দ্বিপাক্ষিক ও বহুপাক্ষিক বাণিজ্য চুক্তি রাষ্ট্র গুলোর রক্ষাকবচ হিসেবে কাজ করতে পারে।",
            "ষষ্ঠ বৃহত্তম তেলের ভা-ার আর বহু খনিজ সম্পদের আধার ভেনেজুয়েলা",
            "কারণ আজটেকরা বিশ্বাস করত পৃথিবীতে ক্যাকাও গাছ নিয়ে এসেছিলেন তাদের সর্প দেবতা কেটজলকোয়াটল",
            "বৃহস্পতিবার প্রায় ৭ হাজার মানুষ রাশিয়া থেকে ফিনল্যান্ডে প্রবেশ করেছে",
            "কিন্তু ভুটানের গাংখার পুয়েনসাম পৃথিবীর সর্বোচ্চ পর্বত",
            "যেমন একসময় এদেশে মুদ্রা হিসেবে ব্যবহার করা হত ‘কড়ি’।",
            "এতে শুধু বিশ্বের অর্থনৈতিক সরবরাহ শৃঙ্খলে হুমকি তৈরি হচ্ছে না",
            "রাজস্ব বা বার্ষিক ট্যাক্স প্রদানের ক্ষেত্রে নির্দিষ্ট সীমা পূরণ করে",
            "যখন সাধারণ প্রার্থীরা নির্বাচনে হেরে যান",
            "এ শ্রেণিবিন্যাস সংস্থাগুলোকে ক্রেমলিন থেকে বিশেষ সুবিধা পেতে দেয় যেমন সরকার-সমর্থিত ঋণ",
            "সেই খোঁজাখুঁজি থেকে বিরত থেকে এবার দেখে নিন এই শিডিউল",
            "তাহলে তিনিও ব্রাজিলের প্রভাবশালী বিরোধী রাজনীতিবিদ বনে যেতে পারেন",
            "রাজা মন্টেজুমার সঙ্গে প্রথম দেখা হার্নান কর্তেসের",
            "আর অন্যদিকে ধর্ম-বর্ণ নির্বিশেষে সব প্রাপ্তবয়স্ক নাগরিকের ভোটের অধিকার নিশ্চিত করে যুক্তরাষ্ট্রে আইন পাস হয়েছিল ১৯৬৪ সালে",
            "কিন্তু বিমান প্রতিরক্ষা ব্যবস্থা দ্বারা আক্রমণটি প্রতিহত করা হয়েছিল",
            "তবে ক্যাকাও বীজকে খাদ্য হিসেবে বিভিন্নভাবে ব্যবহার করা শুরু হয়েছিল আজটেক সভ্যতাতেই।",
            "ইউক্রেনের সশস্ত্র বাহিনী ‘বিভিন্ন উসকানি চালানোর চেষ্টা চালিয়ে যাচ্ছে",
            "রাশিয়া বিশ্বের সবচেয়ে বড় খাদ্যশস্য উৎপাদক ও রফতানিকারক দেশ",
            "তার মধ্যে একটি হল চকোলেট (Chocolate)",
            "অন্য দেশগুলোকে পরিষ্কারভাবে জানিয়ে দিতে হবে",
            "এমন ঘরেই রাখা হয় ইরানের বন্দিদের।",
            "বেশিরভাগ ক্ষেত্রে রাজনৈতিক কারণে আরোপিত এ নিষেধাজ্ঞার কারণে দেশগুলো খাদ্য ও ওষুধের মতো জরুরি নিত্যপণ্য আমদানি করতে হিমশিম খায়।",
            "ক্ষমতায় যাওয়ার স্বার্থে মানুষকে ক্ষেপিয়ে সমাজে বিশৃঙ্খলার সৃষ্টি করছে",
            "তবে প্রায় একশো বছর নিজেদের দেশেই চোকোলাটকে আটকে রেখেছিল স্প্যানিশেরা।",
            "বীজের দাম সে যুগে ছিল আকাশছোঁয়া",
            "সেক্ষেত্রে আমাদের এই ভূখ-ে আমরা সাধারণ নির্বাচন পেয়েছিলাম ১৯৭০ সালে",
            "অভিবাসন নিয়োগ : পুতিনের সংঘবদ্ধকরণ আদেশটি কয়েক সপ্তাহের জল্পনা-কল্পনার অনুসরণ করেছে যে",
            "একটি দেশের জন্য প্রাকৃতিক সম্পদ থাকা খুবই গুরুত্বপূর্ণ কিন্তু প্রাকৃতিক সম্পদ থাকলেও রাজনৈতিক দমন-পীড়ন আর অর্থনৈতিক লুণ্ঠন যদি চলে তাহলে অনেক সম্ভাবনা সত্ত্বেও সেই দেশের সমৃদ্ধি অর্জন ও রক্ষা করা সম্ভব নয়।",
            "সেগুলির মধ্যে ছিল একটি বিশেষ পাত্র",
            "মৃত্যকালে তাঁর বয়স হয়েছিল ৯৬ বছর",
            "তাঁকে শেষ বিদায় জানাবেন রাজপরিবারের সদস্যরা।",
            "যুক্তরাষ্ট্রের কর্তৃক আরোপিত নিষেধাজ্ঞা বন্ধু দেশগুলো মানতে বাধ্য নয়",
            "তারা নির্ভয়ে ভোট দিতে পারবেন এবং তাদের দেওয়া ভোটের সঠিক গণনায় নির্বাচনের জয়-পরাজয় নির্ধারিত হবেÑ এ আশা এখন করতেও পারেন কিনা সন্দেহ",
            "হোয়াইট হাউস থেকে নিশ্চিত করা হয়েছে প্রেসিডেন্ট জো বাইডেন এবং ফার্স্ট লেডি জিল বাইডেন শেষকৃত্য অনুষ্ঠানে অংশ নেবেন",
            "আর সেখানকার সংস্কৃতি বা নিয়ম কানুন নিয়ে সমস্যা তো হওয়ারই কথা",
            "মায়াদের আঁকা বিভিন্ন দেওয়াল চিত্র ও ভাস্কর্যে",
            "এদিকে প্রেসিডেন্ট বাইডেন তার পূর্ববর্তী প্রেসিডেন্ট ডোনাল্ড ট্রাম্পকেও সফরে আমন্ত্রণ জানাবেন কিনা",
            "উভয় প্রজাতন্ত্রই ইউক্রেন থেকে গোলাগুলির খবর দিয়েছে - সেই সন্ধ্যায় দোনেৎস্কের পশ্চিমে একজনকে হত্যা করা হয় এবং লুহানস্ক গণপ্রজাতন্ত্রের রুবিঝনয় শহরে বোমার আতঙ্কে লোকদের আশ্রয় কেন্দ্র থেকে ভোট দিতে হয়েছিল",
            "পবিত্রতার প্রতীক হিসাবে সাধারণত সাদা রং ব্যবহার করা হয়",
            "যার মূল উদ্দেশ্য হবে বাংলাদেশের শুল্কমুক্ত পণ্য রফতানির প্রবেশাধিকার বাড়িয়ে বাণিজ্য-ঘাটতি কমিয়ে আনা",
            "কেননা সে যুগে ক্যাকাও বীজ ছিল দুর্লভ ও দুর্মূল্য",
            "সমালোচনা থাকবেই আর থাকবে ক্ষমতায় থাকা বা যাওয়ার জন্য প্রতিদ্বন্দ্বিতা",
            "লুহানস্ক পিপলস রিপাবলিকের কেন্দ্রীয় নির্বাচন কমিশনের চেয়ারম্যান এলেনা ক্রাভচেঙ্কোর মতে",
            "এখন রানির শবদেহ ওয়েস্টমিনস্টার হলে শায়িত",
            "‘যারা শুধুমাত্র পর্যটনের ভিত্তিতে সীমান্ত অতিক্রম করবে তাদের প্রবেশে বাধা দেয়া হবে’",
            "যা কোনো দেশের জন্যই ভালো ফল বয়ে আনে না",
            "সবচেয়ে ব্যস্ততম ক্রসিং পয়েন্টে ওয়ালিমায় গাড়ির সারি ৪শ’ মিটার পর্যন্ত",
            "তাদের মধ্যে প্রায় ৬ হাজার রুশ",
            "গত পঞ্চাশ বছরে বাংলাদেশ ও ভারতের মধ্যে অসম বাণিজ্য ও বিনিয়োগ সংগঠিত হয়েছে",
            "ফেসবুকে লাইক করার সময় থাম্বস্ আপ করা মার্কিন যুক্তরাষ্ট্রের মতো দেশগুলিতে ভালো শোনাতে পারে",
            "রাজনীতিকে রাজপথে মোকাবিলা করা বা রাজনীতির মাঠেই খেলা হবে বলে যেভাবে রাজপথ ও মাঠ দখল কিংবা মাঠ ছাড়া করার ঘোষণা দেওয়া হচ্ছে তাতে মানুষের আতঙ্ক ক্রমাগত বাড়ছে",
            "মধ্য আমেরিকার এই দ্বীপরাষ্ট্রে জনসংখ্যা প্রায় সোয়া কোটি",
            "প্রতিষ্ঠানটি ৯ থেকে ১১ সেপ্টেম্বর ২ হাজার ৫১২ জনের সাক্ষাৎকারের ভিত্তিতে এই জরিপ সম্পন্ন করে",
            "তাই সমস্ত শুভকাজে আজটেকেরা ব্যবহার করত ক্যাকাও বীজ",
            "Scotland আপনি এই দ্বীপ সম্পর্কে জেনে অবাক হবেন যে এই দ্বীপে 40 জনেরও কম লোক বাস করে",
            "এই ক্যাকাও পিণ্ডগুলিই সম্ভবত ছিল পৃথিবীর আদি চকোলেট।",
            "ভারতের প্রেসিডেন্ট দ্রৌপদী মুর্মু তার দেশের প্রতিনিধিত্ব করবেন।",
            "কিন্তু একটি ঘরে বিছানার চাদর থেকে চার দেওয়ালের রং— সবকিছুই যদি সাদা হয়",
            "লন্ডন: প্রয়াত রানি দ্বিতীয় এলিজাবেথের শেষকৃত্যে যোগ দিতে লন্ডন পৌঁছলেন ভারতের রাষ্ট্রপতি দ্রৌপদী মুর্মু",
            "তারা ও যুক্তরাষ্ট্রের নিষেধাজ্ঞা অনুসরণ করে থাকে।",
            "বাংলাদেশে এখন আমরা আছি পরিসংখ্যানভিত্তিক উন্নয়নের বন্যায় প্লাবিত দেশে",
            "রাজনৈতিক অর্থনৈতিক সংকটে বিপর্যস্ত ভেনেজুয়েলায় বিক্ষোভে ফেটে পড়ছে মানুষ",
            "আর ঠিক করে ফেলুন কখন কোন খেলায় চোখ রাখবেন।",
            "চুক্তিসমূহে শুল্ক সুবিধা বিনিময়ের কোন বিধান রাথা হয়নি",
            "দক্ষিণ কোরিয়ার প্রেসিডেন্ট ইউন সুক ইয়োল এবং ব্রাজিলিয়ান প্রেসিডেন্ট জেইর বোলসোনারোও নিশ্চিত করেছেন যে তারা যাবেন",
            "বাংলাদেশ তার কৌশলগত অবস্থানকে অর্থনীতিতে কাজে লাগাবে",
            "অল্প কিছুদিনের মধ্যেই স্পেনের অভিজাত শ্রেণীর প্রিয় পানীয় হয়ে গিয়েছিল চোকোলাট",
            "সাধারনতঃবিনিয়োগ ওই সব অর্থনীতিতেই গতি সঞ্চালন করে",
            "সোমবার স্থানীয় সময় সকাল ১১টায় ওয়েস্টমিনস্টার অ্যাবেতে শুরু হবে রানির শেষকৃত্য",
            "কিন্তু যখন কে ক্ষমতায় থাকবে সেই প্রশ্নটাই প্রধান হয়ে দাঁড়ায় তখন কীভাবে ক্ষমতায় যাবে সেই প্রশ্ন গৌণ হয়ে পড়ে",
            "প্রায় 18 পাউন্ড (8 কেজি) কোকেন এবং অতিরিক্ত আউটবোর্ড বহনকারী একটি জাহাজকে আটক করেছে ৷ একথা জানিয়েছেন বলিভারিয়ান ন্যাশনাল আর্মড ফোর্সের অপারেশনাল স্ট্র্যাটেজিক কমান্ডের জেনারেল ডমিঙ্গো হার্নন্দেজ (General Domingo Hernandez) ।",
            "যা আমাদের প্রতিবেশী দেশগুলো করতে পেরেছে।",
            "রোমাঞ্চের নানা বাঁক পেরিয়ে ৩-৩ গোলে ড্র হলো দুই সাবেক বিশ্ব চ্যাম্পিয়ন দলের লড়াই।",
            "আঞ্চলিক ভিত্তিতে বাংলাদেশের একাধিক আঞ্চলিক মুক্ত ও অগ্রাধিকারমূলক বাণিজ্য চুক্তির সদস্য হলেও এ পর্যন্ত কোনো দ্বিপাক্ষিক মুক্ত বানিজ্য চুক্তি স্বাক্ষর করেনি",
            "লুলা ৫৩ শতাংশ ভোট পেয়ে জয়ী হবেন",
            "এই পানীয়টি নাকি শরীরে রোগ প্রতিরোধ ক্ষমতা বাড়িয়ে তোলে ও ক্লান্তি দূর করে।",
            "সেই ক্ষেত্রে ক্ষমতাসীন দল যারা সরকারে থাকে তারা রাজনৈতিকভাবে গ্রহণযোগ্য সমাধানের পথে অগ্রসর হবে নাকি কর্র্তৃত্ববাদ বজায় রেখে বিরোধী মত দমনের পথে হাঁটবে",
            "© এই সময় এর দ্বারা সরবরাহকৃত ​বিজয় চিহ্ন বা Victory Sign",
            "বর্তমান মেক্সিকোর মধ্যভাগে বিকশিত হয়েছিল শক্তিশালী আজটেক সভ্যতা (Aztec Civilization)",
            "১৪৯২ সালে লাতিন আমেরিকায় পা রেখেছিলেন ইতালীয় নাবিক ও অভিযাত্রী ক্রিস্টোফার কলম্বাস (Christopher Columbus)",
            "ক্যাকাও বীজকে ধর্মে এনেছিল মায়া সভ্যতা",
            "নিষেধাজ্ঞার কারণে রাশিয়ার সাথে বিভিন্ন রাষ্টের আমদানি-রফতানি ব্যাপকভাবে বাধাগস্ত হয়েছে।",
            "নির্বাচন নিয়ে আমাদের দেশে উৎসাহ বা অংশগ্রহণ খুব বেশিদিনের নয়",
            "জার্মানি শীতের সময়ে গ্যাস রেশনিং ব্যবস্থা চালুর সিদ্ধান্ত নিয়েছে",
            "কৃষকদের জীবনযাত্রাও হুমকিতে পড়ছে।’ রাশিয়া এখন বিশ্বের সবচেয়ে বেশি নিষেধাজ্ঞার মুখোমুখি হওয়া একটি দেশ",
            "তিনি তাঁর সমর্থকদের এক ছায়াতলে এনে বড় বিক্ষোভের সূচনা করেন",
            "কল্যাণমূলক কর্মসূচি ও মূল্যস্ফীতি সামলাতে পদক্ষেপ গ্রহণ সত্ত্বেও বর্তমান প্রেসিডেন্টের জনপ্রিয়তা আগের জরিপের মতো একই জায়গায় স্থির রয়েছে",
            "বরং অনেক আন্দোলনে অর্জিত সুফল হাতছাড়া হয়ে যাবে",
            "ষোড়শ শতাব্দীতে পাওয়া একটি তথ্য থেকে জানা গিয়েছে",
            "আমাদের ঐতিহাসিক সম্পর্ক আমাদের জনগণের সুখের জন্য একসঙ্গে কাজ করার আহ্বান জানায়",
            "তবে জলবায়ু ও পরিবেশ আদর্শ না হলে",
            "'টেপুই' শব্দটি গ্রান সাবানার আদিবাসীরা 'দেবতার ঘর' বোঝাতে ব্যবহার করে।"
        ]
    }
}