{
    "concept": "BD_bn_HK",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "টুর্নামেন্টে যোগ দেওয়া ছ'টি দলের মধ্যে হংকং-কে সবচেয়ে দুর্বল প্রতিপক্ষ ধরা হলেও ভারত কিন্তু তাদের হাল্কা ভাবে নিচ্ছে না",
            "এই হংকং এর বিরুদ্ধে মাঠে নামার আগেই সিমের অফার মতো গা ঘামাতে দেখা গেল প্রাক্তন ভারত অধিনায়ককে।",
            "করোনার কারণে ওই সময়ে বিশ্বের আর সব দেশের মতো হংকংয়ের সব কার্যক্রমই ছিল বন্ধ",
            "গ্লোবাল ফিনান্সিয়াল সেন্টার ইনডেক্সের (জিএফসিআই) তালিকায় হংকং করোনা মহামারি ও বিদেশ ভ্রমণে বিধিনিষেধের কারণে এবার চতুর্থ স্থানে রয়েছে",
            "কুয়েত ও সিঙ্গাপুরকে হারিয়ে এ নিয়ে চতুর্থবার এশিয়া কাপ খেলছে হংকং।",
            "ব্যবসার প্রয়োজনে হংকং থাকলেও কয়েক মাস পরপর দেশে এসে সক্রিয় রাজনীতি ও জনসেবায় অংশ নিয়ে থাকেন",
            "এর ফলে এখন থেকে হংকং ও সিঙ্গাপুরের মতো দেশের ট্রেডাররা বাইরের কোনও দেশের পণ্য বা সেবা কিনে অন্য দেশে রফতানি করতে পারবেন।",
            "লক্ষ্য সুপার ফোর নিশ্চিত করা।’ হংকংয়ের সঙ্গে কখনই টি২০ না খেলা ভারত এর আগে দুইবার এশিয়া কাপে ওয়ানডে ফরমেটে মুখোমুখি হয়েছে",
            "হংকং ক্রিকেট দলের হয়ে টি-টোয়েন্টি এশিয়া কাপে খেলতে আসা ব্যাটার কিঞ্চিত শাহ সাধারণত পারিবারিক হীরার ব্যবসা দেখভাল করে থাকেন",
            "অস্ট্রেলিয়া ও যুক্তরাষ্ট্রসহ বিশ্বের অনেক শহরে ‘G.E.M. Get Everybody Moving’ নামে সফর করেছেন।২০১২ ও ২০১৩ সালে তেং চি ছিয়ের তৃতীয় ও চতুর্থ অ্যালবাম প্রকাশ হলে হংকংয়ে আরো জনপ্রিয় হন তিনি",
            "টিম ইন্ডিয়ার সিনিয়র খেলোয়াড়রা হংকংয়ের বিরুদ্ধে খেলায় ফর্ম ফিরে পেতে চান",
            "শিশুতোষ বইয়ের আপাত নিরীহ এই গল্পটি শেখানোর কারণে হংকংয়ে পাঁচ স্পিচ থেরাপিস্টের বিরুদ্ধে ‘রাষ্ট্রদ্রোহের’ অভিযোগ তুলে প্রত্যেককে ১৯ মাসের কারাদণ্ড দেওয়া হয়েছে।",
            "হংকংয়ের একটি আদালত গত বুধবার তাদের দোষীসাব্যস্ত করে এবং শনিবার সাজা ঘোষণা করা হয় বলে জানায় বার্তা সংস্থা রয়টার্স।",
            "31 অগস্ট: রবিবাসরীয় হাইভোল্টেজ ম্যাচে 'পাক বধ' করে বুধবার হংকং'য়ের সামনে রোহিত অ্যান্ড কোম্পানি (India to play Hong Kong today) ৷ সুপার ফোর নিশ্চিত করার লক্ষ্যে এশিয়া কাপের দ্বিতীয় ম্যাচের নামার আগে জরিমানা হল ভারতীয় দলের ৷ বাবর আজমদের বিরুদ্ধে ম্যাচে স্লো ওভার-রেটের কারণে ভারতীয় দলের ক্রিকেটারদের ম্য়াচ ফি-র 40 শতাংশ করে কাটা গেল (Team India fined for maintaining slow over rate) ৷ তবে একই কারণে জরিমানা হয়েছে পাকিস্তানেরও ৷",
            "২০১১ সালে হংকং বিশ্ববিদ্যালয় থেকে সমাজকর্মের ওপর পিএইচডি ডিগ্রি অর্জন করেন।",
            "কারণ গ্রুপ থেকে দুটি করে দল সুপার ফোরে উঠবে আর এই গ্রুপে তৃতীয় দল হল হংকং।",
            "হংকং একটি গ্লোবাল ফিন্যান্সিয়াল হাব হিসাবে তার পুনপ্রতিষ্ঠার জন্য সংগ্রাম করছে",
            "এশিয়া কাপে হংকং বাদে আর কোনও দলের বিরুদ্ধে তাঁর ব্যাট কথা বলেনি",
            "যদিও জরিমানার বিষয়ে বিশেষ মাথা না-ঘামিয়ে আপাতত হংকং ম্যাচেই ফোকাস রোহিত ব্রিগেডের ৷ পাকিস্তানের বিরুদ্ধে পাঁচ উইকেটে থ্রিলার জয়ের রেশ ধরে রেখে বুধবার জিতেই শেষ চার নিশ্চিত করতে চাইছে 'মেন ইন ব্লু' ৷ বিশ্ব ক্রিকেটে 'দুধের শিশু' হংকং যে ভারতকে এমন কিছু চ্যালেঞ্জ ছুড়ে দেবে",
            "ভারতের ৭ উইকেটে ২৮৫ রানের জবাবে নিজাকাত-অংশুমান ১৭৪ রানের ওপেনিং জুটিতে ৮ উইকেটে ২৫৯ রান করে হংকং",
            "হংকংকে ছাড়িয়ে এশিয়ার শীর্ষ অর্থনৈতিক ও বিশ্ববাণিজ্যের তৃতীয় কেন্দ্র হয়ে উঠলো সিঙ্গাপুর",
            "হংকং এ পর্যন্ত ১৫ লক্ষ ২২ হাজার ৪৬০ টি মামলা রেকর্ড করেছে এবং সেখানে ৯,৬৬৮ জন মারা গেছে",
            "শেষ পাঁচটি টি-টোয়েন্টি ম্যাচে রোজ শর্মার মাত্র দুটিতে জয় পেয়েছে এবং যাদের বিরুদ্ধে জয় পেয়েছে সেই দেশগুলি হল হংকং এবং আফগানিস্থান",
            "তাইওয়ান এবং হংকং তাদের দেশে পর্যটক প্রবেশের নিয়ম শিথিল করার পরপরই জাপান এ রকম ঘোষণা দিলো",
            "দু’বছর পর আবারও এশিয়ার সেরা আসরে খেলা হংকং ক্রিকেটের জন্য পুনর্জাগরণ বলা যায়",
            "মহামারি শুরু হওয়ার পর থেকে হংকংয়ে ১৭ লক্ষের বেশি মানুষের কভিড সংক্রমণ ঘটেছে এবং ৯,৯৩৪ জনের মৃত্যুর খবর পাওয়া গেছে।",
            "হংকংয়ে ভ্রমণকারীদের জন্য বিমান উড্ডয়নের ৪৮ ঘণ্টা আগে পিসিআর টেস্ট বাধ্যতামূলক ছিল তার পরিবর্তে একটি র‍্যাপিড অ্যান্টিজেন টেস্ট করতে হবে।",
            "তা দেখার অপেক্ষায় ছিলেন অনুরাগীরা ৷ দুবাই আন্তর্জাতিক ক্রিকেট স্টেডিয়ামে নিজাকাত খান নেতৃত্বাধীন হংকং-কে 40 রানে হারাল 'মেন ইন ব্লু' (India beat Hong Kong by 40 runs) ৷ ব্যাট হাতে বিরাট কোহলি এবং সূর্যকুমার যাদবের পর সহজ জয় এনে দিতে সাহায্য করল দলের তরুণ বোলিং ব্রিগেড ৷",
            "তিনি দুই যুগের বেশি সময় ধরে চীনের প্রাদেশিক শহর হংকংয়ে সপরিবারের বসবাস করে ব্যবসা করছেন",
            "সিঙ্গাপুর ও থাইল্যান্ডের সঙ্গে লড়াইয়ে জিতে মূল বাছাইপর্ব নিশ্চিত করে হংকং",
            "জবাবে 20 ওভারে 5 উইকেট হারিয়ে 152-তেই থমকে যায় হংকং ৷ সর্বোচ্চ রান বাবর হায়াতের (41) ৷ ব্য়াটারদের পর নিজেদের দায়িত্ব যথাযথ পালন করেন ভারতীয় বোলাররাও ৷ একটি করে উইকেট নেন ভুবনেশ্বর কুমার",
            "হংকং-এ অনুষ্ঠিত ফোর্থ হংকং ইন্টারন্যাশনাল আর্টস এন্ড কালেকটিবলস এক্সপোতে বাংলাদেশ কন্‌স্যুলেট জেনারেল",
            "বুধবার দুবাইয়ে অনুষ্ঠিত ওই ম্যাচের পরই বান্ধবীকে বিয়ের প্রস্তাব দেয়া হংকং দলের এই সহ-অধিনায়ক একজন পিৎজা ডেলিভারি ম্যানও বটে।",
            "31 অগস্ট: ইঙ্গিতটা দিয়েছিলেন প্রথম ম্যাচেই ৷ আর এশিয়া কাপের দ্বিতীয় ম্যাচে অর্ধশতরান করে আলোয় ফিরলেন বিরাট কোহলি ৷ আন্তর্জাতিক টি-20'তে প্রাক্তন ভারত অধিনায়কের 31তম অর্ধশতরান (Virat Kohli scores 31st fifty in T20I) আর সূর্যকুমার যাদবের (Suryakumar Yadav) ধুমধাড়াক্কা ব্যাটিং'য়ে হংকং'য়ের সামনে 193 রানের লক্ষ্যমাত্রা রাখল টিম ইন্ডিয়া ৷",
            "টস জিতে এদিন ভারতকে প্রথমে ব্য়াটিং'য়ে আমন্ত্রণ জানায় হংকং ৷ তৃতীয় উইকেটে কোহলি এবং সূর্যর অবিভক্ত 98 রানের জুটি ভারতকে 2 উইকেট 192 রানে পৌঁছে দেয় ৷ রোহিত শর্মাকে ছুঁয়ে আন্তর্জাতিক টি-20'তে এদিন 31তম অর্ধশতরান পূর্ণ করেন কোহলি ৷ 44 বলে 59 রান আসে প্রাক্তন অধিনায়কের ব্যাটে (Virat Kohli scores 59 runs) ৷ উলটোদিকে প্রতিপক্ষ বোলারদের বেদম প্রহার করে মাত্র 26 বলে 68 রান করেন সূর্য (Suryakumar Yadav hits 68 runs) ৷ মুম্বই ইন্ডিয়ান্স ব্য়াটারের ইনিংসে ছিল 6টি চার এবং 6টি ছক্কা ৷ 39 বলে 36 রান আসে রাহুলের ব্যাটে ৷ অধিনায়ক রোহিত করেন 21 রান ৷",
            "১৯৯৪ সালে ফরেন সার্ভিসে যোগ দেওয়ার পর ভারতীয় কূটনীতিক হিসেবে প্রণয় কুমার হংকং",
            "ফলে হংকংয়ের ‘Jade Solid Gold Awards Presentation’এর সবচেয়ে জনপ্রিয় গায়িকার পুরস্কার জিতে নেন",
            "দুবাই আন্তর্জাতিক স্টেডিয়ামে এদিন টস জিতে রান তাড়া করার সিদ্ধান্ত নেয় হংকং ৷ গত ম্যাচের নায়ক হার্দিক পান্ডিয়াকে (Hardik Pandya) বিশ্রাম দিয়ে এদিন ঋষভ পন্থ প্রথম একাদশে আসেন ৷ রানে ফিরলেও কেএল রাহুলের ব্যাটিং এদিন একেবারেই রাহুলসুলভ ছিল না ৷ 39 বল খরচ করে 36 রান করলেন দক্ষিণী ওপেনার ৷ 21 রানের বেশি লম্বা হয়নি অধিনায়ক রোহিত শর্মার ইনিংস ৷ এরপরই হাল ধরেন বিরাট কোহলি-সূর্যকুমার যাদব ৷",
            "হংকং দলের কোচ আয়ারল্যান্ডের সাবেক ফাস্ট বোলার ট্রেন্ট জনস্টন মনে করেন",
            "এছাড়া পেস আক্রমণে আইজাজ খান ও আয়ুশ শুক্লা হংকংয়ের মূল অস্ত্র",
            "এশিয়া কাপে ‘বি’ গ্রুপে নিজেদের দ্বিতীয় ও শেষ ম্যাচে বুধবার হংকং-এর মুখোমুখি হবে ভারত",
            "কিন্তু ভারত-পাকিস্তানের মতো প্রতিপক্ষের সঙ্গে যখন খেলবেন ভেতর থেকে আপনার সেরাটাই বেরিয়ে আসবে।’ অনুশীলন করতে না পারায় ব্যর্থ হয়েছে হংকং ২০২২ বিশ্বকাপ বাছাইয়ে",
            "হংকং এক্সিকিউটিভ কাউন্সিল এর আহবায়ক এবং মেরিটাইম সিল্করোড সোসাইটির সহ-সভাপতি মিজ্ রেজিনাসহ অন্যান্য আমন্ত্রিত অতিথিবৃন্দ ২৩ সেপ্টেম্বর ফিতা কেটে অনুষ্ঠানের উদ্বোধন করেন",
            "হংকংকে ছাড়িয়ে এশিয়ার শীর্ষ অর্থনৈতিক ও বিশ্ববাণিজ্যের তৃতীয় কেন্দ্র হয়ে উঠলো সিঙ্গাপুর",
            "বুধবার শীর্ষ র‌্যাংকধারী ভারতের কাছে অবশ্য ৪০ রানে হেরে গেছে বিস্ময় জাগানো হংকং",
            "আজকের অনুষ্ঠানে চীনের হংকংয়ের একজন জনপ্রিয় গায়িকার সঙ্গে আপনাদেরকে পরিচয় করিয়ে দেবো",
            "এই বিধি নিষেধগুলির কারণে ২০২০ সালের গোড়ার দিক থেকে হংকংয়ের অর্থনীতির উপর চাপ পড়ে ফলে প্রবাসী এবং স্থানীয় লোকজন উভয়কেই দেশত্যাগে ইন্ধন জুগিয়েছে",
            "৩১ আগস্ট হংকং-এর বিরুদ্ধে দ্বিতীয় ম্যাচ জিতে সুপার ফোরে যাওয়ার রাস্তা পাকা করতে চাইবে রোহিত শর্মার (Rohit Sharma) ভারত",
            "পাকিস্তানের পঞ্জাবে জন্মগ্রহনকারী যে কয়জন ক্রিকেটার হংকং দলে সুযোগ পেয়েছেন তাদের মধ্যে একজন হচ্ছেন ৩০ বছর বয়সী নিজাকাত",
            "আমি যখন হংকং ক্রিকেটের সঙ্গে বেড়ে উঠেছি তার চেয়ে খুব ভালো অবস্থা এখন দেশটির ক্রিকেটে",
            "ভারতীয় দল হংকংয়ের বিরুদ্ধে জিতলে ধোনি ও পাকিস্তানের মইন খানকে পিছনে ফেলে দেবেন রোহিত শর্মা।",
            "এই অনুষ্ঠান থেকে শুধু হংকং নয় সারা চীনে খুবই জনপ্রিয় তিনি",
            "ওই বইয়ে ভেড়া হিসেবে হংকংকে এবং নেকড়ে বলতে চীন সরকারকে বোঝানো হয়েছে।",
            "ভারতের কাছে পরাজয়ের দুঃখ ভুলে গ্যালারিতে দাঁড়িয়েই প্রেমিকাকে প্রেম নিবেদন করলেন হংকংয়ের কিঞ্চিৎ শাহ",
            "এই ঘূর্ণিঝড়ের ( Super Typhoon Hinnamnor) জেরে জাপান তো বটেই হংকং-এর বিভিন্ন অঞ্চলেও বজ্রবিদ্যুৎ-সহ ঝড়ের সতর্কতা জারি করা হয়েছে",
            "এ পর্যন্ত হংকং- এর হয়ে তিনি ৪৩টি টি-টোয়েন্টি ম্যাচ খেলে রান করেছেন ৬৩৩টি",
            "মূলত দুবাইয়ে চলমান টি-টোয়েন্টি এশিয়া কাপ ক্রিকেট টুর্নামেন্টে অংশ নেয়া হংকং দলটির অধিকাংশ ক্রিকেটারই এ রকম ডেলিভারিম্যান ও বিশ্ববিদ্যালয় ছাত্র।",
            "তবে চান গ্রেপ্তার হওয়ার পর হংকংজুড়ে নতুন করে আন্দোলন শুরু হয়েছে।",
            "ব্যাংক অব টোকিও মিটসুবিশি ইউএফজে লিমিটেড এবং এইচএসবিসি হংকং অর্থায়ন করছে",
            "হংকং জাতীয় দলের হয়ে খেলা অনেকেই জন্ম সূত্রে বিভিন্ন দেশের নাগরিক",
            "সেখানে হংকং খুব একটা লড়াই করতে পারবেন না বলেই সকলের ধারণা",
            "তার বয়স যখন ৩ তখন পরিবার ভারত ছেড়ে হংকং চলে যায়",
            "অর্থ-বাণিজ্যের কেন্দ্রস্থল হংকং-এর অনেক বাসিন্দা এবং ব্যবসায়ের জন্য এটি একটি দীর্ঘ প্রতীক্ষিত পদক্ষেপ যা আড়াই বছরেরও বেশি সময় পরে প্রথম বাস্তবায়িত হতে যাচ্ছে।",
            "তাই হংকংয়ের বিপক্ষে এই তিন খেলোয়াড়ের ফর্ম ফিরে পাওয়াটা খুবই গুরুত্বপূর্ণ হবে",
            "গ্রুপ ম্যাচে হংকংয়ের বিপক্ষে অপরাজিত ৭৮ এবং সুপার ফোরে ভারতের বিপক্ষে ৭১ রানের ম্যাচ জয়ী ইনিংস খেলেন এই ব্যাটসম্যান",
            "তখন পাওয়ার হিটিংয়ে হংকং বোলারদের নাভিশ্বাস তুলে দেন সূর্য ৷ 40 বলে অর্ধশতরান পূর্ণ করে টি-20'তে অধিনায়ক রোহিত শর্মার অর্ধশতরানের ট্যালি স্পর্শ করেন বিরাট ৷ অন্যদিকে বিধ্বংসী সূর্যকুমার মাত্র 22 বলে হাফসেঞ্চুরি করেন ৷ শেষ ওভারে হারুন আরশাদকে ঠেঙিয়ে 26 রান সংগ্রহ করেন মুম্বই ইন্ডিয়ান্স ব্যাটার ৷ মাত্র 26 বলে 6টি চার এবং ছয় ছক্কায় 68 রানে অপরাজিত থেকে যান সূর্য (Suryakumar Hits 68 runs from just 26 balls) ৷",
            "তবে হংকং ম্যাচের আগে বিরাটের অনুশীলনের ছবি দেখে এখন স্পষ্ট ভাবেই বোঝা যাচ্ছে যে সেই খারাপ সময়কে পিছনে ফেলে এসেছেন এই তারকা",
            "হংকং ও ভারতের বিপক্ষে দারুণ বোলিংয়ে (৪/৮ ও ২/৩১) এক ধাপ এগিয়ে ১৩তম পাকিস্তানের স্পিনার শাদাব খান।",
            "এশিয়া কাপে আজ পুঁচকে হংকংয়ের বিপক্ষে আজ ‘ডিফেন্ডিং’ চ্যাম্পিয়ন ভারত যে ফেবারিট",
            "হংকং বলেছে তারা সোমবার থেকে সমস্ত বহিরাগতদের জন্য তাদের বিতর্কিত কোভিড -১৯ হোটেল কোয়ারেন্টিন নীতিটি বাতিল করবে",
            "হংকংয়ের ক্রিকেট কতটা ভালো তা বিশ্ববাসীর দেখার একটি দারুণ সুযোগ এটা।’",
            "গত আগস্টে আবার মাঠে ফেরার সুযোগ যখন এলো দু’হাতে তা লুফে নেন হংকং ক্রিকেটাররা",
            "হংকংয়ে দৈনিক সংক্রমণের হার ২০ হাজার ছুঁতে পারে বলে আশংকা করা হচ্ছে",
            "২০১১ সালে ১৯ বছর বয়সে হংকংয়ের সবচেয়ে বিখ্যাত স্টেডিয়ামে তার একক কনসার্ট আয়োজন করা হয়",
            "ক্ষিপ্ত গাভাস্কার এতটাই সহ্য সীমা অতিক্রম করে গিয়েছিলেন যে তিনি এই কথা ও বলে দেন যে হংকং এর বিরুদ্ধে রোহিত শর্মা এবং বিরাট কোহলিকে দলের বাইরে রেখেই যেন হার্দিককে অধিনায়ক করে একাদশ নামান রাহুল দ্রাবিড়।",
            "গত জুনে প্রবাসী প্রতিভাবান এইসব ক্রিকেটারদের নিয়ে যাত্রা শুরু করে হংকং ক্রিকেট দলটি",
            "গ্লোবাল ফিনান্সিয়াল সেন্টার ইনডেক্সের (জিএফসিআই) তালিকায় হংকং করোনা মহামারি ও বিদেশ ভ্রমণে বিধিনিষেধের কারণে এবার চতুর্থ স্থানে রয়েছে",
            "কিন্তু হংকং কোচ আয়ারল্যান্ডের সাবেক তারকা ক্রিকেটার ট্রেন্ট জনস্টন মোটেও এমন ভাবছেন না",
            "আজ (২ সেপ্টেম্বর) রাতে পাকিস্তানের বিপক্ষে ম্যাচটিই হয়তো টুর্ণামেন্টে হংকংয়ের জন্য শেষ ম্যাচে পরিণত হতে যাচ্ছে",
            "জাতীয় নিরাপত্তা আইন নিয়ে হংকং এবং তাইওয়ানে তীব্র বিতর্ক চলছে গত কয়েকবছর ধরে",
            "চার বছর বয়সে তিনি পরিবারের সঙ্গে হংকংয়ে গিয়ে বাস করতে শুরু করেন",
            "২০১৪ থেকে আন্তর্জাতিক টি২০তে পা রাখা হংকং এ পর্যন্ত ৫২ ম্যাচের বেশিরভাগই খেলেছে সহযোগী দেশগুলোর সঙ্গে",
            "তার বিশ্বাস ধীরে হলেও এখন টি-টোয়েন্টির প্রসারে হংকংয়ে ক্রিকেটের জনপ্রিয়তা বেড়েছে",
            "তারা হংকংয়ের প্রতিযোগিতা এবং একটি বৈশ্বিক আর্থিক কেন্দ্র হিসাবে তাদের অবস্থানের জন্য হুমকিস্বরূপ।",
            "২০১৮ এশিয়া কাপ ওয়ানডে ফরম্যাটের হলেও হংকংয়ের মনে রাখার মতো ম্যাচ আছে",
            "এতে হংকং শাখা আওয়ামী লীগের সভাপতি ও ‘মানবতায় আমরা’ সংগঠনের প্রতিষ্ঠাতা ব্যবসায়ী আবুল কালাম আজাদ লিটনকে আবার সহসভাপতি নির্বাচিত করা হয়েছে।",
            "টুর্নামেন্টে যোগ দেওয়া ছ'টি দলের মধ্যে হংকং-কে সবচেয়ে দুর্বল প্রতিপক্ষ ধরা হলেও ভারত কিন্তু তাদের হাল্কা ভাবে নিচ্ছে না",
            "এই হংকং এর বিরুদ্ধে মাঠে নামার আগেই সিমের অফার মতো গা ঘামাতে দেখা গেল প্রাক্তন ভারত অধিনায়ককে।",
            "করোনার কারণে ওই সময়ে বিশ্বের আর সব দেশের মতো হংকংয়ের সব কার্যক্রমই ছিল বন্ধ",
            "গ্লোবাল ফিনান্সিয়াল সেন্টার ইনডেক্সের (জিএফসিআই) তালিকায় হংকং করোনা মহামারি ও বিদেশ ভ্রমণে বিধিনিষেধের কারণে এবার চতুর্থ স্থানে রয়েছে",
            "কুয়েত ও সিঙ্গাপুরকে হারিয়ে এ নিয়ে চতুর্থবার এশিয়া কাপ খেলছে হংকং।",
            "ব্যবসার প্রয়োজনে হংকং থাকলেও কয়েক মাস পরপর দেশে এসে সক্রিয় রাজনীতি ও জনসেবায় অংশ নিয়ে থাকেন",
            "এর ফলে এখন থেকে হংকং ও সিঙ্গাপুরের মতো দেশের ট্রেডাররা বাইরের কোনও দেশের পণ্য বা সেবা কিনে অন্য দেশে রফতানি করতে পারবেন।",
            "লক্ষ্য সুপার ফোর নিশ্চিত করা।’ হংকংয়ের সঙ্গে কখনই টি২০ না খেলা ভারত এর আগে দুইবার এশিয়া কাপে ওয়ানডে ফরমেটে মুখোমুখি হয়েছে",
            "হংকং ক্রিকেট দলের হয়ে টি-টোয়েন্টি এশিয়া কাপে খেলতে আসা ব্যাটার কিঞ্চিত শাহ সাধারণত পারিবারিক হীরার ব্যবসা দেখভাল করে থাকেন",
            "অস্ট্রেলিয়া ও যুক্তরাষ্ট্রসহ বিশ্বের অনেক শহরে ‘G.E.M. Get Everybody Moving’ নামে সফর করেছেন।২০১২ ও ২০১৩ সালে তেং চি ছিয়ের তৃতীয় ও চতুর্থ অ্যালবাম প্রকাশ হলে হংকংয়ে আরো জনপ্রিয় হন তিনি",
            "টিম ইন্ডিয়ার সিনিয়র খেলোয়াড়রা হংকংয়ের বিরুদ্ধে খেলায় ফর্ম ফিরে পেতে চান",
            "শিশুতোষ বইয়ের আপাত নিরীহ এই গল্পটি শেখানোর কারণে হংকংয়ে পাঁচ স্পিচ থেরাপিস্টের বিরুদ্ধে ‘রাষ্ট্রদ্রোহের’ অভিযোগ তুলে প্রত্যেককে ১৯ মাসের কারাদণ্ড দেওয়া হয়েছে।",
            "হংকংয়ের একটি আদালত গত বুধবার তাদের দোষীসাব্যস্ত করে এবং শনিবার সাজা ঘোষণা করা হয় বলে জানায় বার্তা সংস্থা রয়টার্স।",
            "31 অগস্ট: রবিবাসরীয় হাইভোল্টেজ ম্যাচে 'পাক বধ' করে বুধবার হংকং'য়ের সামনে রোহিত অ্যান্ড কোম্পানি (India to play Hong Kong today) ৷ সুপার ফোর নিশ্চিত করার লক্ষ্যে এশিয়া কাপের দ্বিতীয় ম্যাচের নামার আগে জরিমানা হল ভারতীয় দলের ৷ বাবর আজমদের বিরুদ্ধে ম্যাচে স্লো ওভার-রেটের কারণে ভারতীয় দলের ক্রিকেটারদের ম্য়াচ ফি-র 40 শতাংশ করে কাটা গেল (Team India fined for maintaining slow over rate) ৷ তবে একই কারণে জরিমানা হয়েছে পাকিস্তানেরও ৷"
        ],
        "negative": [
            "তবে আমার চিন্তা হচ্ছে পাহাড়ী ঢল নিয়ে",
            "যে কেউ ওয়েবসাইটে গিয়ে চিঠিগুলো পড়ে আসতে পারেন",
            "এই প্রক্রিয়াতেই ৫-১০ বছর লেগে যায়",
            "যেই দেশে টাকা গেছে সেখানকার রাষ্ট্রদূতকে এতে সম্পৃক্ত করতে হবে",
            "এছাড়া বিভিন্ন দেশের বিনিয়োগ ও স্বার্থ রয়েছে দেশটিতে",
            "যুক্তরাষ্ট্র সবসময় নিজের স্বার্থে বিশ্বব্যাপী ঘুরে ফিরছে",
            "এর আগে একই বছরের ২০ জানুয়ারি বিশ্বজুড়ে জরুরি পরিস্থিতি ঘোষণা করে জাতিসংঘের এ স্বাস্থ্য সংস্থা।",
            "প্রভাব বিস্তারের জন্য উভয়েই যেকোনো নীতি গ্রহণ করতে প্রস্তুত।",
            "তিনি ৮১ তলায় একটি ধাক্কার মতো শব্দ শোনেন",
            "বর্তমানে আমগুলো চট্টগ্রামসহ দেশের বিভিন্নস্থানে বিক্রি হচ্ছে",
            "তাই তারাও নেতৃত্ব দেয়ার পথে এগোতে পারবে না।",
            "আজ বুধবার অনলাইনে পুরস্কার বিজয়ীদের নাম ঘোষণা করা হয় বলে এএফপির প্রতিবেদনে জানানো হয়েছে।",
            "সেটি সফল হয়নি এবং মিয়ানমারের সামরিক জান্তারা এখন অনুভব করছে যে পুরো দেশটি এখন তাদের দখলে নেই।’",
            "যেটি আবার এক বছরেরও বেশি সময় ধরে সক্রিয় আছে",
            "তবে সরকারের সাথে কাজ করতে অনেক সমস্যা রয়ে গেছে",
            "সাংবাদিকতায় বিশেষ অবদানের জন্য মনজুরুল আহসান বুলবুল ২০২০ সালে বাংলা একাডেমির সম্মানসূচক ফেলোশিপ অর্জন করেন।",
            "নিহতরা হলেন-আহমেদ আয়মান আবেদ (২৩) এবং আবদুল রাহমান হানি আবেদ (২২)",
            "এ প্রসঙ্গে হুয়াওয়ে বাংলাদেশ এর কার্ল ইউয়িং বলেন",
            "তখনকার মার্কিন প্রেসিডেন্ট রোনাল্ড রিগ্যানের সঙ্গে মার্কোসের ব্যক্তিগত সুসম্পর্কের কথা শোনা গেলেও তারা হাওয়াইতে একরকম আবদ্ধ জীবনযাপন করছিলেন।",
            "বাকি নয়টি প্রতিষ্ঠানের তদন্তও প্রায় শেষ পর্যায়ে রয়েছে।",
            "চলতি বছরের শুরু থেকে আগস্ট পর্যন্ত চলমান নিরাপত্তা অভিযানে স্থানীয় আইন লঙ্ঘনের দায়ে গ্রেফতার করে এদের নিজ দেশে ফেরত পাঠানো হয়েছে।",
            "গুমের ঘটনাগুলো সবচেয়ে বেশিসংখ্যক অমীমাংসিত রয়ে যাওয়ার দিক থেকে ফিলিপাইন দক্ষিণ-পূর্ব এশিয়ার দেশগুলোর মধ্যে একেবারে শীর্ষে অবস্থান করছে",
            "১১টি ই-কমার্স প্রতিষ্ঠানের মধ্যে সর্বোচ্চ ৩১৫ কোটি ৫৯ লাখ ৭৬ হাজার ৯০৬ টাকা পাচার করেছে আনন্দের বাজার লি.",
            "প্রতিষ্ঠিত অবিচারের কারণে প্রতিবন্ধীরা সামাজিকভাবে পিছিয়ে রয়েছে মন্তব্য করে পরিকল্পনামন্ত্রী বলেন",
            "কৃষি প্রতিটি ক্ষেত্রে আমরা যথেষ্ট অর্জন করেছি",
            "শিক্ষার্থীদের আইসিটি বিষয়ক জ্ঞান ও দক্ষতা বিকাশের জন্য আইসিটি একাডেমি প্রতিষ্ঠার লক্ষ্যে রাজশাহী প্রকৌশল ও প্রযুক্তি বিশ্ববিদ্যালয়ের (রুয়েট) সঙ্গে একটি সমঝোতা স্মারক স্বাক্ষর করেছে হুয়াওয়ে",
            "সেই শিরোপাই এ বছর ভারতের মাটিতে খুঁইয়ে এসেছে",
            "টাকা একবার হাত থেকে বেরিয়ে গেলে তা ফিরিয়ে আনা কঠিন",
            "ইয়োকোসুকায় মার্কিন যুক্তরাষ্ট্রের সপ্তম নৌবহর প্রায়ই নোঙর করা থাকে।",
            "তবে আমাদের ‘পুরুষতান্ত্রিক’ রাজনীতিতে তাঁরা খুব মনোযোগ পাচ্ছিলেন না",
            "যদিও সামাজিক যোগাযোগমাধ্যমে এই মারামারিকে ‘চুলোচুলি’ বলে হাস্যরস তৈরি করা হয়েছে",
            "গতকাল রোববার গণমাধ্যমে দেওয়া এক সাক্ষাৎকারে বাইডেন এ কথা বলেছেন",
            "এটি সরাসরি হামলা বলে মনে হচ্ছে।",
            "ধাপে ধাপে এগিয়েই দেশের মহিলা ফুটবল আজ দক্ষিণ পূর্ব এশিয়ার সেরা",
            "বাকি নয়টি প্রতিষ্ঠানের অর্থ পাচারের তদন্তও গুছিয়ে আনা হয়েছে",
            "তারা হয়তো কিছুটা ছাড় দিয়ে জ্বালানি সরবরাহ করতে পারে।",
            "হাজার হাজার স্বেচ্ছাসেবীরা নদীর পানির উচ্চতা",
            "“এ সময় মহারানির নিজের কথাতেই আমরা সান্ত্বনা খুঁজে পাই",
            "জেফ বেজসের সম্পদ কমেছে নয় দশমিক আট বিলিয়ন ডলার",
            "যুগ যুগ ধরে যে অন্যায় নারীদের সঙ্গে হয়ে আসছে",
            "উনি কোন আন্তর্জাতিক খেলোয়াড়ের সঙ্গে কাজ করেছেন আসলে",
            "আঞ্চলিক স্থাপত্য ও ইন্দো-প্যাসিফিকের উপর আসিয়ানের দৃষ্টিভঙ্গি প্রকৃতভাবে বাস্তবায়নে অটুট সমর্থনও নিশ্চিত করেছি।”",
            "গড়ে তুলতে হবে দীর্ঘস্থায়ী ও শক্তিশালী গণপরিবহন ব্যবস্থা",
            "উনাকে সেই শ্রদ্ধাটা আমি সবসময় করি",
            "পরিবর্তিত বিশ্বে বাংলাদেশের অবস্থান আরো সুসংহত হয়েছে",
            "সাংহাই কো-অপারেশন অর্গানাইজেশনের (এসসিও) দুদিনের শীর্ষ সম্মেলনের ফাঁকে তাদের মধ্যে ওই বৈঠক অনুষ্ঠিত হতে পারে",
            "একইভাবে রিজার্ভ ব্যাংক অব নিউজিল্যান্ডের সাইটে দেওয়া আছে মূল্যস্ফীতির হার এখন ৭ দশমিক ৩ শতাংশ।",
            "উনি কেন আমাকে দায়িত্ব দিয়েছেন বলতে পারব না",
            "এর মধ্যে দেড় শ কোটি ডোজ ৯২টি নিম্ন আয়ের দেশে গেছে",
            "‘এর পাশাপাশি আমাদের বিভিন্ন পদক্ষেপ নিতে হবে",
            "যুক্তরাষ্ট্রসহ বিভিন্ন দেশ থেকে আগত সফল ব্যক্তিরা",
            "\"৭০ বছর যাবত নিউজিল্যান্ডের রানি হিসেবে তিনি মহিমান্বিত",
            "যা পূরণের প্রত্যাশায় মানুষ ঘুমানোর সুযোগ পায় না",
            "ব্রিটেনের রানি দ্বিতীয় এলিজাবেথের প্রতি শ্রদ্ধা জানিয়ে ম্যানিলার একটি ভবনে টানানো ইলেকট্রনিক বিলবোর্ড",
            "তাছাড়া মিয়ানমার দিয়েও বাংলাদেশ চীনে প্রবেশ করতে পারে।",
            "টাকা ফেরত না এলে গ্রাহকদের পুরো অর্থ পরিশোধ করাও সম্ভব হবে না",
            "এই ছবির সৌজন্যেই প্রথমবার পর্দা ভাগ করেছেন ঋতুপর্ণা সেনগুপ্ত",
            "আমার মনে হয় অন্তত এ যাত্রায় আমাদের ভাগ্য ভালই",
            "একটি ভালো ও কার্যকর মুদ্রানীতি প্রণয়নের জন্য এখন কেন্দ্রীয় ব্যাংকগুলোয় মনিটরি পলিসি কমিটি নামে একটা কাঠামো আছে",
            "তবে এই শিরোপাগুলো আর হারাতে চায় না বাংলাদেশ",
            "খেলা ছাড়ার পর থেকে আমি ক্রিকেটের সঙ্গেই আছি",
            "এ বিষয়ে সংস্থাটির মহাসচিবের মূল বক্তব্য হচ্ছে ‘এক্ষেত্রে দায়মুক্তি যন্ত্রণা আর হতাশাকে আরও বাড়িয়ে দেয়",
            "পরিবেশ সুরক্ষা এবং মুক্ত প্রশান্ত মহাসাগরীয় অঞ্চল নিয়ে সহযোগিতা জোরদার করার বিষয়টির প্রতিফলন ঘটবে।",
            "এবার রুয়েটে আইসিটি একাডেমি চালু করতে পেরে আমরা অত্যন্ত আনন্দিত।’",
            "মিসিসিপির সিটি হল গত সোমবার নিশ্চিত করেছে",
            "সাফের প্রতিটি বয়সভিত্তিক ফুটবল টুর্নামেন্টের প্রথম শিরোপা জয়ী তারা",
            "যুক্তরাজ্যে খাদ্যের দাম বেড়ে ১৪ বছরে সর্বোচ্চ",
            "এ মুহূর্তে কেউ ব্যাংক অব ইংল্যান্ডের ওয়েবসাইটে গেলে দেখতে পাবেন",
            "জনসংখ্যার নিরিখে বিশ্বের অষ্টম বৃহত্তম রাষ্ট্র",
            "ওয়াশিংটনেরও এটি ধরে নেয়া উচিত নয় যে",
            "ফিলিপাইন ও ইন্দোনেশিয়া প্রভৃতি দেশসহ দক্ষিণ ও পূর্ব এশিয়ার যাতায়াত নিয়ন্ত্রণ করার প্রবেশদ্বার বাংলাদেশের মধ্য ও পূর্বাঞ্চল",
            "এই তিনটি প্রতিষ্ঠানই ৬৬৪ কোটি ৭১ লাখ ১৪ হাজার ১৭০ টাকা পাচার করে",
            "দুজনের বৈঠক হতে পারে বলেও ধারণা করা হচ্ছে",
            "ট্রেড অ্যান্ড কালচারাল কার্নিভালের টিকিট সংগ্রহ করে লটারিতে জিতে নিতে পারবেন আকর্ষণীয় পুরস্কার",
            "ওখান থেকে আমাদের টিম ডিরেক্টর করা হয়েছে",
            "বিশ্বে যুক্তরাষ্ট্রের ৮০০টি সামরিক ঘাঁটি রয়েছে",
            "রানি এলিজাবেথ তাঁর জনগণের প্রতি নিবেদিতপ্রাণ হিসেবে পরিচিত ছিলেন।",
            "বাকি এলাকায় নিয়ন্ত্রণ কার্যকর করতে ব্যবস্থা নেওয়া হচ্ছে",
            "গত রোববার ইডেন কলেজ ছাত্রলীগের দুই পক্ষের মারামারির ঘটনা ইতিমধ্যে সবারই জানা হয়ে গেছে",
            "আসিয়ান একটি আদর্শিক বহুপক্ষীয় ক‚টনৈতিক শৃঙ্খলা গঠন করতে পারে",
            "সারসহ অন্যান্য জরুরি জিনিসগুলোর জন্যেও প্রযোজ্য।",
            "একটি কর্মসূচির আওতায় এ সহায়তা দেওয়া হবে মেটা",
            "তারা বাংলাদেশের বাজার ধরতে মরিয়া হয়ে চেষ্টা করছে",
            "কিছু এলাকা বিদ্যুৎবিহীন রয়েছে বলে খবর পাওয়া যাচ্ছে।",
            "বাংলাদেশে ডিজিটাল প্রবৃদ্ধি বাড়ানোর জন্য উন্নত টেলিকম যোগাযোগ",
            "অর্থনীতি ও ইকোসিস্টেমকে ত্বরান্বিত করবে হুয়াওয়ে কানেক্ট",
            "হুয়াওয়ে ২০১৩ সাল থেকে বিশ্বব্যাপী ইন্ডাস্ট্রি-একাডেমিয়া কো-অপারেশন প্রকল্প হিসেবে আইসিটি একাডেমি চালু করে",
            "‘এশিয়ায় সপ্তাহের একটি নেতিবাচক সমাপ্তি ও ইউরোপে আরো বেশি নেতিবাচক প্রভাব মন্দার সম্ভাবনাকে দ্রুত অনুসরণ করেছে।’",
            "কমনওয়েলথের ঐক্য অটুট রাখতে রানি হিসেবে সকল রাজ্যের প্রতি তাঁর উৎসর্গীকৃত ভূমিকার জন্য তিনি স্মরণীয় হয়ে থাকবেন,” বলেছেন কিরো।",
            "অস্ট্রেলিয়া দক্ষিণ চীন সাগরে নিরাপত্তাহীনতার কথা বলে ত্রিপক্ষীয় জোটের মাধ্যমে এই অঞ্চলে আমেরিকার হস্তক্ষেপ কামনা করেছে",
            "চীন ইতোমধ্যে তাদের নির্মিত কৃত্রিম দ্বীপগুলোতে অনেক সামরিক স্থাপনা তৈরি করেছে",
            "জাতীয় সহসভাপতি অধ্যাপক মাহমুদুল হক সাবু ও সদ্য সাবেক সভাপতি অধ্যাপক নিজাম উদ্দীন পিন্টু",
            "ফিলিপাইনের প্রধান দ্বীপে প্রবল শক্তি সঞ্চার করে শক্তিশালী টাইফুন নোরু আঘাত হেনেছে",
            "অর্থনৈতিক কর্মকাণ্ড নিয়ন্ত্রিত হবে বাংলাদেশের মধ্য ও পূর্বাঞ্চলকে কেন্দ্র করে।",
            "ট্রেড অ্যান্ড কালচারাল কার্নিভালের তিন দিনব্যাপি কার্যক্রমের মধ্যে থাকবে আটটি সেশন",
            "ঘটনার প্রায় ১০ বছর পরে বার্তা সংস্থা এপিকে দেওয়া সাক্ষাৎকারে ব্রায়ান বলেছিলেন",
            " প্রতিবেদনে তথ্য দিয়ে সহায়তা করেছেন ঢাকা থেকে আহম্মদ ফয়েজ",
            "ওই সময় নাসার ভয়েজার-২ নামের একটি নভোযান এই গ্রহের পাশ দিয়ে উড়ে যায়",
            "তাই প্রায় এক হাজার বারোমাসি জাতের আম গাছ রোপণ করেছি",
            "ম্যানিলার পূর্বাঞ্চলে কুইজন প্রদেশে মৎসজীবীদের আগে থেকেই সাগরে যেতে বারণ করা হয়েছে",
            "তবে এর অর্ধেক এলাকায় পুরোপুরি নিয়ন্ত্রণ প্রতিষ্ঠা করা সম্ভব হয়েছে",
            "জাপান বা অস্ট্রেলিয়ার মতো মধ্যম শক্তিগুলো এতদঞ্চলে কি কোনো নতুন আয়োজনের নেতৃত্বে আসতে পারে? এসব শক্তি ইতোমধ্যে মার্কিন-চীন কৌশলগত প্রতিযোগিতায় পক্ষ নিয়ে ফেলেছে",
            "জাতীয় দলের সাবেক এই অধিনায়ক আরও বলেন",
            "কার্নিভালের এক্সিবিটর এবং বায়ার হিসেবে ১০টি দেশ (বাংলাদেশ",
            "বিশেষ করে চীন ও ভারতের দিকে বাংলাদেশকে সতর্ক দৃষ্টি রাখতে হবে",
            "ভাইরাসটিতে নতুন করে আক্রান্তের সংখ্যা নেমে এসেছে সাড়ে ৪ লাখের নিচে।",
            "ক্ষমতাচ্যুত হওয়ার পর মার্কোস সপরিবারে দলবলসহ লাখো কোটি টাকা ও সম্পদ নিয়ে দেশ ছেড়ে যুক্তরাষ্ট্রের হাওয়াই দ্বীপপুঞ্জে ভাগেন",
            "এশিয়ার শেয়ার বাজারে দর পতন হয়েছে।",
            "তবে এক্ষেত্রে বাংলাদেশে যত দ্রুত সম্ভব মামলা করে চূড়ান্ত রায় নিতে পারলে দ্রুত টাকা আনা সম্ভব হতে পারে",
            "অনুষ্ঠানে ভার্চুয়ালি যুক্ত হন ছিলেন এপেক্স গ্লোবালের চেয়ারম্যান",
            "“আমাদের আন্তরিক শ্রদ্ধা এবং প্রার্থনা শোকাহত রাজ পরিবারের সদস্য এবং যুক্তরাজ্যের শোকাহত জনগণের সাথে রয়েছে এবং আমরা মহামান্যের বিদেহী আত্মার চিরশান্তি ও পরিত্রাণের জন্য প্রার্থনা করছি।”",
            "এর মধ্যে একটির বিরুদ্ধে চার্জশিট (অভিযোগপত্র) দেওয়া হয়েছে",
            "ঝড়ের কারণে ৭৪ হাজারের বেশি মানুষকে ঝুঁকিপূর্ণ এলাকা থেকে সরিয়ে নিরাপদে নেওয়া হয়েছে",
            "পালাওয়ানের কাছাকাছি প্রণালীর মধ্য দিয়ে সুলু সাগর",
            "অর্থাৎ আগের দিনের তুলনায় নতুন শনাক্ত রোগীর সংখ্যা কমেছে ১ লাখ ২০ হাজারের বেশি",
            "বাংলাদেশের প্রায় এক কোটির উপরে মানুষ বিশ্বের বিভিন্ন দেশে কর্মরত",
            "বাংলাদেশের যা কিছু সম্ভাবনা তার বাস্তব রূপদান করতে হলে",
            "সেটাকে আমরা পাচার বললে তা প্রমাণ করতে হবে",
            "গত ১৩ সেপ্টেম্বর সিঙ্গাপুরের পররাষ্ট্রমন্ত্রী ভিভিয়ান বালাকৃষ্ণান দেশটির পার্লামেন্টকে জানান",
            "১৭৭৬ সালে আমেরিকার স্বাধীনতার পর থেকে ৯৩ শতাংশ সময় আমেরিকা যুদ্ধে লিপ্ত থেকেছে",
            "যুক্তরাষ্ট্রে অপ্রত্যাশিত মূল্যস্ফীতির কারণেই মূলত বাজার পরিস্থিতি উত্তপ্ত।",
            "দক্ষিণ ও পূর্ব এশিয়ার সাথে পশ্চিম এশিয়ার যোগসূত্র স্থাপন করে রেখেছে বাংলাদেশ তার আপন ভ‚খণ্ডের বৈচিত্র্য দিয়ে",
            "গুম হওয়া ২,০৪৬ জনের মধ্যে প্রায় অর্ধেকই (৯২৬ জন) মার্কোস সিনিয়রের সময়ে সেনাবাহিনী বা পুলিশ দ্বারা গুম হয়েছিলেন বলে অনুমান করা হয়",
            "কারিগরি শিক্ষার ওপর জোর দিতে হবে",
            "বুধবার নিহত ফিলিস্তিনিদের পরিচয় জানানো হয়েছে",
            "ভিয়েতনামে এই ধরনের বিশেষজ্ঞ এবং সুবিধা সীমিত।",
            "কলকাতা: ইতিমধ্যেই বিভিন্ন ফিল্ম ফেস্টিভ্যালে প্রশংসিত হয়েছে এই ছবি",
            "কিছু দক্ষিণ-পূর্ব এশীয় দেশ ‘নিয়মভিত্তিক আদেশ’ আলোচনাকে ভাগ করে নেয়া নীতিগুলো রক্ষার একটি প্রয়োজনীয় কূটনৈতিক আবরণ হিসেবে দেখে তবে বেশির ভাগই এটিকে ফাঁপা এবং কেউ কেউ ব্যক্তিগতভাবে এটিকে চীনের বিরুদ্ধে একটি শিকারি পাখি হিসেবে মূল্যায়ন করে",
            "অনেক কেন্দ্রীয় ব্যাংক এ ক্ষেত্রে স্বচ্ছতা ও জবাবদিহির একটা জায়গাও তৈরি করে নিয়েছে",
            "একটু পেছনে ফিরে তাকালেই আমাদের সেটি বুঝতে সুবিধা হবে",
            "‘চুলোচুলির’ সেই ভিডিওতে কেউ কোনো এক কোম্পানির চুল মজবুত করার নারকেল তেলের বিজ্ঞাপনের জিঙ্গেলও যুক্ত করে দিয়েছেন।",
            "এই ছবিটি তৈরি হয়েছে পবন কানোদিয়ার প্রযোজনায় এবং AVA ফিল্ম প্রোডাকশনসের ব্যানারে।",
            "স্থানীয় সময় মঙ্গলবার বিকেলে জ্যাকসন শহরের মেয়র চোকওয়ে আন্তার লুমুম্বা বলেন",
            "নাম প্রকাশ না করার শর্তে এক পুলিশ কর্মকর্তা বলেন",
            "তিনি তাঁর জীবনভর নিবেদিত সেবার জন্য স্মরণীয় হয়ে থাকবেন।",
            "কাজেই রাজনৈতিক বিভাজন ও হানাহানি থেকে বেরিয়ে আসার পথ তৈরি করতে হবে",
            "যুক্তরাষ্ট্র গুম ঠেকাতে নিজ প্রতিশ্রুতি ফের ঘোষণা করছে এবং বিশ্বজুড়ে সরকারগুলোকে এর অবসান ঘটাতে",
            "গত কয়েক বছরে সিজনাল আমে চাষিরা লোকসান করে বারোমাসি আম চাষে ঝুঁকছেন",
            "যেহেতু আপনারা বাংলাদেশে ছড়িয়ে ছিটিয়ে আছেন",
            "দক্ষিণ চীন সাগরে কৃত্রিম দ্বীপ ও সামরিক স্থাপনা নির্মাণ করেছে বেইজিং",
            "ফাইভি প্রযুক্তি চালুর মাধ্যমে বিশ্বের অন্যান্য দেশগুলোর মতো বাংলাদেশও যে সামনের সারিতে দাঁড়িয়েছে সে বিষয়েও আলোকপাত করেন তিনি।",
            "পরিবর্তন আনতে হবে মন-মানসিকতায় ও আচার-আচরণে",
            "ওই নির্বাচনে ভূমিধস জয় পান ফার্দিনান্দ মার্কোস (জুনিয়র)",
            "তবে পাহাড়সমান চ্যালেঞ্জ সত্ত্বেও কোভিড-১৯ ভ্যাকসিন গ্লোবাল অ্যাকসেস ফ্যাসিলিটি (কোভ্যাক্স) উল্লেখযোগ্যভাবে সফল হয়েছে",
            "ফিলিপাইনে গুম হওয়া ব্যক্তিদের পরিবারের সদস্যদের নিয়ে গঠিত সংগঠন ‘FIND’ জানিয়েছে",
            "মাঝ পঞ্চাশের খুব কাছে দাঁড়িয়ে এখনও মাঠ",
            "রাজধানী ম্যানিলায় ভয়াবহ বন্যা হওয়ার আশঙ্কা রয়েছে।",
            "এই প্রক্রিয়ায় গতি আনতে হলে আমাদের লবিস্ট নিয়োগ করা উচিত",
            "ওপরে উঠতে হলে বাংলাদেশকে এসব চিন্তা মাথায় রাখতে হবে",
            "মহিলা কমিটির চেয়ারম্যান এবং আমি বসেছিলাম",
            "কারণ তার এশীয় মিত্ররা জাপানকে ‘প্যাসিফিক চুক্তিতে অন্তর্ভুক্ত করার মার্কিন প্রস্তাব প্রত্যাখ্যান করেছিল।’ মার্কিন যুক্তরাষ্ট্র জাপানকে তার নিকটতম মিত্র বিবেচনা করে এবং এটি প্রধান অ-ন্যাটো মিত্র তবে এর সাথে ন্যাটোর গুরুত্বপূর্ণ যোগাযোগ আছে",
            "কত অঞ্চলে এটি (এপেক্স ক্লাব) ছড়িয়ে পড়েছে",
            "সোমবার দেশটির স্টক একচেঞ্জ স্থগিত করা হয়েছে।",
            "হানাহানির রাজনীতি থেকে বেরিয়ে আসতে হবে।",
            "এমনকি পুলিশকেও ইডেনে নিয়ে যেতে সক্ষম হয়েছেন তাঁরা",
            "সান মিগুয়েল জেলায় উদ্ধার অভিযানের সময় আকস্মিক বন্যায় ভেসে গেছেন পাঁচজন।",
            "২০২০ সালের নভেম্বরের পর থেকে ডাও (স্টক মার্কেট) সর্বনিম্ন মূল্য সূচকে নেমে এসেছে",
            "চীন বিতর্কিত দক্ষিণ চীন সাগরের প্রায় পুরোটাই দাবি করে",
            "যেখানে আগে তার ভুলে সর্বনাশ হতো",
            "ফলে নিজ জনগণকে আর্থিক দুর্দশা থেকে রক্ষা করাই এখন ইউরোপীয়দের মুখ্য কাজ",
            "এটি পশ্চিম প্রশান্ত মহাসাগরের একটি প্রান্তিক সমুদ্র",
            "এবারের সাফে বাংলাদেশ দলের চ্যাম্পিয়ন হওয়ার নেপথ্য উল্লেখ করে ছোটন বলেন",
            "যখন ইউরোপীয় মার্কেটে মূলধন হ্রাস পেয়েছে",
            "প্রাসঙ্গিকভাবেই এই অনুষ্ঠানে সাইমন লিন ডিজিটাল ফার্স্ট ইকোনমি শ্বেতপত্র প্রকাশ করেছেন",
            "বাংলাদেশকেও চেষ্টা করতে হবে কিভাবে এ দু’টি দেশে তার পণ্যের বাজার সম্প্রসারণ করা যায়",
            "তাছাড়া ইউরোপীয়রা নগদ খরচ করতে কম অভ্যস্ত।",
            "বাংলাদেশ ফিল্ম আর্কাইভের মহাপরিচালক নিজামুল কবীর",
            "আমেরিকা সারা বিশ্বে সরকার উৎখাতের জড়িত থাকে এবং হলুদ বিপ্লবের মাধ্যমে সরকার পরিবর্তন করতে চায়।",
            "ব্যক্তিগত তথ্য সংগ্রহ ও এর ব্যবহার নিয়ে বেশ বিপদেই আছে প্রযুক্তি জায়ান্ট গুগল ও মেটার মতো প্রতিষ্ঠানগুলো",
            "নদী খনন করে মাছচাষ ও সম্পদের উৎসে পরিণত করতে হবে",
            "‘বাংলাদেশ যদি আইসিটি খাত দ্বারা পরিচালিত প্রবৃদ্ধির ধারাকে সচল রাখতে চায় তাহলে আমাদের এ তরুণ জনগোষ্ঠীকে দক্ষ করে গড়ে তুলতে হবে",
            "তৈরী পোশাক শিল্পে বিশ্বে চীনের পরই বাংলাদেশের অবস্থান",
            "ব্লুমবার্গ বিলিয়নিয়ার ইনডেক্সে যাদের সম্পদ কমেছে তাদের মধ্যে এটি সর্বোচ্চ",
            "উন্নত দেশগুলোকে দায় স্বীকারের আহ্বান জানিয়ে শাহবাজ আরও বলেন",
            "জাতীয় দলের ম্যানেজমেন্টের অংশ হয়ে সুজন নিন্দিত ও সমালোচিত",
            "এদিন ডব্লিউটিআইয়ের দাম গত ১০ জানুয়ারির থেকে সর্বনিম্ন এবং ব্রেন্টের দাম ১৪ জানুয়ারির পর থেকে সর্বনিম্ন পর্যায়ে পৌঁছেছে।",
            "এ জন্যই আন্তর্জাতিক ক্ষেত্রে বাংলাদেশের এক বিরাট অর্থনৈতিক ও রাজনৈতিক ভ‚মিকা রয়েছে",
            "চিফ কার্ডিনাল কো-অর্ডিনেটর আতিকুর রহমান বলেন",
            "এতদঞ্চলের সমুদ্রে ১১ বিলিয়ন ব্যারেল তেল এবং ১৯০ ট্রিলিয়ন কিউবিক ফুট প্রাকৃতিক গ্যাস রয়েছে",
            "ফিলিপাইনের লুজান দ্বীপের ওপর দিয়ে ২৪০ কিলোমিটার বেগে ঝড়ো বাতাস বয়ে গেছে",
            "সেজন্য অনেক দেশ আস্তে আস্তে বিআরআইয়ের ছাতায় সমবেত হচ্ছে",
            "সার্বিকভাবে জাতীয় জীবন সম্পর্কেও আপনাকে চিন্তা করতে হবে",
            "আশা দরিদ্র জনগোষ্ঠীর আর্থ-সামাজিক উন্নয়ন ও দারিদ্র্য বিমোচনের লক্ষ্য নিয়ে ১৯৭৮ সালে যাত্রা শুরু করে",
            "তখন নিজের যোগ্যতা নিয়েও চিন্তা করা উচিত যে আমি কতটুকু পারি না পারি",
            "ফলে উদীয়মান সার্ক মুখ থুবড়ে পড়েছে",
            "ভারতের সাথে বাণিজ্য ঘাটতি কমাতে উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলোতে বাংলাদেশকে ব্যবসায় করার সুযোগ সৃষ্টি করতে হবে",
            "এই আম বর্তমানে ১৩ থেকে ১৪ হাজার টাকা মণ বিক্রি হচ্ছে।",
            "উনি কোনোদিনই আমাকে জানাননি যে কাজ করতে চান",
            "টোকিও অলিম্পিকে ১ হাজার ৩০০ কোটি ডলার খরচ হয়েছিল",
            "ন্যূনতম একটা বেতনে সাড়ে ৪ বছর বিসিবিতে কাজ করেছি",
            "জনশক্তি ও বেসরকারি খাত একযোগে এগিয়ে যাচ্ছে",
            "কিন্তু বর্তমানে একটি পোকা আমে আক্রমণ করছে",
            "ইউক্রেন যুদ্ধ সংক্রান্ত আন্তর্জাতিক উদ্বেগের চেয়ে জাতীয় স্বার্থ বড় হওয়ায় ফিলিপাইন এই সিদ্ধান্ত নিয়েছে বলে জানিয়েছেন দেশটির প্রেসিডেন্ট ফার্দিনান্দ মার্কোস জুনিয়র",
            "মন্দার সতর্কতার পর বুধবার ফেডারেল রিজার্ভ সতর্কতার পদক্ষেপ হিসেবে ধারাবাহিক তৃতীয় বৈঠকে সুদের হার দশমিক ৭৫ শতাংশ পয়েন্টে নির্ধারণ করে এবং চলমান প্রক্রিয়ার মধ্যে এই হার আরো বাড়তে পারে",
            "শিক্ষা প্রতিষ্ঠান এবং বিদেশে বাংলাদেশ মিশনে জাতীয় পতাকা অর্ধনমিত” রাখার ঘোষণা দিয়েছে বাংলাদেশ সরকার।",
            "প্রবল শক্তি সঞ্চার করে ফিলিপাইনে আঘাত হেনেছে টাইফুন নোরু",
            "এখন পর্যন্ত কোভ্যাক্স ১৪৬টি দেশে ১৭৫ কোটির বেশি ডোজ ভ্যাকসিন সরবরাহ করেছে",
            "এ থেকে গত বছর প্রায় ১৮ লাখ টাকার আম বিক্রি করেছি",
            "স্মার্ট ফটোভোলটাইক্স প্রযুক্তি আনতে হুয়াওয়ের সদিচ্ছার কথাও তিনি উল্লেখ করেন",
            "তবে নিহত ইসরায়েলি সেনার পরিচয় জানা যায়নি",
            "দখলকৃত পশ্চিম তীরের জেনিন শহরের কাছে গুলি বিনিময়ে দুই ফিলিস্তিনি নিহত হয়েছে",
            "বর্তমানে আঞ্চলিক দেশগুলো আঞ্চলিক শৃঙ্খলায় কারো একচেটিয়া দৃষ্টিভঙ্গি গ্রহণ করতে চায় না",
            "যেমন ব্যাংক অব ইংল্যান্ড বা রিজার্ভ ব্যাংক অব ইন্ডিয়া",
            "তা ছাড়া চীন ও ভারতের অর্থনৈতিক উত্থান বাংলাদেশের এই ভ‚মিকাকে আরো জোরালো ও শক্তিশালী করেছে",
            "সমস্যা সমাধানের জন্য ভারসাম্যমূলক অবস্থান তৈরি করা দরকার জানিয়ে শহীদুল হক আরও বলেন",
            "এখানে লক্ষণীয়- যে মানুষটির (গুম করার) কারণে অগণিত পরিবার তাদের প্রিয় মানুষের লাশটি পর্যন্ত দেখতে পায়নি",
            "রোববার (৪ সেপ্টেম্বর) সকালে করোনাভাইরাসে আক্রান্ত",
            "খুঁটি ভেঙে বিদ্যুৎ সরবরাহ বন্ধ হয়ে গেছে বেশ কিছু এলাকায়",
            "চীন কোনো দেশের ভেতরে রাজনৈতিক দলকে প্রতিপালন বা উসকানি দেয় না",
            "‘আনলিশ ডিজিটাল’ প্রতিপাদ্যের এই আয়োজনে সারা বিশ্বের আইসিটি খাতের দশ হাজারেরও বেশি শীর্ষস্থানীয় নেতৃবৃন্দ",
            "জনশক্তিকে পরিকল্পিতভাবে জনসম্পদে পরিণত করতে হবে",
            "অন্ত্যেষ্টিক্রিয়া অনুষ্ঠানকে সামনে রেখে বর্তমান প্রধানমন্ত্রী ফুমিও কিশিদার সঙ্গে দেখা করতে বিদেশি অতিথিরা জাপানে আসছেন",
            "এদিকে বাজারে মূল্যবৃদ্ধির তেজ কমার কোনো সুস্পস্ট ইঙ্গিত পাওয়া যাচ্ছে না",
            "তাহলে এ দেশের উন্নয়ন আটকে রাখার সাধ্য কার? যদি নিজেরা মারামারিতে লিপ্ত না হই",
            "২০২২ সালের ফেব্রুয়ারি পর্যন্ত বিশ্বের মোট ৬৮ দেশ সনদটি গ্রহণ করেছে",
            "অনুষ্ঠানে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন রুয়েটের উপাচার্য অধ্যাপক ড. মো. সাজ্জাদ হোসেন",
            "থাইল্যান্ডের ভারপ্রাপ্ত প্রধানমন্ত্রী প্রাওয়িত ওংসুওয়ান (বাম থেকে দ্বিতীয়) ব্যাংককের ব্রিটিশ দূতাবাসে শোক বইতে স্বাক্ষরের জন্য গিয়ে রানি দ্বিতীয় এলিজাবেথের প্রতিকৃতি দেখছেন",
            "কিন্তু ‘নিয়মভিত্তিক শৃঙ্খলা’র ড্রাম বাজানো বা চীনা সামরিক ও অর্থনৈতিক অবস্থার ওপর অ্যালার্ম বাজানো দক্ষিণ-পূর্ব এশীয় উত্তর-ঔপনিবেশিক অভিজাতদের মধ্যে ওয়াশিংটনের ধারণার চেয়ে কম অনুরণন দেখা গেছে",
            "যা দৈনিক হিসাবে এখন পর্যন্ত নবম সর্বোচ্চ",
            "মার্কিন যুক্তরাষ্ট্র সমগ্র দক্ষিণ চীন সাগরে চীনকে প্রতিহত করতে শোচনীয়ভাবে ব্যর্থ হয়েছে",
            "সেগুলোর বিরুদ্ধেই পরবর্তী সময়ে মানি লন্ডারিং প্রতিরোধ আইনে মামলা হয়",
            "‘ঘটনার সঙ্গে সঙ্গে আমাদের ঘর তছনছ হয়ে যায়",
            "এশিয়া প্যাসিফিক অঞ্চলের ছয়টি দেশের কমিউনিটি লিডাররা এ প্রোগ্রামে আবেদন করতে পারবেন",
            "যদি তাইওয়ানের ওপর অপ্রত্যাশিত কোনো হামলা আসে",
            "গত কয়েক বছরে আমরা সামান্য সামান্য ভুলের খেসারতে ম্যাচ হেরে যেতাম",
            "অন্যদিকে মৃতের সংখ্যা ছাড়িয়েছে ৬৫ লাখ ২ হাজার।",
            "লেখক : অবসরপ্রাপ্ত যুগ্ম সচিব ও গ্রন্থকার",
            "গত বছরের ডিসেম্বরের পর থেকে এ ধরনের ঘটনা এটিই প্রথম",
            "কমনওয়েলথের প্রধান রানি এলিজাবেথের জন্য সোমবারের অধিবেশনের শুরুতে সংসদ এক মিনিট নীরবতা পালন করবে।",
            "আদালতের নির্দেশনা অনুযায়ী ক্ষতিগ্রস্তদের এ অর্থ ফেরত দেওয়ার প্রক্রিয়া শুরু করেছে বাণিজ্য মন্ত্রণালয়",
            "জাপান ও মার্কিন যুক্তরাষ্ট্রের সম্মিলিত কোয়াড গ্রুপ।",
            "ধামাকা ও টোয়েন্টিফোর টিকেটি ডট লিমিটেডের (২৪টিকেটি.লি) বিরুদ্ধে তদন্ত প্রায় চূড়ান্ত",
            "বৈঠকে জাতিসংঘ চার্টারের প্রতিও অটল সমর্থন জানিয়েছে চার দেশের জোট কোয়াড",
            "আমরা আসিয়ানের (দক্ষিণ-পূর্ব এশীয় দেশগুলোর সংস্থা) ঐক্য ও অখণ্ডতা",
            "তা হলেই কেবল একটি দেশের অর্থনীতির আকার বড় হতে পারে",
            "যুক্তরাষ্ট্রের বিভিন্ন রাজ্যে তার বিরুদ্ধে শত শত মামলা দায়ের করা হয়",
            "আরাকান আর্মির বিরুদ্ধে রাখাইনে অভিযানের কারণে বাংলাদেশ সীমান্তে অস্থিরতা দেখা দিচ্ছে",
            "এর মধ্যেই পরবর্তী মৌসুমে শস্য আবাদ বিঘ্নিত হওয়ার আশঙ্কা করা হচ্ছে",
            "আল-কায়েদা নেতা ওসামা বিন লাদেনের মরদেহের সঙ্গে যে রাইফেলটি পাওয়া গিয়েছিল",
            "মার্কিন যুক্তরাষ্ট্র চীনের সামরিক শক্তির ভারসাম্য বজায় রাখার জন্য আরো ফরমায়েশি এবং অ্যাডহক আঞ্চলিক জোট - যেমন কোয়াড",
            "এর আগে সুপার টাইফুন হিসেবে চিহ্নিত করা টাইফুন নোরুর প্রভাবে প্রধান দ্বীপ লুজনে ঘণ্টায় ২৪০কিলোমিটার বেগে ঝড়ো বাতাস প্রবাহিত হচ্ছে",
            "কিন্তু কখন হবে তা নিয়ে প্রশ্ন ছিল।’",
            "কারণ কিছু অর্থ প্রতিষ্ঠানগুলোর কর্তাব্যক্তিরা লুটপাট করেছে",
            "থাইল্যান্ডের ভারপ্রাপ্ত প্রধানমন্ত্রী প্রাওয়িত ওংসুওয়ান (বাম থেকে দ্বিতীয়) ব্যাংককের ব্রিটিশ দূতাবাসে শোক বইতে স্বাক্ষরের জন্য গিয়ে রানি দ্বিতীয় এলিজাবেথের প্রতিকৃতি দেখছেন",
            "আমাদের চারপাশে অসংখ্য ঘটনা ঘটছে প্রতিদিনই",
            "এজন্য দফায় দফায় চিঠিও দিয়েছেন তারা।",
            "থাইল্যান্ড উপসাগর এবং টনকিন উপসাগরও দক্ষিণ চীন সাগরের অংশ",
            "তার স্ত্রী ‘কুখ্যাত ফার্স্ট লেডি’ বলে পরিচিত ইমেল্ডা মার্কোসের কোটি কোটি টাকার অসংখ্য বিলাসবহুল জুতা সংগ্রহের কথা আরব্য রজনীর কল্পকাহিনীকেও হার মানায়",
            "গত মে মাসে ফিলিপাইনে প্রেসিডেন্ট নির্বাচন অনুষ্ঠিত হয়",
            "যা ২০২৪ সালে কমে আসতে পারে।",
            "এপেক্স ক্লাবের সদস্যদের উদ্দেশ্য করে পরিকল্পনামন্ত্রী বলেন",
            "দেশগুলোর নিজেদের মধ্যে অসংখ্য সামুদ্রিক বিরোধ রয়েছে",
            "রাশিয়ার ওপর পশ্চিমা দেশগুলোর নিষেধাজ্ঞা সম্পর্কে জিজ্ঞাসা করা হলে ফিলিপাইনের প্রেসিডেন্ট বলেন",
            "অধিকাংশই প্রান্তিক কর্মী- এক মালিকের ভিসায় এসে অন্য মালিকের কাজ করা স্থানীয় আইনের লঙ্ঘন।",
            "উদ্ধার অভিযান চালানোর সময় আঘাত হানা ঝড়ের কারণে সৃষ্ট জলোচ্ছ্বাস ওই ছয় জন উদ্ধারকর্মীকে ভাসিয়ে নিয়ে যায়।",
            "ঐতিহাসিকভাবে আঞ্চলিক শৃঙ্খলার কাঠামোকে আরো গভীরভাবে বিশ্লেষণ করা যেতে পারে",
            "এরই মধ্যে ১৯ সেপ্টেম্বর মহিলা সাফের সবচেয়ে বড় টুর্নামেন্টের ট্রফি জয় করেছেন সাবিনা খাতুনরা",
            "তার দেশ কেবল পুরোনো সরবরাহকারীদের ওপর নির্ভর করেই সন্তুষ্ট থাকতে পারে না",
            "মনজুরুল আহসান বুলবুল বাংলাদেশ ফেডারেল সাংবাদিক ইউনিয়নের (বিএফইউজে) সাবেক সভাপতি ও মহাসচিব পদে একাধিকবার নির্বাচিত হয়েছেন এবং সফলভাবে দায়িত্ব পালন করেছেন।",
            "ফিলিপাইনে চলতি বছরের সবচেয়ে শক্তিশালী ঝড় নোরু।",
            "সূর্য থেকে অনেক দূরের এই বরফাচ্ছাদিত গ্রহের স্পষ্ট ছবি সর্বশেষ তোলা হয়েছিল ১৯৮৯ সালে",
            "কিন্তু একটি কার্যকর বিকল্প ছাড়াই চীনের সাথে সম্পর্ক ছিন্ন করা কৌশলগত অসদাচরণ ও বোকামি হবে",
            "অনুষ্ঠানে হুয়াওয়ে (বাংলাদেশ) পাবলিক অ্যাফেয়ার্স এবং কমিউনিকেশন বিভাগের কান্ট্রি ডিরেক্টর কার্ল ইউয়িং সহ প্রতিষ্ঠানটির অন্যান্য কর্মকর্তাগণ উপস্থিত ছিলেন।",
            "জনশক্তি রফতানি ও ওষুধ শিল্পে বাংলাদেশ ভারত-পাকিস্তানের সাথে প্রতিযোগিতা করছে",
            "বুয়েট এবং কুয়েটের পর এবার রুয়েটে আইসিটি একাডেমি প্রতিষ্ঠা করবে বিশ্বের শীর্ষস্থানীয় আইসিটি অবকাঠামো সেবাদাতা প্রতিষ্ঠান হুয়াওয়ে টেকনোলজিস (বাংলাদেশ) লিমিটেড।",
            "মূল্যস্ফীতি লক্ষ্যমাত্রার মধ্যে না থাকলে ব্যাংক অব গভর্নর ও অর্থমন্ত্রীর মধ্যে খোলা চিঠি বিনিময় হতে হবে",
            "২০১৮ সালেই প্রথম অনূর্ধ্ব-১৮ সাফে শিরোপা জয় মৌসুমী",
            "এক নারী দ্রুত সিঁড়ি বেয়ে ওপরের দিক উঠছেন",
            "সহযোগিতা করতে হবে চীনের সাথে ব্যবসায়-বাণিজ্য স¤প্রসারণেও",
            "বিশেষ করে রাজনৈতিক বিভাজন থেকে আসতে হবে বেরিয়ে",
            "বুলবুল ১৯৫৯ সালের ৩০ নভেম্বর শেরপুরের নালিতাবাড়ীতে জন্মগ্রহণ করেন",
            "অন্যদিকে দৈনিক প্রাণহানির তালিকায় দ্বিতীয় অবস্থানে রয়েছে রাশিয়া",
            "অস্ট্রেলিয়া এবং নিউজিল্যান্ডের নেতারাও শোক বার্তা দিয়েছেন।",
            "জাদুঘরটির অবস্থান ভার্জিনিয়ায় সিআইএর সদর দপ্তরে",
            "তরুণ ও যুবক যোগ হয়েছে বাংলাদেশের জনশক্তিতে",
            "জ্যাকসন শহর ও অঙ্গরাজ্য উভয়ই শহরের বাসিন্দাদের বোতলজাত পানীয়র পাশাপাশি ট্যাঙ্কার ট্রাকের মাধ্যমে টয়লেটের জন্য ব্যবহার্য পানি বিতরণ করছে",
            "জানতে চাইলে বাংলাদেশ ব্যাংকের ফিন্যান্সিয়াল ইন্টেলিজেন্স ইউনিটের (বিএফআইইউ) সাবেক উপদেষ্টা দেবপ্রসাদ দেবনাথ যুগান্তরকে বলেন",
            "তবে চাঁপাইনবাবগঞ্জের শিবগঞ্জে স্বপন (৩৮) নামে এক চাষির বাগানে এখনো ঝুলছে প্রায় ৮০০ মণ বারোমাসি আম",
            "শহরের প্রধান পানি শোধনাগার প্রতিদিন ৫ কোটি গ্যালন বা ১৯ কোটি লিটারের বেশি পানি শোধন করে।",
            "তিনি কর্মীদের ঘাটতির জন্য সিস্টেমের ব্যর্থতাকে দায়ী করেছেন",
            "উনার (বুলবুল ভাইয়ের) কী যোগ্যতা আছে আমার ব্যাপারে কথা বলার",
            "যা দক্ষিণ চীনের তীর স্পর্শ করে এই নাম অর্জন করেছে",
            "গোটা পরিস্থিতি সম্পর্কে দক্ষিণ-পূর্ব এশিয়ার জোট আসিয়ানের দূতাবাস প্রধানদের অবহিত করেছে পররাষ্ট্র মন্ত্রণালয়",
            "অর্থনৈতিক ও রাজনৈতিক কেন্দ্রবিন্দুতে অবস্থান করছে বাংলাদেশ",
            "ডিজিটাল অর্থনীতিকে উৎসাহিত করা যায় এবং শক্তিশালী ডিজিটাল ইকোসিস্টেম তৈরি করা যায় তার ওপর অনুষ্ঠানে গুরুত্বারোপ করেন অংশগ্রহণকারী সকলে।",
            "ব্রায়ান দ্রুত নিচের দিকে নেমে যান",
            "যা বাংলাদেশি মুদ্রায় ৩৮ লাখ ১৪ হাজার ৭২০ টাকা।",
            "রাজনীতিবিদদের অনৈক্য ও বিভাজনের রাজনীতি পরিত্যাগ করে জাতীয় স্বার্থে এক প্লাটফর্মে থেকে দলমতের ঊর্ধ্বে উঠে এক সুরে কথা বলতে হবে",
            "এমনকি সন্ত্রাস বিরোধী কার্যকলাপের অজুহাত দিয়ে তাদের হত্যাও করতে পারে",
            "এপেক্স বাংলাদেশের জাতীয় সভাপতি ইলিয়াস জসিম",
            "এক বিশাল পরিবর্তনের এই পুরো সময়কালে তাঁর স্থায়ী উপস্থিতি ছিল",
            "এতে দলের উন্নতির পরিমাণটা ভালোভাবে বোঝা যাবে",
            "কিন্তু এটি করতে গিয়ে কঠিন অর্থনৈতিক চ্যালেঞ্জের মুখোমুখি হচ্ছে ফিলিপাইনকে",
            "পনির ও ডিমের দাম বেড়েছে ব্যাপকভাবে",
            "দৃষ্টান্ত হিসেবে টোকিও অলিম্পিকের কথা উল্লেখ করছেন তাঁরা",
            "তারা দৃঢ় প্রত্যয় পুনর্ব্যক্ত করে বলেন",
            "আফগানিস্তানের উত্তরাঞ্চলীয় পঞ্জশির প্রদেশে বিদ্রোহী বাহিনীর ৪০ সদস্য নিহত হয়েছে বলে জানিয়েছে তালেবান",
            "সিঙ্গাপুরের প্রধানমন্ত্রী লি সিয়েন লুং বলেছেন",
            "এ বছর যারা পুরুস্কারটি পেয়েছেন তারা হলেন কম্বোডিয়ার খেমাররুজ শাসনামলে গণহত্যা থেকে বেঁচে যাওয়াদের মনোচিকিৎসক সথেরা চিহিম (৫৪)",
            "লাওস এবং থাইল্যান্ড সনদটিতে স্বাক্ষর করেছিল।"
        ]
    }
}