{
    "concept": "BD_bn_BD",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "আবুধাবিতে টসে জিতে ব্যাটিংয়ে নেমে মুর্শিদা খাতুনের ৬৪ বলে অপরাজিত ৭৭ ও নিগারের ৪০ বলে ৫৬ রানের অপরাজিত ইনিংসে ১৫৮ রানে করে বাংলাদেশ",
            "বাংলাদেশ এমবিএ অ্যাসোসিয়েশন বাংলাদেশে এমবিএ ডিগ্রিধারীদের সবচেয়ে পুরোনো ও ঐতিহ্যবাহী সংগঠন",
            "এরমধ্য দিয়ে দুই বছর পর বিদেশি পর্যটকদের জন্য দুয়ার খুললো বাংলাদেশ।",
            "জাতিসংঘে আমেরিকার দূত তার বক্তব্যে বাংলাদেশের জনগণের পরিশ্রম ও সফলতার প্রশংসা করেন ।",
            "শনিবার (২৪ সেপ্টেম্বর) যুক্তরাষ্ট্রে প্রবাসী বাংলাদেশিদের দেওয়া ভার্চুয়াল সংবর্ধনা অনুষ্ঠানে তিনি বলেন",
            "শান্তির সংস্কৃতি গড়ে তোলার প্রয়োজনীয়তার কথা উল্লেখ করে বাংলাদেশের অবস্থান তুলে ধরেন।",
            "বাংলাদেশ চায়না চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রির (বিসিসিসিআই) প্রেসিডেন্ট গাজী গোলাম মুর্তজার সভাপতিত্বে অনুষ্ঠানে বিশেষ অতিথি ছিলেন ঢাকায় নিযুক্ত চীনের রাষ্ট্রদূত লি জিমিং",
            "বাংলাদেশ পুলিশের চার গোয়েন্দা কর্মকর্তা প্রবাসীদের স্বার্থে কাজ করার জন্য সাউথ আফ্রিকা এসেছেন",
            "বর্তমান সরকারের লক্ষ্য— প্রবৃদ্ধির এ ধারা অব্যাহত রেখে ২০৪১ সালের মধ্যে বাংলাদেশকে উন্নত দেশে পরিণত করা।",
            "বক্তারা বাংলাদেশ প্রতিদিনের এই সংবর্ধনার মাধ্যমে যুক্তরাষ্ট্রের মূলধারার বাংলাদেশি রাজনীতিকদের একত্র করার আয়োজনের প্রশংসা করেন",
            "‘এমন একটি অনুষ্ঠান এবং যুক্তরাষ্ট্রজুড়ে বাংলাদেশি জনপ্রতিনিধিদের একসঙ্গে করার উদ্যোগের জন্য আয়োজকদের ধন্যবাদ",
            "এর পরের দিন ১৩ অক্টোবর লিগ পর্বে নিজেদের শেষ ম্যাচে পাকিস্তানের মুখোমুখি হবে বাংলাদেশ",
            "আসন্ন দুর্গাপূজায় কোনো অঘটন যাতে না ঘটে সেজন্য সংশ্লিষ্ট সবার দৃষ্টি আকর্ষণ করছে বঙ্গবন্ধুর আদর্শের অসাম্প্রদায়িক বাংলাদেশ বিনির্মাণে প্রাণিত সম্প্রীতি বাংলাদেশ",
            "বিদ্যমান বন্ধুত্বপূর্ণ কূটনৈতিক এবং অর্থনৈতিক সম্পর্ক আরও জোরদারের পাশাপাশি বাংলাদেশ ও তুরষ্কের মধ্যকার নতুন বাণিজ্যের সম্ভাবনার দ্বার উন্মোচন এবং বিনিয়োগ সহযোগিতা সম্প্রসারণই ঢাকা চেম্বারের প্রতিনিধিদলটির ইস্তাম্বুল সফরের মূল লক্ষ্য।",
            "দুই বছর আগে করোনা মহামারি হানা দেওয়ার পর বিদেশি পর্যটকদের ভিসা দেওয়া বন্ধ করে দেয় বাংলাদেশ",
            "ফারজানা হকের ৫৫ বলে ৬১ রানে ভর করে ২০ ওভারে আট উইকেটে ১২০ রান করে বাংলাদেশ",
            "তিনি যুক্তরাষ্ট্রের মূলধারার বাজারে বাংলাদেশের ব্যবসাগুলোর প্রবেশ সহজ করতে সহায়তা করার জন্য যুক্তরাষ্ট্রে বসবাসরত ৩য় ও ৪র্থ প্রজন্মের বাংলাদেশীদের প্রতি আহ্বান জানান।",
            "বহুল আলোচিত ‘হাওয়া’ সিনেমাটি এবার বাংলাদেশ থেকে একাডেমি অ্যাওয়ার্ডে (অস্কার) যাচ্ছে",
            "শনিবার সকালে আখাউড়া আন্তর্জাতিক ইমিগ্রেশন চেকপোস্ট সীমান্ত থেকে বাংলাদেশের সৌদিয়া এসি কোচে করে ভারতীয় পর্যটকবাহী বাস কক্সবাজারের উদ্দেশ্য ছেড়ে যায়।",
            "এছাড়া কোন কোন বাংলাদেশি আদম পাচার এবং হুন্ডি ব্যবসার সঙ্গে জড়িত তাদের বিষয়েও তদন্ত করবে চার সদস্যের এই গোয়েন্দা টিম।",
            "এ সংখ্যা অতীতের যে কোনো সময়ের চেয়ে বেশি বলে জানান ভারতের ত্রিপুরা রাজ্যের আগরতলার বাংলাদেশ সহকারী হাইকমিশনার আরিফ মোহাম্মদ।",
            "চার বছর আগে যুক্তরাষ্ট্র বঙ্গবন্ধু ফাউন্ডেশনের সহযোগিতায় সে সময়ের কয়েকজন নির্বাচিত জনপ্রতিনিধিকে সংবর্ধনা দেয় বাংলাদেশ প্রতিদিন",
            "দুবাই আন্তর্জাতিক স্টেডিয়ামে আজ রোববার বাংলাদেশ সময় রাত ৮টায় স্বাগতিকদের মুখোমুখি হবে লাল সবুজের প্রতিনিধিরা",
            "শান্তিরক্ষী মিশনে বাংলাদেশের অবদান ও রোহিঙ্গা বিষয় বিশ্বব্যাপী দেশের ভাবমূর্তি উজ্জ্বল করেছে",
            "নিউইয়র্কে বাংলাদেশ বিষয়ে ৭৭তম জাতিসংঘ সাইডলাইন এ কনফারেন্স অনুষ্ঠিত হয় ।",
            "বিশেষ করে রেজাউল আমিন অপহরণ এবং সেই সঙ্গে আরো যেসব অপহরণের সঙ্গে বাংলাদেশিরা জড়িত বলে অভিযোগ উঠছে সে বিষয়ে তথ্য উপাত্ত সংগ্রহ করা",
            "বাংলাদেশের আকাশে আজ কোথাও ১৪৪৪ হিজরি সনের পবিত্র রবিউল আউয়াল মাসের চাঁদ দেখা যায়নি",
            "দুই প্রতিবেশী দেশের দক্ষ নেতৃত্বে বাংলাদেশ ও চীনের মধ্যে বন্ধুত্বপূর্ণ বন্ধন দীর্ঘ ও চিরকাল অটুট থাকবে।",
            "সব মিলিয়ে রাশিয়ার পর্যটন প্রেমিদের জন্য বাংলাদেশ একটি আদর্শ জায়গা হতে পারে",
            "দুই জাতীয় দলের বাইরে ভারতের আমন্ত্রণমূলক রোড সেফটি ওয়ার্ল্ড সিরিজে ভারতীয় লিজেন্ডস দলের মুখোমুখি হবে মোহাম্মদ শরীফের নেতৃত্বাধীন বাংলাদেশ লিজেন্ডস দল",
            "২০২১ সালে বাংলাদেশের মাথাপিছু আয় দাঁড়িয়েছে ২ হাজার ৫০৩ মার্কিন ডলার",
            "মো. জসিম উদ্দিন হলেন প্রথম বাংলাদেশী ব্যবসায়ী নেতা যিনি সমাজের উন্নতির জন্য তার অন্তহীন নিষ্ঠার মাধ্যমে কর্মজীবন",
            "অনুষ্ঠানে স্বাগত বক্তব্য রাখেন সরেজমিন গবেষণা বিভাগ গাজীপুরের ঊর্ধ্বতন বৈজ্ঞানিক কর্মকর্তা ও ‘বাংলাদেশে গ্রীষ্মকালীন টমেটোর অভিযোজন পরীক্ষা",
            "যেহেতু বর্তমানে রাশিয়ার নাগরিকদের ইউরোপ ভ্রমণে বিভিন্ন বিধিনিষেধ রয়েছে তাই এশিয়ার মধ্যে বাংলাদেশ হতে পারে রাশিয়ানদের জন্য পর্যটনের অন্যতম স্থান",
            "এ ছাড়া বিএমবিএএ-র প্রকাশনায় বাংলাদেশে প্রথম বারের মতো প্রকাশিত দেশি প্রতিষ্ঠান ও ব্র্যান্ডদের নিয়ে একটি বিজনেস কেস বুকের আনুষ্ঠানিক মোড়ক উন্মোচন করা হয়।",
            "নানা সীমাবদ্ধতার মধ্যেও যুক্তরাষ্ট্রের মূলধারার রাজনীতিতে অংশ নিয়ে ৩৭ জনের মতো বাংলাদেশি বিভিন্ন স্থানে বিজয়ী হয়েছেন।",
            "কারণ এই দিনেই যে দক্ষিণ এশিয়ার ফুটবলে শ্রেষ্ঠত্বে মুকুট মাথায় পড়েছে বাংলাদেশের মেয়েরা",
            "সম্প্রতি বাংলাদেশ ব্যাংকের সম্মেলন কক্ষে অনুষ্ঠিত চুক্তি স্বাক্ষর অনুষ্ঠানে পূবালী ব্যাংক লিমিটেডের ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহী শফিউল আলম খান চৌধুরী এবং বাংলাদেশ ব্যাংকের কৃষি ঋণ বিভাগের পরিচালক মো. আবুল কালাম আজাদ নিজ নিজ প্রতিষ্ঠানের পক্ষে চুক্তিতে স্বাক্ষর করেন।",
            "২০২২ (বাসস): ফিদে ওয়ার্ল্ড ইয়ুথ অনূর্ধ্ব-১৬ দাবা অলিম্পিয়াডে অংশ নিচ্ছে বাংলাদেশের ছয় দাবাড়–",
            "সফরকালে ঢাকা চেম্বারের প্রতিনিধিদলটি বিশে^র সর্ববৃহৎ বাণিজ্য সংগঠন ‘ইস্তাম্বুল চেম্বার অব কমার্স’ আয়োজিত ‘দ্বিপাক্ষিক বাণিজ্য আলোচনা ও বিটুটি সেশন এবং ফরেন ইকোনোমিক রিলেশন্স বোর্ড অফ টার্কি (ডেইক) আয়োজিত ‘বাংলাদেশ ও তুরষ্কের মধ্যকার বাণিজ্য এবং বিনিয়োগ সম্ভাবনা’ শীর্ষক সেমিনার ও বিটুবি সেশনে অংশগ্রহণ করবে",
            "ফলে গত দুই দিন সীমান্তবর্তী বাংলাদেশের মানুষ কিছুটা স্বস্তিতে দিন কাটিয়েছে",
            "ঢাকা বিশ্ববিদ্যালয়ের ব্যবসায় প্রশাসন ইনস্টিটিউট (আইবিএ) মিলনায়তনে গত শনিবার বাংলাদেশ এমবিএ অ্যাসোসিয়েশনের (বিএমবিএএ) ১০ম বার্ষিক সাধারণ সভা অনুষ্ঠিত হয়েছে",
            "বাংলাদেশ প্রিমিয়ার লিগে দল কেনার জন্য দরপত্র জমা দেয় সেই সংস্থা",
            "জুয়েল রানার নেতৃত্বে তখন বাংলাদেশ সাফ গেমসে (বর্তমানে এসএ গেমস) স্বর্ণ জিতেছিল",
            "বাংলাদেশের কক্সবাজার সমুদ্র সৈকত ভ্রমণে ত্রিপুরা রাজ্যের মানুষকে উৎসাহিত করে ট্যুর অ্যান্ড ট্রাভেলের সার্বিক সহযোগিতা করেন আগরতলার বাংলাদেশের সহকারী হাইকমিশন",
            "দেশটির প্রয়াত প্রধানমন্ত্রী শিনজো আবের সম্মানে বাংলাদেশে রাষ্ট্রীয় শোক পালন এবং সংসদে শোক প্রস্তাব গৃহীত হওয়ায় কৃতজ্ঞতা প্রকাশ করেন",
            "বাংলাদেশের এ সফরে মূল উদ্দেশ্য ছিল বিশ্বকাপের আগে চার-পাঁচ দিনের একটি অনুশীলন ক্যাম্প",
            "২০২২ (বাসস) : ফেডারেশন অব বাংলাদেশ চেম্বার্স অব কমার্স অ্যান্ড ইন্ডাস্ট্রি (এফবিসিসিআই) সভাপতি মো. জসিম উদ্দিন নিউইয়র্ক রাজ্যের আইনসভার নিম্ন কক্ষ নিউইয়র্ক স্টেট অ্যাসেম্বলি থেকে ‘সম্মাননা’ পেয়েছেন।",
            "অনুষ্ঠানে বাংলাদেশ ও বাংলাদেশের জনগণের জন্য আমেরিকার ভ্যাকসিন সংগ্রহ ও সার্বিক কার্যক্রমে অবদান রাখার জন্য আমেরিকান প্রবাসী প্রাক্তন জাতিসংঘ কর্মকর্তা মাহমুদ -উশ- শামশ্ চৌধুরী বাপ্পী ও হৃরোগ বিশেষজ্ঞ ডক্টর মাসুদুল হাসান কে সম্মাননা প্রদান করা হয় ।এই সম্মাননা প্রদান ও অবদান বিষয়ে আগেই এনআরবি সেন্টার এর পক্ষ থেকে প্রধানমন্ত্রীকে লিখিতভাবে অবহিত করা হয়।",
            "ষষ্ঠ উইকেটে অধিনায়ক নুরুল হাসানের সঙ্গে তাঁর অবিচ্ছিন্ন ৮১ রানের জুটি বাংলাদেশকে জিতিয়ে দেয়",
            "লাল-সবুজের মেয়েরা গোল করে এগিয়ে যাওয়ার পর যেন চওড়া চয়ে যায় স্টেডিয়ামে উপস্থিত কিছু সংখ্যক বাংলাদেশির কণ্ঠ",
            "গম ও ভূট্টার উৎপাদন বৃদ্ধির লক্ষ্যে গঠিত এক হাজার কোটি টাকার পুনঃঅর্থায়ন স্কিমের আওতায় ঋণ বিতরণে বাংলাদেশ ব্যাংকের সাথে পূবালী ব্যাংক লিমিটেড একটি চুক্তি স্বাক্ষর করেছে।",
            "২০২২ (বাসস) : তুরস্কের সাথে বাংলাদেশের দ্বিপাক্ষিক ব্যবসা-বাণিজ্য ও বিনিয়োগের নতুন সম্ভাবনা খুঁজে বের করার লক্ষ্যে ঢাকা চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রি (ডিসিসিআই)’র সভাপতি রিজওয়ান রাহমানের নেতৃত্বে ৮৬ সদস্যের একটি প্রতিনিধিদল ৪ দিনের সফরে তুরষ্কের ইস্তাম্বুলের উদ্দেশে আগামীকাল ঢাকা ত্যাগ করবে।",
            "বাংলাদেশ জাতীয় নারী ফুটবল দলের কোচ গোলাম রব্বানী ছোটন এক যুগেও বেশি সময় ধরে দলটির দেখভাল করছেন",
            "রোড সেফটি ওয়ার্ল্ড সিরিজের ম্যাচে গতকাল দেরাদুনের রাজিব গান্ধী আন্তর্জাতিক ক্রিকেট স্টেডিয়ামে টসে হেরে আগে ব্যাট করতে নামে বাংলাদেশ দল",
            "নিজেদের খরচে অনুশীলন ক্যাম্প করতে কয়েক কোটি টাকা লেগে যেত বাংলাদেশ ক্রিকেট বোর্ডের (বিসিবি)।",
            "এর এক ঘণ্টা পর রাত ৯টায় টি-টোয়েন্টি বিশ্বকাপের বাছাইপর্বের ফাইনালে আয়ারল্যান্ডের মুখোমুখি হবে বাংলাদেশ নারী ক্রিকেট দল",
            "শেখ হাসিনা তার বলিষ্ঠ নেতৃত্বে বাংলাদেশে স্থিতিশীল গণতন্ত্র নিশ্চিত এবং নাগরিকদের জীবনমান উন্নয়নে অভূতপূর্ব পরিবর্তন এনেছেন",
            "বিশ্বকাপ বাছাইপর্বের ফাইনালে ওঠার মাধ্যমে এরই মধ্যে আগামী বছরের টি-টোয়েন্টি বিশ্বকাপের টিকিট নিশ্চিত করে ফেলেছে বাংলাদেশ নারী দল",
            "টি-টোয়েন্টি বিশ্বকাপের আগে প্রস্তুতি নিতে আমিরশাহির বিরুদ্ধে দু’টি টি-টোয়েন্টি ম্যাচ খেলতে গিয়েছে বাংলাদেশ",
            "এ সময় আখাউড়া ইমিগ্রেশন চেকপোস্টে 'কক্সবাজার সমুদ্র সৈকত ভ্রমণ' আনুষ্ঠানিকভাবে উদ্বোধন করেন ভারতের আগরতলার বাংলাদেশ সহকারী হাইকমিশনের সহকারী হাইকমিশনার আরিফ মোহাম্মদ।",
            "বাংলাদেশ-চীনের ব্যবসায়ীদের মধ্যে বাণিজ্য ও অর্থনৈতিক সম্পর্ক বাড়ানোর লক্ষে একটি সমঝোতা স্মারক স্বাক্ষর করেছে বাংলাদেশ চায়না চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রির (বিসিসিসিআই) এবং চাইনিজ এন্টারপ্রাইজেস এসোসিয়েশন ইন বাংলাদেশ (সিইএবি)।",
            "আমেরিকান বাংলাদেশ পুলিশ সদস্য ও বিভিন্ন দেশ থেকে আগত প্রতিনিধিবৃন্দ উপস্থিত ছিলেন।",
            "রবিবার বাংলাদেশ ফৌজের ‘আর্মি এভিয়েশন গ্রুপ’-এর বিমানবহরে যুক্ত হয়েছে দ্বিতীয় কাসা-সি ২৯৫ ডব্লিউ মিডিয়াম ইউটিলিটি প্লেন",
            "জাতীয় দলের দায়িত্ব নেয়ার পর কোচ হাভিয়ের কাবরেরার অধীনে এটি প্রথম জয় বাংলাদেশের।",
            "২০২২ সালে বাংলাদেশের জিডিপির প্রবৃদ্ধি হবে ৬.৯ শতাংশ এবং ২০২৩ সালে হবে ৭.১ শতাংশ।",
            "মলদোভায় বিভিন্ন স্টেকহোল্ডারদের সঙ্গে দীর্ঘ আলোচনার পর অবশেষে তারা বাংলাদেশি কর্মী নিতে রাজি হয়েছে।",
            "রোহিঙ্গা সংকটের দ্রুত ও স্থায়ী সমাধানে জাপানের সহযোগিতা কামনা করেছেন বাংলাদেশের পররাষ্ট্রমন্ত্রী ড. এ কে আব্দুল মোমেন।",
            "জবাবে জাপানের পররাষ্ট্রমন্ত্রী হায়াশি বাংলাদেশের প্রতি তার দেশের সমর্থন অব্যাহত রাখার কথা পুনর্ব্যক্ত করেন।",
            "২০০৯ সালে বাংলাদেশের জিডিপি (মোট দেশজ উৎপাদন) ছিল ১০২.৩৭ বিলিয়ন মার্কিন ডলার",
            "গত শনিবার ঢাকার পূর্বাচলে বঙ্গবন্ধু বাংলাদেশ-চীন মৈত্রী প্রদর্শনী কেন্দ্রে এই স্মারকে বিসিসিসিআই’র পক্ষে চেম্বারের ভারপ্রাপ্ত সেক্রেটারি জেনারেল আল মামুন মৃধা এবং সিইএবি’র পক্ষে এর সভাপতি কে চাংলিয়ান স্বাক্ষর করেন",
            "২০০৮ সালে ওয়ালটন বাংলাদেশে রেফ্রিজারেটর উৎপাদন শুরু করার আগে প্রয়োজনীয় এসব পণ্য বিলাসদ্রব্য হিসেবে বিবেচিত হতো",
            "যুক্তরাষ্ট্রের সাবেক প্রেসিডেন্ট বারাক ওবামার উপদেষ্টা নীনা আহমেদ ও বাংলাদেশ প্রতিদিন সম্পাদক নঈম নিজাম",
            "ত্রিপুরা ও বাংলাদেশের মধ্যে পর্যটন ক্ষেত্রে আগ্রহ সৃষ্টির লক্ষ্য নিয়ে ত্রিপুরা রাজ্যের আগরতলা থেকে একে ট্যুর অ্যান্ড ট্রাভেল কক্সবাজারে দুই রাত ৩ দিন অবস্থানের প্যাকেজের ব্যবস্থা করে।",
            "স্থানীয় সময় শনিবার সন্ধ্যায় (বাংলাদেশ সময় গতকাল ভোরে) নিউ ইয়র্ক সিটির কুইন্সে লাগোয়ার্ডিয়া প্লাজা হোটেলে আয়োজিত প্রাণবন্ত এক অনুষ্ঠানে ‘যুক্তরাষ্ট্রে বাঙালি বীর’ হিসেবে পরিচিত জনপ্রতিনিধিদের হাতে ক্রেস্ট তুলে দেন পররাষ্ট্রমন্ত্রী এ কে আব্দুল মোমেন",
            "সংযুক্ত আরব আমিরাতের মতো তুলনামূলক দুর্বল প্রতিপক্ষের সঙ্গে খেলতে নেমে বেকায়দায় বাংলাদেশ।",
            "যুগ যুগ ধরে বাংলাদেশ বিশ্বের কাছে অসাম্প্রদায়িক চেতনার সম্প্রীতির দেশ হিসেবে পরিচিত",
            "একইসময় রোড সেফটি সিরিজে ভারতীয় লিজেন্ডস দলের বিপক্ষে খেলবে বাংলাদেশ লিজেন্ডস দল।",
            "আবুধাবিতে রবিবার (২৫ সেপ্টেম্বর) ফাইনালে আয়ারল্যান্ডকে ৭ রানে হারিয়ে আইসিসি নারী টি-টোয়েন্টি বিশ্বকাপ বাছাইপর্ব (২০২২) চ্যাম্পিয়ন হয়েছে বাংলাদেশ নারী ক্রিকেট দল।",
            "বাংলাদেশকে আন্তর্জাতিক পর্যায়ে পরিচত করার জন্য বাংলাদেশের মন্ত্রণালয়ের যথেষ্ট কাজ করার সুযোগ রয়েছে।",
            "অনুষ্ঠানে আরও উপস্থিত ছিলেন নিউইয়র্কে বাংলাদেশের কনসাল জেনারেল ড. মোহাম্মদ মনিরুল ইসলাম",
            "আরব আমিরাতের বিপক্ষে ২০১৬ সালে খেলা একমাত্র ম্যাচে ৫১ রানে জিতেছিল বাংলাদেশ দল।",
            "চুক্তি স্বাক্ষর অনুষ্ঠানে পূবালী ব্যাংক লিমিটেডের মহাব্যবস্থাপক ও হেড অব এসএমই নরেশ চন্দ্র বসাক এবং বাংলাদেশ ব্যাংকের কৃষি ঋণ বিভাগের উর্ধ্বতন কর্মকর্তারা উপস্থিত ছিলেন।",
            "কাউন্টি ও স্টেট অ্যাসেম্বলি ডিস্ট্রিক্টে নির্বাচিত হয়ে বাংলাদেশের নাম ঊজ্জ্বলকারী সেসব ‘বাঙালি বীরকে’ সংবর্ধনা দিয়েছে দেশের শীর্ষ প্রচারিত দৈনিক বাংলাদেশ প্রতিদিন ও এনওয়াই প্রতিদিন ডটকম।",
            "বাছাইপর্বের ফাইনালে উঠে আগামী বছর বিশ্বকাপ খেলা নিশ্চিত করেছে বাংলাদেশ ও আয়ারল্যান্ড দল",
            "বাংলাদেশ প্রিমিয়ার লিগে অংশ নেওয়ার জন্য ২ অগস্ট দরপত্র প্রকাশ করেছিল বাংলাদেশ ক্রিকেট বোর্ড",
            "কোভিড-১৯-এর বিরুদ্ধে লড়াই এবং মহামারী পরবর্তী পুনরুদ্ধারের ক্ষেত্রে বাংলাদেশ ও চীন সবসময় একসঙ্গে দাঁড়িয়েছে",
            "সামাজিক গণমাধ্যম ব্যবহার করে সরকার এবং বাংলাদেশ সম্পর্কে মিথ্যা ও বানোয়াট তথ্য দিয়ে অন্যদের সবক দিচ্ছেন এমন ব্যক্তিদের চরিত্র ও অপকর্ম জনসমক্ষে তুলে ধরারও আহ্বান জানান প্রধানমন্ত্রী",
            "উত্তর-পূর্ব ভারত থেকে আখাউড়া হয়ে বাংলাদেশে সহজ যাতায়াত ব্যবস্থা ও সময় সাশ্রয়ের কারণে ভারতীয়দের আগের চেয়ে ঢাকা",
            "আসন্ন শারদীয় দুর্গাপূজা শান্তিপূর্ণভাবে পালনের আহবান জানিয়ে এর বিবৃতি দিয়েছে সম্প্রীতি বাংলাদেশ",
            "শনিবার রাতে পূর্বাচলে বঙ্গবন্ধু বাংলাদেশ-চীন মৈত্রী প্রদর্শনী কেন্দ্রে গণপ্রজাতন্ত্রী চীনের প্রতিষ্ঠার ৭৩তম বার্ষিকী উদযাপনে এক সংবর্ধনা অনুষ্ঠানে তিনি বলেন",
            "জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের স্বপ্ন ছিল অসাম্প্রদায়িক বাংলাদেশ বিনির্মাণ",
            "স্থানীয় সময় শুক্রবার প্রিটোরিয়ায় বাংলাদেশ হাইকমিশনে প্রবাসীদের সঙ্গে মতবিনিময় করেছেন তারা",
            "বাংলাদেশ প্রতিদিনের সম্পাদক নঈম নিজাম এবং যুক্তরাষ্ট্রে বসবাসরত বাংলাদেশের বীর মুক্তিযোদ্ধারা।",
            "বাংলাদেশ সবুজ জ্বালানিতে (গ্রিন এনার্জি) বিদ্যুৎ উৎপাদনের বিশদ পরিকল্পনা হাতে নিয়ে তা বাস্তবায়ন শুরু করেছে",
            "আর এতেই ২ পয়েন্ট পেয়ে ইংল্যান্ড লিজেন্ডসকে টপকে পয়েন্ট তালিকায় সাত নম্বরে উঠেছে বাংলাদেশ লিজেন্ডস দল।",
            "বাংলাদেশ সময় রাত ৮টায় শুরু হওয়া ম্যাচটি সরাসরি দেখা যাবে বেসরকারি টেলিভিশন গাজী টিভির পর্দায়",
            "মহামারী চলাকালীন আটকে পড়া বাংলাদেশী শিক্ষার্থীদের ফিরিয়ে নিতে এখানকার চীনা দূতাবাস পুনরায় ভিসা প্রদান শুরু করেছে।",
            "রপ্তানি আয় ইত্যাদির কারণে বাংলাদেশ করোনা অতিমারির মধ্যেও প্রবৃদ্ধি বজায় রেখেছে",
            "পুঁজিবাজারের নিয়ন্ত্রক সংস্থা বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের চেয়ারম্যান প্রফেসর শিবলী রুবাইয়াত-উল-ইসলামেরও একটি বিশেষ সাক্ষাৎকার নিউজউইকে প্রকাশিত হয়েছে।"
        ],
        "negative": [
            "প্রায় সাত দশক বাদে দেশে পা রাখল চিতা",
            "বলিউডের সেই ‘গজনি’ সিনেমাটির কথা মনে আছে নিশ্চয়ই",
            "২০১৯ সালের জুন মাসে ওই কাগজে প্রকাশিত একটি ক্রোড়পত্র ভিডিওটিতে দেখা যাচ্ছে।",
            "আমিরাতরে বিশ্বকাপে প্রথম ম্যাচ ১৬ অক্টোবর নেদারল্যান্ডসের বিপক্ষে",
            "নিজে খাওয়ার আগে পশুপক্ষীকে খেতে দেওয়া আমাদের শিক্ষা",
            "মধ্যপ্রদেশের মুখ্যমন্ত্রী শিবরাজ সিংহ চৌহান মঙ্গলবার এ কথা জানিয়েছেন।",
            "৩) উল্টে যাওয়া 'নিকন' লেখাটি বেশ অস্পষ্ট",
            "সারারাত আকাশে উড়তে উড়তে সকালে দিল্লি হয়ে গোয়ালিওরের মাটিতে নামে",
            "না কি স্কুলের ছাদে বোমা মজুত করা হয়েছিল",
            "বিশেষ করে শচীন পাইলটের বিদ্রোহের সময় যারা অশোক গেহলটের সঙ্গে ছিলেন।",
            "ক্যামেরার লেন্স ঢাকা অবস্থাতেই মোদী নামিবিয়া (Namibia) থেকে আমদানি করা চিতাদের (Cheetah) ছবি তুলছেন।",
            "৩০ কোটি ভারতীয় উচ্ছ্বসিত ও গর্বিত।” এই বিষয়ে আরও জানান",
            "এ বিষয়ে তেহরানের প্রাথমিক সম্মতিও মিলেছিল",
            "'ক্যানন' লেখা লেন্সের ঢাকাটি ডিজিটাল উপায়ে জুড়ে দেওয়া হয়েছে",
            "ওই কর্মসূচি ঘিরে ইতিমধ্যেই প্রস্তুতি চূড়ান্ত পর্যায়ে।’’",
            "সেখানে আমি সাধারণ মানুষকে কিছু জিনিস শেয়ার করার আহ্বান জানাচ্ছি…চিতার উপর যে প্রচার অভিযান চলছে তার কী নাম রাখা যেতে পারে? আমরা কি সব চিতার নামকরণের পথেও হাঁটতে পারি…’।",
            "sir. Happy Birthday @narendramodi — Shah Rukh Khan (@iamsrk) September 17",
            "একটি পুরোনো ভিডিও শেয়ার করা হচ্ছে যেখানে একজনকে দুবাইয়ের (Dubai) খালিজ টাইমস (Khaleej Times) খবরের কাগজের পাতা ওল্টাতে দেখা যাচ্ছে",
            "এই দলে জায়গা করে নিতে পারেননি রোহান মুস্তফা",
            "দুবাইয়ের খালিজ টাইমস ৭০ পাতার একটি বিশেষ ক্রোড়পত্র প্রকাশ করে",
            "প্রধানমন্ত্রী নরেন্দ্র মোদি আজ 72-এ পা রাখছেন ৷ তাঁর জন্মদিন উপলক্ষ্যে ভারতে নামিবিয়া থেকে চিতা আসছে ৷ রক্তদান শিবিরের (Blood Donation Camp) আয়োজন করা হয়েছে ৷ শুভেচ্ছায় টুইটে ভরে গিয়েছে টুইটার (Narendra Modi 72 Birthday) ৷",
            "চিতাবাঘটির পিছু নিয়ে নারকেল গাছে তরতরিয়ে উঠল আর একটি চিতাবাঘ",
            "রাত গড়াতেই কানে ঝালাপালা লাগাবে ঝিঁঝিঁ পোকা ডাক",
            "বিশিষ্টরা থাকবেন ৷ তাঁদের সুরক্ষায় খরচ হচ্ছে বিপুল টাকা (Funeral Cost of Queen Elizabeth) ৷",
            "দেখা মেলে বাদুড়ের মতো কান বিশিষ্ট শিয়াল",
            "তবু অবিকল জীবন্তের মতোই দেখতে এই গাছগুলিকে",
            "আর্মড ফোর্সেস ইনস্টিটিউট অব প্যাথলজির কমান্ড্যান্ট মেজর জেনারেল সুসানে গীতির সঙ্গে বিপসটে আয়োজিত ফিমেল মিলিটারি অফিসার্স কোর্সে অংশগ্রহণকারী কর্মকর্তা",
            "সেই বিমানেও অবশ্য একই ধরনের বাঘের মুখের ছবি আঁকা ছিল।",
            "খালিজ টাইমস-এর ১৭ সেপ্টেম্বর ২০২২-এর সংখ্যাটি পড়ুন এখানে।",
            "তাঁর দাবি ছিল কংগ্রেস সভাপতি পদে নির্বাচিত হলেও তিনিই মুখ্যমন্ত্রীত্বের দায়িত্ব সামলাবেন",
            "একদা ভারতের মতো ইরানও ছিল এশীয় সিংহের প্রাকৃতিক বাসভূমি",
            "চিতাকে পুনঃপ্রবর্তন শুধুমাত্র ভারতের জন্য নয়",
            "তাকুদজওয়ানাশে কাইতানো ও তাদিওয়ানাশে মারুমানির মূল দলে জায়গা হয়নি",
            "টি-টোয়েন্টিতে ভারতের পুরুষ টিমের অধিনায়ক হিসেবে সবচেয়ে বেশি জয়",
            "এদিন জলবায়ু পরিবর্তন নিয়ে দেশবাসীকে সতর্ক করেন প্রধানমন্ত্রী নরেন্দ্র মোদি",
            "শনিবার ছিল ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদীর ৭২ তম জন্মদিন",
            "১৯৪৭ সালে সরগুজার (বর্তমান ছত্তীসগঢ় রাজ্যে অবস্থিত) রামানুজ প্রসাদ সিংহদেওর গুলিতে মারা পড়েছিল ভারতের শেষ তিনটি চিতা",
            "রবিবার মন কি বাতের 93তম এপিসোডে বক্তব্য রাখতে গিয়ে প্রধানমন্ত্রী নরেন্দ্র মোদি বলেন",
            "সেখানে আগে ছ’টি চিতাবাঘের ‘রাজত্ব’ ছিল",
            "যদিও তখন তিনি দাবি তোলেন তাঁর শিবিরের কাউকে পরবর্তী মুখ্যমন্ত্রী করা হোক",
            "তাঁর কড়া নির্দেশে নৌকায় করে হরিণ ও শূকর নিয়মিত গভীর জঙ্গলে ছেড়ে আসায় এই সাফল্য।",
            "আন্তর্জাতিক ইউনিয়ন ফর কনজারভেশন অফ নেচারের অধীনে ঝুঁকিপূর্ণ প্রজাতির রেড লিস্টে অন্তর্ভুক্ত করা হয়েছে",
            "অঙ্কিতাকে উদ্ধারের পরেই স্থানীয় প্রশাসন সতর্কতা জারি করেছে",
            "এই পরিকল্পনাকে ভালোভাবে বাস্তবায়িত করার জন্য ইন্ডিয়ান অয়েল অফ কর্পোরেশনের তরফ থেকে বাড়তি ৫০ কোটি টাকা দেওয়া হয়েছে।",
            "উদ্বোধনী ম্যাচে মুখোমুখি শ্রীলঙ্কা ও নামিবিয়া",
            "সংবাদ সম্মেলনে কারাতে ফেডারেশনের সাধারণ সম্পাদক ক্য শৈ হ্লা জানান",
            "যদিও এই বিষয়ে রাহুল গান্ধী ‘এক ব্যক্তি এক পদ’ নীতি অনুসারে দল চলবে স্পষ্ট করে দেবার পর পিছু হটেন অশোক গেহলট",
            "উপরের পোস্টটি ব্যবহারকারীর সোশাল মিডিয়া অ্যাকাউন্ট থেকে সরাসরি এম্বেড করা হয়েছে এবং লেটেস্টলি এতে কোনও সংশোধন বা সম্পাদনা করেনি",
            "প্রধানমন্ত্রী (Prime Minister) নরেন্দ্র মোদীর (Narendra Modi) ৭২তম জন্মদিন উপলক্ষ্যে ওই কাগজে লেখা প্রকাশ করা হয়।",
            "2. PM Modi Birthday: জন্মদিনে হাজার হাজার চায়ের কাপ দিয়ে প্রধানমন্ত্রীর মূর্তি গড়লেন সুদর্শন",
            "আফ্রিকার জঙ্গল থেকে এখানে নিয়ে আসার পর তাদের পরীক্ষা করা হবে",
            "যে সাত দশকের কথা এখানে নির্দিষ্ট করে বলা হয়েছে",
            "আরও পড়ুন: শুভেন্দু বলছেন মাতঙ্গিনী হাজরা বর্ণপরিচয়ের স্রষ্টা? ভিডিওটি সম্পাদিত",
            "বাঘ বা সিংহের স্থানান্তর করা সহজ কাজ একেবারেই নয়",
            "শুক্রবার গভীর রাতে শিয়ালদহ দক্ষিণ-শাখার ক্যানিং লাইনের তালদি স্টেশন সংলগ্ন রেললাইন এলাকায় ঘটনাটি ঘটেছে ৷ গুরুতর জখম ওই মহিলার নাম রিয়া দাস ৷ তিনি বাসন্তী থানার সোনাখালি এলাকার বাসিন্দা ৷",
            "সেই সূত্র ধরে আমরা ওই একই শব্দগুলো দিয়েই সার্চ করি এবং খালিজ টাইমস-এর ওয়েবসাইটে দেখতে পাই একই প্রতিবেদন ২ জুন ২০১৯-এ প্রকাশিত।",
            "এবছর স্বাধীনতার অমৃত মহোৎসব উপলক্ষে চিতাদের ফিরিয়ে নতুন শক্তি প্রদর্শন করল ভারত।” কোনও দলের নাম না করলেও মোদির লক্ষ্য যে শতাব্দী প্রাচীন কংগ্রেসই",
            "কেননা ‘ভারত জোড়ো যাত্রা’র জন্য ব্যস্ত ছিলাম।’ তিনি যে চিঠিটি শেয়ার করেছেন",
            "Guatemala Independence Day Stampede. (Photo Credits: Twitter)",
            "এটি একটি অলাভজনক প্রাণী পার্ক যা ফ্লোরিডার গাইনেসভিলে অবস্থিত",
            "১৯৫২ সালে ভারত থেকে নিশ্চিহ্ন হয়ে গিয়েছিল চিতা",
            "এশিয়ার আরেক দল আফগানিস্তানের (২১৯ পয়েন্ট) অবস্থান ১০ নম্বরে।",
            "সুন্দরবনে ছেলে বাঘ বা মেয়ে বাঘের সংখ্যা নির্দিষ্ট করে তাঁদের জানা নেই",
            "বরং গেহলট অনুগত শিবিরের ৯০জন কংগ্রেস বিধায়কের ইস্তফা দেবার হুমকিতে কার্যত দিশেহারা কংগ্রেস নেতৃত্ব",
            "লেটেস্টলি এর জন্য কোনও দায়বদ্ধতা বা দায় গ্রহণ করে না।)",
            "১০ অক্টোবর – শ্রীলঙ্কা বনাম জিম্বাবোয়ে",
            "বাংলাদেশের কাছে ৭ রানে হেরে গতকাল রাতে দুই ম্যাচের টি-টোয়েন্টি সিরিজ শুরু করেছে সংযুক্ত আরব আমিরাত",
            "২০০৯ সাল থেকে ভারত-আফ্রিকান চিতা পরিচিতি প্রকল্প চালু হওয়ার পর থেকে গত কয়েক বছরে এই প্রকল্পে আরও গতি আনা হয়েছে।ফলে দেশের মাটিতে সাফারি করার সাক্ষাত হতে পারে বিশ্বের দ্রুততম প্রাণীর সঙ্গে।",
            "যা বিশ্বকর্মা জয়ন্তীর থেকে আলাদা কিছু নয়",
            "আজও তিনি গর্ত বোজানোর কাজই করছিলেন",
            "নামিবিয়া থেকে আটটি চিতাবাঘ আনতে প্রাণীটির মুখের আদলে সাজানো বি৭৪৭ জাম্বো জেট পাঠিয়েছে নয়াদিল্লি",
            "কি-ওয়ার্ড সার্চ করে আমরা দেখি ওই একই ভিডিও বিজেপি নেতা ও উত্তর দিল্লির প্রাক্তন মেয়র রবীন্দ্র গুপ্ত ৪ জুন ২০১৯-এ টুইট করেছিলেন।",
            "সাত সমুদ্র পেরিয়ে যারা দেশের মাটিতে আসতে চলেছে",
            "তারা সবাই এখন অন্ধ হওয়ার জন্য দিন গুনছে।",
            "সংবাদ প্রতিদিন ডিজিটাল ডেস্ক: তিনদিন পর ২৮ সেপ্টেম্বর শহিদ ভগৎ সিংয়ের (Bhagat Singh) জন্মজয়ন্তী",
            "‘‘নামিবিয়ার রাজধানী উইন্ডহোক থেকে প্রাথমিক ভাবে পাঁচটি চিতা রাজস্থানের জয়পুরে আনা হচ্ছে",
            "সবমিলিয়ে বিশ্বকাপ দলে এসেছেন কলিন অ্যাকারম্যান",
            "17 সেপ্টেম্বর: সাত দশক পর ভারতে ফিরল চিতা (Cheetah) ৷ শনিবার মধ্যপ্রদেশের (Madhya Pradesh) কুনো জাতীয় উদ্যানে (Kuno National Park) আটটি চিতা ছাড়া হয় ৷ প্রধানমন্ত্রী নরেন্দ্র মোদিও (Narendra Modi) কয়েকটি চিতাকে খাঁচামুক্ত করেন ৷ আর তার ঠিক পরেই নিশানা করে দেশের পূর্বতন বিভিন্ন সরকারকে ৷ তাঁর স্পষ্ট বার্তা",
            "অশোক গেহলটের পরিবর্ত হিসেবে কংগ্রেস হাইকম্যান্ডের প্রথম পছন্দ শচীন পাইলট",
            "কিন্তু পরে তারা বিলুপ্ত হয়ে যায়",
            "পরিবেশের ভারসাম্য রক্ষায় পূর্বতন সরকারগুলি সেভাবে আগ্রহী ছিল না ৷ উল্লেখ্য়",
            "সে যেন নিরাপদে গর্ত থেকে বেরিয়ে আসতে এজন্যই প্রার্থনা চালিয়ে গিয়েছিল তারা",
            "এই দিন ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদীর জন্মদিনও পালিত হবে",
            "পাশাপাশি রাজপথের নাম পরিবর্তন করে করা হল কর্তব্যপথ",
            "সোশ্যাল মিডিয়া পোস্টে মোদীকে শুভেচ্ছা জানিয়ে শাহরুখ লিখলেন",
            "২৫ সেপ্টেম্বর দীনদয়াল উপাধ্যায়ের (Deen Dayal Upadhyaya) জন্মদিন",
            "১৩ অক্টোবর – জিম্বাবোয়ে বনাম নামিবিয়া",
            "যাতে তারা পরিবেশের সঙ্গে খাপ খাইয়ে নিতে পারে",
            "একই দাবি বিভিন্ন ফেসবুক পেজ থেকেও করা হয়েছে।",
            "নাম না করে তৃণমূলকে নিশানা জয়রাম রমেশের",
            "চিতা কি শিকার করতে পারবে সেটিকে",
            "তার পরিবারের অবস্থা শোচনীয় হয়ে পড়ে",
            "এমনকী জঙ্গলে চিতার অবাধ বিচরণকে ক্যামেরবন্দিও করে রাখতে দেখা গিয়েছিল প্রধানমন্ত্রীকে",
            "আজ বিশ্বকর্মা পুজো (Vishwakarma Puja) ৷ শিল্পনগরী দুর্গাপুর বিশ্বকর্মা পুজোর আয়োজনে রাজ্যের বিভিন্ন জেলা থেকে অনেকখানি এগিয়ে থাকে প্রত্যেক বছর ",
            "এই পরিকল্পনা বাস্তবায়িত করার জন্য সরকারের তরফ থেকে মধ্যপ্রদেশ",
            "সেই উপহার তাঁর জন্মদিনে নিলামে তোলা হচ্ছে",
            "প্রধানমন্ত্রী নরেন্দ্র মোদী গত 17 সেপ্টেম্বর তাঁর জন্মদিনে নামিবিয়া থেকে আনা আটটি চিতাকে তাদের নতুন বাড়ি",
            "নমো অ্যাপেও থাকছে স্পেশ্যাল ফিচার ‘ফ্যামিলি ই কার্ড’",
            "খুব কাছ থেকে দেখার ফলে অনেকগুলি অসঙ্গতি আমাদের চোখে ধরা পড়ে।",
            "নামিবিয়া (Namibia) থেকে চিতাদের নিয়ে বিশেষ বিমান বি-৭৪৭ জাম্বো জেট রওনা দিয়েছিল শুক্রবারই",
            "রবিবার মন কি বাত অনুষ্ঠান থেকে এমনটাই জানালেন প্রধানমন্ত্রী নরেন্দ্র মোদি",
            "যাতে তাদের থেকে ভারতে চিতার পর্যাপ্ত বংশবৃদ্ধি ঘটে",
            "অস্ট্রেলিয়ায় অনুষ্ঠেয় বিশ্বকাপের প্রস্তুতি হিসেবে সংযুক্ত আরব আমিরাতের বিপক্ষে দুটি টি-টোয়েন্টি ম্যাচ খেলবে বাংলাদেশ ক্রিকেট দল",
            "তাঁর ভ্যাকেশন ডায়েরির পাতা থেকে বিভিন্ন মুহূর্ত সোশাল মিডিয়ায় শেয়ার করেই থাকেন মৌনি রায় ৷ এবার মালদ্বীপ থেকে উষ্ণতা ছড়ালেন বলি সুন্দরী ৷",
            "চিতা প্রজেক্টের ও প্রত্যেক চিতার নামকরণে সাধারণ মানুষের অংশগ্রহণের উদ্দেশে একটি প্রতিযোগিতারও আয়োজন করা হবে",
            "আপনার জীবনের সব লক্ষ্য পূরণের জন্য আপনার সুস্থতা কামনা করি।\" জন্মদিনে একটা দিন ছুটি নিয়ে উপভোগ করার কথাও লিখলেন শাহরুখ",
            "দুবাইতে আগামী ২৫ ও ২৭ সেপ্টেম্বর ম্যাচ দুটি অনুষ্ঠিত হবে বলে বিসিবি ও এমিরেটস ক্রিকেট বোর্ডের যৌথ বিবৃতিতে জানানো হয়েছে।বিসিবি প্রধান নির্বাহী নিজাম উদ্দিন চৌধুরি বলেন",
            "কোর্সে বাংলাদেশের দুজনসহ বিভিন্ন দেশের ২৭ কর্মকর্তা অংশগ্রহণ করেন।",
            "১০০ ফুট পর্যন্ত লম্বা হতে পারে এই অরণ্য",
            "৭০ বছর পর অবশেষে অপেক্ষার অবসান হতে চলেছে",
            "জুমবাংলা ডেস্ক : ওই ভিডিওতে দেখা গিয়েছে",
            "রাজনৈতিক মহলের মতে নিতান্তই চাপ দেবার জন্য এই কৌশল নেওয়া হয়েছে।",
            "জঙ্গল বলতেই এসব মনে পড়ে তো? তবে এমন জঙ্গলও রয়েছে",
            "কলকাতায় বিজেপির পার্টি অফিসে দেড় কেজি ওজনের লাড্ডু দিয়ে উদযাপিত হল প্রধানমন্ত্রীর জন্মদিন।",
            "প্রতি বছর প্রায় ১৭০ কোটি মেট্রিক টন কার্বন ডাই অক্সাইড শোষণ করে আমাজনের বাস্তুতন্ত্র",
            "World' s Fastest Land Animal: সেই সুযোগ এবার শীঘ্রই আসতে চলেছে",
            "দুর্ঘটনা কিংবা কঠিন কোনো রোগ বলে কয়ে আসে না",
            "২০১০ সালে তাঁর বিরুদ্ধে ২ জন মাহুতকে হত্যা করার অভিযোগ উঠেছে",
            "ভোপাল: ১৭ সেপ্টেম্বর ৭২ তম জন্মদিনে নয়া অবতারে ধরা পড়েছিলেন প্রধানমন্ত্রী নরেন্দ্র মোদী",
            "বছর কয়েক আগে এই তথ্য সামনে আসতেই সামুদ্রিক অরণ্য সংরক্ষণ ও কৃত্রিমভাবে উৎপাদনের জন্য বিশেষ উদ্যোগ নিয়েছিলেন গবেষকরা",
            "লাল লাল সব টিলা আর কাঠামো আঁকড়ে দাঁড়িয়ে থাকা কালো কালো সব গাছেদের জঙ্গল",
            "তারপর কখনই দেশে এই প্রাণীটিকে ফেরানো বা তার পুনর্বাসনের জন্য কোনও পদক্ষেপ করা হয়নি ৷ অবশেষে স্বাধীনতার অমৃত মহোৎসবের আবহে সেই কাজ করে দেখিয়েছে বর্তমান কেন্দ্রীয় সরকার ৷ এখানে মোদির বার্তা স্পষ্ট",
            "গ্রুপ ২-এ বাংলাদেশের প্রতিপক্ষ হিসেবে আছে ভারত",
            "২০২১ সালে ১৬-১৯ নভেম্বর দুবাইয়ে অনুষ্ঠিত হয় ২৫তম সিনিয়র কারাতে চ্যাম্পিয়নশিপস ও বিশ্ব কারাতে কংগ্রেসে ২০২৪ সালে কমনওয়েলথ কারাতে চ্যাম্পিয়নশীপ আয়োজনের আগ্রহ প্রকাশ করে বাংলাদেশ",
            "25 সেপ্টেম্বর: চণ্ডীগড় বিমানবন্দরের (Chandigarh Airport) নাম রাখা হল শহিদ ভগৎ সিং-এর নামে (Shaheed Bhagat Singh)৷ এই স্বাধীনতা সংগ্রামীর জন্মবার্ষিকীর প্রাক্কালে এ কথা ঘোষণা করলেন প্রধানমন্ত্রী নরেন্দ্র মোদি (PM Modi)৷ আজ মাসিক রেডিয়ো অনুষ্ঠান 'মন কি বাত'এ (Mann Ki Baat) মোদি জানান",
            "বাংলাদেশ ক্রিকেট বোর্ডর (বিসিবি) পক্ষ ধেকে আজ বৃহস্পতিবার এ কথা জানানো হয়েছে",
            "যে নির্দল বিধায়কদের বেশিরভাগই প্রাক্তন কংগ্রেসী এবং গেহলট অনুগামী।",
            "1952 সালে ভারতে চিতাকে বিলুপ্ত প্রাণী হিসাবে ঘোষণা করা হয় ৷ কিন্তু",
            "নামিবিয়া ও আরব আমিরাতের গ্রুপে রয়েছে নেদারল্যান্ডস",
            "দক্ষিণ আফ্রিকা চিতা আসার পর দেশজুড়ে সাধারণ মামুষের প্রতিক্রিয়া নিয়েও গর্ববোধ করেন প্রধানমন্ত্রী",
            "প্রত্যেকেই ওয়ার্ম আপ ম্যাচে খেলার সুযোগ পাবে",
            "বড় সন্তানের পর এবার লেমে ও পেলেটিয়ার ছোট দুই ছেলে কলিন (৭) ও লরেন্ট (৫) একই রোগে ভুগছে",
            "নিজের ৭২তম জন্মদিনে নামিবিয়া থেকে আটটি চিতা ভারতে এনে হইচই ফেলে দিয়েছিলেন প্রধানমন্ত্রী নরেন্দ্র মোদী",
            "ভারতে চিতা ফিরিয়ে আনার পিছনে দীর্ঘদিনের প্রচেষ্টা রয়েছে ৷ দেশের বিজ্ঞানীরা এর জন্য লাগাতার পরিশ্রম করেছেন ৷ একইসঙ্গে",
            "শেষ পর্যন্ত তার নেতৃত্বেই টি-টোয়েন্টি বিশ্বকাপে যাচ্ছে জিম্বাবুয়ে",
            "গুরুতর জখম অবস্থায় রেল লাইনের পাশ থেকে উদ্ধার বছর পঁচিশের এক বধূ(Injured Woman was Rescued From the Canning Railway Station) ",
            "কবে সাধারণ মানুষ তাদের দেখতে যেতে পারবেন",
            "তাঁরও একটি অংশের শুটিং হয়েছে এই ডেডভ্লেইতেই",
            "জেলা প্রশাসন অত্যন্ত দক্ষতার সঙ্গে এই 'অপারেশন অঙ্কিতা' চালিয়েছে",
            "কানাডিয়ান দম্পতি এডিথ লেমে ও সেবাস্টিয়ান পেলেটিয়ারের বড় সন্তানের নাম মিয়া (১২)",
            "বিশ্বের দ্রুততম এই প্রাণীর সংখ্যা ভারতে বৃদ্ধির জন্য সেখানে আরও চিতা পাঠাতে হবে বলে জানান মার্কার",
            "যা সময়ের সঙ্গে সঙ্গে দৃষ্টিশক্তি কমিয়ে দেয়।",
            "গতকালের বৈঠকে অনুপস্থিত বিধায়কদের 'উচ্ছৃঙ্খল' বলে জানিয়েছে কংগ্রেস হাইকম্যান্ড।",
            "প্রথম রাউন্ড থেকে দুই গ্রুপের শীর্ষ দুই দল খেলবে পরবর্তী রাউন্ডে",
            "১৭ সেপ্টেম্বর সেগুলি মুক্ত প্রকৃতিতে ছাড়ার কর্মসূচি রয়েছে",
            "যদিও গেহলটের এই মন্তব্যে আদৌ আস্থা রাখছে না রাজনৈতিক মহল",
            "“দেশের বিভিন্ন প্রান্তের মানুষ চিতার প্রত্যাবর্তানে খুশি হয়েছেন",
            "সংরক্ষিত বনাঞ্চলে স্থানান্তরিত করার আগে পৃথকীকরণ পর্বের সময় ছোট একটি সংরক্ষিত এলাকায় তাদের রাখা হবে।",
            "১৫ অগস্ট নামিবিয়া থেকে ভারতে আনার কথা ছিল চিতাগুলিকে",
            "এই যে হংকংয়ের ক্রিকেটাররা টানা তিন মাস ক্রিকেট খেলে যাচ্ছেন",
            "১৭ অক্টোবর – ইংল্যান্ড বনাম পাকিস্তান",
            "নামিবিয়া থেকে চিতাগুলিকে আনতে নাকি এই বিমান ব্যবহার করেছিল ভারত সরকার।",
            "এইসঙ্গে জানালেন চণ্ডীগড় বিমানবন্দরের (Chandigarh Airport) নাম বদলে হবে শহিদ ভগৎ সিং বিমানবন্দর",
            "তাদের সঙ্গে মোতায়েন থাকছে বন দফতরের আধিকারিকরাও।",
            "এটা সিদ্ধান্ত নেওয়া হয়েছে যে চণ্ডীগড় বিমানবন্দরের এ বার থেকে নামকরণ হবে শহিদ ভগৎ সিং-এর নামে ৷\"",
            "গেহলটের প্রশ্রয় ছাড়া তাঁর শিবিরের পক্ষে এই ধরণের বিদ্রোহ সম্ভব নয়।",
            "শচীন পাইলটকে মুখ্যমন্ত্রী করা হলে তাঁরা গণ ইস্তফা দেবেন বলেও গেহলট শিবিরের বিধায়করা প্রকাশ্যেই হুমকি দিয়েছেন",
            "রবিবারের বক্তব্যে ভগৎ সিংকে স্মরণ করেন প্রধানমন্ত্রী",
            "ইন্ডিয়া টুডে অ্যান্টি ফেক নিউজ ওয়ার রুম (আফয়া) অনুসন্ধান করে দেখেছে যে এই দাবিটি বিভ্রান্তিকর",
            "পাশাপাশি জন্মদিনে প্রধানমন্ত্রী নরেন্দ্র মোদির (Prime Minister Narendra Modi) ভূয়সী প্রশংসা করলেন লা গণেশন",
            "এই পরিকল্পনা বাস্তবায়িত করার জন্য ২০২০ সালের জানুয়ারি মাসে সুপ্রিম কোর্ট অনুমতি দেয়।",
            "ছবিটি শেয়ার করে নেটিজেনদের একাংশ দাবি করছেন",
            "কুনো এবং চিতার পাশাপাশি গত কয়েক দিন চর্চায় উঠে এসেছে আরও একটি প্রাণী",
            "তাদের চোখের আলো নিভে যাওয়ার আগেই যেন তারা পুরো বিশ্ব ঘুরতে পারে",
            "ছাপান্ন রকমের পদ থাকবে এই থালিতে",
            "“এটি খুব সুন্দর,” একজন ব্যবহারকারী লিখেছেন।",
            "অস্ট্রেলিয়ায় টি-টোয়েন্টি বিশ্বকাপ শুরু ১৬ অক্টোবর।",
            "স্বাধীনতাদিবস উপলক্ষে মেলার মাঠে কনসার্টের আয়োজন করা হয়",
            "9. Sonu Nigam New Song: 'কাছের মানুষ'-এ গান গাইতে কোনও পারিশ্রমিক নেননি সোনু নিগম",
            "জায়গা হয়নি অভিজ্ঞ ব্যাটসম্যান দিনেশ চান্দিমালের।",
            "নামিবিয়ার থেকে কুনোর জঙ্গলে যে চিতাগুলিকে নিয়ে আসা হয়েছিল তাদের বিশেষ স্থানে ১ মাস কোয়ারেন্টাইনে থাকতে হবে",
            "লোকালয়ে বাঘ নাকি বাঘিনী হাজির হচ্ছে",
            "এই ৮ অতিথিকে দেখার জন্য মুখিয়ে আছেন বহু মানুষ",
            "সাম্প্রতিক সময়ে দুর্দান্ত ফর্মে রয়েছে জিম্বাবুয়ে",
            "আজ সোমবার আইসিসি প্রকাশিত হালনাগাদ র‍্যাংকিংয়ে আমিরাতের উন্নতি হয়েছে!‍ তারা ১৮৪ রেটিং পয়েন্ট নিয়ে ১৪ নম্বর থেকে উঠে এসেছে ১৩ নম্বরে",
            "এই দুইয়ের মেলবন্ধন ঘটিয়ে মোদির প্রশংসা করে বাংলার রাজ্যপাল লা গণেশন বলেছেন",
            "এই আবহে চিতাবাঘের নারকেল গাছে চড়ার এই ভিডিয়ো নজর কাড়ল।",
            "বিমানের ভাইরাল ছবিটিকে রিভার্স ইমেজ সার্চের মাধ্যমে খোঁজার পর আমরা ওই একই ছবি সাইবেরিয়ান টাইমস নামক একটি সংবাদ মাধ্যমের প্রতিবেদনে খুঁজে পাই",
            "দিন কয়েক আগেই আফ্রিকার দেশ নামিবিয়া থেকে নিয়ে আসা হয়েছে আটটি চিতাকে",
            "এশিয়াটিক চিতা বিলুপ্তির কারণে হারিয়ে যাওয়া ভারতীয় তৃণভূমিতে পরিবেশগত কার্যকারিতা পুনঃপ্রতিষ্ঠা করা ।",
            "সেই তুলনায় 'ক্যানন' শব্দটি অনেক স্পষ্ট",
            "তার পর একটি চিতাবাঘ দ্রুত লাফিয়ে গাছ থেকে নামল",
            "তা এশীয় উপপ্রজাতির (বিজ্ঞানসম্মত নাম ‘অ্যাসিনোনিক্স জুবেটাস ভ্যানাটিকাস’)",
            "অন্য কোনও বন্যপ্রাণী যাতে চিতাদের কাছাকাছি চলে না আসতে পারে",
            "যদিও এখন অনেকটাই কমেছে সেই জৌলুস (Vishwakarma Puja 2022) ৷",
            "ওই দিন পূর্বপরিকল্পিত ভাবে নামিবিয়া (Namibia) থেকে আনা ৮টি চিতাকে মধ্যপ্রদেশের কুনো পালপুর অভয়ারণ্যে ছাড়েন প্রধামন্ত্রী মোদি",
            "সেগুলিকে শনিবার মধ্যপ্রদেশের কুনো পালপুর জাতীয় উদ্যানে ছাড়া হয়",
            "সেই কনসার্ট শেষে বেরনোর গেটেই পদপিষ্ট হয়ে ৯ জনের মৃত্যুর ঘটনা ঘটে।",
            "সে দেশের তুরান সংরক্ষিত অঞ্চল-সহ কিছু এলাকায় এখনও কিছু এশীয় চিতা টিকে রয়েছে।",
            "চিতাকে কচ্ছপের খোসার উপর ভালবাসার সঙ্গে মাথা ঘষতে দেখা যায়।",
            "২০২৫ সালের মধ্যে এর সংখ্যা হবে ৫০",
            "ভারত সম্প্রতি নামিবিয়া থেকে আটটি চিতা নিয়ে এসেছে",
            "তারপর থেকে গত ৭৫ বছর ধরে এদেশে বিশ্বের দ্রুততম প্রাণীটির দেখা মেলেনি",
            "কিন্তু পেটের ক্ষুধা দূর হওয়ার নয়",
            "জঙ্গলে খাবারের টান ধরলেই বাঘ গ্রামে ঢুকে পড়ে",
            "দীর্ঘ ৭০ বছর পর ১৭ সেপ্টেম্বর ফের ভারতের জঙ্গলে চিতা ফিরছে বলে জানালেন কেন্দ্রীয় পরিবেশমন্ত্রী ভূপেন্দ্র সিং যাদব",
            "আর ভারতের অংশের আয়তন প্রায় ৪ হাজার বর্গকিলোমিটার",
            "১৭ অক্টোবর – আফগানিস্তান বনাম বাংলাদেশ",
            "বিগত এক বছরে ক্ষেত্রবিশেষে প্রায় ৪ থেকে ১১ গুণ বেশি উৎপাদিত হয়েছে সামুদ্রিক অরণ্য",
            "সেখানে চিতার সংখ্যা বাড়ানো ভারতের প্রাথমিক লক্ষ্য",
            "চার বছর অন্তর ভারতে বাঘ শুমারি হয়",
            "১৩ অক্টোবর অপর প্রস্তুতি ম্যাচে প্রতিপক্ষ নামিবিয়া",
            "প্রজনন মৌসুমের আগেই এত বাঘ চলে আসার পেছনে কারণ হিসেবে তিনি বলেন",
            "বালুরঘাটে মোদি কাপ ফুটবল টুর্নামেন্টের উদ্বোধন করলেন সুকান্ত মজুমদার",
            "ভিডিয়োটি এক মিলিয়ন ভিউ সহ ভাইরাল হয়েছে",
            "গোটা রাজ্যটি অঙ্কিতার জন্য প্রার্থনা জানিয়েছে",
            "সম্পূর্ণ সুন্দরবনের ৬০ শতাংশ পড়েছে বাংলাদেশে",
            "যদিও শেষমেষ সমস্ত দিক বিবেচনা করে মধ্যপ্রদেশের এই জাতীয় উদ্যানকে বেছে নেওয়া হয়।",
            "টিটাগড়ে ক্লাস চলাকালীন স্কুলের ছাদে বিস্ফোরণ",
            "View this post on Instagram A post shared by Carson Springs Wildlife (@carsonspringswildlife)",
            "তাদের নানা কারসাজি প্রায়শই ক্যামেরাবন্দি হয়",
            "এই মৃত উপত্যকায় প্রাণের চিহ্ন নেই বললে কিন্তু ভুল হবে",
            "মন্ত্রীর বক্তব্যের পর উচ্ছ্বাস প্রকাশ করেছেন ভারতীয় বন কর্মকর্তারা",
            "১১ অক্টোবর – নামিবিয়া বনাম আয়ারল্যান্ড",
            "এমনকি সন্তানসন্ততির মুখ পর্যন্ত দেখা হচ্ছে না",
            "কিন্তু ভাইরাল ভিডিওতে দেখানো কাগজটির সঙ্গে তার কোনও মিল পাওয়া যায়নি",
            "গুজরাত এবং উত্তরপ্রদেশের মোট ১০টি এলাকা পর্যবেক্ষণ করা হয়",
            "এই নামকরণের প্রতিযোগিতা প্রসঙ্গে প্রধানমন্ত্রী জানিয়েছেন যে",
            "এখন বোলিং ইউনিটকে তিনিই নেতৃত্ব দেবেন",
            "মধ্যপ্রদেশের কুনো পালপুর জাতীয় উদ্যানে বেশ কয়েকটি চিতাকে আনা হবে বলে জানানো হয়েছে",
            "মেলবোর্ন ও ব্রিসবেনে ১০ অক্টোবর থেকে ১৯ অক্টোবর অবধি চলবে এই ওয়ার্ম আপ ম্যাচগুলি",
            "এ বারের টি-২০ বিশ্বকাপের প্রথম ম্যাচ রয়েছে ১৬ অক্টোবর",
            "২০২২ সালের টি-টোয়েন্টি বিশ্বকাপের ওয়ার্ম-আপ সূচি –",
            "পৃথিবীর সবচেয়ে পরিষ্কার আকাশ নাকি দেখা যায় এখান থেকেই",
            "আসন্ন কুড়ি-বিশের বিশ্বকাপের জন্য সব দলই নিজেদের মতো প্রস্তুতি নিচ্ছে",
            "“স্পিড স্পেকট্রামের বিপরীত প্রান্ত সম্পর্কে কথা বলুন",
            "অন্যত্র নতুন করে চিতার গোষ্ঠী তৈরি করার জন্য নামিবিয়ায় যথেষ্ট চিতা রয়েছে",
            "তিনি টুর্নামেন্ট ভেনু মিরপুর শহীদ সোহরাওয়ার্দী ইনডোর স্টেডিয়াম এবং খেলোয়াড় ও কর্মকর্তাদের আবাসনের বিভিন্ন হোটেলও পরিদর্শন করেন।",
            "নাম না করে তিনি কার্যত কংগ্রেসকে নিশানায় তোলার পরই পালটা দিল কংগ্রেস",
            "পৃথিবীর বিভিন্ন অঞ্চলে সামুদ্রিক অরণ্যের (Marine Forest) বৃদ্ধি এবং কার্যকারিতা পর্যবেক্ষণ করাই ছিল এই সমীক্ষার মূল উদ্দেশ্য",
            "শনিবার (17 সেপ্টেম্বর) মোদির জন্মদিন ৷ 72 বছর পূর্ণ করলেন তিনি ৷ সূত্রের দাবি",
            "সুস্থ হওয়ায় রেজিস চাকাভার কাছ থেকে নেতৃত্ব ফিরে পেয়েছেন তিনি।",
            "এদিকে দিল্লির এক ব্যবসায়ী মোদিকে সম্মান জানিয়ে রেস্তরাঁয় রাখছেন ‘৫৬ ইঞ্চি মোদিজি থালি’",
            "“আপনারা কখন চিতা দেখতে পারবেন তা টাস্ক ফোর্সের সিদ্ধান্তের উপরে নির্ভর করছে।” এইসঙ্গে দেশে চিতা নিয়ে ক্যাম্পেনের জন্য জনতার থেকে একটি নাম চান মোদি।",
            "সুন্দরবনের বাংলাদেশ অংশের আয়তন প্রায় ৬ হাজার ১৭ বর্গকিলোমিটার",
            "ওড়িশার বিখ্যাত বালুশিল্পী সুদর্শন পট্টনায়ক প্রধানমন্ত্রী নরেন্দ্র মোদির জন্মদিনে (PM Modi Birthday) তাঁকে অভিনন্দন জানালেন অভিনব উপায়ে ৷ চায়ের কাপ দিয়ে বালির ভাস্কর্য তৈরি করেছেন তিনি ",
            "ফিটনেস ফিরে পেয়েছেন তারকা পেসার ব্লেসিং মুজারাবানিও",
            "চিতাগুলিকে কুনো জাতীয় উদ্যানের যে ১২ বর্গ কিলোমিটার এলাকায় ছাড়া হয়েছে",
            "১৯ অক্টোবর – বাংলাদেশ বনাম দক্ষিণ আফ্রিকা",
            "আজই আফ্রিকা থেকে ভারতে এল ৮টি চিতা",
            "দাবি স্কুলের এক শিক্ষক ও নিরাপত্তারক্ষীর।",
            "১৯৪৭ সালে মহারাজা রামানুজ প্রতাপ সিং দেও চিতা প্রজাতির শেষ সন্তানকে গুলি করে মেরে ফেলার পর ১৯৫২ সালে এশিয়াটিক চিতাকে ভারতে বিলুপ্ত প্রাণী হিসাবে ঘোষণা করা হয়েছিল",
            "চিতা আনার বিষয়ে ভারত দক্ষিণ আফ্রিকার সঙ্গেও কথাবার্তা চালাচ্ছে।",
            "সমান রেটিং পয়েন্ট নিয়ে পাকিস্তানের অবস্থান চার নম্বরে",
            "গতকাল কংগ্রেসের ডাকা সভায় যোগ না দিয়ে গেহলট অনুগামী বিধায়করা কংগ্রেস বিধায়ক শান্তি ধারিওয়ালের বাড়ি চলে যান এবং সেখানে এক বৈঠকে মিলিত হন",
            "তবে তারা গুরুত্বপূর্ণ এই সময় নষ্ট না করে বরং সন্তানদের ইচ্ছেপূরণে বেরিয়েছে বিশ্বভ্রমণে।",
            "মধ্যপ্রদেশের কুনো জাতীয় উদ্যানে ছেড়ে দেন",
            "সাত দশক আগে ভারত থেকে চিতা বিলুপ্ত হয়ে গিয়েছিল",
            "দেশটিতে ক্রিকেট খেলাটা এখনো ওই রকম পেশা হয়ে ওঠেনি যে শুধু ক্রিকেট দিয়ে সেখানে পেট চলবে!",
            "মোদী ২.০-র ওপর তাদের ৪০ পাতার বিশেষ ক্রোড়পত্রের ওই একই পাতার ছবি খালিজ টাইমস ২ জুন",
            "১২ বর্গ কিলোমিটার এলাকার বিভিন্ন জায়গায় খাঁচা পাতা হয়",
            "তাঁরা দেখবেন নতুন পরিবেশে চিতাগুলি কীভাবে মানিয়ে নিচ্ছে",
            "\"আজকের খালিজ টাইমস-এ মোদী ২.০-এর উপর চমৎকার ক্রোড়পত্র।\"",
            "সে ক্ষেত্রে ধোনির এবং হরমন দুই তারকাই রয়েছেন রোহিতের আগে।",
            "নামিবিয়া থেকে আসা চিতাগুলিকে মধ্যপ্রদেশের কুনো-পালপুর জাতীয় উদ্যানের বিশেষ এনক্লোজারে ছাড়লেন প্রধানমন্ত্রী।",
            "জন্মদিন উপলক্ষ্যে মোদিকে শুভেচ্ছা জানিয়েছেন রাষ্ট্রপতি দ্রৌপদী মুর্মু",
            "কানাডিয়ান এই পরিবার চলতি বছরের মার্চ মাসে বিশ্বভ্রমণের উদ্দেশ্যে বের হয়",
            "7: 30 Tae Saradin: আজ প্রধানমন্ত্রীর জন্মদিন",
            "সেগুলিকেও 1947 সালে শিকারের নামে মেরে ফেলা হয় ",
            "আমিরাতের বিশ্বকাপ স্কোয়াড- সিপি রিজওয়ান (অধিনায়ক)",
            "কাল আমি এই চিঠিটা দেখাতে পারিনি",
            "মোদির জন্মদিনই যেন বিশ্বকর্মা জয়ন্তী বলে মন্তব্য করেন তিনি।",
            "আসন্ন টি-টোয়েন্টি বিশ্বকাপের জন্য ১৬ সদস্যের দল ঘোষণা করেছে নেদারল্যান্ডস ক্রিকেট দল",
            "১৩ অক্টোবর – স্কটল্যান্ড বনাম আরব আমিরশাহি",
            "রবিবার সন্ধ্যেয় জয়পুরে রাজস্থানের পরবর্তী মুখ্যমন্ত্রী কে হবেন তা নিয়ে বৈঠক হবার কথা ছিল",
            "অস্ট্রেলিয়ায় আসন্ন টি-টোয়েন্টি বিশ্বকাপের জন্য ১৫ জনের দল ঘোষণা করেছে সংযুক্ত আরব আমিরাত",
            "চিতাবাঘের কারণে চিতার যাতে কোনও রকম ক্ষতি না হয় তাই ওই এলাকা থেকে চিতাবাঘগুলিকে অন্যত্র সরানোর সিদ্ধান্ত নেওয়া হয়।",
            "ফলে গত ১৪ বছরে দেশে অভয়ারণ্যের সংখ্যা ২৮ থেকে ৫০ হয়েছে।",
            "আরও পড়ুন: \"ফ্রিডম মার্চের\" ভিডিও বিভ্রান্তি সহ ছড়াল \"ভারত জোড়ো যাত্রা\" বলে",
            "তার একটা বড় সময় ধরেই অবিজেপি দল (বিশেষত কংগ্রেস) ক্ষমতায় থেকেছে ৷ মোদি সরাসরি তাদেরই কাঠগড়ায় তুলেছেন বলে মনে করছে রাজনৈতিক মহল ৷",
            "মরিশাস ও বতসোয়ানা চাইলেও ২০২৪ সালের ১১তম কমনওয়েলথ কারাতে চ্যাম্পিয়নশিপের আয়োজক হওয়ার গৌরব অর্জন করেছে বাংলাদেশ",
            "5. Vishwakarma Puja in Durgapur: শিল্পনগরীতে বায়না না পেয়ে হতাশ ঢাকি থেকে ফুল বিক্রেতা",
            "এখন তারা ইন্দোনেশিয়ায় এক সপ্তাহ কাটাচ্ছে",
            "সারা বিশ্বের জন্য একটি ঐতিহাসিক ঘটনা হতে চলেছে।",
            "আগামী 5 বছর ধরে ধাপে ধাপে আরও 50টি চিতা ভারতে আনা হবে",
            "প্রথম এই পরিকল্পনা গ্রহণ করা হয় ২০১০ সাল নাগাদ",
            "গাছের মাঝামাঝি জায়গায় বসে নীচের দিকে তাকাল",
            "এই তথ্য দেওয়া হয়েছে পরিবেশ মন্ত্রণালয়ের তরফ থেকে",
            "আজ বৃহস্পতিবার গাজীপুরের বাংলাদেশ ইনস্টিটিউট অব পিস সাপোর্ট অপারেশন ট্রেনিংয়ে (বিপসট) এই অনুষ্ঠান হয়",
            "প্রধানমন্ত্রী ওই কর্মসূচিতে হাজির থাকবেন বলে আমাদের কাছে বার্তা এসেছে",
            "তাদের মধ্যে পাঁচটি স্ত্রী চিতা এবং তিনটি পুরুষ চিতা",
            "পাশাপাশি গত সপ্তাহে নামিবিয়া থেকে ভারতে যে চিতা আনা হয়েছে তার নামকরণের বিষয়ে শুরু হওয়া প্রচার নিয়েও দেশবাসীকে নিজেদের মত জানানোর অনুরোধ জানিয়েছেন প্রধানমন্ত্রী ৷ চিতাগুলিকে (Project Cheetah) মধ্যপ্রদেশের কুনো জাতীয় উদ্যানে ছাড়া হয়েছে ৷ প্রধানমন্ত্রীর কথায়",
            "প্রজনন সময়ে বাঘ বাঘিনীকে আহ্বান করে",
            "আরও শুনুন: এ গ্রামের কুকুরেরা নাকি কোটি টাকার মালিক",
            "৫৮.৩৩ - এমএস ধোনি (ভারত)- ৭২ ম্যাচে ৪২টি জয়",
            "নামিবিয়া থেকে আসা চিতার দলে সবচেয়ে ছোট সদস্যের বয়স 2 বছর",
            "গত ১৭ সেপ্টেম্বর মধ্যপ্রদেশের কুনো জাতীয় উদ্যানে নামিবিয়া থেকে আফ্রিকার আটটি চিতা আনা হয়েছে",
            "আপনার পরিবার দেশের যেকোনও প্রান্ত থেকে ভিডিও পাঠিয়ে প্রধানমন্ত্রীকে শুভেচ্ছা জানাতে পারেন।",
            "তবে সাম্প্রতিক সময়ে সাদা বলের সিরিজে খেলা ভিক্টর নিয়াউচি",
            "সবকিছুর উপর ভিত্তি করেই চিতাগুলির উপর নজরদারি চালানো হবে ৷",
            "এটি প্রায় ৪০০ ফুটের গর্ত ছিল",
            "আর সেই ডেডভ্লেইয়ের টানেই এখানে ছুটে আসেন অসংখ্য পর্যটক",
            "দক্ষিণ আফ্রিকা ও বাই পর্ব থেকে উন্নীত একটি দল",
            "তারা ছয় নম্বরে আছে ২৫০ রেটিং পয়েন্ট নিয়ে",
            "এটা অবশেষে ১৫০ ফুটে এসে থামে",
            "ঠিক কী লিখেছেন জয়রাম? তিনি একটি চিঠি শেয়ার করে লিখেছেন",
            "সর্দার বল্লবভাই প্যাটেলের স্ট্যাচু হোক বা রামানুজমের স্ট্যাচু কতটা বড় দেখেছেন",
            "এমনই এক ঘটনা ঘটেছে কানাডিয়ান এক পরিবারের ৩ সন্তানের সঙ্গে।",
            "তার আগেই এই কথা জানালেন প্রধানমন্ত্রী।",
            "“এই ধরনের চ্যালেঞ্জের জন্য তৈরি থাকতে হবে আমাদের।” এইসঙ্গে সাধারণ মানুষকে উৎসবের মরশুমে প্লাস্টিক ব্যাগ বর্জনের আহ্বান জানান"
        ]
    }
}