{
    "concept": "BD_bn_IE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "প্রজাতন্ত্রী আয়ারল্যান্ড : মোহাম্মদ রিজওয়ান আউট হতে পারতেন ২৩ রানে",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : শুরুর জুটি ভাঙতে পারত ৪৬ রানে",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : হলো না তার কিছুই",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : জীবন পেয়ে বিস্ফোরক এক ইনিংস খেললেন রিজওয়ান",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : দুঃসময় পেছনে ফেলে দুর্দান্ত সেঞ্চুরি উপহার দিলেন বাবর আজম",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : তাদের রেকর্ড জুটিতে ইংল্যান্ডকে গুঁড়িয়ে সিরিজে সমতা ফেরাল পাকিস্তান।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : করাচির জাতীয় স্টেডিয়ামে বৃহস্পতিবার দ্বিতীয় টি-টোয়েন্টিতে পাকিস্তানের জয় ১০ উইকেটে",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২০০ রানের লক্ষ্য তারা পেরিয়ে যায় ৩ বল হাতে রেখে।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : এই সংস্করণে কোনো উইকেট না হারিয়ে সর্বোচ্চ রান তাড়ায় জয়ের রেকর্ড এটি",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২০১৬ সালে হ্যামিল্টনে পাকিস্তানের বিপক্ষে ১৬৯ রানের লক্ষ্য তাড়ায় নিউ জিল্যান্ডের ১০ উইকেটে জয় ছিল আগের সর্বোচ্চ।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ইংল্যান্ডের বিপক্ষে এই প্রথম দেড়শর বেশি রান তাড়ায় জিতল পাকিস্তান",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২০১০ সালে দুবাইয়ে ১৪৯ রানের লক্ষ্য তাড়ায় জয় ছিল তাদের আগের রেকর্ড।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : দ্বিপাক্ষিক সিরিজ খেলতে বৃহস্পতিবার পাকিস্তানের করাচিতে পৌঁছায় ইংল্যান্ড ক্রিকেট দল।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : সবশেষ ২০০৫ সালে পাকিস্তান সফর করেছিল ইংলিশরা",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : তার ঠিক ১৭ বছর পর পাকিস্তান সফরে গেল ইংল্যান্ড।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : গত বছরই পাকিস্তান সফরে যাওয়ার কথা ছিল ইংল্যান্ড ক্রিকেট দলের",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : কিন্তু নিরাপত্তার উদ্বেগের কথা বলে পাকিস্তান সফরে গিয়ে ম্যাচ শুরুর ঠিক ঘণ্টাখানেক আগে সফর বাতিল করে পাকিস্তান ত্যাগ করে নিউজিল্যান্ড ক্রিকেট দল।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : নিউজিল্যান্ডের এমন কাণ্ডের কারণেই গত বছর পাকিস্তান সফর বাতিল করে ইংল্যান্ড।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : চলতি সফরে ইংল্যান্ড ক্রিকেট দল পাকিস্তানের মাঠে ৭টি টি-টোয়েন্টি ম্যাচ খেলবে এবং ডিসেম্বরে ফের পাকিস্তান সফরে গিয়ে ৩টি টেস্ট খেলবে ইংলিশরা।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : আগামী মঙ্গলবার করাচিতে সিরিজের প্রথম ম্যাচে মুখোমুখি হবে পাকিস্তান-ইংল্যান্ড",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : সিরিজের অন্য ৬টি টি-টোয়েন্টি হলো যথাক্রমে- ২২",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২৩",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২৫",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২৮ ও ৩০ সেপ্টেম্বর",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : সিরিজের শেষ ম্যাচটি হবে ২ অক্টোবর লাহোরে।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : মোহাম্মদ রিজওয়ান আউট হতে পারতেন ২৩ রানে",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : শুরুর জুটি ভাঙতে পারত ৪৬ রানে",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : হলো না তার কিছুই",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : জীবন পেয়ে বিস্ফোরক এক ইনিংস খেললেন রিজওয়ান",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : দুঃসময় পেছনে ফেলে দুর্দান্ত সেঞ্চুরি উপহার দিলেন বাবর আজম",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : তাদের রেকর্ড জুটিতে ইংল্যান্ডকে গুঁড়িয়ে সিরিজে সমতা ফেরাল পাকিস্তান।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : করাচির জাতীয় স্টেডিয়ামে বৃহস্পতিবার দ্বিতীয় টি-টোয়েন্টিতে পাকিস্তানের জয় ১০ উইকেটে",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২০০ রানের লক্ষ্য তারা পেরিয়ে যায় ৩ বল হাতে রেখে।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : এই সংস্করণে কোনো উইকেট না হারিয়ে সর্বোচ্চ রান তাড়ায় জয়ের রেকর্ড এটি",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২০১৬ সালে হ্যামিল্টনে পাকিস্তানের বিপক্ষে ১৬৯ রানের লক্ষ্য তাড়ায় নিউ জিল্যান্ডের ১০ উইকেটে জয় ছিল আগের সর্বোচ্চ।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ইংল্যান্ডের বিপক্ষে এই প্রথম দেড়শর বেশি রান তাড়ায় জিতল পাকিস্তান",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২০১০ সালে দুবাইয়ে ১৪৯ রানের লক্ষ্য তাড়ায় জয় ছিল তাদের আগের রেকর্ড।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : দ্বিপাক্ষিক সিরিজ খেলতে বৃহস্পতিবার পাকিস্তানের করাচিতে পৌঁছায় ইংল্যান্ড ক্রিকেট দল।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : সবশেষ ২০০৫ সালে পাকিস্তান সফর করেছিল ইংলিশরা",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : তার ঠিক ১৭ বছর পর পাকিস্তান সফরে গেল ইংল্যান্ড।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : গত বছরই পাকিস্তান সফরে যাওয়ার কথা ছিল ইংল্যান্ড ক্রিকেট দলের",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : কিন্তু নিরাপত্তার উদ্বেগের কথা বলে পাকিস্তান সফরে গিয়ে ম্যাচ শুরুর ঠিক ঘণ্টাখানেক আগে সফর বাতিল করে পাকিস্তান ত্যাগ করে নিউজিল্যান্ড ক্রিকেট দল।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : নিউজিল্যান্ডের এমন কাণ্ডের কারণেই গত বছর পাকিস্তান সফর বাতিল করে ইংল্যান্ড।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : চলতি সফরে ইংল্যান্ড ক্রিকেট দল পাকিস্তানের মাঠে ৭টি টি-টোয়েন্টি ম্যাচ খেলবে এবং ডিসেম্বরে ফের পাকিস্তান সফরে গিয়ে ৩টি টেস্ট খেলবে ইংলিশরা।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : আগামী মঙ্গলবার করাচিতে সিরিজের প্রথম ম্যাচে মুখোমুখি হবে পাকিস্তান-ইংল্যান্ড",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : সিরিজের অন্য ৬টি টি-টোয়েন্টি হলো যথাক্রমে- ২২",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২৩",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২৫",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২৮ ও ৩০ সেপ্টেম্বর",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : সিরিজের শেষ ম্যাচটি হবে ২ অক্টোবর লাহোরে।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : মোহাম্মদ রিজওয়ান আউট হতে পারতেন ২৩ রানে",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : শুরুর জুটি ভাঙতে পারত ৪৬ রানে",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : হলো না তার কিছুই",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : জীবন পেয়ে বিস্ফোরক এক ইনিংস খেললেন রিজওয়ান",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : দুঃসময় পেছনে ফেলে দুর্দান্ত সেঞ্চুরি উপহার দিলেন বাবর আজম",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : তাদের রেকর্ড জুটিতে ইংল্যান্ডকে গুঁড়িয়ে সিরিজে সমতা ফেরাল পাকিস্তান।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : করাচির জাতীয় স্টেডিয়ামে বৃহস্পতিবার দ্বিতীয় টি-টোয়েন্টিতে পাকিস্তানের জয় ১০ উইকেটে",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২০০ রানের লক্ষ্য তারা পেরিয়ে যায় ৩ বল হাতে রেখে।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : এই সংস্করণে কোনো উইকেট না হারিয়ে সর্বোচ্চ রান তাড়ায় জয়ের রেকর্ড এটি",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২০১৬ সালে হ্যামিল্টনে পাকিস্তানের বিপক্ষে ১৬৯ রানের লক্ষ্য তাড়ায় নিউ জিল্যান্ডের ১০ উইকেটে জয় ছিল আগের সর্বোচ্চ।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ইংল্যান্ডের বিপক্ষে এই প্রথম দেড়শর বেশি রান তাড়ায় জিতল পাকিস্তান",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২০১০ সালে দুবাইয়ে ১৪৯ রানের লক্ষ্য তাড়ায় জয় ছিল তাদের আগের রেকর্ড।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : দ্বিপাক্ষিক সিরিজ খেলতে বৃহস্পতিবার পাকিস্তানের করাচিতে পৌঁছায় ইংল্যান্ড ক্রিকেট দল।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : সবশেষ ২০০৫ সালে পাকিস্তান সফর করেছিল ইংলিশরা",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : তার ঠিক ১৭ বছর পর পাকিস্তান সফরে গেল ইংল্যান্ড।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : গত বছরই পাকিস্তান সফরে যাওয়ার কথা ছিল ইংল্যান্ড ক্রিকেট দলের",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : কিন্তু নিরাপত্তার উদ্বেগের কথা বলে পাকিস্তান সফরে গিয়ে ম্যাচ শুরুর ঠিক ঘণ্টাখানেক আগে সফর বাতিল করে পাকিস্তান ত্যাগ করে নিউজিল্যান্ড ক্রিকেট দল।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : নিউজিল্যান্ডের এমন কাণ্ডের কারণেই গত বছর পাকিস্তান সফর বাতিল করে ইংল্যান্ড।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : চলতি সফরে ইংল্যান্ড ক্রিকেট দল পাকিস্তানের মাঠে ৭টি টি-টোয়েন্টি ম্যাচ খেলবে এবং ডিসেম্বরে ফের পাকিস্তান সফরে গিয়ে ৩টি টেস্ট খেলবে ইংলিশরা।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : আগামী মঙ্গলবার করাচিতে সিরিজের প্রথম ম্যাচে মুখোমুখি হবে পাকিস্তান-ইংল্যান্ড",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : সিরিজের অন্য ৬টি টি-টোয়েন্টি হলো যথাক্রমে- ২২",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২৩",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২৫",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : ২৮ ও ৩০ সেপ্টেম্বর",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : সিরিজের শেষ ম্যাচটি হবে ২ অক্টোবর লাহোরে।",
            "প্রজাতন্ত্রী আয়ারল্যান্ড : মোহাম্মদ রিজওয়ান আউট হতে পারতেন ২৩ রানে"
        ],
        "negative": [
            "সমুদ্রপৃষ্ঠের উচ্চতা বৃদ্ধির কারণে চট্টগ্রামসহ দক্ষিণ ও দক্ষিণ-পূর্ব এশিয়ার উপকূলবর্তী কয়েকটি শহর দ্রুতগতিতে সাগরগর্ভে তলিয়ে যাচ্ছে।এ তালিকার সবচেয়ে উপরে রয়েছে ভিয়েতনামের সবচেয়ে জনবহুল শহর ও প্রধান বাণিজ্যিক কেন্দ্র হো চি মিন",
            "বৃহস্পতিবার মেক্সিকোর উপকূলবর্তী মাজ়ালটান শহরতলির একটি খাল থেকে ওই মৃতদেহটি উদ্ধার করে পুলিশ",
            "পাহাড় ও সাগরে ঘেরা মেক্সিকো দেশটিতে দেখা যায় স্পেনীয় ও জনজাতির মিশ্র সংস্কৃতি",
            "আখের রস এনার্জি ড্রিংক হিসেবে কাজ করে",
            "তবে তরুণ বয়সে প্রতিভাবান হওয়ায় তার মধ্যে অনেকে যে সম্ভাবনা দেখেছিলেন",
            "সিদ্ধান্ত আসার আগেই তারা ডিপোর্ট হওয়ার আশঙ্কায় আর আদালতে হাজির হয় না,",
            "২০১১ সাল থেকে জি২০ এর বার্ষিক সম্মেলন নিয়মিত অনুষ্ঠিত হয়েছে।",
            "উত্তর আমেরিকান দেশটির বিভিন্ন প্রজন্মের খেলোয়াড়রা আজও তার নাম সম্মানের সঙ্গে স্মরণ করে থাকেন",
            "সাদা-কালো টেলিভিশনের সেটে বলটি যাতে আরও উজ্জ্বল দেখায় তাই এমন ডিজাইন",
            "একেবারে আইন করে নিষিদ্ধ করা হয়েছে এসব খাবার",
            "এ ঘটনার পর তিনি শৃঙ্খলা ফিরিয়ে আনার প্রতিশ্রুতি দিয়েছেন।",
            "“আমরা অভিবাসনের মূল কারণগুলো নিয়ে কথা বলেছি",
            "তাছাড়া স্বর্ণের রিজার্ভ ৪৫৮ মিলিয়ন ডলার কমে ৩৮ দশমিক ১৯ বিলিয়ন ডলারে দাঁড়িয়েছে।",
            "এই বল দিয়েই প্রথমবার বিশ্বকাপ খেতাব জেতে দিয়োগো মারাদোনার দেশ।",
            "যদিও কাহলোর বাম হাতের পতাকাটি ষ্পষ্ট করে দেয় যে শিল্পীর আনুগত্য কোথায় রয়েছে",
            "জন্ডিসের রোগীদের ক্ষেত্রেও আখের রস একটি প্রচলিত পথ্য",
            "এই জার্সি জার্মানি ব্যবহৃত প্রথম জার্সির অনুপ্রেরণায় তৈরি",
            "মেক্সিকোর ফুটবল ইতিহাসে ম্যানুয়েল রোসাস নামটি অত্যন্ত সম্মানীয়",
            "যতটা সম্ভব ওদেরকে কম সহযোগিতা করতে হবে",
            "তারপরও নিজেদের দর্শকদের সামনে সর্বোচ্চ চেষ্টাই করে গেছেন নেপালের মেয়েরা",
            "১৯৮৫ সালের ১৯ সেপ্টেম্বর দেশটির রাজধানীতে ৮ মাত্রার ভূমিকম্পে প্রাণ হারিয়েছিল কয়েক হাজার মানুষ",
            "সব ঋতুতেই পাওয়া যায় আখের রস",
            "বার্সেলোনার পোলিশ স্ট্রাইকার বিশ্বকাপে খেলবেন পোলান্ডের হয়ে",
            "এ দেশের মূল আয় পর্যটন শিল্প",
            "অন্যদিকে অনেক দিন ধরেই শিরোপা খরায় ভোগা ব্রাজিলও চাইবে কাতারে ইতিবাচক কিছু করতে",
            "বৃহস্পতিবার (২২ সেপ্টেম্বর) এ তথ্য নিশ্চিত করেছে মেক্সিকো প্রশাসন।",
            "কিন্তু খেলার ধারার বিরুদ্ধে দ্বিতীয় গোলটি করে ম্যাচের নিয়ন্ত্রণ নিয়েছে বাংলাদেশ।",
            "ফুটবলারদের পায়ে পায়ে রঙ বেরঙা বলের আনাগোনা",
            "মাদক কারবার সংশ্লিষ্টতার জেরে এ হত্যাকাণ্ড ঘটানো হয়েছে",
            "১৬ মিনিটে মেসির দুর্দান্ত পাসে বাঁ প্রান্তে আনমার্কড হয়ে পড়েন আর্জেন্টাইন ফরোয়ার্ড পাপু গোমেজ",
            "ভাবতে পারেন কোনো অর্থনৈতিকভাবে পিছিয়ে পড়া দেশের কথা বলছি হয়তো",
            "কিন্তু দিনশেষে গ্রুপের ফল আমরা যেমন চেয়েছি তেমন হয়নি",
            "ঘটনাস্থল থেকে ৯ জনের মরদেহ উদ্ধার হয়",
            "কাতার বিশ্বকাপকে সামনে রেখে প্রস্তুতির অংশ হিসেবে চলতি মাসের শেষের দিকে যুক্তরাষ্ট্রের মাটিতে দুটি প্রীতি ম্যাচ খেলবে কোপা আমেরিকা চ্যাম্পিয়ন আর্জেন্টিনা",
            "হংকংকে ছাড়িয়ে এশিয়ার শীর্ষ অর্থনৈতিক কেন্দ্র সিঙ্গাপুর",
            "জলবায়ু পরিবর্তনের সরাসরি প্রভাবে শহরগুলো তলিয়ে যাচ্ছে না",
            "বলে হোমল্যান্ড সিকিউরিটি ও ইমিগ্রেশন আদালতের দলিলের বরাত দিয়ে নিউইয়র্ক",
            "কঠিন অস্ত্রোপচারটি প্রায় ১৮ ঘণ্টা ধরে চলে।",
            "সত্ত্বেও তাদের ব্যাপারে চূড়ান্ত কোনো সিদ্ধান্ত গ্রহণ করা হয়নি",
            "ফরোয়ার্ড : আনহেল কোরেয় (অ্যাতলেটিকো মাদ্রিদ)",
            "বল কন্ট্রোলিং দক্ষতা আলাদাভাবে নজর কেড়েছেন",
            "প্রশান্ত মহাসাগরীয় উপকূলের মিচোয়াকান রাজ্যের কোলকোম্যান থেকে ৫৯ কিলোমিটার এবং রাজধানী মেক্সিকো সিটির কয়েকশো কিলোমিটার পশ্চিমে ভূমিকম্পের কেন্দ্রস্থল ছিল।",
            "ক্রমাগত ইনজুরিতে ক্যারিয়ার বারবার বাধাগ্রস্ত হওয়ার আগে তার মাঝে ইংলিশ ফুটবলের সম্ভাব্য পরবর্তী মহাতারকাকে দেখতেন অনেকেই",
            "তবে হামলাকারীকে এখনও গ্রেফতার করতে পারেনি তারা।",
            "সম্ভবত কাহলোর জীবনে অনুপ্রেরণার সবচেয়ে বড় উৎস ছিল তার আজীবন সঙ্গী দিয়েগো রিভেরা",
            "খেলোয়াড়দের ফর্ম ও দলের বর্তমান পারফরম্যান্সও আমাকে আশা দেখাচ্ছে",
            "মেক্সিকো বিশ্বকাপে সেবার খেলা হয় টেলস্টার বল (Adidas Telstar Ball) দিয়ে",
            "বিশ্বায়নের ফলে এ দেশে প্রচুর ভারতীয় শিল্প ও বাণিজ্যের বিনিয়োগ হয়েছে",
            "যুক্তি প্রদর্শন করলেও তা ধোপে টেকার মতো নয় বলে নিউইয়র্ক টাইমসের এক",
            "আখের রসের প্রাকৃতিক অ্যাল্কালাইন অ্যান্টিবায়োটিক হিসেবে কাজ করে যা দাঁতের ক্ষয় বা মাড়ির ইনফেকশন প্রতিরোধে সহায়তা করে থাকে",
            "২১ বছর বয়সী আলমাদা খেলেন আটলান্টা ইউনাইটেডে",
            "নগর প্রতিদ্বন্দ্বী সেই আতলেতিকো মাদ্রিদের স্ট্রাইকার আলভারো মোরাতাও ভিনিসিয়ুসের পক্ষেই কথা বলেছেন।",
            "কর্নার থেকে বাংলাদেশ গোলকিপার রুপনা চাকমা ঠিকভাবে বল ধরতে পারেননি",
            "বিশ্বকাপের আগে নিজেদের আরেকটু শাণিত করে নিতে যুক্তরাষ্ট্রের মাটিতে দুটি আন্তর্জাতিক প্রীতি ম্যাচ খেলবে মেসির দল",
            "আর এই জার্সিতে থাকবে সে দেশের জাতীয় পতাকার রঙও।",
            "ইমিগ্রেশন জজদের কাছে পাঠানো হয় এবং ইমিগ্রেশন আদালতগুলোতে প্রায় ছয় লাখ",
            "যাতে কার্যত মাথায় আকাশ ভেঙে পড়ার জোগাড় তাঁর",
            "যদিও মৌসুমের শুরুতে পেনাল্টি নেওয়া নিয়ে মাঠেই ঝামেলা হয়েছে দুই তারকার",
            "খালি চোখে দেখলে মনে হত একইরকম দেখতে ১২টি প্যানেল রয়েছে",
            "বিশ্বের প্রধান ও উদীয়মান অর্থনৈতিক পরাশক্তি সম্পন্ন দেশসমূহের মধ্যে পারস্পরিক সহযোগিতা",
            "দুই দর্শকনন্দিত দেশ ব্রাজিল ও আর্জেন্টিনা মূল মঞ্চে নিজেদের শক্তিমত্তা দেখানোর আগে প্রস্তুতি ম্যাচ খেলবে",
            "সুইজারল্যান্ড ও ক্যামেরুনের মুখোমুখি হতে হবে নেইমারদের।",
            "প্রেসিডেন্ট ট্রাম্পের মেয়াদে অভিবাসী প্রবেশের ওপর কড়াকড়ি আরোপ",
            "তাঁর জিনিসপত্র জায়গা মতো ফেরত না দিলে পুলিশে যাবেন",
            "ইতিহাস এবং সাংস্কৃতিক ঐতিহ্যের রঙিন চিত্র দ্বারা ফুটিয়ে তোলা হয়েছে",
            "কারণ এতে তিন পয়েন্টের পাশাপাশি মানসিক স্থিরতাও আসে।’",
            "তাৎপর্যপূর্ণভাবে ওই দু’বছরও একই তারিখে মেক্সিকোতে ভূকম্পন অনুভূত হয়েছিল",
            "আখের রস তাৎক্ষণিক শক্তির সঞ্চয় ও তৃষ্ণা নিবারণের খুব ভালো উৎস",
            "মেক্সিকোর রাজধানী মেক্সিকো সিটির বাড়িগুলিতে তীব্র ভূমিকম্পের জেরে ভয়াবহ কম্পন অনুভূত হয়েছে",
            "আখের রসকে প্রাকৃতিক শক্তিবর্ধক পানীয় বলা হয়",
            "যে হাতটি কনুই থেকে বাদ যায়",
            "এই দেশটি বিশ্বের অন্যতন উন্নত দেশগুলোর মধ্যে একটি বারমুডা",
            "এই অনুষ্ঠানে মেক্সিকোতে বাংলাদেশের রাষ্ট্রদূত আবিদা ইসলাম তার বক্তৃতায় জাতির পিতার প্রতি গভীর শ্রদ্ধা নিবেদন করেন এবং সার্বভৌম ও স্বাধীন বাংলাদেশ বিনির্মাণে তাঁর অপরিসীম অবদানের কথা তুলে ধরেন।",
            "আখের রসে বিদ্যমান ফ্লেভোনস দেহে ক্যানসারের কোষ বৃদ্ধি ও ছড়ানো প্রতিরোধ করতে বিশেষভাবে কার্যকরী",
            "চার বছর স্থায়ী আলোচনায় যুক্তরাষ্ট্র মধ্য আমেরিকার দেশগুলোর উন্নয়নে কোনো অর্থ দেয় নি।",
            "১৯৭০ সালের আগে পর্যন্ত কোনও অফিশিয়াল বল দিয়ে খেলা হত না বিশ্বকাপ",
            "অংশও আছে যাদের কেস ইমিগ্রেশন আদালতে বিবেচনাধীন",
            "বলা ভাল ইভি স্টকে বিনিয়োগ করলে বিনিয়োগকারীরা মোটা অঙ্কের রিটার্ন পেতে পারেন বলেই মনে করা হচ্ছে।",
            "ভারতের বৈদেশিক মুদ্রার রিজার্ভ কমেছে উল্লেখযোগ্য হারে",
            "প্রস্রাবের সংক্রমণ-জনিত সমস্যায় ভুগলেও আখের রস খেলে উপকার পেতে পারেন।",
            "বর্তমান বিশ্বব্যাপী গড় সমুদ্রপৃষ্ঠের উচ্চতা প্রতি বছর ৩.৭ মিমি।",
            "২০টি সাদা হেক্সাগন এবং ১২টি কালো রঙা পেন্টগনের সমারোহে মেক্সিকো বিশ্বকাপের টেলস্টার ফুটবলটি চোখের সামনে ভেসে ওঠে",
            "রকফেলার সেন্টারের শিল্প-অগ্রগতির প্রশংসা করে এই ম্যুরালটি তার আঁকার কথা",
            "পেলে (ব্রাজিল)- ১৭ বছর ২৩৪ দিন",
            "ইমিগ্রেশন অ্যান্ড কাস্টমস এনফোর্সমেন্টে 'আইস’ হাজিরা দেওয়ার আবশ্যকতা",
            "এদিকে আমেরিকান এয়ারলাইনস এক বিবৃতিতে জানিয়েছে",
            "ফুটবল ইতিহাসের প্রথম আন্তর্জাতিক মহাতারকা হিসেবে বিবেচনা করা হয় পেলেকে",
            "নিজেদের শেষ ১৪ ম্যাচে জয়ের মুখ দেখেনি হন্ডুরাস",
            "মধ্য আমেরিকা দেশের অভিবাসীদের আবার মেক্সিকোতে ফেরত পাঠানো হয়েছে",
            "অফিস থেকে যাদের আবেদন নামঞ্জুর করা হয়েছে তাদের বিষয় পুন:বিবেচনার জন্য",
            "যুক্তরাষ্ট্রের ভুল অভিবাসী নীতি এসব দুর্ঘটনার জন্য দায়ী",
            "যুক্তরাষ্ট্রে গত ২৪ ঘণ্টায় নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন আট হাজার ৪৫৫ জন এবং মারা গেছেন ১০ জন",
            "একেবারে ঝকঝকে এই দেশে বছরে হাজার হাজার পর্যটক ঘুরতে যান",
            "ফলে যেকোনো ধরনের ড্রোন হামলাকে প্রতিহত করতে সক্ষম হবে উপসাগরীয় দেশটি",
            "তাই প্রথম ম্যাচ জয় দিয়ে শুরু করা গুরুত্বপূর্ণ",
            "প্রশাসনের সমালোচকরা অভিযোগ তুলতে শুরু করেছেন",
            "মেক্সিকোর প্রেসিডেন্ট আন্দ্রেস ম্যানুয়েল লোপেজ বলেছিলেন",
            "এনজো ফার্নান্দেজ এই গ্রীষ্মেই আর্জেন্টাইন ক্লাব রিভার প্লেট থেকে পর্তুগিজ ক্লাব বেনফিকাতে পাড়ি জমান",
            "বৃহস্পতিবার সকালের দিকে দেশটির পশ্চিমাঞ্চলে ছয় দশমিক আট মাত্রার ভ‚মিকম্পটি আঘাত হানে",
            "দুই প্রতিবেশী দেশের মধ্যে সম্পর্কের উন্নয়নকে সামনে রেখে আয়োজিত এই বৈঠকে অভিবাসন ও অন্যান্য বিষয়ে আলোচনা করেছেন দুই নেতা।",
            "এই জার্সি সংক্ষেপে দলের একতাকে তুলে ধরে",
            "২০২২ (বাসস) : জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের ৪৭তম শাহাদাতবার্ষিকী পালনের অংশ হিসেবে মেক্সিকো সিটিস্থ বাংলাদেশ দূতাবাস গতকাল মেক্সিকো সংসদ ভবনের নিম্নকক্ষে মেক্সিকো-বাংলাদেশ সংসদীয় ফ্রেন্ডশিপ দলের উপস্থিতিতে বঙ্গবন্ধুর “অসমাপ্ত আত্মজীবনী” বইটির ল্যাটিন-আমেরিকান সংস্করণ উন্মোচন করে।",
            "প্রাণহানির তালিকায় এরপরই রয়েছে দক্ষিণ কোরিয়া",
            "সিঙ্গাপুরে মূল্যস্ফীতি বেড়ে ১৪ বছরে সর্বোচ্চ",
            "বন্যার ধাক্কা সামলাতে ঋণখেলাপির পথে পাকিস্তান",
            "মার্কিন রাজনীতিক এক দিকে অভিবাসী সমস্যা সমাধানে নানা ভুয়া প্রতিশ্রুতি দিচ্ছে",
            "এই প্রীতি ম্যাচে আর্জেন্টিনার প্রতিপক্ষ ছিল হন্ডুরাস",
            "গড় সমুদ্রপৃষ্ঠ প্রতি বছর ৩ মিমি থেকে ৪ মিমি হারে বাড়ছে",
            "যুক্তরাষ্ট্রের প্রশান্ত মহাসাগরীয় সুনামি সতর্কীকরণ কেন্দ্র মেক্সিকো উপকূলের অঞ্চলটিতে সুনামি সতর্কতা জারি করেছে ",
            "আগামী ২৩ সেপ্টেম্বর যুক্তরাষ্ট্রের ফ্লোরিডা অঙ্গরাজ্যে মিয়ামির হার্ড রক স্টেডিয়ামে হন্ডুরাসের মুখোমুখি হবে আর্জেন্টিনা",
            "মেক্সিকো ও পোল্যান্ডের বিপক্ষে খেলতে হবে মেসিদের।",
            "তবে সেই পথে প্রথম পদক্ষেপ হতে পারতো ১৯৯৮ বিশ্বকাপ",
            "এই কিট তারা পরবে সাদা শর্টস ও নীল মোজার সঙ্গে",
            "রেস্তোরাঁর মেন্যুতে এখন আর ভাত মাছ পাওয়া যায় না",
            "এ তালিকার দ্বিতীয় অবস্থানে রয়েছে বাংলাদেশের বন্দর শহর চট্টগ্রাম",
            "আখের রস খেতে মিষ্টি হলেও এটি ডায়াবেটিসের পক্ষে খুবই কার্যকরি",
            "তার আঁকা “বর্ডার লাইন বিটুইন মেক্সিকো এন্ড দ্য ইউনাইটেড স্টেটস” আত্ম-প্রতিকৃতিটি দুটি দেশের মধ্যে একটি ষ্পষ্টতর দ্বিধা-বিভক্তি বা বৈপরীত্য তুলে ধরেছে",
            "টাইপ-টু ডায়াবিটিসের ক্ষেত্রে রক্তে শর্করার মাত্রা হঠাৎ করে নেমে গেলে আখের রস খেলে উপকার পেতে পারেন",
            "তাহলে মধ্য আমেরিকার রাজ্যগুলোতে অর্থনৈতিক উন্নয়নে সাহায্য করা উচিত",
            "সম্প্রতি ব্যতিক্রমী এমন আয়োজন হয়েছে মেক্সিকোতে",
            "রাষ্ট্রপতি দ্রৌপদী মুর্মু বলেছিলেন যে জি-২০-এ বহুপাক্ষিক সহযোগিতা অন্তর্ভুক্তি",
            "দুই মাসের দীর্ঘ প্রশিক্ষণ শেষে কুকুরগুলোকে নানান কাজের জন্য দক্ষ করে তোলা হয়েছে",
            "তখন মায়ের আসন্ন সন্তানের পিতৃপরিচয় শুনে হতবাক হয়ে পড়েন তিনি",
            "বল নিয়ে বিতর্ক তুঙ্গে ওঠে ২০১০ সালের দক্ষিণ আফ্রিকার বিশ্বকাপে",
            "এরপর তাদের সামনে বিশ্বকাপের আগে আর মাত্র একটি প্রস্তুতি ম্যাচ বাকি থাকবে",
            "তাছাড়া এ বিষয়ে তদন্তে আইন প্রয়োগকারী সংস্থাকে সাহায্য করা হবে বলেও জানানো হয়।",
            "তখন যদি কেউ ধরে নেন ‘ডাল মে কুচ কালা হ্যায়’ তাহলে দোষ দেওয়া যায় না",
            "পানিশূন্যতা দূরীকরণে ও জন্ডিস রোগের মহৌষধ হিসেবেও কাজ করে বহুবর্ষজীবী এ উদ্ভিদটি",
            "স্পেনের অ্যাওয়ে জার্সিতে থাকবে ৪০ বছর আগে সে দেশে অনুষ্ঠিত বিশ্বকাপের ছোঁয়া",
            "প্যাকেজিং ও অ্যাসেম্বলিতেও উন্নতি করতে পারে।",
            "এ ধরনের একটি ভিডিও সামাজিক যোগাযোগমাধ্যমেও ছড়িয়ে পড়েছে।",
            "সেই সময় অমরেশকে সুস্থ করে তুলতে ডান হাত কনুইয়ের কাছ থেকে ও বাম হাত কাঁধ থেকে বাদ দিতে বাধ্য হন চিকিৎসকেরা",
            "এ ধরনের অনুষ্ঠান বাংলাদেশ ও মেক্সিকোর মধ্যে সংহতি আরো বাড়িয়ে তুলতে ইতিবাচক ভূমিকা পালন করবে",
            "মেক্সিকোর জার্সিতে দেখা মিলবে তাদের অতীত ও ঐতিহ্যর চিত্র।",
            "সেখানে লেখা আছে “কারমেন রিভেরা ১৯৩২ সালে তার প্রতিকৃতিটি এঁকেছিলেন।” একইভাবে এটির আরেকটি গুরুত্বপূর্ণ দিক হলো",
            "হ্যারিসের বাড়ির বাইর থেকে আল-জাজিরার প্রতিবেদক জানিয়েছেন",
            "টেম্পোরারি প্রটেকটেড স্ট্যাটাসের আওতায় রয়েছে আরও প্রায় ৫ লাখ বিদেশি,",
            "৯৪ সালের আমেরিকা বিশ্বকাপে খেলা বলটির নাম অ্যাডিডাস কোয়েস্ট্রা",
            "দুর্ঘটনায় ক্ষতিগ্রস্ত হয়েছিল অমরেশের হাতের স্নায়ুও",
            "সম্প্রতি তাইওয়ানও পরপর দু’দিন ভূমিকম্পের কবলে পড়েছে",
            "যেখানে কাতার বিশ্বকাপের ফাইনাল অনুষ্ঠিত হবে",
            "মাত্র ১৭ বছর ২৩৪ দিন বয়সে বিশ্বকাপ ফুটবলে প্রথমবারের মতো বল জালে জড়িয়ে বিশ্বকাপ ইতিহাসের সর্বকনিষ্ঠ গোলদাতার রেকর্ড নিজের করে নেন পেলে",
            "একই সময়ে করোনায় আক্রান্ত হিসেবে শনাক্ত হয়েছে তিন লাখ ৬৫ হাজার ৬২৪ হন",
            "১৯৫৮ বিশ্বকাপে ব্রাজিলকে প্রথমবার বিশ্বকাপ জয়ের আনন্দে মাতিয়েছিলেন পেলে",
            "এবারই হয়তো শেষ বিশ্বকাপ খেলবেন মেসি",
            "ট্রাকে যেসব অভিবাসী যুক্তরাষ্ট্রে অনুপ্রবেশ করেছেন তাদের সংখ্যা যোগ করলে",
            "এ অনুষ্ঠানে সম্মানিত অতিথি হিসেবে উপস্থিত ছিলেন মেক্সিকো বাংলাদেশ সংসদীয় মৈত্রী দলের সভাপতি এবং মেক্সিকোর সংসদের নিম্নকক্ষের ফেডারেল ডেপুটি রোজালিন্ডা ডোমিঙ্গেজ ফ্লোরেস",
            "কারণ এই সংস্থাগুলো খাবার প্যাকেজিংয়ের ক্ষেত্রে প্লাস্টিক ব্যবহার করে",
            "বিশ্বকাপের জন্য লুসাইল স্টেডিয়ামে পুরোপুরি প্রস্তুত করার পরে এটাই প্রথম ম্যাচ",
            "নতুন এই জার্সির উদ্বোধন করেন লিওনেল মেসি স্বয়ং",
            "এ সময়ে তিনি মার্কিন যুক্তরাষ্ট্রের রাজনীতিরও যথেষ্ট সমালোচক হয়ে উঠেছিলেন",
            "১৯৮০ সাল থেকে আসল চামড়ার বলের চেয়ে সিন্থেটিক লেদারের বল বেশি জনপ্রিয় হয়ে ওঠে",
            "তাদের মানবাধিকার মার্কিন রাজনীতিকের কাছে যেন স্বেচ্ছাচারের বিষয়ে পরিণত হয়েছে।",
            "তখন সালাহর প্রতি নিজের মুগ্ধতার কথা জানিয়েছেন ক্লপকে।",
            "মেক্সিকোর পাঠকেরা বাঙালির মুক্তির সংগ্রামের সাথে তাদের সংগ্রামের সাদৃশ্য খুজে পাবেন",
            "নতুনদের মধ্যে ডাক পেয়েছেন যুক্তরাষ্ট্রের মেজর সকার লিগে (এমএলএস) খেলা থিয়াগো আলমাদা",
            "বিরল অস্ত্রোপচার সফল হয়েছে বলে জানিয়েছে কোচির হাসপাতালটি",
            "এসব অপরাধের বেশিরভাগকে ‘সংগঠিত অপরাধ’ বলে অভিহিত করেছে মেক্সিকো সরকার",
            "স্পেন এই জোটের স্থায়ী আমন্ত্রিত অতিথি।",
            "তবে পেরুর বিপক্ষে পাওয়া সেই গোলের মাধ্যমে কোভাকস আজও ফিফা বিশ্বকাপের ইতিহাসে ৪র্থ সর্বকনিষ্ঠ গোলদাতা।",
            "১৬ সেপ্টেম্বর শেষ হওয়া সপ্তাহে ভারতের বৈদেশিক মুদ্রার রিজার্ভ ৫ দশমিক ২২ বিলিয়ন ডলার কমে ৫৪৫ দশমিক ৬৫ বিলিয়ন ডলারে দাঁড়িয়েছে",
            "মেক্সিকো ও যুক্তরাষ্ট্রের মাঝে এ ধরণের পারস্পরিক সহযোগিতা নজিরবিহীন”",
            "একই সময়ে দক্ষিণ কোরিয়ায় নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ৭২ হাজার ১৪৪ জন এবং মারা গেছেন ৭৯ জন।",
            "ইভি স্টকে দীর্ঘমেয়াদে বিনিয়োগ করতে হবে",
            "১৯৯৮ বিশ্বকাপে ইংল্যান্ডের মাইকেল ওয়েন/টুইটার মাইকেল ওয়েন যদিও সেই মহাতারকা হতে পারেননি",
            "বলেছেন যে তাদের পক্ষে অভিবাসীদের আশ্রয়ের নিরাপত্তা প্রদান করা আর সম্ভব",
            "সেই সুবাদে শিরোপার সুবাসও পাচ্ছেন সাবিনা খাতুনেরা।",
            "এতে এর তীব্রতা বেশি অনুভূত হয়েছে",
            "যা নতুন চুল গজাতে সাহায্য করে",
            "Published by:Dolon Chattopadhyay First published: September 26",
            "তবে যুক্তরাষ্ট্রের মধ্যবর্তী নির্বাচনকে সামনে রেখে রিপাবলিকানদের এমন কর্মকাণ্ডের নিন্দা করেছেন সমালোচকরা",
            "আজকে যে সব কোম্পানির স্টক দ্রুত গতিতে বাড়ছে আগামিকাল সেগুলোই দৈত্যাকার রূপ নেবে",
            "সোমবারের ভূমিকম্প সেই স্মৃতি উস্কে দিয়েছে বলেই জানিয়েছেন ভূতত্ত্ববিদরা",
            "ডিটেনশনে বা নজরদারিতে রাখার পর তারা কোথায় যায়",
            "এতে ঘটনাস্থলেই ৯ জন মারা যান",
            "উত্তর আমেরিকার বড় শহরের মতো এখানে বিশাল মাপের সর্বজনীন পুজো করা সম্ভব হয় না",
            "নির্বিচারে গুলি চালিয়ে গুয়ানাজুয়াতো রাজ্যের তারিমোরো শহরে ১০ জনকে হত্যার ঘটনা ঘটে",
            "ভেজা মাঠে বলের ওজন বেড়ে যাওয়া ছিল বড় সমস্যা",
            "বলটি প্রকাশ্যে আসা পর দেখা গেল",
            "জাতীয় দলের হয়ে বিশ্বকাপ খেলা যতটা সম্মানজনক",
            "প্রেসিডেন্ট বারাক ওবামার প্রথম মেয়াদে যুক্তরাষ্ট্রে আনডকুমেন্টেড বা অবৈধ",
            "করা সত্ত্বেও অনুপ্রবেশ পুরোপুরি বন্ধ হয়নি এবং এক পরিসংখ্যানে দেখা গেছে,",
            "জাপানের নীল রঙয়ের হোম কিটে থাকছে সে দেশের ঐতিহ্যের অরিগ্যামির নকশা",
            "ভৌগলিক অবস্থানের কারণে এমনিতেই ভূমিকম্প প্রবণ মেক্সিকো",
            "যদিও সূর্যোদয়ের দেশের অ্যাওয়ে কিট তৈরি হয়েছে সাদা রঙের",
            "ব্রাজিলের গ্রুপ ‘জি’-ও একেবারে সহজ নয়",
            "এর পর মা ও প্রেমিকের সঙ্গে সব সম্পর্ক ছিন্ন করে দেন তিনি",
            "রাজধানীতে প্রাথমিকভাবে কোনো ক্ষয়ক্ষতির খবর পাওয়া যায়নি",
            "লাতিন আমেরিকার বর্ণময় জীবনধারার সঙ্গে খাপ খেয়ে যাবে বাঙালির এই প্রাণের উৎসব।",
            "সেপ্টেম্বরের শেষ সপ্তাহে হন্ডুরাসের বিপক্ষে ম্যাচটি আর্জেন্টিনা খেলবে মায়ামির হার্ড রক স্টেডিয়ামে",
            "এটি গর্ভধারণে সাহায্য ও নিরাপদ গর্ভাবস্থা নিশ্চিত করে",
            "স্প্যানিশ সংবাদ মাধ্যম মার্কা ওই ম্যাচে চোখ রেখেছিল",
            "পরবর্তী দুই দশক ধরে অ্যাডিডাস ট্যাঙ্গো বল দিয়ে খেলা হয়েছে ফুটবল",
            "প্রায়ই শক্তিশালী ভূকম্পনে কেঁপে ওঠে দেশটি",
            "ফর্মহীনতায় ডাক পায়নি ডিফেন্ডার মার্কোস সেনেসি ও উইঙ্গার লুকাস ওকোম্পাস",
            "জাপানে নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন এক লাখ ১৭ হাজার ১৩০ জন এবং মারা গেছেন ২৮৪ জন",
            "ত্বকের বুড়িয়ে যাওয়া ঠেকায় এবং ত্বকে আর্দ্রতা বজায় রাখে",
            "গঠন এবং রংয়ের ছোঁয়ায় আসে পরিবর্তন",
            "তবে ফিফা বিশ্বকাপে দেশটির প্রতিনিধিত্ব থাকছে ঠিকই",
            "হংকংকে ছাড়িয়ে এশিয়ার শীর্ষ অর্থনৈতিক ও বিশ্ববাণিজ্যের তৃতীয় কেন্দ্র হয়ে উঠলো সিঙ্গাপুর",
            "ট্রাম্প সরকারের সময় ‘মেক্সিকোর থাকার’ নীতি উত্থাপিত হয়েছিল",
            "তবে তাদের অনেকেই নিজ দলের হয়ে গোল করে টুর্নামেন্টের ইতিহাসে সর্বকনিষ্ঠ গোলদাতাদের তালিকায় জায়গা করে নিয়েছেন।",
            "ভূমিকম্পটির উৎপত্তি ভূপৃষ্ঠের মাত্র ১৫ কিলোমিটার গভীরে",
            "এজন্যই মূলত বারমুডা থেকে বিদেশি ফুড চেন এবং ফাস্ট ফুডের দোকান নিষিদ্ধ করা হয়েছে।",
            "টানা ৩৩ ম্যাচে অপরাজিত থেকে রেকর্ড সৃষ্টি করা আলবিসেলেন্তরা আগামী ২২ নভেম্বর গ্রুপ-সি’তে সৌদি আরবের বিপক্ষে ম্যাচ দিয়ে বিশ্বকাপ অভিযান শুরু করবে",
            "এই প্রথম লাতিন আমেরিকার মেক্সিকোতে স্থাপিত হল স্বামীজির মূর্তি।ওই মূর্তি উদ্বোধন করে ওম বিড়লা বলেন,বিবেকানন্দের বাণী কালোত্তীর্ণ",
            "তবে এর চেয়েও বড় স্বীকৃতিটা আদায় করে নিয়েছেন সাবিনা",
            "অন্যদিকে দৈনিক প্রাণহানির তালিকায় দ্বিতীয় অবস্থানে রয়েছে রাশিয়া",
            "মেসি-ডি মারিয়াদের ওপর দুই প্রতিপক্ষ হলো পোল্যান্ড ও মেক্সিকো।",
            "পেছনে ৪০ মিলিয়ন ডলার ব্যয় করেছে।",
            "ইরানে নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ১ হাজার ১৬৩ জন এবং মারা গেছেন ৪৮ জন",
            "সাদার উপর লাল রঙয়ের ডিজাইন করা এই জার্সি মেক্সিকো পরবে সবুজ শর্টস ও বার্গেন্ডি রঙয়ের মোজার সঙ্গে",
            "বল নিয়ন্ত্রণ করা কঠিন হয়ে পড়েছিল",
            "আন্তর্জাতিক মানবপাচার গ্যাংয়ের সহায়তায় মেক্সিকো থেকে মালবাহী ট্রেলার",
            "ফিফা বিশ্বকাপে জাতীয় দলের হয়ে প্রতিনিধিত্ব করার স্বপ্ন থাকে প্রতিটি ফুটবলারেরই",
            "পুরুষদের বীর্যে শুক্রাণুর সংখ্যা বাড়াতে আখের রস বেশ উপযোগী",
            "প্রতিমা নির্মাণ করছেন স্থানীয় এক বাঙালি শিল্পী",
            "আমাদের চারপাশে অসংখ্য ঘটনা ঘটছে প্রতিদিনই",
            "রাশিয়ায় গত ২৪ ঘণ্টায় করোনায় আক্রান্ত হয়ে মারা গেছেন ৮৭ জন এবং নতুন করে ভাইরাসে সংক্রমিত হয়েছেন ৪৮ হাজার ৪২ জন",
            "এটা শুনে সবাই একটু অবাকই হয়েছেন",
            "জি-২০ প্রেসিডেন্সি হিসাবে ভারতকে আমন্ত্রণ জানানো হবে।",
            "ইমিগ্রান্ট প্রবাহ নিয়ে প্রশাসন চাপের মধ্যে থাকলেও ইমিগ্রান্ট প্রবেশ",
            "Qatar 2022: জাপানের জার্সিতে দেখা যাচ্ছে তাদের অরিগ্যামির ঐতিহ্য",
            "ফলে দলটির আক্রমণ কিছুটা গতি হারিয়েছে",
            "আখের রস ত্বককে এক্সফলিয়েট হতে সাহায্য করে এবং মরা চামড়ার জমার পরিমাণ কমায়",
            "জাপানের জার্সিতে দেখা যাচ্ছে তাদের অরিগ্যামির ঐতিহ্য",
            "এরপরই হন্ডুরাস আর জ্যামাইকার বিরুদ্ধে খেলার কথা জানা যায়।",
            "হালকা নীল ও সাদা রঙের এই জার্সিতে থাকছে ১৯৮২ সালের বিশ্বকাপের লোগোর ছোঁয়া",
            "জার্নাল অফ ফাইটোকেমিস্ট্রি’তে প্রকাশিত একটি গবেষণায় দেখা যায়",
            "যুক্তরাষ্ট্রের নিপীড়নমূলক নিষেধাজ্ঞা বহাল থাকা অবস্থায় ইউরোপসহ বিশ্বের বিভিন্ন দেশে এই ফলটি রফতানি হচ্ছে",
            "আর্থিক স্থিতিশীলতা বজায় রাখা ইত্যাদি ছিল জি২০ গঠনের উদ্দেশ্য",
            "মেক্সিকো সিটি থেকে ৫ হাজার কিলোমিটার দূরে গুয়াদালাহারা বলে একটি শহর আছে",
            "“গ্রেটেস্ট শো অন আর্থ”খ্যাত প্রতিযোগিতায় দেশের জার্সিতে নাম উজ্জ্বল করার সুযোগ কে-ই বা হাতছাড়া করতে চায়!",
            "তার মধ্যে গ্রুপ পর্বে মেক্সিকো ও আর্জেন্টিনার হাই ভোল্টেজ ম্যাচও আছে।",
            "লোপেজ ওবরাদর একটি পৃথক সংবাদ সম্মেলনে মেক্সিকোর জ্বালানি নীতি প্রসঙ্গে ‘ওয়াশিংটনের পরিবর্তিত সুর’ কে সাধুবাদ জানান।",
            "করেছেন এমন বহু এসাইলাম প্রার্থীর আজ পর্যন্ত ইন্টারভিউ হয়নি",
            "বিশ্বকাপ ফুটবলে অ্যাডিডাস ট্যাঙ্গোর আবির্ভাব ১৯৭৮ সালের আর্জেন্টিনা বিশ্বকাপে",
            "অনেক খরচ করে সীমান্তে দেয়াল তৈরি করা হয়েছে",
            "আখের রস মিষ্টি হলেও এই রস ওজন কমাতে সাহায্য করে",
            "কারণ খাদ্য ও পরিষেবার খরচ বেড়েছে ব্যাপকভাবে।",
            "কিন্তু বিদেশে থাকাকালীন এমন খবর পেলেন",
            "৫ ম্যাচে যাঁর বিপক্ষে গোল হয়েছে মাত্র একটি।",
            "আখের মধ্যে আইসোম্যাল্টোজ নামক একটি উপাদান রয়েছে যা রক্তে শর্করার মাত্রা নিয়ন্ত্রণে সাহায্য করে",
            "এই রসে আছে পর্যাপ্ত পরিমাণে গ্লুকোজ",
            "পরে চিকিৎসাধীন অবস্থায় হাসপাতালে মৃত্যু হয় আরও একজনের",
            "২০১৪ থেকে ২০২০ পর্যন্ত বিশ্বব্যাপী ৪৮টি উপকূলীয় শহরের স্যাটেলাইট চিত্রগুলি প্রক্রিয়া করা হয়েছিল",
            "তখন রিয়াল মাদ্রিদের ড্রেসিংরুমে নাকি এ নিয়ে কোনো কথাই হয়নি",
            "এদিকে নেইমাররা গ্রুপ পর্বে খেলবে সার্বিয়া",
            "জ্বালানি নীতি নিয়েও দুই দেশের মধ্যে টানাপড়েন রয়েছে।",
            "এসব হাসপাতালের একটিতে ভেঙ্গে পড়া কাচের আঘাতে এক ব্যক্তি আহত হয়েছে",
            "২০০৯ এর ২৫ সেপ্টেম্বরে জি২০ এর নেতারা ঘোষণা দেন যে",
            "এরপর ২০২০ সালের ১১ মার্চ বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচও) করোনাকে ‘বৈশ্বিক মহামারি’ হিসেবে ঘোষণা করে",
            "ব্যবসা গুটিয়ে নিতে বাধ্য হয় ফুড চেনগুলো",
            "ট্যাঙ্গো এসপানার পলিইউরেথন ফোম বলে জল ঢোকা আটকাতে ছিল সক্ষম",
            "আদিত্য বিড়লা এবং নিপ্পন ইন্ডিয়ার মতো বহু মিউচুয়াল ফান্ড এই কোম্পানির স্টকে বিনিয়োগ করেছে এবং সংস্থায় নিজেদের অংশীদারিত্বও বাড়িয়েছে।",
            "একইসময়ে থাইল্যান্ডে নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন এক হাজার ৬৩১ জন এবং মারা গেছেন ২৫ জন।",
            "যার মধ্যে আছে আইনি প্রক্রিয়ার সম্প্রসারণের মাধ্যমে একটি মানবিক সীমান্ত ব্যবস্থাপনার নীতিমালা প্রণয়ন।”",
            "পলিস্টাইরিন ফোমে মোড়া থাকার দরুণ বলটির গতিও বেড়ে গিয়েছিল",
            "ইউরোপসেরার শিরোপা হাতে তোলা ইতালি কাতার বিশ্বকাপে জায়গাই করতে পারেনি",
            "পুজোর আগেই হুড়মুড়িয়ে কমে গেল সরষের তেলের দাম",
            "তখনো যেমন দলকে টেনে নিয়েছেন সাবিনা খাতুন",
            "কাহলো তখন একাকিত্বে ভুগতে শুরু করেন",
            "রিখটার স্কেলে ভূকম্পনের মাত্রা ছিল ৭.১",
            "একপর্যায়ে আতলেতিকোর খেলোয়াড় ডি পল মেসিকে হালকা করে চাপড়ও মারেন",
            "এ জন্য তাদের ৩০ ঘণ্টার বেশি ভ্রমণ করতে হয়েছে",
            "তবে সময় ও পরিস্থিতির পরিপ্রেক্ষিতে গুরুত্বপূর্ণ হয়ে ওঠে বেশকিছু বিষয়",
            "মিডিয়া ব্যক্তিত্ব এবং দুতাবাসের কর্মকর্তাবৃন্দ এ সময় উপস্থিত ছিলেন।",
            "তাই টিকটকে সব কথা খুলে বলার সিদ্ধান্ত নেন ভেনেসা",
            "এরপর বৃহস্পতিবার (২২ সেপ্টেম্বর) আলেকজান্ডার তুং কু লে নামের ওই ব্যক্তিকে আদালতে হাজির করার প্রক্রিয়া শুরু হয়",
            "তাদের জরুরি আবাসন সামর্থ্য চূড়ান্ত পর্যায়ে পৌছে গেছে",
            "আর্জেন্টিনার চেয়ে তুলনামূলক কঠিন গ্রুপে থেকেই লড়তে হবে ব্রাজিলকে",
            "Rapid land sinking is making many coastal cities worldwide vulnerable to sea level rise",
            "মেক্সিকোতে ফের শক্তিশালী ভ‚মিকম্প আঘাত হেনেছে",
            "‘আইস’ এর এমন জনশক্তি নেই যে তারা পালিয়ে থাকা কোনো",
            "দেশটিতে নারীর বিরুদ্ধে সহিংসতা একটি চ্যালেঞ্জ হয়ে আছে এবং জনস্বাস্থ্য সমস্যা তৈরি করছে।",
            "ফুটবলারদের বলের গতি বুঝতে সুবিধা হত",
            "বন-জঙ্গলে ঘেরা ট্রি-হাউজে সাহিত্য-আড্ডার পর প্রশান্ত মহা সাগরের পাড়ে ম্যাক্সিকোর করটেজ ইন এনসেনেদায় আজ সন্ধ্যায় আরেকটি সাহিত্য আড্ডা অনুষ্ঠিত হয়",
            "৩২ দলের এই মহাযজ্ঞে পরিস্কার ফেভারিট ব্রাজিল ও আর্জেন্টিনা",
            "এই যেমন এনবিএ কিংবদন্তি ও গোল্ডেন স্টেট ওয়ারিয়র্সের কোচ স্টিভ ডগলাস কার।",
            "প্লেনের সদস্যদের সঙ্গে সহিংস আচরণ সহ্য করে না আমেরিকান এয়ারলাইনস",
            "এখানে বিদ্যুতের জেনারেটরটি লক্ষ্য করা গুরুত্বপূর্ণ যেটি তার পাদদেশে বিদ্যুৎ সরবরাহ করছে",
            "প্লেনে ক্রুর মাথায় ঘুষি মারায় লস এঞ্জেলেস আন্তর্জাতিক বিমানবন্দর থেকে এক যাত্রীকে গ্রেফতার করা হয়েছে",
            "আবেদনকারীদের একটি বড় অংশ পরিবার থেকে সম্পূর্ণ বিচ্ছিন্ন হয়ে পড়েছেন",
            "সে অর্থে এই পুজো সত্যিই ‘বিশ্বজনীন’।",
            "এ ঘটনায় প্রাণ হারিয়েছেন কমপক্ষে ১০ জন",
            "বিশ্বের ৪৮টি উপকূলীয় শহর নিয়ে সিঙ্গাপুরের নানইয়াং টেকনোলজিক্যাল বিশ্ববিদ্যালয় গবেষণাটি করেছে।",
            "দুর্যোগের সময় পোষা কুকুরগুলোকে উদ্ধার কাজের প্রশিক্ষণ শেষে দেওয়া হয় এ সম্মাননা",
            "এখানে গেলে আপনাকে খেতে হবে সেখানকার ঐতিহ্যবাহী খাবারগুলোই",
            "তবে এখনো কোনো বাস্তব অগ্রগতি হয় নি",
            "দূরের রাস্তা পাড়ি দেওয়া এমনকি দুর্যোগকালীন বিপদগ্রস্ত পরিবারের সদস্যদের উদ্ধারে সহযোগিতা করতে সক্ষম তারা।",
            "চার বছর সময়টা নেহাত কম নয়",
            "কালো শর্টস ও সাদা মোজার সঙ্গে এই জার্সি পরবে ২০১৪-এর বিশ্বজয়ীরা",
            "হতাহতদের সঠিক সংখ্যা এখনো স্পষ্ট নয়",
            "একমাত্র খেলোয়াড় হিসেবে জাতীয় দলের হয়ে সর্বোচ্চ তিন বিশ্বকাপ জেতার কীর্তি রয়েছে শুধু এই জীবন্ত কিংবদন্তিরই।",
            "ট্রাম্প সরকারের সময়ে কঠোর অভিবাসী নীতি প্রয়োগ করা ছিল এবং যুক্তরাষ্ট্র-মেক্সিকো সীমান্তে দেয়াল নির্মাণ করা হয়",
            "মার্কিন প্রেসিডেন্ট জো বাইডেন দায়িত্ব গ্রহণ করার পর গত প্রায় দুই বছরে ১০",
            "শনিবার এ প্রসঙ্গে দেশের সিনালোয়ার গভর্নর জানান",
            "জাতীয় দল থেকে ক্লাব—বর্ণবাদের শিকার হওয়ার পর থেকে কে না ভিনিসিয়ুস জুনিয়রের পাশে দাঁড়িয়েছে",
            "আমেরিকার সান দিয়েগো শহরের হামুল এলাকার খুনি আই আদিবাসী সম্প্রদায়ের একটি ঐতিহাসিক রাজবাড়ির ট্রি-হাউজ তথা বৃক্ষবাড়িতে প্রাকৃতিক পরিবেশে শুক্রবার (৩০ আগস্ট) স্থানীয় সময় বিকেলে ৫টায় এক সাহিত্য আসর অনুষ্ঠিত হয়।",
            "দুর্বল ভিত্তি সহ এলাকায় উঁচু ভবনের ঘনত্বও ভূমি হ্রাসে অবদান রেখেছে।"
        ]
    }
}