{
    "Kasus Ebola di Uganda Naik Jadi 16": "Wabah Ebola sekarang telah menyebar ke tiga distrik yang terletak di Uganda tengah.\n\nREPUBLIKA.CO.ID, KAMPALA -- Uganda pada Ahad (25/9/2022) mengatakan, kasus Ebola telah melonjak menjadi 16 orang sementara 18 orang lainnya juga kemungkinan menderita penyakit tersebut. Peningkatan kasus ini memicu kekhawatiran penyebaran wabah Ebola.\n\nKementerian Kesehatan Uganda mengatakan, jumlah kematian dari kasus yang dikonfirmasi berjumlah empat orang. Sementara 17 lainnya yang diklasifikasikan sebagai kasus kemungkinan juga telah meninggal. Wabah Ebola sekarang telah menyebar ke tiga distrik yang terletak di Uganda tengah.\n\nPekan lalu, Uganda mengumumkan wabah Ebola. Wabah saat ini, dikaitkan dengan jenis Ebola Sudan yang kemungkinan pertama kali muncul di sebuah desa kecil di distrik Mubende sekitar awal September. Kasus pertama diidentifikasi pada seorang pria berusia 24 tahun yang meninggal awal pekan ini.\n\nSekretaris Tetap Kementerian Kesehatan Diana Atwine, tengah, mengkonfirmasi kasus Ebola di negara itu, pada konferensi pers di Kampala, Uganda Selasa, 20 September 2022. Otoritas kesehatan Uganda pada hari Selasa melaporkan bahwa seorang pria yang meninggal sehari sebelumnya telah dinyatakan positif virus penyebab Ebola dan merujuk pada potensi wabah baru. - (AP Photo/Hajarah Nalwadda)\n\nGejala Ebola antara lain kelemahan tubuh yang intens, nyeri otot, sakit kepala dan sakit tenggorokan, muntah, diare dan ruam. Organisasi Kesehatan Dunia (WHO) mengatakan jenis Ebola Sudan kurang menular dan telah menunjukkan tingkat kematian yang lebih rendah dalam wabah sebelumnya daripada Ebola Zaire. Menurut WHO, Ebola Zaire adalah jenis yang menewaskan hampir 2.300 orang dalam epidemi 2018-2020 di Republik Demokratik Kongo.\n\n\"Pakar kami sudah bekerja di lapangan dengan tim pengendalian Ebola yang berpengalaman di Uganda untuk memperkuat pengawasan, diagnosis, pengobatan, dan tindakan pencegahan,” kata Direktur Darurat Regional WHO untuk Afrika, Abdou Salam Gueye.\n\nUganda yang berbatasan dengan Republik Demokratik Kongo (DRC) telah mengalami beberapa wabah Ebola di masa lalu. Kasus paling baru terjadi pada 2019, ketika setidaknya lima orang meninggal. DRC bulan lalu mencatat kasus baru di wilayah timur, kurang dari enam minggu setelah epidemi di barat laut negara itu dinyatakan berakhir.\n\nTingkat kematian akibat Ebola biasanya tinggi, berkisar hingga 90 persen. Virus Ebola pertama kali diidentifikasi pada 1976 di DRC. Inang virus ini berasal dari kelelawar. Wabah Ebola memicu serangkaian epidemi di Afrika yang menewaskan sekitar 15 ribu orang.\n\nPenularan Ebola pada manusia terjadi melalui cairan tubuh, dengan gejala utama demam, muntah, pendarahan dan diare.Wabah sulit dikendalikan, terutama di lingkungan perkotaan. Orang yang terinfeksi tidak menular sampai muncul gejala yaitu setelah masa inkubasi antara dua dan 21 hari.\n\nSaat ini tidak ada obat berlisensi untuk mencegah atau mengobati Ebola. Berbagai obat eksperimental sedang dikembangkan dan ribuan orang telah di DRC dan beberapa negara tetangga telah divaksinasi.\n\nEpidemi Ebola terburuk terjadi di Afrika Barat antara 2013 dan 2016 yang menewaskan lebih dari 11.300 orang. DRC telah mengalami sejumlah epidemi Ebola. Epidemi Ebola yang paling mematikan terjadi pada 2020 dan menewaskan 2.280 orang.",
    "Indonesia dorong upaya perjanjian PTA dengan Uganda": "International Corner - Surplus, peluang ekspor RI ke Kenya masih besar (1)\n\nJakarta (ANTARA) - Duta Besar RI untuk Uganda merangkap Kenya, Somalia, dan Kongo Mohamad Hery Saripudin dalam kunjungannya ke ibu kota Uganda, Kampala, mendorong perundingan pembentukan Perjanjian Perdagangan Istimewa (PTA) antara Indonesia dan Uganda.Dubes Hery mengharapkan kesediaan Uganda untuk memulai perundingan pembentukan PTA, sebagai salah satu instrumen penting dalam mendorong interaksi perdagangan antar kedua negara, kata KBRI Nairobi dalam keterangannya, Kamis.Dorongan untuk pembentukan PTA (Preferential Trade Agreement) itu disampaikan Hery saat melakukan kunjungan kehormatan kepada Menteri Luar Negeri Uganda Odongo Jeje Abubakhar pada Selasa (6/9).Kepada Menlu Abubakhar, Dubes Hery menyampaikan bahwa kunjungannya ke Kampala itu akan dimanfaatkan untuk mendorong peningkatan hubungan perdagangan Indonesia dan Uganda.Di Kampala, menurut keterangan itu, Dubes RI juga bertemu dengan kamar dagang dan industri (KADIN) Uganda dalam upaya mengundang sebanyak mungkin pengusaha Uganda untuk menghadiri Trade Expo Indonesia (TEI).TEI akan diselenggarakan di Jakarta pada 19-23 Oktober 2022.Selain isu perdagangan, Hery mengharapkan dukungan dalam upaya meningkatkan minat mahasiswa Uganda untuk melanjutkan studi di Indonesia dengan memanfaatkan beasiswa yang ditawarkan pemerintah dan universitas di Indonesia.Menlu Abubakhar disebutkan menanggapi positif usulan Dubes Hery terkait dengan dimulainya perundingan PTA. Dia berjanji untuk segera melakukan koordinasi dengan koleganya, Menteri Perdagangan Uganda.Terkait beasiswa, Menlu Abubakhar mengharapkan Indonesia meningkatkan kuota yang diberikan kepada mahasiswa Uganda.Selain itu, Abubakhar mengharapkan Indonesia dapat meningkatkan kerja sama dengan Uganda di bidang industri kelapa sawit, pengembangan infrastruktur, serta industri elektronik.Menlu Uganda juga meminta dukungan Indonesia demi keberhasilan penyelenggaraan Konferensi Tingkat Tinggi Gerakan Non-Blok (KTT GNB), yang akan diselenggarakan di Kampala pada akhir 2023.Sementara itu, Dubes Hery menyampaikan harapan agar pemerintah Uganda memberikan dukungan bagi pencalonan Indonesia sebagai anggota International Telecomunication Union (ITU) serta pencalonan Meiditomo Sutyarjoko sebagai anggota dewan Radio Regulations Broadcasting (RRB) ITU.Dia juga menyampaikan harapan kepada Menlu Abubakhar agar pemerintah Uganda dapat segera membuka kantor perwakilannya di Jakarta dalam upaya peningkatan hubungan kedua negara.\n\nPewarta: Yuni Arisandy Sinaga\n\nEditor: Tia Mutiasari\n\nCOPYRIGHT © ANTARA 2022",
    "Meski Dikritik, Israel-Uganda Teken Kerja Sama Pertahanan": "Israel disebut banyak membantu Uganda di bidang pertahanan.\n\nREPUBLIKA.CO.ID, KAMPALA - Uganda dan Israel pada Selasa (20/9/2022) waktu setempat menandatangani Memorandum of Understanding (MoU) tentang pertahanan. Penandatangan ini terjadi di tengah meningkatnya kritik publik Uganda terhadap peretasan perangkat lunak oleh Israel.\n\nProsesi resmi penandatanganan berlangsung di ibu kota Kampala. Uganda diwakili oleh Rosette Byengoma, sementara Israel diwakili oleh Asaf Dvir.\n\n\"Atas nama Kementerian Pertahanan Israel (ISMOD), kami ingin menyampaikan penghargaan kami kepada pemerintah Uganda, UPDF, untuk proses ini dan juga untuk hubungan yang berkelanjutan di masa depan,\" kata Dvir seperti dikutip laman Middle East Monitor, Rabu (21/9/2022).\n\nByengoma memuji Israel sebagai negara yang banyak membantu Uganda di bidang pertahanan. \"Israel telah membantu kami untuk memperkuat cabang militer kami yang berbeda, terutama di Angkatan Udara dan Pertahanan Udara,\" katanya.\n\nKesepakatan ini terjadi setelah bulan lalu perusahaan Cyber Israel, Cellebrite menjual teknologi peretas ponsel ke Kepolisian Uganda. Seperti diketahui kepolisian Uganda telah lama dituduh melakukan pelanggaran hak asasi manusia yang meluas, termasuk penahanan sewenang-wenang, penyiksaan dan pembunuhan.\n\nSebagian besar represi diarahkan pada aktivis oposisi yang menentang kekuasaan 36 tahun rezim saat ini. Namun Pemerintah Uganda membantah klaim peretasan.\n\nPolisi Uganda mengatakan, teknologi tersebut memang diperoleh, namun saat ini tidak digunakan. Tahun lalu, iPhone staf diplomatik di kedutaan AS di Kampala diretas menggunakan spyware yang dijual oleh perusahaan senjata siber Israel, grup NSO.\n\nSebuah laporan oleh New York Times menyebutkan jumlah pejabat ada pada angka 11. Laporan mengatakan staf kedutaan telah menerima peringatan dari Apple bahwa penyerang yang disponsori negara mencoba untuk mengkompromikan iPhone yang terkait dengan ID Apple Anda dari jarak jauh.\n\nSeorang juru bicara NSO mengatakan akan melakukan penyelidikan independen dan bekerja sama dengan penyelidikan pemerintah. Sejumlah aktivis hak asasi manusia menyerukan penghentian penjualan teknologi dan layanan dukungan kepada pemerintah Uganda, yang telah berkuasa selama hampir 40 tahun.\n\n\"Inti masalahnya adalah kita memiliki junta militer yang berpura-pura menjadi pemerintah dan menjadi semakin tidak terkendali,\" kata Andrew Karamagi, seorang aktivis hak asasi manusia di Uganda.",
    "Dituding Promosikan LGBT, Festival Musik di Uganda Batal Digelar": "--\n\nFestival musik di Uganda dilarang digelar akibat diduga mempromosikan LGBT, seks, dan narkotika. Keputusan itu diambil parlemen Uganda sekitar sembilan hari sebelum acara tersebut digelar.\n\n\"Kami menghentikan Festival Nyege Nyege, acara tahunan yang dijadwalkan berlangsung pekan depan,\" keterangan tertulis parlemen Uganda, seperti diberitakan AFP, Selasa (6/9).\n\n\"Festival itu mempromosikan banyak amoralitas dan itu bukan sesuatu yang diinginkan negara ini,\" kata Menteri Etika dan Integritas Uganda Rose Lilly Akello.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nFestival Nyege Nyege merupakan acara tahunan yang seharusnya berlangsung empat hari di tepi Sungai Nil. Banyak musisi dan seniman Afrika hadir untuk menghibur lebih dari 10 ribu pengunjung pada September setiap tahun.\n\nFestival Nyege Nyege 2022 seharusnya jadi yang pertama digelar sejak pandemi Covid-19 terjadi pada 2020. Namun, itu batal terlaksana. Pembatalan itu pun dikritik Kementerian Pariwisata Uganda.\n\nMenpar Uganda Martin Mugarura mengatakan pembatalan akan berdampak destruktif terhadap ekonomi karena industri pariwisata mereka baru berjalan lagi setelah pandemi.\n\n\"Lebih dari 8 ribu turis asing telah memesan tiket dan akan tinggal di sini selama festival bahkan setelahnya,\" kata Martin Mugarura.\n\n\"Kami berharap ada perubahan dari keputusan ini,\" tambahnya.\n\nPelarangan tak hanya terjadi pada tahun ini. Keputusan serupa juga terjadi pada 2018 ketika Kementerian Etika Uganda dipimpin Simon Lokodo. Ia menilai Festival Nyege Nyege pesta homoseksualitas, ketelanjangan, dan obat-obatan terlarang yang disebut mirip \"pemujaan setan.\"\n\n[Gambas:Video CNN]\n\n\n\n\n\n\n\n\"Nama festival itu sangat provokatif. Artinya 'seks, seks' atau dorongan untuk seks,\" kata Lokodo kala itu.\n\nNamun, larangan itu hanya berusia satu hari karena memicu kemarahan di media sosial. Sehingga, larangan itu dicabut satu hari setelah berlaku.\n\nNyege Nyege berarti dorongan yang tak tertahankan untuk menari dalam bahasa lokal Luganda, tetapi kata itu dapat memiliki konotasi seksual dalam bahasa lain di wilayah tersebut.\n\nUganda terkenal karena pandangan Kristen yang ketat tentang seksualitas secara umum dan intoleransinya terhadap homoseksualitas.\n\nPada 2013, anggota parlemen Uganda meloloskan undang-undang yang menyerukan hukuman penjara seumur hidup bagi orang-orang yang kedapatan berhubungan seks sesama jenis, meskipun pengadilan kemudian membatalkan undang-undang tersebut.\n\nPada Agustus 2022, pemerintah Uganda menangguhkan organisasi pejuang hak gay terkemuka di negara itu, Sexual Minorities Uganda (SMUG), dengan tudingan beroperasi secara ilegal di negara Afrika Timur tersebut.",
    "Ini Dia Penampakan Masjid Ivan Gunawan di Uganda": "Ivan Gunawan memang sedang membangun masjid di Uganda, Afrika.\n\nAlasan presenter yang kerap disapa Igun itu membangun masjid di Uganda karena populasi muslim di kota itu saat ini semakin meningkat.\n\n\"Jadi kebetulan di Uganda banyak muslimnya, tapi mereka kan susah kehidupannya. Mau cari air bersih susah, buat makan susah, apalagi masjid. Jadi saya berpikir adalah hal yang tepat untuk mendirikan masjid di sana,\" ujar Ivan Gunawan lewat rilis yang diterima detikcom, Jumat (9/9/2022).\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nSelain minimnya masjid, umat Muslim yang berada di Uganda juga minim mendapatkan peralatan untuk menunaikan sholat.\n\nMasjid Ivan Gunawan di Uganda, Afrika. Foto: Istimewa\n\n\n\nKarena hal itu, Ivan Gunawan juga akan menyediakan peralatan solat di masjid yang tengah ia bangun.\n\n\"Nggak cuma masjid. Baju muslim, mukena, sarung di sana juga susah. Ya alhamdulillah ada anak Indonesia yang mau meluangkan waktunya ikut di dalam acara kemanusiaan. Dari situ saya jadi terinspirasi untuk membuat masjid yang bagus dan fasilitas yang layak untuk saudara muslim disana,\" ucap Ivan Gunawan.\n\nKata Ivan Gunawan, pembangunan masjid ini sekaligus untuk memenuhi nazar atau janjinya untuk membangun sebuah rumah ibadah.\n\nIa merasa sangat bangga dan senang dengan nazarnya yang akan terealisasikan ini.\n\n\"Alhamdulillah senang banget karena saya punya nazar sama Allah bahwa saya ingin membangun masjid. Dan hal itu bisa terwujud,\" jelas Ivan Gunawan.\n\nIvan Gunawan memang tidak sendiri dalam pembangunan ini. Ia bekerja sama dengan Yayasan Golden Future dan juga desainer interior kenamaan Tanah Air, Susan Emir.\n\nAdapun nama masjid yang tengah di bangun Ivan Gunawan ini adalah Masjid Indonesia by Ivan Gunawan. Pertama kali di Bangun pada tanggal 16 April 2022 berlokasi di Distrik Butanjwa Hoima Uganda Barat.\n\nWarga Uganda Barat, tepatnya di Distrik Hoima sangat antusias menyambut project pembangunan Masjid tersebut.\n\nMasjid dengan ukuran cukup besar itu mampu menampung hingga 400 jamaah.\n\nKata Ivan Gunawan, pembangunan masjid ini sudah sampai pada 80 persen. Sebentar lagi masjid itu bisa digunakan untuk ibadah masyarakat muslim di Uganda.\n\n\"Alhamdulillah pembangunan sudah 80 persen jadi. Meski belum sepenuhnya jadi, masjid saat ini sudah dipakai solat dan kajian oleh warga sekitar,\" tutur Ivan Gunawan.\n\n\"Selain masjid, kita juga membuat sumber air untuk berwudhu dan sehari-hari juga digunakan oleh masyarakat sekitar untuk masak dan minum,\" lanjutnya.\n\nJawaban Keisya Levronka atas Permintaan Maaf Ivan Gunawan",
    "Uganda Umumkan Wabah Ebola, Ditemukan Strain Sudan yang Langka": "Otoritas kesehatan Uganda mengumumkan adanya wabah ebola usai ditemukan kasus konfirmasi strain Sudan yang relatif langka. Seorang pria berusia 24 tahun di distrik Mubende menunjukkan gejala dan kemudian meninggal.",
    "Ivan Gunawan Dirikan Masjid di Uganda": "JAKARTA, KOMPAS.com - Perancang busana Ivan Gunawan turut aktif dalam kegiatan sosial. Tidak hanya di dalam negeri, melainkan juga di luar negeri.\n\nBaru-baru ini, Ivan membangun tempat ibadah masjid di Uganda. Ada alasan yang membuat Ivan memilih negara di bagian timur benua Afrika ini.\n\nBaca juga: Aksi Ale Funky Ditemani Sejumlah Penari Bikin Ivan Gunawan Tercengang\n\n\"Jadi kebetulan di Uganda banyak muslimnya, tapi merekakan susah kehidupannya. Mau cari air bersih susah, buat makan susah, apalagi masjid. Jadi saya berpikir adalah hal yang tepat untuk mendirikan masjid di sana,\" ujar Ivan dalam keterangan tertulis, Selasa (13/9/2022).\n\nMenurut Ivan, selain minim adanya masjid, di Uganda juga sangat minim peralatan untuk beribadah.\n\nBaca juga: Ivan Gunawan Kesal Dihujat Netizen dan Tak Segan Laporkan ke Polisi\n\nDOK Yayasan Golden Future Ivan Gunawan bekerja sama dengan Yayasan Golden Future dalam membangun masjid di Uganda. Ivan Gunawan bekerja sama dengan Yayasan Golden Future dalam membangun masjid di Uganda.\n\n\"Baju muslim, mukena, sarung di sana juga susah. Ya alhamdulillah ada anak Indonesia yang mau meluangkan waktunya ikut di dalam acara kemanusiaan. Dari situ saya jadi terinspirasi untuk membuat masjid yang bagus dan fasilitas yang layak untuk saudara muslim di sana,\" kata Ivan.\n\nIvan mengatakan, dia tidak sendirian dalam membangun masjid. Ia bekerja sama dengan Yayasan Golden Future dan juga desainer interior kenamaan Susan Emir, yang merupakan pemilik Rumah Sabine.\n\nMasjid Indonesia by Ivan Gunawan pertama kali dibangun pada tanggal 16 April 2022 berlokasi di Distrik Butanjwa Hoima Uganda Barat.\n\nBaca juga: Ancam Lapor Polisi, Ivan Gunawan Sudah Tandai Akun Gosip yang Muat Konten Provokatif Tentangnya\n\nMasjid dengan ukuran cukup besar itu mampu menampung hingga 400 jamaah dalam sekali waktu shalat.\n\nProses pembangunan masjid di Uganda sendiri saat ini hampir selesai. Meski belum berdiri sempurna, masjid ini telah digunakan oleh warga sekitar untuk beribadah.",
    "15 Orang Tewas Terkubur Longsor di Uganda": "Nakasita menjelaskan setidaknya enam orang telah diselamatkan dan dipindahkan ke rumah sakit terdekat, sementara tim penyelamat masih berusaha menyekop lumpur untuk mencari korban selamat.",
    "Nabi Uganda yang Kerap Mencambuk Jemaat Gerejanya Ditangkap": "Hidayatullah.com– Seorang pria yang mengklaim dirinya sebagai nabi ditangkap dan dikenai tuduhan penyerangan, penganiayaan dan perdagangan orang.\n\nNabi Kintu Dennis dari Hoima Empowerment Church International terlihat dalam video yang yang dibagikan secara luas secara online mencambuk anggota gerejanya.\n\nPolisi menangkap pria berusia 42 tahun itu pada hari Rabu pekan ini bersama dengan empat anggota gereja lainnya menyusul laporan terkait video tersebut.\n\nDia terekam memerintahkan staf gereja untuk pergi ke bagian depan gereja untuk dicambuk atau berhenti menghadiri kebaktian dan kehilangan hak istimewa untuk memegang mikrofonnya.\n\nSemua itu dilakukan sementara jemaatnya menyaksikan satu per satu para pembantu Kintu Dennis menerima cambukan dan piano memainkan musik lembut sebagai suaraa latarnya.\n\nKintu mengatakan kepada penyelidik bahwa dia hanya melakukan demonstrasi tentang bagaimana Yesus memperlakukan mereka yang ketahuan menjual barang dagangan di gereja, menurut pernyataan dari kepolisian seperti dilansir BBC Jumat (2/9/2022).\n\nPihak berwenang juga menuduh dia menjalankan gerejanya secara ilegal.\n\nPenggeledahan yang dilakukan di gerejanya menemukan tiga batang kayu yang diduga digunakan untuk memukuli jemaatnya.\n\nDia akan ditahan sampai 7 September.\n\nBanyak gereja evangelis yang beroperasi di Uganda. Keberadaan gereja-gereja itu kebanyakan tidak mengikuti peraturan yang berlaku dan tidak jarang dibentuk atau dikelola oleh orang lelaki maupun perempuan yang menyebut dirinya sendiri sebagai nabi utusan Yesus.*\n\nRep: Ama Farah\n\nEditor: Dija",
    "Pelari Maroko dan Uganda Juara Maybank Bali Marathon 2022": "GIANYAR, NusaBali.com - Hassan Toriss (Maroko) dan Immaculate Chemutai (Uganda) menjadi jawara Maybank Bali Marathon 2022 dan berhak atas hadiah masing-masing Rp 200 juta pada gelaran yang dilaksanakan Minggu (28/8/2022).\n\nProject Director Maybank Marathon 2022, Widya Permana, menyerahkan secara simbolis hadiah untuk Torris yang mencatat waktu 2:15:38, sedangkan Chemutai mencatat waktu 2:42:32.\n\n\n\n\n\nAdapun untuk kategori Marathon Nasional dimenangkan oleh Rikki Marthin Luther Simbolon yang mencetak waktu 2:34:49. Sedangkan di bagian putri dimenangkan oleh Odekta Elvina Naibaho dengan catatan waktu 2:55:45. Keduanya menerima masing-masing Rp 125 juta.\n\n\n\n\n\n“Maybank Indonesia merasa terhormat dan bangga dapat mempersembahkan Maybank Maratho kepada para penggemar dan pegiat olahraga lari dalam negeri maupun mancanegara,” kata Project Director Maybank Marathon, Widya Permana.\n\n\n\n\n\nSebagai ajang lari ‘Elite’ label road race yang diberikan oleh World Athletic, predikat ini tidak hanya menempatkan Maybank Marathon, akan tetapi juga Indonesia ke dalam percaturan atletik dunia, khususnya di cabang olahraga lari.\n\nAjang Maybank Bali Marathon 2022 yang digelar di Kabupaten Gianyar ini diikuti 10.000 peserta dari 50 negara.\n\n\n\n\n\n“Kami bersyukur atas suksesnya penyelenggaraan Maybank Marathon 2022 di Bali pada hari ini, serta mengucapkan terima kasih dan penghargaan kami kepada seluruh pihak yang telah mendukung kelancaran penyelenggaraan Maybank Marathon sejak ajang ini diumumkan pada Maret 2022 lalu,” kata Widya Permana yang juga Direktur Operasional Maybank Indonesia ini.*isu\n\n\n\n",
    "Maybank Marathon Bali 2022 Usai, Pelari Maroko dan Uganda Raih Juara": "Pelari Maroko Hassan Toriss meninggalkan garis start pada kategori marathon open pada ajang Maybank Marathon 2022 di kawasan Gianyar, Bali, Ahad (28/8/2022). Hassan Toriss menjadi juara pertama kategori marathon open dengan catatan waktu 2 jam 15 menit 38 detik, juara kedua diraih pelari Kenya Kiprop Tonui dengan catatan waktu 2 jam 16 menit 15 detik dan juara ketiga juga diraih pelari Kenya Cornelius Chepkok dengan catatan waktu 2 jam 17 menit.\n\nMaybank Marathon Bali 2022 diikuti oleh sekitar 10.000 peserta dari 50 negara.\n\nREPUBLIKA.CO.ID, GIANYAR -- Maybank Marathon Bali 2022 - PT Bank Maybank Indonesia Tbk (Maybank Indonesia) Ahad (28/08) lalu menutup rangkaian ajang lomba World Athletics’ ‘Elite’ label road race Maybank Marathon 2022 di Bali.\n\nDiikuti oleh sekitar 10.000 peserta dari 50 negara, juara Maybank Marathon 2022 untuk kategori Marathon Open Male diraih oleh Hassan Toriss, pelari dengan nomor punggung 004 asal Maroko yang mencetak waktu 2:15:38, sedangkan untuk kategori Marathon Open Female diraih oleh Immaculate Chemutai asal Uganda dengan nomor punggung 025 mencetak waktu 2:42:32."
}