{
    "Dinosaurus Berkaki Dua Ditemukan di Zimbabwe, Jadi yang Tertua di Afrika Halaman all": "\n\n\n\nKOMPAS.com - Sisa-sisa spesies baru dinosaurus pemakan tumbuhan telah ditemukan di Zimbabwa utara. Dinosaurus herbivora yang ditemukan ini memiliki ciri berkaki dua.\n\nSisa-sisa itu merupakan bagian dari kumpulan besar fosil dari Trias Akhir yang dapat membantu kita memahami bagaimana iklim periode itu memengaruhi penyebaran dinosaurus awal.\n\nPenemuan ini juga memiliki arti penting pasalnya fosil yang hampir lengkap ini juga merupakan fosil dinosaurus tertua yang ditemukan di Afrika saat ini.\n\nDikutip dari New Scientist, Selasa (6/9/2022) fosil dari Zimbabwe ini kemudian diidentifikasi sebagai spesies sauropodomorph, kerabat leluhur sauropoda yang merupakan dinosaurus besar berleher panjang yang berjalan dengan dengan empat kaki.\n\nDinosaurus lantas dinamakan Mbiresaurus raathi. Dinosaurus setinggi setidaknya satu meter ini berlari dengan dua kaki dengan berat sekitar 30 Kg.\n\nSelain itu, spesies dinosaurus berkaki dua, M.raathi ini juga memiliki kepala kecil, leher panjang dan bergerigi, serta gigi yang berbentuk daun.\n\nBaca juga: Ahli Temukan Dinosaurus Berwajah Bulldog di Gurun Sahara\n\nSpesies dinosaurus berkaki dua dari Zimbabwe ini digali pada hari kedua ekspedisi ke Mbire di Lembah Zambezi pada tahun 2017.\n\nLalu Christopher Griffin dari Yale University menemukan tulang paha dinosaurus mencuat dari tanah. Ia kemudian menggali di sekitarnya dan menemukan tulang pinggul.\n\n\"Saya terus menggali bersama tim lain yang membantu dan kami menemukan hampir seluruh kerangkanya,\" kata Griffin.\n\nBebatuan tempat ditemukannya fosil telah ditafsirkan sebagai endapan sungai dan mungkin fosil terkubur dalam banjir skala kecil.\n\nBerdasarkan keberadaan fosil dinosaurus lain dalam kumpulan tersebut, tim memperkirakan bahwa dinosaurus pemakan tumbuhan berkaki dua, M.raathi ini, hidup pada sekitar 230 juta tahun lalu.\n\nBaca juga: Dinosaurus Predator Ini Ditemukan di Argentina Disebut Megaraptor Terbesar di Dunia\n\nDinosaurus berkaki dua dari Zimbabwe ini hidup pada periode yang merupakan bagian dari Trias Akhir yang disebut tahap Carnian.\n\nSaat itu, Zimbabwe berada jauh lebih ke selatan dari pada saat ini dan merupakan bagian dari superbenua Pangaea yang sangat besar.\n\nGaris lintang memainkan peran besar dalam iklim Pangaea karena berkurangnya pengaruh laut di daratan tunggal.\n\nGaris lintang yang lebih tinggi seperti di mana Zimbabwe berada pada saat itu mungkin memiliki kelembaban yang lebih besar dan vegetasi yang melimpah. Berbeda dengan garis lintang bawah yang lebih gersang dan tak stabil.\n\nGaris lintang ini yang sebelumnya juga digunakan oleh Griffin dan timnya juga untuk menentukan kemungkinan di mana sumber fosil dinosaurus herbivora, M.raathi.\n\nBaca juga: Ilmuwan Temukan Fosil Dinosaurus yang Mati Saat Asteroid Menghantam Bumi\n\nSelain itu, tim juga menggunakan makalah dari Michael Raath yang melaporkan penemuan fosil di Formasi Pebbly Arkose di daerah Dande di Zimbabwe utara.\n\nLalu tim menggunakan peta geologi untuk menentukan lokasi dan foto satelit Google Earth sebelum mengunjungi situs untuk mencari fosil dinosaurus.\n\nLebih lanjut, lembah Zambezi di Zimbabwe sudah dikenal dengan sisa-sisa tulang dinosaurus dan jejak-jejak kakinya. Tapi temuan M.raathi menjadi yang tertua.\n\n\"Artinya, Zimbabwe mencatat transisi dari dinosaurus paling awal ketika mereka lebih langka, ke masa ketika dinosaurus menjadi jauh lebih berlimpah dan dominan,\" jelas Griffin.\n\nAnusuya Chinsamy-Turan dari University of Cape Town, Afrika Selatan mengatakan penemuan baru dinosaurus pemakan tumbuhan ini memberikan pandangan sekilas yang unik tentang keanekaragaman fauna yang ada di bagian utara Zimbabwe 230 juta tahun yang lalu.\n\nTemuan dinosaurus berkaki dua dari Zimbabwe ini telah dipublikasikan di jurnal Nature.\n\nBaca juga: Peneliti Temukan Dinosaurus Tanpa Lengan di Argentina, Seperti Apa?",
    "Robert Mugabe: Antara Pahlawan dan Tiran Bagi Zimbabwe": "TEMPO.CO, Jakarta -Hari ini di tahun 2019 Presiden terlama Afrika Robert Mugabe meninggal dunia di usia 95 tahun.\n\nPresiden Zimbabwe ke-2 ini sejak April 2018 lalu diketahui sedang menjalani perawatan di Singapura dan pasca tutup usia Robert diyakini di Negeri Singa itu. Seperti dilansir dari headline berikut profilnya:\n\nRobert Mugabe lahir 21 Februari 1924 di Katuma, sebuah komunitas Kristen Yesuit yang berjarak sekitar 80 km dari Salisbury, Ibu Kota Koloni Inggris di Rhodesia Selatan. Ayahnya, Gabriel Matibili, seorang tukang kayu dari Nyasaland (Malawi). Ibunya, Bona, termasuk dalam kelompok etnis Shona yang terkemuka.\n\nRobert lulus dari Katrina St. Francis Xavier College pada 1945. Selama 15 tahun berikutnya, ia mengajar di Rhodesia (negara penerus Koloni Inggris di Rhodesia Selatan) dan Ghana, kemudian menempuh pendidikan lanjutan di Fort Hare University di Afrika Selatan. Di Ghana ia bertemu dan menikahi istri pertamanya, Sally Hayfron.\n\nJadi Tahanan Politik dan Pemimpin Terlama\n\nPada 1960 Mugabe bergabung dengan partai pro-kemerdekaan Rhodesia, National Democratic Party dan menjadi sekretaris publisitasnya. Pada 1961, NDP mendapat status terlarang dari pemerintah Rhodesia.\n\nPartai NDP ini kemudian direformasi menjadi Zimbabwe African Peoples Union (ZAPU) dan berkembang menjadi salah satu parpol besar di Rhodesia. Dua tahun kemudian, Mugabe meninggalkan ZAPU untuk Zimbabwe African National Union (ZANU, kemudian ZANU-PF), partai politik yang menaunginya.\n\nRobert menjadi pemimpin Zimbabwe sejak kemerdekaan negara itu pada 1980 hingga ia dikudeta tanggal 15 November 2017. Sebelum dikudeta, Mugabe merupakan salah satu pemimpin negara Afrika yang paling lama berkuasa itu sempat menghabiskan 11 tahun sebagai tahanan politik di bawah pemerintahan Ian Smith di Rhodesia \"nama Zimbabwe pra-kemerdekaan, saat masih dijajah oleh Inggris\".\n\nUsai menjadi tapol, Mugabe bangkit untuk memimpin gerakan Zimbabwe African National Union. Pria itu juga menjadi salah satu negosiator kunci dalam Lancaster House Agreement 1979 yang mengarah pada kemerdekaan Republik Zimbabwe dan setelah kemerdekaan itu, Mugabe terpilih sebagai Perdana Menteri dan kemudian menjadi Presiden Zimbabwe.\n\nSelama memimpin, Mugabe dikenal mampu melakukan rekonsiliasi dengan kelompok kulit putih minoritas di Zimbabwe. Namun, ia juga kerap diketahui sebagai orang yang intens menyikut lawan-lawan politiknya.\n\nRobert Mugabe Zimbabe\n\nMemasuki tahun 2000, Robert Mugabe mendorong pengambilalihan peternakan komersial milik kelompok kulit putih, menyebabkan keruntuhan ekonomi dan inflasi. Dan sejak itu kepercayaan rakyat Zimbabwe memudar terhadapnya.\n\nMugabe, 93 tahun, yang dinobatkan sebagai Presiden tertua di dunia telah memerintah negara itu sejak 1980-an. Selama memerintah, Mugabe hanya memperkaya diri sendiri tanpa mempedulikan nasib mayoritas warganya, yang hidup di bawah garis kemiskinan.\n\nSaat dia akan melepaskan jabatannya, Mugabe dilaporkan akan mewariskan jabatan Presiden ke istri, Grace, yang berusia 52 tahun. Namun, kelompok veteran negara itu mengkritik keras Grace Mugabe, yang dinilai tidak memiliki hubungan dengan perjuangan kemerdekaan Zimbabwe. Grace dikenal dengan kegiatan perjalanan dan belanja yang boros. Dia juga dikenal dengan manuver politik, yang membuatnya menjadi sosok yang kurang populer.\n\nDan, untuk memuluskan tongkat estafet di dalam keluarganya sendiri, Robert Mugabe bahkan memecat wakil presidennya, yang dianggap lebih pantas menggantikannya kelak. Mugabe memecat Emmerson M. Mugabe yang sudah berkuasa selama 37 tahun menuduhnya merancang kudeta melalui praktek sihir.\n\nIDRIS BOUFAKAR\n\nBaca juga : Pengadilan Putuskan Makam Robert Mugabe Harus Dipindahkan\n\nIkuti berita terkini dari Tempo.co di Google News, klik di sini.",
    "Zimbabwe Pindahkan Ribuan Hewan Liar Akibat Perubahan Iklim": "Zimbabwe berupaya untuk membangun kembali populasi satwa liar\n\nREPUBLIKA.CO.ID, HARARE -- Sebuah helikopter menggiring ribuan impala ke dalam kandang. Sebuah derek mengangkat gajah-gajah yang terbalik dibius ke dalam trailer. Gerombolan penjaga membawa hewan lain ke dalam kandang logam dan konvoi truk memulai perjalanan sekitar 700 kilometer untuk membawa hewan ke rumah baru.\n\nZimbabwe telah mulai memindahkan lebih dari 2.500 hewan liar dari cagar alam selatan ke tempat lain di utara negara itu. Perpindahan ini dilakukan untuk menyelamatkan mereka dari kekeringan, karena kerusakan akibat perubahan iklim menggantikan perburuan liar sebagai ancaman terbesar bagi satwa liar.\n\nSekitar 400 gajah, 2.000 impala, 70 jerapah, 50 kerbau, 50 wildebeest, 50 zebra, 50 eland, 10 singa, dan 10 anjing liar. Semua hewan tersebut dipindahkan dari Konservasi Save Valley Zimbabwe ke tiga konservasi di utara, Sapi , Matusadonha dan Chizarira.\n\nPeristiwa ini menjadi penangkapan dan translokasi hewan hidup terbesar di Afrika bagian selatan. Operasi bernama \"Project Rewild Zambezi\" ini memindahkan hewan-hewan tersebut ke suatu daerah di lembah Sungai Zambezi untuk membangun kembali populasi satwa liar di sana.\n\nPerpindahan ini adalah pertama kalinya dalam 60 tahun Zimbabwe memulai gerakan internal massal satwa liar. Antara tahun 1958 hingga 1964, ketika Rhodesia dikuasai minoritas kulit putih, lebih dari 5.000 hewan dipindahkan dalam \"Operation Noah\".\n\nOperasi itu menyelamatkan satwa liar dari naiknya air yang disebabkan oleh pembangunan bendungan hidro-listrik besar di Sungai Zambezi. Pembangunan ini akhirnya menciptakan salah satu danau buatan manusia terbesar di dunia, Danau Kariba.\n\nJuru bicara Otoritas Pengelolaan Taman Nasional dan Margasatwa Zimbabwe Tinashe Farawo menyatakan, kali ini kekurangan air yang membuat satwa liar perlu dipindahkan karena habitat menjadi kering karena kekeringan yang berkepanjangan. Badan tersebut mengeluarkan izin agar hewan bisa dipindahkan untuk mencegah bencana.\n\n\"Kami melakukan ini untuk mengurangi tekanan. Selama bertahun-tahun kami telah memerangi perburuan dan saat kami memenangkan perang itu, perubahan iklim telah muncul sebagai ancaman terbesar bagi satwa liar kami, ”kata Farawo.\n\n\"Taman kami menjadi kelebihan penduduk dan hanya ada sedikit air atau makanan. Hewan-hewan itu akhirnya merusak habitat mereka sendiri, mereka menjadi bahaya bagi diri mereka sendiri dan mereka merambah pemukiman manusia tetangga untuk makanan yang mengakibatkan konflik yang tak henti-hentinya,\" katanya.\n\nsumber : AP",
    "700 Anak di Zimbabwe Tewas Akibat Wabah Campak": "Liputan6.com, Manicaland - Jumlah kematian akibat wabah campak di Zimbabwe telah meningkat menjadi hampir 700 anak, menurut kementerian kesehatan negara itu.\n\nBeberapa pihak menyerukan pemberlakuan undang-undang untuk mewajibkan vaksinasi di Zimbabwe, yang banyak dihuni oleh sekte-sekte agama yang anti terhadap pengobatan modern yang menguasai sebagian besar populasi negara yang berjumlah 15 juta orang itu.\n\nKementerian Kesehatan Zimbabwe mengumumkan pada akhir pekan lalu bahwa 698 anak telah meninggal dunia akibat campak semenjak wabah dimulai pada April lalu, demikian dikutip dari laman VOA Indonesia, Rabu (7/9/2022).\n\nPihak kementerian menyebut 37 kasus kematian terjadi sekaligus dalam satu hari pada 1 September. Kementerian mengaku telah mencatat 6.291 kasus hingga tanggal 4 September.\n\nJumlah kematian terbaru itu lebih dari empat kali lipat jumlah kematian yang diumumkan pada dua minggu lalu ketika kementerian mengatakan 157 anak – kebanyakan di antaranya belum divaksinasi karena kepercayaan yang dianut oleh keluarga mereka – meninggal dunia akibat penyakit tersebut.\n\nDr. Johannes Marisa, presiden Asosiasi Praktisi Medis dan Gigi Swasta Zimbabwe, mengatakan kepada The Associated Press, pada Senin (5/9), bahwa pemerintah harus meningkatkan kampanye vaksinasi massal yang sedang digalakkan dan memulai program peningkatan kesadaran yang secara khusus menyasar kelompok-kelompok agama yang anti-vaksin.\n\n“Karena perlawanan, pendidikan mungkin tidak cukup sehingga pemerintah juga harus mempertimbangkan untuk menggunakan langkah-langkah koersif untuk memastikan tidak ada yang boleh menolak vaksinasi untuk anak-anak mereka,” kata Marisa. Ia mendesak pemerintah untuk “mempertimbang pemberlakuan undang-undang yang mewajibkan vaksinasi terhadap penyakit-penyakit mematikan.”",
    "Mengingat Ratu Elizabeth II di Zimbabwe, Kentalnya Memori Kolonialisme": "PIKIRAN RAKYAT - Ratu Elizabeth II menghembuskan napas terakhir pada 8 September 2022. Dia wafat di usia 96 tahun, dan menjadi pemimpin Inggris selama 70 tahun.\n\nRatu Elizabeth II dimakamkan pada Senin, 19 September 2022.\n\nSetelah kepergian Ratu Elizabeth II, sentimen di Zimbabwe kini bercampur aduk. Banyak lembaga di Zimbabwe, seperti parlemen hingga hakimnya, didasarkan pada model Inggris.\n\nBahkan makanan, pakaian, dan aksen di sana mengambil insiprasi dari Inggris.\n\nBaca Juga: Lirik Lagu Teteg Ati - Difarina Indra: Wis Rapopo Aku Sing Disalahno\n\nKendati demikian, kenangan mengenai era kolonial, ditambah ketegangan yang baru-baru ini mewarnai Inggris dan pemimpin pertama Zimbabwe pascamerdeka, Robert Mugabe.\n\nOrang-orang berusia tua di Zimbabwe dibesarkan dalam negara yang dijuluki Rhodesia, sebuah koloni Inggris yang dibuat dan dinamai berdasarkan Cecil Rhodes, seorang imperialis.\n\nSejarawan Phatisa Nyathi mengatakan, hubungan kolonial itu bersifat eksploitatif.\n\n\"Itu tentang penjarahan sumber daya, mineral, dan sumber permusuhan,\" katanya dikutip Pikiran-Rakyat.com dari NDTV pada Senin, 19 September 2022.",
    "PBB Merencanakan Bantuan Makanan Untuk 700 Ribu Orang di Zimbabwe": "Negara Afrika selatan itu telah berjuang untuk mencari makan sendiri sejak tahun 2000 ketika mantan pemimpin Robert Mugabe memperjuangkan perebutan lahan milik orang kulit putih untuk memukimkan kembali orang kulit hitam yang tidak memiliki tanah.\n\nPemerintah saat ini mengatakan pihaknya memperkirakan panen jagung pokoknya turun hampir setengahnya tahun ini, menjadi 1,56 juta ton dari 2,72 juta ton musim lalu, karena curah hujan yang buruk pada musim tanam 2021-2022.\n\nNegara ini membutuhkan 2,2 juta ton jagung setiap tahun untuk konsumsi manusia dan ternak.\n\nWFP mengatakan telah menganggarkan $40 juta untuk program bantuan pangan untuk melindungi jutaan orang selama puncak musim kelaparan dari Oktober, ketika rumah tangga miskin kehabisan stok makanan, hingga Maret ketika panen dimulai.\n\nBaca Juga: Korban Tewas Dalam Tragedi Kapal Bangladesh Meningkat Menjadi 32 Orang Sementara Puluhan Lainnya Menghilang\n\n“Saya tidak berpikir ini adalah kelaparan, tetapi itu tidak berarti bahwa itu baik. Kami sedang mempersiapkan respons yang akan diluncurkan pada Oktober hingga Maret. Kami bekerja dengan pemerintah dalam rencana bersama untuk program mitigasi defisit pangan dan itu untuk 3,8 juta orang,” kata perwakilan negara WFP Francesca Edelmann kepada Reuters.\n\nDia mengatakan jumlah orang yang rawan pangan telah melonjak dari 2,9 juta menjadi 3,8 juta, memperingatkan bahwa lebih banyak rumah tangga bisa kelaparan karena stok biji-bijian berkurang.\n\nKenaikan harga pangan, ditambah dengan biaya bahan bakar yang lebih tinggi setelah invasi Rusia ke Ukraina, telah mendorong inflasi Zimbabwe dari 61 persen pada Januari menjadi 285 persen pada Agustus, merusak upaya Presiden Emmerson Mnangagwa untuk menghidupkan kembali perekonomian negara itu. ***"
}