{
    "Happyfresh Tutup Layanan di Malaysia dan Thailand, Ada Apa?": "\n\n\n\n\n\n\n\n\n\nBagikan A- A+\n\nBisnis.com, JAKARTA – Happyfresh, startup e-grocery asal Indonesia dikabarkan telah menutup layanan operasi di Malaysia dan Thailand.\n\nBerdasarkan laman Instagram Happyfresh Malaysia dan Thailand, Happyfresh mengatakan pihaknya telah bertahan selama 7 tahun dan telah memperkerjakan lebih dari 850 karyawan di kawasan Asia Tenggara.\n\nTetapi, situasi krisis ekonomi memaksa Happyfresh menutup layanannya di Thailand dan Malaysia. Dilansir dari Bloomberg Senin (26/9/2022) Happyfresh akan fokus pada di Indonesia sebagai pasar utamanya. Penghentian layanan ini diumumkan tak lama setelah startup mendapatkan suntikan pendanaan baru di Indonesia.\n\nBaca Juga : HappyFresh Disuntik Pendanaan, Bisnisnya Bisa Jalan Lagi\n\nHappyfresh sebelumnya berjuang untuk mengumpulkan pendanaan setlah adanya penurunan tajam di sektor e-grocery. Saat ini Happyfresh didukung oleh dana ventura Genesis, Innoven, dan Mars dalam restrukturisasi bisnis. Sayangnya, nominal pendanaan ini tidak diungkapkan ke publik.\n\nSebagai bagian dari perombakan, perwakilan dari perusahaan AS Kroll akan menggantikan tiga mantan direktur di dewannya, termasuk Lee Jung An dari Naver Corp.\n\nJason Kardachi yang memimpin praktik restrukturisasi Kroll di Asia Tenggara akan bekerja sama dengan HappyFresh dalam misi perbaikannya.\n\nBaca Juga : HappyFresh Tunjuk Konsultan Global Tinjau Kondisi Keuangan\n\nStartup yang didirikan pada 2014 merupakan salah satu layanan pengiriman bahan makanan bergaya Instacart pertama di Asia Tenggara. HappyFresh telah mengumpulkan setidaknya US$97 juta dalam pendanaan ekuitas, selain pembiayaan utang.\n\nSecara resmi dikenal sebagai ICart Group Pte, bisnis perusahaan menghadapi tantangan dalam menghadapi pertumbuhan ekonomi yang melambat, lonjakan inflasi, dan tingkat suku bunga yang lebih tinggi.\n\nCek Berita dan Artikel yang lain di Google News\n\nSimak Video Pilihan di Bawah Ini :\n\nSimak berita lainnya seputar topik artikel ini, di sini : happyfresh StartUp efisiensi",
    "Gagal Di King's Cup, Thailand Percaya Diri Tatap Piala AFF 2022": "Gagal Di King's Cup, Thailand Percaya Diri Tatap Piala AFF 2022\n\nNyonya Pang menyatakan sejumlah pemain muda mempunyai potensi besar masuk ke dalam skuad tim nasional untuk Piala AFF 2022.\n\nKendati hanya menduduki peringkat ketiga turnamen King's Cup 2022 di Chiangmai, Thailand percaya diri bakal meraih hasil bagus di Piala AFF akhir tahun ini dengan hadirnya sejumlah muka baru.\n\nThailand harus puas berada di peringkat ketiga dalam turnamen yang rutin mereka gelar tiap tahun. Thailand harus memperebutkan posisi ketiga setelah dikalahkan Malaysia 5-3 melalui adu penalti usai bermain imbang 1-1. Dalam perebutan tempat ketiga, Thailand bertemu Trinidad & Tobago, serta mencatat kemenangan 2-1.\n\n“Setelah kami kalah dari Malaysia, semua orang merasa kecewa dan sedih, karena ini terjadi di King's Cup. Ini adalah turnamen yang digelar di Thailand, dan tentu kami ingin menjadi juara,” ujar manajer tim Nuanphan Lamsam dikutip Goal Thailand.\n\n“Walau tidak berhasil ke final, kami tetap berkomitmen untuk menempati peringkat ketiga. Sebab hasil akhirnya akan memengaruhi peringkat FIFA. Kami berhasil bangkit dari kekecewaan, dan itu sesuatu yang bisa dibanggakan oleh tim nasional.”\n\nPada penyelenggaraan tahun ini, Thailand menghadirkan sejumlah muka baru, seperti bek Chatmongkol Rueangthanarot, gelandang Channarong Promsrikaew, dan striker Teerasak Poeiphimai.\n\nKetiga pemain itu masih masuk ke dalam kategori usia muda, karena belum melewati 21 tahun. Bagi Nyonya Pang, sapaan Nuanphan, performa para pemain muda ini sangat bagus, dan bisa menjadi bagian dari skuad Thailand di Piala AFF.\n\n“Terlepas dari kemenangan melawan tim yang peringkatnya berada di atas kami, masih ada sesuatu yang bisa kami rayakan. Kita bisa lihat beberapa bintang baru muncul, dan bermain untuk tim senior pertama kalinya,” kata Nyonya Pang.\n\n“Beberapa di antara mereka mulai menjadi pemain kunci tim. Ini sesuatu yang menggembirakan, karena setidaknya kami mulai generasi baru Thailand. Bisa saja mereka terpilih masuk ke skuad Piala AFF pada akhir tahun ini.”\n\nThailand berada di Grup A pada Piala AFF nanti, bergabung bersama Indonesia, Filipina, Kamboja, serta pemenang play-off antara Timor Leste dan Brunei Darussalam.",
    "Setelah Vietnam, Striker Timnas U-20 Ingin Balas Dendam pada Thailand": "--\n\nStriker Timnas Indonesia U-20 Hokky Caraka masih menyimpan dendam kepada Thailand yang diduga tampil tak sportif di Piala AFF U-19 2022.\n\nSebelumnya, Hokky mengaku senang bisa melampiaskan dendam kepada Vietnam di laga pamungkas Grup F Kualifikasi Piala Asia U-20 2023.\n\nTimnas U-20 sukses mengalahkan Vietnam 3-2 di Stadion Gelora Bung Tomo, Surabaya, 18 September 2022. Hokky turut berkontribusi meski tak cetak gol ke gawang Vietnam.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nKemenangan atas memastikan Indonesia lolos ke Piala Asia U-20 2023 yang akan digelar di Uzbekistan yang akan bergulir pada 1-18 Maret tahun depan.\n\n\"Perasaan saya tentu sangat bangga dan senang bisa membawa Timnas Indonesia lolos ke Piala Asia U-20 di Uzbekistan. Di pertandingan terakhir melawan Vietnam kami sangat ingin balas dendam makanya permainan kami sangat menonjol dan alhamdulillah berhasil mengalahkan mereka,\" tutur Hokky di laman resmi PSS Sleman.\n\n\"Jujur saya ingin melawan Thailand lagi di Piala Asia nanti untuk membalaskan yang kemarin. Semoga saya terus bisa memberikan yang terbaik untuk Timnas ke depannya,\" tambah Hokky.\n\nAmbisi Hokky untuk melampiaskan dendam kepada Thailand bisa saja terjadi di Piala Asia U-20. Dengan catatan, Thailand lolos lewat jalur runner up terbaik.\n\nSaat ini Thailand berada di posisi kelima atau slot terakhir dalam daftar klasemen runner up terbaik. Hanya saja, posisi Thailand masih bisa tergusur karena Grup H baru akan bermain pada Oktober mendatang.\n\nHokky tampaknya masih belum melupakan insiden laga aneh antara Vietnam dan Thailand di Piala AFF U-19 yang berlangsung pada Juli 2022.\n\nDiketahui, Indonesia harus rela tersingkir di babak penyisihan karena kalah head to head dari Vietnam dan Thailand yang bermain imbang 1-1 di laga terakhir.\n\n[Gambas:Video CNN]",
    "5 Masjid di Bangkok Thailand untuk Dikunjungi Saat Liburan Halaman all": "KOMPAS.com - Meski mayoritas penduduk Thailand atau di atas 90 persennya menganut ajaran Buddha, namun ada beberapa masjid menarik dan bersejarah yang bisa dikunjungi saat pelesir ke Negeri Gajah Putih.\n\nMenurut data Tourism Authority of Thailand (TAT), jumlah masjid di Thailand mencapai lebih dari 3.400. Sebanyak 170 di antaranya berlokasi di Bangkok.\n\nBaca juga: Thailand Semakin Ramah Muslim, Ada Aplikasi Cari Resto Halal\n\nMaka, tak ada salahnya mampir ke satu atau beberapa masjid di Bangkok saat sedang berada di Thailand.\n\n\"Masjid di Bangkok juga bagus-bagus banget. Ada Masjid Jawa, keluarga KH Akhmad Dahlan yang bikin, Bang Luang Mosque yang arsitekturnya bagus banget, sampai ada Islamic Center juga,\" kata Public Relations Officer TAT Indonesia Office, Valencia saat ditemui di kawasan Kuningan, Jakarta Selatan, belum lama ini.\n\nJika berminat mampir ke masjid di Bangkok, berikut beberapa di antaranya yang bisa kamu singgahi.\n\nMasjid di Bangkok, Thailand\n\n1. Bang Luang Mosque\n\nSHUTTERSTOCK/ARLIFTATOZ2205 Masjid Bang Luang, salah satu masjid di Bangkok, Thailand yang dapat dikunjungi. Masjid Bang Luang, salah satu masjid di Bangkok, Thailand yang dapat dikunjungi.\n\nMasjid Bang Luang atau Bang Luang Mosque berlokasi di Distrik Thon Buri.\n\nArsitekturnya bergaya Thailand dan lebih mirip dengan kuil Buddha alih-alih masjid, kecuali adanya kubah kecil pada bagian atas bangunan.\n\nDikutip dari Bangkok Post, Teeranun Chuangpichit dari Pusat Informasi Sejarah Thon Buri sekaligus pemandu program walking tour menjelaskan bahwa gaya arsitektur Masjid Bang Luang, dengan pilar-pilar kolosal yang menopang atap dan atap pelana sederhana adalah tanda bahwa masjid itu dibangun di tengah masa pemerintahan Raja Rama III (1824-1851).\n\nBaca juga: Thailand Akhiri Darurat Covid-19 Per 30 September 2022, Ini Syarat Masuk ke Sana\n\nBang Luang disebut sebagai satu-satunya masjid di Thailand yang mengadopsi gaya arsitektur tradisional Thailand. Sebab masjid-masjid lainnya sudah mengalamin renovasi dan perbaikan bentuk kubah, sehingga memiliki bentuk tipikal masjid yang sama seperti yang dikenal di seluruh dunia.\n\nMasjid ini disebut \"Kadee Khao\" oleh warga lokal dan, menurut dokumen-dokumen sejarah, memang berdiri di tengah pemukiman komunitas Muslim yang sudah berada di wilayah tersebut sejak pemerintahan Raja Rama I (1782-1809).\n\n2. Masjid Tonson\n\nWikipedia Commons Masjid Tonson, salah satu masjid di Bangkok, Thailand yang dapat dikunjungi. Masjid Tonson, salah satu masjid di Bangkok, Thailand yang dapat dikunjungi.\n\nJika mencari masjid di Bangkok untuk dikunjungi, jangan lewatkan untuk mampir ke Masjid Tonson.\n\nSebab, masjid ini merupakan masjid tertua di Thailand, yang berdiri pada awal abad ke-17, seperti dikutip Kompas.com (30/03/2022) dari buku Islam di Asia Tenggara karya Apipudin (2008).\n\nMasjid tepatnya didirikan pada 1688, saat Raja Narai dari Kerajaan Ayutthaya memerintah.\n\nPendiri masjid yang berlokasi di Distrik Yai ini adalah Chao Phraya Ratchawangsanseni (Mahmud) dan awalnya sempat diberi nama Kudi Yai.\n\nSebelumnya, arsitektur masjid ini punya bentuk seperti rumah dan terbuat dari kayu jati, dengan bangunan mirip wihara Buddha.\n\nBaca juga: Masjid Tonson, Masjid Tertua di Thailand\n\nNamun, ketika Ayutthaya diperintah oleh Raja Rama II (1809-1824), masjid ini direnovasi.\n\nKayu jati pada bangunan diganti kayu bata dan kembali diganti jadi beton pada 1952. Saat itu daya tampungnya mencapai 1.000 jemaah.\n\nSetelah beberapa kali renovasi, nama masjid tersebut diganti menjadi Masjid Tonson.\n\n3. Islamic Center of Thailand\n\nSHUTTERSTOCK/ARLIFTATOZ2205 Islamic Center of Bangkok, salah satu masjid di Bangkok, Thailand yang dapat dikunjungi. Islamic Center of Bangkok, salah satu masjid di Bangkok, Thailand yang dapat dikunjungi.\n\nMasjid Islamic Center of Thailand juga menjadi salah satu destinasi wisata masjid di Bangkok yang dapat dikunjungi.\n\nLokasinya ada di Ram Kham Haeng, Bangkok.\n\nDikutip dari Tribun Timur, yang sempat berpartisipasi dalam Thailand Moeslim Friendly Trip pada Mei 2016, tempat itu merupakan pusat komunitas muslim di Bangkok.\n\nIslamic Center berdiri di atas lahan seluas 1,5 hektar dan memiliki bangunan dengan gaya arsitektur gabungan Siam dan Timur Tengah.\n\nBaca juga: Masuk Thailand Kini Tak Perlu Tes PCR dan Syarat Lainnya\n\nSelain tempat ibadah, seperti idealnya Islamic center di berbagai negara, Islamic Center of Thailand memiliki ruangan untuk aktivitas lain, seperti perpustakaan, auditorium, ballroom, ruang pertemuan, ruang makan, hingga area ATM.\n\nMenurut Public Relation Islamic Center of Thailand, Wasan Ketwit, masjid tersebut dibangun menggunakan dana komunitas Muslim lokal dan asing, serta pemerintah Thailand.\n\n4. Masjid Jawa\n\nKOMPAS.com/RAKHMAT NUR HAKIM Masjid Jawa atau Jawa Mosque, salah satu masjid di Bangkok, Thailand yang dapat dikunjungi. Masjid Jawa atau Jawa Mosque, salah satu masjid di Bangkok, Thailand yang dapat dikunjungi.\n\nJejak kebudayaan Jawa rupanya juga bisa ditemukan di Negeri Gajah Putih, melalui sebuah bangunan masjid berarsitektur Jawa yang berlokasi di Bangkok.\n\nDikutip dari Kompas.com (18/02/2017), Masjid Jawa atau Java Mosque sudah berdiri sejak tahun 1906 dan beralamat di Jalan Soi Charoen Rat 1 Yaek 9, Sathorn, Bangkok.\n\nRupanya, masjid ini dibangun oleh H Muhammad Saleh, mertua dari pendiri Muhammadiyah, KH Ahmad Dahlan.\n\nBaca juga: Jejak Orang Jawa di Negeri Gajah Putih\n\nMeski usianya sudah lebih dari 100 tahun, namun bangunan masjid tetap tampak kokoh.\n\nArsitektur Jawa terasa begitu kental, termasuk ketika kita melihat atap masjidnya.\n\nAlih-alih beratapkan kubah, Masjid Jawa beratapkan limas bersusun tiga, seperti Masjid Demak yang menunjukkan akulturasi kebudayaan Islam dan Hindu di Jawa.\n\nDistrik Sathorn memang salah satu wilayah yang ditinggali komunitas Muslim di Bangkok atau jumlahnya hampir 80 persen penduduk.\n\nMelihat sejarahnya, maka sayang rasanya jika tak memasukkannya ke dalam daftar masjid di Bangkok untuk dikunjungi.\n\n5. Masjid Haroon\n\nWIKIMEDIA COMMONS/CHAINWIT Masjid Haroon atau Haroon Mosque, salah satu masjid di Bangkok, Thailand yang dapat dikunjungi. Masjid Haroon atau Haroon Mosque, salah satu masjid di Bangkok, Thailand yang dapat dikunjungi.\n\nJika berencana wisata masjid di Bangkok, cobalah mampir juga ke Masjid Haroon di Jalan Charoenkrung, Bang Rak, Bangkok.\n\nLokasinya ada di seberang Kedutaan Besar Perancis dan di belakang Old Customs House.\n\nIni bisa dikatakan sebagai salah satu masjid paling penting di Bangkok karena menunjukkan imigrasi komunitas Muslim ke kawasan tersebut pada tahun 1800-an.\n\nBaca juga: 10 Kosakata Bahasa Thailand Dasar bagi Traveler\n\nDikutip dari situs Bangkok River, Bangrak merupakan kawasan yang bersejarah. Di sana, komunitas Muslim yang cukup aktif juga telah tinggal dan beraktivitas selama berabad-abad lamanya.\n\nNama Haroon diambil dari nama salah satu putra seorang pedagang Indonesia-Arab, Musa Bafadel, yang migrasi datang pada tahun 1837 dan memutuskan tinggal di Bangrak.\n\nSaat itu Bangrak adalah sebuah desa kecil bernama Ton Samrong.\n\nJika kedua saudaranya mewarisi kegemaran sang ayah untuk bepergian, Haroon menetap di sana dan menanamkan akar Islam yang kuat di Bangkok.\n\nKetika awal dibangun, Masjid Haroon terbuat dari kayu dan diduga dirancang dengan perpaduan gaya Ayutthaya-Jawa.\n\nPada tahun 1934, putra Haroon, Muhammad Yusuf memperbarui masjid menjadi bentuk bata dan kapur, seperti saat ini.\n\nBaca juga: 6 Pilihan Tempat Healing di Thailand, Santai di Pulau Terpencil\n\nMeski Ton Samrong sudah tidak ada, namun masjid tersebut tetap berdiri kokoh dan aktif menjadi tempat aktivitas agama hingga kini.",
    "Malaysia Teken MoU Jual Beli Ayam Halal dengan Thailand": "IHRAM.CO.ID, KUALA LUMPUR -- Institut Kerja Sama Islam Internasional Malaysia (IKIAM) hari ini menandatangani nota kesepahaman (MoU) dengan Dewan Agama Islam Thailand Selatan. Kerja sama tersebut membuka jalan untuk kolaborasi dalam industri pembibitan dan pasokan ayam pedaging ayam ke Malaysia.\n\nKetua IKIAM Datuk Zahidi Zainul Abidin, yang merupakan Wakil Menteri Komunikasi dan Multimedia, menandatangani atas nama lembaga tersebut sementara dewan diwakili oleh presiden Dewan Agama Islam Songkhla Zakaria Soleh.\n\nDilansir dari Bernama pada Senin (26/9/2022), kepada media Malaysia usai penandatanganan di sini, Zahidi yang merupakan MP Padang Besar mengatakan, ada sekitar 80 ribu ekor ayam akan dipasok ke Malaysia dari Thailand Selatan.\n\nMenurutnya, kerja sama tersebut juga merupakan salah satu inisiatif untuk menawarkan ayam dengan harga murah kepada kelompok asnaf dan B40 dalam upaya membantu meringankan beban keuangan mereka.\n\n“Pabrik pemotongan ayam yang diusulkan untuk dibangun di sisi Thailand Padang Besar melalui joint venture akan mengurangi biaya pengolahan dan pengemasan ayam,” katanya.",
    "Thailand Akhiri Darurat Covid-19 Per 30 September 2022, Ini Syarat Masuk ke Sana": "KOMPAS.com - Thailand akan mengakhiri status darurat Covid-19 nasional per 30 September 2022.\n\nMengutip TAT News, Jumat (23/9/2022), negara itu juga akan menurunkan status Covid-19, dari penyakit menular berbahaya menjadi \"penyakit menular yang butuh pengawasan\" mulai 1 Oktober 2022.\n\nBaca juga:\n\nMaka dengan berakhirnya Keputusan Darurat Covid-19 yang telah berlaku sejak 25 Maret 2020 itu, akan dibubarkan pula COVID-19 Situation Administration (CCSA) secara otomatis.\n\nBahkan, semua peraturan, pengumuman, serta perintah yang dikeluarkan oleh perdana menteri dan kabinet berdasarkan keputusan darurat tersebut juga ikut dicabut.\n\nSyarat masuk Thailand tidak perlu bukti vaksinasi\n\nSejalan dengan pencabutan keputusan darurat Covid-19 ini mulai 1 Oktober 2022, turis asing tidak lagi diharuskan menunjukkan bukti vaksinasi atau hasil tes PCR maupun antigen, saat memasuki Thailand.\n\nSyarat ini berlaku bagi pelaku perjalanan yang sudah mendapatkan vaksin lengkap atau dosis kedua, serta booster atau dosis ketiga.\n\nUNSPLASH/WORACHAT SODSRI Ilustrasi Bangkok, Thailand. Ilustrasi Bangkok, Thailand.\n\n\"Siapa pun yang sudah divaksinasi penuh bisa ke Thailand tanpa pembatasan apa pun,\" ujar Deputy Governor for International Marketing Asia and South Pacific Tourism Authority of Thailand (TAT), Tanes Petsuwan mengutip Kompas.com, Jumat (16/9/2022).\n\nSebagai informasi, tidak ada syarat merek vaksin tertentu bagi turis, karantina, maupun kewajiban memiliki asuransi Covid-19, di Thailand. Selama sudah mendapatkan vaksin dosis lengkap, siapa saja dapat masuk ke Negeri Gajah Putih.\n\nBaca juga: 10 Kosakata Bahasa Thailand Dasar bagi Traveler\n\nSedangkan bagi turis yang belum mendapatkan vaksin penuh atau baru mendapatkan satu dosis vaksin diwajibkan membawa hasil tes negatif Covid-19 yang diambil dalam waktu 72 jam sebelum keberangkatan.\n\nLihat postingan ini di Instagram Sebuah kiriman dibagikan oleh Kompas Travel (@kompas.travel)\n\nHanya saja, patut diingat bahwa syarat perjalanan dalam dan luar negeri, termasuk syarat naik pesawat yang berlaku di Indonesia adalah wajib mendapatkan vaksin booster.\n\nDengan begitu, secara otomatis turis Indonesia yang belum mendapatkan vaksin booster tidak akan bisa berangkat, apalagi tiba di Thailand.",
    "Peringkat FIFA ASEAN: Indonesia Naik, Thailand Merosot": "--\n\nPosisi Indonesia di rangking FIFA disebut naik sedangkan Thailand justru merosot setelah menjalani pertandingan masing-masing di FIFA Matchday.\n\nIndonesia diklaim naik dua posisi usai mengalahkan Curacao 3-2 di Stadion Gelora Bandung Lautan Api (GBLA), Sabtu (24/9). Klaim tersebut diungkap Footy Rankings, akun Twitter yang sering melakukan update posisi negara di ranking FIFA.\n\nBerkat kemenangan atas Curacao posisi Indonesia di ranking FIFA ada di peringkat 153 dunia. Posisi itu naik dua peringkat dari daftar ranking FIFA terbaru yang dirilis pada 25 Agustus lalu.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nIndonesia berhasil mendapatkan 7,41 poin berkat kemenangan dari Curacao. Dengan demikian Indonesia saat ini mengoleksi 1026,60 poin.\n\nSedangkan Thailand diklaim akan turun tiga posisi begitu ranking terbaru FIFA dirilis pada 6 Oktober mendatang. Ini bisa terjadi usai tim Gajah Perang takluk lewat adu penalti dari Malaysia pada ajang King's Cup 2022.\n\nFooty Rangking memprediksi Thailand turun tiga tingkat ke posisi 114 karena mengalami pengurangan poin 1,07. Sedangkan Malaysia yang keluar sebagai pemenang akan naik satu peringkat ke-147.\n\nDua tim ASEAN lainnya yakni Vietnam dan Singapura juga bertemu dalam ajang VFF Tri-Nations Series. The Golden Stars yang bertindak sebagai tuan rumah tanpa ampun menghajar Singapura 4-0 pada 24 September lalu.\n\nBerdasarkan penghitungan Footy Ranking, Vietnam akan tetap berada di posisi ke-97 FIFA meski mendapatkan tambahan poin 3,05. Hal yang sama juga berlaku buat Singapura yang posisinya tidak berubah di ranking 159 FIFA.\n\n[Gambas:Video CNN]\n\n\n\n\n\n",
    "Indonesia Raih 4 Emas di Thailand Internasional Judo Championship 2022": "SuaraPemerintah.ID – Judo Indonesia berhasil meraih empat Medali Emas pada kejuaraan Internasional Judo bertajuk “Thailand Internasional Judo Championship 2022” yang digelar di Chang Rai, Thailand yang berlangsung dari tanggal 24 – 25 September 2022.\n\nDalam kejuaraan Internasional Judo ini, diikuti 10 negara yaitu Indonesia, Thailand, Uni Emirat Arab, Camboja, Prancis, Vietnam, Singapura, Laos, Hong Kong dan Malaysia. Terdapat delapan atlet Indonesia mengikuti pertandingan di Chiang Rai tersebut dengan dua pelatih dan satu manager tim.\n\nEmpat medali Emas yang berhasil diraih para Judoka Indonesia antara lain dipersembahkan oleh Maulana Muhammad Rizqi yang bertanding pada kelas sampai dengan 55 kilogram putra, Karisna I Kadek Pasek yang berlaga pada kelas sampai dengan 90 kilogram putra, Shotema Gedew Ganding Kalbu yang bertanding pada kelas sampai dengan 100 kilogram dan Wardana I Gede Agastya Darma yang bertarung pada kelas diatas 100 kilogram.\n\n“Capaian ini semakin membangkitkan motivasi saya untuk lebih keras berlatih menghadapi event besar yang akan datang, ” ujar Rizqi.\n\nSementara itu Manager Kontigen Judo Indonesia pada kejuaraan tersebut, Regina Lefrandt Vega menyatakan kebanggaanya atas prestasi yang diraih para Judoka Indonesia.",
    "Jadwal MotoGP Thailand 2022 Akhir Pekan Ini": "MotoGP 2022 langsung lanjut pada akhir pekan ini. Berikut ini jadwal MotoGP Thailand yang akan start Minggu sore.\n\nDi Sirkuit Buriram, Minggu (2/10/2022) pukul 15.00 WIB, MotoGP Thailand berlangsung. Balapan MotoGP kembali ke Negeri Gajah Putih setelah dua musim absen karena pandemi virus Corona.\n\nRangkaian balapan MotoGP Thailand akan dimulai, Jumat (30/9). Sesi latihan bebas pertama akan digelar pukul 10.50 WIB sampai pukul 11.35 WIB. Sesi berikutnya akan digelar pada pukul 15.05 WIB sampai 15.50 WIB.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nLatihan bebas ketiga berlangsung, Sabtu (1/10) pukul 10.50 WIB. Sementara babak kualifikasi akan digelar pada pukul 15.05 WIB sampai 15.45 WIB.\n\nDalam dua balapan yang sudah digelar di Buriram, rider Honda, Marc Marquez, yang menjadi juaranya. Baby Aliens juga sudah kembali ke trek sejak MotoGP Aragon usai menjalani masa pemulihan yang lama untuk memulihkan cedera bahu.\n\nRider Ducati, Francesco Bagnaia, juga mempunyai modal bagus menatap race MotoGP Thailand. Dia menjadi juara di kelas Moto2 pada 2018. Semusim setelahnya, Luca Marini yang menjadi pemenang di kasta kedua adu cepat kuda besi.\n\nSementara itu, pemuncak klasemen MotoGP 2022 saat ini, Fabio Quartararo, menempati posisi podium kedua di MotoGP Thailand 2019. Podium edisi itu dilengkapi oleh Maverick Vinales.\n\nJadwal MotoGP Thailand 2022\n\nJumat (30/9)\n\nLatihan Bebas I - Pukul 10.50 WIB - 11.35 WIB\n\nLatihan Bebas II - Pukul 15.05 WIB - 15.50 WIB\n\nSabtu (1/10)\n\nLatihan Bebas III - 10.50 WIB - 11.35 WIB\n\nKualifikasi I - 15.05 WIB - 15.20 WIB\n\nKualifikasi II - 15.25 WIB - 15.40 WIB\n\nMinggu (2/10)\n\nRace MotoGP Thailand - Pukul 15.00 WIB\n\nSama Kayak Qatar, MotoGP Mandalika 2023 Rencananya Digelar Akhir Tahun",
    "Pemain Klub Jepang Dirugikan, Manajer Timnas Thailand Minta Maaf": "BOLASPORT.COM - Manajer timnas Thailand, Nualphan Lamsam atau yang sering disapa Madam Pang meminta maaf setelah Chanathip Songkrasin mengalami cedera.\n\nChanatip Songkrasin mengalami cedera saat membela timnas Thailand di ajang King's Cup 2022.\n\nTepatnya ketika timnas Thailand berhadapan dengan Malaysia di 700 th Aniversary Stadium pada Kamis (22/8/2022).\n\nKala itu, Chanatip Songkrasin harus ditarik ke luar lapangan usai mengalami cedera pada menit ke-15.\n\nKehilangan Chanatip Songkrasin rupanya cukup berdampak ke permainan timnas Thailand.\n\nBaca Juga: Persib Vs Persija - Luis Milla Siapkan Taktik Baru, Dua Pemain Ubah Posisi\n\nHingga akhirnya, timnas Thailand harus menyerah dari Malaysia lewat babak adu penalti (3-5) setelah bermain imbang 1-1 pada waktu normal.\n\nHasil tersebut sekaligus membuat timnas Thailand gagal melaju ke babak final.\n\nSetelah pertandingan, Madam Pang mengucapkan terima kasih kepada seluruh skuad timnas Thailand dan para suporter yang datang.",
    "Jaga Daya Beli, Thailand Tunda Kenaikan Tarif Cukai Minuman Berpemanis": "\"Kalau tidak dilakukan, produsen akan memberikan beban cukai yang lebih besar kepada konsumen,\" katanya, dikutip pada Minggu (25/9/2022).\n\n\n\nArkhom menuturkan penundaan kenaikan tarif cukai minuman berpemanis telah disepakati dalam sidang kabinet. Penundaan itu juga akan memberikan lebih banyak waktu bagi industri minuman untuk bersiap mengenakan tarif cukai yang baru.\n\n\n\nSebagai informasi, Ditjen Bea dan Cukai mulai memungut cukai minuman manis pada 2017 untuk menekan kandungan gula pada minuman kemasan. Tarif cukai pun direncanakan meningkat secara bertahap.\n\n\n\nTahap pertama tarif cukai minuman berpemanis dimulai pada 16 September 2017 sampai dengan 30 September 2019. Kemudian pada tahap kedua, berlaku mulai 1 Oktober 2019 hingga 30 September 2021.\n\n\n\nUntuk kenaikan tarif cukai tahap ketiga, semula dijadwalkan dimulai pada 1 Oktober 2021 hingga 30 September 2023, tetapi diundur setahun karena mempertimbangkan akselerasi pemulihan ekonomi.\n\n\n\nDalam perkembangannya, rencana kenaikan tarif cukai minuman berpemanis tersebut kembali ditunda menyusul adanya ancaman lonjakan inflasi yang dapat berdampak terhadap daya beli masyarakat.\n\n\n\n\"Dalam situasi ekonomi saat ini, jika pemerintah menaikkan cukai sesuai jadwal, mungkin ada banyak orang yang terdampak langsung,\" ujar Arkhom seperti dilansir pattayamail.com. (rig)\n\n",
    "Tingkatkan Industri Pariwisata, Kabinet Thailand Setujui Turis Asing Menetap Lebih Lama": "Seperti dimuatpada Jumat (23/9), langkah yang diusulkan oleh Kementerian Dalam Negeri ini telah disetujui oleh seluruh kabinet Thailand pada Selasa (20/9) kemarin, untuk menghidupkan kembali pariwisatanya yang sempat meredup akibat pandemi Covid-19.“Persetujuan itu dibuat untuk lebih meningkatkan industri pariwisata negara dan mendukung pemulihan ekonomi,” ujar Wakil Juru Bicara Pemerintah Traisuree Taisaranakul, yang dimuatSelama musim puncak turis, para pelancong dari 64 negara dan wilayah dalam daftar negara-negara bebas visa akan dapat tinggal di Thailand hingga 45 hari, dibandingkan dengan kebijakan sebelumnya yang hanya menyetujui 30 hari.Selain itu, kabinet juga meyetujui untuk memperpanjang durasi visa-on-arrival yang berlaku untuk warga negara dari 19 negara termasuk India, Arab Saudi dan China dari 15 hari menjadi 30 hari.Perpanjangan sementara akan mulai berlaku pada 1 Oktober hingga akhir Maret tahun depan, untuk menyesuaikan dengan musim puncak turis, ketika banyak turis dari Eropa dan Amerika Serikat yang diperkirakan akan melakukan perjalanannya ke Thailand untuk menghindari musim dingin.Menurut data dari Juru Bicara Pemerintah Anucha Burapachaisri, saat ini sekitar 5 juta turis asing telah tiba di Thailand sepanjang tahun 2022, termasuk sekitar 1 juta pada bulan ini saja.Pemerintah memperkirakan jumlah wisatawan asing akan mencapai 10 juta pada akhir tahun 2022, yang dapat menghasilkan pendapatan pariwisata sebesar 2,38 triliun THB atau senilai Rp 951 miliar.Sementara itu, kabinet Thailand juga menyetujui pemberitahuan menteri untuk menghapus Covid-19 sebagai penyakit terlarang bagi orang asing dalam memperoleh visa dan izin tinggal di bawah Undang-Undang Imigrasi negaranya.“Ini akan berlaku setelah diterbitkan di Royal Gazette,\" ujar wakil jubir pemerintah dalam sebuah pernyataan.Orang asing yang masuk kerajaan ini harus bebas dari penyakit seperti Kusta, Tuberkulosis, Kaki Gajah, Kecanduan Narkoba, Alkoholisme serta Sifilis Tahap Ketiga.",
    "Literasi Kenalkan Budaya ke Thailand dan Malaysia": "Krjogja.com - YOGYA, KRJOGJA.com - Aset-aset kebudayaan yang ada di Indonesia harus dipromosikan di negara-negara lain, termasuk negara tetangga sehingga dikenal. Oleh karena itu, kegiatan literasi budaya ini sangat penting untuk mengenalkan budaya kepada negara Malaysia dan Thailand.\n\n\"Apabila ada kemiripan, hal ini menunjukkan ada keterkaitan hubungan yang erat,\" kata Dr Gatot Sugiharto SH MH, Wakil Rektor Bidang Kemahasiswaan dan Alumni Universitas Ahmad Dahlan (UAD) saat membuka Bincang Budaya.\n\nKegiatan bertema Amongst The Kepek Cultute at Yogyakarta melalui zoom meeting menghadirkan pembicara Fatimo Ali, Suhainne Cheha, keduanya dari University Fatoni Thailand dan Santi Sartika (mahasiswa PBSI dan Program Penguatan Kapasitas/PPK Organisasi Kemahasiswaan/Ormawa Unit Kegaiatan Kegiatan Mahasiswa/UKM Pramuka UAD).\n\nVera Yuli Erviana MPd, dosen Pembimbing PPK - Ormawa UKM Pramuka UAD, Senin (26/09/2022) mengatakan, acara ini diikuti 190 orang ini bekerja sama dengan Universiti Mara Shah Alam, Malaysia dan University Fathoni Thailand membahas mengenai budaya yang ada di negara masing-masing. Disebutkan, Tim PPK Ormawa UKM Pramuka mengangkat budaya di Desa Kepek sebagai desa mitra. Acara ini sekaligus sebagai bentuk literasi budaya yang ingin diterapkan oleh tim\n\nkepada khalayak umum. Desa Kepek merupakan salah satu desa di Kapanewon Saptosari, Kabupaten Gunungkidul DIY.\n\n\"Desa tersebut memiliki potensi besar dalam bidang kebudayaan sampai tradisi yang beragam, serta dalam bidang pendidikan,\" ujarnya.\n\nDijelaskan, Desa Kepek merupakan salah satu desa binaan UAD yang memiliki banyak potensi salah satunya dalam bidang kebudayaan. Misalnya kesenian budaya seperti upacara adat Labuhan Laut Saptosari, Rasulan Bersih Desa, dan Rasulan Lebar Panen. Desa Kepek juga menjadi desa yang memiliki Organisasi tertua adalah Ketoprak Wareng, Slawatan,\n\nThek-thek, Reog, dan Organisasi 2 Lestari Budoyo. Oleh sebab itu, Desa Kepek terpilih menjadi desa budaya. Hal itu disebabkan dari potensi budaya di Desa Kepek yang sangat besar baik dari segi tradisi, religi, makanan dan lain-lain cukup beragam. Keunikan dan keberagaman itulah yang membuat pemerintah DIY melirik Desa Kepek untuk menjadi Desa\n\nBudaya.\n\nDengan adanya kebudayaan di desa Kepek tersebut ditambah dengan masyarakat yang mendukung penuh kegiatan yang dapat memajukan desa maka Tim PPK Ormawa Pramuka merevitalisasi dan memperluas jaringan di lima titik di setiap Pedukuhan di Desa Kepek untuk mensukseskan Gerakan Literasi Nasional seperti Literasi Baca-tulis, Literasi Numerasi, Literasi Sains, Literasi Finansial, Literasi Digital, dan Literasi Budaya dan Kewarganegaraaan. Selain itu, diharapkan masyarakat mampu untuk mengikuti langkah pembangunan Desa Cerdas di Desa Kepek yang semakin dinamis untuk meningkatkan literasi baik bagi anak maupun masyarakat.\n\nSedangkan Santi Sartika mengatakan, PPK Ormawa sebagai suatu pengabdian di masyarakat dalam mengimplementasikan keilmuan yang dimiliki oleh setiap mahasiswa dari berbagai disiplin ilmu untuk selanjutnya yang akan diterapkan di masyarakat. Adanya dasar literasi berupa perpustakaan dan pelestarian daerah tersebut maka Tim PPK Ormawa UKM Pramuka mendapat dukungan yang baik dari Desa Kepek untuk menambahkan fasilitas, pengajaran, dan juga arahan kepada desa Kepek mengenai literasi. (Jay)",
    "3 Prestasi Fantastis Timnas Indonesia Usai Dikerjai Vietnam dan Thailand, Nomor 1 Bikin Heboh Media Vietnam! : Okezone Bola": "SEBANYAK 3 prestasi fantastis Timnas Indonesia usai dikerjai Vietnam dan Thailand akan dibahas dalam artikel ini. Timnas Vietnam U-19 dan Timnas Thailand U-19 sempat “main mata” dan merugikan Timnas Indonesia U-19 hingga gagal lolos ke semifinal Piala AFF U-19 2022.\n\nNamun, setelah kejadian itu, prestasi Timnas Indonesia baik di level senior maupun junior menjadi sorotan karena mencetak beberapa hal yang fantastis. Lantas, apa saja pencapaian yang dimaksud?\n\nBerikut 3 prestasi fantastis Timnas Indonesia usai dikerjai Vietnam dan Thailand:\n\n3. Juara Piala AFF U-16 2022\n\n\n\n\n\nBerselang sebulan setelah insiden Piala AFF U-19 2022, giliran Timnas Indonesia U-16 yang unjuk gigi di Piala AFF U-16 2022. Skuad asuhan Bima Sakti membayar tuntas kegagalan yang dialami kakak-kakaknya dengan keluar sebagai juara Piala AFF U-16 2022!\n\nHebatnya, skuad Garuda Asia –julukan Timnas Indonesia U-16– dua kali mengalahkan tim kuat Vietnam. Setelah menang 2-1 di fase grup, Arkhan Kaka dan kawan-kawan menumbangkan Vietnam 1-0 di partai puncak Piala AFF U-16 2022.\n\n2. Lolos Piala Asia U-20 2023\n\n\n\n\n\nKegagalan di Piala AFF U-19 2022 coba dibayar Timnas Indonesia U-20 saat turun di Kualifikasi Piala Asia U-20 2023. Secara luar biasa, skuad Garuda Nusantara –julukan Timnas Indonesia U-20– lolos ke Piala Asia U-20 2023 sebagai juara grup!\n\nSaat itu, Timnas Indonesia U-20 melibas Timor Leste 4-0, menghajar Hong Kong 4-1 dan membungkam Vietnam 3-2. Kemenangan atas Vietnam terasa istimewa bagi Timnas Indonesia U-20, mengingat itu sekaligus membalaskan dendam atas nasib buruk yang mereka alami di Piala AFF U-19 2022.\n\n1. Kalahkan Curacao Timnas Indonesia mencetak kemenangan sensasional atas Curacao dengan skor 3-2. Dibilang sensasional karena Curacao 71 anak tangga di atas Timnas Indonesia! Kemenangan itu membuat Timnas Indonesia mendapatkan 7,41 poin tambahan dan melesat ke peringkat 153 dunia. Jika kembali menang atas Curacao pada Selasa, 27 September 2022 malam WIB, Timnas Indonesia akan naik ke posisi 152 dunia menggeser Republik Dominika. Hasil di atas pun membuat heboh media Vietnam, Soha. “Timnas Indonesia telah menciptakan gempa di hadapan Curacao,” tulis Soha dalam judul artikel yang mereka buat. “Timnas Indonesia membuat kejutan besar dengan mengalahkan Curacao 3-2. Di peringkat FIFA terbaru, Timnas Indonesia terpaut 71 anak tangga dari Curacao,” lanjut Soha. Di saat bersamaan, Thailand justru merana. Thailand kalah dari Malaysia di semifinal Piala Raja 2022 yang dilangsungkan di kandang mereka sendiri. Alhasil, skuad asuhan Alexandre Polking saat ini tertahan di peringkat 111 dunia. Timnas Indonesia bisa melibas Thailand, berhubung kedua tim satu grup di Piala AFF 2022.",
    "Maverick Vinales Siap Tebus Kesalahan di MotoGP Thailand": "Maverick Vinales Siap Tebus Kesalahan di MotoGP Thailand\n\nloading...\n\nMaverick Vinales mengaku cukup puas menempati posisi ketujuh di MotoGP Jepang 2022. Namun, dia bertekad meraih hasil bagus lagi di Thailand. Foto: wide.piaggiogroup.com\n\nA A A",
    "Masuk Thailand Kini Tak Perlu Tes PCR dan Syarat Lainnya Halaman all": "KOMPAS.com - Liburan ke Thailand kini tak perlu menunjukkan hasil tes PCR atau antigen, maupun syarat masuk lainnya terkait pembatasan Covid-19.\n\nSyarat ini berlaku bagi pelaku perjalanan yang sudah mendapatkan vaksin lengkap atau dosis kedua, serta booster atau dosis ketiga.\n\n\"Siapapun yang sudah divaksinasi penuh bisa ke Thailand tanpa pembatasan apapun,\" ujar Deputy Governor for International Marketing Asia and South Pacific Tourism Authority of Thailand (TAT), Tanes Petsuwan di kawasan Kuningan, Jakarta Selatan, Kamis (15/09/2022).\n\nBaca juga: 10 Kosakata Bahasa Thailand Dasar bagi Traveler\n\nSelain itu, tidak ada syarat merek vaksin tertentu bagi pelancong, karantina, maupun kewajiban memiliki asuransi Covid-19.\n\nSelama sudah mendapatkan vaksin dosis lengkap, siapapun dapat masuk ke Negeri Gajah Putih.\n\n\"Makanya saya katakan, kalian bisa pulang ke rumah, pesan penerbangan, dan langsung mengunjungi Thailand,\" tuturnya.\n\nSementara bagi pelancong yang belum mendapatkan vaksin penuh atau baru mendapatkan satu dosis vaksin diwajibkan membawa hasil tes negatif Covid-19 yang diambil dalam waktu 72 jam sebelum keberangkatan.\n\nHanya saja, patut diingat bahwa syarat perjalanan dalam dan luar negeri, termasuk syarat naik pesawat, yang berlaku di Indonesia adalah wajib mendapatkan vaksin booster.\n\nLebih lengkap tentang syarat perjalanan luar negeri terbaru dapat dibaca pada tautan ini.\n\nBaca juga: 10 Mal Terbesar di Dunia, Banyak yang dari Thailand dan China\n\nDengan begitu, secara otomatis, pelancong yang belum mendapatkan vaksin booster tidak akan bisa berangkat, apalagi tiba di Thailand.\n\n\"Jadi yang ketat di konter check-in di Indonesia. Harus punya sertifikat vaksin. Sampai Thailand bebas,\" ujar Public Relations Officer Tourism Authority of Thailand (TAT) Indonesia Office, Valencia.\n\nNamun, lanjut Valencia, Imigrasi Thailand mungkin akan secara acak memeriksa sertifikat vaksin. Sehingga, jika memungkinkan lebih baik menyediakan sertifikat vaksin di ponsel.\n\nMemegang sertifikat vaksin internasional yang sesuai standar Organisasi Kesehatan Dunia (WHO) akan memudahkan perjalanan kita saat pergi ke negara lain. Untuk mengonversi sertfikat vaksin menjadi sertifikat standar WHO dapat dibaca pada tautan ini.\n\nBaca juga: 6 Pilihan Tempat Healing di Thailand, Santai di Pulau Terpencil\n\nUntuk diketahui, sebelumnya Thailand sempat menerapkan sejumlah skema pembatasan perjalanan terkait Covid-19. Mulai dari program Phuket Sandbox yang diluncurkan tahun lalu, kemudian terus diperbarui menjadi Thailand Pass pada awal 2022, serta skema Test and Go, sebelum pada akhirnya dilonggarkan sepenuhnya.\n\nPerjalanan ke Thailand pun kini sudah hampir sama seperti saat sebelum pandemi.",
    "China serukan bangun hubungan lebih berkelanjutan dengan Thailand": "Beijing (ANTARA) - Anggota Dewan Negara sekaligus Menteri Luar Negeri China Wang Yi pada Jumat (23/9) bertemu dengan Wakil Perdana Menteri sekaligus Menlu Thailand Don Pramudwinai, menyerukan untuk membangun sebuah masa depan lebih stabil, sejahtera, dan berkelanjutan.Tahun ini menandai peringatan 10 tahun terbentuknya kemitraan kerja sama strategis yang komprehensif antara kedua negara tersebut.Wang bertemu Don di sela-sela Sidang Majelis Umum Perserikatan Bangsa-Bangsa (PBB) ke-77 yang sedang berlangsung.Menurut Wang, kedua pihak sepakat untuk berupaya membangun sebuah komunitas dengan masa depan bersama sebagai tujuan dan visi, memperkaya konotasi \"China dan Thailand dekat seperti keluarga,\" dan terus maju untuk mewujudkan sebuah masa depan yang lebih stabil, sejahtera, dan berkelanjutan bagi kedua negara tersebut.Pihak China mendukung Thailand dalam memainkan perannya sebagai negara tuan rumah dan menggelar Pertemuan Pemimpin Ekonomi Kerja Sama Ekonomi Asia-Pasifik (Asia-Pacific Economic Cooperation/APEC) tahun ini.China juga ingin memastikan bahwa pertemuan tersebut berfokus pada kawasan Asia-Pasifik dan perekonomiannya, bekerja mewujudkan tujuan dari Kawasan Perdagangan Bebas Asia-Pasifik, sehingga dapat memfasilitasi pemulihan ekonomi regional, bersama-sama menghadapi berbagai tantangan yang mendesak.Selain itu China ingin membuat suara Asia didengar dan menciptakan kontribusi Asia bagi pembangunan komunitas Asia-Pasifik, kata Wang.Sementara itu, Don berharap Kongres Nasional Partai Komunis China (Communist Party of China/CPC) ke-20 mendatang berjalan sukses, mengatakan bahwa Thailand puas dengan kemajuan yang dicapai dalam kerja sama Thailand-China di berbagai bidang.Thailand, kata Don, mendukung Inisiatif Pembangunan Global (Global Development Initiative/GDI) yang diusulkan China dan bersedia memperkuat koordinasi dengan China demi kesuksesan penyelenggaraan Pertemuan Pemimpin Ekonomi APEC tahun ini.Kedua pihak sepakat untuk mempercepat konektivitas kelembagaan proses bea cukai untuk logistik yang melewati jalur kereta China-Laos-Thailand dan konektivitas fisik infrastruktur, sehingga memberikan dorongan kuat ke dalam kerja sama praktis bilateral dan konektivitas regional.\n\nPenerjemah: Xinhua\n\nEditor: Atman Ahdiat\n\nCOPYRIGHT © ANTARA 2022",
    "Kemenperin: Indonesia-Malaysia-Thailand Keluarkan Pernyataan Bersama untuk Pemulihan Ekonomi": "Indonesia-Malaysia-Thailand Keluarkan Pernyataan Bersama untuk Pemulihan Ekonomi\n\nAhad, 18 September 2022\n\nIndonesia, Malaysia, dan Thailand bahu-membahu dalam meningkatkan perekonomian di subregional tersebut sekaligus mendukung tumbuh dan berkembangnya wilayah ASEAN. Ketiga negara tersebut menyampaikan pernyataan bersama yang berisikan tekad dan upaya untuk menghadapi dinamika geopolitik dunia serta bersama-sama menghidupkan kembali pembangunan sosial dan ekonomi di subregional tersebut.\n\nPernyataan bersama tersebut merupakan hasil dari Pertemuan Tingkat Menteri ke-8 Indonesia-Malaysia-Thailand Growth Triangle (IMT-GT) yang berlangsung pada 15-16 September di Phuket, Thailand. Dalam pertemuan yang dipimpin oleh Menteri Keuangan Thailand Arkhom Termpitayapaisith tersebut, delegasi dari ketiga negara sepakat menyampaikan pernyataan bersama serta mengambil langkah strategis demi keberlanjutan kerja sama di subregional IMT-GT.\n\nSalah satu poin dalam pernyataan tersebut adalah bahwa semua negara mendukung Cetak Biru Implementasi (IB) IMT-GT 2022-2026 sebagai pedoman kerja sama subregional dalam lima tahun ke depan.Untuk itu, pertemuan tersebut mendorong pemangku kepentingan IMT-GT untuk menerapkan kerangka kerja strategis dari semua area fokus, yaitu pendekatan yang berpusat pada koridor untuk integrasi regional, pertumbuhan yang didorong oleh sektor swasta, pengaturan kelembagaan yang sangat responsif, pertumbuhan inklusif, dan mengadopsi ekonomi hijau, biru, dan sirkular. \"IB IMT-GT 2022-2026 merupakan Kompas untuk mencapai Visi 2036 dari subregional ini,” ujar Menteri Perindustrian Agus Gumiwang Kartasasmita di Jakarta, Minggu (18/9).\n\nPandemi COVID-19 telah menghambat kemajuan pembangunan ekonomi di subregional, meskipun beberapa indikator sosial ekonomi telah menunjukkan tanda-tanda perbaikan. Perdagangan subregional mencatat peningkatan yang signifikan menjadi USD618,1 miliar pada tahun 2021, naik dibandingkan angka tahun 2020 (USD350,9 miliar). Total investasi di subregional juga lebih tinggi pada tahun 2021 (58,5 miliar USD) dibandingkan tahun 2020 (26,1 miliar USD).\n\nIMT-GT mengapresiasi negara anggotanya atas kemajuan yang dicapai dalam menyediakan vaksinasi nasional untuk pengendalian penularan COVID-19 dan melaksanakan stimulus ekonomi untuk mempercepat pemulihan ekonomi. Namun, IMT-GT menyadari sepenuhnya tantangan yang timbul dari dinamika geopolitik dunia dapat mengganggu proses pemulihan yang sedang berlangsung. Oleh karena itu, forum mengimbau untuk tetap solid dalam mengatasi tantangan tersebut.\n\nTerkait sektor pariwisata, IMT-GT menyerukan upaya bersama para pemangku kepentingan untuk terus menghidupkan kembali pembangunan sosial dan ekonomi di subregional ini. Penyebabnya adalah kunjungan wisatawan mancanegara pada subregional turun drastis menjadi 0,5 juta orang pada tahun 2021 yang merupakan rekor terendah di sektor pariwisata. Oleh karena itu, Pokja Pariwisata juga didorong untuk mengoptimalkan upaya pemulihan pariwisata dengan menjalankan proyek-proyek yang memiliki dampak besar dengan tetap memperhatikan protokol kesehatan dan keselamatan.\n\nUntuk menjaga ketahanan pangan masyarakat, forum juga mendorong Kelompok Kerja Pertanian dan Industri Berbasis Agro untuk mengidentifikasi kolaborasi lintas sektoral untuk mengurangi kerugian pasca panen, mengurangi limbah makanan dan memastikan ketersediaan dan aksesibilitas input pertanian untuk mencapai keamanan dan ketahanan pangan di subregional. “Selain itu, kelapa sawit merupakan salah satu produk strategis di subregional ini, sehingga perlu menggali potensi kerjasama dalam mengembangkan dan mempromosikan komoditas unggulan ini,” jelas Menperin.\n\nSubregional IMT-GT juga berpotensi besar untuk mengembangkan ekonomi halal. Sehingga, Pokja Produk dan Layanan Halal didorong untuk memfasilitasi sertifikasi halal dan memanfaatkan inovasi berbasis digital dan sains dalam memajukan industri halal subregional. Para pelaku industri juga perlu difasilitasi untuk menembus pasar halal baru dan memperkuat kolaborasi lintas sektor untuk mengangkat subregional menjadi halal hub global.\n\nTransportasi dan konektivitas untuk memfasilitasi kegiatan perdagangan dan ekonomi di subregional dipandang sangat penting. Forum sepakat untuk mengembangkan konektivitas transportasi multimoda dan mengintegrasikan enam koridor ekonomi di subregional. Selain itu, perlu dilakukan percepatan pembangunan jalan penghubung CIQ Sadao-ICQS Bukit Kayu Hitam, konektivitas maritim Ro-Ro Melaka-Dumai dan pembangunan jembatan kedua Rantau Panjang-Sungai Golok. Karenanya, IMT-GT mendesak Pokja Konektivitas Transportasi untuk memfasilitasi keterhubungan subregional, baik melalui darat, laut, dan udara.\n\nDalam kesempatan tersebut, ketiga negara juga mewujudkan kerja sama di bidang perdagangan dan investasi melalui penandatanganan Memorandum of Understanding (MoU) IMT-GT Rubber Cities dan Kerjasama Industri Karet. “Prakarsa ini akan berdampak dalam memperkuat dan memajukan industri karet di subregional. Selanjutnya, potensi kerja sama antara Kawasan Ekonomi Khusus (KEK) yang terletak di wilayah IMT-GT perlu dioptimalkan untuk meningkatkan ekonomi subregional dan menarik lebih banyak investasi,” ujar Menperin.\n\nPara menteri juga sepakat bahwa transformasi digital dapat memberikan lebih banyak manfaat bagi masyarakat dan ekonomi di subregional. Karenanya, forum berharap Pokja Transformasi Digital dapat mengembangkan infrastruktur digital dan inovasi digital, termasuk melaksanakan program pelatihan bagi UKM untuk lebih meningkatkan taraf hidup masyarakat di subregional.\n\nTerkait pengembangan SDM, untuk mendorong pengembangan kapasitas dan kompetensi angkatan kerja di subregional, forum mendorong Pokja Pengembangan SDM untuk terus menerapkan inisiatif dan program untuk memperkuat kapasitas tenaga kerja yang mengikuti permintaan pasar dan era Industri 4.0 melalui program pelatihan peningkatan keterampilan. “Dapat dilihat bahwa terdapat dalam menyelaraskan standar kompetensi keterampilan dan sertifikasi untuk meningkatkan daya saing dan mobilitas tenaga kerja di subregional,” tutup Menperin.\n\nDemikian Siaran Pers ini untuk disebarluaskan.",
    "Pura Mangkunegaran Surakarta diskusikan kerja sama budaya dengan Thailand": "Solo (ANTARA) - Pura Mangkunegaran Surakarta, Jawa Tengah, mendiskusikan potensi kerja sama bidang budaya dengan Kerajaan Thailand dalam kunjungan diplomasi budaya yang dikemas lewat kegiatan Kemantren Langenpraja International Roadshow 2022.\"Kami mendiskusikan potensi kerja sama di bidang budaya, di antaranya soal tarian dan batik. Masyarakat di Thailand sangat tertarik dengan dua hal tersebut,\" kata Kanjeng Gusti Pangeran Adipati Arya (KGPAA) Mangkunegara X di Solo, Sabtu.Mangkunegara X mengatakan, kunjungan yang dilakukan pada 16-21 September 2022 tersebut terinspirasi dari kunjungan Raja Thailand Rama VII dan Ratu Rumbai Barni ke Surakarta pada bulan Agustus 1929.\"Saat itu kunjungan Raja Thailand Rama VII disambut oleh KGPAA Mangkunegara VII. Memang hubungan antara Mangkunegaran dan Thailand sebenarnya sudah terjalin sejak dahulu,\" katanya.Oleh karena itu, pertemuan kali ini merupakan langkah lanjutan untuk mempererat hubungan tersebut.Sementara itu, dalam kunjungannya Kemantren Langenpraja, Departemen Kesenian Resmi Pura Mangkunegaran di bawah binaan GRAj Ancillasura Marina Sudjiwo memperkenalkan kebudayaan Mangkunegaran kepada masyarakat Thailand dengan berpartisipasi dalam kegiatan Indonesian Cultural Night-Trade, Tourism, Investment, and Cultural (TTIC) Forum yang diselenggarakan oleh Kedutaan Besar Republik Indonesia di Bangkok (KBRI Bangkok) pada tanggal 18 September 2022 di Siam Square One, Bangkok.Kemantren Langenpraja menampilkan dua tarian, yaitu Beksan Gambyong Pareanom dan Beksan Bondoyudho.\"Beksan Gambyong Pareanom mencerminkan warna khas Mangkunegaran, yaitu pareanom, hijau dan kuning yang berarti kemakmuran dan kesuburan,\" katanya.Ia mengatakan tarian ini berkembang pesat di era KGPAA Mangkunegara VIII. Sedangkan Beksan Bondoyudho diciptakan pada era KGPAA Mangkunegara V yang menceritakan tentang prajurit laki-laki yang sedang belajar bertarung menggunakan tongkat dan perisai.Berita ini telah tayang di Antaranews.com dengan judul:",
    "Kisah Penyelamatan Tim Sepakbola Thailand yang Terjebak di Gua 3 Minggu": "Tahun 2018 dunia bahu-membahu menyelamatkan 13 anggota tim sepakbola yang terjebak di dalam gua. Kini, kisah itu ditayangkan dalam serial baru Netflix 'Thai Cave Resque'.\n\nSerial terbaru Netflix berjudul 'Thai Cave Resque' membawa lagi memori penyelamatan 12 remaja dan 1 pelatih sepakbola Thailand yang terjebak 10 hari di dalam gua yang sempit dan dalam saat ditemukan. Bermula dari kesibukan satu desa membuat langkah penyelamatan, kemudian berkembang hingga seluruh dunia turut turun tangan.\n\nSituasi yang mereka alami sungguh mencekam. Remaja anggota tim sepakbola itu terjepit di dalam gua yang terisi oleh air, keruh, dan berpasir serta harus melewati celah yang sempit. Kemudian, misi penyelamatan bahkan sampai menelan korban jiwa.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\n***\n\nBaiklah, mari kita ingat kembali awal mula tragedi yang terjadi pada Juni 2018 ini. Mereka yang terjebak di dalam gua adalah tim sepak bola remaja bernama 'Wild Boars'. Mereka terdiri dari 12 remaja dan 1 pelatihnya berniat untuk bermain sebentar di Gua Tham Luang yang berada di Thailand Utara. Mereka berencana bermain 1 jam saja sehabis latihan bola.\n\nSaat mereka di dalam gua, hujan turun sangat deras tanpa mereka sadari. Air masuk begitu cepat dan langsung membanjiri gua. Pelatih dan 12 remaja ini tidak bisa keluar karena tiba-tiba banjir naik dengan cepat. Mereka pun harus berlari mencari ketinggian di dalam gua dan tanpa sadar mereka semakin masuk ke dalam gua.\n\nRescue workers work next to water pumped out of Tham Luang cave complex, where members of an under-16 soccer team and their coach have been found alive, in the northern province of Chiang Rai, Thailand July 5, 2018. REUTERS/Athit Perawongmetha Foto: Reuters\n\nSedangkan situasi di luar, salah seorang penjaga menyadari bahwa ada pengunjung di dalam gua dan ingin memperingati mereka. Namun terlambat, air sudah menggenangi gua yang kedalamannya berkilometer ini.\n\nFaktanya, gua yang berada di perbatasan Myanmar dan Thailand ini. Gua Tham Luang bukanlah gua bisa karena sangat sulit dijelajahi karena panjangnya. Apalagi saat musim hujan air akan membanjiri gua.\n\nKarena itu, traveler yang datang ke sini tidak boleh lebih dari 1 km masuk ke dalam karena memang berbahaya. Bayangkan, 13 orang terjebak di dalam gua yang dalam tanpa perbekalan memadai dan hanya mengenakan baju bola selama hampir 2 minggu.\n\nPenyelamatan tim sepakbola yang terjebak 13 hari di gua Tham Luang di Thailand. (THAI NAVY SEAL/via REUTERS)\n\n***\n\nUsaha penyelamatan\n\nUsaha penyelamatan ternyata tidak semudah yang dibayangkan. Keterbatasan personel dan kemampuan menyelam di medan gua dan berlumpur ternyata tidak sesederhana penyelamatan di laut atau danau.\n\nPenyelamat yang merupakan tim angkatan laut Thailand harus bertarung dengan alam dan medan yang tidak pernah sekalipun mereka coba. Kemudian bala bantuan pun datang dari berbagai negara seperti China, Australia dan Inggris. ADa 23 negara berpartisipasi dalam penyelamatan ini.\n\nSetelah 10 hari upaya menembus gua dan beragam rencana penyelamatan, barulah posisi tim sepakbola ini ditemukan oleh penyelam Inggris. Apakah mereka langsung diselamatkan? Tentu saja tidak semudah itu.\n\nCurah hujan yang tinggi, gua yang dalam serta tergenang, jalur selam yang sempit dan berair keruh menjadi masalah selanjutnya tim penyelamat. Serta kondisi fisik dari 13 orang ini yang sudah lemah menjadi masalah penting bagi penyelamat.\n\nSetelah beragam diskusi dan rencana penyelamatan, cara memungkinkan adalah dengan menyelamkan 13 orang ini dan menembus bilik gua. Tim penyelamatpun mengajari 13 orang ini bagaimana cara menyelam dengan alat lengkap.\n\nUpaya evakuasi 12 anak dan pelatih yang terjebak di Gua Tham Luang terus dilanjutkan. Proses evakuasi pun memakan korban penyelam dari Angkatan Laut Thailand. Foto: Dok\n\nBisa traveler bayangkan, bagaimana perasaan tim dan korban yang terjebak? Pilihan mereka mati tenggelam atau mati kehabisan oksigen karena kadar oksigen di gua sangat tipis.\n\nJuga mereka akan menyelam di dalam gua melewati celah yang sempit dan air berpasir dan keruh. Bahkan angkatan laut saja kewalahan menyelam di sini. Juga mereka butuh banyak tabung oksigen.\n\nHal gilanya adalah, para remaja dan pelatih harus dibius sebelum diselamkan oleh para penyelamat! Mereka harus menembus lebih 2 Km melewati labirin gua yang sempit dan berliku.\n\nSepertinya Tuhan menghargai usaha tim penyelamat dan pantang menyerah dari tim sepakbola ini. Dengan perlahan bertarung melawan waktu dan alam, tim mengeluarkan 4 orang terlebih dahulu. Penyelamatan pertama ini butuh 2 jam mengeluarkan 3 orang ini hingga ke mulut gua. Bisa bayangkan betapa lelahnya itu?\n\nProses penyelamatan yang rumit (REUTERS/Athit Perawongmetha Foto: Reuters\n\nDi hari selanjutnya penyelamatan kembali dilanjutkan, namun tantangannya menjadi lebih besar karena hujan semakin deras dan ada ancaman banjir besar memenuhi gua. Namun tim penyelamat tak pantang menyerah dan melanjutkan penyelamatan.\n\nTim sepakbola, yang terjebak sejak tanggal 23 Juni, akhirnya berhasil dievakuasi dengan selamat semuanya pada tanggal 9 Juli. infonya, 1.000 orang berperan dalam misi penyelamatan ini.\n\nSelama proses evakuasi ini, seorang penyelam sekaligus mantan anggota Angkatan laut Thailand gugur pada tanggal 6 Juli 2018. Dia hilang kesadaran saat akan keluar dari dalam gua setelah mengantar pasokan oksigen. Dia pun dinobatkan sebagai pahlawan nasional.\n\nPemeran F4 Thailand Bakal Gelar Konser di Jakarta",
    "6 Fakta Menarik Thailand, Satu-satunya Kerajaan di Asia Tenggara yang Tak Pernah Dijajah": "Liputan6.com, Jakarta - Terletak di Asia Tenggara, Thailand secara resmi dikenal sebagai Kerajaan Thailand. Bentuk pemerintahannya adalah monarki konstitusional. Sistem pemerintahan ini mengakui raja, ratu, atau kaisar sebagai kepala negara.\n\nLuas wilayah negara yang beribu kota di Bangkok itu mencapai 513.120 km persegi. Negara ini berbatasan dengan Myanmar dan Laos di sebelah utara; Malaysia dan Teluk Siam di sebelah Selatan; Kamboja dan Batas wilayah negara ini yaitu di sebelah Utara adalah Myanmar dan Laos, di sebelah Selatan yaitu Malaysia dan Teluk Thailand, sebelah Timur berbatasan dengan Kamboja dan Teluk Thailand, dan di sebelah Barat berbatasan dengan Myanmar dan Laut Andaman.\n\nThailand menjadi satu-satunya kerajaan di Asia Tenggara yang bebas dari penjajahan saat daerah lainnya dikuasai para kolonial benua Eropa. Dikutip dari laman newhistorian.com, negara yang sebelumnya dikenal sebagai Siam itu mampu menghindari penjajahan disebabkan beberapa faktor.\n\nPertama, secara geografis Thailand berfungsi sebagai zona penyangga yang ideal antara koloni Inggris di Semenanjung Melayu dan koloni Prancis di Indocina. Kedua, raja-raja Siam, terutama Chulalongkorn, mengubah sistem politik mereka menjadi versi yang lebih Eropa, seperti pembuatan peta. Mereka menyadari bahwa orang Eropa banyak menekankan pada pengetahuan topografi untuk menguasai suatu wilayah.\n\nApa lagi hal menarik dari Negeri Gajah Putih ini? Berikut enam fakta menarik Thailand yang dirangkum Liputan6.com dari berbagai sumber.\n\n1. Rumah Bagi Patung Buddha Emas Terbesar di Dunia\n\nSalah satu pemandangan paling mengesankan di Thailand adalah patung Buddha emas Phra Phuttha Maha Suwana Patimakon setinggi 15 kaki. Patung ini kerap menjadi sasaran para penjarah kuil selama berabad-abad. Nasibnya bisa diselamatkan berkat trik menutup patung dengan plesteran.\n\nNilai patung ini setidaknya jutaan dolar dan beratnya 5,5 ton, dikutip dari Theplanetd.com pada Sabtu, 17 September 2022. Kamu dapat menemukannya di Wat Traimit Bangkok. Pertimbangkanlah untuk melihat langsung ke sini sebagai bagian dari rencana perjalanan saat di Bangkok.\n\n2. Kebanyakan Orang Thailand Memiliki Nama Panggilan\n\nKebanyakan orang Thailand memiliki dua nama, yaitu nama lengkap mereka atau nama resmi dan nama panggilan (nickname). Namun, tidak seperti di negara lain di mana nama panggilan biasanya hanya versi singkat dari nama asli, nama panggilan Thailand bermakna dan dipilih oleh orangtuanya saat mereka lahir.\n\nOrangtua Thailand akan sering memilih nama yang bermakna dalam bahasa Thailand atau kata-kata yang mereka sukai dalam bahasa asing. Beberapa nama panggilan umum termasuk Bank, Neung (satu), dan Benz untuk anak laki-laki, dan Tangmo (semangka), Chompoo (apel mawar), dan Nan untuk perempuan.",
    "Vietnam Bantah Ada Kesepakatan Menaikkan Harga Beras dengan Thailand": "--\n\nMenteri Pertanian Vietnam Le Minh Hoan membantah ada kesepakatan dengan Thailand untuk menaikkan harga beras.\n\nMengutip CNA, Kamis (22/9), Le Minh Hoan mengatakan Kementerian pertanian kedua negara hanya melakukan kegiatan kerja sama umum.\n\nSebelumnya, pada Agustus kemarin, Thailand dan Vietnam sepakat untuk menaikkan harga beras di pasar global. Namun, belum dipastikan kapan kebijakan tersebut mulai berlaku.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nPenasehat Menteri Pertanian dan Koperasi Thailand Alongkorn Ponlaboot mengatakan kenaikan harga beras untuk meningkatkan pendapatan pedesaan di dua negara itu.\n\n\"Ini adalah pertama kalinya Thailand dan Vietnam sepakat untuk bekerja sama dalam mengangkat harga beras di pasar global,\" kata Alongkorn Ponlaboot.\n\nThailand dan Vietnam sudah memulai pembicaraan terkait harga beras di pasar global sejak Mei silam.\n\nAlongkorn mengatakan kebijakan itu untuk menaikkan harga ekspor beras mereka, meningkatkan pengaruh mereka di pasar global dan meningkatkan pendapatan petani.\n\nDepartemen Pertanian AS menyebut Thailand dan Vietnam menyumbang sekitar 10 persen dari produksi beras kasar global dan sekitar 26 persen dari ekspor global.\n\nEksportir Thailand mengatakan kartel harga tidak mungkin dilakukan dan akan membuat Thailand dan Vietnam tidak kompetitif.\n\nAsosiasi Pangan Vietnam mengatakan akhir bulan lalu ekspor beras negara itu diperkirakan akan meningkat menjadi 6,3 juta-6,5 juta ton tahun ini dari 6,24 juta ton tahun lalu karena permintaan yang kuat.\n\n[Gambas:Video CNN]\n\n\n\n\n\n",
    "[SALAH] Foto Anak-Anak yang Diculik dan Dibawa ke Thailand untuk Diambil Organ Dalamnya – TurnBackHoax.ID": "Hasil Periksa Fakta Khairunnisa A.\n\nBukan foto korban penculikan anak-anak yang dibawa ke Thailand untuk diambil organ dalamnya. Faktanya, foto tersebut merupakan foto korban serangan gas sarin yang terjadi di Ghouta, Suriah, pada tahun 2013 lalu.\n\nSelengkapnya di bagian Penjelasan.\n\n= = = = =\n\nKATEGORI: Konten yang Menyesatkan/Misleading Content\n\n= = = = =\n\nSUMBER: Twitter\n\nhttps://archive.cob.web.id/archive/1663849806.357361/singlefile.html\n\n= = = = =\n\nNARASI:\n\n(diterjemahkan ke dalam Bahasa Indonesia)\n\n“Hati-hati semua. Sekarang banyak kasus penculikan anak. Dapat video dari grup whatsapp. Mereka sayat anak itu hidup2 untuk diambil organ dalamnya.\n\nBanyak kasus yang dibawa ke thailand. Jika kalian ingin berlibur ke thailand harap hati hati.”\n\n= = = = =\n\nPENJELASAN:\n\nAkun Twitter dengan nama pengguna “SalemTheCats” mengunggah sebuah foto yang menunjukkan beberapa anak kecil terbaring di tanah. Foto tersebut juga disertai narasi yang menyatakan bahwa anak-anak dalam foto tersebut adalah korban penculikan yang dibawa ke Thailand untuk diambil organ dalamnya.\n\nBerdasarkan hasil penelusuran, foto tersebut bukan merupakan foto korban penculikan anak-anak yang dibawa ke Thailand untuk diambil organ dalamnya. Foto tersebut merupakan foto korban serangan gas sarin yang terjadi di Ghouta, Suriah, pada tahun 2013 lalu.\n\nFoto serupa telah dimuat dalam artikel berjudul “Assad’s chemical attacks kill 871 children at least: NGO says” yang diunggah oleh media asal Suriah Zaman Al Wasl pada tanggal 24 Agustus 2013.\n\nNarasi serupa juga pernah beredar pada tahun 2016 dan Maret 2022. Artikel dengan topik tersebut telah dimuat dalam situs turnbackhoax.id dengan judul artikel “[HOAX] RATUSAN TUBUH ANAK KECIL DIDALAM MOBIL VAN DI THAILAND” yang diunggah pada 23 November 2016 dan artikel berjudul “[SALAH] “Anak-anak disuntik dgn zat bius dan akan diekspor ke Thailand, mereka akan dibunuh untuk diambil organnya” yang diunggah pada 14 Maret 2022.\n\nDengan demikian, narasi yang diunggah oleh akun Twitter dengan nama pengguna “SalemTheCats” tersebut dapat dikategorikan sebagai Konten yang Menyesatkan/Misleading Content.\n\n= = = = =\n\nREFERENSI:\n\nhttps://en.zamanalwsl.net/news/article/1189\n\nhttps://turnbackhoax.id/2016/11/23/hoax-ratusan-tubuh-anak-kecil-didalam-mobil-van-di-thailand/\n\nhttps://turnbackhoax.id/2022/03/14/salah-anak-anak-disuntik-dgn-zat-bius-dan-akan-diekspor-ke-thailand-mereka-akan-dibunuh-untuk-diambil-organnya/\n\nPenulis: Khairunnisa A.\n\nEditor: Bentang Febrylian",
    "Ratu Kecantikan Myanmar Ditahan di Bandara Thailand karena Protes Kudeta Halaman all": "BANGKOK, KOMPAS.com - Ratu kecantikan Myanmar, Thaw Nandar Aung, ditolak masuk ke Thailand oleh pejabat imigrasi setelah berbicara menentang kudeta militer di negaranya.\n\nPada Jumat (23/9/2022) ia meminta bantuan untuk dibebaskan.\n\nThaw Nandar Aung yang lebih dikenal dengan nama panggung Han Lay ditahan di bandara internasional utama Bangkok sejak Kamis (22/9/2022) setelah tiba dengan penerbangan dari Vietnam.\n\nBaca juga: Saat Kontes, Ratu Kecantikan Myanmar Memohon ke Dunia: Tolong Selamatkan Kami\n\nDia sempat menjadi sorotan pada Maret 2021 ketika mendesak dunia menyelamatkan rakyat Myanmar dari militer yang merebut kekuasaan dari Aung San Suu Kyi sebulan sebelumnya.\n\nDikutip dari kantor berita AFP, pejabat imigrasi Thailand mengatakan bahwa ratu kecantikan Myanmar tersebut ditolak masuk karena masalah paspor.\n\nHan Lay dalam unggahan di akun Facebook-nya yang terverifikasi pada Jumat (23/9/2022) menulis, dia takut polisi Myanmar akan datang dan menjemputnya di bandara.\n\n\"Saya meminta otoritas Thailand dari sini tolong bantu saya,\" tulisnya dalam bahasa Inggris, menambahkan bahwa dia sudah menghubungi badan pengungsi PBB.\n\nSeorang pejabat Thailand mengatakan kepada AFP bahwa polisi Myanmar belum berbicara dengannya dan Han Lay bebas memutuskan terbang ke mana dari Bangkok.\n\nBaca juga: Ketika Ratu Kecantikan Myanmar Berani Menentang Junta Militer\n\nHan Lay yang merupakan mantan mahasiswi psikologi menentang kudeta Myanmar saat berkompetisi dalam kontes Miss Grand International di Bangkok.\n\n\"Saya ingin mengatakan dari sini kepada dunia: tolong dukung rakyat Myanmar,\" katanya kepada kantor berita Thailand berbahasa Inggris, Khaosod.\n\n\"Begitu banyak orang mati di Myanmar oleh senjata militer... Tolong selamatkan kami.\"\n\nMyanmar berada dalam kekacauan sejak kudeta. Junta militer berusaha keras memadamkan perlawanan terhadap kekuasaannya.\n\nSebuah tindakan keras militer terhadap pengunjuk rasa menyebabkan lebih dari 2.300 warga sipil tewas, menurut kelompok pemantau lokal.\n\nAdapun junta militer Myanmar menyebutkan bahwa jumlah korban sipil hampir 3.900 orang.\n\nBaca juga: Mantan Ratu Kecantikan Myanmar Gabung Pemberontak Menentang Junta Militer",
    "Wakil Gubernur Surat Thani Thailand Melihat Langsung Praktik Perkebunan Kelapa Sawit Berkelanjutan di Desa Pandu Senjaya": "Seputar Kobar Wakil Gubernur Surat Thani Thailand Melihat Langsung Praktik Perkebunan Kelapa Sawit Berkelanjutan di Desa Pandu Senjaya penulis Kecamatan Pangkalan Lada\n\nRabu, 21 September 2022\n\ndibaca 265 kali\n\nWawancara Camat Pangkalan Lada dengan salah satu delegasi Gubernur Surat Thani Thailand mengenai perkebunan kelapa sawit berkelanjutan.\n\nMMC Kobar - Kunjungan Wakil Gubernur Surat Thani Thailand Suthipong Klai-udom beserta 20 orang delegasi mengunjungi Desa Pandu Senjaya Kecamatan Pangkalan Lada, Rabu (21/9) siang. Kunjungi Wakil Gubernur Surat Thani ini untuk melihat langsung praktik perkebunan kelapa sawit berkelanjutan milik kelompok tani di Desa Pandu Senjaya.\n\nDelegasi Provinsi Surat Thani dari negeri Gajah Putih ini datang ke Pangkalan Lada karena tertarik untuk mempelajari tentang model sertifikasi kelapa sawit berkelanjutan berbasis yurisdiksi yang saat ini sedang berproses di Kotawaringin Barat, khususnya terkait Internal Control System (ICS) pada Asosiasi Petani Lestari Kelapa Sawit (APLKS) di Kobar.\n\n(Baca Juga : Perpanjangan Kedua Pendaftaran Calon Anggota Dewan Pengawas Perumda BPR Marunting Sejahtera)\n\nSeperti diketahui, Kecamatan Pangkalan Lada merupakan salah satu wilayah yang mengawali program Indonesia Sustainable Palm Oil (ISPO) dan Roundtable on Sustainable Palm Oil (RSPO) yang bertujuan mengembangkan dan mengimplementasikan standar global untuk produksi minyak sawit berkelanjutan yang memiliki legalitas dan yang ramah lingkungan. Hal inilah yang menarik mereka untuk berkunjung ke Pangkalan Lada.\n\nCamat Pangkalan Lada Robby Setiawan yang mendampingi delegasi negara Thailand menyampaikan, lebih dari 50 persen mata pencaharian masyarakat Kecamatan Pangkalan Lada adalah sebagai petani dan pekebun kelapa sawit.\n\nKunjungan Delegasi Gubernur Surat Thani Thailand ke perkebunan kelapa sawit berkelanjutan kelompok tani desa Pandu Senjaya. Foto Camat P_Lada\n\n“Harapan saya mudah-mudahan Pemerintah Provinsi Surat Thani Thailand bisa mengambil hal-hal positif dari pengelolaan perkebunan kelapa sawit berkelanjutan di Kecamatan Pangkalan Lada,” ujar Robby Setiawan.\n\nHadir dalam penyambutan dan pendampingan rombongan Wakil Gubernur Surat Thani Thailand di Desa Pandu Senjaya, yakni perwakilan Bappeda, Kapolsek Pangkalan Lada, Ketua APLKS Kobar, Kepala Desa Pandu Senjaya dan Tim Yayasan INOBU. (kec-p.lada)",
    "Pemprov DKI Promosikan Industri MICE di IT&CM Asia 2022 di Thailand": "TEMPO.CO, Jakarta - Pemprov DKI Jakarta melalui Dinas Pariwisata dan Ekonomi Kreatif Provinsi DKI Jakarta mempromosikan industri Meeting, Incentive, Convention, and Exhibition (MICE) dengan berpartisipasi dalam kegiatan Incentive Travel & Conventions, Meetings (IT&CM) Asia 2022 yang berlangsung pada 20–22 September 2022 di Bangkok Convention Center, Central World Bangkok, Thailand.\n\n“Kegiatan ini dihadiri oleh para pelaku industri potensial di bidang MICE dan merupakan salah satu referensi bagi industri MICE khususnya di Asia Tenggara,” kata Kepala Dinas Pariwisata dan Ekonomi Kreatif DKI Jakarta, Andhika Permata dalam keterangan tertulis, Jumat, 23 September 2022.\n\nMenurut dia, kegiatan yang mengusung tema Jakarta Kota Global sebagai upaya memperkuat posisi Ibu Kota di industri Meeting, Incentive, Convention, and Exhibition (MICE).\n\nAndhika mengatakan pihaknya turut menggandeng industri MICE seperti Balai Sidang Jakarta Convention Center, Lovin Tours Indonesia, Archipelago International Indonesia, Amora Mulia Tour & Travel, Pullman Jakarta Central Park, dan Universal Tour & Travel Indonesia.\n\n“Peserta pameran melakukan pertemuan bisnis tatap muka yang memberikan peluang menarik bagi industri MICE. Oleh karena itu, kami mendorong industri MICE untuk membuat dan membawa acara ke Jakarta dan menyediakan dukungan fasilitasi serta tempat yang memadai,” ujarnya.\n\nJakarta, kata dia, telah aktif mengembangkan sarana dan prasarana MICE selama lima tahun. Jakarta memiliki Stadion Internasional JIS (Jakarta International Stadium) dengan total kapasitas hingga 82 ribu orang.\n\nSelain itu, ujar dia, penyelenggaraan acara dapat dilakukan di Kepulauan Seribu. Mengingat, Jakarta sukses menjadi tuan rumah Urban 20 Mayors Summits sebagai salah satu Engagement Group dari Presidensi G20 Indonesia.\n\nJakarta juga akan memfasilitasi lebih dari 30 industri penerbitan global pada event International Publishers Association World Congress ke-33 pada 10 – 12 November 2022.\n\nPartisipasi pada IT&CM Asia 2022, kata Andhika, dapat menjadi platform promosi dan amplifikasi yang tepat bagi para pelaku industri MICE di Jakarta dalam meningkatkan citra Ibu Kota sebagai destinasi MICE yang mampu menjadi tuan rumah bagi acara MICE berskala internasional.\n\nKeikutsertaan Dinas Pariwisata dan Ekonomi Kreatif Provinsi DKI Jakarta pada event IT&CM Asia 2022 disambut positif oleh Atase Perdagangan KBRI Bangkok di Thailand, Flora Susan.\n\nMUTIA YUANTISYA\n\nBaca juga: Anies Baswedan: JIS Jadi Tempat Wisata Baru di Jakarta",
    "Thailand Turut Dukung Keketuaan Indonesia di ASEAN 2023": "Liputan6.com, New York - Menteri Luar Negeri Indonesia menyampaikan apresiasi atas dukungan Thailand kepada Keketuaan Indonesia di ASEAN tahun 2023. Dukungan tersebut disampaikan Menlu Don Pramudwinai pada saat melakukan pertemuan dengan Menlu Retno Marsudi di New York City, di sela-sela Pertemuan ke-77 Majelis Umum PBB pada Senin 19 September 2022.\n\n“Keketuaan ini dijalankan dalam kondisi dunia dan Kawasan yang tidak mudah. Dukungan dari semua negara anggota ASEAN akan sangat membantu Indonesia dalam menjalankan keketuaannya,\" kata Menlu Retno seperti dikutip dari situs Kemlu RI.\n\nLebih lanjut, Menlu Retno menyampaikan bahwa ASEAN menghadapi baik tantangan eksternal maupun internal.\n\nTantangan eksternal sangat terkait dengan situasi dunia yang sangat dinamis saat ini, sementara tantangan internal antara lain berkepanjangannya krisis politik di Myanmar.\n\nKedua Menlu bertukar pikiran mengenai cara terbaik yang perlu dilakukan ASEAN agar ASEAN dapat terus menjadi lokomotif stabilitas dan kemakmuran Kawasan.\n\nKedua Menlu pun sepakat untuk melanjutkan diskusi mengenai isu Myanmar pada bulan Oktober di Bangkok.",
    "Film Thailand Yang Dibintangi Mario, Berjudul 'Jan Dara: the Beginning' Paling Erotis": "redaksi - Senin , 26 September 2022 21:05\n\nJAKARTA (Floresku.com)-Begitu beragam film Thailand yang dibintangi Mario Maurer. Di antara keberagaman itu, terdapat juga adegan romantis, horor, komedi, bahkan adegan dewasa yang sangat erotis. Salah satu film yang menarik perhatian publik berjudul 'Jan Dara the Beginning.'\n\nMelansir dari SINDOnews pada Senin, 26 September 2022 pukul 15:03 WIB, Mario sendiri memulai kariernya sebagai model, bintang iklan dan bintang video klip saat berusia 16 tahun. 'The Love of Siam' yang dirilis pada 2007 menjadi film pertama yang artis tampan itu bintangi.\n\nDalam film yang disutradarai Chukiat Sakweerakul, artis kelahiran Bangkok, 4 Desember 1988 itu didapuk menjadi pemeran utama. Sejak saat itu, namanya semakin dikenal.\n\nBerikut daftar film Thailand yang dibintangi Mario Maurer dirangkum dari berbagai sumber, Senin (26/09).\n\n1. The Love Of Siam (2007)\n\nFilm Thailand pertama yang dibintangi Mario Maurer adalah The Love Of Siam. Film ini mengisahkan dua anak laki-laki yang berteman baik dan menjalani kehidupan keluarga yang tenang di Bangkok. Hidup mereka terganggu ketika kakak perempuan seorang anak laki-laki hilang dalam perjalanan di hutan. Keluarga yang hancur, memisahkan mereka.\n\nBertahun-tahun kemudian, di akhir masa remaja, mereka bertemu lagi. Salah satunya adalah pemimpin dari boyband yang asisten pengelolanya memiliki kemiripan yang mencolok dengan saudara perempuan yang hilang. Dua sahabat itu harus berurusan dengan keluarga dan kehidupan sosial dan perasaan mereka satu sama lain.\n\n2. Jan Dara: the Beginning\n\nMenampilkan muatan dewasa, film ini berlatar 1930-an. Di mana Jan, seorang anak laki-laki tumbuh di sebuah rumah yang dikuasai oleh ayahnya yang sadis dan bejat, Luang Wisnan. Jan yang tumbuh dengan rasa sakit, ibunya meninggal saat melahirkannya. Dia juga sangat dibenci ayahnya.\n\nJan tumbuh dengan Bibi Wad, ibu tirinya, dan dia berjuang untuk mendamaikan rasa bersalah dan kerinduannya dengan wanita yang berbeda dalam hidupnya, termasuk seorang gadis bernama Hyacinth. Hyacinth sangat dia puja, dan kemudian Madame Boonleung, gundik ayahnya yang menjadi kunci kebangkitan seksual Jan.\n\n3. A Little Thing Called Love (2010)\n\nFilm ini mengisahkan kehidupan seorang gadis 14 tahun bernama Nam. Dia jatuh cinta dengan seniornya dari kelas 10, Shone. Untuk mendapatkan perhatian dan bisa berbicara dengan Shone, Nam pun rela melakukan berbagai cara dan berusaha mati-matian. Shone adalah pecinta hewan dan orang yang sangat peduli. Ayah Nam adalah asisten koki di New York, Paman Nam (Chang) datang ke rumah Nam untuk memberikan kabar, jika Nam mendapat peringkat 1, dia akan pergi ke Amerika. Nam sangat serius untuk bisa pergi ke Amerika karena sadar tidak mampu untuk mencapai peringkat 1.\n\n4. Pee Mak (2013)\n\nFilm Thailand terakhir yang dibintangi Mario Mario Maurer adalah Pee Mak. Mengusung genre horor komedi, film ini menceritakan tentang Mak bertugas di perang pada awal Dinasti Rattanakosin. Saat perang dia berteman dengan Ter, Puak, Shin, dan Aey, yang nyawanya dia selamatkan. Setelah perang usai, Mak mengundang keempat temannya ke rumahnya di kota Phra Khanong. Dia memperkenalkan mereka kepada istrinya yang cantik, Nak dan bayi laki-lakinya yang baru lahir, Dang.\n\nSebuah desas-desus beredar di desa bahwa Nak telah meninggal saat melahirkan bayinya yang lahir mati. Rumor ini berasal dari Bibi Priak, pemilik toko minuman keras setempat yang ditemukan tewas mengambang di sungai beberapa hari kemudian. Keempat sahabat itu merasa sudah waktunya untuk memberi tahu Mak kemungkinan Nak dan Dang bisa mati dan berlama-lama sebagai hantu yang menghantui dan mempertaruhkan nyawa mereka. Terserah Mak untuk memilih cinta atau kenyataan. (Filmon Hasrin).***",
    "Lagi, 13 Nelayan Aceh Timur dari Thailand Tiba di Jakarta": "Lagi, 13 Nelayan Aceh Timur dari Thailand Tiba di Jakarta\n\nJAKARTA – Pemerintah Aceh melalui Badan Penghubung Pemerintah Aceh (BPPA) kembali menyambut kedatangan 13 nelayan Aceh asal Aceh Timur yang dipulangkan dari Thailand.\n\nMereka yang merupakan bagian dari awak Kapal Motor (KM) Sinar Makmur 05 dengan 14 Anak Buah Kapal (ABK) dan KM Bahagia 02 dengan lima ABK, ditangkap oleh otoritas Pemerintah Thailand pada 28 Januari 2022 lalu.\n\nKe-13 nelayan Aceh itu tiba di Bandara Soekarno-Hatta, Tangerang, Kamis, 22 September 2022, sekitar pukul 07.05 WIB.\n\nSebelum dipulangkan ke Aceh, mereka terlebih dulu diinapkan di Rumah Singgah Mess Aceh Cipinang, Jakarta Timur yang difasilitasi oleh BPPA.\n\n“Kalau tidak ada halangan Insya Allah mereka akan dipulangkan ke Aceh besok dengan menggunakan pesawat yang ditanggung oleh Dinas Sosial Aceh. Kita juga berterima kasih kepada Dinas Sosial Aceh karena sudah menanggung biaya pemulangan mereka,” kata Kepala BPPA Akkar Arafat S.STP, M.Si.\n\nAkkar mengatakan, ke-13 nelayan itu terdiri dari 12 awak KM Sinar Makmur 05 dan satu orang awak KM Bahagia 02 ditangkap aparat keamanan Thailand pada 28 Januari 2022 lalu, setelah melewati batas wilayah negara mereka, di kawasan perairan Andaman.\n\n“Saat ditangkap waktu itu sebanyak 19 orang. Namun enam diantaranya sudah lebih duluan dibebaskan. Karena dua diantaranya anak di bawah umur yang dipulangkan pada 26 Mei 2022, dan empat nelayan lagi anak buah kapal yang tiba di Indonesia 27 Juli 2022,” sebut Akkar.\n\nSedangkan 13 nelayan ini tambah Akkar, yang difasilitasi pemulangan oleh Konsulat Republik Indonesia (KRI) Songkla dari Thailand, setelah dinyatakan bebas pada 9 Agustus 2022 lalu, usai menjalani hukuman pengganti denda.\n\nAkkar menyebutkan, pemulangan 13 nelayan Aceh ini juga bentuk dari kepedulian Pj Gubernur Aceh, Acmad Marzuki.\n\nDengan pemulangan nelayan ini, mewakili Pemerintah Aceh, ia menyampaikan terima kasih kepada KRI Songkhla, Direktorat Perlindungan WNI Kementerian Luar Negeri, BP2MI serta sejumlah pihak yang membantu pemulangan para nelayan Aceh.\n\nAdapun ke-13 nelayan itu, diantaranya Abdul Mutaleb (40), asal Dusun Tanjang Mulia, Gampong Alue Dua Muka O, Idi Rayeuk, Aceh Timur, Zuhairi (39) asal Dusun T Thaib, Desa Gampong Jalan, Idi Rayeuk, Aceh Timur,\n\nRamadan (37) asal Desa Gampong Sampaimah, Manyak Payet, Aceh Tamiang.\n\nSelanjutnya Muhammad (46) asal Dusun T Thaib, Desa Gampong Jalan, Idi Rayeuk, Aceh Timur, Boihaki (46) asal Dusun Tanjang Mulia, Gampong Alue Dua Muka O, Idi Rayeuk, Aceh Timur, Akhi Maulana (18) asal Dusun Nelayan, Gampong Seuneubok Baroh, Aceh Timur, Muhammad Yunus (45) asal Dusun Bukit Kuta, Desa Alue Kumba, Aceh Timur.\n\nLalu, Zakaria (41) asal Dusun Aron Muda, Gampong Kuala Idi Cut, Aceh Timur, Maulidan (27) asal Dusun Tanjang Mulia, Gampong Alue Dua Muka O, Idi Rayeuk, Aceh Timur, Aris Maulana (20) asal Dusun Timur Kuala Peudawa Puntong, Aceh Timur, Rusli (47) asal Dusun Pendidikan, Gampong Seuneubok Baroh, Aceh Timur, Muhammad Faisal (25) asal Dusun Pendidikan, Gampong Teupin Pukat, Aceh Timur, dan Safrizal (22) asal Dusun Pawang Saleh, Gampong Seuneubok Baroh, Aceh Timur.",
    "Antisipasi kejahatan lintas negara, pemerintah gelar pertemuan dengan Sekjen NSC Thailand": "LENSAINDONESIA.COM: Kejahatan lintas negara menjadi perhatian khusus pemerintah. Untuk itu, Deputi Bidkoor Pollugri, Senin (26/9/2022) melakukan pertemuan dengan Jenderal Suphot Malaniyom, Sekretaris Jenderal (Sekjen) National Security Council (NSC) Thailand di Bangkok.\n\nAda sejumlah agenda dalam pertemuan tersebut. Diantaranya, pembahasan untuk membentuk mekanisme Indonesia-Thailand Security Dialogue (ITSD). Bahkan, NSC Thailand menyambut baik dan siap melakukan persiapan teknis bersama untuk merealisasikan ITSD.\n\nSelain itu, Thailand juga berkeinginan untuk dapat menjadi tuan rumah bagi pertemuan pertama ITSD.\n\n“Forum Security Dialogue ini akan memberi kesempatan kedua negara meningkatkan hubungan bilateral di bidang polhukam,” jelas Deputi Bidang Koordinasi Politik Luar Negeri (Deputi Pidkoor Pollugri), Duta Besar Rina Soemarno dalam diskusinya dengan Sekjen NSC Thailand.\n\nPertemuan itu juga merupakan pembaharuan komitmen dialog antara kementerian dengan portofolio koordinator, yakni Kemenko Polhukam dan NSC Thailand untuk pembentukan Indonesia-Thailand Security Dialogue (ITSD).\n\nDan, mekanisme ITSD akan memberi kesempatan untuk membahas isu politik dan keamanan yang menjadi perhatian bersama. Diantaranya, kerja sama menangani kejahatan terorganisir lintas negara, penanggulangan terorisme, pertahanan, dan isu keamanan di kawasan. @rd",
    "Sebar Hoax Sentimen Tiongkok dengan Kejadian di Thailand": "VIDEO viral penganiayaan seseorang beredar luas di berbagai platform media sosial. Di aplikasi WhatsApp, ada video dan narasi yang disebar di berbagai grup. Video serupa juga disebar di Facebook. Katanya, ada orang Tiongkok yang menyiksa pribumi. Orang Tiongkok itu didatangkan oleh Joko Widodo.\n\n”Rekaman sadis bocor ke publik. Cino komunis menghajar pribumi. Apa sebabnya masih dalam penyelidikan,’’ begitu penggalan narasi di beberapa grup percakapan WhatsApp. Tak hanya itu, video dan narasi serupa juga disebar oleh berbagai akun Facebook.\n\n”Tdk lama lagi generasi kita jadi jongos2 mereka. VIRALKAN BIAR RAKYAT INDONESIA TAHU KELAKUAN ORANG ORANG TIONGKOK YG DI IMPOR JKW,’’ tulis salah satu akun Facebook kemarin (cutt.ly/AniayaPribumi).\n\nBaca juga: Beda Kata Anies dengan Sopir Bajaj tentang Kemacetan di Jakarta\n\nInformasi itu tak menyertakan keterangan waktu dan tempat. Narasi yang tersebar cenderung penuh hasutan. Berdasar penelusuran, pemukulan dan pencambukan itu tak terkait dengan klaim narasi tersebut.\n\nPortal berita berbahasa Mandarin, ET Today, mengunggah tangkapan gambar dari cuplikan video penganiayaan itu. Ulasan yang terbit pada 5 Desember 2020 tersebut menjelaskan, pemukulan pria 30 tahun itu terjadi di Nonthaburi, Thailand.\n\nNah, pria yang bernama Ton itu bekerja di sebuah perusahaan penagih utang. Dia disiksa karena gagal menagih utang nasabah yang melewati tenggatnya. Tak sampai di situ, dia juga menggelapkan uang perusahaan. Anda dapat membacanya di cutt.ly/KasusThailand2020.\n\nBeberapa tayangan televisi lokal juga membahas insiden tersebut. Kanal itu memperlihatkan cuplikan penganiayaan tersebut. Kemudian, menunjukkan seorang pria yang diduga korban melapor kepada pihak berwajib.\n\nKeterangan kanal tersebut menjelaskan, pejabat polisi Samut Shakon sempat menginterogasi Nai Ton (nama samaran). Dia merupakan seorang bankir informal dan teman korban.\n\nKorban juga tidak melapor atas penganiayaan tersebut. Meski begitu, korban tetap bekerja untuk perusahaan itu. Lantas, soal isu penggelapan uang, korban mengaku tak melakukan hal itu. Hanya perpindahan uang dari rekening nasabah satu dengan lainnya. Anda dapat membacanya di cutt.ly/BukanIndo.\n\nFAKTA\n\nVideo penganiayaan itu dilakukan kepada karyawan atas dugaan penggelapan di Thailand. Tak ada kaitan dengan Tiongkok dan pribumi.",
    "Thailand Buka buat Wisata, Turis Indonesia Langsung Ngegas": "Negeri gajah putih Thailand, sudah membuka kembali pariwisatanya untuk turis internasional. Turis-turis dari Indonesia langsung menyerbu Thailand.\n\nHal itu terlihat dari data yang disampaikan The Tourism Authority of Thailand (TAT) atau Badan Pariwisata Thailand. Total sejak bulan Januari 2022 sampai 6 September 2022 sudah ada 80.401 turis asal Indonesia.\n\nJumlah kunjungan turis mulai meningkat sejak bulan Mei dan mencapai puncaknya pada bulan Agustus sebesar 24.667 orang. \"Angkanya bertambah cukup cepat lebih dari perkiraan kami,\" ujar TAT Deputy Governor for International Marketing - Asia and South Pacific, Tanes Petsuwan saat bertemu dengan beberapa media di Jakarta.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nPariwisata merupakan jantung dari ekonomi Thailand, tanpa pariwisata dalam dua tahun terakhir akibat pandemi COVID, Thailand pun terdampak. \"Kontribusi pariwisata ini 20 persen terhadap GDP Thailand, jadi ini mesin yang paling penting,\" ujarnya.\n\nDuta Besar Thailand untuk Indonesia, Prapan Disyatat menambahkan, seiring dibukanya perjalanan internasional, Thailand menargetkan jumlah kunjungan 10 juta turis sampai akhir tahun nanti.\n\n\"Kami optimistis jumlah turis dari Indonesia akan terus meningkat seiring kenaikan frekuensi penerbangan,\" ujar Disyatat.\n\nUntuk menarik minat wisatawan asal Indonesia, Thailand akan menggelar festival di Indonesia, rencananya bakal ada pemutaran film Thailand di CGV Theatre Grand Indonesia pada akhir September.\n\nTAT juga tengah rajin bekerja sama dengan maskapai atau operator perjalanan untuk memudahkan turis Indonesia ke Thailand.\n\nThailand kini sudah membuka perbatasan tanpa aturan yang ketat. Siapapun yang sudah divaksinasi booster bisa traveling ke Thailand. Pembatasan sudah diangkat sejak bulan Juli lalu. Turis dari negara manapun tidak wajib mengikuti tes COVID saat kedatangan. Namun bagi mereka yang belum divaksinasi harus menyertakan hasil negatif PCR.\n\n\"Jadi segera pesan tiket pesawat anda, kemas barang-barang, kunjungi Thailand,\" ujar Tanes Petsuwan.\n\nPemeran F4 Thailand Bakal Gelar Konser di Jakarta",
    "Bandara Suvarnabhumi Thailand Terapkan Sistem Baru untuk Keamanan": "KOMPAS.com - Bandara Suvarnabhumi di Thailand telah menerapkan sistem baru bernama Passenger Validation System (PVS) sejak Kamis (1/9/2022) guna meningkatkan keamanan dan kelancaran arus penumpang.\n\n\"PVS memverifikasi informasi pelaku perjalanan untuk mengoptimalkan kemampuan pemeriksaan dan meningkatkan standar keamanan,\" bunyi keterangan dari laman Tourism Authority of Thailand, Sabtu (3/9/2022).\n\nBaca juga:\n\nPelaku perjalanan cukup menunjukkan e-boarding atau dokumen mereka yang telah dicetak ke mesin yang telah dipasang. Nantinya mesin tersebut akan membaca dan mengecek informasi perjalanan mereka.\n\nDok. UNSPLASH/Ruben Sukatendel Ilustrasi Bandara Suvarnabhumi di Thailand. Ilustrasi Bandara Suvarnabhumi di Thailand.\n\nProses pengecekan tersebut dikabarkan akurat, sehingga dapat mencegah pelaku perjalanan untuk memasuki area-area tertentu dan mencegah boarding pass yang telah dipindai sistem untuk digunakan lagi.\n\nBaca juga: 6 Pilihan Tempat Healing di Thailand, Santai di Pulau Terpencil\n\nAdapun mesin ini akan dipasang di sejumlah titik sebagai berikut:\n\nPintu masuk ke pos pemeriksaan keberangkatan domestik di belakang konter check-in di Baris C-D (total ada delapan unit).\n\nPintu masuk ke pos pemeriksaan keberangkatan penumpang internastional di Zona 2, di belakang konter check-in di Baris J-K (dua unit), dan di belakang konter check-in di Baris L-M (dua unit).\n\nPintu masuk ke pos pemeriksaan keberangkatan penumpang internasional di Zona 3, di belakang konter check-in di Baris S-T (tiga unit).\n\nSebagai informasi, Bandara Suvarnabhumi adalah salah satu pintu masuk pelaku perjalanan luar negeri di Thailand, khususnya wilayah Kota Bangkok, selain Bandara Internasional Don Mueang.\n\nBaca juga: Wisata ke Thailand Akan Wajib Bayar Biaya Tambahan 300 Baht",
    "Intip Laga Thailand Vs Malaysia, Park Hang-seo Kantongi 2 Informasi Penting Jelang Piala AFF 2022": "SUPERBALL.ID - Pelatih Timnas Vietnam, Park Hang-seo, mendapatkan dua informasi penting usai menyaksikan laga Thailand versus Malaysia.\n\nPark Hang-seo dan asistennya Nguyen Anh Duc terbang ke Thailand untuk menyaksikan pertandingan Piala Raja 2022, Kamis (22/9/2022).\n\nDalam pertandingan tersebut, Timnas Malaysia berhasil membuka skor ketika laga memasuki menit ke-32.\n\nGol Timnas Malaysia itu dicetak oleh bek 31 tahun La'Vere Corbin-Ong.\n\nBaca Juga: Buntut Kekalahan Thailand dari Malaysia, Alexandre Polking Diminta Mundur dari Kursi Pelatih\n\nSementara tuan rumah Thailand baru bisa menyamakan kedudukan di menit akhir pertandingan.\n\nGol Pansa Hemviboon di menit ke-90 membuat pertandingan berakhir imbang 1-1 hingga waktu normal.\n\nDuel kedua tim kemudian dilanjutkan melalui drama adu penalti.\n\nSeluruh eksekutor penalti Malaysia berhasil menceploskan bola ke gawang Thailand.",
    "Bisa Bayar Pakai Rupiah, Ini 5 Surga Wisata Belanja di Thailand": "--\n\nThailand kini punya daya tarik lebih bagi wisatawan asal Indonesia. Bukan perkara obyek wisatanya saja, tapi juga kemudahan yang didapat para wisatawan asal Indonesia yang berkunjung ke sana.\n\nPada Kamis (29/8/2022), Bank Indonesia (BI) resmi mengumumkan implementasi penuh QRIS (Quick Response Code Indonesian Standar) dengan Thailand. Itu berarti wisatawan asal Indonesia sekarang dapat berbelanja di Thailand dengan memakai mata uang rupiah.\n\nKemudahan bagi wisatawan asal Indonesia ini juga berpotensi meningkatkan kunjungan wisata ke Thailand dari tanah air. Terlebih, negara berjuluk Lumbung Padi Asia Tenggara itu dikenal punya berbagai jenis wisata mulai dari wisata sejarah, wisata alam, wisata belanja, dan wisata budaya.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nSelain itu, warga Thailand dikenal cukup ramah kepada para wisatawan mancanegara, termasuk Indonesia. Thailand sendiri sebenarnya termasuk salah satu negara populer yang dikunjungi orang-orang Indonesia.\n\nKalau penasaran bagaimana penerapan mata uang rupiah untuk berbelanja di Thailand, Anda bisa sekalian mengunjungi negara itu sembari berwisata.\n\nBerikut 5 wisata belanja favorit di Thailand, seperti dirangkum dari berbagai sumber.\n\n1. Chatuchak Weekend Market\n\nSeperti namanya, Chatuchak Weekend Market hanya buka setiap hari Sabtu dan Minggu. Pasar ini merupakan surga belanja murah terbesar di Thailand.\n\nTerdapat sekitar 10 ribu kios yang menjual berbagai produk dari mulai tas, makanan, pakaian, sepatu, topi, dan souvenir lainnya. Hati-hati tersesat di pasar ini, karena Chatuchak memiliki luas 11 hektar.\n\nPenjual terbagi dalam 26 area dan harga barang di Chatuchak cukup terjangkau, bahkan masih bisa ditawar. Wisatawan asal Indonesia pun cukup akrab dengan pasar ini.\n\n2. Khao San Road\n\nSuasana di Khao San Road. (Foto: AFP/JACK TAYLOR) Suasana di Khao San Road. (Foto: AFP/JACK TAYLOR)\n\nTidak lengkap apabila Anda ke Thailand, tapi tidak mampir ke Khao San Road di Bangkok. Kawasan ini adalah tempat berkumpulnya backpacker seluruh dunia, yang ingin membeli oleh-oleh dengan harga miring.\n\nBarang-barang yang dibeli di Khao San Road antara lain, kerajinan tangan, pakaian, lukisan, hingga buku. Pencinta kuliner pun bisa mampir ke sini, karena banyak makanan lezat khas Thailand yang wajib dicicipi. Agar lebih seru, berkunjung ke Khao san Road dianjurkan sore dan malam hari.\n\n3. Shukumvit Road\n\nSuasana night market ditawarkan Shukumvit Road. Soal barang-barang yang dijual, sesungguhnya tidak jauh berbeda dengan di Khao San Road.\n\nJajanan tradisional dan aneka makanan khas Thailand yang enak dan oleh-oleh bisa dibeli di sini. Jangan lupa untuk menawar, karena para pedagang di sini dikenal cukup tinggi dalam menawarkan harga.\n\n4. The Platinum Fashion Mall\n\nMeskipun berwujud mal, The Platinum Fashion Mall sebenarnya juga menjual barang-barang grosir dan harganya sangat terjangkau. Yang banyak dicari di sini adalah produk fashion import dari Jepang, Hong Kong, Korea, dan China.\n\nProduk fashion yang dijual antara lain pakaian, sepatu, tas, topi, dan berbagi aksesoris lainnya. The Platinum Fashion Mall terbilang lengkap untuk Anda yang suka berbelanja.\n\nToko-tokonya tertata rapi. Barang yang dijual pun bisa dipakai dari mulai orang dewasa, pria, wanita, sampai anak-anak. Mal ini dianggap surganya belanja.\n\n5. Pratunam Market\n\nJika tujuan Anda berbelanja pakaian di Thailand untuk kemudian dijual lagi, Pratunam Market adalah tempatnya. Lokasi pasar ini berada di seberang The Platinum Fashion Mall.\n\nTerdapat ribuan kios berjejer yang bisa Anda pilih untuk berbelanja pakaian. Harga produknya juga murah, sehingga apabila Anda menjualnya di Indonesia, masih bisa memperoleh untung.\n\nSelain itu, penjual di Pratunam Market kerap memberi harga khusus apabila Anda sudah membeli tiga barang dari tokonya. Pakaian-pakaian yang dijual juga macam-macam jenisnya, dan punya kualitas bagus.",
    "Benelli TRK702 2022 Sudah Merapat di Thailand": "NaikMotor – Benelli TRK702 2022 akan dihadirkan di Thailand menyusul TRK502. Saat ini Seri TRK502 telah menjadi adventure popular di Eropa demikian di Thailand.\n\nTRK702 dalam pengembangannya telah banyak mengambil platform TRK502. Tentunya kini dengan mesin baru Benelli. Masih tetap 2 silinder segaris hanya saja kapasitasnya kini 693 cc.\n\nMesin menghasilkan 75 daya kuda pada 8.500 rpm dam torsi maksimum 62,2 Nm pada 6.520 rpm. Mesin yang sama telah diadopsi sebelumnya oleh model Benelli.",
    "Belanja di Thailand Pakai QRIS, Ini Caranya Halaman all": "JAKARTA, KOMPAS.com - Bank Indonesia (BI) memastikan masyarakat Indonesia kini dapat bertransaksi di Thailand hanya dengan scan QR code aplikasi pembayaran yang terhubung dengan Quick Response Indonesian Standard (QRIS).\n\nPasalnya, layanan QRIS ini telah terhubung dengan pembayaran antarnegara melalui interkoneksi QR code nasional dengan negara Thailand.\n\nHal ini dapat dilakukan mulai Senin (29/8/2022) setelah BI dengan bank sentral Thailand (Bank of Thailand) bekerja sama meluncurkan QR lintas negara.\n\nBaca juga: Mulai Hari Ini, Transaksi di Thailand Bisa Gunakan QRIS\n\nGubernur BI Perry Warjiyo mengatakan, masyarakat di wilayah Indonesia dan Thailand dapat menggunakan aplikasi pembayaran yang terdapat pada gawai dengan memindai Thai QR Codes dan QRIS dalam melakukan transaksi pembayaran di merchant.\n\n\"QR Indonesia dan QR Thailand sudah kami ujicobakan dan mulai hari ini implementasi penuh,\" ujarnya saat peluncuran kartu kredit pemerintah domestik dan QRIS antarnegara, Senin (29/8/2022).\n\nKerja sama ini diawali dengan fase uji coba pada 17 Agustus 2021 yang telah berjalan dengan baik dan dilanjutkan dengan fase implementasi yang melibatkan 76 penyedia jasa sistem pembayaran dari kedua negara.\n\nLantas bagaimana cara pembayaran menggunakan QRIS di Thailad?\n\nCara gunakan QRIS di Thailand\n\nDilansir dari akun Instagram BI, inovasi BI yang bersinergi dengan Negeri Gajah Putih ini bertujuan untuk meningkatkan efisiensi transaksi serta mendukung digitalisasi perdagangan dan investasi.\n\nSelain itu, dengan kerja sama ini BI juga berupaya menjaga stabilitas makroekonomi dengan memperluas penggunaan penyelesaian transaksi menggunakan mata uang lokal.\n\nBerikut langkah mudah menggunakan QRIS untuk pembayaran di Thailand:\n\n1. Buka aplikasi pembayaran.\n\n2. Scan QR Thailand.\n\n3. Masukkan nominal pembayaran dengan satuan Thai Baht.\n\n4. Konfirmasi tujuan dan nominal dalam rupiah.\n\n5. Masukkan PIN.\n\n6. Transaksi berhasil.\n\nBaca juga: Mengenal Apa Itu QRIS Berikut Manfaatnya bagi UMKM dan Konsumen\n\nAdapun aplikasi Thailand yang saat ini telah melayani scan QRIS merchant Indonesia ialah Bangkok Bank, Bank of Ayudhya atau Krungsri, dan CIMB Thai.\n\nLalu merchant Penyedia Jasa Pembayaran (PJP) yang saat ini dapat menerima aplikasi pembayaran QRIS ialah Bangkok Bank dan Bank of Ayudhya. PJP ini akan bertambah 5 bank lagi mulai September 2022.\n\nSementara itu, aplikasi pembayaran Indonesia yang bisa scan QR Thailand ialah BCA, BSI, DANA, CIMB Niaga, Bank Sinarmas, Bank Mega, Bank Permata, dan Bank BPD Bali. Aplikasi pembayaran Thailand juga dapat diterima di seluruh merchant QRIS yang tersebar di Indonesia.\n\nKe depan, kerja sama pembayaran lintas negara akan diintegrasikan dengan fast payment systems yang terdapat pada kedua negara, Indonesia's BI-FAST dan Thailand's PromptPay, yang telah memiliki lebih dari 70 juta pengguna.\n\nKonektivitas pembayaran antara Indonesia dan Thailand akan menyediakan real-time cross border fund transfer untuk pekerja migran, ekspatriat, dan usaha mikro, kecil, dan menegah (UMKM) dalam melakukan transfer lintas negara secara efisien.\n\nBI dan bank sentral Thailand juga menyepakati inisiasi kerja sama transfer antarnegara (cross border transfer) melalui fast payment. Kedua bank sentral akan melakukan pembahasan lebih lanjut terkait inisiatif tersebut.\n\nMelalui inisiatif tersebut, konektivitas pembayaran di ASEAN akan semakin inklusif ke depannya. Sebab tidak hanya dengan Thailand, BI juga bekerja sama dengan bank sentral negara Singapura, Malaysia, dan Filipina.\n\nBaca juga: Tahun Depan, Belanja di Singapura Bisa Bayar Pakai QRIS",
    "Komentar Pelatih Thailand Usai Timnya Dianggap Tak Layak Lolos Piala Asia U20 2023 Halaman all": "KOMPAS.com - Timnas U20 Thailand melaju ke putaran final Piala Asia U20 2023 Uzbekistan dengan sedikit catatan buruk.\n\nTim berjuluk Gajah Perang itu gagal lolos otomatis ke putaran final Piala Asia U20 2023 dengan status juara Grup G.\n\nThailand finis di urutan kedua atau runner-up Grup G Kualifikasi Piala Asia U20 2023 dengan torehan 6 poin dan +3 selisih gol.\n\nHasil akhir itu menempatkan mereka berada di urutan kelima pada status runner-up terbaik.\n\nHanya saja, Thailand belum pasti berada di urutan kelima peringkat kedua terbaik di antara 10 grup yang ada.\n\nBaca juga: Kualifikasi Piala Asia U20 2023: Thailand Mengecewakan, Mano Polking Umbar Janji\n\nMereka bisa saja tersingkir dari 5 besar runner-up terbaik andai perolehan poin dari peringkat kedua Grup H di atas jumlah poin Thailand.\n\nSeperti diketahui, Grup H yang berisi Australia, Irak, India, dan Kuwait belum menggulirkan babak Kualifikasi Piala Asia U20 2023.\n\nGrup H baru bergulir pada 14-18 Oktober 2022 mendatang di Kuwait.\n\nJika poin dan/atau selisih gol tim runner-up Grup H melebihi perolehan milik Thailand, Thailand otomatis gugur.\n\nKomentar Pelatih Thailand U20\n\nBaca juga: Klasemen Runner-up Terbaik Kualifikasi Piala Asia U20: Vietnam Lolos, Thailand Menunggu\n\nPelatih timnas U20 Thailand, Salvador Garcia, meminta maaf dengan posisi yang dialami timnya saat ini.\n\nMeski demikian, Salvador Garcia masih optimistis ada jalan untuk Thailand lolos ke putaran final Piala Asia U20 2023 di Uzbekistan.\n\n\"Setelah Thailand kalah 0-1 dari Oman, saya masih percaya sampai akhir menit bahwa Thailand akan lolos ke putaran final Piala Asia U20,\" yakin Salvador Garcia dikutip Siamsport.\n\n\"Terlepas dari situasi saat ini, kami berada di posisi kedua Grup G dan di posisi terakhir untuk lolos, serta menanti hasil akhir Grup A.\"\n\nBaca juga: Hasil Final AFF Futsal Cup 2022: Bekuk Klub Thailand, Bintang Timur Surabaya Juara dan Ukir Sejarah\n\n\"Kami bangga dengan perolehan 6 poin kami. Laga melawan Oman, kamu juga ingin menang dan lolos langsung, tetapi itu tak berhasil.\"\n\n\"Terima kasih suporter yang datang ke stadion dan yang berkontribusi untuk tim sampai akhir menit. Kami mohon maaf atas kesalahan yang terjadi,\" tandas dia.\n\nKekecewaan Fans\n\nLaga terakhir Thailand vs Oman pada Kualifikasi Piala Asia U20 2023 jadi sorotan suporter Gajah Perang.\n\nPermainan Thailand yang takluk 0-1 dari Oman jadi penyebab sorotan itu bermula.\n\nSeorang fan lain bernama Tong Saranyoo bahkan secara tegas mengatakan bahwa dengan performa seperti itu, Thailand tidak layak lolos ke Piala Asia U20 tahun depan.\n\n\"Pecat pelatihnya. Dia telah berada di sini selama lima tahun dan tidak berbuat apa-apa. Tidak ada (gelar) kejuaraan dan tiket lolos juga dalam bahaya.\"\n\n\"Jika kami kalah dari Oman yang bermain buruk, kami tidak layak untuk berada di putaran final,\" kata Saranyoo.",
    "Thailand Bakal Implementasikan Pajak Turis Asing Mulai 1 Januari 2023": "“Orang asing yang memegang izin kerja, diplomat asing, dan bayi di bawah 2 tahun kemungkinan besar juga akan dikecualikan, meskipun hal ini belum dikonfirmasi oleh kementerian,” bunyi laporan pemberitaan dari thethaiger.com, Rabu (31/8/2022).\n\n\n\nSaat ini, Kementerian Pariwisata masih menggodok pihak-pihak yang akan dikenakan pajak turis asing, termasuk skema pengumpulan pajak turis tersebut. Adapun rencana pengenaan pajak turis ini sudah diwacanakan sejak 2020.\n\n\n\nMenurut kementerian, dana yang terkumpul dari pajak turis akan digunakan untuk mendukung pengembangan tempat wisata. Selain itu, pajak yang terkumpul juga akan digunakan sebagai asuransi kecelakaan bagi turis asing selama tinggal di Thailand.\n\n\n\nSementara itu, asosiasi perhotelan justru menentang rencana pemerintah tersebut. Menurut asosiasi, pajak turis bakal menjadi kendala lain bagi wisatawan, terutama jika biaya tersebut dikenakan kepada wisatawan yang masuk Thailand dari Malaysia melalui perjalanan darat.\n\n\n\nPajak turis rencananya dikenakan kepada wisatawan yang datang melalui pintu pelabuhan udara. Sebab, kementerian belum menemukan cara efisien untuk mengenakan pajak turis pada wisatawan asing yang tiba melalui pintu masuk darat.\n\n\n\nDalam 7 bulan ini, Thailand sudah kedatangan sebanyak 3,12 juta wisatawan internasional. Jumlah tersebut masih terlampau rendah dibandingkan dengan kondisi sebelum pandemi yang mencapai 40 juta wisatawan internasional pada 2019. (rig)\n\n\n\n",
    "Adu Cepat Kendaraan Listrik Thailand dan Indonesia": "--\n\nNegara-negara di ASEAN siap menyambut era kendaraan listrik. Di antaranya Thailand yang industrinya sudah cukup siap. Negara berjuluk \"negeri gajah putih\" dikenal sebagai wilayah yang memiliki pertumbuhan kendaraan listrik cukup pesat.\n\nEkosistem kendaraan listrik di negara tersebut perlahan mulai terbentuk.\n\nMenurut data yang dirilis Bloomberg, saat ini Thailand masuk ke dalam 10 besar sebagai negara dengan pasar mobil listrik terbesar. Tahun lalu, Thailand berada pada urutan 10 dengan persentase pasar kendaraan listrik 2,4 persen.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nAngka ini berada di atas negara lain seperti Australia, Jepang, India, dan tentunya Indonesia.\n\nBagaimana peta jalan Thailand menyongsong kendaraan listrik?\n\nTapi sebelummya, Anda perlu tahu jika kendaraan listrik dimulai salah satu alasannya adalah komitmen negara-negara di dunia untuk memerangi perubahan iklim. Komitmen ini yang kemudian dikenal sebagai Perjanjian Paris pada April 2016.\n\nIni menjadi kunci perjanjian utama yang mengikat tentang perubahan iklim. Ini menetapkan kerangka kerja global untuk menghindari perubahan iklim dengan membatasi pemanasan global hingga di bawah 2°C.\n\nPara penandatangan Perjanjian Paris, termasuk Thailand kemudian. berkomitmen dan berkolaborasi untuk mencapai tujuan ini.\n\nSemua setuju jika perubahan iklim salah satunya disebabkan polusi akibat emisi kendaraan. Hal ini yang kemudian dijadikan catatan pemerintah Thailand yang disambut baik warganya.\n\nTransformasi kendaraan listrik\n\nThailand Memulai Transformasi Kendaraan Listrik (EV) BACA HALAMAN BERIKUTNYA",
    "VWC 2022: Kejutan! Thailand Bungkam Turki": "Arnhem, Gatra.com - Thailand membuat kejutan dalam laga perdana Volleyball Women's World Championship (VWC) 2022. Mereka berhasil menaklukkan peringkat keenam dunia Turki.\n\nLaga kedua negara berjalan ketat. Butuh lima set sebelum akhirnya tim asal Negeri Gajah tersebut tampil sebagai pemenang.\n\nBaca Juga: Polandia Taklukkan Kroasia\n\nTurki sendiri sedianya langsung tampil menggebrak dalam pertandingan yang digelar di Arnhem, Belanda ini. Ebrar Karakurt dan kawan-kawan, langsung berlari dan memenangi set pertama dengan cukup telak, yakni 25-17.\n\nNamun di set kedua, Thailand mampu bangkit Thatdao Nuekjang dan kawan-kawan mampu merebut set kedua ini dengan skor 31-29. Turki pun tersentak. Di set ketiga, mereka kembali menang dengan skor 25-22.\n\nNamun Thailand pantang menyerah. Mereka kembali menyamakan kedudukan di set keempat dengan skor 25-19.\n\nBaca Juga: Kejadian Langka 67 Tahun di Serie A Terulang\n\nLaju Thailand tak mampu dibendung Turki di set penentuan, alias kelima. Meski saling kejar, Thailand memenangi set ini dengan skor 15-13.\n\n\"Saya tidak tahu harus berkata apa. Hati saya penuh kebahagiaan untuk memenangkan pertandingan hari ini karena kami bekerja dan berlatih sangat keras sebelum itu,\" ungkap salah satu pemain Thailand, Chatchu-On Moksri seperti dilansir dari volleyballworld.com.\n\nDirinya pun berterima kasih kepada semua rekan satu tim karena telah saling membantu dan memainkan permainan yang fantastis. \"Kami ingin menunjukkan performa terbaik kami dan gaya bola voli yang kami sukai, tidak peduli apakah kami menang atau kalah,\" tandasnya.",
    "Profil Tiga Saudara dalam Drama Thailand The Three GentleBros": "GMMTV hadir dengan mengumumkan sebuah serial baru berjudul The Three GentleBros. Dikabarkan The Three GentleBros akan hadir menggantikan slot Senin-Selasa malam yang sebelumnya diisi oleh drama P.S. I Hate You. The Three GentleBros memiliki genre yang sangat berbeda dengan drama sebelumnya. Tampak dari trailer resmi yang ditampilkan kanal YouTube GMMTV Official. Drama ini kental dengan aura komedi dan romance, tak lupa diselipkan kehangatan hubungan antar anggota keluarga.\n\nSesuai dengan namanya ada tiga pemeran utama, ketiga saudara laki-laki ini diperankan Luke Ishikawa sebagai Itch, Tay Tawan sebagai Thames, dan Gun Atthapan sebagai Arty. Ketiganya sama-sama berasal dari agensi GMMTV dan telah berkarir jauh sebelum proyek The Three GentleBros tayang. Sebelum menyaksikan drama Thailand satu ini, kita kenalan dulu yuk sama ketiga pemeran utama.\n\n1. Luke Ishikawa Plowden sebagai Itch\n\nLuke Ishikawa (Instagram/gmmtv)\n\nNama Luke Ishikawa telah dikenal publik sejak penampilannya dalam drama Oh My Boss yang tayang pada 2021 lalu. Drama pertama yang dibintanginya sebagai pemeran utama langsung membawanya ke ambang popularitas. Luke juga tampil memukau dan berhasil membuktikan diri sebagai aktor yang cemerlang. Pada drama itu ia beradu peran Mook Worranit yang juga menjadi lawan mainnya di drama The Three GentleBros.\n\nLuke dipercaya sutradara untuk memerankan karakter Itch, putra sulung dari keluarga Phurin. Ia berprofesi sebagai eksekutif muda. Pada tahun ini Luke Ishikawa telah membintangi 2 drama sebagai pemeran utama, My Dear Donovan dan Drag I Love You.\n\n2. Tay Tawan sebagai Thames\n\nTay Tawan (Instagram/gmmtv)\n\nPenggemar drama Thailand udah ngak asing lagi nih sama nama Tay Tawan. Aktor serba bisa ini memang dikenal dengan julukan “Clumsy Tay”, tak hanya itu Tay juga dikenal karena keramahannya. Tak jarang ia juga menyapa para penggemar dan mengajak mereka bercengrama. Tay Tawan merupakan pemeran utama dalam serial Dark Blue Kiss bersama sahabatnya Newwie Thitipoom. Dalam The Three GentleBros, Tay berperan sebagai si anak tengah, Thames. Ia akan beradu peran dengan Punpun Sutatta.\n\n3. Gun Atthapan sebagai Arty\n\nGun Atthapan (Instagram/gmmtv)\n\nAktor yang telah memulai karir sejak belia ini memang selalu tampak awet muda. Buktinya pada usia 29 pada tahun ini, Gun tetap imut dan cocok memerankan karakter mahasiswa bahkan anak sekolahan. Gun mendapatkan peran sebagai Arty si anak bungsu yang masih berkuliah. Pada drama The Three GentleBros, Gun akan beradu peran dengan juniornya Film Rachnanun.\n\nSetelah mengenal ketiga pemeran utama, jangan lupa ya untuk menyaksikan The Three GentleBros pada 3 Oktober mendatang.",
    "Godaan Baju Murah dari Thailand": "“Pakeeetttt……..” teriak seorang kurir ekspedisi dari balik pintu pagar. Begitu mendengar suara yang familiar itu, Nabilla langsung berlari kecil menuju teras rumahnya. Sebuah bungkusan plastik berwarna pink diberikan kepada Nabilla. Karena tak sabar ia buru-buru menyobek bungkusan itu dengan kedua tangannya.\n\nWajahnya nampak kegirangan saat melihat sepasang baju berisi jaket dan celana hitam bergaya tweed yang terbuat dari kain wol. Baju ini sengaja ia beli supaya Nabilla bisa kembaran dengan bias alias idola favoritnya di grup K-pop, Jennie Blackpink.\n\nJennie kerap tampil di publik menggenakan pakaian bergaya tweed bikinan Chanel, fashion house ternama asal Prancis. Sebuah jaket tweed cropped top yang pernah dikenakan Jennie saja dibandrol dengan harga hampir US$ 7500. Tapi Nabilla tak sanggup mengeluarkan uang sebanyak itu. Apalagi hanya untuk membeli sebuah jaket.\n\nSaban hari, Nabilla tak sengaja melihat sebuah online shop asal Indonesia yang fokusnya menjual baju dari Kota Bangkok, Thailand. Begitu melihat baju yang mirip sekali dengan yang dikenakan Jennie, tanpa pikir panjang Nabilla langsung membelinya. Ia tak peduli meski waktu pengirimannya memakan waktu lebih lama dari biasanya.\n\n“Kalau belanja online di sini kan paling sehari dua hari sampai. Tapi baju yang ini aku tungguin sampai sepuluh hari baru aku terima barangnya,” ucap mahasiswi semester satu di Universitas Padjajaran yang sudah sering kali membeli baju dari negeri gajah putih. Penantian Nabilla selama sepuluh ternyata tidak sia-sia. “Ternyata bagus banget, malah lebih bagus dari pada ekspektasi aku.”\n\n",
    "Dukung Ekonomi Hijau, Thailand Bakal Naikkan Tarif Cukai 6 Barang Ini": "\"Pemerintah memiliki strategi menggerakkan ekonomi melalui cukai dengan prinsip lingkungan, sosial, dan tata kelola yang baik,\" katanya, dikutip pada Senin (12/9/2022).\n\n\n\nEkniti menuturkan pemerintah terus mendorong transisi menuju ekonomi yang ramah lingkungan. Dalam hal ini, pemerintah akan memungut cukai lebih sedikit atau bahkan meniadakannya untuk produk dan layanan yang ramah lingkungan.\n\n\n\nSebaliknya, cukai atau pajak akan dikenakan terhadap produk dan layanan yang tidak sejalan dengan prinsip-prinsip lingkungan.\n\n\n\nDia mencontohkannya tarif cukai baterai saat ini dapat dikurangi jika dapat didaur ulang, tetapi akan dinaikkan jika tidak dapat didaur ulang. Selain itu, tarif cukai minuman beralkohol dan bir juga akan meningkat mengikuti kadar alkohol dan volumenya.\n\n\n\nEkniti menyebut departemen menemukan tren bahwa sebagian besar generasi muda mengonsumsi minuman beralkohol hanya untuk terlihat lebih baik dalam pergaulannya. Oleh karena itu, pemerintah akan mencari jalan tengah untuk menyelesaikan persoalan tersebut.\n\n\n\n\"Pemerintah ingin menaikkan cukai atas produk berbahaya bagi lingkungan dan kesehatan,\" ujarnya seperti dilansir nationmultimedia.com.\n\n\n\nEkniti mengakui pemungutan cukai yang lebih sedikit untuk produk-produk ramah lingkungan berpotensi menurunkan penerimaan negara. Namun, lanjutnya, pemerintah akan mengumpulkan lebih banyak penerimaan dari produk-produk yang berbahaya bagi lingkungan dan kesehatan.\n\n\n\nTahun ini, Departemen Pendapatan menargetkan penerimaan sampai dengan 500 miliar baht atau Rp203,5 triliun pada tahun ini. Pada 2023, target penerimaan dinaikkan hingga 13,4% menjadi 567 miliar baht.\n\n\n\nMenurut Ekniti, penerimaan pada tahun ini mengalami penurunan karena pemerintah memutuskan mengurangi tarif cukai solar untuk membantu orang yang terkena dampak kenaikan harga energi. (rig)\n\n\n\n",
    "Berpakaian Seperti Ratu, Aktivis Thailand Dijebloskan ke Penjara": "Berpakaian Seperti Ratu, Aktivis Thailand Dijebloskan ke Penjara\n\nloading...\n\nSeorang aktivis Thailand dijebloskan ke penjara setelah dianggap menghina kerajaan karena berpakaian seperti ratu. Foto/BBC\n\nA A A\n\n- Seorang aktivis di Thailand dipenjara selama dua tahun setelah pengadilan menyatakan ia menghina kerajaan dengan berpakaian seperti ratu.Jatuporn 'New' Saeoueng (25) mengenakan gaun merah muda saat demonstrasi politik di Bangkok pada tahun 2020. Dia membantah tuduhan penghinaan kerajaan, dengan mengatakan dia baru saja mengenakan pakaian tradisional.Dia telah menghadiri aksi protes pada tahun 2020 sebagai penampil yang mengenakan gaun sutra merah muda formal, di mana dia berjalan di karpet merah ditemani oleh seorang petugas yang memegang payung di atas kepalanya.Istri raja, Ratu Suthida, sering memakai busana sutra formal untuk acara-acara publik. Para bangsawan Thailand juga sering memiliki pelayan yang membawa payung di atas mereka pada upacara dan acara lainnya.\"Saya tidak punya niat untuk mengejek siapa pun. Saya berpakaian untuk diri saya sendiri pada hari itu, untuk versi diri saya dalam pakaian tradisi Thailand,\" kata Jatuporn dalam sebuah wawancara yang diterbitkan sebelum putusan pengadilan lapor Associated Press yang dikutip dari BBC, Rabu (14/9/2022).Protes karpet merah - salah satu dari beberapa tahun yang kritis terhadap monarki dan pengaruhnya terhadap pemerintah militer - telah dipentaskan pada minggu yang sama dengan peragaan busana yang diadakan oleh salah satu putri Raja Vajiralongkorn.Tetapi Thailand memiliki undang-undang yang sangat ketat yang secara efektif melarang kritik terhadap raja dan bangsawan lainnya.Sejak Raja Maha Vajiralongkorn naik takhta pada 2019, kelompok hak asasi mengatakan pihak berwenang semakin menerapkan undang-undang lese-majeste untuk meredam gerakan protes yang menuntut reformasi monarki yang kuat.Sejak November 2020, setidaknya 210 pengunjuk rasa telah didakwa dengan pelanggaran lese-majeste, setelah periode tiga tahun di mana hukum tidak ditegakkan sama sekali, kata kelompok hukum Thailand.",
    "Internasionalisasi dan Tingkatkan Mutu Profesi, STIKES Muhammadiyah Lhokseumawe Gandeng Dua Lembaga Pendidikan Asal Thailand": "MUHAMMADIYAH.OR.ID, LHOKSEUMAWE – Meningkatkan penguatan kapasitas akademik dan berbagai program yang melibatkan mahasiswa, dosen, dan tenaga kependidikan, Sekolah Tinggi Ilmu Kesehatan Muhammadiyah (STIKesMu) Lhokseumawe menandatangani kerja sama dengan dua lembaga pendidikan asal Krabi, Thailand.\n\nDilakukan pada Sabtu (23/9), dua lembaga pendidikan asal Thailand itu adalah Doktor Nueng Intercare Krabi School dan Associaton Of Education Cultural International (AECI) Krabi Thailand. Kerja sama juga dilakukan di bidang penelitian dan pengabdian masyarakat.\n\n“Hal ini sebagai wujud Internasionalisasi kampus STIKesMu Lhokseumawe, sesuai dengan visi yaitu Mewujudkan Tenaga Kesehatan Yang Profesional, Islami, unggul dan berdaya saing di era global,” syukur Ketua STIKesMu Lhokseumawe Mursal.\n\nMursal berharap, adanya MoU dengan dua lembaga pendidikan ini akan meningkatkan skill lulusan STIKesMu Lhokseumawe agar siap dan cakap berprofesi sebagai perawat di luar negeri, khususnya Arab Saudi. Di tempat terpisah, Ketua Kantor Urusan Internasional (KUI) STIKesMu Lhokseumawe, Ns Mariyati M.Kep, mengatakan, MoU ini merupakan salah satu program Kerja KUI untuk tahun ini.\n\n“Untuk penjajakan kerja sama ini dasarnya telah kami lakukan sejak Agustus bersama KUI Universitas Muhammadiyah Sukabumi,” ungkapnya.\n\nMariyati berharap kerja sama ini berjalan baik dan di masa yang akan datang dan memberikan manfaat bagi kedua pihak. Untuk pelaksanaan MoU sendiri, akan diwujudkan dalam berbagai program seperti KKN internasional, Internasional Guest Lecture, Summer Course dan lainnya.\n\n“Kegiatan ini nantinya diharapkan dapat memberikan pengalaman tentang intercultural learning bagi mahasiswa, dosen dan tenaga kependidikan yang terlibat serta memberikan dampak positif bagi masyarakat muslim Thailand di lokasi kegiatan,” pungkasnya. (afn)",
    "15 Negara yang Pernah Mengubah Nama, Ada Turki dan Thailand": "--\n\nPergantian nama sebuah negara merupakan hal yang cukup lazim. Sejauh ini ada cukup banyak negara yang diketahui pernah mengubah nama.\n\nTerbaru, negara Turki atau Turkey resmi mengganti nama internasionalnya menjadi Turkiye. Bahkan penulisan Turki juga sudah berubah menjadi Turkiye di laman daftar negara anggota situs resmi PBB.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nPerubahan nama negara-negara biasanya didasari oleh alasan yang kuat dan telah dipertimbangkan secara matang oleh pemerintah negara bersangkutan.\n\nNegara yang Pernah Ganti Nama\n\nIlustrasi. Daftar negara yang pernah berganti nama. (Foto: istockphoto/200mm) Ilustrasi. Daftar negara yang pernah berganti nama. (Foto: istockphoto/200mm)\n\nDirangkum dari berbagai sumber, berikut beberapa daftar negara yang sebelumnya pernah berganti nama serta alasan di baliknya.\n\n\n\n1. Turki menjadi Turkiye\n\nBaru-baru ini pemerintah Turki mengumumkan bahwa negaranya resmi berganti nama dari Turkey menjadi Turkiye.\n\nAlasan perubahan nama itu disampaikan Presiden Turki Recep Tayyip Erdogan, karena nama Turkiye lebih mendeskripsikan budaya, komunitas, dan nilai-nilai dari negaranya itu.\n\n\n\n2. Holland menjadi Netherlands (Belanda)\n\nNegeri Kincir Angin yang kita kenal sebagai Belanda ini ternyata mengganti nama yang semula Holland menjadi Netherlands (NL) pada 2020.\n\nNama negara diganti untuk mengubah citra Belanda di mata internasional. Sementara nama Holland masih digunakan jadi nama provinsi negara ini.\n\n\n\n3. Burma menjadi Myanmar\n\nBurma mengubah nama jadi Myanmar pada masa pemerintahan junta 1989, setelah negara tersebut berhadapan dengan pemberontakan pro-demokrasi yang menelan banyak korban.\n\nMenurut pemerintahan junta, nama Burma hanya merujuk pada etnis mayoritas sedangkan di Myanmar setidaknya ada 134 etnis minoritas lain. Selain nama negara, salah satu kotanya juga berubah nama dari Rangoon menjadi Yangon.\n\n\n\n4. Kampuchea menjadi Kamboja\n\nNegara yang pernah berganti nama selanjutnya yaitu Kamboja yang sebelumnya adalah Kampuchea. Negara ini diketahui sudah beberapa kali mengalami perubahan nama sejak 1953.\n\nPada masa pemerintahan komunis pada 1875-1979, nama negara ini Kampuchea Demokratik. Setelah di bawah otoritas PBB 1989-1993 namanya ditetapkan menjadi negara Kamboja.\n\n\n\n5. Abyssinia menjadi Ethiopia\n\nSebutan Abyssinia bermula dari golongan Abyssinia yang saat itu mendirikan Dinasti Solomon pada 1270, sehingga nama kelompok tersebut dijadikan identitas nama negara.\n\nPerubahan nama dari Abyssinia ke Ethiopia terjadi selama Perang Dunia kedua dan pencetusnya yaitu Hailesilasie seorang Raja X Ethiopia.\n\n\n\n6. Czech Republic menjadi Czechia\n\nRepublik Ceko atau Czech Republic, mengubah nama mereka menjadi Czechia pada 2016 untuk mempersingkat penyebutan negara dalam pergaulan internasional.\n\nSelain dipersingkat, motif pergantian nama termasuk dari promosi negara. Meski begitu, nama baru tersebut masih kurang gaungnya jika dibanding dengan sebutan Republik Ceko.\n\n\n\n7. Ceylon menjadi Sri Lanka\n\nSri Lanka mengubah nama negaranya dari Ceylon ke Sri Lanka sudah sejak 1972. Namun, nama Ceylon sendiri baru resmi dihapus pada era pemerintahan 2011.\n\nUnsur penting di balik pergantian nama Sri Lanka ini untuk melepaskan diri dari bayangan kolonialisme di masa lampau.\n\n\n\n8. Irish Free State menjadi Ireland\n\nIrlandia melakukan pergantian nama internasional negaranya dari Irish Free State menjadi Ireland pada 1937.\n\nAlasan di balik ganti nama bertujuan untuk membebaskan diri dari segala hal yang berkaitan dengan Inggris pascaperang.\n\n\n\n9. Siam menjadi Thailand\n\nNegeri Gajah Putih termasuk negara yang pernah berganti nama. Dari sebelumnya Siam kemudian menjadi Thailand pada 1939 dengan menerapkan bentuk pemerintahan monarki konstitusional.\n\nSebutan nama Siam diketahui pernah digunakan selama berabad-abad pada masa pemerintahan kerajaan. Dalam bahasa lokal, Thailand bermakna \"Land of the Free\" atau Tanah Kebebasan yang menjadi kebanggaan bagi rakyat Thailand.\n\n\n\n10. Persia menjadi Iran\n\nPergantian nama Persia menjadi Iran sempat menuai pro-kontra pada masanya karena diduga ada unsur pengaruh Nazi.\n\nAkan tetapi, nama itu seakan cepat diterima masyarakat luas bahkan pada 1935 pemerintah Iran meminta negara-negara diplomatik untuk menyebutnya dengan nama baru Iran.\n\n\n\n11. Rhodesia menjadi Zimbabwe\n\nRhodesia merupakan nama awal negara Zimbabwe yang diberikan bangsa kolonial. Lalu Rhodesia bergabung ke Nyasaland dan Rhodesia Utara ke sebuah federasi.\n\nSetelah menyatakan diri bahwa mereka merdeka, pada 1980 Rhodesia mendapat pengakuan internasional dengan nama Republik Zimbabwe, kemudian nama terbarunya jadi Zimbabwe.\n\n\n\n12. Transjordan menjadi Jordan (Yordania)\n\nTransyordania adalah nama yang dipatenkan sejak 1922. Tapi setelah Perjanjian London 1946, pemerintah setempat sepakat mengganti jadi The Hashemite Kingdom of Transjordan.\n\nKemudian pada 1949 negara tersebut kembali mengganti nama sebagai The Hashemite Kingdom of Jordan atau Jordan (Yordania).\n\n\n\n13. Cape Verde menjadi Cabo Verde\n\nNegara republik kepulauan yang berada di pesisir barat Afrika ini memutuskan berganti nama dari Cape Verde ke Cabo Verde pada 2013 lalu.\n\nMenurut pemerintah setempat, penyebutan Cabo Verde sesuai dengan versi bahasa Portugis yang digunakan negara tersebut ketimbang versi terjemahan bahasa Inggrisnya, Cape Verde.\n\n\n\n14. Swaziland menjadi Eswatini\n\nPada April 2018, Raja Mswati II mengganti nama Swaziland menjadi Eswatini untuk melepaskan diri dari bayangan kolonialisme negara itu di masa lalu.\n\nDi samping itu, sang raja mengutarakan bahwa sebutan Swaziland terkesan samar dengan Switzerland yang membuat banyak orang bingung.\n\n\n\n15. Republik Makedonia menjadi Makedonia Utara\n\nPada 2019 lalu Republik Makedonia sepakat mengubah nama negara menjadi Republik Makedonia Utara. Perubahan nama menjadi Makedonia Utara disinyalir karena adanya faktor politik.\n\nNegara yang pernah berganti nama ini diketahui harus melewati proses negosiasi cukup panjang sampai akhirnya nama Makedonia Utara bisa resmi digunakan.",
    "Sinopsis Ai Love You Film Thailand Netflix, Reuni Baifern Pimchanok dan Mario Maurer": "Sinopsis Ai Love You Film Thailand Netflix, Reuni Baifern Pimchanok dan Mario Maurer\n\nSinopsis Ai Love You Film Thailand Netflix, Reuni Baifern Pimchanok dan Mario Maurer\n\nTRIBUNJATENG.COM - Sinopsis Film Thailand Ai Love You tayang di Netflix.\n\nFilm Ai Love You dibintangi oleh Mario Maurer dan Baifern Pimchanok.\n\nAi Love You disutradarai oleh Daid Asavanond.\n\nSementara skenarionya merupakan garapan Rattapong Pinyosopon.\n\nIni adalah film bergenre komedi romantis dan fiksi ilmiah.\n\nFilm Thailand Ai Love You dirilis 15 Februari 2022.\n\nAi Love You berdurasi 1 jam 30 menit dan bisa disaksikan di Netflix.\n\nDaftar Pemain Ai Love You\n\nPimchanok Leuwisetpaiboon sebagai Lana\n\nMario Maurer sebagai Bobby\n\nDavid Asavanond sebagai The Hawk\n\nSahajak Boonthanakit sebagai Tuan Wilson\n\nMichael S. Baru sebagai Alan\n\nSinopsis Ai Love You\n\nKisah cinta modern berlatar waktu dekat di mana bangunan AI didukung oleh perasaan manusia.\n\nKarena kesalahan perangkat lunak, ia jatuh cinta dengan seorang gadis sejati.\n\nIa mencoba merasuki tubuh seorang pria demi memenangkan kasih sayangnya. (*)",
    "Indonesia Ajak Pengusaha Thailand Berinvestasi Hijau": "Investasi hijau adalah kunci untuk meningkatkan pertumbuhan ekonomi berkelanjutan\n\nREPUBLIKA.CO.ID, BANGKOK -- Indonesia membuka kesempatan bagi pengusaha Thailand untuk berinvestasi hijau di Tanah Air. Hal ini disampaikan Duta Besar RI untuk Kerajaan Thailand Rachmat Budiman dalam forum bisnis \"Green Investment Opportunity In Indonesia\" pada Jumat (16/9/2022) waktu setempat.\n\nDihadapan 42 pengusaha dan 19 perusahan Dubes Rachmat menjelaskan bahwa transisi energi menuju energi baru dan berkelanjutan dengan memprioritaskan keamanan energi, aksesibilitas, dan keterjangkauan adalah upaya yang perlu dilakukan untuk memastikan lingkungan hijau dan masa depan yang berkelanjutan. Hal itu juga sejalan untuk mengelola isu perubahan iklim secara lebih efektif.\n\n\"Investasi hijau adalah kunci untuk meningkatkan pertumbuhan ekonomi berkelanjutan, tanpa mengorbankan kelestarian lingkungan dan inklusivitas sosial,\" ujar Dubes Rachmat dalam siaran pers yang diterima Republika, Sabtu (17/9/2022).\n\nIa kemudian merinci bahwa kemajuan pembangunan beberapa sektor ekonomi hijau, termasuk sektor energi hijau, dan kemudahan untuk berinvestasi hijau di Indonesia perlu dimanfaatkan investor Thailand untuk memperluas usaha hijaunya di kawasan Asia. Ini, lanjutnya, sejalan dengan model pertumbuhan ekonomi hijau, Bio Crcular and Green (BCG) Economy yang tengah dikedepankan Pemerintah Thailand sebagai upaya pemulihan ekonomi yang kuat dan berkelanjutan pasca-Covid.\n\nSementara itu Deputi Sekretaris Jenderal Badan Penanaman Modal (Board of Investment) Thailand, Chanin Khaochan mengakui potensi Indonesia sebagai mitra bisnis bagi Thailand di kawasan Asia. Ia mengatakan Thailand mengadopsi model pertumbuhan ekonomi untuk pembangunan berkelanjutan dengan potensi peningkatan nilai ekonomi dari 133 miliar dolar AS (21 persen dari PDB) menjadi 145 miliar dolar AS (24 persen dari PDB) dalam lima tahun hingga menciptakan 16,5 juta lapangan kerja.\n\nDirektur Promosi Asia Timur, Asia Selatan dan Afrika pada Kementerian Investasi/Badan Koordinasi Penanaman Modal RI, Cahyo Purnomo menyampaikan green and low carbon economy merupakan salah satu strategi transformasi ekonomi Indonesia dalam mewujudkan komitmen Indonesia pada sektor energi untuk 2050 Net Zero Emissions. Strategi ini dilaksanakan dengan upaya memajukan pembangunan ekonomi hijau di Indonesia.\n\n\"Beberapa sektor ekonomi hijau yang diprioritaskan antara lain industri kendaraan listrik dan pembangunan zona industri hijau,\" lanjutnya. Cahyo menawarkan beberapa peluang investasi yang dapat dimanfaatkan investor Thailand untuk mendukung strategi Pemerintah Indonesia tersebut.",
    "Uni Eropa dan Thailand Sepakati Perjanjian Kemitraan – DW – 06.09.2022": "Kesepakatan memenuhi ambisi Uni Eropa untuk meningkatkan pengaruhnya di Asia Tenggara, dan ambisi Thailand memperluas hubungan perdagangan. Kesepakatan ini tertunda hampir satu dekade setelah kudeta militer.\n\nUni Eropa (UE) dan Thailand akhirnya menyepakati Perjanjian Kemitraan dan Kerjasama (PCA), yang merupakan perjanjian keenam UE di Asia Tenggara. Perundingan kedua belah pihak telah berlangsung lama dan sempat tertunda setelah terjadinya kudeta militer di Bangkok delapan tahun lalu.\n\nPCA yang masih menunggu penandatanganan resmi, akan meningkatkan hubungan bilateral dalam berbagai masalah, mulai dari hak asasi manusia hingga kontraterorisme. UE melihatnya terutama sebagai langkah untuk meningkatkan hubungan dengan negara-negara di Asia Tenggara, kawasan yang semakin penting secara ekonomi dan geopolitik bagi blok barat tersebut.\n\nNegosiasi untuk Perjanjian Perdagangan Bebas UE-Thailand (ETFTA) sudah diluncurkan pada Maret 2013 tetapi ditunda setelah kudeta militer di Bangkok pada Mei 2014. Kudeta itu juga meredam kesepakatan awal PCA – penjanjian yang lebih terbatas daripada kesepakatan perdagangan bebas – yang sebenarnya telah disepakati pada 2013.\n\nAkhir 2019, Dewan Eropa, badan pembuat keputusan utama UE, memberikan lampu hijau untuk memulai kembali pembicaraan formal setelah pemilihan umum yang lama tertunda di Thailand. Pemilu ini dimenangkan oleh para pemimpin militer yang mengambil alih kekuasaan selama kudeta. Putaran pertama pembicaraan persiapan dimulai pada Juli tahun lalu.\n\nBulan Juni 2022 lalu, negosiasi memasuki tahap akhir. \"PCA akan meningkatkan dialog politik tentang isu-isu yang menjadi perhatian global dan akan memberikan lebih banyak ruang untuk kerjasama yang saling menguntungkan di sejumlah besar bidang kebijakan,\" ungkap European External Action Service (EEAS), yang bertanggung jawab atas kebijakan luar negeri dan pertahanan Uni Eropa, dalam sebuah pernyataan. \"Ini akan menjadi peta jalan, yang secara positif akan membingkai hubungan UE-Thailand di tahun-tahun mendatang.\"\n\nHari Jumat lalu (2/9), Paola Pampaloni, wakil direktur pelaksana EEAS, dan Chulamanee Chartsuwan, wakil sekretaris tetap Kementerian Luar Negeri Thailand, menyatakan proses negosiasi untuk kesepakatan PCA sudah rampung. Karena masih menunggu prosedur kelembagaan dari UE dan Thailand, perjanjian itu akan secara resmi ditandatangani belakangan, kata David Daly, duta besar UE untuk Thailand kepada DW.\n\nIndikator perdagangan Uni Eropa dengan tiga negara Asia Tenggara\n\nKesepakatan yang saling menguntungkan\n\n\"PCA adalah kendaraan penting untuk memperkuat dialog di bidang ekonomi dan perdagangan,\" kata Guillaume Rebiere, direktur eksekutif Asosiasi Eropa untuk Bisnis dan Perdagangan di Thailand.\n\nPerdagangan barang bilateral antara UE dan Thailand naik menjadi 35,4 miliar euro pada tahun 2021, meningkat dari 29,3 miliar euro pada tahun sebelumnya, menurut data UE. Bagi Thailand, UE adalah investor terbesar kedua setelah Jepang.\n\n\"Thailand adalah mitra perdagangan dan politik yang penting, dan oleh karena itu, perjanjian ini juga penting dalam memperkuat peran UE di Asia Tenggara,\" tambah Guillaume Rebiere. \"Baik bisnis dan investor akan didorong oleh penandatanganan perjanjian ini.\"\n\n\"Kesepakatan itu masuk akal bagi kedua belah pihak\", kata Trinh Nguyen, ekonom senior Emerging Asia di Natixis, sebuah perusahaan manajemen investasi. \"Ini akan menandai dorongan untuk hubungan kedua belah pihak karena mereka berdua akan lebih bersedia dan bersemangat untuk bekerja satu sama lain mendiversifikasi sumber pertumbuhan dan investasi,\" tambahnya.\n\nBagi Thailand, yang telah lama sangat bergantung pada industri pariwisatanya yang jadi penyumbang terbesar pemasukan, penurunan pengunjung dari Cina sejak pandemi telah memaksanya memikirkan kembali ketergantungannya pada Beijing dan menemukan sumber pertumbuhan lain.\n\nMemperluas akses perdagangan dan investasi dengan UE, blok ekonomi terbesar di dunia, adalah bagian dari strategi itu,\" kata Trinh Nguyen. \"Kesediaan untuk bernegosiasi dengan Thailand melalui penandatanganan Perjanjian Kerangka Kerja adalah bagian dari hubungan yang semakin dekat, tidak hanya dengan Thailand tetapi juga dengan seluruh Asia Tenggara dan India.\"\n\nPada bulan Desember mendatang, Uni Eropa dan ASEAN akan mengadakan pertemuan puncak para pemimpin nasional untuk pertama kalinya di Brussel, sebuah tonggak sejarah memperingati 45 tahun hubungan EU-ASEAN.\n\nPertemuan menlu Uni Eropa-Asean di Brussel, Januari 2019 Foto: John Thys/AFP/Getty Images\n\nPerjanjian perdagangan bebas menyusul?\n\nPCA juga bisa menjadi awal baru menuju perjanjian perdagangan bebas (FTA), yang akan menjadi yang ketiga yang dicapai Uni Eropa dengan negara Asia Tenggara setelah kesepakatan penting dengan Singapura dan Vietnam. Sekalipun duta besar Uni Eropa untuk Thailand David Daly menegaskan: \"Tidak ada hubungan langsung antara PCA dan proses FTA,\".\n\n\"Tetapi dilihat dari bagaimana UE menegosiasikan FTA dengan negara-negara Asia lainnya, kesepakatan perdagangan bebas dengan Thailand akan mengikuti PCA\", kata Trinh Nguyen menambahkan. Vietnam, misalnya, menandatangani PCA dengan UE pada 2015, empat tahun sebelum FTA bersejarah mereka disetujui.\n\nBryan Tse, analis utama untuk Thailand di Economist Intelligence, memperkirakan FTA akan ditandatangani antara 2024 dan 2026 kecuali ada situasi politik yang \"menghalangi.\"\n\n\"Uni Eropa dan Thailand tidak terlalu dekat secara ekonomi, dibandingkan dengan Cina, AS atau anggota ASEAN lainnya, jadi ini lebih merupakan taktik diversifikasi bagi kedua belah pihak dan cerminan dari semakin pentingnya Asia Tenggara dalam hal perdagangan global,\" katanya.\n\n(hp/as)"
}