{
    "Selandia Baru peringati wafatnya Ratu Elizabeth": "Sydney (ANTARA) - Perdana Menteri Selandia Baru Jacinda Ardern memimpin upacara kenegaraan untuk memperingati wafatnya Ratu Inggris Elizabeth II pada hari berkabung nasional pada Senin.Ardern mengatakan bahwa Selandia Baru memiliki \"hubungan yang mendalam\" dengan sang ratu.Ratusan orang menyaksikan upacara itu lewat layar-layar yang dipasang di halaman gedung parlemen di ibu kota Wellington.Upacara yang berlangsung secara tertutup itu dimulai dengan mengheningkan cipta selama satu menit di Katedral Santo Paulus.\"Hari ini, kita berkumpul untuk mengakui hubungan mendalam yang dimiliki Selandia Baru dengan mendiang Ratu selama lebih dari 70 tahun, hubungan yang didasarkan pada kunjungan pertamanya pada 1953,\" kata Ardern.Pernyataan itu disampaikan Ardern saat membaca kutipan dari sebuah buku tanda mata tentang perjalanan Ratu Elizabeth di Selandia Baru dari Desember 1953 hingga Januari 1954, lawatan pertama dari sepuluh kali kunjungannya ke negara itu.\"Ketika kapal putih besar bergerak perlahan melalui kanal, banyak orang berlari di sepanjang tepi laut untuk mengikutinya, semua orang bersorak, banyak yang menangis, enggan berhenti melambai sampai tangan bersarung tangan putih yang membalas (lambaian itu) tidak terlihat lagi,\" kata Ardern saat membaca buku itu, yang mengisahkan kepergian Elizabeth (dari Selandia Baru) pada 1954.Sejumlah acara peringatan juga akan diadakan di seluruh negeri, termasuk di Auckland, kota terbesar Selandia Baru. Beberapa tempat populer di negara itu akan menyalakan lampu-lampu warna ungu untuk menghormati sang ratu.Selandia Baru adalah salah satu dari 15 negara yang berada di bawah ratu atau raja Inggris sebagai kepala negara, meskipun peran anggota kerajaan sebagian besar hanya bersifat seremonial.Perubahan kepemimpinan di Kerajaan Inggris telah menghidupkan kembali wacana untuk membentuk pemerintahan republik.Namun, Ardern pada awal September mengatakan belum ada rencana bagi Selandia Baru untuk menjadi republik dalam waktu dekat meskipun dia memperkirakan bahwa negara itu pada akhirnya akan menjadi republik di masa hidupnya.Sumber: Reuters\n\nPenerjemah: Yuni Arisandy Sinaga\n\nEditor: Anton Santoso\n\nCOPYRIGHT © ANTARA 2022",
    "Selandia Baru Punya Aturan Baru, Tak Akan Gunakan Jargon Dalam Pemerintahan": "PIKIRAN RAKYAT- Ternyata bahasa masih menjadi permasalahan di Selandia Baru, terutama dalam komunikasi pemerintah yang kurang dipahami rakyatnya.\n\nJargon adalah jenis bahasa, atau istilah yang digunakan oleh sekelompok orang dalam profesi tertentu, yang tidak dipahami oleh orang lain.\n\nTetapi menggunakan jargon secara berlebihan dapat menyebabkan kesalahpahaman atau keterasingan.\n\nSangat mudah untuk berkomunikasi secara lebih efektif melalui penggunaan bahasa sederhana dalam segala hal mulai dari interaksi sehari-hari hingga dokumen resmi.\n\nBaca Juga: Sepeninggalan Ratu Elizabeth II, PM Ardern Janji Selandia Baru Tidak akan Jadi Republik dalam Waktu Dekat\n\nInilah tujuan dari RUU Bahasa Biasa yang baru yang saat ini sedang diperdebatkan di Parlemen Selandia Baru.\n\nParlemen berpendapat bahwa hak atas informasi yang dapat dimengerti dari lembaga-lembaga pemerintah merupakan komponen fundamental dari demokrasi.\n\nPemerintah Selandia Baru sedang mencoba membuat undang-undang baru yang menuntut birokrat menggunakan bahasa yang sederhana dan mudah dipahami untuk berkomunikasi kepada publik.\n\nMenurut sebuah laporan di The Guardian, RUU kontroversial itu melewati pembacaan kedua bulan lalu.",
    "Mendag dorong ekspor produk potensial ke Selandia Baru": "Saya menyambut baik peningkatan total nilai perdagangan antara Indonesia dan Selandia Baru di tahun 2021 yang mencapai 35,66 persen dibandingkan tahun sebelumnya...\n\nNusa Dua, Bali (ANTARA) - Menteri Perdagangan Zulkifli Hasan mendorong ekspor produk potensial ke Selandia Baru saat menghadiri pertemuan bilateral dengan Menteri Pertumbuhan Perdagangan dan Ekspor Selandia Baru Damien O'Connor.Pertemuan digelar di sela-sela G20 Trade, Investment, and Industry Working Group (TIIWG) dan Trade, Investment, and Industry Ministerial Meeting (TIIMM).“Saya menyambut baik peningkatan total nilai perdagangan antara Indonesia dan Selandia Baru di tahun 2021 yang mencapai 35,66 persen dibandingkan tahun sebelumnya namun masih banyak potensi yang perlu dieksplorasi guna meningkatkan nilai perdagangan bilateral kedua negara,” kata Mendag di Nusa Dua, Bali, Rabu.Kedua Menteri sepakat mendorong peningkatan perdagangan dan kerja sama di fora internasional seperti di ASEAN, Australia, New Zealand Free Trade Agreement (AANZFTA), Persetujuan Kemitraan Ekonomi Komprehensif Regional (RCEP), Organisasi Perdagangan Dunia (WTO), dan G20.Zulkifli meminta dukungan Selandia Baru untuk pendirian Sekretariat Persetujuan Kemitraan Ekonomi Komprehensif Regional (RCEP) di bawah Sekretariat ASEAN yang bertempat di Jakarta. Kedua Menteri juga menyambut baik disetujuinya Rancangan Undang-Undang RCEP oleh DPR pada 30 Agustus 2022.Menteri O’Connor juga memberikan selamat atas kesuksesan Presidensi G20 Indonesia terutama di tengah kondisi ekonomi politik global yang tidak menentu.Kedua Menteri juga mengharapkan G20 dapat menjadi forum untuk penyelesaian isu-isu global.Para Menteri juga membahas isu mengenai standar produk pertanian, kerja sama sertifikasi halal, dan bertukar pikiran mengenai cara-cara untuk menghadapi ancaman kenaikan harga energi dan pangan.Mendag Zulkifli Hasan juga mengajak pebisnis dan kalangan pengusaha Selandia Baru untuk berpartisipasi pada Trade Expo Indonesia (TEI) ke-37. Pameran dagang terbesar di Indonesia ini akan dilaksanakan secara fisik pada 19-23 Oktober 2022 dan secara virtual pada 19 Oktober–19 Desember 2022.“Saya mengundang pebisnis dan kalangan pengusaha Selandia baru untuk berpartisipasi pada Expo tersebut karena TEI dapat menjadi wadah yang tepat bagi pelaku usaha dalam mengembangkan hubungan perdagangan kedua negara,” kata Mendag.\n\nPewarta: Sella Panduarsa Gareta\n\nEditor: Nusarina Yuliastuti\n\nCOPYRIGHT © ANTARA 2022",
    "Habitat burung gannet di pedalaman Selandia Baru": "Kawanan burung gannet (Morus bassanus) berada di Cape Kidnappers, Selandia Baru, Minggu (25/9/2022). Empat koloni burung gannet di Cape Kidnappers yang terletak di pesisir timur Pulau Utara Selandia Baru merupakan koloni burung gannet pedalaman terbesar di Selandia Baru, dengan 20.000 ekor burung gannet diperkirakan hidup di lokasi tersebut. ANTARA FOTO/Xinhua/Guo Lei/rwa.",
    "Selandia Baru: Keadaan Alam, Iklim, Penduduk, dan Perekonomiannya Halaman all": "Oleh: Ani Rachman, Guru SDN No.111/IX Muhajirin, Muaro Jambi, Provinsi Jambi\n\nKOMPAS.com - Selandia baru merupakan negara kepulauan di samudra Pasifik bagian Selatan yang beribukota di Wellington. Batas di sebelah utara, timur, dan selatan adalah samudra Pasifik. Batas negara di sebelah barat adalah laut Tasmania.\n\nBentuk pemerintahannya adalah persemakmuran. Secara astronomis, Selandia Baru terletak di antara 34° LS hingga 48° LS dan 167° BT hingga 179° BT. Luas wilayah Selandia Baru adalah 268,676 kilometer.\n\nPenduduk Selandia Baru terdiri atas orang Eropa. Mayoritas orang Inggris. Penduduk asli Selandia baru disebut suku Maori.\n\nSelandia Baru terbagi menjadi pulau Utara dan pulau Selatan. Kedua pulau itu dipisahkan oleh selat Cook. Pulau Utara berupa pegunungan, gunung api, dan tanahnya subur, serta banyak ditemukan geiser.\n\nSementara di Pulau Selatan memiliki wilayah lebih luas, tetapi tanahnya tidak subur. Di Pulau Selatan juga terdapat Gunung Cook, gunung tertinggi di Selandia Baru. Di wilayah ini juga banyak ditemukan danau dan air terjun.\n\nBaca juga: 4 Jenis Terbentuknya Gunung beserta Contohnya\n\nSelandia Baru beriklim laut sedang. Suhu udara rata-rata 15°C. Adapun, suhu udara di pulau selatan lebih rendah dengan rata-rata 9°C.\n\nMusim panas jatuh pada bulan November-April. Musim dingin jatuh pada bulan Mei hingga Oktober.\n\nCurah hujan yang turun di pulau Utara rata-rata 1.100 mm per tahun. Curah hujan yang turun di pulau selatan rata-rata 800 mm per tahun.\n\nBaca juga: Dinamika Penduduk Benua Asia\n\nAktivitas perekonomian\n\nSelandia Baru termasuk negara maju. Sektor perekonomiannya yang yang paling penting antara lain:\n\nPeternakan\n\nHasil peternakan Selandia baru sekitar 75 persen digunakan untuk ekspor. Peternakannya sudah menggunakan teknologi modern. Hewan ternaknya lembu dan biri-biri.\n\nPertanian\n\nHasil pertanian Selandia baru yang utama menghasilkan buah-buahan, sayur-sayuran, gandum, kentang, rami, dan biji-bijian\n\nPertambangan\n\nJenis barang-barang tambang di Selandia Baru meliputi minyak bumi, uranium, emas, kaolin, dan batu kapur.\n\nBaca juga: Jenis-jenis Bahan Tambang dan Mineral\n\nPerindustrian\n\nKota-kota di Selandia Baru menjadi pusat industri antara lain:",
    "Selandia Baru Naikkan Status Gunung Berapi Taupo, Sumber Letusan Terbesar 5.000 Tahun Terakhir Halaman all": "WELLINGTON, KOMPAS.com - Ilmuwan Selandia Baru pada Selasa (20/9/2022) meningkatkan tingkat siaga untuk gunung berapi Taupo.\n\nGunung ini berada di bawah danau terbesar negara itu.\n\nGunung Taupo adalah gunung yang menyebabkan letusan terbesar di bumi dalam 5.000 tahun terakhir.\n\nBaca juga: Selandia Baru: Keadaan Alam, Iklim, Penduduk, dan Perekonomiannya\n\nGunung tersebut terakhir meletus sekitar 1.800 tahun yang lalu.\n\nDilansir dari Sky News, dalam sebuah pernyataan, badan geologi GeoNet mengatakan telah mendeteksi hampir 700 gempa bumi kecil di bawah Danau Taupo, kaldera yang diciptakan oleh gunung Taupo dan danau terbesar di Selandia Baru.\n\nDikatakan dalam sebuah pernyataan bahwa Badan Geologi GeoNet telah meningkatkan tingkat siaga gunung berapi Taupo menjadi 1 dari 0.\n\nSistem peringatan gunung berapi didasarkan pada enam tingkat kerusuhan yang meningkat, tetapi GeoNet mencatat bahwa letusan dapat terjadi pada tingkat mana pun, dan tingkat tersebut mungkin tidak bergerak secara berurutan karena aktivitas dapat berubah dengan cepat.\n\nGunung berapi Taupo terakhir meledak sekitar 1.800 tahun yang lalu.\n\nSaat itu, gunung Taupo memuntahkan lebih dari 100 kilometer kubik material ke atmosfer ketika terakhir meletus sekitar 200 SM.\n\nBaca juga: PM Ardern: Selandia Baru Mungkin Akan Lepas dari Inggris, tapi...\n\nLetusan menghancurkan sebagian besar wilayah Pulau Utara tengah Selandia Baru dalam periode sebelum tempat tinggal manusia.\n\nGeoNet mengatakan, letusan itu adalah yang terbesar di planet ini dalam 5.000 tahun terakhir.\n\nGeoNet menambahkan, ini adalah pertama kalinya mereka meningkatkan status waspada Gunung Api Taupo menjadi 1, tetapi mengatakan kemungkinan terjadinya letusan masih sangat rendah.\n\n\"Gempa bumi dan deformasi dapat berlanjut selama beberapa minggu atau bulan mendatang,\" ungkap mereka.\n\nSelandia Baru melintasi batas antara lempeng tektonik Pasifik dan Australia dan mengalami vulkanisme dan gempa bumi yang signifikan.\n\nPada 2019, White Island, yang dikenal sebagai Whakaari, tiba-tiba meletus, memuntahkan uap dan abu, menewaskan 22 orang dan melukai 25 orang, sebagian besar turis.\n\nBaca juga: Raja Charles III Diangkat Sebagai Kepala Negara Australia dan Selandia Baru",
    "Timnas Australia Menang Lagi Lawan Selandia Baru": "VIVA Bola – Timnas Australia kembali menggelar uji coba melawan tetangganya Timnas Selandia Baru, Minggu pagi WIB, 25 September 2022. Kali ini, duel digelar di markas Selandia Baru, Eden Park, Auckland.\n\nKemenangan kembali diraih Australia. Socceroos sukses menang 2-0.\n\nAustralia membuka keunggulan di menit 54. Umpan silang Connor Metcalfe diselesaikan lewat sundulan terarah oleh Mitchell Duke.\n\nTim tamu menggandakan kedudukan di menit 80. Kali ini, tendangan Jason Cummings dari titik penalti gagal dibendung kiper Selandia Baru, Oliver Sail.\n\nLaga Australia vs Selandia Baru Photo : Twitter @Socceroos\n\nIni menjadi kemenangan kedua yang diraih Australia saat bertemu Selandia Baru di FIFA Matchday kali ini. Sebelumnya, duel dua tim ini digelar di Suncorp Stadium, Brisbane, 22 September 2022.\n\nAustralia yang bertindak sebagai tuan rumah menang tipis 1-0. Gol kemenangan Socceroos dilesakkan Awer Mabil di menit 32.\n\nSusunan Pemain\n\nSelandia Baru: Oliver Sail, Winston Reid, Tim Payne, Bill Tuiloma, Liberato Cacace, Nando Pijnaker, Joe Bell, Elijah Just (Alexander Greive 55'), Matthew Garbett (Benjamin Old 74’), Marko Stamenic, Chris Wood (Ben Waine 32').\n\nAustralia: Andrew Redmayne, Harrison Delbridge, Thomas Deng, Nathaniel Atkinson (Ryan Atkinson 63'), Joel King, Riley McGree, Denis Genreau (Cameron Devlin 63'), Connor Metcalfe, Mathew Leckie, Mitchell Duke (Jason Cummings 63'), Marco Tilio.\n\n",
    "Terus Meningkat, Kenaikan Muka Air Laut Ancam Selandia Baru": "--\n\nLevel permukaan air laut di sekitar Selandia Baru meninggi dua kali lipat lebih cepat dalam 60 tahun daripada paruh pertama satu abad ke belakang. Perubahan iklim disinyalir sebagai biang keroknya.\n\nMengutip Guardian, otoritas data Selandia Baru (Stats NZ) baru saja memperbarui indikator level permukaan air laut mereka. Dari situ, tampak bahwa level peningkatannya berlipat antara tahun 1961 hingga 2020, dibandingkan dengan rata-rata dari 1901 hingga 1960.\n\nAda tiga tempat yang menjadi lokasi pemantauan yakni Wellington, Lyttelton, dan Dunedin. Peningkatan terbesar ada di Wellington dalam 60 tahun terakhir yakni sebesar 2,84mm per tahun.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nSementara Lyttelton punya tren rata-rata tertinggi dalam 120 tahun terakhir yakni 2,24mm per tahun. Ukuran itu memperhitungkan adanya perubahan skala lokal pergerakan tanah secara vertikal, yang bisa disebabkan karena proses geologi atau aktivitas manusia yang menyebabkan penurunan.\n\nAkan tetapi, perubahan iklim disinyalir merupakan sebab utama peningkatan permukaan air laut. Pasalnya, ia menyebabkan emisi gas rumah kaca yang menghangatkan atmosfer Bumi.\n\nStats NZ mengatakan, peningkatan permukaan air laut itu diperparah dengan mencairnya lapisan es dan gletser. \"Proyeksi perubahan iklim di masa depan mengindikasikan bahwa permukaan air laut akan terus naik,\" ujar Michele Lloyd, Juru Biara Stats NZ bagian agrikultur dan lingkungan.\n\n\"Peningkatan level permukaan air laut berdampak kepada komunitas pesisir, infrastruktur, hewan-hewan pesisir, dan keragaman hayatinya,\" katanya menambahkan.\n\nSelandia Baru termasuk negara yang wilayah pesisirnya padat penduduk. Sekitar satu dari tujuh penduduk atau 675 ribu orang tinggal di daerah yang rawan banjir.\n\nSementara, 72 ribu lainnya tinggal di daerah yang diperkirakan terdampak peningkatan permukaan air laut. Pada 2020, laporan dari Deep South Challenge yang didanai pemerintah menemukan paling tidak 10 ribu rumah di kota-kota besar Selandia Baru akan terkena dampak parah pada 2050.\n\nDi sisi lain, pemerintah lokal Selandia Baru mengestimasi total infrastruktur yang akan terekspos peningkatan permukaan air laut sekitar US$14 miliar atau Rp208 triliun.\n\nMengutip Royal Society, perubahan iklim akan berdampak kepada banjir, badai, kekeringan, dan kebakaran yang akan sering terjadi di Selandia Baru. Oleh karena itu, diperlukan tindakan signifikan untuk mengurangi emisi global atau gas rumah kaca.\n\nSalah satu contoh dampaknya adalah jumlah rata-rata curah hujan tahunan yang diprediksi menurun di wilayah utara South Island serta utara dan timur North Island. Kekeringan pun akan lebih sering terjadi di timur dan utara Selandia Baru pada 2040.\n\n[Gambas:Video CNN]",
    "Bangkai Cumi-cumi Raksasa Terdampar di Pantai Selandia Baru, Seperti Apa? Halaman all": "\n\n\n\nKOMPAS.com - Salah satu makhluk laut dalam yang jarang terlihat dan paling sulit dipahami adalah cumi-cumi raksasa (Architeuthis dux). Baru-baru ini, bangkai cumi-cumi raksasa penghuni laut dalam ditemukan terdampar di pantai Selandia Baru.\n\nSekelompok wisatawan terkejut karena melihat penampakan cumi-cumi raksasa atau cephalopoda tersebut.\n\nBangkai cumi-cumi raksasa yang ditemukan di pantai tersebut tampak tentakelnya sudah tidak lagi utuh.\n\nSeorang pemandu wisata yang memimpin rombongan wisatawan pada saat menggambarkan penemuan bangkai cumi-cumi raksasa yang kebetulan itu sebagai pengalaman sekali seumur hidup.\n\nDikutip dari Live Science, Sabtu (17/9/2022) cephalopoda raksasa ini ditemukan 9 September lalu di pantai Farewel Spit, cagar alam di utara Sothh Island.\n\nBaca juga: Bangkai Cumi-cumi Raksasa Punya Mata Sebesar Piring Terdampar di Afrika Selatan\n\nSeorang pemandu tunggal dari agen wisata alam Farewell Spit Tours menemukan sisa-sisa tubuh mahluk laut yang setengahnya telah terkubur di pasir.\n\nIa kemudian dengan cepat memberi tahu grup wisata terdekat untuk datang dan melihatnya.\n\nSetelah memeriksanya, kelompok itu kemudian menghabiskan waktu dengan mengagumi hewan yang menakjubkan tersebut.\n\n\"Ini bukan hal biasa yang ditemukan di pantai mana pun. Jadi jika Anda berada di sana pada waktu yang tepat, ini adalah kesempatan sekali seumur hidup,\" ungkap Anton Donaldson, pemandu Farewell Spit Tours.\n\nMeski begitu ia juga menyayangkan karena melihat contoh luar biasa dari mahluk laut raksasa mati di darat.\n\nCumi-cumi raksasa A.dux merupakan cumi-cumi terbesar kedua yang hidup di lautan Bumi.\n\nBaca juga: Bangkai Cumi-cumi Raksasa Ditemukan di Afrika Selatan, Ini Kata Ahli\n\nSWNS via LIVE SCIENCE Bangkai cumi-cumi raksasa kraken terdampar di Pantai Scarborough, Cape Town, Afrika Selatan. Cumi-cumi ini memiliki mata sebesar piring makan. Bangkai cumi-cumi raksasa kraken terdampar di Pantai Scarborough, Cape Town, Afrika Selatan. Cumi-cumi ini memiliki mata sebesar piring makan.\n\nUkurannya dapat mencapai hingga 13 meter dan hidup di air dalam lebih dari 900 m di bawah permukaan laut serta jarang terlihat di alam liar.\n\nTak heran A.dux dianggap sebagai inspirasi kehidupan nyata makhluk laut mitologi yang dikenal sebagai kranken.\n\nSementara itu, tidak jelas berapa lama cumi-cumi raksasa yang ditemukan di pantai Selandia Baru ini mati sebelum akhirnya terdampar di sana. Pasalnya, sebagian besar tentakelnya sudah tidak lengkap atau terkubur di bawah pasir.\n\n\"Sepertinya tentakel telah di makan oleh beberapa makhluk lainnya seperti hiu kecil atau ikan. Saya membayangkan tubuhnya mungkin telah mengambang di laut untuk jangka waktu tertentu sebelum hanyut ke pantai,\" kata Donaldson.\n\nPerusahaan tur kemudian memberi tahu keberadaan cumi-cumi yang terdampar kepada Departemen Konservasi Selandia Baru. Sisa-sisanya kemudian akan diambil supaya dapat dipelajari.\n\nBaca juga: Mengenal Cumi-cumi Raksasa Inspirasi Legenda Kraken\n\nKejadian bangkai cumi-cumi raksasa terdampar di pantai\n\nLebih lanjut,walaupun jarang terlihat, tetapi ini bukan pertama kalinya, sisa-sisa raksasa laut dalam juga ditemukan terdampar di pantai Farewell Spit.\n\nSecara total setidaknya enam cumi-cumi raksasa mati terdampar di pantai cagar alam dalam 30 tahun terakhir.\n\nPada tahun 2019, di bagian pantai yang sama, grup wisata lain menemukan cumi-cumi raksasa utuh berukuran panjang 5,5 m.\n\nSedangkan Afrika Selatan menjadi lokasi lain terdamparnya cumi-cumi raksasa yang mati.\n\nPada bulan April, spesimen sepanjang 3,5 m terdampar di dekat Kommetjie dan pada Agustus, bangkai cumi-cumi raksasa sepanjang 4,3 m juga ditemukan di pantai dekat Cape Town, Afrika Selatan.\n\nBaca juga: Bangkai Ini Ungkap Cumi-cumi Raksasa Kraken Ternyata Monogami",
    "Bertemu Mendag Selandia Baru, Airlangga Bahas Wabah PMK hingga Perjanjian FTA": "Pertemuan tersebut turut membahas perkembangan dan strategi penanganan Penyakit Mulut dan Kuku (PMK) di Indonesia.“Penanganan penyakit PMK seperti Covid-19 di masa PPKM, yaitu pembatasan 19 provinsi dan larangan perpindahan sapi dari daerah satu ke daerah yang lain, serta kebijakan mikro manajemen lainnya persis seperti kebijakan untuk penanganan Covid-19 pada manusia,” ujar Menko Airlangga dalam keterangannya, Sabtu (10/9).Indonesia juga membentuk Satgas PMK yang hampir sama dengan Satgas Covid-19, dan menerapkan beberapa strategi yang berbasis mikro di desa, antara lain, pengobatan, vaksinasi, dan potong bersyarat di tingkat desa.Penanganan PMK melibatkan semua pihak terkait, agar penanganan bisa efektif dan mencegah penyebaran ke daerah lainnya.“Pemerintah mendorong kerja sama dengan Selandia Baru untuk pendidikansapi dan domba di Indonesia. Kuncinya adalah diagar dapat menghasilkan produk susu maupun produk olahannya yang berkualitas,\" papar Airlangga.Tak hanya soal penanganan PMK, kedua menteri juga turut membahas perkembangan perjanjian ASEAN-Australia-New Zealand Free Trade Area (AANZFTA).Sejak 2012, Indonesia dan Australia telah menandatangani FTA melalui wadah AANZFTA.“Pemerintah tengah mendorong pemanfaatan Perjanjian Perdagangan Bebas (FTA) secara optimal agar bisa mendongkrak ekspor sekaligus meningkatkan daya saing Indonesia di tatanan rantai nilai global termasuk diantaranya rantai industri dan perdagangan global,” tutup Menko Airlangga.",
    "PM Jacinda Ardern: Selandia Baru Bisa Saja Jadi Republik, Tapi Tidak dalam Waktu Dekat": "Perdana Menteri Selandia Baru Jacinda Ardern menyatakan negaranya tidak akan secara aktif mengambil tindakan apa pun untuk menjadi republik dalam jangka pendek setelah kematian ratu dan diangkatnya Raja Charles III.\"Saya tidak pernah merasakan urgensinya. Ada begitu banyak tantangan yang kita hadapi. Ini adalah perdebatan besar yang sangat sulit. Oleh karena itu, jangan berpikir itu akan atau harus terjadi dengan cepat,\" ujarnya, seperti dimuatpada Senin (12/9).Meski begitu, Ardern percaya ada waktunya bagi Selandia Baru untuk menjadi republik. Tetapi, perubahan yang diharapkan itu sepertinya tidak belum bisa terjadi dalam waktu dekat ini.Selandia Baru adalah salah satu dari 15 wilayah yang menjadikan Raja Inggris sebagai kepala negara, termasuk Australia dan Kanada, meskipun perannya sebagian besar seremonial.Sepeninggal Ratu Inggris yang telah berkuasa selama lebih dari tujuh dekade, perdebatan negara republik yang sebenarnya telah berlangsung beberapa waktu kembali mencuat kepermukaan.Sementara itu, untuk menghormati kematian Ratu Elizabeth, Selandia Baru menandainya dengan upacara peringatan kenegaraan dan satu hari libur nasional yang jatuh pada 26 September mendatang.Kemudian, Ardern juga akan berangkat ke London pada Rabu (14/9) mewakili Selandia Baru, bersama Gubernur Jenderal untuk menghadiri pemakaman ratu.",
    "Laga persahabatan Australia lawan Selandia Baru": "Pesepak bola Australia Awer Mabil (kiri) merayakan gol ke gawang Selandia Baru dalam laga persahabatan di Suncorp Stadium, Brisbane, Australia, Kamis (22/9/2022). ANTARA FOTO/REUTERS/Loren Elliott/foc.",
    "Selandia Baru Tak Lagi Wajibkan Masker dan Imunisasi Covid-19": "TEMPO.CO, Jakarta - Selandia baru pada Senin, 12 September 2022, menghapus aturan wajib menggunakan masker dan suntik vaksin virus corona. Dengan begitu, sejumlah aturan ketat pandemi Covid-19 di Selandia Baru yang diberlakukan selama hampir dua tahun, berakhir.\n\nPerdana Menteri Selandia Baru Jacinda Ardern mengatakan dalam konferensi pers, sekarang tiba saatnya untuk membalikkan halaman (ke kehidupan baru) tanpa kebijakan – kebijakan yang berat, yang sebelumnya diberlakukan.\n\n“Akhirnya, ini lebih baik (pelonggaran aturan) ketimbang merasa didikte oleh Covid-19 untuk apa yang terjadi pada kita, hidup kita dan masa depan kita. Kita telah mengambil alih kendali,” kata Ardern.\n\nSeorang warga memberikan informasi kepada petugas kesehatan di klinik vaksinasi penyakit virus corona (COVID-19) drive-through di Otara selama vaksinasi keliling harian, yang bertujuan untuk secara signifikan meningkatkan persentase orang yang divaksinasi di negara tersebut, di Auckland , Selandia Baru, 16 Oktober 2021. REUTERS/Simon Watts\n\nUntuk pertama kalinya dalam dua tahun, warga Selandia Baru bisa menghadapi musim panas dengan lebih pasti, begitu pula aktivitas bisnis sehingga bisa mendorong lebih besar aktivitas ekonomi demi pemulihan ekonomi Selandia Baru.\n\nDengan adanya revisi aturan ini, maka warga Selandia Baru tidak lagi diwajibkan menggunakan masker, kecuali di rumah sakit atau klinik dan panti jompo. Sedangkan pasien Covid-19, akan diminta untuk melakukan karantina mandiri selama seminggu. Karantina untuk mereka yang close contact dengan pasien Covid-19, juga tidak perlu lagi dilakukan.\n\nKewajiban suntik vaksin virus corona juga akan dihapuskan terhitung mulai 26 September 2022. Ardern mengatakan sekarang ini tergantung kebijakan perusahaan untuk memutuskan apakah mereka akan mewajibkan karyawannya imunisasi vaksin virus corona atau tidak.\n\nKewajiban suntik vaksin virus corona juga dihapuskan pada para pelancong yang ingin masuk Selandia Baru, begitu pula pada para awak pesawat.\n\nSelandia Baru telah menjadi negara yang paling ketat dalam merespon pandemi Covid-19 melalui aturan-aturannya. Negara itu mengisolasi diri hingga sebagian besar wilayahnya bebas dari virus corona pada akhir tahun lalu.\n\nSumber: Reuters\n\nBaca juga: Bukan Hanya Covid-19, Berikut 6 Penyakit yang Disebabkan Virus dari AIDS hingga Kutil\n\nIkuti berita terkini dari Tempo.co di Google News, klik di sini.",
    "Peringati Kematian Ratu Elizabeth, Selandia Baru Tetapkan 26 September Sebagai Hari Berkabung Nasional": "Penetapan hari berkabung nasional dilakukan sebagai bentuk penghormatan atas dedikasi Ratu Elizabeth yang telah pemimpin Kerajaan Inggris dan negara-negara persemakmuran selama lebih dari tujuh dekade.\"Kita perlu mengakui bahwa ini adalah peristiwa satu dalam 70 tahun. Ratu adalah penguasa kita, kepala negara kita. Saya harap ini akan menjadi kesempatan untuk mengakui pelayanan seumur hidup Ratu Elizabeth II kepada Selandia Baru,\" ujar Perdana Menteri Jacinda Ardern, seperti dimuat, Senin (12/9).Lebih lanjut, Ardern mengatakan, Ratu Elizabeth telah memberikan kontribusi yang besar bagi rakyat Selandia Baru. Sehingga penting bagi rakyat Selandia Baru untuk memberikan penghormatan kepada sang satu.Ardern sendiri akan mengikuti upacara pemakaman kenergaraan ratu yang diadakan di Katedral Santo Paulus di London. Ia akan terbang ke London untuk mengikuti rangkaian pemakaman ratu pada 14 September mendatang.Australia juga melakukan hal serupa, di mana hari libur nasional telah ditetapkan pada 22 September.Pada Minggu (11/9), Australia dan Selandia Baru secara resmi telah menunjuk Raja Charles III sebagai raja. Kedua bekas koloni Inggris itu telah merdeka, namun mereka tetap mempertahankan raja sebagai kepala negara mereka.",
    "Selandia Baru dan Fiji Jadi Wakil Oseania, 12 Tim Resmi Lolos ke Putaran Final Piala Dunia U-20 2023 di Indonesia": "BOLASPORT.COM - Selandia Baru dan Fiji jadi dua tim terkini yang resmi lolos ke putaran final Piala Dunia U-20 2023.\n\nDua tim Oseania, Selandia Baru dan Fiji jadi tim terkini yang lolos ke Piala Dunia U-20 2023 di Indonesia.\n\nKepastian itu diumumkan akun sosmed federasi sepak bola masing-masing pada Kamis (22/9/2022).\n\nKeduanya lolos ke final Piala OFC U-19 2022 yang diadakan di Tahiti.\n\nDi babak semifinal, Fiji menang 1-0 atas New Caledonia.\n\nBaca Juga: Media Vietnam: Muhammad Ferarri dan Shin Tae-yong Sama Sombongnya Usai Bawa Timnas U-20 Indonesia Lolos Piala Asia U-20 2023\n\nSedangkan Selandia Baru menang 2-0 atas Tahiti.\n\nDi babak final, Fiji akan berhadapan dengan Selandia Baru yang diadakan pada Sabtu (24/9/2022).\n\nDengan bergabungnya dua wakil Oseania, maka sudah ada 12 tim yang dinyatakan resmi lolos ke putaran final Piala Dunia U-20 2023.",
    "Wanita Korsel Ditangkap Terkait Temuan Koper Berisi Mayat Anak di Selandia Baru Halaman all": "SEOUL, KOMPAS.com - Seorang wanita ditangkap di Korea Selatan pada Kamis (15/9/2022) atas dua tuduhan pembunuhan di Selandia Baru.\n\nSebelumnya, mayat dua anak yang sudah lama meninggal ditemukan bulan lalu di Selandia Baru dalam koper yang ditinggalkan, kata pihak berwenang.\n\nDilansir AP, pihak berwenang belum mengkonfirmasi apakah tersangka berusia 42 tahun itu adalah ibu dari anak-anak yang meninggal.\n\nBaca juga: Percobaan Pembunuhan Wakil Presiden Argentina: Tiga Tersangka Ditangkap\n\nPolisi Selandia Baru sebelumnya telah memberi tahu rekan-rekan mereka di Korea Selatan bahwa sang ibu mungkin tinggal di Korea Selatan.\n\nPolisi Korea Selatan mengatakan mereka menahan wanita itu di kota pelabuhan tenggara Ulsan, berdasarkan surat perintah pengadilan Korea Selatan yang dikeluarkan setelah Selandia Baru meminta ekstradisinya.\n\nWanita tak dikenal itu menutupi wajahnya dengan tudung mantelnya saat petugas mengawalnya di luar kantor polisi Ulsan dan memasukkannya ke dalam mobil menuju ibu kota, Seoul.\n\nBaca juga: Rusia Lempar Tuduhan Baru ke Ukraina Terkait Pembunuhan Putri dari “Otak Putin”\n\nDia akan menjalani peninjauan di Pengadilan Tinggi Seoul mengenai apakah dia harus diekstradisi, kata Park Seung-hoon, seorang pejabat di Badan Kepolisian Nasional.\n\nPark mengatakan tanggal belum ditetapkan tetapi peninjauan harus dilakukan dalam waktu dua bulan.\n\nPolisi Selandia Baru mengatakan surat perintah itu berkaitan dengan dua tuduhan pembunuhan, dan mereka telah mengajukan permohonan agar wanita itu diekstradisi berdasarkan ketentuan perjanjian antara kedua negara.\n\nBaca juga: Hadi Matar, Penikam Salman Rushdie Didakwa dengan Percobaan Pembunuhan\n\nMereka mengatakan telah meminta pihak berwenang Korea Selatan untuk menahan wanita itu di penjara sampai dia diekstradisi.\n\n\"Untuk menahan seseorang di luar negeri dalam waktu yang singkat, semuanya berkat bantuan dari otoritas Korea dan koordinasi oleh staf Interpol Polisi Selandia Baru kami,\" kata Inspektur Detektif Tofilau Fa'amanuia Vaaelua.\n\nDia mengatakan penyelidikan itu \"sangat menantang\" dan penyelidikan terus berlanjut baik di Selandia Baru maupun di luar negeri.\n\nVaaelua mengatakan polisi tidak akan berkomentar lebih jauh karena masalah itu sekarang ada di pengadilan.\n\nBaca juga: Proses Hukum Kasus Pembunuhan Gabby Petito Berlanjut, Keluarga Tuntut Rp 750 Miliar ke Polisi\n\nPihak berwenang di Selandia Baru biasanya tidak mengomentari kasus pengadilan yang tertunda untuk menghindari kemungkinan bahwa hal itu mempengaruhi hasilnya.\n\nMayat-mayat itu ditemukan bulan lalu setelah sebuah keluarga Selandia Baru membeli barang-barang yang ditinggalkan, termasuk dua koper, dari unit penyimpanan di Auckland dalam lelang online.\n\nPolisi mengatakan keluarga Selandia Baru tidak ada hubungannya dengan kematian tersebut.",
    "Australia dan Selandia Baru Proklamasikan Raja Charles III Sebagai Kepala Negara": "Di Selandia Baru, proklamasi Charles sebagai raja, menggantikan Ratu Elizabeth II yang meninggal pada Kamis (8/9) dalam usia 96 tahun, berlangsung di parlemen di Wellington.Berbicara di parlemen, Perdana Menteri Jacinda Ardern menyebut Raja Charles III sebagai penguasa negara tersebut. Ia mengatakan kepada orang banyak bahwa setelah kematian ratu, Selandia Baru telah memasuki masa perubahan.\"Raja Charles secara konsisten menunjukkan kepeduliannya yang mendalam terhadap bangsa kita. Hubungan ini sangat dihargai oleh orang-orang kami. Saya yakin itu akan semakin dalam,\" ujarnya, seperti dikutipDi Australia, Gubernur Jenderal David Hurley, perwakilan raja Inggris di Australia, memproklamirkan Raja Charles sebagai kepala negara di Gedung Parlemen di Canberra. Proklamasi itu ditandai dengan salut 21 senjata.Perdana Menteri Australia Anthony Albanese juga telah mendeklarasikan hari berkabung nasional pada 22 September, dan menetapkannya sebagai libur.Albanese mengatakan dia akan melakukan perjalanan ke London untuk menghadiri pemakaman ratu pada 19 September nanti, dan kembali ke Australia pada 21 September.\"Kemudian Hari Berkabung Nasional dan upacara peringatan ditetapkan lusa. Itu untuk memungkinkan orang memberikan penghormatan atas meninggalnya Ratu Elizabeth,\" kata Albanese.Albanese mengatakan Australia telah menawarkan untuk menerbangkan 10 rekannya dari Pulau Pasifik dan pejabat Selandia Baru ke Inggris untuk pemakaman ratu.Sebagai tanda penghormatan, bendera nasional di Australia dikibarkan setengah tiang, parlemen telah ditangguhkan, dan potret raksasa ratu dipajang di layar Gedung Opera Sydney.Raja Inggris adalah kepala negara di Australia serta Selandia Baru, di antara 14 kerajaan di luar Inggris, meskipun perannya sebagian besar seremonial.",
    "Kapal Terbalik di Selandia Baru, Diduga Tabrakan dengan Paus": "Kapal tersebut ditumpangi 11 orang, lima di antaranya meninggal dunia.\n\nREPUBLIKA.CO.ID, WELLINGTON -- Lima orang tewas setelah sebuah kapal terbalik di perairan Pulau Selatan Selandia Baru pada Sabtu (10/9/2022) waktu setempat. Indikasi awal mengungkapkan kapal terbalik karena bertabrakan dengan ikan paus.\n\nKapal tersebut ditumpangi oleh 11 orang yang sebagian besar dari kelompok pengamat burung. Kapal terbalik di perairan yang tenang pada Sabtu pukul 10.00 di Goose Bay, sekitar 15 kilometer selatan Kaikoura.\n\nMelansir laman Channel News Asia, Ahad (11/9/2022), operasi penyelamatan berlangsung hampir tujuh jam dan berakhir ketika regu penyelam polisi menemukan lima jasad dari dalam kapal. Enam orang berhasil diselamatkan dan mengalami luka ringan.\n\nLaporan media mengatakan nakhoda kapal selamat. Sebelumnya, foto di media sosial menunjukkan orang-orang yang selamat melambaikan tangan meminta bantuan di lambung kapal setinggi 8,5 meter. Kapal tersebut dikonfirmasi polisi milik bisnis sewaan lokal.\n\nWali Kota Kaikoura Craig Mackle menilai ada indikasi kapal itu bertabrakan dengan ikan paus. Mackle tampak bingung melihat bagaimana kapal itu terbalik. Sebab kapal dan air berada dalam kondisi datar dan sempurna. Menurutnya itu adalah waktu dalam setahun ketika paus datang merajalela di lepas pantai Kaikoura.\n\n\"Paus bungkuk datang saat ini dan kami memiliki paus sperma yang menetap,\" katanya. Kaikoura adalah objek wisata yang populer karena margasatwanya yang melimpah dan menawarkan pengalaman menonton ikan paus utama di negara ini.\n\n\"Ini adalah peristiwa tragis yang mempengaruhi banyak kehidupan, tidak terkecuali keluarga dan orang-orang terkasih,\" kata Mackle. \"Kesedihan dan belasungkawa yang tulus kami sampaikan kepada mereka.\"\n\nNamun demikian polisi tidak akan mengomentari kemungkinan itu karena penyelidikan mereka berlanjut. \"Informasi yang kami miliki saat ini tampaknya tabrakan. Dengan apa, kami tidak tahu pada tahap ini,\" kata Sersan Polisi Kaikoura Matt Boyce dalam konferensi pers.\n\n\"Ini adalah peristiwa yang belum pernah terjadi sebelumnya, yang melibatkan respons signifikan dari layanan darurat dan anggota masyarakat,\" imbuhnya.",
    "Selandia Baru, Australia dan Negara di Pasifik Selatan Berduka atas Kematian Ratu Elizabeth II": "TEMPO.CO, Jakarta - Perdana Menteri Selandia Baru Jacinda Ardern menggambarkan kematian Ratu Elizabeth II sebagai akhir dari sebuah sejarah. Para pemimpin di negara-negara selatan pasifik berduka atas kepergian Ratu pada usai 96 tahun.\n\nMenyusul kematian Ratu Elizabeth II pada Kamis sore, 8 September 2022, putra tertuanya Pangeran Charles secara otomatis naik tahta menjadi Raja Inggris dan 14 negara lainnya, di antaranya Australia, Selandia Baru dan negara-negara di Kepulauan Pasifik seperti Tuvalu, Kepulauan Solomon dan Papua New Guinea.\n\n“Tua atau muda, tidak ada keraguan kalau ini adalah sebuah babak penutupan. Kami mengucapkan terima kasih atas perempuan yang menakjubkan, yang cukup beruntung bisa kami panggil Ratu. Dia luar biasa,” kata Ardern, yang dibangunkan dini hari untuk dikabari perihal berita duka ini.\n\nKanselir Jerman Angela Merkel (kiri) dan Ratu Inggris Elizabeth II tersenyum saat disapa sebuah robot di Technical University, Berlin, Jerman, 24 Juni 2015. Dalam lawatannya Ratu Elizabeth II akan mengunjungi Berlin, Frankfurt dan kamp konsentrasi peninggalan Nazi di Bergen-Belsen. AP/Michael Sohn\n\nDia menceritakan pertama kali mendengar berita duka ini saat shirine dari kantor kepolisian di kamar berbunyi sekitar pukul 4.50 subuh waktu Selandia Baru. Seketika itu juga, Ardern langsung tahu apa maksudnya.\n\nDi Australia, Perdana Menteri Anthony Albanese mengatakan kematian Ratu Elizabeth II adalah sebuah kehilangan mendalam bagi warga Australia. Dia mengenang, Ratu Elizabeth II sebagai sosok yang melalui beragam kegaduhan dan turbulensi, namun tetap menunjukkan kesopanan dan ketenangan abadi.\n\nBelasungkawa juga dibagikan oleh negara-negara di Kepaluan Pasifik.\n\n“Kami akan selalu menghargai saat dia gembira bisa kunjungan kerja ke Fiji. Setiap momen adalah rahmat, keberanian dan sikapnya yang bijaksana telah membuat masyarakat nyaman serta terinspirasi, bahkan dunia lain,” kata Perdana Menteri Fiji, Frank Bainimarama.\n\nRatu Elizabeth II tercatat sebagai pemegang tahta Kerajaan Inggris terlama, yakni 7 dekade. Istana Buckingham menjelaskan dalam pengumumannya, Ratu Elizabeth meninggal dalam damai di kediamannya di Balmoral.\n\nBuckingham Palace menggambarkan Ratu Elizabeth II mengalami apa yang disebut masalah gerak episodik sejak akhir tahun lalu. Kondisi ini membuatnya jarang muncul ke muka publik.\n\nRatu Elizabeth II naik tahta setelah kematian ayahnya, Raja George VI pada 6 Februari 1952. Saat naik tahta, usianya baru 25 tahun\n\nSumber: Reuters\n\nBaca juga: Keluarga Berkumpul Kesehatan Ratu Elizabeth II Mengkhawatirkan\n\nIkuti berita terkini dari Tempo.co di Google News, klik di sini.",
    "Produk Selandia Baru dan Vanuatu dikirim untuk pameran impor China": "Jakarta (ANTARA) - Kapal kontainer berisi produk Selandia Baru dan Vanuatu, negara kepulauan Pasifik, telah meninggalkan Pelabuhan Tauranga dalam rangka mengirim beragam produk itu untuk ajang China International Import Expo (CIIE) 2022.Lebih dari 200 perusahaan dari Selandia Baru berpartisipasi dalam empat edisi pameran tersebut sebelumnya di China, yang sejauh ini merupakan mitra dagang terbesar Selandia Baru.Kontainer COSCO SHIPPING, yang menuju ke China pada Sabtu, mengangkut berbagai macam produk dari Selandia Baru dan Vanuatu, seperti produk susu, madu, jus, dan kerajinan seni. Kontainer itu diperkirakan akan tiba di Pelabuhan Shanghai pada awal Oktober.COSCO SHIPPING adalah penyedia jasa pengiriman internasional resmi untuk CIIE.CIIE dijadwalkan akan digelar di Kota Shanghai, China, pada periode 5-10 November 2022.\n\nPewarta: Xinhua\n\nEditor: M Razi Rahman\n\nCOPYRIGHT © ANTARA 2022",
    "5 Negara Teraman di Dunia untuk Berkeluarga, Selandia Baru Raih Posisi Pertama": "Selandia Baru menjadi kota teraman di dunia untuk berkeluarga menurut Property Guides.\n\nTRIBUNTRAVEL.COM - Property Guides telah merilis nama-nama negara teraman di dunia untuk berkeluarga.\n\nPeringkat negara teraman di dunia untuk berkeluarga ini dilihat dari betapa mudahnya menjadi penduduk, tingkat kebahagiaan dan biaya hidup.\n\nSelandia Baru menjadi negara teraman di dunia untuk berkeluarga menurut Property Guides. (Flickr/Josefine Hammerby)\n\nMelansir express.co.uk, Kamis (22/9/2022), Selandia Baru menduduki posisi pertama sebagai negara teraman di dunia untuk berkeluarga.\n\nProperty Guides Overseas Specialist, Roseanne Bradley, memberikan pernyataan sebagai berikut:\n\nBaca juga: Daftar Negara yang Tak Pernah Dikunjungi Ratu Elizabeth II, Termasuk Israel dan Argentina\n\n\"Orang Inggris memiliki keuntungan besar karena tidak ada hambatan bahasa, dan sikap serta tradisi sebagian besar dipengaruhi dari Inggris.\n\nMeskipun ada kemungkinan residensi yang lebih mudah antara Inggris dan Selandia Baru di dunia pasca-Brexit, sejauh ini hanya sedikit substansi yang telah disepakati.\n\nAnda masih perlu mengajukan permohonan visa tinggal dan setelah 24 bulan, Anda dapat mengajukan permohonan visa penduduk tetap.\"\n\nDalam hal perumahan, Selandia Baru adalah pilihan yang bagus.\n\nRumah di sini mungkin tidak murah, tetapi dua kali lebih besar dari rumah rata-rata di Inggris.\n\nSelandia Baru juga mengungguli rata-rata negara Organisasi Kerja Sama dan Pembangunan Ekonomi (OECD) untuk pendapatan, pekerjaan, kesehatan, pendidikan dan kepuasan hidup.\n\nKehidupan di Selandia Baru berpusat di sekitar alam bebas dan anak-anak akan dapat mengambil bagian dalam kegiatan petualangan.\n\nDari arung jeram hingga mendaki gunung serta bersepeda, akhir pekan akan sibuk selagi tinggal Selandia Baru.\n\nPrancis menduduki peringkat kedua sebagai negara teraman untuk berkeluarga.\n\nBaca juga: 7 Kota dengan Street Food Terbanyak di Dunia, Surganya Para Pencinta Kuliner\n\nSatu hal tentang tinggal di Prancis yakni adanya rasa kebersamaan yang besar.",
    "BP2MI: LPK imingi PMI ke Selandia Baru tak mungkin pakai visa kerja": "Baca juga: BP2MI berkoordinasi dengan Kominfo untuk hapus iklan penempatan ilegal\n\nJakarta (ANTARA) - Kepala Badan Pelindungan Pekerja Migran Indonesia (BP2MI), Benny Rhamdani mengatakan, Lembaga Pelatihan Kerja (LPK) yang mengimingi pemberangkatan calon Pekerja Migran Indonesia ke Selandia Baru tidak mungkin melakukan penempatan kerja ke luar negeri menggunakan visa kerja.\"Tidak mungkin visa kerja, kalau memakai visa wisata mungkin iya, tapi itulah yang akhirnya banyak kejadian PMI kita jadi bermasalah di negara penempatan,\" kata Benny usai melepas 470 Pekerja Migran Indonesia​​​​​​​ (PMI) program antarpemerintah (G to G) Indonesia-Korea Selatan di Kelapa Gading, Jakarta Utara, Senin.Benny mengatakan, pihaknya belum bisa mengomentari lebih jauh mengenai LPK yang mengaku bisa memberangkatkan PMI menggunakan visa kerja tersebut.Namun, kata Benny, setiap penempatan PMI harus memiliki Surat Izin Perusahaan Penempatan Pekerja Migran Indonesia (SIP3MI).Permohonan izin tersebut diajukan kepada Kementerian Ketenagakerjaan. SIP3MI diberikan untuk jangka waktu lima tahun dan dapat diperpanjang setiap lima tahun sekali.Untuk menjaga pelindungan maksimal terhadap setiap calon PMI, Benny merekomendasikan jalur pemberangkatan terhormat dan resmi yang disediakan negara melalui BP2MI.Benny mengatakan, kalau penempatan kerja oleh swasta memiliki biaya penempatan untuk tinggal di wisma/hotel beberapa hari, untuk orientasi pra pemberangkatan (preliminary education/prelim) serta untuk makan dan minum yang dikutip dari pekerja, penempatan resmi oleh negara sudah membebaskan calon PMI dari biaya-biaya tersebut.Benny mencontohkan calon PMI yang akan dikirim ke Korea Selatan pada Senin, mereka adalah anak-anak bangsa yang terdidik dan sudah melewati serangkaian pelatihan secara resmi.Selain itu memiliki dokumen yang lengkap untuk bekerja di luar negeri secara setara dengan pekerja lainnya yang haknya dilindungi oleh negara.\"Jadi kami punya Pusdiklat, nah mereka (PMI) bisa bergabung, gratis tidak perlu biaya karena memang (biaya) disiapkan oleh negara,\" kata Benny.Sejumlah fasilitas diberikan sebagai bentuk perlakuan hormat dari negara kepada PMI di era Presiden Joko Widodo sesuai Undang-Undang Nomor 18 Tahun 2017 tentang Pelindungan Pekerja Migran Indonesia., tersedianya ruang tunggu (lounge) untuk rehat khusus PMI di Bandara Soekarno-Hatta berkelas VVIP., jalur antrean PMI sewaktu pemeriksaan Imigrasi dibedakan dengan penumpang umum layaknya para diplomat, duta besar, agar tidak berdesak-desakan (fast track)., pemberian surat kepercayaan negara (credential) yang bercap resmi serta ditandatangani Kepala BP2MI untuk setiap PMI yang diberangkatkan oleh Pemerintah Republik Indonesia agar PMI dipenuhi haknya sesuai perjanjian kerja dan peraturan perundang-undangan., kemudahan meminjam lewat fasilitas kredit tanpa agunan di BNI dengan plafon Rp40 juta dan kredit usaha rakyat BRI dengan plafon Rp100 juta.Jika ditotal sejak 2021 hingga hari ini, total sudah sebanyak 6.624 pekerja migran yang diberangkatkan BP2MI ke Korea Selatan.\n\nPewarta: Abdu Faisal\n\nEditor: Sri Muryono\n\nCOPYRIGHT © ANTARA 2022",
    "Tak Disangka, Polisi di Selandia Baru Ini Ternyata Fasih Berbicara Bahasa Jawa": "Tak Disangka, Polisi di Selandia Baru Ini Ternyata Fasih Berbicara Bahasa Jawa Reporter : Khulafa Pinta Winastya\n\nPolisi di Selandia Baru Jago Bahasa Jawa. Youtube/Londokampung ©2022 Merdeka.com\n\nMerdeka.com - Bahasa Jawa merupakan bahasa austronesia yang umumnya dituturkan dan digunakan oleh penduduk asli suku Jawa. Namun, hal itu berbeda dengan seorang Warga Negara Asing (WNA) satu ini. Meski tak memiliki darah keturunan Jawa, seorang polisi di Selandia Baru justru fasih berbahasa Jawa. Hal itupun membuat banyak orang termasuk Youtuber bule bernama Londo Kampung kaget dibuatnya. Simak ulasan selengkapnya: 2 dari 4 halaman",
    "Selandia Baru akan terima pengungsi untuk atasi kekurangan tenaga kerja": "Necessary Cookies\n\nThis cookie is used to distinguish between humans and bots. This is beneficial for the web site, in order to make valid reports on the use of their web site.\n\nFunctional Cookies\n\nRemembers the user's selected language version of a website.\n\nPerformance/Analytical Cookies\n\nRegisters a unique ID that is used to generate statistical data on how the visitor uses the website.Used by Google Analytics to throttle request rate.\n\nAccept Reject\n\nAdvertising/Marketing Cookies\n\nThis cookie is used to collect information on consumer behavior, which is sent to Alexa Analytics. (Alexa Analytics is an Amazon company.)",
    "Soal Komoditas Unggulan, Teten: Indonesia Bisa Contoh Norwegia dan Selandia Baru": "JAKARTA, KOMPAS.com - Menteri Koperasi dan UKM (MenKopUKM) Teten Masduki mendorong Kabupaten Buton Tengah, Sulawesi Tenggara, untuk mengembangkan 3 komoditas laut bernilai ekonomi tinggi yakni lobster, teri, dan rumput laut sebagai produk unggulan daerah.\n\n\"Saya sudah keliling ada 3 yang saya lirik. Pertama teri, lalu budidaya lobster dari satu keramba ukuran tidak lebih 8 meter bisa untung Rp 1 miliar setahun, dan juga rumput laut. Ini punya potensi besar untuk dikembangkan,\" kata Menkop UKM Teten Masduki saat acara Dialog Bersama Pelaku UMKM dan Koperasi Buton Tengah, dalam siaran resminya dikutip Minggu (11/9/2022).\n\nMenurut Menteri Teten, Indonesia perlu mencontoh negara lain dalam hal pengembangan komoditas unggulannya. Seperti Norwegia yang pendapatan negaranya saat ini dominan berasal dari komoditas ikan salmon.\n\nBaca juga: Banyak Koperasi Simpan Pinjak Praktikkan Shadow Banking, Menteri Teten: Jadikan Bank atau Bubarkan\n\nSelain itu, Selandia Baru juga dapat menjadi contoh lainnya karena mereka fokus pada pengembangan olahan dari sapi termasuk daging dan susu.\n\n\"Kita harus mencontoh mereka karena fokus pada keunggulan domestiknya. Tapi juga harus didukung melalui riset dan inovasi karena Indonesia ini punya kondisi yang berbeda-beda dan harus disesuaikan,\" kata Menteri Teten.\n\nLebih lanjut, dia juga melihat Kabupaten Buton Tengah memiliki keindahan alam yang dapat dikembangkan. Jumlah pariwisata di Buton Tengah sebanyak 53 tempat yang terbagi dalam 4 macam, yaitu wisata sejarah 3 lokasi, wisata bahari 15 lokasi, wisata budaya 10 lokasi dan wisata alam 25 lokasi yang tersebar dalam 7 kecamatan di sekitar Kabupaten Buton Tengah.\n\nSebanyak 53 destinasi wisata di Buton Tengah tersebut belum semuanya dapat dikembangkan, namun demikian ada lokasi cave diving yang sudah menjadi destinasi sport tourism internasional.\n\nDaya tarik wisata alam ini perlu dikonservasi untuk memastikan keberlanjutannya. Sehingga kemitraan strategis dengan Kementerian Kelautan dan Perikanan sangat penting untuk dilakukan dalam hal pemanfataan wisata bahari.\n\nMenteri Teten juga menilai Koperasi Jasa Sentra Wisata Alam Nusantara (KOPISETARA) dapat dijadikan sebagai mitra dalam mengembangkan pariwisata alam yang berkelanjutan.\n\n\"Pemerintah daerah diharapkan dapat membentuk perusahaan daerah di bidang pariwisata bekerja sama dengan KOPISETARA,\" tuturnya.\n\nTak hanya itu, jambu mete yang merupakan komoditas tumpuan masyarakat pedesaan di lahan kering marginal dalam memenuhi kebutuhan hidupnya juga dapat dikembangkan lebih jauh. Produksi kacang mete di Buton Tengah sendiri mencapai 2.465 ton dengan luas 12.864 hektar.\n\nDi tempat yang sama, Gubernur Sulawesi Tenggara Ali Mazi berharap dengan kehadiran Menteri Teten dapat membawa keberkahan bagi Kabupaten Buton Tengah dalam mengembangkan potensi yang dimiliki dan belum dikembangkan lebih lanjut.\n\n\"Kami akan bantu koperasi dan UMKM untuk berkembang lebih jauh lagi. Mudah-mudahan kehadiran Pak Menteri memberikan keberkahan di Sulawesi Tenggara khususnya di Buton Tengah,\" ucap Ali Mazi.\n\nBaca juga: UMKM Ragu Adopsi Teknologi Digital, Apa Sebabnya?",
    "Ratu Elizabeth II Meninggal, PM Selandia Baru: Tidak Ada Rencana Jadi Republik : Okezone News": "SELANDIA BARU – Perdana Menteri (PM) Selandia Baru Jacinda Ardern, pada Senin (12/9/2022) mengatakan pemerintahnya tidak akan melakukan langkah apa pun untuk mengubah Selandia Baru menjadi sebuah republik setelah meninggalnya Ratu Elizabeth II.\n\nArdern mengatakan ia pernah berpikir Selandia Baru pada akhirnya akan menjadi republik, dan mungkin ini akan terjadi semasa hidupnya. Namun ternyata ada masalah-masalah lebih mendesak yang harus dilakukan pemerintahnya.\n\nPernyataan Ardern ini merupakan pertama kalinya ia berbicara mengenai perdebatan republik Selandia Baru setelah meninggalnya Elizabeth, dan mencerminkan pernyataan-pernyataan terdahulunya mengenai masalah ini. Ardern juga sebelumnya menyatakan dukungan bagi negara itu untuk akhirnya menjadi sebuah republik.\n\nBaca juga: Mengenang Ratu Elizabeth II, PM Selandia Baru: Kenangan Kuat Adalah Tawanya\n\nBerdasarkan sistem yang berlaku sekarang ini, raja Inggris tetap menjadi kepala negara Selandia Baru, yang diwakili di negara itu oleh seorang gubernur jenderal. Peran gubernur jenderal sekarang ini dianggap lebih bersifat seremonial.\n\nBaca juga: Kepergian Ratu Elizabeth II, Opsi Referendum Negara Persemakmuran Inggris Menyeruak\n\nNamun, masih banyak orang yang berpendapat bahwa Selandia Baru tidak akan dapat sepenuhnya keluar dari bayang-bayang masa lalu kolonialisnya dan menjadi negara yang benar-benar merdeka sebelum menjadi republik.\n\n“Ada perdebatan, mungkin selama beberapa tahun,” terangnya, dikutip VOA.\n\n“Ini hanya soal laju perdebatan, dan seberapa luas perdebatan itu terjadi. Saya telah berkali-kali menjelaskan pandangan saya. Saya benar-benar percaya itulah arah yang akan dituju Selandia Baru, pada waktunya. Saya percaya ini kemungkinan besar akan terjadi dalam hidup saya. Tetapi saya tidak melihatnya sebagai suatu langkah jangka pendek atau sesuatu yang ada di agenda dalam waktu dekat,” lanjutnya.\n\nBaca Juga: Tidak Hanya Berantas Pencurian Ikan, Ini Bukti Nyata Ketegasan KKP\n\nIa mengatakan bahwa menjadi republik bukanlah sesuatu yang direncanakan untuk dibahas pemerintahnya. “Seperti yang saya katakan, sebagian besar sebenarnya karena saya tidak pernah merasakan urgensinya,” ujarnya. “Ada begitu banyak tantangan yang kita hadapi. Ini adalah perdebatan signifikan yang besar. Menurut saya ini bukan perdebatan yang akan atau harus berlangsung dengan cepat,” ungkapnya. Banyak orang di Selandia Baru yang telah berspekulasi pada masa lalu bahwa perdebatan mengenai republik baru akan mendapat momentum setelah meninggalnya Elizabeth, mengingat betapa ia dicintai oleh begitu banyak orang. Ardern mengatakan dirinya tidak mengaitkan kedua peristiwa itu. Ardern pada Senin (12/9/2022) juga mengumumkan bahwa Selandia Baru akan memperingati meninggalnya Elizabeth dengan hari libur nasional pada 26 September mendatqang. Negara itu juga akan mengadakan upacara peringatan kenegaraan pada hari yang sama di ibu kota, Wellington. Ardern mengatakan Elizabeth adalah sosok yang luar biasa dan banyak warga Selandia Baru yang akan menghargai kesempatan untuk memperingati kematiannya dan merayakan hidupnya. “Sebagai ratu Selandia Baru dan penguasa yang sangat dicintai selama 70 tahun lebih, sudah layak bagi kita untuk memperingati kehidupannya dalam mengabdikan diri bagi pelayanan publik dengan mengadakan upacara peringatan kenegaraan dan satu hari libur umum,” tambahnya. Dia mengatakan bahwa ia akan bertolak ke Inggris pekan ini untuk menghadiri upacara pemakaman Elizabeth.",
    "Selandia Baru Dilanda Musim Dingin Terhangat dan Terbasah Sepanjang Sejarah": "Dia menambahkan, suhu tinggi tidak hanya terjadi selama musim dingin. Noll menganalogikan fenomena tersebut sebagai bumi yang mengalami 'demam'. Dari sepuluh musim dingin terhangat yang tercatat, enam terjadi sejak 2013. Tahun ini, 50 lokasi melaporkan rekor suhu baru dan 33 lokasi lainnya yang mendekati rekor baru.",
    "Australia-Selandia Baru-Kanada Umumkan Setia kepada Raja Charles III": "Sejumlah negara Persemakmuran Inggris mendeklarasikan kesetiaan terhadap Raja Charles III, yang menggantikan Ratu Elizabeth II. Negara apa saja?\n\nSetelah Inggris Raya, Selandia Baru, Australia, hingga Kanada turut secara resmi mengumumkan Raja Charles II sebagai Raja Inggris dalam upacara negara yang dihelat di Wellington dan Canberra pada Senin (12/9).\n\nBerbicara di parlemen, Perdana Menteri Selandia Baru Jacinda Ardern mendeklarasikan \"Yang Mulia Raja Charles III sebagai penguasa kita.\" Ardern mengatakan setelah kematian Ratu Elizabeth II, Selandia Baru memasuki masa perubahan.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\n\"Raja Charles secara konsisten menunjukkan kepeduliannya yang mendalam terhadap bangsa kita,\" kata Ardern seperti dikutip Reuters, Rabu (14/9/2022).\n\n\"Hubungan ini sangat dihargai oleh warga Selandia Baru. Saya yakin ini semakin kuat,\" dia menambahkan.\n\nDi Australia, Gubernur Jenderal David Hurley, perwakilan Kerajaan Inggris di Negeri Kanguru, juga mengumumkan Raja Charles sebagai kepala negara baru di Gedung Parlemen Canberra.\n\nProklamasi itu ditandai dengan 21 kali tembakan penghormatan dari angkatan bersenjata.\n\nSebelumnya, PM Australia, Anthony Albanese, telah mengumumkan hari berkabung nasional demi mengenang Ratu Elizabeth akan berlangsung pada 22 September mendatang. Australia juga menetapkan hari tersebut sebagai hari libur nasional setiap tahunnya.\n\nAlbanese mengatakan Raja Charles III harus \"menempuh jalannya sendiri\" dalam membangun citra dan kedekatannya dengan warga Australia.\n\nSelain Selandia Baru dan Australia, Kanada juga menggelar upacara memproklamirkan Raja Charles III sebagai kepala negara yang baru di Ibu Kota Ottawa.\n\nKanada mengumumkan masa berkabung selama 10 hari mengenang kepergian Ratu Elizabeth II. Meskipun Kanada tidak lagi menjadi koloni Inggris pada 1867, Kanada tetap menjadi bagian Kerajaan Inggris hingga 1982, dan masih menjadi anggota Negara Persemakmuran Inggris.\n\nPerdana Menteri Justin Trudeau dan Gubernur Jenderal Mary Simon menandatangani perintah di dewan yang menyatakan kedaulatan baru Raja Charles sebagai kepala negara setelah pertemuan Kabinet.\n\nBunyi terompet mewarnai upacara proklamasi tersebut. Trudeau membacakan pidato yang mengesahkan Raja Charles sebagai kepala negara Kanada baru kepada publik dalam bahasa Inggris dan Prancis, diakhiri dengan sorakan \"Hidup Raja!\"\n\nSama seperti di Australia, upacara berakhir dengan penghormatan tembakan 21 senjata dan iring-iringan band angkatan bersenjata melantunkan lagu \"God Save the King.\"\n\nRaja Inggris masih menjadi kepala negara bagi belasan negara persemakmuran Inggris di seluruh dunia. Meski begitu, peran Raja Inggris di negara-negara tersebut sebagian besar hanya simbol dan seremonial saja.\n\nSederet Warisan dari Ratu Elizabeth II untuk Raja Charles III",
    "Indonesia-Selandia Baru Cetak Rekor Kenaikan Perdagangan 35,65% di 2021": "Indonesia dan Selandia Baru mencatat rekor baru dalam perdagangan barang antara kedua negara pada 2021.\n\nNilai perdagangan barang antara Indonesia dan Selandia Baru tumbuh 35,65% menjadi US$1,67 miliar pada 2021 dari tahun sebelumnya, berdasarkan data dari pangkalan data perdagangan Perserikatan Bangsa-Bangsa (UN Comtrade).\n\nSayangnya, Indonesia masih membukukan defisit neraca perdagangan dengan negara kepulauan tersebut pada tahun lalu. Tercatat, defisit perdagangan Indonesia mencapai US$240,64 juta pada 2021. Namun, nilai defisit itu lebih kecil dari tahun 2020 yang mencapai US$ 277 juta.\n\nSecara rinci, nilai ekspor barang Indonesia ke Selandia Baru tumbuh 49,73% menjadi US$718,72 juta pada 2021 dari tahun sebelumnya. Di sisi lain, nilai impor barang naik 26,73% menjadi US$959,3 juta pada saat yang sama.\n\nHubungan perdagangan antara Indonesia dan Selandia Baru telah berkembang terutama menyusul perjanjian perdagangan antara Perhimpunan Bangsa-Bangsa Asia Tenggara (ASEAN), Australia dan Selandia Baru.\n\n(Baca: Perdagangan Indonesia-Iran Turun pada 2021)",
    "Tingkatkan Ekonomi Masyarakat, Papua Diminta Tiru Selandia Baru Tetapkan Komoditas Unggulan": "JAYAPURA, iNews.id - Menteri Koperasi dan UMKM (MenKopUKM) Teten Masduki meminta Pemerintah Provinsi (Pemprov) Papua menetapkan komoditas unggulan setempat untuk meningkatkan ekonomi masyarakat. Papua diminta mencontoh Selandia Baru.\n\nMenurut dia, Selandia Baru hanya fokus mengembangkan tiga komoditas yakni daging, susu, dan buah kiwi. Namun rakyatnya makmur dan sejahtera.\n\n“Saya sarankan memang setiap daerah punya keunggulan mereka sendiri. Papua banyak komoditas yang bisa menjadi keunggulan, selain hasil dari laut dan hutan,” kata Teten di Papua, Jumat (2/9/2022).\n\nIa menyebut, salah satu hasil bumi Papua seperti kopi, sagu, kulit kayu, dan lain-lain bisa ditetapkan menjadi komoditas unggulan.\n\nEditor : Rizky Agustian\n\nHalaman : 1 2\n\nBagikan Artikel:\n\n",
    "Bocah 9 Tahun di Selandia Baru Temukan Cacing Tanah Raksasa di Halaman Rumahnya": "Bocah 9 Tahun di Selandia Baru Temukan Cacing Tanah Raksasa di Halaman Rumahnya\n\nloading...\n\nBarnaby Domigan berfoto dengan cacing tanah raksasa di belakang rumahnya. Foto: ist\n\nA A A\n\n(dan)\n\n- Barnaby Domigan, 9, tidak menyangka bahwa temuannya mendapatkan sorotan banyak sekali orang. Sebab, ia sendiri merasa tidak melakukan hal yang luar biasa. Hanya sekadar bermain di halaman belakang rumahnya di Christchurch , Selandia Baru.Saat asyik bermain itu, tiba-tiba Barnaby menemukan seekor cacing tanah . Yang istimewa, cacing tanah tersebut memiliki ukuran yang tidak biasa.Sebab, ukurannya sangat besar juga sangat panjang. Ketika diukur oleh sang ibu, panjangnya mencapai hampir 1 meter. Ketika ibunya merasa jijik dan geli, Barnaby justru bersemangat. Ia mengaku suka sekali belajar tentang binatang aneh.Bahkan, ia mendeskripsikan cacing tanah raksasa itu memiliki tubuh yang empuk dan licin. Ia juga menamai cacing tersebut Dead Fred.Setelah berfoto bersama dengan si cacing, Barnaby dan keluarganya meletakkan cacing tanah raksasa itu di halaman belakang rumahnya kembali.”Saya ingin memelihara cacing tersebut di dalam rumah. Tapi, orang tua saya ternyata tidak setuju. Mereka tidak ingin ada cacing tanah berkeliaran di dalam rumah mereka,” kata Barnaby.Salah seorang pakar menyebut spesies tersebut memang termasuk dalam cacing tanah biasa, terlepas dari ukurannya yang masif. Tentu saja, perlu ada penelitian lebih lanjut untuk menentukan jenisnya.",
    "Syarat Perjalanan Terkait Covid-19 Ke Selandia Baru Dihapus": "Syarat perjalanan terkait Covid-19 ke Selandia Baru dihapus sejak 13 September 2022. Itu berarti, wisatawan internasional bisa masuk Selandia Baru dengan memenuhi syarat keimigrasian, seperti paspor dan visa yang masih berlaku.\n\nDengan update terbaru ini, wisatawan internasional bisa masuk, terlepas sudah menjalani vaksinasi Covid-19 atau belum. Kewajiban penggunaan masker juga sudah tidak lagi diberlakukan, kecuali saat berada di fasilitas kesehatan.\n\n“Akhirnya, dari pada harus merasa Covid-19 mengatur apa yang terjadi pada kita, kehidupan kita dan masa depan kita, kami kembali mengambil alih karena kami ingin melanjutkan meningkatkan aktivitas dan pemulihan ekonomi kami,” ungkap Perdana Menteri Selandia Baru Jacinda Ardern.\n\nDitegaskannya, musim panas ini menjadi musim pertama sejak pandemi Covid-19 dimulai di mana perbatasan Selandia Baru dibuka sepenuhnya dan tidak ada lagi kekhawatiran merasa terpisah atau terasing dari dunia internasional.\n\n“Ini adalah musim pertama di mana kami bisa memberikan kepastian,” tandasnya.\n\nMeski begitu, pemerintah Selandia Baru masih akan memberlakukan periode isolasi selama tujuh hari apabila ada turis yang terdeteksi positif Covid-19.\n\nSelandia Baru saat ini masih memasuki musim semi dan akan berakhir pada bulan November. Musim panas di Selandia Baru dimulai pada Desember 2022, dan diperkirakan berakhir pada Februari 2023. Periode tersebut diperkirakan akan menjadi puncak musim liburan di negara ini.\n\nSyarat perjalanan terkait Covid-19 ke Selandia Baru dihapus, apa artinya buat wisatawan?\n\nDengan diperbaruinya aturan perjalanan ke Selandia Baru, atau dikembalikannya syarat perjalanan yang lama, wisatawan kini bisa dengan mudah berkunjung ke Negeri Kiwi.\n\nWisatawan kini tak perlu lagi melakukan tes sebelum perjalanan dan sesampainya di Selandia Baru. Selain itu, wisatawan tak perlu lagi menunjukkan bukti telah menjalani vaksinasi Covid-19 atau menjalani karantina setelah melakukan perjalanan.\n\nBagi wisatawan Indonesia yang ingin melakukan perjalanan ke Selandia Baru, pastikan memiliki paspor dan visa yang masih berlaku. Khusus untuk paspor, pastikan masa berlaku sesuai dengan aturan perjalanan, yaitu masih berlaku setidaknya enam bulan ke depan saat perjalanan dilakukan.\n\nBaca juga: Cek Syarat Perjalanan Ke Selandia Baru Sebelum Liburan Ke Negeri Kiwi!\n\nSiap jalan-jalan ke Selandia Baru?",
    "Inflasi dan kenaikan suku bunga tekan pemulihan ekonomi Selandia Baru": "\"Meski ini memiliki efek peredam yang diharapkan terhadap permintaan, ada kekhawatiran bahwa aktivitas akan melambat hingga mendorong ekonomi ke dalam resesi,\" imbuhnya\n\nJakarta (ANTARA) - Ekonomi Selandia Baru sedang berjuang melewati berbagai tantangan, terutama inflasi yang tinggi dan kenaikan suku bunga, menurut laporan dari Institut Penelitian Ekonomi Selandia Baru.Tantangan-tantangan ini datang saat krisis tenaga kerja berkepanjangan masih melanda negara itu, dengan dampak pandemi COVID-19 yang masih terlihat jelas, terutama di sektor jasa. Faktor-faktor ini juga menekan pemulihan ekonomi, dengan tanda-tanda perlambatan aktivitas di banyak industri, kata Christina Leung, kepala ekonom di institut tersebut, pada Rabu (31/8).\"Tekanan biaya bagi rumah tangga maupun bisnis masih intens, dan hal ini mendorong pesimisme,\" sebut Leung, seraya menambahkan bahwa bank sentral di seluruh dunia merespons lonjakan inflasi dengan menaikkan suku bunga dengan cepat.Kenaikan suku bunga memiliki efek paling cepat terhadap pasar perumahan, dengan angka penjualan rumah turun dan penurunan harga rumah.Data penjualan retail terbaru menunjukkan perlambatan dalam belanja retail, dan ini diperkirakan akan berlanjut seiring rumah tangga mengurangi aktivitas belanja guna melewati tantangan berupa kenaikan biaya hidup dan peningkatan pembayaran hipotek, kata Leung.Terlepas dari berbagai tantangan itu, ke depannya masih terdapat sejumlah faktor yang mendukung pemulihan. Hal ini meliputi pertumbuhan pendapatan yang berkelanjutan, kemunculan tanda-tanda bahwa tekanan biaya mulai mereda, terutama dengan penurunan harga bahan bakar baru-baru ini, menurut laporan itu.\n\nPewarta: Xinhua\n\nEditor: Satyagraha\n\nCOPYRIGHT © ANTARA 2022",
    "Hasil Tinju Dunia Joe Joyce Berhasil Buat Petinju Asal Selandia Baru KO Joseph Parker": "Inilah Hasil Tinju Dunia kelas berat, pada Minggu 25 September 2022 dimana Joe Joyce petinju asal Inggris yang menjadi pemenang. Joe Joyce Petinju Dunia\n\nTRIBUNMATARAMAN.COM - Inilah Hasil Tinju Dunia kelas berat, pada Minggu 25 September 2022 dimana Joe Joyce petinju asal Inggris yang menjadi pemenang.\n\nDiketahui Joe Joyce yang berhasil membuat rekan Tyson Fury yakni Joseph Parker KO di ronde ke-11.\n\nPertandingan berlangsung di AO Arena, Joe Joyce pun berhak atas sabuk WBO Interim kelas berat.\n\nAtas hasil ini Joe Joyce jadi penantang resmi Oleksandr Usyk, petinju penakluk dua kali Anhony Joshua yang memegang sabuk WBA reguler.\n\nBaca juga: Pemain Timnas Indonesia Dimas Drajad Diserbu Bobotoh Persib Bandung Usai Jadi Pahlawan Lawan Curacao\n\nBaca juga: Hasil Uji Coba PSBR Kota Blitar Vs Blitar Poetra Sore Ini Jadi Modal Penting Mengawali Liga 3\n\nBaca juga: LIVE RCTI Plus, Live Streaming Tinju Dunia Floyd Mayweather vs Mikuru Asakura, di TV Online iNews TV\n\nBaca juga: Usai Timnas Pecundangi Curacao 3-2, Mendadak Ultras Garuda Mendesak Iwan Bule Lakukan Ini, Ada Apa?\n\nPada laga yang berjalan dua ronde ini, Joe Joyce tak menang mudah.\n\nJuggernaut julukannya harus bekerja susah payah meladeni Joseph Parker yang lebih muda.\n\nJual beli pukulan terjadi, Joe Joyce pun mengandalkan jab-jabnya untuk mengatasi Joseph Parker.\n\nTerlebih Joseph Parker juga mantan pemegang sabuk WBO sebelum direbut Anthony Joshua.\n\nTetapi kombinasi hook Joe Joyce membuat Joseph Parker kewalahan.\n\nHingga pada akhirnya dironde ke-11, Joe Joyce berhasil menang dengan hook yang membuat Josep Parker sempoyongan dan membelakangi wasit hingga 10 detik disebutkan pada ronde ke-11.",
    "Siapa Takut Bermain Salju di Ski Resort Tertua di Selandia Baru": "Bermain ski merupakan salah satu kegiatan yang menyenangkan kalau kita berkunjung ke Selandia Baru. Ada beberapa ski resort yang terkenal di South Island di antaranya Coronet Park, dan The Remarkable di kawasan Quennstown dan Mt. Hutt si Canterburry.\n\n\"Coronet Peak yang kita tuju ini merupakan salah satu ski resort komersial pertama di Selandia Baru,\" demikian ujar teman saya sambil mengemudikan kendaraan di jalan pegunungan yang berliku menuju ke ketinggian sekitar 1600 meter di atas penegakan a laut.\n\nGunung bersalju: Dokpri\n\nBaca juga: 6 Pelajaran yang Dapat Dipetik dengan Nonton Love Destiny The Movie\n\nSaya melemparkan pandangan ke sisi pegunungan, panorama alam South Island yang menawan dengan kombinasi pegunungan bersalju dan deretan tiang-tiang yang dihubungkan dengan kabel menuju ke ketinggian membawa pemain ski yang duduk di Chairlift.\n\nSementara di sisi lain terlihat tempat parkir kendaraan, deretan rerumputan , bukit dan lembah yang menghijau serta sebagian air Danau Wakatipu yang biru terlihat di kejauhan. Sebuah kombinasi yang sempurna. Semuanya bernaung di langit biru dengan deretan awan putih nan cantik.\n\nLembah, Bukit dan Danau Wakatipu: Dokpri\n\nBaca juga: Menikmati Kopi Durian bersama Nenek Cantik di Kampung Baduy\n\nKami kemudian masuk ke dalam bangunan dan melewati ruangan ganti dan loker. Di sini berderet loker dan juga ada dua orang perempuan yang kelihatannya baru selesai bermain ski. Di sudut tampak kaunter Snowsport School yang merupakan sekolah untuk bermain ski. Di bagian lain terlihat sebuah toko yang menjual perlengkapan untuk bermain ski. Selain membeli pengunjung juga bisa menyewa berbagai peralatan untuk bermain ski itu di sini .\n\nLoker dan Toko Perlengkapan Ski: Dokpri\n\nDari sini perjalanan dilanjut dengan naik lift menuju ke lantai atas di mana terdapat Cafe tempat kita dapat sejenak menghangatkan tubuh dengan secangkir kopi. Suhu udara di kawasan ini di akhir September lumayan dingin menusuk tulang dan masih sekitar beberapa derajat di sekitar titik beku.\n\nBaca juga: Sepenggal Kisah Diskriminasi terhadap Imigran Tiongkok di New Zealand\n\nSambil menikmati kopi, kami duduk di kursi yang ada di ruang terbuka dan menyaksikan para pemain ski dari berbagai usia dan tingkat kemahiran.\n\nLihat Trip Selengkapnya\n\nBeri Komentar Berkomentarlah secara bijaksana dan bertanggung jawab. Komentar sepenuhnya menjadi tanggung jawab komentator seperti diatur dalam UU ITE KIRIM Belum ada komentar. Jadilah yang pertama untuk memberikan komentar! Lihat Semua Komentar (9)",
    "Elang Raksasa Ini Pernah Jadi Mimpi Buruk Binatang-binatang di Selandia Baru Kuno": "Elang Raksasa Ini Pernah Jadi Mimpi Buruk Binatang-binatang di Selandia Baru Kuno\n\nloading...\n\nElang Haast sanggup mengangkat burung moa yang bobotnya mencapai 200 kilogram. Ilustrasi/IST\n\nA A A",
    "Merah Putih Pun Berkibar di South Island, Selandia Baru": "Dari Kawasan Mt Cook atau disebut Aoraki dalam Bahasa Maori, kami melanjutkan perjalanan menuju Wanaka Resort, yang merupakan tempat untuk menginap malam ini sebelum melanjutkan perjalanan ke Queenstown, salah satu kota terbesar di South Island selain Christchurch.\n\nMt Cook/Aoraki: Dokpri\n\nKami kembali menyusuri tepian Lake Pukaki dan kemudian melewati sebuah kawsan bernama Twizel. Melalui State Highway no. 8 perjalanan berlanjut dan memasuki Kawasan di Danau Ruataniwha. Sambil beristirahat, kami mampir di Lake Ruataniwha viewpoint. Pemandangan yang menakjubkan ada di hamparan. Danau dengan airnya yang biru tenang serta pegunungan di kejauhan dengan puncaknya yang bersalju. Setelah sejenak beristirahat perjalanan dilanjutkan kembali melewati State Highway no 8 menuju ke Omarama.\n\nBaca juga: Menyelusuri Jejak Ratu ELizabeth II dari London hingga Yogya\n\nPeternakan salmon: DOkpri\n\nSekitar beberapa kilometer dari Twizel, kamu mampir di sebuah peternakan ikan salmon yang bernama High Country Salmon. Di sini pengunjung bebas melihat peternakan ikan salmon, memberi makan, dan bahkan ikut memancing ikan salmon yang segar dan besar karena ari di kawasan ini juga sangat jernih dan berasal dari pegunungan. Kalau kita memancing, maka ikan-ikan yang di dapat akan ditimbang dan terus dibeli.\n\nCafe Salmon : Dokpri\n\nBaca juga: Mengenang Ratu Elizabeth II Melalui Koleksi Uang Logam\n\nSelain itu di sini juga terdapat cafe & Shop yang terapung di atau air di mana ikan-ikan salmon itu diternakkan. Salah satu jenis ikan salmon yang terkenal di sini disebut Chinook atau King dengan ukuran raksasa yang bisa memiliki berat lebih dari 6 kg. Untuk ukuran yang lebih kecil sekitar 3-5 kg disebut dengan Baby Salmon. Berbagai jenis menu ada di sini seperti salmon yang di asap dan juga sushi.\n\nKalau ingin membeli oleh-oleh salmon, bisa membeli yang segar dan baru dipancing dan kemudian diberi es pembeku dan dimasukkan ke dalam plastik yang divakum, bisa juga membeli yang sudah diasap atau dikeringkan sebelumnya. Ikan salmon ini sendiri merupakan kuliner andalan di Pulau Selatan dan banyak mengandung omega 3. Harganya bermacam-macam yaitu sekitar 30 NZ Dollar per kilogram.\n\nKanal dan Pintu Air: Dokpri\n\nBaca juga: Ada Kutukan Maut Bagi yang Membuang Sampah Sembarangan di Pantai Ini\n\nSetelah mampir di peternakan, kami juga melihat-lihat kanal dan, pintu air dan bendungan yang merupakan bagian dari stasiun pembangkit listrik tenaga air Waitaki yang dibangun sekitar tahun 1968 dan memberikan tenaga listrik ke ratusan ribu rumah tangga di Kawasan McKenzie Basin di South Island. Alam yang indah dan lingkungan yang bersih membuat kami merasa betah berlama-lama di kawasan ini.\n\nLihat Trip Selengkapnya\n\nBeri Komentar Berkomentarlah secara bijaksana dan bertanggung jawab. Komentar sepenuhnya menjadi tanggung jawab komentator seperti diatur dalam UU ITE KIRIM Belum ada komentar. Jadilah yang pertama untuk memberikan komentar! Lihat Semua Komentar (8)",
    "Selandia Baru Hindari Resesi Teknis – UOB": "Ekonom di UOB Group Lee Sue Ann mengulas angka PDB terbaru di Selandia Baru.\n\nKutipan Utama\n\n“PDB naik 1,7% q/q di kuartal kedua 2022, berbeda dengan penurunan 0,2% q/q di kuartal pertama 2022, dan lebih tinggi dari ekspektasi +1,0% q/q. Dibandingkan dengan periode yang sama tahun lalu, PDB naik 0,4% y/y, menyusul revisi 1,0% y/y di kuartal pertama 2022 (1,2% y/y sebelumnya), dan juga lebih besar dari ekspektasi 0,0% y/y. ”\n\n“Data masih sangat volatil dan kemungkinan akan tetap seperti itu selama beberapa bulan ke depan, dengan efek penyeimbang karena normalisasi dan pemulihan dari gangguan COVID-19 yang masih ada terhadap permintaan domestik yang lebih lemah karena suku bunga yang lebih tinggi. Itu akan memicu pertumbuhan yang lebih lambat menjelang akhir tahun dan memasuki 2023. Dengan demikian, kami telah menurunkan prakiraan PDB kami untuk pertumbuhan pada tahun 2022 menjadi 1,8% dari 2,4% sebelumnya dan menjadi 1,8% untuk 2023, dari 3,0% sebelumnya.”\n\n“Namun, itu kemungkinan tidak menghalangi Reserve Bank of New Zealand (RBNZ) dari meningkatkan biaya pinjaman lebih lanjut untuk mengatasi inflasi. Pertemuan RBNZ berikutnya adalah pada 5 Oktober, di mana kami memperkirakan kenaikan OCR sebesar 50bps dari 3,00% menjadi 3,50%.\"",
    "​​Kedutaan Besar Republik Indonesia , DI WELLINGTON,, SELANDIA BARU": "",
    "Misteri Potongan Tubuh Manusia dalam Koper yang Dilelang di Selandia Baru Terkuak": "Polisi dan penyelidik forensik berada di TKP penemuan koper berisi potongan tubuh manusia di Aucklan. ©TVNZ/Reuters\n\nMerdeka.com - Polisi di Selandia Baru berhasil mengidentifikasi potongan tubuh manusia yang ditemukan di dalam koper dua pekan lalu. Koper itu dibeli oleh satu keluarga melalui lelang online, dikutip dari CNN, Selasa (30/8).\n\nDalam pernyataannya, polisi mengonfirmasi potongan tubuh dalam koper itu merupakan dua anak-anak dan keluarga meminta nama mereka dirahasiakan. Polisi meluncurkan penyelidikan pembunuhan setelah potongan tubuh itu ditemukan di Auckland Selatan pada 11 Agustus.\n\nPenyelidik Inspektur Tofilau Faamanuia Vaaelua mengatakan anak tersebut kemungkinan berusia antara lima dan 10 tahun ketika mereka tewas. Vaaelua mengatakan penyelidik yakin mereka meninggal selama tiga atau empat tahun dan penyebab kematiannya tidak diketahui.\n\nMenurut kepolisian Seoul, ibu anak tersebu diyakini berada di Korea Selatan sampai 22 Agustus. Kepolisian Korea Selatan bekerja sama dengan pihak berwenang Selandia Baru melalui Interpol.\n\nPerusahaan yang menjual koper tersebut juga membantu penyelidikan kepolisian terkait pemeriksaan barang penyimpanan lainnya yang mungkin bisa dikaitkan dengan koper tersebut.\n\nPolisi menekankan, keluarga yang membeli koper tersebut tidak ada kaitannya dengan kematian dua bocah tersebut. [pan]\n\nBaca juga:\n\nPotongan Tubuh Manusia dalam Koper Dilelang di Selandia Baru\n\nSelandia Baru Kewalahan Hadapi Gelombang Baru Covid-19, Bagikan Masker dan Tes Gratis\n\nVarian Omicron XE Terdeteksi di Selandia Baru\n\nSisa Jasad Manusia ke-5 Ditemukan di Danau AS yang Surut karena Kekeringan",
    "Nonton Mega Crew Prime Kingz Street Man Fighter! Raja Krump Dance Beraksi Dengan Tarian ‘Haka’ Selandia Baru": "PORTAL KALTENG- Prime Kingz Street Man Fighter baru saja merilis video mega crew.\n\nPrime Kingz merupakan kru penari dengan keahlian Krump dance dari Korea Selatan.\n\nKemudian, pada 24 September, Prime Kingz membagikan video mega crew dengan konsep Krump dance dan tarian rakyat ‘Haka’ Selandia Baru.\n\nSebelumnya, Street Man Fighter episode 5 kru Prime Kingz tereliminasi melawan Bank Two Brother.\n\nBaca Juga: Lirik Lagu 'Eleven' IVE Versi Korea (Korean Version) dan Terjemahan Indonesia\n\nMeskipun Prime Kingz tidak mengikuti misi mega crew Street Man Fighter. Namun, mereka telah mempersiapkan misi tersebut.\n\nLalu, lewat saluran Youtube Trix, dia dan timnya merilis video mega crew yang sudah mereka persiapkan.\n\nMega crew dari Prime Kingz berhasil mencuri perhatian warganet maupun penggemar.\n\nPasalnya, mega crew versi Prime Kingz sangat unik dan menarik serta ditunggu oleh penggemarnya.",
    "Upacara Bendera Hari Ulang Tahun Kemerdekaan Republik Indonesia Ke 77 Di Selandia Baru": "",
    "Simak 5 Negara dengan Kualitas Hidup Terbaik, Berminat Kesini?": "\n\n\n\n\n\n\n\n\n\nBagikan A- A+\n\nBisnis.com, JAKARTA - Majalah bisnis dan teknologi asal Amerika Serikat, CEOWorld, menobatkan Finlandia sebagai negara dengan kualitas hidup terbaik. CEOWorld menilai kualitas hidup di 165 negara berdasarkan sepuluh indikator, mulai dari aksesibilitas, stabilitas ekonomi, keramahan, kondisi pasar tenaga kerja dan tingkat kesetaraan pendapatan.\n\nSelain itu, tingkat keamanan, stabilitas politik, kualitas sistem Pendidikan, hingga Kesehatan masyarakat juga masuk ke dalam penilaian. Menurut CEOWorld, Finlandia memiliki tingkat stabilitas politik, keamanan negara dan sistem Kesehatan terbaik di dunia. Negara Seribu Danau ini diberi skor 99,06 dari 100 dan dianggap memiliki kualitas hidup tertinggis ecara global.\n\nKemudian posisi kedua ditempati oleh Denmark dengan skor sebesar 98,13. Negara ini dinilai memiliki tingkat polusi yang rendah, pelayanan Kesehatan yang baik dan stabilitas negara yang kuat. Norwegia menempati urutan ketiga sebagai negara dengan kualitas hidup yang baik, dengan skor 96,75. Negara berpenduduk sekitar 5,3 juta jiwa ini dinilai sangat aman karena memiliki tingkat kejahatan terendah di dunia.\n\nBerikut ini beberapa negara dengan kualitas hidup terbaik yang sudah dilansir dari berbagai sumber:\n\n1. Finlandia\n\nFinlandia merupakan salah satu negara dengan jangkauan yang paling utara di dunia. Negara ini berbatasan dengan Skandinavia, Rusia, Laut Baltik dan Teluk Bothnia. Finlandia dan hamparan luas hutan terbuka yang lebat bertindak sebagai gerbang utara antara wilayah barat dan timur.\n\n2. Denmark\n\nNegara ini meraih angka 94 persen dalam hal keramahan lingkungan. Selain itu, kesejahteraan di Denmark juga tinggi karena lebih dari 75 persen warganya berusia 15-64 tahun memiliki pekerjaan yang layak dengan bayaran yang memuaskan. Selain itu, di Denmark juga memberikan cuti selama 5 minggu dalam setahun yang menjadi salah satu faktor tingginya kebahagiaan warganya.\n\n3. Norwegia\n\nNorwegia merupakan negara paling barat di semenanjung Skandinavia. Sebagian besar negara ini berupa pegunungan, hampir seluruh dari penduduknya tinggal di wilayah selatan, mengelilingi ibu kotanya yaitu Oslo. Penduduk Norwegia sejak dulu telah mengembangkan budaya maritim dan aktif selama era Viking.\n\nBaca Juga : Ini 5 Negara dengan Biaya Hidup Termurah, Indonesia Salah Satunya\n\n4. Belanda\n\nBerdasarkan survey yang dilakukan oleh OECD pendapatan negara monarki ini mencapai US$27.888 atau setara dengan 380 juta rupiah per tahun. Padahal standar yang ditentukan oleh survey ini adalah US$25.908 atau sekitar 350 juta per tahunnya.\n\nJika kamu senang dengan wisata kota yang klasik, Belanda bisa menjadi salah satu tujuan kamu. Karena disini kamu bisa menikmati beragam bangunan kuno sekaligus belajar sejarahnya.\n\n5. Selandia baru\n\nTidak hanya manusianya yang memiliki tingkat Kesehatan yang tinggi, domba di Selandia Baru bahkan menjadi domba terbaik di dunia karena baiknya kandungan nutrisi yang terdapat di air dan rumput yang dikonsumsinya.\n\nSelain ramah lingkungan, keamanan karena minimnya angka kriminalitas dan kesejahteraan warga Selandia Baru juga menjadi faktor pendukung tingginya kualitas di negara tersebut. Saking amannya, hampir semua rumah di Selandia Baru tidak memiliki pagar karena percaya bahwa warga di sana saling menjaga.\n\nTidak hanya negaranya yang aman, banyak lokasi wisata di Selandia Baru yang juga menjadi salah satu daya Tarik di negara ini. Sebut saja The Hobbiton yang menjadi lokasi shooting The Hobbit.\n\nItulah beberapa negara dengan kualitas hidup yang terbaik. Tidak ada salahnya jika kamu ingin pindah tempat tinggal, kamu memilih negara-negara tersebut.\n\nCek Berita dan Artikel yang lain di Google News\n\nSimak Video Pilihan di Bawah Ini :\n\nSimak berita lainnya seputar topik artikel ini, di sini : negara sejarah gaya hidup Tips kehidupan",
    "Panorama Danau Toba Tak Kalah dengan Swiss atau Selandia Baru": "BacaJogja – Destinasi Wisata Danau Toba merupakan anugerah Tuhan bagi Indonesia. Sumber daya yang ada sangat luar biasa. Panorama Danau Toba tidak kalah dengan Swiss atau Selandia Baru. Saat ini tinggl melakukan manajemen pengelolaan yang lebih baik untuk mewujudkan kesejahteraan warga setempat dan Indonesia pada umunya.\n\nWakil Ketua Dewan Pakar Komite Masyarakat Danau Toba (KMDT), Prof. Dr. Edi Slamet Erianto, S.H., M.Si mengatakan, keindahan Danau Toba menjadi perhatian pemerintah untuk dijadikan sebagai destinasi wisata super prioritas. Danau Toba menjadi sumber kesejahteraan masyarakat di tujuh kabupaten di wilayah itu.\n\nUntuk itu, Prof Edi memberi masukan dan saran, pertama yang perlu dilakukan adalah membuat kesepakatan bersama. Jika tanpa ada kesepakatan bersama, dikhawatirkan pembangunan terkait Danau Toba menjadi semrawut.\n\n“Seluruh kabupaten di sana harus punya blue print yang disepakati semua tokoh adat. Jadi bila kepala daerah berganti, blue print itu tetang pembangunan Danau Toba dilanjutkan. Jadi Danau Toba di 2045, Indonesia Emas, Danau Toba paling tidak sudah seperti Bali,” jelas dia.\n\nMenurut dia, bila ada kesepakatan semua wilayah di sekitarnya menjadikan Danau Toba sebagai sumber ekonomi yang menyejahterakan masyarakat, mau tidak mau harus dibangun bersama. Ada tiga hal yang harus dibangun, yakni safety atau keamanan, secure atau kenyamanan, dan satifie kepuasan.\n\nBaca Juga: Tujuh Destinasi Wisata Hits di Yogyakarta Selain Malioboro\n\n“Jika orang sudah merasa aman, nyaman, senang saat berkunjung menikmati pemandangan Danau Toba, maka wisatawan selalu ingin berkunjung lagi ke sana. Jadi, harus menyatukan mindset masyarakat jika pembangunan Danau Toba semata-mata untuk kepentingan bersama. Jika itu tak terwujud, sulit melakukan pembangunan bidang pariwisata,” papar Edi.\n\nDia menyebut wilayah yang bisa dijadikan contoh adalah Bali. Wisatawan yang pernah bekunjung ke Bali, selalu ingin kembali lagi ke Pulau Dewata. Hal ini karena warga Bali sepakat menjadikan sebagai periuk nasi melalui wisatanya.\n\nBaca Juga: Lima Kampung Wisata Ini Ada Kehangatan Khas Warga Yogyakarta\n\n“Masyarakat Bali sadar betul bila mereka harus menjaga dan merawat Bali agar periuk nasinya tetap aman. Begitu juga masyarakat di Danau Toba. Warga harus menyadari bila Danau Toba adalah sumber rezeki dari Tuhan sehingga harus dijaga dan dirawat,” jelasnya.\n\nEdi mengungkapkan, setelah ada kesepakatan bersama antara pemerintah dan tokoh adat disertai dengan kesatuan mindset masyarakat, saran selanjutnya agar pembangunan yang dilakukan tujuh kabupaten saling melengkapi. Misalnya, Kabupaten Samosir membangun dan mengembangkan wisata air, kabupaten lain membangun wisata berbasis pertanian, budaya dan lainnya.\n\n“Sehingga wisatawan setidaknya berkunjung 7 hari untuk menikmati wisata yang ada di tujuh kabupaten di sekitar Dana Toba. Wisatawan akan berkeliling karena tidak one stop service,” paparnya.\n\nEdi juga menekankan pentingnya menciptakan suasana yang berbeda. Seluruh bangunan di wilayah Danau Toba harus mencerminkan unsur Batak. Wisatawan akan merasakan suasana berbeda. Bila bangunan seperti layaknya di kota, maka wisatawan tidak akan merasakan deferensiasi dan suasanya baru.\n\nHal yang tidak kalah pentingnya yakni sikap tuan rumah atau warga Danau Toba dalam menyambut wisatawan. Jika sikapnya ramah dan sangat welcome, pelancong pasti akan senang dan ingin kembali lagi ke Danau Toba.\n\nKemudian yang perlu diperhatikan yang soal kesehatan. Danau Toba adalah wisata yang berhubungan air sehingga sanitasi dan kebersihannya harus diperhatikan. “Seperti yang saya katakan. Pemandangan Danau Toba tidak kalah dengan Swiss dan Selandia Baru. Kalahnya hanya satu yakni soal kebersihan,” tegasnya. []",
    "Mengintip Uniknya Toilet Era Zaman Romawi Kuno di Selandia Baru": "Setelah sejenak beristirahat dan menikmati suasana di tepian Lake Wanaka, kami kemudian check out dari penginapan untuk melanjutkan perjalanan ke tujuan berikutnya, yaitu Queenstown. Tentunya dengan mampir di berbagai tempat wisata menarik di sepanjang jalan seperti Cardona Ski Resort dan juga Arrowtown.\n\nKali ini kendaraan melaju di State Hhy no. 84 menuju ke Cadrona. Namun baru sekitar 3 menit berjalan, kendaraan sudah tiba di sebuah tempat wisata yang konon wajib dikunjungi bila mampir ke Lake Wanaka.\n\nTempat ini bernama Puzzling World alias Dunia Teka-Teki yang memang tampak menarik karena bentuk bangunan dan arsitekturnya yang unik dan aneh.\n\nBaca juga: Di Malam Hari Dilarang Melakukan Ini di Lake Wanaka\n\nWelcome to Puzzling World | Dokumentasi pribadi\n\n\"Welcome to Wanaka's wonderful world of weirdness,\"\n\nDemikian tertulis di bawah nama resmi tempat ini yaitu Stuart Landborough's Puzzling World, Wanaka, New Zealand. Rupanya tempat ini merupakan wahana hiburan yang dimiliki oleh perorangan dan didirkan oleh Stuart Landborough hampir setengah abad lalu, tepatnya pada 1973.\n\nTempat hiburan yang unik ini memang unik dan penuh teka-teki, karena berada di sebuah kota kecil yang hanya berpenduduk sekitar 8000 orang pada 1973, namun akhirnya dapat bertahan dan berkembang sesuai dengan perkembangan zaman dan kemajuan teknologi.\n\nPapan nama ini terdapat pada sebuah salah satu menara yang ada di sekitar maze atau labirin yang menjadi salah satu atraksi di Puzzling World ini. Sebelum masuk ke dalam, kami sempatkan berfoto di tempat yang menjadi ikon Puzzling World yanitu menara miring.\n\nBentuknya yang miring dan seakan-akan hampir jatuh menyentuh permukaan tanah membuat pengunjung bisa berfoto dengan berbagai pose dan gaya yang unik. Pada sisi atas menara miring ini juga terdapat jam besar dan tulisan Leaning Tower of Wanaka, New Zealand.\n\nThe Tumbling Tower | Dokumentasi pribadi\n\nLihat Trip Selengkapnya\n\nBeri Komentar Berkomentarlah secara bijaksana dan bertanggung jawab. Komentar sepenuhnya menjadi tanggung jawab komentator seperti diatur dalam UU ITE KIRIM Belum ada komentar. Jadilah yang pertama untuk memberikan komentar! Lihat Semua Komentar (14)",
    "Berawal Ikut Pre-Order Alquran di TV, Bule Selandia Baru Ini Dapat Hidayah Islam : Okezone Muslim": "SEORANG mualaf asal Selandia Baru menceritakan bagaimana proses hijrahnya hingga akhirnya memilih Islam sebagai keyakinannya kini. Ia bernama Kurt Wallace, sedangkan nama muslimnya adalah Khalid.\n\nMulanya Khalid adalah seorang non-Muslim. Bahkan, keluarganya cukup taat dengan keyakinannya kala itu.\n\nBaca juga: Dulu Dimintai Bayaran saat Ingin Belajar Ngaji, Sekarang Mualaf Ini Jadi Guru Gratis Buat Semua Orang\n\n\n\n\n\nBaca juga: Bule Amerika Ini Masuk Islam Setelah Baca Terjemahan Alquran, Sekarang Jadi Imam Terkemuka\n\nPerjalanan spiritualnya pun dimulai. Saat itu Khalid sedang menonton program acara televisi, salah satunya berisi tentang Islam. Dalam program itu dijelaskan bahwa Islam adalah agama yang damai dan pembawa kebaikan untuk di dunia serta akhirat.\n\nKemudian pengisi acara program televisi itu mengatakan bagi yang ingin pre-order memesan Alquran dapat menghubungi kontak yang tertera. Melihat dan mendengar itu semua, Khalid penasaran dan langsung memesan Alquran.\n\n\"Saya heran, lalu saya memesannya,\" kata Khalid dikutip dari kanal YouTube Renung Kalbu.\n\nDengarkan Murrotal Al-Qur'an di Okezone.com, Klik Tautan Ini: https://muslim.okezone.com/alquran",
    "Kualitas Hidup 5 Negara Ini Terbaik": "Majalah bisnis dan teknologi asal Amerika Serikat, CEOWorld, menobatkan Finlandia sebagai negara dengan kualitas hidup terbaik.\n\nSOLOPOS.COM - Ilustrasi--Warga Finlandia, negara yang disebut Paling Bahagia di dunia. (Detik.com)\n\nSolopos.com, JAKARTA—Majalah bisnis dan teknologi asal Amerika Serikat, CEOWorld, menobatkan Finlandia sebagai negara dengan kualitas hidup terbaik. CEOWorld menilai kualitas hidup di 165 negara berdasarkan sepuluh indikator, mulai dari aksesibilitas, stabilitas ekonomi, keramahan, kondisi pasar tenaga kerja, dan tingkat kesetaraan pendapatan.\n\nSelain itu, tingkat keamanan, stabilitas politik, kualitas sistem pendidikan, hingga kesehatan masyarakat juga masuk ke dalam penilaian. Menurut CEOWorld, Finlandia memiliki tingkat stabilitas politik, keamanan negara dan sistem Kesehatan terbaik di dunia.\n\nNegara Seribu Danau ini diberi skor 99,06 dari 100 dan dianggap memiliki kualitas hidup tertinggis ecara global. Kemudian posisi kedua ditempati oleh Denmark dengan skor sebesar 98,13.\n\nBaca Juga Dikaitkan Lukas Enembe, Mendagri Tito Akui Teman Lama Tapi Tak Ikut Campur\n\nNegara ini dinilai memiliki tingkat polusi yang rendah, pelayanan kesehatan yang baik dan stabilitas negara yang kuat. Norwegia menempati urutan ketiga sebagai negara dengan kualitas hidup yang baik, dengan skor 96,75. Negara berpenduduk sekitar 5,3 juta jiwa ini dinilai sangat aman karena memiliki tingkat kejahatan terendah di dunia.\n\nBerikut ini beberapa negara dengan kualitas hidup terbaik yang sudah dilansir dari berbagai sumber:\n\n1. Finlandia\n\nFinlandia merupakan salah satu negara dengan jangkauan yang paling utara di dunia. Negara ini berbatasan dengan Skandinavia, Rusia, Laut Baltik dan Teluk Bothnia. Finlandia dan hamparan luas hutan terbuka yang lebat bertindak sebagai gerbang utara antara wilayah barat dan timur.\n\n2. Denmark\n\nNegara ini meraih angka 94 persen dalam hal keramahan lingkungan. Selain itu, kesejahteraan di Denmark juga tinggi karena lebih dari 75 persen warganya berusia 15-64 tahun memiliki pekerjaan yang layak dengan bayaran yang memuaskan. Selain itu, di Denmark juga memberikan cuti selama 5 minggu dalam setahun yang menjadi salah satu faktor tingginya kebahagiaan warganya.\n\n3. Norwegia\n\nNorwegia merupakan negara paling barat di semenanjung Skandinavia. Sebagian besar negara ini berupa pegunungan, hampir seluruh dari penduduknya tinggal di wilayah selatan, mengelilingi ibu kotanya yaitu Oslo. Penduduk Norwegia sejak dulu telah mengembangkan budaya maritim dan aktif selama era Viking.\n\n4. Belanda\n\nBerdasarkan survey yang dilakukan oleh OECD pendapatan negara monarki ini mencapai US$27.888 atau setara dengan 380 juta rupiah per tahun. Padahal standar yang ditentukan oleh survey ini adalah US$25.908 atau sekitar 350 juta per tahunnya.\n\nJika kamu senang dengan wisata kota yang klasik, Belanda bisa menjadi salah satu tujuan kamu. Karena disini kamu bisa menikmati beragam bangunan kuno sekaligus belajar sejarahnya.\n\n5. Selandia Baru\n\nTidak hanya manusianya yang memiliki tingkat Kesehatan yang tinggi, domba di Selandia Baru bahkan menjadi domba terbaik di dunia karena baiknya kandungan nutrisi yang terdapat di air dan rumput yang dikonsumsinya.\n\nSelain ramah lingkungan, keamanan karena minimnya angka kriminalitas dan kesejahteraan warga Selandia Baru juga menjadi faktor pendukung tingginya kualitas di negara tersebut. Saking amannya, hampir semua rumah di Selandia Baru tidak memiliki pagar karena percaya bahwa warga di sana saling menjaga.\n\nBaca Juga Peluang Lukas Enembe jadi Kepala Daerah Paling Korup Sepanjang Sejarah\n\nBukan hanya negaranya yang aman, banyak lokasi wisata di Selandia Baru yang juga menjadi salah satu daya Tarik di negara ini. Sebut saja The Hobbiton yang menjadi lokasi shooting The Hobbit. Itulah beberapa negara dengan kualitas hidup yang terbaik. Tidak ada salahnya jika kamu ingin pindah tempat tinggal, kamu memilih negara-negara tersebut.\n\nBerita ini telah tayang di Bisnis.com dengan judul Simak 5 Negara dengan Kualitas Hidup Terbaik, Berminat Kesini?\n\nHanya Untuk Anda\n\nInspiratif & Informatif"
}