{
    "Topan Kuat Tewaskan 5 Petugas Penyelamat di Filipina Utara": "Topan Noru menerjang bagian utara Filipina pada Senin (26/9) sehingga menewaskan lima petugas penyelamat, menyebabkan banjir serta pemadaman listrik dan membuat para pejabat menutup sekolah dan kantor pemerintah di ibu kota dan provinsi-provinsi terpencil .\n\nTopan paling kuat yang menghantam Filipina tahun ini menghantam kawasan pesisir di Kota Burdeos, Provinsi Quezon, sebelum Minggu malam. Topan kemudian melemah sewaktu melewati kawasan utama Filipina, Luzon, di mana ribuan orang dipindahkan ke tempat-tempat pengungsian darurat, sebagian dengan dipindah paksa, kata para pejabat.\n\nGubernur Bulacan Daniel Fernando mengatakan lima petugas penyelamat, yang menggunakan perahu untuk membantu warga yang terperangkap banjir, tertimpa tembok yang runtuh dan kemudian tenggelam di tengah amukan air.\n\n“Mereka adalah pahlawan yang membantu menyelamatkan jiwa warga negara kita di tengah-tengah bencana ini,” kata Fernando kepada jaringan radio DZMM. “Ini benar-benar sangat menyedihkan.”\n\nDi Pulau Polillo di Quezon, provinsi di bagian timur laut, seorang lelaki cedera karena tertimpa atap rumahnya, kata para pejabat.\n\nLebih dari 17 ribu orang dipindahkan ke tempat-tempat penampungan darurat dari daerah-daerah yang berisiko tinggi dihantam gelombang badai, banjir dan tanah longsor di Quezon saja, kata para pejabat.\n\nLebih dari 3.000 orang dievakuasi ke tempat aman di Metropolitan Manila, yang dilanda angin kencang dan hujan semalaman. Sekolah-sekolah dan kantor-kantor pemerintah ditutup hari Senin di ibu kota dan provinsi-provinsi terpencil sebagai tindakan pencegahan meskipun langit cerah pada pagi hari.\n\nProvinsi-provinsi di bagian utara, Aurora dan Nueva Ecija, yang dihantam topan, belum mendapat aliran listrik hingga Senin dan para petugas perbaikan sedang bekerja memulihkanya, kata Menteri Energi Raphael Lotilla kepada Presiden Ferdinand Marcos Jr. dalam pertemuan yang ia adakan untuk menilai kerusakan dan mengoordinasikan penanggulangan bencana.\n\nMarcos Jr. memuji para petugas karena mengevakuasi ribuan orang ke tempat aman sebagai tindakan pencegahan sebelum topan menghantam. Tindakan ini mencegah jatuhnya korban dalam jumlah besar meskipun Noru berpotensi menimbulkan bencana.\n\nSekitar 20 badai dan topan menghantam Filipina setiap tahun. Kepulauan ini juga terletak di kawasan “Cincin Api Pasifik,” yang rawan letusan gunung berapi dan gempa bumi. [uh/ab]",
    "Penampakan Filipina yang Luluh Lantak Diterjang Topan Noru": "Topan Noru ini telah diklasifikasikan sebagai topan kategori 3 setelah kecepatan angin itu meningkat menjadi 185 km per jam dari 120 kpj pada Sabtu malam.",
    "Banjir Rendam Filipina, Rumah Terendam-5 Orang Tewas": "Warga membuang air banjir yang masuk ke dalam rumah. Banjir mulai meluas di beberapa daerah di Filipina.",
    "FOTO: Dahsyatnya Amukan Topan Noru Hantam Filipina": "Jakarta, CNN Indonesia -- Topan super Noru menghantam daratan Filipina, Minggu (25/9) petang.\n\nBagikan :",
    "[TRANSKRIP] Pernyataan Pers Bersama Presiden Republik Indonesia dan Presiden Republik Filipina • Presiden RI": "Istana Kepresidenan Bogor, Kota Bogor, Provinsi Jawa Barat\n\nPresiden Republik Indonesia, Joko Widodo:\n\nYang Mulia Presiden Marcos beserta Ibu Negara,\n\nSungguh suatu kehormatan bagi Indonesia menerima kunjungan luar negeri pertama Presiden Marcos beserta delegasi, dan baru saja kita membahas penguatan kerja sama bilateral di berbagai sektor, kerja sama kawasan dalam konteks ASEAN.\n\nMengenai kerja sama bilateral, saya menyampaikan beberapa hal. Yang pertama, kita mendorong peningkatan volume perdagangan secara signifikan. Dibandingkan tahun lalu, perdagangan Indonesia-Filipina sudah naik hampir 50 persen. Indonesia secara khusus mendorong peningkatan ekspor produk makanan dan minuman, farmasi, serta produk kelapa dan rumput laut. Saya mengajak Filipina untuk terus mengembangkan potensi perdagangan dan juga konektivitas di wilayah perbatasan. Saya mengusulkan revitalisasi jalur kapal Ro-Ro Bitung-Davao dan membuka jalur penerbangan Manado-Davao.\n\nYang kedua, peningkatan intensitas kerja sama infrastruktur dan industri strategis. Beberapa BUMN Indonesia sudah ikut serta dalam program pembangunan di Filipina, misalnya proyek pengadaan dua kapal Landing Platform Dock (LPD) oleh PT PAL dan proyek persinyalan kereta di Manila oleh PT Len. Saya berharap agar rencana pembelian pesawat NC212i dari PT Dirgantara Indonesia dapat direalisasikan. Ke depan, saya ingin semakin banyak kesempatan bagi BUMN dan perusahaan swasta Indonesia mendukung pembangunan di Filipina\n\nYang ketiga, penguatan kerja sama perbatasan. Kita sepakat untuk meninjau kembali dua perjanjian pengamanan perbatasan agar terus relevan bagi masyarakat di perbatasan yaitu Revised Border Crossing Agreement dan Border Patrol Agreement. Kita juga berkomitmen mempercepat perundingan delimitasi batas landas kontinen berdasarkan UNCLOS 1982.\n\nKeempat, di bidang pertahanan dan keamanan. Kita mendorong penguatan kerja sama untuk keselamatan dan keamanan perairan di wilayah perbatasan. Saya sangat menghargai telah dilakukannya penandatanganan Agreement on Cooperative Activities in the Field of Defense and Security. Saya senang kita telah memperbarui Trilateral Cooperative Arrangement (TCA) antara Indonesia, Filipina, dan Malaysia, karena sangat penting dalam mengamankan jalur perairan dari ancaman penyanderaan dan penculikan.\n\nKelima, kita juga membahas kerja sama kawasan, bagaimana memperkokoh ASEAN dan implementasi dari ASEAN Outlook on the Indo-Pacific. Saya tekankan mengenai pentingnya memperkokoh sentralitas dan kesatuan ASEAN. Indonesia ingin memastikan agar ASEAN terus menjadi lokomotif stabilitas perdamaian dan kemakmuran kawasan. ASEAN harus mampu mengatasi berbagai tantangan ke depan dan memperkokoh penghormatan terhadap Piagam ASEAN.\n\nDan, untuk memperkuat sentralitas ASEAN, saya menggarisbawahi pentingnya implementasi ASEAN Outlook on the Indo-Pacific melalui kerja sama yang konkret dan inklusif. Dalam konteks ini, Indonesia akan mengadakan Indo-Pacific Infrastructure Forum di tahun depan. Saya juga mengapresiasi komitmen Filipina untuk mendukung penuh keketuaan Indonesia di ASEAN tahun 2023.\n\nSelanjutnya, dengan hormat saya mengundang Presiden Marcos untuk menyampaikan pernyataannya. Saya persilakan.\n\nTerima kasih.\n\nPresiden Republik Filipina, Ferdinand Romualdez Marcos Jr.:\n\nThank you very much, President Widodo and Madam First Lady, and members of the Ministers who are here today.\n\nAs it is proper for the time that we face today, our discussions began as a recognition of the long relationship that the Philippines and Indonesia had so long that in two years’ time, we are celebrating the 75th year of our diplomatic relations, although our relations go much further than that because we consider Indonesia is not only a neighbour, not only a friend, but kin. And for that and on that basis, we spoke about the difficulties that we as members of ASEAN face after the pandemic, and this is why trade is such an important part of what we spoke and what we have agreed upon in today’s discussions.\n\nWe continue to thank Indonesia for the assistances and their involvement in the infrastructure programs of my predecessor, President Duterte, and their continuing commitment, not only to go on with these programs but to increase the volume and the closeness between our two countries.\n\nWe also spoke at length about the role that we believe ASEAN should play while we face the difficulties in this very volatile time in geopolitics, not only in our region but also in the rest of the world. And we agreed that ASEAN is going to be the lead agent in the changes that we would like to see in continuing to bring peace to our countries. And again, the assistances that we have received from Indonesia have been a very important part of that.\n\nWe continue to work on growing our relationship to making it stronger. So much so that, in actual fact, our discussions progress so rapidly that we, the President and I, have agreed to organize task forces already to meet and discuss, even at the technical level, no longer the political or the diplomatic level but at the technical level, so as to be able to take full advantage of the opportunities that we feel that are available to us. And that we will need to exploit to succeed in the near future.\n\nI express my belief to President Widodo that this partnership between Indonesia and the Philippines, but these partnerships that we make with all our partners and allies and friends around the world will be of critical importance, so that we remain stable as we grow out of the pandemic economy, and we work together and help each other to develop regional peace and regional development.\n\nAnd for that, I thank once again the President for his very kind invitation. I believe that we have made a proper choice in coming to Jakarta as my first state visit as President of the Philippines. And I believe that this is only the beginning of many more things to come between Indonesia and the Philippines.\n\nOnce again, I thank the President and Madam First Lady. I also thank the Indonesian people for their openness and their warmth as they welcome us since we have arrived here.\n\nThank you very much.",
    "Anak perusahaan PT INKA ekspor AC kereta api ke Filipina": "Anak perusahaan PT INKA ekspor AC kereta api ke Filipina Saya mengapresiasi PT IMS yang hari ini di tengah-tengah inflasi, masih bisa ekspor\n\nMadiun (ANTARA) - Anak perusahaan PT INKA (Persero), PT INKA Multi Solusi, mengekspor sebanyak 15 air conditioner (AC) atau mesin pendingin udara kereta api buatannya ke Filipina.\n\n\n\nEkspor produk AC buatan INKA Multi Solusi (IMS) secara simbolis dilepas oleh Bupati Madiun Ahmad Dawami di halaman Kantor PT IMS di Desa Bagi, Kecamatan Madiun, Jawa Timur, Senin.\n\n\n\nBupati Madiun Ahmad Dawami merasa sangat senang karena PT INKA Multi Solusi bisa melakukan ekspor di saat situasi negara dihadapkan dengan tantangan kenaikan inflasi.\n\n\n\n\"Saya mengapresiasi PT IMS yang hari ini di tengah-tengah inflasi, masih bisa ekspor. Ini luar biasa,\" ujar Dawami.\n\n\n\nIa berharap ekspor AC KA ke Filipina tersebut menjadi pembuka dan akan terus meningkat. Sehingga bisa mendorong pergerakan ekonomi di Kabupaten Madiun.\n\n\n\nDirinya beserta jajaran Forkompimda juga siap untuk melindungi setiap investasi di Kabupaten Madiun tersebut. Dengan adanya investasi, diharapkan mampu menjaga kestabilan ekonomi di Kabupaten Madiun.\n\n\n\nSementara itu, Direktur Utama PT IMS Ketut Astika mengatakan bahwa ekspor yang dilakukan ke Filipina tersebut membutuhkan kerja keras. Pengiriman AC KA ke luar negeri tersebut didasari menangnya tender oleh PT INKA Multi Solusi di Filipina.\n\n\n\n\"AC kereta api ini diproduksi pabrik kami yang berada di Geger, Kabupaten Madiun. Proyek ini merupakan hasil pemenangan tender di Filipina yang bersaing dengan beberapa negara produsen mesin pendingin di dunia,\" kata Ketut.\n\n\n\nKetut menyampaikan keunggulan produknya dibandingkan yang lain adalah penggunaan teknologi yang ramah lingkungan.\n\n\n\nSelain untuk kereta api, PT INKA Multi Solusi juga memproduksi AC untuk kapal, pesawat juga untuk bangunan dengan penggunaan green technology atau teknologi ramah lingkungan.\n\n\n\nPelepasan ekspor 15 unit AC ke Filipina oleh Bupati Madiun Ahmad Dawami ditandai dengan pemecahan kendi dan disaksikan oleh jajaran Pemkab Madiun dan pimpinan PT IMS.",
    "50 Tahun Merawat Ingatan Darurat Militer di Filipina Halaman all": "MANILA, KOMPAS.com - 21 September 2022 menandai 50 tahun pemberlakuan darurat militer oleh eks-diktatur Filipina, Ferdinand Marcos. Peringatan tahun ini dibayangi upaya putranya, Marcos Jr menghapus sejarah kekejaman sang ayah.\n\nBagi bekas tahanan politik, aktivis atau tokoh oposisi, peringatan tahun ini digelar dalam kesenduan. \"Menonton berita yang menyebut seorang putra diktatur sebagai presiden membuat saya jijik,” kata Bonifacio Illagan yang pernah disiksa selama dua tahun di penjara karena memrotes rezim Marcos.\n\nBekas aktivis mahasiswa pada dekade 1970-an itu masih mengingat jelas bagaimana aparat keamanan menggeledah kantor harian bawah tanah yang dia ikut dirikan. Putrinya, Rizalina, menghilang setelah ditahan. Hingga kini namanya masih terukir di Monumen Pahlawan di Manila bersama 300 nama lain.\n\nBaca juga: Perang Melawan Narkoba di Filipina Tak Akan Berhenti, tapi Caranya Berbeda\n\nIllagan menggambarkan kemenangan Ferdinand \"Bongbong” Marcos Jr pada pemilu Mei silam sebagai sebuah mimpi buruk. Kini, dia khawatir ingatan terhadap pengorbanan generasi revolusi akan menyurut seiring kekuasaan Bongbong Marcos.\n\n\"Kami tetap bertekad mencari kebenaran dan keadilan. Saya menghabiskan lebih dari separuh hidup untuk pergulatan ini. Saya kira saya tahu apa konsekuensinya,” kata Illagan yang kini aktif di organisasi Kampanye Melawan Kembalinya Dinasti Marcos dan Darurat Militer (CARMMA). \"Sejarah dan kesadaran masih menjadi arena pelawanan.”\n\nMenurut Amnesty International, selama dua dekade darurat militer di bawah Marcos, sekitar 70.000 warga didakwa subversi, lebih dari 34.000 mengaku disiksa, dan lebih dari 3.000 tewas dalam pembunuhan tanpa pengadilan.\n\nBaca juga: Puing Roket China Jatuh di Filipina, tapi Belum Ada Penampakannya\n\nBukan sekadar sejarah\n\nKembalinya dinasti Marcos ke Istana Malacanang dimungkinkan pemilih muda yang berjumlah 65 juta orang. Sebagian besar lahir setelah Revolusi Rakyat 1986 dan tidak pernah mengalami kehidupan di bawah darurat militer.\n\nSebabnya menjadi angin segar ketika pada 18 September lalu, sayap pemuda Partai Aksi Rakyat Akbayan, mengadakan tur sejarah untuk mengingat situasi kelam di bawah rezim Marcos. Mereka juga membahas harta korupsi Marcos yang ditaksir masih berjumlah sebesar 2 miliar dollar AS atau sekitar Rp 30 triliun.\n\n\"Kegiatan seperti ini menjadi lebih penting sekarang,” kata Ketua Pemuda Akbayan RJ Naguit kepada DW. \"Sejarah bukan lagi sekedar pelajaran, tetapi berdampak nyata bagi kehidupan warga Filipina.”\n\nPria berusia 27 tahun itu menolak asumsi bahwa kaum muda buta sejarah dan sebabnya bertanggungjawab atas kembalinya keluarga Marcos.\n\nBaca juga: Kisah 3 Bom Nuklir AS yang Hilang dan Belum Ditemukan, Salah Satunya di Filipina\n\nKrisis lahirkan perlawanan\n\nNamun bagi Isnahiyah Tomawis (27) darurat militer di Filipina merupakan bagian sejarah yang masih kabur. Penduduk Pulau Mindanao itu mengaku selama ini mendapat informasi dari tetua desa.\n\n\"(Kekejian) yang diingat para tetua tentang darurat militer tidak sama dengan apa yang saya baca di buku sejarah,” katanya. \"Orang berusaha mengubur masa lalu agar bisa melangkah ke depan, kata nenek saya. Ini adalah alasan kenapa sampai sekarang darurat militer masih menjadi hal netral bagi saya,” imbuhnya.\n\nBaca juga: Indonesia Jadi Negara Pertama yang Akan Dikunjungi Marcos Jr Sebagai Presiden Filipina\n\nIntervensi pemerintah untuk menutup sejarah kelam rejim Marcos juga diakui Melanie Joy Feranil, juru bicara Asosiasi Editor Kampus Filipina (CEGP). Menurutnya, wartawan mahasiswa juga tidak dikecualikan dari represi negara dan sering dilabeli teroris atau pendukung teror.\n\nJuni silam, enam anggota CEGP dan sembilan wartawan mahasiswa ditahan karena meliput. Sementara wartawan lain mengalami luka-luka akibat agresi polisi antihuru-hara.\n\n\"Krisis melahirkan perlawanan. Kaum muda, terutama pers mahasiswa akan sangat aktif menggalang perlawanan,” kata Feranil, mahasiswi berusia 22 tahun.\n\nBaca juga: Batas-batas Negara Filipina, Negara Kepulauan Terbesar Kedua di Dunia",
    "Petinju Filipina Manny Pacquiao buka sekolah tinju di Jakarta": "Jakarta (ANTARA) - Legenda tinju dunia Manny Pacquiao bakal turut andil dalam membina petinju-petinju muda Indonesia melalui sekolah tinju di Jakarta hasil kolaborasi dengan Fahd Adityo Oscar atau King Fahd.Kerja sama Pacquiao dan Fahd Adityo telah tertuang dalam Nota Kesepahaman (MoU) yang mereka tanda tangani di Denpasar, Bali, akhir pekan lalu.Fahd Adityo mengungkapkan kolaborasi ini diharapkan dapat meningkatkan kualitas petinju-petinju di Tanah Air.\"Saya ingin memupuk bibit-bibit baru yang terlatih dengan baik. Sekolah tinju ini terbuka bagi siapa pun yang ingin menekuni tinju,\" kata Fahd Adityo dalam keterangan tertulis yang diterima di Jakarta, Senin.Keinginan Fahd Adityo mendirikan sekolah tinju sudah sejak lama, tepatnya pada 2017. \"Namun jika saya sendirian, rasanya akan sulit untuk mengangkat tinju di Indonesia. Hingga akhirnya berkolaborasi dengan Pacquiao,\" ujarnya.\"Siapa yang tidak kenal Pacquiao. Dia bukan hanya petinju kelas dunia, tetapi punya visi dan misi yang jelas dalam mengembangkan tinju di negaranya Filipina,\" kata Fahd Adityo menambahkan.Filipina memang dikenal sebagai negara yang memiliki deretan petinju dunia. Pacquiao merupakan mantan juara dunia delapan divisi berbeda.Selain itu ada juga pemegang gelar dunia Nonito Donaire (bantam WBC), Johnriel Casimero (bantam WBO), Jerwin Ancajas (terbang super IBF), Rene Mark Cuarto (terbang mini IBF), dan Mark Magsayo (bulu WBC).Sementara Pacquiao yang kini berusia 43 tahun mengatakan olahraga sangat penting untuk suatu negara. Khusus untuk tinju banyak mengajarkan disiplin seperti bangun pagi, mengatur waktu, mengasah emosi, melatih kesabaran, dan bisa menjauhkan diri dari narkoba.\"Dari sini bisa membangun negara yang sangat bagus. Selain sehat fisik, kita sebagai warga negara juga sehat mental,” kata Pacquiao.Pacquiao sudah mendirikan sekolah tinju miliknya di daerah Makati kawasan Metro Manila Filipina. Adapun di Jakarta, sekolah tinju ini nantinya akan diberi nama yang sama dengan di Makati yakni Manny Pacquiao Boxing Academy.Kerja sama dengan Pacquiao ini direncanakan selama lima tahun, namun menurut Fahd, Pacquiao berharap bisa selamanya.Manny Pacquiao Boxing Academy di Jakarta ini nantinya akan terbagi menjadi dua bagian yaitu, kelas untuk member dan atlet.Untuk kelas member, kata Fahd, siapa pun bisa ikut latihan dengan membayar sebagai member baik per kedatangan maupun bayar per bulan.Sedangkan untuk kelas atlet, Academy ini membuka kelas untuk calon atlet. Sifatnya adalah rekrutmen untuk calon atlet dengan rentang usia 11-15 tahun.\"Siapa pun orangtua yang memiliki anak putra-putri silahkan mendaftar jika tertarik,” kata Fahd yang akan segera mengumumkan tempat rekrutmen calon atlet.Untuk sekolah tinju calon atlet ini Fahd dan Manny telah menyiapkan asrama tinju, dokter, psikiater, dan makanan atlet yang terjamin.Fahd mengaku senang karena visi dan misinya mengembangkan dunia tinju di Tanah Air bisa sejalan dengan Pacquiao.\"Manny senang jika Indonesia bisa punya nama di kancah tinju dunia,\" kata Fahd.Untuk calon atlet tinju, setelah dilatih 1-3 tahun Fahd berencana membawa atlet yang bersekolah di Manny Pacquiao Boxing Academy ke arena pertandingan tinju pra muda atau pertandingan tinju di bawah usia 12 tahun.Fahd mengatakan ia tidak hanya semata menyediakan sekolah tinju, namun juga memikirkan bagaimana mencetak karier tinju anak-anak asuhnya kelak.\"Saya harus memikirkan masa depan mereka dengan banyak menyelenggarakan pertandingan,” ujarnya.Pacquiao yang sudah memiliki sekolah tinju di Makati Filipina nantinya akan ikut terjun mengembangkan sekolah tinju di Jakarta bersama Fahd.Dia akan datang secara berkala ke Jakarta dan mengirimkan satu pelatih kepercayaannya dari Filipina untuk menjadi pengajar tetap di Jakarta.Sedangkan Pacquiao akan datang sebulan sekali atau dua bulan sekali untuk melatih. Ini penting untuk memberikan motivasi bagi petinju muda di Indonesia.Salah satu pelatih yang akan ikut melatih di Jakarta adalah Falazona Fidal yang pernah menjatuhkan mantan juara dunia IBF Nico Thomas.Selain Fidal, ada Larry Siwu petinju dari Bali yang masuk dalam deretan pelatih. Sedangkan Ziko ditunjuk sebagai pelatih fisik atau pelatih pengondisian.Fahd berancang-ancang sekolah tinju ini akan bisa beroperasi bulan Desember nanti. Ia mengincar tempat yang cocok sebagai lokasi, seperti di daerah Senayan, Bintaro, atau BSD City.Berita ini telah tayang di Antaranews.com dengan judul:",
    "Perang Melawan Narkoba di Filipina Tak Akan Berhenti, tapi Caranya Berbeda": "MANILA, KOMPAS.com – Presiden Filipina Ferdinand “Bongbong” Marcos Jr mengatakan bahwa pemerintahannya tidak dapat menghentikan perang melawan narkoba.\n\nDia menuturkan, fokus perang melawan narkoba saat pemerintahannya kali ini adalah rehabilitasi, bukan penegakkan hukum.\n\nHal itu disampaikannya pada Jumat (23/9/2022), sebagaimana dilansir Rappler.\n\nBaca juga: Puing Roket China Jatuh di Filipina, tapi Belum Ada Penampakannya\n\n“Penegakkan (hukum) yang telah menjadi bagian dari perang narkoba yang digarap dengan penuh semangat oleh Presiden (Rodrigo) Duterte hanya membawa Anda sejauh ini,” kata Bongbong.\n\nDia mengacu pada perang melawan narkoba berdarah dan kejam dari pendahulunya, Duterte, yang sebagian besar menargetkan orang-orang miskin.\n\nBagi Bongbong, fokus pemerintah seharusnya kurang mengarah pada penegakan hukum.\n\nJustru lebih fokus pada pencegahan dan membantu menyembuhkan mereka yang sudah kecanduan zat-zat narkotika.\n\nBaca juga: Ulang Tahun Mantan Diktator Filipina Dijadikan Hari Libur, Aktivis Keras Menentang\n\nBongbong mengatakan, pemerintahannya mencoba mempelajari metode terbaik untuk mengentaskan para korban keluar dari kecanduannya.\n\n“Dan membantu mereka memulai lagi dan menjalani kehidupan yang baik sebagai anggota yang baik dan berkontribusi kepada masyarakat,” tambah Bongbong.\n\nBeberapa bulan sebelumnya, pada Juli, Menteri Dalam Negeri Filipina Benhur Abalos juga mengatakan bahwa perang melawan narkoba tidak akan berhenti.\n\n“Perang melawan narkoba akan intensif seperti sebelumnya berdasarkan sumpah saya sebagai pejabat publik sesuai dengan Konstitusi,” kata Abalos.\n\nBaca juga: Setelah 2 Tahun, Anak-anak Filipina Kembali Sekolah Offline",
    "IMF Pangkas Perkiraan Pertumbuhan Ekonomi Filipina Tahun 2022 dan 2023": "KONTAN.CO.ID - MANILA. Dana Moneter Internasional (IMF) pada hari Senin (26 September) memangkas perkiraan pertumbuhannya untuk Filipina tahun ini dan selanjutnya akibat dampak dari perlambatan ekonomi global dan kondisi keuangan yang semakin ketat.\n\nIMF mengatakan pertumbuhan ekonomi di negara Asia Tenggara tahun ini akan mencapai 6,5 persen, lebih lemah dari perkiraan sebelumnya sebesar 6,7 persen, sementara pertumbuhan tahun depan terlihat sebesar 5,0 persen, juga lebih lambat dari perkiraan sebelumnya sebesar 6,3 persen.\n\nProspek pertumbuhan tunduk pada \"risiko penurunan yang signifikan\", Cheng Hoon Lim, kepala misi IMF, mengatakan dalam konferensi pers.\n\nBaca Juga: IMF Desak Beberapa Bank Sentral di Asia Kerek Suku Bunga, Ini Alasannya\n\nDia juga mengatakan \"pengetatan jangka pendek yang berkelanjutan dari bank sentral Filipina sudah tepat\".\n\nBangko Sentral ng Pilipinas (BSP) sejauh ini telah menaikkan suku bunga dengan total 225 basis poin, sehingga tingkat kebijakannya menjadi 4,25 persen, untuk memerangi inflasi.",
    "Punya Rencana Ambisius, Presiden Filipina Ingin 'Memperkenalkan Kembali' Filipina ke Dunia Internasional : Okezone News": "NEW YORK – Mencari cara untuk “memperkenalkan kembali Filipina” ke dunia, Presiden baru Ferdinand Marcos Jr. memiliki rencana ambisius untuk bangsanya di panggung internasional dan di dalam negeri. Yakni mengatasi masalah pandemi Covid-19 dan perubahan iklim.\n\nSelain itu, dia juga harus bisa mengatasi ‘warisan’ dua orang yaitu pendahulunya Rodrigo Duterte dan ayahnya. Marcos, 65, duduk untuk wawancara dengan AP di New York di sela-sela pertemuan para pemimpin tahunan Majelis Umum Perserikatan Bangsa-Bangsa (PBB).\n\nDalam wawancara khusus itu, dia membahas sejumlah masalah yang harus dihadapinya.\n\nTiga bulan dalam pemerintahannya, dia tampak energik dan antusias serta bersemangat untuk memproyeksikan visinya untuk bangsa di luar perbatasannya.\n\nBaca juga: Ketika Orang Filipina di Luar Negeri Berbondong-bondong Beli Buku untuk Menjaga Kebenaran Rezim Diktator Marcos\n\nMarcos tidak merinci secara tepat mengapa Filipina perlu diperkenalkan kembali, meskipun citra negara itu terpukul dari 2016 hingga 2022 di bawah pemerintahan Duterte.\n\nBaca juga: Hadiri Pelantikan Presiden Filipina, Menko Mahfud MD Sampaikan Pesan Jokowi\n\n“Tujuannya, sungguh, yang saya bawa ke kunjungan ini di New York … adalah untuk mencoba memperkenalkan kembali Filipina kepada teman-teman Amerika kita, baik di sektor swasta maupun di sektor publik,” katanya.\n\nDia menjelaskan setelah pandemi benar-benar berakhir, Filipina perlu menemukan jalan yang bermanfaat dan mengikutinya.\n\n“Kami harus memposisikan diri. Kita harus pintar-pintar meramal, sedikit jeli,” ujarnya.\n\n\"Kami tidak ingin kembali ke apa yang kami lakukan sebelum pandemi,\" pungkasnya.\n\nBaca Juga: Tidak Hanya Berantas Pencurian Ikan, Ini Bukti Nyata Ketegasan KKP\n\n“Kami ingin dapat terlibat dan menjadi bagian penting dari ekonomi global baru, dari situasi politik global baru,” tambahnya.\n\nMarcos, yang menjabat pada musim semi ini, sudah menarik perbedaan yang jelas antara dirinya dan pendahulunya Duterte, yang mengasingkan banyak mitra internasional dengan pendekatan kekerasannya untuk memerangi perdagangan narkoba dan retorika kasar yang dia gunakan untuk menggembleng para pendukung.\n\nDitanya apakah Duterte bertindak terlalu jauh dengan tindakan keras obat-obatan mematikan, Marcos mengarahkan kritik kepada mereka yang melakukan rencana tersebut.\n\n“Orang-orangnya terkadang bertindak terlalu jauh,” terangnya kepada The Associated Press pada Jumat (23/9/2022). “Kami telah melihat banyak kasus di mana polisi, operasi lain, beberapa hanya karakter yang kami tidak tahu dari mana mereka berasal dan untuk siapa mereka bekerja. Tapi sekarang kami mengejar mereka,” lanjutnya.\n\nBerbicara tentang pendahulunya, Marcos juga menginjak garis politik yang bernuansa. Membedakan dirinya dari pemerintahan langsung Duterte dapat menguntungkannya di dalam dan luar negeri.\n\nPembunuhan di luar proses hukum yang terkait dengan tindakan keras Duterte selama bertahun-tahun memicu seruan bahwa pemerintahannya harus diselidiki dari luar, dan Duterte bersumpah untuk tidak bergabung kembali dengan Pengadilan Kriminal Internasional—sebuah ajaran yang disetujui Marcos. Lagi pula, Marcos bertanya, mengapa negara dengan sistem hukum yang berfungsi harus dinilai dari tempat lain?\n\n“Kami memiliki lembaga peradilan. Itu tidak adil,\" katanya.\n\n\"Saya tidak mengerti mengapa kita membutuhkan hakim luar untuk memberi tahu kita bagaimana menyelidiki, siapa yang harus diselidiki, bagaimana cara melakukannya,” terangnya.\n\nSelain Duterte, Marcos juga harus membedakan dirinya dan sosok paling ikonik di ranah publik Filipina, yakni mendiang ayahnya, yang namanya sama, Ferdinand Marcos Sr.\n\nSang ayah adalah pahlawan bagi sebagian orang dan disebut sebagai diktator bagi sebagian lainnya. Ayahnya ini memerintah dari 1960-an hingga 1980-an, termasuk masa darurat militer dan represi yang penuh gejolak. Dia menjadikan reputasi keluarga sebagai bagian yang tak terhapuskan dari sejarah Filipina.\n\nMengatasi warisan keluarga secara langsung adalah sesuatu yang biasanya segan dilakukan seorang anak laki-laki, setidaknya secara eksplisit, meskipun ia dengan keras menolak penggunaan istilah \"diktator\" untuk menggambarkan pemerintahan ayahnya. Baginya, beban politik orang tuanya adalah sisa-sisa masa lalu.\n\n“Saya tidak terlibat dalam politik bolak-balik tentang keluarga Marcos,” katanya.\n\n\"Yang saya bicarakan hanyalah, 'Apa yang akan kita lakukan untuk mendapatkan tempat yang lebih baik?' Dan orang-orang merespons,” terangnya.\n\nMenurut dia terlibat dalam masalah di masa lalu saat ayahnya berkuasa adalah hal yang tidak perlu dan tidak membantu.\n\n“Itu tidak membantu. Itu tidak mengubah apa pun. Jadi apa gunanya?,” ujarnya.\n\nSang ayah diketahui menempatkan Filipina di bawah darurat militer pada 1972, setahun sebelum masa jabatannya berakhir. Dia mengunci Kongres dan kantor surat kabar, memerintahkan penangkapan lawan politik dan aktivis dan memerintah dengan dekrit. Ribuan orang Filipina menghilang di bawah pemerintahannya dan beberapa orang tidak pernah ditemukan.\n\nMasalah pandemi Covid-19 juga ikut dibahas dalam wawancara itu. Marcos menjadikan pandemi virus corona seperti yang dilakukan banyak pemimpin lainnya. Yakni sebagai tindakan penyeimbang antara menjaga orang tetap aman dan memastikan kehidupan dapat terus maju.\n\n“Kami mengambil posisi yang sangat ekstrem di Filipina, dan kami akhirnya memiliki penguncian terlama di negara mana pun di dunia,” katanya.\n\n“Itu pilihan pemerintah sebelumnya. Dan sekarang, kita keluar dari itu,” lanjutnya.\n\nDalam beberapa hari terakhir, dia telah menghapus mandat nasional untuk mengenakan masker di luar ruangan dan memperpanjang \"keadaan bencana\" - sesuatu yang dia katakan tidak ingin dia lakukan, tetapi hal ini memungkinkan lebih banyak orang untuk terus mendapatkan bantuan.\n\n“Ini tidak terlalu menggembirakan ketika orang melihat negara Anda dan mereka melihat, 'Yah, itu dalam keadaan bencana.' Itu tidak baik untuk turis. Itu tidak baik untuk pengunjung. Itu tidak baik untuk bisnis,” terangnya.\n\nSementara itu, di sisi lain, dia juga ingin memperkuat hubungan dengan Amerika Serikat (AS) dan China, hal yang dinilai sulit dilakukan untuk negara Asia Tenggara. Dan, seperti banyak rekan pemimpinnya di PBB pada minggu ini, dia juga meminta negara-negara yang telah menyebabkan pemanasan global untuk membantu. negara-negara yang kurang kaya melawan masalah itu.\n\nPada Kamis (22/9/2022), dia bertemu dengan Presiden AS Joe Biden dalam upaya untuk memperkuat hubungan yang terkadang rumit dan mengalami fase ‘naik-turun’ antara kedua negara sejak Filipina menghabiskan empat dekade sebagai koloni AS pada awal abad ke-20.\n\n“Ada potongan-potongan di mana kedua negara mungkin tidak ideal,” ujarnya.\n\n“Tetapi pada akhirnya, lintasan keseluruhan itu adalah untuk memperkuat hubungan kami,” terangnya.\n\nMarcos juga ingin membangun hubungan baik dengan China. Mendorong hubungan dengan China, terutama mengingat kebijakan maritim Beijing yang agresif, mungkin menjadi prospek yang menakutkan bagi negara yang begitu dekat dan secara historis selaras dengan AS.\n\n“Ini adalah garis yang sangat halus yang harus kita pijak di Filipina,” ujarnya.\n\n“Kami tidak menganut 'lingkup pengaruh' Perang Dingin yang lama. ... Jadi itu benar-benar dipandu oleh kepentingan nasional, nomor satu. Dan kedua, pemeliharaan perdamaian,” lanjutnya.\n\nTerkait konflik di beberapa wilayahnya, Marcos mengaku telah melakukan perannya. Pekan lalu, Marcos melakukan perjalanan ke bagian selatan negara itu – wilayah mayoritas Muslim di negara mayoritas Katolik – untuk menyatakan dukungan bagi upaya selama beberapa puluhan tahun untuk membantu kelompok pemberontak, Front Pembebasan Islam Moro, menyerahkan senjata mereka dan memerintah daerah otonom mereka secara efektif.\n\nSementara Moro telah masuk ke dalam pemerintahan, kelompok-kelompok militan yang lebih kecil termasuk Abu Sayyaf yang kejam terus melawan pemerintah dan melancarkan serangan sporadis, terutama di daerah pedesaan yang miskin dengan penegakan hukum yang lemah. Marcos menilai kelompok Abu Sayyaf bukan sebuah gerakan tapi hanya “bandit”.\n\n“Saya tidak percaya mereka adalah sebuah gerakan lagi. Mereka tidak berjuang untuk apa pun,” terangnya.\n\n\"Mereka hanya penjahat,” lanjutnya.",
    "6 Fakta Menarik Filipina, Rumah bagi Sungai Bawah Tanah Terpanjang di Dunia": "Liputan6.com, Jakarta - Filipina merupakan negara tropis di Asia Tenggara yang memiliki tujuh ribu lebih pulau. Ibu kota Filipina adalah Manila.\n\nLuas daratan Filipina yaitu 300 ribu km persegi. Negara yang masuk dalam anggota ASEAN ini memiliki tiga pulau utama, yakni Luzon, Mindanao, dan Visayas. Secara keseluruhan batas negara Filipina meliputi Laut China Selatan di utara dan di barat, Laut Filipina di timur, Laut Sulawesi di selatan.\n\nPemerintahan Filipina berlangsung dalam kerangka terorganisir dari presidensial, perwakilan, dan republik demokratis di mana presiden adalah kepala negara dan kepala pemerintahan. Sistem ini berputar di sekitar tiga cabang yang terpisah dan berdaulat namun saling bergantung: cabang legislatif (badan pembuat hukum), cabang eksekutif (badan penegak hukum), dan cabang yudikatif (badan penafsiran hukum), mengutip dari Philembassy.no, pada Rabu, 21 September 2022.\n\nNegara dengan tujuh ribu lebih pulau ini memiliki fakta yang mungkin jarang diketahui. Berikut 6 fakta menarik Filipina yang telah dirangkum Liputan6.com dari berbagai sumber.\n\n1. Sungai Bawah Tanah Terpanjang di Dunia\n\nJauh di bawah Pegunungan St Paul di pulau Palawan terdapat Taman Nasional Sungai Bawah Tanah Puerta Princesa. Itu dibuat jutaan tahun yang lalu, membentang 24 km di bawah pegunungan, mengutip dari Bigseventravel.com, sungai bawah tanah terpanjang yang dapat dilayari, sejak itu menjadi Situs Warisan Dunia UNESCO dan diakui sebagai salah satu dari Tujuh Keajaiban Alam.\n\nMelansir dari Puerto-undergroundriver.com, Puerto Princesa Underground River menjadi bagian dari Puerto Princesa Subterranean River National Park. Pada 29 Januari 2012, sungai ini resmi menjadi salah satu dari 7 Keajaiban Alam Dunia versi New7Wonders.\n\n2. Ada 175 Lebih Bahasa\n\nSetidaknya ada 175 bahasa yang digunakan di Filipina dan sekitar 171 di antaranya dianggap sebagai bahasa 'hidup'. Kamu tidak akan kesulitan untuk dipahami karena lebih dari 52 juta orang berbicara bahasa Inggris, menjadikannya negara berbahasa Inggris terbesar kelima di dunia.\n\nBahasa lain termasuk Tagalog, Cebuano, Ilocano, Hiligaynon dan Bicolano, serta empat dialek suku yang tidak diketahui memiliki pembicara aktif atau hidup.",
    "Insentif Pajak Diklaim Efektif Tarik Investor Hulu Migas ke Filipina": "\"DTI menjamin adanya dukungan yang berkelanjutan bagi investor asing dari Dewan Investasi dan Departemen Energi,\" bunyi pernyataan DTI, dikutip pada Jumat (23/9/2022).\n\n\n\nDTI menuturkan pemerintah telah menyiapkan insentif yang difokuskan pada proyek terkait dengan energi untuk mencapai efisiensi, memastikan pasokan minyak bumi berkelanjutan, dan meningkatkan perlindungan lingkungan.\n\n\n\nInsentif untuk sektor hulu migas diberikan berdasarkan UU Deregulasi Industri Hilir Minyak 1998. Insentif yang diberikan tersebut, termasuk pengurangan tambahan untuk biaya tenaga kerja, pajak dan bea minimum 3%.\n\n\n\nKemudian, pajak pertambahan nilai (PPN) untuk peralatan modal yang diimpor, penggunaan peralatan konsinyasi yang tidak dibatasi, serta pembebasan dari pajak dan bea atas suku cadang yang diimpor.\n\n\n\nDengan didukung berbagai insentif tersebut, DTI menyebut Sacgasco—perusahaan asal Australia yang mengoperasikan Nido Petroleum di Filipina—mengincar cadangan minyak di lepas pantai baru di cekungan Palawan.\n\n\n\nSacgasco berencana membuat rig pengeboran pada awal 2023 untuk melakukan uji sumur yang diperpanjang pada revitalisasi ladang minyak Cadlao lama di cekungan Palawan.\n\n\n\n\"Apabila pengujiannya berhasil, ini akan mengarah pada pembangunan kembali ladang minyak Cadlao,\" kata DTI.\n\n\n\nSementara itu, Managing Director Sacgasco Gary Jeffery menilai perusahaannya memiliki rencana besar untuk mengembangkan sektor migas di wilayah Filipina.\n\n\n\nKeinginan terbesarnya ialah menjelajahi wilayah perbatasan untuk mengoptimalkan setiap potensi migas di dekat Lapangan Gas Malampaya yang memasok Gas Alam ke Manila dan sekitarnya.\n\n\n\n\"Kami dapat membantu Filipina mengatasi tantangan energinya dan dalam skenario yang paling sukses, negara ini bahkan dapat menjadi pengekspor energi bersih,\" ujarnya seperti dilansir mb.com.ph. (rig)\n\n",
    "3 Destinasi di Filipina yang Cocok untuk Solo Traveling Halaman all": "KOMPAS.com - Menjelajahi beberapa destinasi di Filipina bisa jadi pilihan bagi kamu yang ingin solo traveling ke luar negeri, namun mencari destinasi yang tak terlalu jauh dari Indonesia.\n\nDengan penerbangan langsung sekitar empat sampai lima jam dari Jakarta, kamu sudah bisa menginjakkan kaki di Manila, ibu kota Filipina.\n\nBaca juga: Pertama Kali ke Filipina? Ini 3 Tips Solo Traveling ke Sana\n\nDitambah lagi, sejak 30 Mei 2022, wisatawan yang sudah mendapatkan vaksin booster tidak perlu menyertakan hasil tes negatif Covid-19 sebelum keberangkatan.\n\n“Filipina telah membuka kembali perbatasan negara bagi pelancong internasional sejak 10 Februari 2022 yang dilanjutkan dengan pembebasan syarat tes Covid-19 pra-keberangkatan bagi penumpang yang telah mendapat vaksinasi lengkap per 30 Mei 2022,” ujar Route Development Head and Market Development Head for Indonesia, Buena Carla F. Zaldivia di Jakarta, Kamis (01/09/2022).\n\nBaca juga: Liburan ke Filipina Tak Perlu Hasil Tes PCR, Asal Sudah Vaksin Booster\n\nDestinasi di Filipina untuk solo traveling\n\nSetidaknya, ada tiga destinasi di Filipina yang cocok untuk solo traveling:\n\n1. Cebu\n\nShutterstock Pantai pasir putih di Pulau Bantayan, Cebu, Filipina Pantai pasir putih di Pulau Bantayan, Cebu, Filipina\n\nCebu merupakan pulau terbesar ke sembilan di Filipina yang masuk dalam Kepulauan Visayas.\n\nJika mencari destinasi di Filipina yang cocok untuk solo traveling, kamu wajib memasukkan Cebu ke dalam daftar.\n\nCebu juga menjadi kota tertua sekaligus ibu kota pertama di Filipina, serta merupakan kota metropolitan dan pusat budaya Visayas.\n\nAdapun Pulau Visayas merupakan bekas jajahan Spanyol karena di sini lah Ferdinand Magellan mendarat pertama kali pada tahun 1521 untuk menjajah Filipina.\n\nBaca juga: Vigan, Warisan Dunia UNESCO di Filipina yang Terdampak Gempa\n\nMenurut Dewi, perwakilan Departemen Pariwisata Filipina (PDOT) di Indonesia, Cebu adalah kota yang penuh dengan situs bersejarah peninggalan Spanyol di Filipina.\n\n\"Pergilah ke kota Cebu untuk melihat sejarah kolonial Spanyol di Filipina, juga ada sejarah saat agama Katolik bermula 500 tahun lalu dari kota itu,\" kata Dewi kepada Kompas.com, Kamis.\n\nBagi kamu yang punya hobi menyelam, berenang, dan berbagai aktivitas air lainnya bisa berwisata ke Pulau Pescador di Cebu.\n\nDi sana kamu akan merasakan sensasi berenang dengan Whale Shark di Oslob, hingga melihat berbagai binatang-binatang laut, seperti kawanan ikan sarden.\n\n2. Palawan\n\nUNSPLASH/EIBNER SALIBA El Nido di Pulau Palawan, Filipina. Terkenal dengan pasir putih dan terumbu karang. El Nido di Pulau Palawan, Filipina. Terkenal dengan pasir putih dan terumbu karang.\n\nDestinasi berikutnya yang cocok untuk solo traveler adalah Palawan. Kata Dewi, di tempat ini wisatawan akan menikmati sensasi berenang di salah satu situs warisan UNESCO sekaligus tempat menyelam terbesar di dunia, yakni Tubbataha.\n\nBaca juga: Ini 6 Situs Warisan UNESCO di Filipina\n\nPalawan juga punya pantai ikonik bernama El Nido. Pantai ini memiliki pemandangan spektakuler yang dikelilingi oleh hutan hujan.\n\n3. Metro Manila\n\nUnsplash/@kevinrein05 Manila Cathedral di Filipina Manila Cathedral di Filipina\n\nMetro Manila cocok bagi solo traveler yang suka berbelanja atau sekedar mencoba city tour, berkeliling melihat kehidupan kota yang menyenangkan.\n\nBaca juga: Vigan, Warisan Dunia UNESCO di Filipina yang Terdampak Gempa\n\nTidak perlu khawatir masalah harga makanan. Sebab, meskipun harga bervariasi, namun sebetulnya tidak berbeda jauh dengan kisaran harga makanan di Indonesia.\n\n\"Budget makan mirip dengan Indonesia, sekali makan bisa mulai dari Rp 20.000 dalam versi Rupiah karena mata uang kita kan tidak beda jauh,\" kata salah satu staf PDOT, Sinta, Kamis.\n\nView this post on Instagram A post shared by Kompas Travel (@kompas.travel)\n\nTransportasi di Filipina juga terbilang mudah. Tersedia berbagai pilihan seperti ojek online, bajaj, dan bus antarkota.\n\nWisatawan hanya perlu mendatangi terminal bus \"Partas\" yang tersedia di kota Manila dan kota lainnya.\n\nBaca juga: 5 Warisan Budaya Menakjubkan di Kota Iloilo, Filipina\n\n\"Akses transportasi antar kota di Filipina bisa menggunakan bus Partas (semacam DAMRI) yang banyak tersedia di terminal-terminal Manila,\" kata travel blogger, Decky, membagikan pengalaman wisata ke Filipina pada Agustus lalu.",
    "Terungkap Momen Lukas Enembe Main Judi Kasino di Malaysia-Filipina": "Momen Gubernur Papua Lukas Enembe bermain Kasino di Malaysia kini terbuka. Momen berupa foto dan video tersebut dibeberkan oleh Masyarakat Anti Korupsi Indonesia (MAKI).\n\nKoordinator MAKI Boyamin Saiman mengatakan Lukas Enembe memiliki beberapa tempat judi favorit di berbagai negara. Beberapa diantaranya yakni di Malaysia hingga Manila, Filipina.\n\n\"Tempat-tempat judi yang menjadi langganan Lukas Enembe misalnya di Solaire Resort and Casino di Manila, Genting Highland otomatis itu di Malaysia dan Singapura itu adalah kasino di Crockford Sentosa sampai saya punya punya fotonya dan juga ada beberapa, baik laki-laki perempuan itu udah jadi pengikutnya Pak Lukas Enembe di luar negeri,\" kata Boyamin Saiman kepada detikcom, Sabtu (24/9/2022).\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nBerdasarkan video yang diterima dari MAKI, Lukas Enembe terlihat berjalan bersama seorang perempuan di Changi Airport, Singapura. Boyamin menyebut Enembe bisa berjalan tanpa kursi roda.\n\n\"Lukas Enembe bisa jalan tanpa kursi roda,\" ujarnya.\n\nSelain itu terlihat juga dalam foto, Lukas Enembe sedang bermain kasino di Casino Genting Highland, Malaysia. Dalam foto Lukas Enembe terlihat mengenakan jas berwarna abu-abu.\n\nDalam foto tertera waktu kejadian, yakni 19 Juli 2022, pukul 01.31 waktu setempat.\n\nTidak hanya itu, Boyamin juga mengatakan pihaknya memiliki catatan aktivitas orang-orang yang berada di dalam lingkaran Lukas Enembe. Bahkan, manifes pesawat pribadi dari Jakarta ke Jayapura.\n\n\"Saya punya catatan aktivitas itu dari orang dalam di Papua yang lingkaran dalamnya Pak Lukas Enembe, termasuk kegiatan orang-orangnya yang baru bulan September tanggal 10-15 itu ada aktivitas pesawat pribadi dari Jakarta menuju Jayapura, ada manifest pesawatnya,\" katanya.\n\nPengacara Lukas Enembe, Stepanus Roy Rening, enggan berkomentar banyak terkait hal ini. Ia mengatakan pihaknya akan menggelar konferensi pers besok.\n\n\"Besok konferensi pers di kantor perwakilan Pemda di daerah blok Q Kebayoran baru,\" ujar Rening saat dihubungi, Minggu (25/9/2022).\n\nSimak halaman selanjutnya\n\nSimak Video: Terungkapnya Lukas Enembe yang Doyan Judi di Negara Tetangga\n\n[Gambas:Video 20detik]\n\n\n\n\n\n",
    "Awas Panas: Dor! Ada Ferdy Sambo Dkk, Jangan Sampe RI Kayak Filipina": "Awas Panas: Dor! Ada Ferdy Sambo Dkk, Jangan Sampe RI Kayak Filipina\n\nCNN Indonesia | CNN Indonesia\n\nBagikan :\n\nBagikan :\n\n--\n\nMirip dengan Filipina, Indonesia juga sedang heboh gara-gara sederet kasus penembakan oleh polisi, termasuk yang menyeret Ferdy Sambo. Apa kemiripannya?\n\nKredit\n\nPenulis Naskah:\n\nHanna Azarya Samosir\n\nEditor Naskah:\n\nAhmad Bachrain\n\nIke Agestu\n\nVetriciawizach Simbolon\n\nTim Video:\n\nMeutia Rahmawati\n\nMuhammad Hirzan Ibnurrusyd\n\nTim Grafis:\n\nAstari Kusumawardhani\n\nBasith Subastian\n\nFajrian",
    "5 Orang Tewas di Filipina Akibat Siklon Tropis Noru": "Siklon tropis Noru menyisakan banjir pada Senin (26/9) setelah hujan lebat mengguyur lebat di sejumlah wilayah Filipina. Topan Noru yang merupakan topan kategori 3 diketahui mulai melemah pada Minggu (25/9) malam.",
    "India Larang Ekspor Beras, Indonesia dan Filipina Bakal Kena Imbas": "--\n\nPerusahaan konsultan asal Jepang Nomura memperkirakan Indonesia dan Filipina paling rentan terdampak larangan ekspor beras India.\n\nIndia melarang ekspor beras pecah dan memungut pajak ekspor 20 persen pada sejumlah varietas mulai 9 September lalu. Langkah itu untuk mengendalikan harga beras domestik.\n\nDilansir dari CNBC, Selasa (20/9), Nomura memperkirakan dampak kebijakan itu tidak merata di Asia. Namun, Indonesia dan Filipina paling rentan terdampak.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nIndia menguasai 40 persen pengiriman beras secara global dengan mengekspor ke lebih dari 150 negara.\n\nTahun lalu, ekspor beras India mencapai 21,5 juta ton. Reuters melaporkan angka itu lebih besar dari gabungan empat eksportir beras terbesar di bawah India yakni Thailand, Pakistan, Vietnam, dan AS.\n\nNamun, produksi beras turun 5,6 persen sejak awal tahun hingga 2 September 2022, karena curah hujan yang di bawah rata-rata.\n\nPemerintah India, baru-baru mengumumkan produksi beras selama musim monsoon antara Juni dan Oktober bisa turun antara 10 hingga 12 juta ton yang mengindikasikan hasil panen bisa merosot hingga 7,7 persen.\n\n\"Dampak larangan ekspor beras oleh India akan dirasakan oleh negara yang mengimpor dari India secara langsung dan seluruh importir beras secara tidak langsung karena dampaknya pada harga beras global,\" terang Kepala Ekonom Nomura Sonal Varma.\n\nVarma mengungkapkan kenaikan harga beras di tingkat ritel India 9,3 persen secara tahunan pada Juli lalu. Indeks harga konsumen (IHK) untuk beras juga naik 3,6 persen secara tahunan pada Juli 2022.\n\nMenurut Varma, Filipina yang mengimpor 20 persen dari beras konsumsinya paling terdampak dari kenaikan harga tersebut.\n\nIndonesia juga akan terdampak negatif dari kebijakan India itu. Pasalnya, menurut Varma, Indonesia masih mengimpor 2,1 persen beras konsumsi.\n\nSelain itu, berdasarkan informasi Statista, harga beras berkontribusi 15 persen terhadap keranjang IHK India.\n\nSingapura masih mengimpor seluruh berasnya. Trade Map mencatat 28,07 persen beras di Singapura berasal dari India tahun lalu.\n\nNamun, dampak kebijakan larangan ekspor beras oleh India akan minim di Singapura. Sebab, porsi beras ke keranjang IHK Singapura relatif kecil.\n\nDi sisi lain, Varma menilai Thailand dan Vietnam akan diuntungkan oleh larangan ekspor beras India.\n\nPasalnya, dengan larangan tersebut, negara lain akan mencoba mencari sumber pasokan baru.\n\n\"Siapapun yang sekarang mengimpor beras dari India akan mengimpor lebih banyak dari Thailand dan Vietnam,\" terang Varma.\n\nTahun lalu, produksi beras Vietnam diperkirakan berkisar 44 juta ton dan Thailand 21,4 juta ton.\n\n[Gambas:Video CNN]\n\n\n\n\n\n",
    "Puing Roket China Jatuh di Filipina, tapi Belum Ada Penampakannya Halaman all": "Penulis: Associated Press/VOA Indonesia\n\nMANILA, KOMPAS.com - Para pejabat Filipina memperingatkan potensi bahaya bagi pesawat dan kapal dari puing-puing roket China yang mungkin jatuh di perairan Filipina Utara, kata pihak berwenang pada Kamis (15/9/2022). Namun, menurut mereka, tidak ada puing-puing yang terlihat sampai sejauh ini.\n\nBadan Antariksa Filipina mengatakan, roket Long March 7A diluncurkan China pada Selasa (13/9/2022) malam dari Pusat Peluncuran Antariksa Wenchang di pulau Hainan.\n\nInformasi itu mendorong badan tersebut untuk memberi tahu pihak berwenang Filipina sebelum peluncuran tentang potensi bahaya di dua daerah lepas pantai, di mana puing-puing dapat jatuh berdasarkan perkiraan.\n\nBaca juga: Roket China Jatuh di Filipina, Malaysia Lihat Puingnya di Timur Laut Kalimantan\n\n\"Zona jatuh\" yang diperkirakan adalah 71 kilometer dari kota Burgos di provinsi Ilocos Norte dan 52 kilometer dari kota Santa Ana di provinsi Cagayan, kata badan antariksa itu, mengutip pemberitahuan dari Badan Penerbangan Sipil China kepada para pilot.\n\nBagian-bagian roket yang terlepas sebelum mencapai ruang angkasa seharusnya jatuh kembali di kawasan lepas pantai kurang dari satu jam setelah peluncuran roket, kata juru bicara Badan Antariksa Filipina Tricia Zafra.\n\n''Sejauh ini, tidak ada penampakan. Kami terus meminta laporan,'' kata Zafra kepada Associated Press. ''Semoga tidak ada yang cedera atau rusak terkait dengan itu.''\n\nOtoritas Penerbangan Sipil Filipina memperingatkan pada Rabu (14/9/2022) melalui sebuah pemberitahuan yang dikeluarkan kepada pilot tentang kemungkinan bahaya yang ditimbulkan oleh puing-puing roket di dua wilayah lepas pantai Filipina Utara.\n\n“Sementara puing-puing roket tidak mungkin jatuh di darat atau daerah berpenghuni di wilayah Filipina, puing-puing yang jatuh masih merupakan ancaman besar bagi kapal, pesawat terbang, kapal penangkap ikan, dan kapal lain yang akan melewati zona jatuh,” kata Badan Antariksa Filipina dalam sebuah pernyataannya pada Selasa (13/9/2022).\n\nREUTERS via VOA INDONESIA Pesawat Antariksa Shenzhou-9, Roket March-2F dan menara peluncuran roket siap dipindahkan ke lokasi peluncuran di Pusat Peluncuran Satelit Jiuquan, Provinsi Gansu, China. Pesawat Antariksa Shenzhou-9, Roket March-2F dan menara peluncuran roket siap dipindahkan ke lokasi peluncuran di Pusat Peluncuran Satelit Jiuquan, Provinsi Gansu, China.\n\nJuli lalu, puing-puing dari roket Long March 5B yang diluncurkan di China mendarat di perairan Filipina secara tidak terkendali, kata badan tersebut. Tidak ada kerusakan atau cedera yang dilaporkan.\n\nBaca juga:\n\nSejumlah nelayan pada saat itu menemukan lembaran logam robek yang menunjukkan bagian dari bendera China dan tanda roket Long March 5B di Laut Filipina Barat sekitar 160 kilometer dari kota Mambuao di provinsi Occidental Mindoro, menurut badan antariksa itu, menggunakan nama Filipina untuk bagian dari Laut China Selatan yang lebih dekat ke pantai baratnya.\n\nBadan tersebut meminta masyarakat pada Selasa (13/9/2022) untuk segera memberitahu pihak berwenang setempat jika menemukan puing-puing mengambang terlihat di laut dan memperingatkan orang-orang agar tidak mengambilnya atau melakukan kontak dekat dengan bahan-bahan tersebut.\n\nChina pernah mendapat kecaman karena membiarkan puing-puing roket jatuh ke Bumi secara tidak terkendali setidaknya dua kali sebelumnya. NASA menuduh Beijing tahun lalu “gagal memenuhi standar yang bertanggung jawab mengenai puing-puing antariksa mereka'' setelah bagian dari roket China mendarat di Samudra Hindia.\n\nStasiun luar angkasa pertama negara itu, Tiangong-1, jatuh ke Samudra Pasifik pada 2016 setelah Beijing mengonfirmasi kehilangan kendali. Sebuah roket seberat 18 ton juga jatuh tak terkendali pada Mei 2020.\n\nChina juga menghadapi kritik setelah menggunakan misil untuk menghancurkan salah satu satelit cuaca yang tidak berfungsi pada 2007, sehingga meninggalkan puing-puing yang dapat membahayakan satelit-satelit pemerintah lain.\n\nBaca juga: Roket China Long March 5B Pernah Pecah lalu Jatuh di Afrika\n\nArtikel ini pernah dimuat di VOA Indonesia dengan judul Tidak Ada Penampakan Puing Roket China di Filipina Utara.",
    "Tahun Depan Belanja di Singapura & Filipina Bisa Pakai Rupiah": "Jakarta, CNBC Indonesia - Gubernur Bank Indonesia (BI) Perry Warjiyo memastikan tahun depan, masyarakat Indonesia yang hendak melancong ke Singapura dan Filipina bisa berbelanja menggunakan rupiah.\n\n\n\nPerry menjelaskan, saat ini Quick Response Code Indonesian Standard (QRIS) dan BI FAST sudah bisa digunakan di Thailand, dan saat ini sedang melakukan uji coba dengan Malaysia.\n\n\n\n\"Tahun depan dengan Singapura, dan tahun kemudian dengan Filipina. Lima negara ASEAN akan tersambung dengan QR, BI FAST, dan bayarnya local currency, langsung rupiah ke Singapura. Bayangkan,\" jelas Perry dalam Upacara Pembukaan Festival Ekonomi Syariah Jawa, Kamis (8/9/2022).\n\n\n\n\"Orang Malaysia jadi turis (di Indonesia), langsung pakai QR dan pake BI FAST, ringgit rupiah nyambung second within second,\" ujar Perry lagi.\n\n\n\n\n\nSebelumnya, Bank Indonesia melaporkan, kerjasama pembayaran berbasis kode QR lintas negara (cross-border QR payment linkage) dengan Singapura ditargetkan untuk diluncurkan pada paruh kedua 2023.\n\n\n\nDengan adanya kerja sama pembayaran ini maka akan memungkinkan masyarakat Indonesia menggunakan Quick Response Code Indonesian Standard (QRIS) saat berbelanja di Singapura. Sedangkan masyarakat Singapura menggunakan QR NETS saat berbelanja di Indonesia.\n\n\n\nAdanya kerja sama antara bank sentral di ASEAN diharapkan dapat memberdayakan individu dan bisnis terutama di sektor UMKM untuk melakukan perdagangan lintas negara, e-commerce, dan transaksi keuangan lainnya secara efisien.\n\n\n\nSelain itu, kerja sama sistem pembayaran ini juga akan mendorong pertumbuhan sektor pariwisata, seiring dengan kembali aktifnya arus perjalanan internasional.\n\n\n\nAdapun saat ini BI dan Bank Sentral Thailand (BoT) telah resmi meluncurkan implementasi penuh pembayaran berbasis QR code lintas negara.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\n\n\n\n\nBI bersama BoT telah bekerja sama untuk uji coba pembayaran QR lintas negara sejak Agustus tahun lalu. Namun implementasi secara penuh baru resmi diluncurkan pada 29 Agustus 2022.\n\n\n\nDengan demikian, masyarakat Indonesia yang sedang berlibur di Thailand bisa bertransaksi dengan standar QR code negara tersebut, sebaliknya turis asal Thailand bisa berbelanja di Indonesia hanya dengan memindai QRIS.",
    "INKA ekspor pendingin udara kereta api ke Filipina": "INKA ekspor pendingin udara kereta api ke Filipina\n\nANTARA - PT Inka Multi Solusi (IMS) salah satu anak perusahaan PT INKA, mengekspor 15 unit pendingin udara atau air conditioner kereta api, untuk pengiriman ke Filipina. Bupati Madiun Ahmad Dawami menilai ekspor ini dinilai memberikan angin segar bagi ekonomi Kabupaten Madiun. (Rindhu Dwi Kartiko/Chairul Fajri/Farah Khadija)",
    "Tak Kuat Bayar Pajak, Separuh Bandar Judi Angkat Kaki dari Filipina": "“Kami sebagai legislator mengesahkan undang-undang ini dengan harapan pemerintah bisa mendapat pemasukan lebih. Akan tetapi, pelaku POGO justru angkat kaki karena tak mampu membayar pajak,” tuturnya dikutip dari newsinfo.inquirer.net, Minggu (4/9/2022).\n\n\n\nPOGO merupakan sebutan untuk perusahaan yang beroperasi di Filipina dan menawarkan layanan perjudian secara online ke pasar luar negeri. Untuk menjalankan usaha, perusahaan harus mendapat lisensi dari Philippine Amusement and Gaming Corporation (PAGCOR).\n\n\n\nVillafuerte menyebutkan alasan kepergian beberapa perusahaan POGO ialah pajak yang sangat tinggi. Dia menyayangkan adanya salah satu perusahaan game online terbesar di dunia bernama PlayTech yang turut pergi dari Filipina.\n\n\n\n“Bahkan yang sah seperti PlayTech saja telah pergi. Mereka merupakan salah satu perusahaan game terbesar di dunia. Mereka adalah perusahaan yang sah. Mengapa mereka pergi?” tuturnya.\n\n\n\nSementara itu, Ketua PAGCOR Alejandro Tengco mengakui penerimaan pajak dari POGO memang tidak menunjukkan peningkatan. Perusahaan POGO tidak mampu membayar tagihan pajak kepada pemerintah dan justru meninggalkan Filipina.\n\n\n\nBerdasarkan data yang dikumpulkan oleh PAGCOR, dari 60 operator yang berlisensi, hanya tersisa 30 operator yang masih berada di Filipina hingga saat ini. Namun, dari ke-30 yang tersisa tersebut hanya 27 operator yang masih aktif.\n\n\n\nTengco menambahkan pemerintah memang tidak secara tegas memberikan dukungan terhadap industri tersebut di tengah pandemi Covid-19. Dia berjanji akan berkonsultasi dengan Kongres untuk memastikan sektor tersebut tetap kompetitif. (rig)\n\n",
    "Kasus Narkoba, Filipina Minta Indonesia Beri Pengampunan ke Mary Jane": "JAKARTA, KRJOGJA.com - Filipina meminta Indonesia untuk mengampuni orang Filipina yang dipenjara Mary Jane Veloso. Ia telah dipenjara sejak 2010 atas tuduhan perdagangan narkoba.\n\nDalam sebuah pernyataan yang dirilis melalui PTV yang dikelola negara pada hari Selasa, 6 September 2022, Departemen Luar Negeri Filipina (DFA) mengatakan Menteri Luar Negeri Enrique Manalo pada 4 September meminta rekannya dari Indonesia agar Filipina diberikan grasi eksekutif.\n\nPertemuan Manalo dan Menteri Luar Negeri Indonesia Retno Marsudi terjadi di sela-sela kunjungan kenegaraan Presiden Ferdinand Marcos Jr ke Indonesia.\n\nDalam rekaman video terpisah, Sekretaris Pers Trixie Cruz-Angeles mengatakan Menlu Retno mengatakan kepada delegasi Filipina bahwa mereka akan berkonsultasi dengan Kementerian Kehakiman mereka.\n\nMary Jane Veloso ditangkap di Yogyakarta pada 2010 setelah dia tanpa sadar membawa koper berisi lebih dari 2,6 kilogram heroin.\n\nDalam waktu 6 bulan setelah penangkapannya, Veloso dijatuhi hukuman mati.\n\nDia telah meminta grasi sebelumnya, tetapi ditolak pada tahun 2015. Penolakan itulah – dan ancaman eksekusi – yang pertama kali mengubah Mary Jane Veloso menjadi urusan Filipina.\n\nPemerintah Filipina saat itu, yang dipimpin oleh mendiang Benigno Aquino III, mengadakan pembicaraan di menit-menit terakhir – dengan mendiang presiden bahkan melanggar protokol – untuk menghentikan eksekusi Veloso yang dijadwalkan oleh regu tembak. Menlu Retno Marsudi juga merupakan pejabat yang diajak bicara oleh Aquino dalam upaya menyelamatkan nyawa Veloso.\n\nDepartment of Foreign Affairs (DFA) atau Departemen Luar Negeri Filipina, dalam pernyataannya, mengatakan bahwa mereka terus berhubungan dengan Veloso, yang diwakili oleh firma hukum Indonesia pada retainer oleh Kedutaan Besar Filipina di sana. Dia saat ini ditahan di Lembaga Pemasyarakatan Wanita Wonosari di Yogyakarta.(*)",
    "Ingin Bangun Madrasah Negeri, Filipina Berguru ke Madrasah dan Pesantren di Indonesia": "Jakarta (Kemenag) -– Kementerian Pendidikan Dasar, Menengah, dan Teknik dari Bangsamoro Autonomous Region in Muslim Mindanao (MBHTE BARMM) Filipina berencana membangun Madrasah Negeri di negara Mutiara Laut Orien. Mereka berguru ke Indonesia dalam hal membangun, membuat kebijakan serta implementasi kebijakan.\n\nSaat berkunjung ke Direktorat Jenderal Pendidikan Islam (Ditjen Pendis) Kementerian Agama RI (Kemenag) di Jakarta, rombongan yang terdiri dari 16 orang ini diterima oleh Direktur Jenderal (Dirjen) Pendis Muhammad Ali Ramdhani.\n\nDalam sambutannya, pria yang akrab disapa Kang Dhani ini menjelaskan bahwa rombongan dari Filipina yang sedang benchmarking ini akan melakukan kunjungan ke beberapa lembaga Pendidikan Islam di Pondok Pesantren Al Hamid Jakarta Timur, Ke Madrasah Aliyah Negeri (MAN) 4 Jakarta dan MAN Insan Cendekia (IC) Serpong Tangerang Selatan.\n\nKang Dhani menjelaskan, bahwa saat ini Kemenag melayani sebanyak lebih dari 77.000 lembaga madrasah, sebanyak 700 lembaga Perguruan Tinggi Keagamaan Islam (PTKI) baik negeri maupun swasta, dan melayani 35.000-an Pondok Pesantren yang tersebar diseluruh penjuru Indonesia.\n\n“Ini adalah angka luar biasa dan semua ini ditangani secara struktural oleh Ditjen Pendis. Sehingga bisa dikatakan ini adalah Direktorat paling besar di Indonesia,” kata Kang Dhani di Kantor Kementerian Agama RI, Jalan Lapangan Banteng Barat, Jakarta.\n\nSelain itu, Guru Besar UIN Sunan Gunung Djati Bandung ini menjelaskan bahwa, praktik baik alias berguru tentang penyelenggaraan madrasah ini juga selayaknya bisa lakukan pihak Kemenag sendiri. Artinya tidak ada salahnya berguru ke Filipina, khususnya ke Moro.\n\n“Sebetulnya, benchmarking penting, karena kita saat ini melakukan terobosan bahwa ada tantangan kepada generasi di masa depan. Lalu, kurikulum kami rancang, agar mampu menjawab masa depan anak madrasah. Maka, di Madrasah Aliyah kami lakukan rekonstrusksi kurikulum dengan Cambridge sehingga alumni diterima di kampus terkemuka di dunia,” papar Kang Dhani.\n\nDi hadapan delegasi asal Filipina, Kang Dhani juga menjelaskan bahwa madrasah di Indonesia pada dasarnya adalah sekolah pada umumnya. Namun, yang membedakan adalah satu, tambahan pelajaran agama. “Bedanya satu, bahwa kami menambahkan pelajaran agama sebagai inti penyelenggaraan madrasah. Sehingga kami tidak merubah, tapi menambah.” Tukas Alumi ITB Bandung ini.\n\nDirjen Madaris Bangsamoro Filipina mengungkapkan bahwa, alasan mereka berguru ke Indonesia ini karena karena Indonesia merupakan negara dengan penduduk muslim yang terbesar di dunia. “Selain itu, kami bisa menginterpretasikan kata 'moderasi' dengan Indonesia,” tukas Tahir.\n\nSelanjutnya, Tahir mengungkapkan bahwa lulusan madrasah yang ada di Bangsamoro saat ini masih mengalami kesulitan untuk mendapatkan pekerjaan. Oleh penyedia, lanjutnya lagi, bahwa lapangan kerja untuk lulusan Madaris alias Madrasah dari Bangsamoro ia akui masih kesulitan untuk mendapatkan kesempatan yang sama dengan sekolah umum.\n\n“Kita ingin belajar, bagaimana lulusan pesantren dan madrasah dapat berkancah di dunia kerja layaknya lulusan sekolah umum,” jelasnya Tahir G Nalg.\n\nRombongan yang tergabung dalam MBHTE BARMM berkunjung ke 4 lembaga Pendidikan sejak Senin awal pekan ini, Selanjutnya mereka berkunjung ke Madrasah Istiqlal di Kompleks Masjid Istiqlal Jakarta. Dalam kunjunga tersebut didampingi oleh konsultan pendidikan, Bahrul Hayat, Kasubdit Kurikulum dan Evaluasi KSKK Madrasah, Suwardi, Kasubdit Kelembagaan KSKK Madrasah, Papay Supriatna.\n\nDalam kunjunga ke beberapa lembaga Pendisika Islam, baik madrasah hinga pesantren, Dirjen Madarasai Bangsamoro ini mengakui bahwa timnya sangat terkesan dan banyak belajar dari kunjungan-kunjungan yang telah mereka lakukan.\n\n“Kami sangat berharap bisa mengadopsi hal hebat yang diterapkan oleh sistem pendidikan Islam di Indonesia. Kedepannya, semoga kami bisa mengirim delegasi kami untuk belajar langsung di madrasah dan pesantren di Indonesia agar langsung bisa diterapkan di madrasah kami,” tutup Tahir di Tangerang Selatan, Selasa (13/09/2022) kemarin. (LQM)",
    "Filipina: Larangan Buku Kiri Bangkitkan Trauma Sensor – DW – 17.09.2022": "Pegiat HAM dan aktivis demokrasi Filipina mengkhawatirkan intervensi media oleh pemerintahan Presiden Ferdinand Marcos Junior. Dia dicurigai ingin memupus ingatan publik terhadap kejahatan di era kediktaturan sang ayah.\n\nSudah sejak hampir 60 tahun toko buku La Solidaridad berdiri di Manila. Toko berfasad separuh kaca ini merupakan tempat berkumpul bagi sastrawan atau pecinta buku di ibu kota Filipina.\n\nTahun lalu, fasadnya disemprot dengan cat berwarna merah oleh orang tak dikenal. Cara ini dulu digunakan untuk menandai simpatisan Partai Komunis. Peristiwa semacam itu belakangan kian marak di Filipina seiring geliat anti-komunisme oleh pemerintahan Presiden Ferdinand Marcos, yang dicurigai sebagai upaya membungkam suara kritis.\n\nTonet Jose, pemilik La Solidaridad, mengatakan kepada DW meski dirinya tidak asing dengan tindak represi terhadap kebebasan berpendapat, penggerebekan dan lonjakan tindak kriminal terhadap kelompok-kelompok kritis oleh pemerintahan Marcos Jr. sudah sangat mengkhawatirkan.\n\n\"Tapi saya masih melihat ada harapan. Setelah larangan buku kiri keluar, semakin banyak orang yang mampir ke toko buat membeli buku-buku yang masuk daftar hitam,” kata Jose.\n\nLarangan buku kiri\n\nPenulis dan penerbit buku independen di Filipina belakangan acap mendapat tuduhan bersimpati dengan Partai Komunis setelah bersikap kritis terhadap pemerintah.\n\nAgustus lalu, Komisi Bahasa Filipino (KWF) menerbitkan memorandum yang menarik buku bermuatan \"subversif, anti-Marcos dan anti-Duterte,” dari perpusatakaan publik. Tidak jelas bagaimana proses seleksi dilakukan.\n\nPhilippines whitewashes history as Marcos Jr. takes office To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video\n\nBuntutnya, netizen di Twitter mengkampanyekan tagar #HansOffOurLibraries untuk mendokumentasikan \"gelombang sensor buku” di berbagai provinsi. Dexter Cayanes, salah seorang penulis yang bukunya dilarang, mengatakan dirinya adalah korban \"kepentingan politik tertentu.”\n\nTahun lalu, Satuan Tugas Penanggulangan Pemberontakan Komunis bentukan pemerintah menggandeng militer untuk membakar buku anti-pemerintah di perpustakaan milik lembaga pendidikan negara.\n\nKebanyakan buku mendokumentaskan pemberontakan Partai Komunis di Filipina atau negosiasi damai dengan pemerintah di Manila.\n\nDokumentasi sejarah\n\nAwal tahun 2022 lalu, kepala badan intelijen negara mengecam sebuah penerbit \"membuat radikal” kaum muda Filipina, karena mencetak koleksi buku anak tentang kekejaman eks Diktatur Ferdinand Marcos.\n\nPutranya, Marcos Jr. bahkan ditampilkan sebagai korban Revolusi Kekuatan Rakyat 1986 dalam sebuah film yang baru dirilis. Padahal, pada 21 September mendatang Filipina akan mengenang pemberlakuan UU Darurat Sipil antara 1972-1981 yang menewaskan ribuan aktivis demokrasi.\n\nSutradara film dokumenter, Alyx Arumpac, mengatakan film layar lebar memiliki potensi besar mempengaruhi opini publik, atau untuk mengkampanyekan sebuah pesan. \"Cara ini juga bisa sangat efektif untuk membantah mitos yang berusaha dikarang oleh Marcos,” ujarnya kepada DW.\n\nPhilippines activists warn against Marcos To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video\n\nFilmnya, ASWANG, mendokumentasikan kebrutalan perang melawan narkoba yang dilancarkan bekas Presiden Rodrigo Duterte. Meski tidak dilabeli sebagai karya kiri, filmnya mengundang kecaman dan ancaman pembunuhan dari simpatisan pemerintah.\n\n\"Film dokumenter menyimpan ingatan dan bukti. Artinya, film dokumenter berperan sebagai catatan jernih tentang masa lalu. Dan catatan itu akan terus disimak hingga beberapa dekade ke depan,” imbuhnya.\n\nArus balik dari akar rumput\n\nWartawan, akademisi dan pegiat HAM di Filipina memperingatkan betapa Marcos Jr. menggunakan aparat negara untuk menghapus dosa masa lalu.\n\nCristna Palabay, Sekretaris Jendral Karapatan, sebuah lembaga HAM, menilai larangan buku kiri oleh pemerintah menafikan \"hak publik untuk mengakses karya literatur yang dibutuhkan untuk berpikir kritis, serta memperdalam pengetahuan tentang sejarah dan bahasa Filipina,” kata dia.\n\nDaye Cura, pemilik penerbit buku feminis, Gantala Press, sebaliknya menilai kebijakan Marcos mengindikasikan betapa pemerintah merasa terancam oleh gerakan kultural melawan disinformasi sejarah.\n\n\"Terlebih sekarang, pekerja budaya harus melawan semua bentuk sensor dan upaya membungkam suara rakyat,” kata dia. (rzn/hp)",
    "Kata Pemain Timnas Filipina tentang El Clasico Indonesia Perdananya": "BOLASPORT.COM - Pemain timnas Filipina, Daisuke Sato berpeluang menjalani laga panas perdana antara Persib Bandung versus Persija Jakarta atau yang sering disebut El Clasico Indonesia.\n\nSeperti yang diketahui, Daisuke Sato kini membela Persib Bandung.\n\nPemain berposisi sebagai bek sayap itu pun berhasil menembus skuad utama Persib Bandung di musim perdananya.\n\nDaisuke Sato tercatat tak pernah tergantikan dalam 10 laga Liga 1 2022/2023.\n\nOleh sebab itulah, Daisuke Sato kemungkinan besar bakal mendapatkan kesempatan bermain saat Persib Bandung melawan Persija Jakarta.\n\nBaca Juga: Habiskan Dana Milyaran, Kualitas Rumput Stadion GBT Dipertanyakan Anggota DPRD Surabaya\n\nBila dimainkan ini akan menjadi el clasico Indonesia perdana yang dijalani Daisuke Sato.\n\nMeski menjadi pengalaman pertama, pemain bernomor punggung 66 itu rupanya sudah mengetahui betapa pentingnya laga melawan Persija bagi Persib Bandung.\n\nLebih lanjut, Daisuke Sato meminta para pemain nantinya memberikan yang terbaik di lapangan.",
    "Ulang Tahun Mantan Diktator Filipina Dijadikan Hari Libur, Aktivis Keras Menentang Halaman all": "MANILA, KOMPAS.com – Gubernur Ilocos Norte Joseph Manotoc mengumumkan bahwa Senin (12/9/2022) ditetapkan sebagai hari libur khusus nonkerja di provinsi tersebut.\n\nKeputusan tersebut diambil Presiden Filipina Ferdinand “Bongbong” Marcos Jr melalui Keputusan Presiden (Keppres) No 35.\n\nPengumuman libur di Provinsi Ilocos Norte bertepatan dengan perayaan ulang tahun ke-105 mantan diktator Filipina, Ferdinand Marcos Sr, yang merupakan ayah dari Bongbong.\n\nBaca juga: Kisah 3 Bom Nuklir AS yang Hilang dan Belum Ditemukan, Salah Satunya di Filipina\n\nDilansir media Filipina, Inquirer, Sabtu (10/9/2022), Ilocos Norte merupakan kampung halaman keluarga Marcos.\n\nKantor Kepresidenan Filipina merilis Keppres No 35 pada Kamis (8/9/2022) dan menginformasikan Manotoc mengenai hari libur tersebut.\n\nTanggal lahir Marcos Sr sebenarnya jatuh pada 11 September, sehingga hari libur di Provinsi Ilocos Norte ditetapkan menjadi 12 September alias hari Senin.\n\n“Sudah sepatutnya dan tepat bahwa orang-orang di provinsi Ilocos Norte diberi kesempatan penuh untuk merayakan dan berpartisipasi dalam acara tersebut dengan upacara yang sesuai, dengan tunduk pada langkah-langkah kesehatan masyarakat dari pemerintah nasional,” bunyi Keppres itu.\n\nKendati demikian, Keppres No 35 tersebut ditentang oleh para penyintas darurat militer, aktivis, sejarawan, dan sejumlah tokoh, salah satunya Bonifacio Ilagan.\n\nBaca juga: Setelah 2 Tahun, Anak-anak Filipina Kembali Sekolah Offline\n\nIlagan merupakan penyintas darurat militer dan aktivis di Kampanye Menentang Kembalinya Marcos dan Darurat Militer.\n\nDia menuturkan, penetapan hari libur untuk mengenang ulang tahun Marcos Sr menunjukkan niat Bongbong untuk menghapus dan menutupi ingatan buruk aksi Marcos Sr dan kroninya terhadap bangsa.\n\n“Bagaimana kita bisa melupakan fakta bahwa ketika kita orang Filipina hidup dalam kelaparan dan kemiskinan, Marcos dan keluarganya menjarah kas negara, membeli banyak properti di New York (AS) dan menyembunyikan kekayaan haram mereka di Swiss Banks?” kata Ilgan.\n\nIlagan menekankan bahwa Keppres No 35 juga menunjukkan kecerobohan dan kurangnya rasa hormat Bongbong terhadap sejarah negara.\n\n“Pelanggaran dalam sejarah kami ini ada pada Marcos Jr dan kami akan lalai untuk tidak mengingatkannya tentang hal ini. Dia tidak boleh menggunakan posisi yang dia pegang saat ini untuk keuntungan pribadi keluarganya,” ucap Ilagan.\n\nBaca juga: Filipina Baru Buka Sekolah Tatap Muka di Tengah Pandemi, Ini Kebijakannya\n\nSementara itu, LSM yang mengarsipkan periode keluasaan Marcos Sr, Project Gunita, menyatakan bahwa ulang tahun Marcos Sr tidak boleh dirayakan di mana pun di Filipina, termasuk di Ilocos Norte.\n\nFrancis Gealogo, profesor sejarah di Universitas Ateneo de Manila mengatakan bahwa keputusan sang presiden adalah penghinaan besar terhadap kenangan semua korban kediktatoran ayahnya.\n\nDia menyebut, ulang tahun Marcos Sr yang kemudian ditetapkan sebagai hari libur adalah distorsi sejarah.\n\n“Semua yang terbunuh, ditahan, diperkosa, dan dihilangkan selama kediktatorannya secara efektif terhapus dalam sejarah kita oleh kebijakan presiden dan keluarganya yang duduk di jabatan politik yang berbeda,” kata Gealogo.\n\nBaca juga: Indonesia Jadi Negara Pertama yang Akan Dikunjungi Marcos Jr Sebagai Presiden Filipina\n\nPeringatan ulang tahun ke-105 Marcos Sr terjadi beberapa hari sebelum peringatan 50 tahun deklarasi darurat militer pada 21 September 1972.\n\nMenurut Amnesty International, lebih dari 107.000 orang menjadi korban selama darurat militer. Dari jumlah tersebut, 3.240 dibunuh oleh militer dan polisi atas perintah Marcos Sr.\n\nLebih dari 70.000 ditangkap secara sewenang-wenang tanpa surat perintah penangkapan, sementara 34.000 disiksa.\n\n“Keluarga Marcos mencoba yang terbaik untuk menutupi kekejaman mereka terhadap orang-orang Filipina selama periode darurat militer, salah satu periode tergelap dalam sejarah negara itu,” tambah Gealogo, yang sebelumnya menjabat sebagai komisaris Komisi Sejarah Nasional Filipina (NHCIP).\n\nBaca juga: Batas-batas Negara Filipina, Negara Kepulauan Terbesar Kedua di Dunia",
    "Geek Fam ID Ternyata Punya Analis asal Filipina, Akan Hadir Jika Lolos ke Playoffs MPL S10": "Tim Geek Fam ID ternyata memiliki analis dari Filipina yang juga merupakan sosok esports di sana, apakah akan hadir di MPL ID Season 10?\n\nPeningkatan performa dari tim Geek Fam ID semakin terlihat dengan jelas. Hasil yang mereka dapatkan di leg kedua ini benar-benar mengejutkan banyak orang dan juga tim lain.\n\nSampai saat ini, Baloyskie dan kawan-kawan sudah berhasil mengalahkan banyak sekali tim-tim besar MPL Indonesia, apakah ini akan menjadi momen pertama mereka akan lolos ke babak playoffs?\n\nBagaimana dengan sang analis yang berada di Filipina? Apakah dirinya akan datang membantu Geek Fam ID meraih juara MPL Indonesia untuk pertama kalinya?\n\nBACA JUGA: ONIC Mars Ungkap Perbedaan Antara SamoHt dengan Kiboy",
    "Pemerintah Berkomitmen Tuntaskan Kewarganegaraan bagi Orang Keturunan Sangihe-Filipina di Sulut": "Diperkirakan lebih dari 1.000 orang keturunan Sangihe dan Filipina tinggal di Sulawesi Utara tanpa status kewarganegaraan. Pemerintah berkomitmen menuntaskan status kewarganegaraan mereka dengan menaturalisasi.\n\nKOMPAS/KRISTIAN OKA PRASETYADI Kepala Kanwil Kemenkumham Sulawesi Utara Hari Sukamto (tengah) dan Guru Besar Fakultas Hukum Universitas Gadjah Mada Sigit Riyanto (kanan) menghadiri seminar hukum bertajuk \"Upaya Penyelesaian Permasalahan Kewarganegaraan Masyarakat 'Sangir Pilipina' sebagai Masyarakat Tanpa Dokumen (Undocumented) di Provinsi Sulawesi Utara\", Kamis (22/9/2022), di Manado.\n\nMANADO, KOMPAS — Diperkirakan, lebih dari 1.000 orang keturunan Sangihe dan Filipina tinggal di Sulawesi Utara tanpa status kewarganegaraan. Kementerian Hukum dan Hak Asasi Manusia serta pemerintah daerah, baik provinsi maupun kabupaten/kota, berkomitmen memberikan kejelasan status kependudukan demi memenuhi hak-hak dasar mereka.\n\nKantor Wilayah Kementerian Hukum dan HAM (Kanwil Kemenkumham) Sulut mencatat, pada 2016 terdapat 1.479 warga keturunan Sangihe dan Filipina tanpa kewarganegaraan yang bermukim di Kota Bitung saja. Pada 2022, jumlahnya turun drastis menjadi 445 orang setelah ratusan orang di antaranya diberi status kewarganegaraan Indonesia.",
    "Terdampar di Gorontalo, Nelayan Filipina Ini Dipindah ke Rumah Detensi Manado": "GORONTALO, KOMPAS.com – Seorang nelayan berkebangsaan Filipina dipindahkan ke Rumah Detensi Imigrasi Manado, Sulawesi Utara, setelah terdampar di Gorontalo.\n\nRayhon Guillen menjadi penghuni ruang detensi Gorontalo sejak 10 Agustus 2022, saat Kantor lmigrasi Kelas I TPI Gorontalo menerima nelayan asing ini. Ia ditemukan warga saat terdampar di Pantai Tolinggula, Kabupaten Gorontalo Utara.\n\nBaca juga: WNA Singapura Jadi Korban Pencurian di Bali, Tas Kosmetik dan Jam Tangan Raib\n\nKepala Kantor Imigrasi Kelas I TPI Gorontalo Joni Rumagit menyatakan, selama ditahan Guillen diberikan hak sesuai dengan prinsip kemanusiaan, seperti makan, minum, dan akses menghubungi Konsulat Jenderal Filipina di Manado untuk afimrasi kewarganegaraan.\n\n“Temasuk mengubungi keluarganya di Davao, Filipina,” kata Joni Rumagit saat konferensi pers, Kamis (1/9/2022).\n\nJoni Rumagit menjelaskan, pemindahan Rayhon Guillen ini merupakan hasil rapat tim pengawasan orang asing (Timpora) Provinsi Gorontalo yang dihadiri Forkopimda pada 24 Agustus 2022.\n\nDalam pertemuan ini, diputuskan untuk memberikan perlindungan terhadap Guillen dalam pemenuhan hak-haknya sebagai diduga Warga Negara Filipina, dan menjaga hubungan bilateral antara lndonesia dan Filipina, maka yang bersangkutan dipindahkan ke rumah detensi lmigrasi Manado.\n\nDengan dipindahkan ke Manado, maka Guillen bisa menghubungi konjen Filipina, sehingga haknya sebagai warga negara asing (WNA) bisa dipenuhi sesuai kaidah hukum internasional.\n\nPemindahan ini dilakukan untuk memudahkan Rayhon Guillen melakukan komunikasi dengan Konsulat Jenderal Filipina di Manado untuk melakukan afirmasi terhadap status kewargarganegaraannya sehinggal hak-haknya sebagai warga negara dapat dipenuhi sesuai dengan kaidah hukum lntemasional.\n\n“Selama berada di Gorontalo, yang bersangkutan dalam keadaan sehat dan sangat berterima kasih kepada Kantor Imigrasi Gorontalo yang telah memberikan pemenuhan kebutuhan dasar serta akses kekonsuleran terhadap perwakilan negara Filipina di Manado,” ujar Joni Rumagit.\n\nBaca juga: Selundupkan Narkoba, 2 WNA dan Seorang WNI Ditangkap Bea Cukai Soekarno-Hatta",
    "Filipina Kantongi Janji Investasi 14 Miliar Dolar dari Indonesia dan Singapura": "Presiden Filipina klaim dapatkan janji investasi sebesar 14 miliar dolar AS.\n\nREPUBLIKA.CO.ID, MANILA -- Presiden Filipina Ferdinand Marcos Jr mengklaim perjalanan luar negeri pertamanya menjamin janji investasi sebesar 14 miliar dolar AS. Putra mendiang penguasa Filipina itu, fokus pada perbaikan ekonomi negara setelah pandemi virus corona.\n\nSelama kunjungan pekan ini ke Indonesia dan Singapura, Marcos bertemu dengan para pemimpin pemerintahan dan delegasi perdagangan. Dalam pertemuan itu, Marcos menyatakan, Filipina terbuka untuk bisnis, dan mengundang modal swasta untuk meningkatkan investasi. Termasuk memperluas pembangunan infrastrukur jalan, bandara dan pelabuhan.\n\nMarcos melakukan kunjungan luar negeri perdana dengan pejabat tinggi dan tim ekonominya. Macros mengatakan, dia menerima janji investasi dalam sektor energi terbarukan, pusat data, e-commerce, teknologi broadband, perumahan pemerintah dan pertanian.\n\n\"Ini akan mendukung upaya pemulihan ekonomi negara kita dan menciptakan lebih banyak pekerjaan bagi warga Filipina,\" kata Marcos.\n\n\"Kami berharap dapat melakukan pekerjaan terperinci yang diperlukan agar semua proposal ini membuahkan hasil,\" ujar Macros menambahkan.\n\nMarcos Jr, ingin meningkatkan pertanian untuk mengurangi ketergantungan pada impor pangan. Termasuk meningkatkan ekonomi sebesar 8 persen selama enam tahun masa jabatannya. Marcos juga menargetkan untuk mengurangi separuh tingkat kemiskinan, yaitu 18,1 perse pada 2021.\n\nsumber : Reuters",
    "Filipina Cabut Aturan Wajib Pakai Masker di Luar Ruangan": "Pada Senin (12/9), Presiden Filipina Ferdinand Marcos Jr menandatangani perintah eksekutif yang menjadikan pemakaian masker di luar ruangan sebagai pilihan yang opsional.Hal ini dikonfirmasi oleh Sekretaris Pers Trixie Cruz-Angeles yang mengatakan presiden telah mencabut aturan tersebut setelah ia berbicara dengan Gugus Tugas.Namun Angeles menekankan, pencabutan aturan itu tidak berlaku bagi mereka yang masuk kelompok rentan dengan imun tubuh lemah, seperti lansia, serta mereka yang tidak dapat sepenuhnya divaksinasi.Selain itu, dimuat, masker akan terus diperlukan di tempat-tempat di dalam ruangan, termasuk di dalam transportasi darat, udara, dan laut, serta di luar ruangan jika jarak fisik tidak dapat dipertahankan.Menurut Sekretaris Departemen Dalam Negeri dan Pemerintah Daerah Benhur Abalos, data pencabutan masker di negara lain yang tidak menyebabkan lonjakan infeksi yang signifikan selama orang-orang terus mengambil tindakan pencegahan yang lain.Akan tetapi pencabutan mandat ini tidak begitu disambut baik oleh masyarakat Filipina. Melalui akun Twitter banyak warganet yang menyampaikan pendapatnya mengenai pencabutan masker ini.“Bukankah seharusnya kita memperkuat dorongan vaksinasi dan memastikan pengujian dapat diakses oleh semua orang? Kami tidak dapat menerapkan ini tanpa jaring pengaman vaksin dan pengujian,” ujar salah satu warganet.Sementara itu yang lainnya menunjukkan bahwa keputusan itu tampaknya tidak tepat waktu, mengingat negara tersebut baru-baru ini mengalami peningkatan kasus Covid-19.Pekan lalu, Departemen Kesehatan (DOH) mengonfirmasi telah mencatat lebih dari 17 ribu kasus dari 29 Agustus hingga 4 September.",
    "Membanggakan 8 Mahasiswa UI Asal Sidikalang Tampilkan Tarian Sumut di Depan Dubes Rusia dan Filipina": "TRIBUN-MEDAN.com, DAIRI - 8 Mahasiswa Universitas Indonesia (UI) asal Kabupaten Dairi menampilkan 8 tarian daerah Provinsi Sumatera Utara di depan Duta Besar Rusia dan Duta Besar Filipina dalam acara festival budaya bertajuk ASRAMAC UI “INTERNATIONAL CULTURE FEST 2022” di Makara Art Center UI, Kota Depok Provinsi Jawa Barat, Minggu (25/9/2022).\n\nAdapun 8 mahasiswa UI asal Sidikalang tersebut yakni, Josafat Pasaribu, Siti Banurea dari Fakultas Teknik, Diliaty Sitohang, Joana Tampubolon, Gresya Sirait, Yohana Sinaga berasal dari Vokasi, Yosita Kacaribu dari Fakultas Hukum, dan Imelda Napitupulu dari Fakultas Kesehatan Masyarakat.\n\n\"Ini seperti kebetulan bagi kami, karena kami semua juga lulusan dari SMAN 1 Sidikalang, \" Ujar Yosafat Pasaribu.\n\nDikatakannya, dalam tampilan tersebut, mereka membawakan 8 tarian asal Provinsi Sumatera Utara diantaranya suku Melayu, Karo, Simalungun, Pakpak, Mandailing, Angkola, Nias dan Batak Toba.\n\nDalam pegelaran festival tersebut, turut disaksikan oleh Duta Besar Federasi Rusia untuk Indonesia- Mrs. Lyudmila Vorobieva, Wakil Konsul Kedutaan Besar Republik Filipina untuk Indonesia-Mr. Glenn Joseph D. The, mewakili Rektor Universitas Indonesia, Wakil Rektor Bidang Akademik dan Kemahasiswaan-Prof. Dr. rer. nat. Abdul Haris, dan Anggota DPR-RI-Rieke Diah Pitaloka.\n\nAtas penampilan memukau mereka, pihak kedutaan besar Rusia sangat tertarik dengan tarian yang mereka bawakan. Bahkan, Dubes Rusia itu akan mengundang para mahasiswa asal Kabupaten Dairi untuk menampilkan tarian daerah dalam acara Festival Budaya di Kota Moscow, Rusia.\n\n\"Duta Besar Federasi Rusia untuk Indonesia-Mrs. Lyudmila Vorobieva memberikan undangan secara tidak resmi kepada kami yang mewakili Sumatera Utara untuk mengikuti festival budaya di Moscow, Rusia yang akan berlangsung pada bulan Januari 2023,\" Terangnya.\n\nSelain Negara Rusia, Negara tetangga, Filipina juga turut mengundang para mahasiswa untuk mengikuti festival budaya di Negara di Filipina.\n\n\"Begitu pula dengan Atase Sekretaris III dan Wakil Konsul Kedutaan Besar Republik Filipina untuk Indonesia-Mr. Glenn Joseph D. The. Beliau memberikan undangan secara tidak resmi kepada mahasiswa yang mewakili Sumatera Utara untuk tampil di Kedutaan Besar Republik Philipina untuk Indonesia pada bulan November yang akan datang, \" Ungkapnya.\n\n\" Hanya perwakilan dari Sumatera Utara yang mendapatkan undangan tersebut, \" Tambahnya.\n\nDalam kegiatan tersebut, selain menampilkan budaya Indonesia, perwakilan dari Negara Rusia juga turut menampilkan tarian dan lagu khas mereka.\n\nBegitu pula dengan Kedutaan Besar Republik Philipina untuk Indonesia yang menampilkan tarian serta masakan khas negara yang dijuluki Lumbung Padi Asia.\n\n(cr7/www.tribun-medan.com).",
    "Banjir Filipina Tewaskan Sedikitnya Lima Orang": "Bisnis.com, JAKARTA - Pemerintah Filipina mendistribusikan bantuan kepada ribuan pengungsi setelah topan Noru mendarat di ibu kota dan provinsi utara, menewaskan sedikitnya lima orang dan menyebabkan banyak daerah banjir.\n\n\n\nAngin dengan kecepatan 185 kilometer per jam menghantam pulau utama Luzon pada Minggu, 25 September 2022, mendorong pihak berwenang di Filipina untuk menutup sekolah, kantor pemerintah, dan pasar saham hingga Senin.\n\n\n\nPresiden Ferdinand Marcos Jr memerintahkan pasokan diangkut melalui udara dan peralatan pembersihan diberikan kepada masyarakat yang paling terkena dampak\n\n\n\n\n\nTopan super Noru, yang dikenal secara lokal sebagai topan super Karding, sedang mendekati Filipina utara dan diperkirakan akan melanda negara tersebut pada Minggu sore waktu setempat.\n\n\n\nBaca artikel CNN Indonesia \"Topan Noru Sampai Filipina Hari Ini, Status Siaga\" selengkapnya di sini:\n\n\n\nDownload Apps CNN Indonesia sekarang https://app.cnnindonesia.com/ Badan bencana Filipina mengumumkan status siaga sejak Sabtu (24/9) ketika badai tropis yang mendekat meningkat menjadi topan yang diperkirakan akan membawa hujan sedang hingga lebat dan angin kencang di atas pulau utama Luzon.Topan super Noru, yang dikenal secara lokal sebagai topan super Karding, sedang mendekati Filipina utara dan diperkirakan akan melanda negara tersebut pada Minggu sore waktu setempat.Baca artikel CNN Indonesia \"Topan Noru Sampai Filipina Hari Ini, Status Siaga\" selengkapnya di sini: https://www.cnnindonesia.com/internasional/20220925100803-106-852288/topan-noru-sampai-filipina-hari-ini-status-siaga Download Apps CNN Indonesia sekarang https://app.cnnindonesia.com/",
    "Ditolak, Petisi Pemerintah Filipina agar Partai Komunis Jadi Kelompok Teroris": "TEMPO.CO, Jakarta - Pengadilan Filipina telah menolak petisi pemerintah untuk menyatakan Partai Komunis Filipina dan sayap gerilya bersenjatanya sebagai organisasi teroris.\n\nSeperti dilansir Arab News Jumat 23 September 2022, keputusan hakim pengadilan regional Manila, Marlo Magdoza-Malagar, yang ditandatangani Rabu pekan ini, merupakan kemenangan hukum bagi para aktivis dan kritikus pemerintah.\n\nKeputusan ini disambut oleh para aktivis yang telah lama menolak pelabelan pemberontak sebagai teroris.\n\nNamun, keputusan ini menjadi kemunduran bagi pejabat keamanan, yang telah lama menuduh organisasi sayap kiri secara diam-diam bertindak sebagai front hukum bagi gerilyawan Maois.\n\n“Pemberontakan dan terorisme mungkin melibatkan penggunaan kekerasan, kekerasan dalam pemberontakan ditujukan terhadap pemerintah atau bagiannya,” kata pengadilan dalam keputusan setebal 135 halaman itu. “Pemberontak dalam pemberontakan selalu menargetkan agen negara seperti militer atau polisi.”\n\n\"Terorisme, di sisi lain, ditujukan terhadap penduduk sipil dengan maksud untuk menyebabkan ketakutan dan kepanikan yang luar biasa dan meluas,\" kata pengadilan.\n\nPengadilan meminta pemerintah Filipina untuk memerangi pemberontakan komunis, salah satu yang terlama di Asia, dengan menghormati hak untuk berbeda pendapat, proses hukum dan aturan hukum. Ini menimbulkan kekhawatiran atas penandaan merah atau menghubungkan aktivis dengan pemberontak, yang dikatakan sebagai praktik merusak yang membahayakan para kritikus pemerintah.\n\nRenato Reyes dari Bayan, aliansi kelompok sayap kiri, mengatakan, “melabeli kaum revolusioner dan mereka yang terlibat dalam negosiasi damai sebagai 'teroris' adalah salah, kontra-produktif dan merusak kemungkinan penyelesaian politik dalam konflik bersenjata.”\n\nNamun, Emmanuel Salamat, pensiunan jenderal marinir yang mengepalai satuan tugas pemerintah yang membantu mengawasi upaya untuk mengakhiri pemberontakan selama puluhan tahun, mengatakan kepada wartawan bahwa dia sedih dengan keputusan pengadilan karena pemberontak telah melakukan tindakan terorisme, termasuk pembunuhan, selama beberapa dekade.\n\n“Ini seperti mengabaikan pengorbanan pasukan kita, garda terdepan di lapangan, pahlawan kita yang menyerahkan nyawanya,” katanya. Dia mengutip Amerika Serikat dan negara-negara lain yang telah mendaftarkan pemberontak Tentara Rakyat Baru sebagai organisasi teroris.\n\nMenteri Kehakiman Jesus Crispin Remulla mengatakan pemerintah akan mengajukan banding.\n\nPengadilan menilai sembilan serangan mematikan dan tindakan kekerasan terpisah, termasuk pembakaran kapel dan rumah pedesaan di sebuah provinsi, yang menurut saksi pemerintah dilakukan oleh gerilyawan komunis di selatan negara itu dari 2019 hingga 2020.\n\nNamun, pengadilan juga mengatakan bahwa ketakutan apa pun yang mungkin dipicu serangan itu mungkin terbatas pada komunitas di mana mereka terjadi, dan tidak mencapai kepanikan yang \"meluas\" dan \"luar biasa\" dari serangan teroris yang dijelaskan di bawah hukum Filipina.\n\n\"Sembilan insiden kekejaman termasuk dalam kategori serangan `tabrak lari' kecil-kecilan dan tindakan kekerasan sporadis tanpa korban atau target tertentu,\" kata pengadilan. Dikatakan pihak berwenang gagal menetapkan bahwa serangan itu dilakukan untuk memaksa pemerintah menyerah pada tuntutan, elemen kunci terorisme sebagaimana ditentukan dalam undang-undang.\n\nPasukan pemberontak Maois didirikan pada 1969 dengan hanya sekitar 60 pejuang bersenjata di wilayah utara negara itu. Tetapi kelompok itu secara bertahap tumbuh dan menyebar ke seluruh negeri.\n\nKemunduran pertempuran, penyerahan diri dan pertikaian, bagaimanapun, telah melemahkan kelompok gerilya, yang tetap menjadi ancaman keamanan nasional utama.\n\nPemberontakan komunis telah menyebabkan sekitar 40.000 kombatan dan warga sipil Filipina tewas dan menghambat pembangunan ekonomi di wilayah provinsi, di mana militer mengatakan beberapa ribu pemberontak masih aktif.\n\nBaca juga: Pemberontak Komunis Filipina Lanjutkan Perang Gerilya\n\nARAB NEWS",
    "Kelompok Pria Bersenjata Bunuh Tiga Tentara di Filipina Selatan": "Sejumlah pria bersenjata membunuh tiga tentara di wilayah Filipina selatan dalam kekerasan yang bertepatan dengan kunjungan Presiden Filipina yang baru ke wilayah itu untuk menjanjikan dukungan terhadap kelompok pemberontak Muslim mengenai kesepakatan damai 2014.\n\n\n\nTidak ada tanda-tanda yang menunjukkan bahwa serangan yang terjadi pada tengah hari di provinsi Kepulauan Basilan itu berkaitan dengan kunjungan Presiden Ferdinand Marcos Jr. pada sebuah upacara di provinsi lain di wilayah selatan. Tetapi pembunuhan itu menggarisbawahi masalah keamanan rumit yang dihadapi presiden yang baru terpilih itu.\n\n\n\nMarcos Jr., yang mulai menjabat pada Juni, berbicara di Kota Cotabato dan berjanji akan terus mendukung mantan pemimpin pemberontak Muslim yang kini membantu mengatur wilayah otonomi Muslim di bawah kesepakatan perdamaian 2014.\n\nSekelompok tentara sedang berjalan untuk mengganti pasukan lain yang mengakhiri giliran jaga mereka di sebuah pos terdepan di Kota Al-Barka di Basilan, ketika sekitar tujuh pria bersenjata melepaskan tembakan dan menewaskan tiga dari mereka, kata komandan militer provinsi, Brig. Jen. Domingo Gobway.\n\n\n\nTentara lain membalas tembakan yang dilancarkan dalam bentrokan singkat tersebut, tetapi para penyerang melarikan diri ketika bala bantuan tentara mendekat, ujar Gobway.\n\n\n\nPara penyerang berasal dari sekelompok penjahat yang terpisah dari kelompok Abu Sayyaf, sebuah kelompok militan Muslim kecil namun kejam, yang masih terdapat di Basilan meskipun kelompok tersebut telah mengalami kemunduran dalam pertempuran yang berlangsung selama bertahun-tahun, kata Gobway kepada wartawan. [ps/rs]",
    "Tikus Ramai-ramai Ditangkap di Filipina, Ternyata Bisa Jadi Duit": "Tikus ini tak berdaya terjerat perangkap warga di Marikina, Metro Manila, Filipina, Kamis (15/9/2022). Program itu dilakukan dalam upaya untuk mengekang penyebaran Leptospirosis, penyakit yang ditularkan melalui air yang disebarkan oleh tikus melalui urin. Penyakit ini biasa terjadi selama musim hujan di negara itu.",
    "1 Agustus 2000, Ketika Bom Tewaskan Dubes Filipina untuk Indonesia : Okezone Nasional": "JAKARTA – Dua orang meninggal dunia dan 19 orang terluka dalam ledakan bom yang terjadi di depan rumah Dubes Filipina untuk Indonesia di kawasan Menteng, Jakarta Pusat pada 1 Agustus 2000.\n\nPeristiwa itu merupakan satu dari sejarah kejadian yang terjadi pada 1 Agustus. Berikut ulasan lengkapnya seperti dikutip dari Wikipedia.\n\n1629 - Tsunami 15 Meter di Laut Banda\n\nGempa bumi magnitudo 8,2 mengguncang Laut Banda pada 1 Agustus 1629. Gempa tersebut diketahui terletak pada episentrum di Palung Seram, Kepulauan Banda dan mengakibatkan tsunami setinggi 15 meter. Dalam kejadian itu dikabarkan banyak pepohonan di Kepulauan Banda yang terbawa tsunami. Gempa juga dirasakan hingga Ambon yang terletak 230 kilometer dari pusat gempa.\n\n1774 - Joseph Priestly Menemukan Oksigen\n\nSetiap makhluk hidup tentu membutuhkan oksigen dalam menjalani kehidupannya sehari hari. Namun apakah kita mengetahui siapa penemu oksigen yang sangat dibutuhkan oleh tubuh itu? Dia adalah Joseph Priestly seorang ahli kimia berkebangsaan Inggris yang dikenal sebagai penemu oksigen yang diisolasi dalam gas, meski ada dua nama lainnya yakni Carl Wilhelm Scheele dan Antoine Lavoisier yang juga mengklaim telah menemukan oksigen.\n\nReputasinya itu telah terbangun sejak sejunlah temuannya mulai dari air soda, tulisan-tulisan tentang kelistrikan, serta penemuannya atas gas yang belakangan dikenal sebagai 'udara tak berflogiston atau oksigen.\n\n1927 - Lahirnya Tentara Pembebasan Rakyat Republik Rakyat Tiongkok\n\nPemberontakan Nanchang pada 1 Agustus 1927 menjadi cikal bakal berdirinya Tentara Pembebasan Rakyat Republik Rakyat Tiongkok.\n\nPemberontakan itu terjadi antara komunis melawan pembersihan anti-komunis oleh Partai Nasionalis Tiongkok.\n\nAlhasil setelah pemberontakan itu berhasil diredam kekuatan pemberontak yang tersisa membentuk kesatuan militer dengan nama Tentara Revolusioner Petani dan Buruh Tiongkok dan berubah nama menjadi Tentara Merah Petani dan Buruh Tiongkok.\n\nBaca Juga: Tidak Hanya Berantas Pencurian Ikan, Ini Bukti Nyata Ketegasan KKP\n\n2000 - Ledakan Bom di Depan Rumah Dubes Filipina untuk Indonesia Dua orang meninggal dunia dan 19 orang terluka dalam ledakan bom yang terjadi di depan rumah Dubes Filipina untuk Indonesia di kawasan Menteng, Jakarta Pusat pada 1 Agustus 2000. Dubes Filipina untuk Indonesia, Leonides T Cadas tewas akibat ledakan. Sejumlah saksi mengatakan ledakan tersebut berasal dari kendaraan yang tengah terparkir di depan rumah duta besar Filipina yang kala itu dipimpin Leonides T Cadas. Belakangan diketahui pelaku peledakan merupakan Abdul Jabar bin Ahmad Kandai setelah menyerahkan diri 2 tahun pasca ledakan atau 2002. Dalam aksinya Abdul dibantu dua orang rekannya yakni Faturrahman Al-Ghozi alias Saad dan Edi Setiono alias Usman. 2001 - Bom di Atrium Plaza Malam itu 1 Agustus 2001 sekira pukul 20.00 WIB ledakan terjadi dj Atriun Plaza, Senen, Jakarta Pusat. Sebanyak enam orang menjadi korban dalam eristiwa berdarah tersebut. Pelaku belakangan diketahui bernama Edi Setyono alias Abbas dan Taufik bin Abdul Halim. Atas kejadian itu keduanya dihukum mati.",
    "Penduduk Sangihe-Filipina Tanpa Kewarganegaraan Rentan Jadi Korban Perbudakan di Kapal Perikanan": "Penduduk tanpa kewarganegaraan dari Filipina di Sulut rentan dipekerjakan secara ilegal tanpa jaminan di kapal perikanan di Indonesia. Pemerintah didesak segera membuat kebijakan untuk menjamin hak-hak mereka.\n\nPenduduk Sangihe-Filipina Tanpa Kewarganegaraan Rentan Jadi Korban Perbudakan di Kapal Perikanan\n\nKOMPAS/KRISTIAN OKA PRASETYADI Kapal-kapal nelayan asing ditahan di Pangkapan Pengawasan Sumber Daya Kelautan dan Perikanan (PSDKP) Bitung, Sulawesi Utara, pada Senin (17/2/2020). Pencurian ikan banyak dilakukan oleh nelayan tradisional Filipina. Sepanjang 2015-2019, jumlah nelayan Filipina yang ditangkap di perairan Sulawesi Utara mencapai 735 orang.\n\nMANADO, KOMPAS — Penduduk tanpa kewarganegaraan dari Filipina di Sulawesi Utara rentan dipekerjakan secara ilegal tanpa jaminan di kapal perikanan di Indonesia. Pemerintah didesak segera membuat kebijakan untuk memperjelas status dan menjamin hak-hak sipil mereka serta menyepakatinya dengan Pemerintah Filipina.\n\nDihubungi dari Manado, Jumat (23/9/2022), Ketua Serikat Awak Kapal Perikanan Bersatu Sulawesi Utara Arnon Hiborang mengatakan, dirinya sangat sering mendapati kasus perusahaan perikanan tangkap di Kota Bitung mempekerjakan orang tanpa dokumen kependudukan resmi sebagai anak buah kapal (ABK).",
    "Remis pada babak kedua, IM Ervan masih ungguli atas pecatur Filipina": "Pecatur putra Indonesia, IM Mohamad Ervan, masih unggul 1,5 VP-0,5 VP meski remis pada babak kedua melawan wakil Filipina GM Laylo Darwin dalam duel internasional Japfa Chess Festival 2022 di Gedung Serbaguna, Senayan, Jakarta, Minggu.Ervan mendapatkan perlawanan sengit dari Darwin sebelum laga berakhir imbang. Dengan hasil ini, Ervan mengantongi 1,5 poin, sedangkan GM Darwin baru mengantongi 0,5 poin.Sebelum pertandingan babak kedua mulai, Ervan mengatakan kalau lawannya pecatur yang berani.\"Selama pertandingan di babak pertama, kemarin, kita saling serang. Namun saya bisa mengalahkan dia,” kata Ervan dalam keterangan tertulis di Jakarta, Minggu.Dalam Festival Catur 2022, Ervan dan Darwin akan berhadapan dalam enam babak. Babak ketiga dan keempat akan dimainkan Senin pagi dan sore esok.Sementara duel meet untuk kategori putri, IM Medina Wardha Aulia (2383) melawan pecatur Singapura GM Gong Qianyun (2271) masih imbang 1-1 setelah keduanya remis dalam dua babak. Partai ketiga dan keempat juga akan dimainkan Senin 11 September esok.Wakil Ketua Umum yang juga Ketua Harian PB Percasi Agustiar Sabran mengapresi dan angkat topi untuk komitmen PT JAPFA atas dukungan dan kesponsorannya dalam turnamen ini dan kegiatan catur lainnya.“Percasi sangat berterima kasih dan angkat topi untuk PT JAPFA yang selama 24 tahun telah membantu Percasi melahirkan bibit pecatur berkualitas,” kata dia.Sedangkan dalam kelas terbuka putra, IM Jodi Setyaki (2429) bersama IM Catur Adi Sagita (2356) memimpin klasemen sementara dengan nilai sempurna 4 poin dari empat babak yang telah dimainkan. Keduanya akan saling berhadap pada babak kelima Senin pagi esok.Sebelumnya pada babak keempat, Jodi Setyaki mengalahkan MN Akmalnaidi Akbar (2176), sementara Catur Adi menaklukkan MN Suyud Hartoyo.Dari 12 kategori yang dipertandingkan, PT JAPFA menyediakan hadiah total Rp270 juta untuk turnamen yang berlangsung dari 10 sampai 14 September ini.",
    "Suzuki Ertiga Hybrid Meluncur di Filipina, Punya Fitur Lebih Lengkap": "JAKARTA, KOMPAS.com - Suzuki memperkenalkan generasi Ertiga terbaru di ajang Philippine International Motor Show 2022. Ini sekaligus menjadi negara ketiga setelah Ertiga hybrid hadir di India dan Indonesia\n\nMPV asal Jepang yang rilis di pasar Filipina ini dibekali dengan beberapa fitur yang lebih lengkap dibandingkan dengan Ertiga hybrid yang meluncur di Tanah Air pada Juni lalu.\n\nDilansir dari Gaadiwaadi, Rabu (21/9/2022), Suzuki Ertiga terbaru mendapatkan sistem infotainment layar sentuh yang dimensinya lebih besar ketimbang versi Indonesia yang hanya 7 inci, yakni 9 inci. Head unit ini sudah terintegrasi dengan Apple CarPlay dan Android Auto.\n\nBaca juga: Dampak Kenaikan Harga BBM pada Penjualan Motor\n\nSelain itu, mobil keluarga ini juga dilengkapi sistem kamera 360 derajat, yang menjadi salah satu fitur unggulan untuk Ertiga Hybrid versi Filipina. Termasuk, tambahan fitur power back door untuk bagasi.\n\nSedangkan, bicara sisi eksterior tak ada perbedaan dengan Suzuki Ertiga hybrid yang sudah lebih dulu meluncur di pasar India dan Indonesia. Perbedaan utama, tentu saja ada pada posisi setir karena Filipina menganut kemudi sebelah kiri alias left hand drive.\n\ndoc Gaadiwaadi Suzuki Ertiga hybrid versi Filipina Suzuki Ertiga hybrid versi Filipina\n\nBicara soal jantung pacu, sama seperti Ertiga yang meluncur di Indonesia dan India, mobil ini menggunakan mekanisme smart hybrid alias hybrid ringan.\n\nKerja dari mesin tersebut kini ditopang dengan baterai lithium-ion dan Integrated Starter Generator (ISG) yang digadang-gadang mampu meningkatkan efisiensi bahan bakar yang ramah lingkungan.\n\nBaca juga: Uji Emisi Gratis di Tangerang Masih Ada Sampai Besok, Simak Lokasinya\n\nSementara untuk mesin bensin tetap menggunakan K15B 4-silinder 1.500 cc yang menghasilkan tenaga 103 Tk pada 6.000 rpm dan torsi puncak 138 Nm pada 4.400 Nm.\n\nSecara keseluruhan Ertiga hybrid versi Filipina tak berbeda jauh dengan yang meluncur di pasar Tanah Air dan India. Hanya saja versi Filipina memiliki fitur yang lebih lengkap.",
    "Badan Antimonopoli Filipina Anjurkan Perusahaan Merger dan Akuisisi": "MANILA, investor.id – Diperlukan lebih banyak kesepakatan merger dan akuisisi di Filipina untuk mendapatkan persetujuan sebelumnya, kata pengawas persaingan pada Jumat (16/9). Badan antimonopoli Filipina tersebut kini berusaha memperluas tinjauan transaksi untuk melindungi konsumen dengan lebih baik, dengan menganjurkan perusahaan untuk melakukan merger dan akuisisi.\n\nPuluhan perusahaan dalam dua tahun terakhir dibebaskan dari memberi tahu badan antimonopoli. Lembaga tersebut juga meminta persetujuan untuk pengambilalihan dan merger, sebagai bagian dari upaya pemerintah untuk mendorong dan mempercepat kesepakatan selama pandemi.\n\nBaca juga: Operator Jalan Tol Terbesar Filipina Siap IPO US$ 500 Juta\n\nTetapi efektif hingga Jumat, merger dan akuisisi yang bernilai di atas 2,5 miliar peso (US$ 43 juta) akan ditinjau, kata Komisi Persaingan Filipina (PCC) dalam sebuah pernyataan.\n\nPerusahaan dengan aset atau pendapatan lebih dari 6,1 miliar peso (US$ 106,35 juta) yang terlibat dalam kesepakatan tersebut juga harus meminta persetujuan PCC.\n\nItu dibandingkan dengan ambang kesepakatan yang jauh lebih besar di atas 50 miliar peso (US$ 871 juta) yang diperkenalkan untuk periode dua tahun mulai September 2020.\n\nSelama waktu itu, PCC membebaskan 55 kesepakatan perusahaan dari tinjauan wajib dan menyetujui enam transaksi.\n\nPemerintah Filipina meluncurkan operasi badan anti trust pada 2016. Tujuannya mendorong investasi asing dan meningkatkan persaingan di sektor-sektor di mana konsumen telah lama mengeluhkan biaya tinggi dan layanan yang buruk.\n\nBaca juga: Ini 4 MoU RI-Filipina dalam Kunjungan Presiden Marcos Jr ke Indonesia\n\nSejak itu, lembaga tersebut telah menerima 227 pemberitahuan dan menyetujui 205 transaksi dengan nilai gabungan 4,63 triliun peso (US$ 80,73 miliar).\n\n“Pihak yang mengetahui merger dan akuisisi yang tidak memenuhi ambang batas dalam dua tahun terakhir, tetapi yang mungkin menyebabkan monopoli atau efek buruk di pasar dapat melaporkannya,” kata PCC dalam pernyataannya.\n\n(US$ 1 = 57,3500 peso Filipina)\n\nEditor : Grace El Dora (graceldora@gmail.com)",
    "Ikut BUMN 'Jajah' Filipina, KEEN Garap Proyek EBT US$100 Juta": "Jakarta, CNBC Indonesia - Tak mau ketinggalan dengan BUMN yang 'jajah' Filipina, PT Kencana Energi Lestari Tbk (KEEN) juga telah menandatangani Letter of Intent (LoI) untuk membangun proyek Energi Baru Terbarukan (EBT) di Filipina senilai US$ 100 juta. Hal ini sejalan dengan visi perseroan menjadi penyedia EBT terdepan di Indonesia dan Asia Tenggara.\n\nLetter of Intent tersebut ditandatangani oleh Presiden Direktur KEEN Henry Maknawi dan perwakilan Filipina. Penandatanganan LoI tersebut juga disaksikan secara langsung oleh Presiden Republik Filipina, Ferdinand Romualdez Marcos Jr.\n\n\"Sesuai visi kami, kerjasama ini adalah pintu pembuka untuk KEEN untuk terus mencari peluang maupun di dalam atau di luar Indonesia dan melakukan ekspansi KEEN di Asia Tenggara.\"\n\nujar Henry dikutip dari keterangan resmi, Selasa (6/9/2022).\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nSeperti diketahui, Presiden Filipina Ferdinand Romualdez Marcos Jr melakukan kunjungan kenegaraan ke Indonesia pada Senin (5/9/2022). Selama kunjungannya ke Indonesia, Marcos Jr juga bakal bertemu dengan para pemimpin bisnis untuk mempromosikan perdagangan dan investasi guna mendukung agenda ekonomi Filipina di bawah pemerintahannya.\n\nHingga semester I-2022, KEEN berhasil mencetak kenaikan laba bersih sebesar 72,8% menjadi US$ 8,87 juta dibandingkan periode yang sama tahun 2021 sebesar US$ 5,13 juta.\n\nKenaikan laba tersebut selaras dengan peningkatan pendapatan operasional perseroan. Hingga semester I-2022, KEEN membukukan pendapatan sebesar US$ 20,36 juta, naik 11,9% dibandingkan periode yang sama tahun lalu sebesar US$ 18,2 juta.",
    "6 Rekomendasi Oleh -Oleh Khas Filipina yang Terkenal": "Buko Pie, nama makanan khas satu ini diambil dari bahasa Tagalog.\n\nBuko\n\nyang artinya kelapa. Jadi dalam pembuatan kue ini menggunakan bahan dasar makanan ini adalah buah kelapa dan aslinya kue ini berasal dari Pulau Cebu, Filipina.",
    "Presiden Filipina Minta Militer Dukung Perdamaian Bangsamoro": "Marcos mendesak kepemimpinan BARMM untuk bekerja sama dalam mencapai perdamaian.\n\nREPUBLIKA.CO.ID, MANILA -- Presiden Filipina Ferdinand Marcos Jr mendesak militer untuk mendukung proses perdamaian di Daerah Otonomi Bangsamoro di Muslim Mindanao (BARMM). Dia juga mendesak persatuan di jajaran kepemimpinan BARMM, dan menyatakan dukungan untuk pemerintah transisi.\n\n\"Saya pikir peran militer adalah untuk mendukung perdamaian. Saya menyampaikan ini kepada Anda untuk menjelaskan bahwa mungkin misi (perdamaian) tidak hanya kepemimpinan politik tetapi juga misi militer di sini akan berubah. Dan itu karena saya berharap kita dapat menantikan periode perdamaian dan kemajuan yang langgeng,” ujar Marcos Jr, dilansir Anadolu Agency, Sabtu (17/9/2022).\n\nBerbicara kepada parlemen Bangsamoro Transition Authority (BTA) sebelumnya di Cotabato, Marcos mendesak kepemimpinan BARMM untuk bekerja sama dalam mencapai perdamaian dan kemajuan di wilayah tersebut. “Kita tahu bahwa dengan persatuan dan solidaritas, BTA akan berhasil memfasilitasi lembaga pemerintahan Bangsamoro yang berpusat pada mempromosikan tata pemerintahan yang baik dan perdamaian abadi bagi rakyatnya,” katanya.\n\nMarcos mengangkat kembali Murad Ebrahim sebagai ketua menteri sementara BTA dan parlemen pada Juli. Masa jabatan baru itu akan berakhir pada Mei 2025 bertepatan dengan pemilihan umum.\n\nPada 2018 terjadi pembicaraan damai antara pemerintah Filipina dengan Moro Islamic Liberation Front (MILF) yang berakhir dengan pembentukan BARMM setelah pemberontakan selama puluhan tahun. Pemerintahan BARMM dijalankan oleh BTA dan dipimpin oleh Ebrahim, yang terpilih sebagai menteri utama pertama pada Februari 2019.\n\nMandat otoritas transisi akan berakhir tahun ini tetapi pemerintah Filipina, di bawah mantan Presiden Rodrigo Duterte, memperpanjangnya hingga 2025 untuk memungkinkan Ebrahim dan timnya mencapai target, termasuk penonaktifan mantan militan kelompok MILF.\n\nPemerintah Filipina mendesak parlemen BTA untuk meloloskan undang-undang penting tentang kebijakan fiskal, khususnya perpajakan, dan memfasilitasi pelaksanaan pemilihan di BARMM pada 2025. Ebrahim mengatakan, dalam tiga tahun terakhir pemerintahannya telah mengesahkan 31 undang-undang.\n\nParlemen Bangsamoro telah menyelesaikan kode administrasi, layanan sipil, pendidikan dan pemerintah daerah. Sementara pendapatan dan kode pemilihan sedang diproses.",
    "Bank Sentral Filipina Naikkan Suku Bunga untuk Dinginkan Inflasi": "MANILA, investor.id – Bank sentral Filipina menaikkan suku bunga acuannya sebesar setengah persentase poin atau 50 basis poin (bps) pada Kamis (22/9), seperti yang sudah diperkirakan. Pihaknya telah mengisyaratkan pengetatan kebijakan lebih lanjut untuk membawa inflasi kembali ke dalam targetnya dan mendukung mata uang lokal yang melemah.\n\nBangko Sentral ng Pilipinas (BSP) menaikkan tingkat fasilitas pembelian kembali semalam PHCBIR=ECI menjadi 4,25%, seperti yang diprediksi oleh sebagian besar ekonom dalam jajak pendapat Reuters. Itu adalah kenaikan suku bunga kelima tahun ini, sehingga total kenaikan menjadi 225 bps.\n\nBaca juga: Inilah 4 Hal yang Lebih Mahal di AS Jika Suku Bunga Naik\n\nSuku bunga overnight deposit facility dan lending facility masing-masing dinaikkan menjadi 3,75% dan 4,75%.\n\nBSP mengatakan ekspektasi inflasi meningkat dan inflasi akan melampaui tingkat targetnya untuk tahun ini dan tahun depan.\n\n“Dalam memutuskan untuk menaikkan suku bunga kebijakan lagi, Dewan Moneter mencatat bahwa tekanan harga terus meluas. Kenaikan inflasi inti menunjukkan tekanan sisi permintaan yang muncul pada inflasi,” kata BSP dalam pernyataan resmi, Kamis.\n\n“Mengingat meningkatnya ketidakpastian dan dominasi risiko kenaikan terhadap lingkungan inflasi, Dewan Moneter menyadari perlunya tindakan tindak lanjut untuk menahan ekspektasi inflasi dan mencegah tekanan harga semakin mengakar,” jelasnya.\n\nBaca juga: Lebih Agresif, BI Menaikkan Suku Bunga 50 Bps Menjadi 4,25%\n\nTindakan kebijakan BSP mengikuti kenaikan suku bunga Federal Reserve (Fed) Amerika Serikat sebesar 75 bps yang diumumkan beberapa jam sebelumnya.\n\nPada Kamis, peso Filipina merosot ke rekor terendah dan telah jatuh lebih dari 12% tahun ini. Ini menjadi kinerja terburuk di antara mata uang dari lima ekonomi utama Asia Tenggara.\n\nEditor : Grace El Dora (graceldora@gmail.com)",
    "Terbatas suku cadang, hanya 3 dari 12 FA-50 Filipina yang siap operasi": "AIRSPACE REVIEW (airspace-review.com) – Terbatasnya suku cadang yang dimiliki oleh Angkatan Udara Filipina (PAF) untuk pesawat FA-50 Fighting Eagle dari Korea Selatan, menyebabkan hanya tiga dari 12 pesawat yang dimiliki siap operasi.\n\nHal itu diungkapkan oleh seorang pejabat PAF yang tidak mau disebutkan namanya seperti diberitakan News5, bagian dari TV 5 Network Inc, Filipina pada 21 September.\n\nKekurangan masalah suku cadang ini, ujarnya, telah menyulitkan bagian pemeliharaan PAF untuk mengganti komponen pesawat yang rusak.\n\nIa menegaskan, keterampilan kru perawatan FA-50 PAF sudah tidak diragukan lagi. Namun, ibarat mobil, bila ada komponen yang rusak harus diganti.\n\n“Komponen-komponen tersebut dijadwalkan untuk diperbaiki dan kami sudah meminta suku cadang, tetapi pesanan kami belum datang,” ujarnya.\n\nIa berharap, dua pesawat akan kembali ke status operasional pada bulan November tahun ini. Kedua pesawat sudah tidak bisa digunakan sejak awal kuartal kedua tahun 2022.\n\nSementara itu, Juru Bicara PAF Kolonel Maria Consuelo Castillo menyatakan, PAF masih dapat melakukan misi yang diamanatkan.\n\n“Kami dapat melakukan operasi pertahanan eksternal tetapi kemampuan kami sangat terbatas,” kata Castillo.\n\nNamun demikian ia tidak menampik bahwa dengan kekuatan penuh yang dimiliki sekarang pun, jumlah pesawat yang dimiliki PAF memang masih belum cukup memadai.\n\nTerkait FA-50, ia menyatakan bahwa pesawat ini dilarang terbang karena pekerjaan pemeliharaannya belum selesai.\n\nCastillo menandaskan hal ini tergantung pada kapan suku cadang akan tiba dari produsen pesawat, Korea Aerospace Industries (KAI).\n\n“Ada perlambatan dalam rantai pasokan global sehingga pengiriman suku cadang dari pemrakarsa kami pasti terpengaruh,” kata Castillo mengarah pada masalah COVID-19.\n\nDitambahkan bahwa pihaknya tidak bisa memastikan kapan pesawat-pesawat itu akan kembali ke status operasional.\n\n“Kami sudah mengomunikasikan masalah suku cadang yang dibutuhkan dan kami hanya menunggu pengiriman,” kata dia.\n\nIa juga menolak untuk mengatakan berapa banyak FA-50 PAF yang saat ini berstatus operasional.\n\n“Saya tidak memiliki izin untuk mengungkapkan jumlah pastinya,” katanya.\n\nNamun ia menyatakan jumlah yang siap lebih dari tiga.\n\n“Jelas, operasionalnya lebih dari itu,” kata Castillo menanggapi laporan bahwa hanya tiga dari 12 FA-50 yang beroperasi.\n\n-Jaden-"
}