{
    "Serangan Drone Hantam Truk Program Pangan Dunia di Ethiopia": "Drone menabrak makanan yang akan diberikan kepada pengungsi di Tigray.\n\nREPUBLIKA.CO.ID, NAIROBI -- Puing-puing dari serangan pesawat tak berawak di wilayah Tigray, Ethiopia utara, menabrak truk Program Pangan Dunia (WFP) yang membawa bantuan kemanusiaan dan melukai pengemudi. Konflik hampir dua tahun telah menewaskan ribuan orang dan menyebabkan jutaan orang membutuhkan bantuan.\n\n\"WFP telah menerima laporan tentang serangan pesawat tak berawak yang terjadi di dekat Zana Woreda, di zona barat laut Wilayah Tigray pada pagi hari tanggal 25 September,\" kata seorang juru bicara WFP pada Senin (26/9/2022).\n\n\"Puing-puing yang beterbangan dari serangan itu melukai seorang pengemudi yang dikontrak oleh WFP dan menyebabkan kerusakan kecil pada truk armada WFP,\" kata juru bicara itu.\n\nTruk itu mengantarkan makanan kepada para pengungsi internal di Tigray wilayah pertempuran kembali terjadi akhir bulan lalu setelah gencatan senjata lima bulan. Dua pekerja kemanusiaan di Tigray membenarkan insiden tersebut dan membagikan foto truk yang rusak.\n\nWFP mengatakan, sekitar 13 juta orang di Tigray dan wilayah tetangga Amhara dan Afar sangat membutuhkan bantuan makanan. Konflik mengadu pemerintah Perdana Menteri Abiy Ahmed melawan Front Pembebasan Rakyat Tigray (TPLF) yang memerintah Tigray dan digunakan untuk mendominasi koalisi yang berkuasa di Ethiopia.\n\nSedangkan pemerintah menuduh TPLF mencoba untuk menegaskan kembali dominasi Tigray atas Ethiopia. TPLF menuduh Abiy terlalu memusatkan kekuasaan dan menindas Tigray.\n\nsumber : Reuters",
    "Mohammed Al Amoudi, Lahir di Ethiopia Kaya Raya di Arab Saudi": "--\n\nEthiopia yang pada 1983-1985 lalu sempat menjadi negara termiskin di dunia berhasil mencetak taipan besar. Mohammed Al Amoudi, itulah taipan itu.\n\nTerlahir di sebuah negara yang pernah dihantam oleh bencana kekeringan dan kelaparan, lelaki ini berhasil memiliki harta triliunan rupiah.\n\nMengutip Forbes, total kekayaan Al Amoudi mencapai US$8,1 miliar pada 2018 lalu. Kalau dirupiahkan dengan nilai saat ini, kekayaan itu tembus Rp121,54 triliun.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nKarena jumlah harta itu, ia pernah dijuluki sebagai orang terkaya di Ethiopia. Ia juga pernah dijuluki sebagai warga Arab terkaya kedua di dunia setelah Pangeran Al-Walid bin Abdul-Azis al Saud.\n\nTak hanya itu, ia juga pernah mendapatkan predikat sebagai orang kulit hitam terkaya kedua di dunia.\n\nLalu siapa sebenarnya Al Amoudi dan bagaimana dia bisa sekaya itu. Apa pula kaitannya dengan Arab Saudi?\n\nMengutip berbagai sumber, Al Amoudi merupakan lelaki keturunan Hadhrami, Yaman dan seorang wanita Muslim Ethiopia. Ia lahir di Kota Dessie, Ethiopia pada 1946 lalu.\n\nKemudian ia dibesarkan di Kota Woldia, Ethiopia. Tidak banyak cerita soal bagaimana ia menghabiskan masa kecilnya di Ethiopia, bagaimana pendidikan dan soal kondisi keluarganya di negara tersebut.\n\nYang pasti, saat usianya menginjak 14 tahun atau pada 1960-an, ia pindah ke Arab Saudi. Saat berusia 19 tahun atau 1965, ia beralih kewarganegaraan jadi Arab Saudi.\n\nDan di Arab yang merupakan asal negara ayahnya inilah, ia memulai membangun kerajaan bisnisnya di bidang konstruksi dan real estat. Walau baru awalan, bisnis ini sukses besar.\n\nPada 1988, konsorsium perusahaan konstruksinya, Mohammed International Development and Organization Companies berhasil memenangkan tender pembangunan kompleks penyimpanan minyak bawah tanah nasional Arab Saudi.\n\nNilai proyek diperkirakan tembus US$30 miliar. Sukses itu membuatnya semakin percaya diri untuk melebarkan saya bisnis ke sektor lain. Ada beberapa yang ia coba.\n\nPertama, pertambangan minyak dan gas yang dilakukannya dengan mengakuisisi perusahaan minyak terbesar Swedia, OK Petroleum dengan nilai US$750 juta pada 1994 lalu. Akuisisi dilakukan saat ekonomi Swedia sedang sakit parah.\n\nHubungannya yang kuat dengan Kerajaan Arab Saudi membuat akuisisi itu membuahkan hasil bisnis gemilang. Ia berhasil menghubungkan kepentingan minyak Swedia dan Timur Tengah.\n\nKeberhasilan itu meningkatkan peluangnya masuk ke pasar Polandia yang saat itu penduduknya mencapai 40 juta jiwa. Kedua, sektor otomotif.\n\nBersama dengan investor Arab Saudi dan Korea Selatan, ia menggelontorkan dana US$275 juta untuk membangun pabrik mobil pertama di Arab Saudi bernama Gazal-1 yang diprakarsai oleh King Saud University.\n\nInvestasi ia lakukan melalui Midroc yang didirikannya pada 1994 lalu. Ketiga, bisnis industri petrokimia.\n\nPada 2011, ia menggelontorkan investasi US$1,07 miliar untuk pembangunan proyek turunan fosfat dan belerang di Ras Al-Khair dan Kota Industri Jubail. Keempat, bisnis pertambangan emas di Ethiopia.\n\nBisnis ini dilaporkan telah memberikan royalti ke pemerintah negara itu sebesar 100,1 juta birr. Jumlah pembayaran royalti itu merupakan kontribusi terbesar yang pernah diberikan perusahaan pertambangan dalam sejarah.\n\nAl Almoudi juga merambah ke bisnis pertanian. Melalui Saudi Star Agricultural Development Plc milinya, ia mengembangkan perkebunan tebu, minyak nabati dan juga biji-bijian di lahan seluas 500 ribu hektar.\n\nMelalui bisnis-bisnisnya itu, ia berhasil memberikan pekerjaan kepada lebih dari 70 ribu orang.\n\nBersambung ke halaman berikutnya...\n\nIngin Hidup dan Sukses Bisnis Bermanfaat ke Masyarakat BACA HALAMAN BERIKUTNYA",
    "Menlu RI dan Menkes Ethiopia bahas vaksinasi global COVID": "Jakarta (ANTARA) - Menteri Luar Negeri RI Retno Marsudi bertemu dengan Menteri Kesehatan Ethiopia Lia Tadesse Gebremedhin membahas perkembangan vaksinasi global COVID-19.\"Indonesia tetap berkomitmen memperjuangkan distribusi dan akses yang adil untuk produk penanggulangan COVID-19,\" kata Retno dalam pertemuan dengan Menkes Ethiopia di sela-sela High Level Week Sidang Majelis Umum ke-77 PBB di New York, demikian menurut keterangan Kementerian Luar Negeri pada Senin.Pada kesempatan itu, Retno menyampaikan bahwa di masa depan, program kerja sama Akses Global Vaksin COVID-19 (COVAX) dapat memainkan perannya untuk memperkuat kapasitas negara berkembang dan arsitektur kesehatan global.\"COVAX dapat membantu persiapan yang lebih baik untuk menghadapi potensi pandemi lainnya karena mandat kerja COVAX akan diperpanjang hingga 2023,\" ujar Retno.Dia menambahkan bahwa sebagai forum kerja sama multilateral, COVAX telah membuktikan bahwa multilateralisme bekerja secara efektif.Hingga kini, sedikitnya 1,84 miliar dosis vaksin COVID-19 telah dikirim oleh COVAX melalui jalur multilateral.Sebanyak 79 negara telah mencapai target vaksinasi sebesar 70 persen, termasuk Indonesia.Melalui COVAX, Indonesia telah mendapatkan 130,662,975 -- atau 25,6 persen -- dosis vaksin COVID-19 secara gratis.​Sementara itu, Menkes Lia menyampaikan bahwa struktur COVAX perlu disesuaikan dengan perkembangan pandemi, khususnya dalam upaya meningkatkan kapasitas bagi negara-negara dalam kesiapsiagaan menghadapi potensi pandemi lainnya. ​Untuk ke depannya, kedua menteri sepakat untuk melihat kembali kebutuhan bagi COVAX agar dapat terus bekerja dengan WHO, serta memastikan negara-negara memiliki sumber daya yang diperlukan untuk mempercepat dan mengembangkan strategi kesehatan nasionalnya.Menlu RI dan Menteri Kesehatan Ethiopia bersama dengan Menteri Pembangunan Internasional Kanada adalah Ketua Bersama COVAX Advance Market Commitment Engagement Group (AMC-EG).\n\nPewarta: Yuni Arisandy Sinaga\n\nEditor: Atman Ahdiat\n\nCOPYRIGHT © ANTARA 2022",
    "Ethiopia Hentikan Kontrak dengan Perusahaan Minyak China": "Menteri Pertambangan dan Perminyakan Ethiopia, Takele Uma, mengatakan pada Rabu (21/9) bahwa kesepakatan dengan perusahaan China Poly-GCL dibatalkan karena ketidakmampuan keuangan dan organisasi untuk mengembangkan gas di Cekungan Ogaden, daerah yang kaya sumber daya di Ethiopia timur tersebut.\"Sampai kemarin, kami telah menangguhkan izin mereka untuk eksplorasi dan produksi gas alam dan minyak mentah di Ethiopia,\" kata Takele kepada wartawan, seperti dikutip dari, Kamis (22/9).\"Alasan pencabutan itu karena Poly GCL belum mampu memenuhi semua pembiayaan yang dibutuhkan, teknologi untuk memulai produksi gas bumi sesuai harapan Pemerintah Ethiopia,\" ujarnya.Disebutkan bahwa pada Juni 2018 Poly GCL telah memulai produksi gas uji di sekitar Cekungan Ogaden di bagian Timur Ethiopia.Pemerintah Ethiopia beberapa minggu lalu juga telah mengumumkan penyelesaian analisis cadangan gas alam oleh perusahaan gabungan AS dan Belanda, di mana pada peluncuran laporan Takele menyatakan kesiapan Pemerintahnya untuk menyambut perusahaan AS yang tertarik mengembangkan gas alam dan minyak mentah Ethiopia.",
    "Inilah Sebab Ethiopia Tidak Pernah Dijajah": "TEMPO.CO, Jakarta - Antara 1881 hingga 1914, terjadi momentum scramble for Africa atau perebutan Afrika, mengutip World Atlas. Ini mengakibatkan gerakan kolonisasi oleh kekuatan Eropa menyebar luas ke seluruh negara bagian benua Afrika. Sekitar 90 persen wilayah Afrika berada di bawah kendali Eropa pada 1914. Namun, Ethiopia berhasil menjadi negara Afrika yang tidak pernah dijajah.\n\nKolonialisme diketahui sebagai suatu usaha negara melakukan kontrol dan dominasi atas negara lain. Penjajahan Eropa di Afrika dilakukan melalui tekanan diplomatik, bujukan agresif, dan invasi militer. Tujuannya antara lain untuk mencari kekayaan, eksplorasi sumber daya alam, penyebaran agama, dan imperialisme. Lantas, mengapa Ethiopia berhasil lolos dari penjajahan?\n\nAlasan Ethiopia Tidak Pernah Dijajah\n\nEthiopia, sebelumnya bernama Abyssinia, adalah salah satu negara tertua di dunia. Dalam Alkitab versi King James dari Kerajaan Aksum menyebutkan bahwa negara ini sudah ada sekitar 400 SM. Bersama dengan Roma, Persia, dan Cina, Aksum dianggap sebagai salah satu dari empat kekuatan besar pada zaman itu.\n\nPara peneliti sepakat bahwa Ethiopia tidak pernah dijajah oleh bangsa Eropa. Pendudukan Italia pada 1936-1941 tidak dianggap sebagai penjajahan karena tidak menghasilkan pemerintahan kolonial yang langgeng.\n\nMelansir ThoughtCo, Italia menginvasi Ethiopia pada 1895. Dalam Perang Italia-Ethiopia pertama (1895-1896), pasukan Ethiopia mencatat kemenangan telak atas pasukan Italia pada Pertempuran Adwa pada 1 Maret 1896. Pada 23 Oktober 1896, Italia menyetujui Perjanjian Addis Ababa, mengakhiri perang dan mengakui Ethiopia sebagai negara merdeka.\n\nPun pada 3 Oktober 1935, diktator Italia Benito Mussolini memerintahkan invasi kedua ke Ethiopia. Pada 9 Mei 1936, Italia berhasil mencaplok Ethiopia. Tidak sampai 5 Mei 1941, Ethiopia memperoleh kemerdekaannya kembali.\n\nPeneliti dari Universitas Curtin, Yirga Gelaw Woldeyes, menyatakan kemenangan Ethiopia terhadap tentara Italia berkat kegigihan para pejuang tradisional, petani, dan pengembala. “Hasil pertempuran ini memastikan kemerdekaan Ethiopia dan menjadikannya sebagai negara di Afrika yang tidak pernah dijajah,” tulisnya di Quartz Africa.\n\nSelain itu, menurut MC’t Hart dalam penelitiannya berjudul Why was Ethiopia not colonized during the late-nineteenth century 'Scramble for Africa'?, setidaknya ada tiga alasan kuat mengapa Ethiopia tidak pernah dijajah. Ketiganya adalah berkat struktur pertanian yang sehat, kondisi lingkungan yang menguntungkan, serta proses sejarah pembentukan negara yang sudah selama berabad-abad.\n\nHARIS SETYAWAN\n\nBaca juga: Tak Pernah Dijajah, Taliban Membuat Afganistan Terpuruk",
    "Ngeri! Milisi Bunuh 100 Orang di Ethiopia, Rumah Dibakar": "Para milisi dari kelompok etnis terbesar kedua di Ethiopia dilaporkan membunuh sekitar 100 orang dan membakar serta menjarah rumah-rumah dalam serangan di sebuah kota di wilayah Oromia.\n\nDilansir dari kantor berita AFP, Sabtu (3/9/2022), serangan itu terjadi pada Senin pagi di Agamsa di Oromia, wilayah terbesar dan terpadat di Ethiopia yang sering diguncang bentrokan antara kelompok etnis Oromo dan Amhara.\n\n\"Para penyerang menyerang ... dari tiga arah menggunakan tembakan dan melanjutkan serangan mereka sampai sekitar pukul 14:00,\" kata seorang penyintas, yang melarikan diri dari Agamsa kepada AFP.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\n\"Mereka membunuh sekitar 100 warga, membakar banyak rumah dan toko dan menjarah gudang makanan menggunakan becak, mobil dan sepeda motor. Saya melihat serangan itu dengan mata kepala sendiri, tetapi berhasil melarikan diri tanpa cedera,\" tuturnya.\n\nSeorang penyintas lainnya mengatakan para penyerang mencuri ternak dan membunuh lebih dari 100 orang.\n\nKeduanya mengatakan orang-orang itu adalah anggota milisi yang berbasis di wilayah tetangga Amhara.\n\nTentara Pembebasan Oromo (OLA), yang ditetapkan sebagai organisasi teroris oleh pemerintah Ethiopia, mengatakan milisi Amhara Fano melancarkan serangan itu dan menewaskan sedikitnya 62 orang di Agamsa.\n\nBaik pemerintah regional maupun federal tidak menanggapi permintaan AFP untuk konfirmasi.\n\nPenduduk setempat mengatakan serangan itu terjadi setelah pasukan regional yang bergilir meninggalkan daerah itu pada hari Minggu lalu, tetapi belum diganti.\n\nSeorang warga, yang sempat melarikan diri dari Agamsa sebelum kemudian datang kembali, mengatakan: \"Saya masih di kota Agamsa tetapi tidak ada kehadiran pasukan keamanan pemerintah. Kami khawatir para penyerang akan datang lagi.\"\n\nSimak juga 'Bos WHO: Krisis di Tigray Lebih Buruk dari Ukraina':\n\n[Gambas:Video 20detik]\n\n\n\n\n\n",
    "30 Ribu Ton Gandum dari Pelabuhan Ukraina Dikirim ke Ethiopia": "Menurut perkiraan PBB, Ethiopia berada di ambang krisis pangan.\n\nREPUBLIKA.CO.ID, KIEV – Sebuah kapal yang mengangkut 30 ribu ton gandum bertolak dari pelabuhan Laut Hitam Chornomorsk, Ukraina, menuju Ethiopia. Itu merupakan kapal ketiga yang direncanakan Program Pangan Dunia (WFP).\n\n“Kapal itu menuju Ethiopia. Menurut perkiraan PBB, Ethiopia berada di ambang krisis pangan,” kata Kementerian Infrastruktur Ukraina dalam sebuah pernyataan, Sabtu (17/9/2022).\n\nMenurut Kementerian Infrastruktur Ukraina, dalam kemitraan dengan WFP, tiga kapal yang memuat lebih dari 90 ribu ton gandum sedang dalam perjalanan ke Ethiopia dan Yaman. “Kami berencana untuk mengekspor 190.000 ton lagi, yang saat ini sedang dibeli oleh mitra PBB,” katanya.\n\nPekan lalu Presiden Rusia Vladimir Putin mengatakan, dia berencana merevisi kesepakatan koridor pengiriman gandum dan biji-bijian yang telah dicapainya dengan Ukraina. Menurut dia, komoditas tersebut tak dikirim ke negara berkembang, tapi justru ke negara kaya seperti Eropa. Hal itu berpotensi memicu krisis pangan global.\n\nPutin menjelaskan, kesepakatan koridor pengiriman gandum yang diteken negaranya dengan Ukraina lewat mediasi PBB dan Turki bertujuan membantu meringankan lonjakan harga pangan di negara-negara berkembang. Namun menurutnya, justru negara-negara Barat yang kaya yang mengambil keuntungan dari kesepakatan tersebut.\n\n“Jika kita mengecualikan Turki sebagai negara perantara, maka hampir semua biji-bijian yang diekspor dari Ukraina dikirim bukan ke negara berkembang termiskin, tapi ke negara-negara Uni Eropa,” kata Putin saat berbicara di Eastern Economic Forum yang digelar di Vladivostok, 7 September lalu.\n\nPutin mengungkapkan, hanya dua dari 87 kapal yang membawa 60 ribu ton produk, dikirim ke negara-negara miskin. Dalam konteks ini, ia menuduh Barat bertindak sebagai negara kolonial. “Sekali lagi, negara-negara berkembang telah ditipu dan terus ditipu. Jelas bahwa dengan pendekatan ini, skala masalah pangan di dunia hanya akan meningkat, yang dapat menyebabkan bencana kemanusiaan yang belum pernah terjadi sebelumnya,” ucapnya.\n\nPutin mengatakan dia akan mengkaji untuk membatasi tujuan ekspor biji-bijian dan makanan lainnya. Hal tersebut bakal dia bahas bersama Presiden Turki Recep Tayyip Erdogan sebagai tokoh yang turut memediasi kesepakatan dengan Ukraina.\n\nPada 22 Juli lalu, Rusia dan Ukraina menandatangani kesepakatan koridor gandum di Istanbul. Perjanjian itu diteken di bawah pengawasan PBB dan Turki. Dengan perjanjian tersebut, Moskow memberi akses kepada Ukraina untuk mengekspor komoditas biji-bijiannya, termasuk gandum, dari pelabuhan-pelabuhan di Laut Hitam yang kini berada di bawah kontrol pasukan Rusia. Itu menjadi kesepakatan paling signifikan yang dicapai sejak konflik Rusia-Ukraina pecah pada 24 Februari lalu.\n\nRusia dan Ukraina merupakan penghasil 25 persen produksi gandum dan biji-bijian dunia. Sejak konflik pecah Februari lalu, rantai pasokan gandum dari kedua negara itu terputus. Ukraina tak dapat melakukan pengiriman karena pelabuhan-pelabuhannya direbut dan dikuasai Rusia. Sementara Moskow tak bisa mengekspor karena adanya sanksi Barat.",
    "PBB: Situasi Kemanusiaan di Ethiopia “Mengkhawatirkan”": "PBB mengatakan situasi kemanusiaan di bagian utara Ethiopia sudah “mengkhawatirkan,” dan kondisi tersebut menimbulkan dampak terhadap akses warga sipil pada layanan medis dan bisnis komersil.\n\nKonflik di wilayah Tigray, yang dimulai pada November 2020, telah menewaskan ribuan orang di negara dengan jumlah penduduk terbesar kedua di Afrika itu.\n\nDalam beberapa bulan terakhir ini, konflik di negara berpenduduk 115 juta jiwa itu mulai mereda di tengah upaya mediasi yang berjalan lambat.\n\nTetapi pada minggu lalu, juru bicara Perdana Menteri Ethiopia Abiy Ahmed mengatakan kepada wartawan bahwa pihak berwenang Tigray “menolak melakukan perundingan damai.”\n\nPemerintah Ethiopia mengatakan siap berunding, tetapi bersikeras agar Uni Eropa memimpin upaya mediasi tersebut.\n\nPihak otoritas Tigray telah mengecam upaya Uni Afrika itu dan mendesak segera dimulainya kembali layanan telepon, perbankan dan sejumlah layanan lainnya yang sebagian besar terputus sejak perang dimulai. Pernyataan dari otoritas Tigray pada minggu lalu mengecam pemerintah federal yang dinilai tidak tertarik pada perundingan damai.\n\nKonflik tersebut telah menciptakan krisis kemanusiaan bagi jutaan orang yang terdampak pertempuran di Amhara dan kawasan Afar yang bertetangga dengannya. Sementara itu ribuan warga Tigray kini hidup di kamp-kamp pengungsi di Sudan. [em/jm]",
    "Serangan Udara Hantam Ibu Kota Kawasan Tigray Ethiopia": "Serangan udara Selasa (13/9) menghantam Mekelle, ibu kota wilayah Tigray, Ethiopia Utara, mencederai sedikitnya satu orang, kata seorang pejabat rumah sakit setempat.\n\nSerangan udara itu terjadi dua hari setelah pemerintah regional Tigray mengatakan siap melakukan gencatan senjata tanpa prasyarat dan akan menerima proses perdamaian pimpinan Uni Afrika dalam upaya mengakhiri perangnya dengan pemerintah pusat, yang mulai berkobar pada November 2020.\n\nPemerintah Ethiopia belum memberikan tanggapan resmi mengenai tawaran pembicaraan dan gencatan senjata yang diajukan Front Pembebasan Rakyat Tigray (TPLF), partai yang berkuasa di Tigray.\n\nKibrom Gebreselassie, CEO Rumah Sakit Ayder di Mekelle, mengatakan, rumah sakit itu telah menerima satu orang yang cedera akibat serangan udara hari Selasa.\n\nIa mengatakan orang yang membawa korban luka ke rumah sakit itu mengemukakan serangan tersebut menghantam kampus bisnis Mekelle University dan stasiun TV Dimitsi Woyane, yang dikelola pemerintah regional.\n\nGetachew Reda, juru bicara pemerintah regional, mencuit di Twitter bahwa kampus bisnis itu diserang oleh drone.\n\nJuru bicara militer Ethiopia Kolonel Getnet Adane dan juru bicara pemerintah Legesse Tulu tidak segera menanggapi permintaan komentar.\n\nSerangan udara ini adalah yang ketiga yang menghantam Mekelle sejak konflik berkobar kembali akhir bulan lalu, mengakhiri suasana tenang selama lima bulan ini. Masing-masing pihak menyalahkan pihak lain sebagai penyulut dimulainya kembali pertempuran.\n\nPernyataan pemerintah daerah Tigrayan hari Minggu yang mendukung proses perdamaian pimpinan Uni Afrika itu disebut oleh negara-negara berpengaruh dunia sebagai terobosan potensial.\n\nMantan presiden Nigeria Olusegun Obasanjo, yang ditugaskan oleh Uni Afrika untuk memediasi kedua pihak, bertemu dengan utusan Amerika untuk kawasan Tanduk Afrika, Mike Hammer, pada hari Senin, menurut cuitan mantan duta besar Djibouti untuk Ethiopia, Mohamed Idriss Farah, yang juga menghadiri pertemuan tersebut.\n\nTPLF mendominasi politik nasional selama hampir tiga dekade hingga PM Abiy Ahmed berkuasa pada tahun 2018.\n\nTPLF menuduh Abiy memusatkan kekuasaan dengan mengorbankan wilayah-wilayah Ethiopia. Abiy membantah hal ini dan menuduh pasukan Tigrayan berusaha merebut kembali kekuasaan – hal yang dibantah mereka. [uh/ab]",
    "Warga menjual \"Adey Abeba\" jelang perayaan tahun baru di Ethiopia": "08.09.2022\n\nWarga Ethiopia menjual ornamen motif bunga Biden yang dikenal sebagai \"Adey Abeba\" menjelang tahun baru di Addis Ababa, Ethiopia pada 06 September 2022. Ethiopia akan memperingati tahun baru pada 11 September dalam kalender Ethiopia yang tujuh tahun di belakang kalender Gregorian.",
    "Konflik Tigray, Pasukan Ethiopia dan TPLF Saling Tuduh Serang Taman Kanak-kanak": "Serangan udara yang menghantam taman kanak-kanak Red Kids Paradise itu diduga dilakukan oleh Angkatan Udara Ethiopia selama pertempuran dengan kelompok pemberontak Front Pembebasan Rakyat Tigray (TPLF) pada Jumat (26/8).Pertempuran ini mengakhiri gencatan senjata yang sudah bertahan selama lima bulan terakhir.Namun dimuat, pemerintah Ethiopia membantah keras telah menargetkan kawasan pemukiman, dan hanya menyerang situs militer. Alih-alih, pemerintah menuding TPLF yang telah menyerang warga sipil.Terlepas dari itu, UNICEF memberikan kecaman atas serangan udara yang terjadi.Dalam pernyataan pada Sabtu (27/8), Direktur Eksekutif UNICEF Catherine Russell menyerukan agar semua pihak menyetujui penghentian permusuhan segera, dikarenakan anak-anak Ethiopia yang paling berisiko di tengah meningkatnya kasus kekerasaan yang terjadi.\"Selama hampir dua tahun, anak-anak dan keluarga mereka di wilayah tersebut mengalami penderitaan akibat konflik ini. Ini harus diakhiri,\" tegasnya,Pada November 2020, Perdana Menteri Ethiopia Abiy Ahmed memerintahkan serangan pemerintah di Tigray, sebagai tanggapan atas serangan TPLF terhadap pangkalan militer.Gencatan senjata diumumkan pada Maret, dengan pemerintah menyatakannya sebagai gencatan senjata kemanusiaan.Sejauh ini pertempuran di Tigray telah menewaskan ribuan warga sipil dan jutaan lainnya mengungsi. Konflik juga telah mendorong bagian-bagian wilayah itu ke dalam kondisi kelaparan.",
    "Berikan Pernyataan Sesat Soal Kecelakaan 737 Max Lion Air dan Ethiopia, Boeing Didenda Rp3 Triliun": "TEMPO.CO, Jakarta - Perusahaan pembuat pesawat terbang Amerika Serikat, Boeing, dijatuhi sanksi denda US$200 juta atau Rp3 triliun oleh Komisi Sekuritas dan Bursa AS (SEC). Seperti dilansir Reuters Jumat 23 September 2022, denda ini terkait pernyataan Boeing yang dinilai menyesatkan ihwal keselamatan dalam kasus kecelakaan pesawat 737 MAX maskapai penerbangan Lion Air Indonesia dan Ethiopia.\n\nSEC menyatakan bahwa Boeing dan mantan kepala eksekutif Boeing, Dennis Muilenburg, telah membuat pernyataan publik menyesatkan soal kecelakaan pesawat 737 MAX di Indonesia dan Ethiopia pada 2018 dan 2019 lalu.\n\nSetelah kecelakaan yang menewaskan 346 orang di kedua negara tersebut, pesawat Boeing itu sempat dilarang terbang selama 20 bulan.\n\nMenurut SEC, pihak Boeing sebenarnya tahu setelah kecelakaan pertama bahwa sistem kontrol penerbangan menimbulkan masalah keamanan. Namun Boeing malah menyangkal, dan meyakinkan publik bahwa pesawat 737 MAX aman.\n\nKecelakaan itu terkait dengan sistem kontrol penerbangan yang disebut Sistem Augmentasi Karakteristik Manuver (MCAS). Adapun kecelakaan pertama ini terjadi pada penerbangan Lion Air di Indonesia pada Oktober 2018.\n\nKemudian, setelah kecelakaan kedua di Ethiopia pada Maret 2019, SEC mengatakan, Boeing dan Muilenburg masih meyakinkan publik bahwa tidak ada kesalahan atau celah dalam proses sertifikasi sehubungan dengan MCAS.\n\nPadahal, mereka mengetahui informasi yang bertentangan. \"Pada saat krisis dan tragedi, sangat penting bahwa perusahaan publik dan eksekutif memberikan pengungkapan penuh, adil, dan jujur ke pasar. Boeing dan Muilenburg gagal dalam kewajiban paling mendasar ini,\" kata Ketua SEC Gary Gensler seperti dikutip dari Reuters.\n\nBoeing telah menyelesaikan sebagian besar klaim dari dua kecelakaan fatal tersebut. Tahun lalu pihaknya mengakui bertanggung jawab atas ganti rugi dalam tuntutan hukum yang diajukan oleh keluarga dari 157 korban tewas dalam kecelakaan Ethiopian Airlines 737 MAX 2019.\n\nAdministrasi Penerbangan Federal mengharuskan pilot 737 MAX untuk menjalani pelatihan baru terkait penanganan MCAS. Selain itu, lembaga itu juga mengamanatkan perlindungan baru yang signifikan dan perubahan perangkat lunak lainnya ke sistem kontrol penerbangan sebelum mengizinkan pesawat untuk kembali beroperasi.\n\nSebelumnya, dua kecelakaan tadi merugikan Boeing lebih dari US$20 miliar atau setara Rp299,94 triliun dan membuat Kongres meloloskan undang-undang yang mereformasi bagaimana FAA mensertifikasi pesawat baru.\n\nBoeing sendiri memiliki tenggat waktu hingga Desember untuk memenangkan persetujuan FAA terkait varian 737 MAX 7 dan 10, atau harus memenuhi persyaratan peringatan kokpit modern yang baru.\n\nPada Januari 2021, Boeing setuju untuk membayar denda dan kompensasi US$2,5 miliar untuk menyelesaikan penyelidikan kriminal Departemen Kehakiman AS atas kecelakaan 737 MAX.\n\nPada Desember 2019, Boeing memecat Muilenburg karena perusahaan mengalami sejumlah masalah selama satu tahun terakhir. Salah satunya kecelakaan dari dua pesawat Boeing 737 Max 8 yang menewaskan 346 orang.\n\nMuilenburg tak mendapatkan pesangon setelah pemecatan itu. Kendati tak mendapatkan pesangon, tetapi Muilenburg mendapatkan saham dan aset lain sebesar US$80 juta atau setara Rp1,2 triliun dari Boeing. Manajemen pun telah menunjuk mantan Eksekutif General Eletric David Calhoun untuk menggantikan posisi Muilenburg.\n\nBaca juga: Beberapa Negara Kembali Izinkan Boeing 737 MAX Terbang, termasuk Indonesia\n\nREUTERS",
    "KBRI Addis Ababa dan Oromia State University Ethiopia Resmikan Institute of Afro-Indonesia": "KBRI Addis Ababa dan Oromia State University Ethiopia Resmikan Institute of Afro-Indonesia\n\nloading...\n\nKBRI Addis Ababa dan Oromia State University (OSU), Ethiopia meresmikan Institute of Afro-Indonesia (IAI), Senin (19/9/2022). Foto/Ist\n\nA A A\n\n(mpw)\n\n- Kedutaan Besar RI di Addis Ababa bekerja sama dengan Oromia State University (OSU), Ethiopia meresmikan pembukaan Institute of Afro-Indonesia (IAI) yang berlokasi di salah satu gedung kampus tersebut pada Senin (19/9/2022).Peresmian ditandai dengan pengguntingan pita oleh Al Busyra Basnur , Duta Besar RI untuk Ethiopia, Djibouti dan Uni Afrika dan Rektor Universitas Dr. Geremew Huluka. Acara tersebut juga disaksikan oleh pimpinan perguruan tinggi, dosen, mahasiswa dan pejabat pemerintah setempat.OSU, salah satu perguruan tinggi terkemuka di Ethiopia terletak di negara bagian Oromia, sekitar 170 km selatan kota Addis Ababa, ibu kota Ethiopia.Institut bertujuan untuk meningkatkan pengetahuan, hubungan dan kerja sama Indonesia dengan Ethiopia dan negara-negara Afrika lainnya dengan menyelenggarakan berbagai kegiatan melibatkan unsur-unsur di dalam dan di luar kampus.Duta Besar Al Busyra Basnur, dalam sambutannya mengatakan bahwa Institute of Afro-Indonesia adalah lembaga strategis untuk meneruskan komitmen dan semangat Konferensi Asia Afrika (KAA) yang diselenggarakan di Bandung tahun 1955 dan meningkatkan kerja sama ke depan antara Indonesia dan Afrika, khususnya Ethiopia.Saat ini, di gedung institut tersebut antara lain dapat disaksikan foto-foto kegiatan Konferensi Asia Afrika 1955 di Bandung dan kegiatan bilateral Indonesia-Ethiopia lainnya.",
    "7 Fakta Unik Biji Kopi Ethiopia dari Afrika yang Mendunia": "Selain banyak tanaman langka, ternyata Afrika juga punya biji kopi berkualitas tinggi. Salah satunya biji kopi asal Ethiopia yang terkenal mendunia.\n\nBenua Afrika ternyata menyimpan banyak keajaiban yang baik di dalam tanahnya maupun segala sesuatu yang tumbuh di atasnya. Di benua Afrika sendiri terdapat setidaknya 54 negara seperti Aljazair, Mesir, Namibia, Burkina Faso, Ethiopia hingga banyak negara lainnya.\n\nEthiopia menjadi salah satu negara asal Afrika yang ternyata memiliki sumber daya alam berupa kopi yang berkualitas terbaik. Bahkan pecinta kopi dunia banyak yang penasaran untuk langsung datang ke Ethiopia dan merasakan langsung nikmatnya biji kopi terbaik di dataran Afrika tersebut.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nSalah satu wilayah yang paling terkenal di Ethiopia sebagai penghasil kopi terbaik dan terbanyak adalah Yirgacheffe dan Sidamo. Agar lebih mengenal tentang biji kopi asal Ethiopia ini, ada beberapa fakta menarik yang perlu diketahui.\n\nBerikut ini 7 fakta tentang biji kopi Ethiopia yang dirangkum dari beberapa sumber:\n\nDi Ethiopia, cara minum kopi bahkan ada upacaranya sendiri. Foto: Getty Images/iStockphoto/Gilberto Villasana\n\n1. Kopi sebagai bagian dari budaya\n\nEthiopia memiliki sistem penanaman tumbuhan kopi yang unik. Bukan berupa lahan besar atau perkebunan, tumbuhan kopi di Ethiopia justru ditanam dalam lingkup yang lebih kecil oleh banyak petani di sana.\n\nTumbuhan kopi di Ethiopia biasanya ditanam pada ketinggian 1500-200 meter di atas laut. Setiap tahunnya biji-biji kopi ini memiliki waktu panen tertentu dan tidak dipetik sepanjang tahun.\n\nLayaknya tradisi minum teh di Asia, ternyata Ethiopia bahkan memiliki upacara khusus untuk minum kopinya sendiri. Bahkan banyak ahli sejarah yang menyebutkan bahwa kopi berasal dari Ethiopia walaupun pernyataan ini masih dalam perdebatan.\n\n2. Negara penghasil kopi ke-5 terbesar di dunia\n\nEthiopia memang tidak memiliki perkebunan atau hutan kopi yang terpusat pada satu wilayah tertentu yang luas. Tetapi hasil produksi kopi tahunannya sudah tidak perlu diragukan lagi.\n\nPetani kopi di Ethiopia hanya akan memanen biji kopinya mulai bulan November hingga Februari saja. Tetapi walaupun masa panennya singkat, Ethiopia mampu menghasilkan lebih dari 6,6 juta kantong kopi.\n\nKantong-kantong kopi ini kemudian dikemas dengan berbagai ukuran yang disesuaikan dengan permintaan pasar. Ada yang berukuran 250 gram, 340 gram atau bahkan kantung kopi paling besarnya dibuat dengan takaran 1 kilogram.\n\nFakta tentang biji kopi asal Ethiopia lainnya ada di halaman berikutnya.\n\nHalaman 1 2 Selanjutnya\n\nMasak Masak: Ayam Afrika Cocol Sambal Korek",
    "Bendungan Pembangkit Listrik Ethiopia Mengancam Kehidupan Rakyat Mesir": "Oleh : Yohana Claudia\n\nSungai Nil merupakan sungai yang terletak di kawasan Afrika Utara dan dikenal sebagai salah satu sungai terpanjang di Afrika. Sungai ini mengalir sepanjang 6.650 km atau 4.132 mil melewati sembilan negara dan kemudian bermuara di Mesir, Laut Tengah.\n\nPotensi yang terdapat pada Sungai Nil tentu dimanfaatkan oleh sembilan negara tepi Sungai Nil yang antara lain adalah Ethiopia, Mesir, Sudan, Uganda, Rwanda, Burundi, Kongo, dan Eritera. Kesembilan negara tersebut telat membentuk Nile Basin Initiative untuk mengelola kepentingan, menjaga potensi lingkungan, dan kualitas air Sungai Nil dari kerusakan. Tetapi, kepentingan beberapa negara tetap mengakibatkan konflik.\n\nDiketahui bahwa Ethiopia telah merencanakan pembangunan Bendungan GERD (Grand Ethiopian Renaissance Dam) sejak tahun 2011, dan langsung mendapatkan respon negatif dari Mesir dan Sudan.\n\nMesir menentang dengan alasan bahwa bendungan tersebut memiliki kemungkinan merusak potensi Sungai Nil dan mengurangi debit air bagi negara tepi Sungai Nil di bagian hilir, sedangkan Ethiopia bersikeras bahwa bendungan GERD tidak akan menggunakan terlalu banyak air. Ethiopia sendiri menyebutkan bahwa target dari Bendungan GERD sendiri adalah 4.9 milyar meter kubik air untuk mencapai 6.000 megawatt listrik.\n\nBendungan ini adalah solusi dari masalah kesulitan listrik yang terjadi di Ethiopia. Ini akan menjadi titik penting bagi pertumbuhan ekonomi Ethiopia. Sayangnya, belum ada waktu pasti mengenai kapan bendungan akan beroperasi. Sejauh ini, bendungan telah dibangun 70%.\n\nMesir bersikeras menentang adanya bendungan GERD hingga saat ini. Sungai Nil diperkirakan sebagai sumber air bagi 100 juta orang Mesir, dan jika bendungan menguras cukup banyak air dari Sungai Nil maka tidak menutup kemungkinan bahwa Mesir akan mengalami kekeringan lagi.\n\nKedua pihak tetap pada pendirian masing-masing dan kurang mau berkompromi sehingga perundingan yang diadakan tidak pernah mencapai kesepakatan. Perundingan di Kinshasa, Kongo, pada tanggal 4-5 April telah gagal mencapai kesepakatan.\n\nPerang adalah cara yang sangat dihindarkan. Meskipun Mesir pernah menjamin bahwa mereka tidak akan menghendaki perang pada tahun 2014, pada akhirnya Rusia telah menawarkan pertemuan segitiga bagi Mesir, Ethiopia, dan Sudan untuk mencegah kemungkinan terburuk dan menyikapi situasi.\n\nREFERENSI\n\nBBC. 2020. Sengketa Bendungan Sungai Nil antara Ethiopia, Mesir, dan Sudan. Diakses dari https://www.bbc.com/indonesia/dunia-53506036 pada tanggal 18 April 2021.\n\nLihat Kebijakan Selengkapnya\n\nBeri Komentar Berkomentarlah secara bijaksana dan bertanggung jawab. Komentar sepenuhnya menjadi tanggung jawab komentator seperti diatur dalam UU ITE KIRIM Belum ada komentar. Jadilah yang pertama untuk memberikan komentar! Lihat Semua Komentar (0)",
    "Fauna Wilayah Ethiopian": "KOMPAS.com – Persebaran fauna di dunia terbagi menjadi delapan wilayah berdasarkan garis Wallace. Salah satu wilayah persebaran fauna adalag Ethiopian. Apa yang dimaksud dengan fauna wilayah Ethiopian? Berikut adalah penjelasannya!\n\nWilayah Ethiopian\n\nDilansir dari Encyclopedia Britannica, fauna wilayah Ethiopian meliputi wilayah Afrika di bagian selatan Gurun Sahara, ujung barat daya Saudi Arabia, dan Pulau Madagaskar juga beberapa pulau kecil lainnya.\n\nHampir semua wilayah Ethiopian berbatasan langsung dengan laut, kecuali Gurun Sahara yang merupakan gurun terbesar di dunia.\n\nDilansir dari Biology Discussion, fauna wilayah Ethiopian terbagi menjadi empat sub wilayah yaitu fauna wilayah Afrika Barat, Afrika Timur, Afrika Selatan, dan juga Malagasi.\n\nBaca juga: Faktor Persebaran Flora dan Fauna di Permukaan Bumi\n\nCiri- ciri Fauna wilayah Ethiopian\n\nCiri-ciri fauna wilayah Ethiopian adalah:\n\nKeanekaragaman vertebrata yang tinggi.\n\nMemiliki banyak mamalia bertubuh besar.\n\nTidak ada amfibi berekor dan katak pohon.\n\nMemiliki banyak kesamaan dengan fauna wilayah oriental.\n\nAdapun, kesamaan fauna wilayah Ethiopian dan oriental dikarenakan kedua wilayah ini pernah bersatu sebelum berpisah karena pergerakan kerak bumi.\n\nBaca juga: Fauna Wilayah Oriental: Ciri-ciri dan Contohnya\n\nContoh fauna wilayah Ethiopian\n\nKeanekaragaman fauna Ethiopian adalah salah satu yang tertinggi dari wilayah lainnya. Dilansir dari Biohavoc, wilayah Ethiopian memiliki 161 keluarga vertebrata darat dengan 12 keluarga mamalia endemik.\n\nSelain mamalia, wilayah Ethiopian juga memiliki fauna dari kelompok amfibi, ikan, dan juga burung. Contoh fauna wilayah Ethiopian adalah:\n\nGorila\n\nSimpanse\n\nZebra\n\nHyena\n\nBabon\n\nMonyet\n\nJerapah\n\nAntelop\n\nSerigala\n\nCheetah\n\nKuda nil\n\nBangau\n\nBiawak\n\nJerapah\n\nRangkong\n\nProtopterus\n\nPolypterus\n\nLungfish\n\nMacan tutul\n\nTupai terbang\n\nTikus tebu\n\nKura-kura\n\nTikus pasir\n\nTikus gajah\n\nBurung unta\n\nBurung tikus\n\nBurung turaco\n\nKadal girdled\n\nKatak bercakar\n\nTikus berang-berang\n\nBaca juga: Fauna di Wilayah Asia Tenggara\n\nAdapun, fauna wilayah Ethiopian yang mirip dengan fauna wilayah oriental adalah:",
    "Kisah Raja Ethiopia Beragama Nasrani Beri Suaka kepada Umat Islam yang Hijrah karena Kekejaman Quraisyi": "Liputan6.com, Purwokerto - Ketika tekanan kepada kaum muslim semakin berat dan berbahaya, Nabi Muhammad SAW memerintahkan kepada para sahabatnya untuk hijrah ke Habasyah atau Habsyah atau Habsyi. Di era modern, Habasyah adalah Ethiopia, sebuah negara di tanduk Afrika.\n\nSaat itu, Raja Habasyah adalah Negus yang dalam bahasa Arab disebut An-Najasi atau raja. Dalam riwayat lain, nama raja tersebut Armah atau Ashmaq bin Abjar, penguasa beragama Nasrani.\n\nNegus Armah berkuasa sekitar kurun 614-631 Masehi, dan dalam sejarah dikenal berkat koin yang dicetak selama masa pemerintahannya.\n\nPeristiwa hijrah umat muslim pertama itu terjadi sekitar tahun 615-616 Masehi. Kala itu, dengan tangan terbuka Negus menerima umat Islam yang teraniaya di Makkah. Rasulullah SAW berkata kepada sahabatnya:\n\nلو خرجتم إلى أرض الحبشة، فإن بها ملكا لا يظلم أحد وهي أرض صدق حتى يجعل الله لكم فرجا مما أنتم فيه\n\n\"Kalau kalian pergi ke Habasyah, di sana ada seorang raja yang tidak zalim. Habasyah negeri yang tepat, sampai Allah SWT memberikan jalan keluar bagi kalian dari kondisi yang kalian hadapi saat ini.” (Al-Bidayah wa al-Nihayah karya Ibnu Katsir).\n\nPerintah itu lantas diikuti dengan perjalanan hijrah kafilah pertama pertama yang hanya belasan orang diikuti rombongan berikutnya yang lebih besar. Para sahabat melakukan hijrah ke Habasyah sebanyak 2 kali. Pada tahap pertama diikuti oleh 15 orang dibawah pimpinan Utsman bin Affan.\n\nSedangkan pada tahap kedua diikuti oleh 101 orang dibawah pimpinan Ja'far bin Abi Talib. Dalam beberapa riwayat, disebut bahwa jumlah muhajirin pertama 11 orang, sedangkan yang kedua 83 orang. Di Habasyah, mereka mendapat perlindungan dari Negus.\n\nRiwayat itu memperlihatkan, sejak awal, Rasulullah SAW memang menempatkan Habasyah sebagai tempat alternatif atau sementara, sebelum menemukan sebuah tempat baru yang lebih memungkinkan berkembangnya umat Islam. Kala itu, keselamatan diri dan aqidah menjadi prioritas.",
    "Lirik dan Chord Lagu Ethiopia - Red Hot Chili Peppers": "JAKARTA, KOMPAS.com – Grup band asal Amerika Serikat, Red Hot Chili Peppers, memopulerkan lagu berjudul “Ethiopia”.\n\nLagu bergenre rock tersebut dirilis pada 2011 melalui label Warner Records.\n\n“Ethiopia” muncul dalam album studio kesepuluh mereka yang bertajuk I’m With You.\n\nBaca juga: Lirik dan Chord Lagu Slow Cheetah - Red Hot Chili Peppers\n\nBerikut ini lirik dan chord lagu “Ethiopia” dari Red Hot Chili Peppers.\n\nAm\n\ne I O I e I a\n\nG F\n\nWhen you give your love away\n\nDm\n\nYou get a feeling for\n\ne I O I e I a\n\nLive to love another day\n\nEven when you feel unsure\n\nMore and more I want to raise\n\nRaise my bar and raise your stay\n\ne I O I e I a\n\nWhen I lie there wide awake\n\nFor my son I'll make\n\nChorus:\n\nAm C G F\n\nTell my boy I love him so\n\nAm C Dm Em\n\nTell him so he knows\n\nAm C G F\n\nLost in Ethiopia\n\nAm C Dm Em\n\nWalk out in that road\n\ne I O I e I a\n\nSomething good going to come your way\n\nJust look out your door\n\ne I O I e I a\n\nTell 'em what you wanna say\n\nNo matter what you might incur\n\nChorus\n\ne I O I e I a\n\nSteal my heart to give away\n\nMake me want to say\n\ne I O I e I a\n\nYou and I are sewn the same\n\nMore and more and more each day\n\nChorus",
    "Neraca Perdagangan Indonesia dengan Ethiopia Surplus US$ 14,98 Juta": "Neraca perdagangan Indonesia dengan Ethiopia mengalami surplus US$ 14,98 juta pada 2020. Namun demikian, angka surplus neraca perdagangan ini semakin jatuh -5,77% dibandingkan neraca tahun sebelumnya yang tercatat US$ 15,9 juta.\n\nMakin anjloknya neraca perdagangan Indonesia ke negara ini terjadi karena nilai ekspor Indonesia ke Ethiopia hanya sebesar US$ 39,49 juta sedangkan nilai impornya mencapai US$ 24,51 juta.\n\nAdapun untuk tiga produk utama yang paling banyak diimpor dari negara ini yaitu Edible vegetables and certain roots and tubers (HS 07), Coffee, tea, maté and spices (HS 09) dan Raw hides and skins (other than furskins) and leather (HS 41).\n\nSedangkan untuk ekspor Indonesia ke Ethiopia, dalam satu tahun terakhir dalam tren turun. Tahun sebelumnya nilai ekspor Indonesia sebesar US$ 44,02 juta.\n\nBerdasarkan jenis produk, terdapat 10 produk utama andalan ekspor indonesia ke Ethiopia yang terbukti mampu mencatatkan surplus selama 2020. Total nilai ekspor produk utama ini mencapai US$ 36,68 juta.\n\nDaftar 10 produk utama ekspor Indonesia ke Ethiopia\n\n(HS 48) : Paper and paperboard; articles of paper pulp, of paper or of paperboard (HS 55) : Man-made staple fibres (HS 34) : Soap, organic surface-active agents, washing preparations, lubricating preparations, artificial (HS 85) : Electrical machinery and equipment and parts thereof; sound recorders and reproducers, television (HS 29) : Organic chemicals (HS 39) : Plastics and articles thereof (HS 21) : Miscellaneous edible preparations (HS 15) : Animal or vegetable fats and oils and their cleavage products; prepared edible fats; animal (HS 84) : Machinery, mechanical appliances, nuclear reactors, boilers; parts thereof (HS 30) : Pharmaceutical products\n\nSecara global neraca perdagangan untuk seluruh produk barang, kali ini lebih baik karena terjadi peningkatan pada beberapa produk jenis barang. Nilai total neraca perdagangan Indonesia tercatat US$ 21,68 miliar atau naik 703,56%. Dengan kata lain, Indonesia mencatatkan surplus neraca perdagangan. Tahun sebelumnya neraca perdagangan Indonesia dengan seluruh negara di dunia tercatat US$ -3,59 miliar.",
    "13 September 1940: Italia Mulai Invasi Mesir, tetapi Kehilangan Libya-Ethiopia Halaman all": "KOMPAS.com - Perang Dunia II yang berlangsung sejak 1939 sampai 1945 tidak hanya berlangsung di Eropa, tetapi juga terjadi di Afrika. Jika Jerman menjadi aktor penting di Eropa, maka di Afrika ada Italia.\n\nDilansir dari History.com, pasukan Italia melewati perbatasan Libya ke Mesir pada 13 September 1940, untuk mencapai kejayaan yang mereka impikan.\n\nLibya dikuasai Italia sejak 1912, dan Perdana Menteri Italia Benito Mussolini telah memindahkan puluhan ribu orang ke negara di wilayah utara Afrika itu.\n\nPengiriman warganya itu dilakukan untuk mengurangi kekhawatiran kelebihan populasi, dan dijadikan petani di lahan-lahan pertanian di Libya.\n\nBaca juga: Mothers Cross, Upaya Rasis Hitler Memperbanyak Bayi-bayi Bangsa Arya\n\nKetika Italia terlibat Perang Dunia II, Mussolini memanfaatkan Libya untuk memperluas wilayah kekuasaan ke Mesir. Namun, musuh mereka sudah berada di Mesir, yakni pasukan Inggris.\n\nSebenarnya pasukan Inggris di Mesir ditugaskan untuk melindungi Terusan Suez, serta berjaga di pangkalan laut di Kota Alexandria dan Kota Port Said.\n\nNamun, Adolf Hitler selaku pemimpin Nazi Jerman melihat kehadiran Inggris di Mesir sebagai ancaman bagi Italia yang rekannya di Blok Poros, sehingga menawarkan bantuan pasukan pada Mussolini.\n\nMussolini menolak tawaran bantuan itu untuk membuktikan kekuatan negaranya, memiliki pengaruhnya sendiri di wilayah Mediterania, serta keluar dari bayang-bayang Jerman.\n\nRodolfo Graziani yang merupakan jenderal Italia di Ethiopia yang juga wilayah invasi mereka, menasehati Mussolini bahwa pasukannya saja tak akan sanggup menaklukkan Mesir.\n\nMussolini menampik nasihat itu dan menyuruh Graziani berangkat berperang ke Mesir.\n\nMenurut dia, invasi Jerman ke daratan Inggris yang sedang berlangsung akan melemahkan kekuatan Inggris di Mesir.\n\nBaca juga: Benarkah Heinz Memasok Pasta Berbentuk Swastika ke Jerman Saat Perang Dunia II?\n\nKalah di Mesir, Libya, dan Ethiopia\n\nSerangan dari timur Mesir oleh pasukan Italia itu ternyata tak sanggup menembus pertahanan Inggris. Justru mereka yang terdorong kembali ke barat.\n\nMussolini membuang rasa malunya dan meminta bantuan ke Hitler untuk mengatasi masalah itu. Hitler meskipun enggan tetap menyetujui, dan mengirimkan Jenderal Erwin Rommel.\n\nDi sisi lain Inggris terus mendesak Italia semakin mundur ke Libya. Strategi defensif Italia yang dipimpin Rommel dari Jerman, kemudian berhasil mendorong Inggris mundur ke Mesir.\n\nMussolini kembali berambisi menguasai Mesir dan pasukannya maju lagi.\n\nDi sisi lain Inggris semakin kuat setelah mendapatkan pasokan dari Amerika Serikat, kepemimpinan Jenderal Bernard Montgomery, serta pasukan dari India, Afrika Selatan dan Selandia Baru.\n\nTerjadilah Pertempuran El Alamein di wilayah Mesir pada tanggal 1 Juli 1942, yang dimenangkan Inggris.\n\nSetahun kemudian, setelah Mesir, Libya dan Ethiopia dikuasai, Inggris semakin fokus menyerbu Italia.",
    "Kapal Pengangkut Gandum dari Ukraina Tiba di Djibouti, Diangkut Melalui Jalur Darat ke Ethiopia": "Petugas mengarahkan kapal pengangkut gandum dari Ukraina saat tiba di Pelabuhan Djibouti, Rabu (30/8/2022), sebelum diangkut kembali melalui jalur darat ke Ethiopia.\n\nSERAMBINEWS.COM, ADDIS ABABA - Kapal pengangkut gandum dari Ukraina dengan tujuan Ethiopia telah tiba di Pelabuhan Djibouti\n\nPengiriman biji-bijian itu menjadi yang pertama dari Ukraina ke Afrika sejak perang dimulai 24 Februari 2022.\n\nKapal MV Brave membawa 23.000 ton gandum Ukraina menuju negara tetangga Ethiopia, yang sangat membutuhkan bantuan makanan.\n\nButuh dua minggu untuk melakukan perjalanan ke sini dari Ukraina selatan.\n\nDilansir BBCNews, Kamis (31/8/2022), gandum ini untuk memberi makan 1,5 juta orang di Ethiopia selama sebulan.\n\nTetapi itu tidak cukup untuk negara yang menghadapi beberapa tantangan kemanusiaan.\n\nBaca juga: Dua Kapal Pengangkut Gandum Ukraina Tinggalkan Pelabuhan, Puluhan Lainnya Sedang Antre di Laut Hitem\n\nUkraina dan Rusia mencapai kesepakatan dengan Turki dan PBB bulan lalu untuk membuka koridor yang memungkinkan pengiriman makanan.\n\nEthiopia, bersama dengan negara-negara lain di kawasan itu, sedang mengalami kekeringan berkepanjangan.\n\nSelain perang saudara yang berlanjut di wilayah Tigray utara, telah menyebabkan sekitar 20 juta orang membutuhkan bantuan makanan.\n\nSementara, Djibouti merupakan sebuah negara kecil dengan populasi 900.000 orang, tetapi menjadi salah satu pelabuhan tersibuk di benua itu."
}