{
    "Alasan Irlandia Terpecah: Dua Negara di Satu Wilayah": "TEMPO.CO, Dublin -Sebagai negara yang berdiri diatas daratan Britania Raya, Irlandia memiliki sejarah yang panjang nan rumit sebelum seperti sekarang. Hal ini karena Irlandia telah terbagi menjadi dua, yakni Republik Irlandia dan Irlandia Utara.\n\nMelansir laman Britannica, Republik Irlandia mengalami kelahiran yang sulit. Dijajah oleh Inggris Raya sejak abad ke-13, warganya yang banyak dari memeluk Katolik ini, berjuang untuk melepaskan diri dari dominasi Inggris selama beberapa ratus tahun ke depan. Kondisi Irlandia berubah secara dramatis pada awal abad ke-20. Karena pada 1919, Republik Irlandia diproklamasikan oleh Sinn Féin, sebuah partai nasionalis Irlandia.\n\nMengutip laman University of Rochester, kaum nasionalis Irlandia secara sepihak mendeklarasikan Irlandia merdeka dan meluncurkan kampanye gerilya atau Perang Anglo-Irlandia dari 1919 hingga 1921 dan menolak untuk mengakui Undang-undang yang dirancang oleh Inggris tentang pemerintahan dalam negeri.\n\nAkibat dari pendeklarasian ini, Irlandia mengalami perang saudara. Menghadapi perang saudara di Irlandia, Inggris membagi pulau itu pada tahun 1920, dengan parlemen terpisah di timur laut yang didominasi Protestan dan sebagian besar Katolik di bagian selatan dan barat laut. Namun, kaum republik menentang rancangan tersebut, dan pada 1922 Negara Bebas Irlandia dibentuk.\n\nKemudian, Dublin ditetapkan sebagai ibu kota Negara Bebas Irlandia. Lalu pada 1937, konstitusi yang baru mengganti nama negara ini menjadi negara Éire, atau Irlandia. Lalu, pada 1949 negara ini berubah menjadi republik dan meninggalkan persemakmuran Inggris.\n\nMeski telah merdeka, negara ini masih diterpa banyak masalah. Dikutip dari Britannica, mayoritas pemeluk agama Protestan dan minoritas orang beragama Katolik di Irlandia berada dalam konflik sejak lama. Pada 1969, kekerasan yang berkembang di antara kelompok-kelompok yang berselisih menyebabkan pemasangan Tentara Inggris untuk menjaga perdamaian, dan tiga tahun kemudian serangan teroris di Irlandia dan Inggris Raya menyebabkan pemerintah Irlandia Utara dan parlemen Inggris membuat perjanjian.\n\nPada 1985 sebuah perjanjian Anglo-Irlandia yang memberikan Republik Irlandia peran konsultasi dalam pemerintahan Irlandia Utara. Pada tahun 1993 Republik Irlandia dan Inggris menyepakati kerangka kerja untuk menyelesaikan masalah dan membawa perdamaian abadi ke daratan Britania Raya.\n\nSelanjutnya, Republik Irlandia, Kerajaan Inggris Raya dan Irlandia Utara bergabung dengan Uni Eropa pada 1 Januari 1973, dan diintegrasikan ke dalam Uni Eropa pada tahun 1993.\n\nMUHAMMAD SYAIFULLOH\n\nBaca : 15 Mahasiswa Indonesia Raih Beasiswa di National University of Ireland\n\nIkuti berita terkini dari Tempo.co di Google News, klik di sini.",
    "Prediksi Republik Irlandia vs Armenia, Prediksi Skor, Berita Tim, Head to Head dan Lainnya 27 September 2022": "KEBUMEN TALK - Prediksi Republik Irlandia vs Armenia, prediksi skor, berita tim, head to head dan lainnya pada 27 September 2022.\n\nRepublik Irlandia dan Armenia akan saling berhadapan di Stadion Aviva dalam laga Grup B1 UEFA Nations League pada Selasa (27 September).\n\nKedua tim dipisahkan oleh satu poin di bagian bawah grup dan akan berusaha menghindari degradasi.\n\nBaca Juga: Wajib Tahu Nih, Tips Untuk Pembelajaran Anak PAUD: Percobaan Sains Membuat Apung Tenggelam\n\nIrlandia gagal untuk mengamankan keselamatan mereka, karena mereka kalah 2-1 melawan Skotlandia pada hari Sabtu.\n\nMereka kini gagal memenangkan empat dari lima pertandingan mereka di kompetisi, kalah tiga kali dan mengklaim satu hasil imbang.\n\nKemenangan 3-0 atas Skotlandia pada bulan Juni adalah satu-satunya pengecualian.\n\nBaca Juga: Friendly Match 2022: Iran vs Senegal, Pratinjau, Berita Tim, Susunan Pemain, Prediksi Skor dan Lainnya\n\nDengan empat poin dari kemungkinan 15, Irlandia berada di urutan ketiga dalam klasemen grup, satu poin di atas tim tamu Selasa di zona degradasi.",
    "UEFA Nations League: Link Live Streaming dan Siaran Langsung Skotlandia vs Republik Irlandia Tayang Dimana?": "TERAS GORONTALO - Berikut info siaran langsung dan link live streaming Skotlandia vs Republik Irlandia di UEFA Nations League 2022, Minggu 25 September 2022, kick off 01.45 WIB.\n\nUEFA Nations League 2022: link live streaming dan siaran langsung Skotlandia vs Republik Irlandia tayang dimana?\n\nSesuai jadwal siaran langsung dan link live streaming laga Skotlandia vs Republik Irlandia di UEFA Nations League 2022 diprediksi bakal berjalan seru.\n\nBaca Juga: UEFA Nations League: Link Live Streaming dan Siaran Langsung Spanyol vs Swiss Tayang Dimana? Ini Infonya\n\nBaca Juga: Jadwal dan Prediksi Skor Skotlandia vs Republik Irlandia di UEFA Nations League, Cek Live Streaming dan Siaran\n\nPertandingan Skotlandia vs Republik Irlandia di UEFA Nations League 2022 sayangnya tidak ditayangkan tv lokal maupun tv online, namun laga ini dapat disaksikan melalui live skor yang Teras Gorontalo sediakan di bagian akhir artikel ini.\n\nDikutip dari Sofascore, Simak prediksi skor Skotlandia vs Republik Irlandia pada turnamen UEFA Nations League, akhir pekan ini.\n\nPertandingan Skotlandia vs Republik Irlandia akan dilangsungkan pada hari Minggu, 25 September 2022 pukul 01.45 WIB dini hari.\n\nDikutip dari Frekuensi News, Skotlandia dan Republik Irlandia akan saling berhadapan dalam lanjutan UEFA Nations League 2022-2023 di Stadion Hampden Park.",
    "Pertama Kali Dalam Sejarah Katolik Jadi Agama Mayoritas di Irlandia Utara": "Sejarah tercipta di\n\n. Untuk pertama kalinya dalam sejarah jumlah warga\n\nlebih banyak dari Protestan.",
    "Ketika Warga Irlandia Terbagi Sikapi Kematian Ratu Elizabeth II": "TEMPO.CO, Jakarta - Reaksi masyarakat Irlandia terhadap mangkatnya Ratu Elizabeth II terbagi dua. Sejumlah loyalis kerajaan meletakkan bunga di dekat lukisan dinding besar Ratu Elizabeth muda di Belfast barat.\n\nPendukung Kerajaan Inggris itu, seperti sedang melihat masa lalu yang gemilang, dan menatap apa yang mereka takutkan sebagai masa depan tidak pasti.\n\nBeberapa ratus meter jauhnya, melintasi \"tembok perdamaian\", banyak nasionalis Irlandia bereaksi acuh tak acuh terhadap kematian seorang wanita yang pernah mereka lihat sebagai simbol penindasan Inggris, atau sekedar simpati sebagai kesopanan.\n\nElizabeth adalah ratu selama 70 dari 100 tahun sejarah Irlandia Utara, dan selama tiga dekade \"masalah\" di mana lebih dari 3.000 orang tewas dalam pertempuran sektarian.\n\nPendapat tentang dia selalu terbagi seperti wilayah. Refleksi tentang kematiannya telah menyentuh seberapa banyak Irlandia Utara telah berubah sejak masa kejayaannya, dan betapa berkurangnya peran Kerajaan selama masa pemerintahan putranya nanti.\n\nLoyalis, yang ingin menjaga wilayah di bawah kekuasaan Inggris, tetap menjadi bagian penting keluarga kerajaan.\n\n\"Itu bagian dari budaya kita di sini ... monarki adalah hal yang besar. Dan ratu adalah monarki, sejauh yang kami ketahui,\" kata Bill Martin, 75 tahun, yang berkendara 30 mil untuk mengambil gambar kastil kerajaan.\n\n\"Dia adalah pendukung nyata untuk Inggris. Saya tidak berpikir Charles mendekati itu. Dia tidak tertarik pada Irlandia Utara,\" katanya.\n\nKematian ratu datang pada saat yang sulit bagi para loyalis dan sekutu serikat buruh mereka yang lebih moderat.\n\nSinn Fein, mantan sayap politik Tentara Republik Irlandia, membuat takut banyak loyalis pada bulan Mei dengan mengamankan jumlah kursi terbesar di parlemen regional untuk pertama kalinya.\n\nPartai itu mengatakan referendum tentang membiarkan Irlandia Utara bergabung dengan negara Irlandia harus diadakan dalam satu dekade karena demografi dan antipati terhadap Brexit meningkatkan dukungan untuk proyek tersebut, yang menurut jajak pendapat paling populer di kalangan anak muda.\n\nBagi para loyalis, ratu adalah penghubung langsung terakhir ke Kekaisaran dan kemenangan Perang Dunia Kedua yang menjadi pusat identitas mereka.\n\nDia juga dipandang sebagai sosok yang konstan di tengah anggapan pengkhianatan oleh pemerintah Inggris - dari Perjanjian Anglo-Irlandia pada tahun 1985 yang memberi Dublin hak suara dalam urusan Irlandia Utara, hingga pengabaian Perdana Menteri Boris Johnson pada tahun 2019 dari janji untuk tidak pernah menerima Laut Irlandia sebagai perbatasan perdagangan.\n\n\"Saya pikir ada kecemasan akan hal yang tidak diketahui, tapi itu normal,\" kata Doug Beattie, pemimpin partai serikat buruh terbesar kedua, Ulster Unionists, berbicara di samping lukisan ratu di kantor konstituensinya di barat daya Belfast.\n\n\"Ratu tampaknya menjadi perekat bagi seluruh empat negara,\" katanya. .\n\n\"Tapi saya belum tentu yakin begitu. Dengan raja baru bisa ada kesinambungan. Kita harus menunggu dan melihat saja.\"\n\nSebagai simbol kuat persatuan, ratu di tahun-tahun berikutnya menjadi kekuatan utama untuk rekonsiliasi dengan musuh nasionalis Irlandia, dengan kunjungan kenegaraannya ke Irlandia pada 2011 yang pertama oleh seorang raja dalam hampir satu abad kemerdekaan.\n\nDua gerakan mencolok dalam perjalanan itu mengubah hubungannya dengan Irlandia: meletakkan karangan bunga untuk menghormati orang-orang Irlandia yang terbunuh dalam perjuangan kemerdekaan dari Inggris dan menggunakan beberapa kata dalam bahasa Irlandia dalam pidatonya di Kastil Dublin.\n\n\"Ada banyak hal yang tersapu oleh kunjungan ratu pada 2011,\" kata Brian Feeney, kolumnis nasionalis Irlandia. Peran ratu sebagai momok bagi kaum nasionalis telah lama berlalu, katanya.\n\nRatu, yang sepupunya Lord Louis Mountbatten dibunuh oleh Tentara Republik Irlandia pada 1979, melangkah lebih jauh setahun setelah kunjungan kenegaraannya dengan menjabat tangan komandan IRA Martin McGuinness, pemimpin Irlandia Utara Sinn Fein pada saat itu.\n\nGerakan itu \"hampir memperkuat proses perdamaian\" 14 tahun setelah Perjanjian Jumat Agung 1998 yang sebagian besar mengakhiri kekerasan, kata Peter Sheridan, kepala organisasi pembangunan perdamaian Co-operation Ireland yang menyelenggarakan acara tersebut dan berada beberapa meter jauhnya ketika keduanya berjabat tangan.\n\nSementara beberapa nasionalis Irlandia di bar dilaporkan bersorak mendengar berita kematian ratu dan beberapa kembang api terdengar di Belfast, reaksi di daerah nasionalis relatif diredam, beberapa mengatakan ratu tidak relevan dan yang lain menyatakan bahwa dia tidak lebih dari seorang selebriti.\n\nSinn Fein meminta para pendukung untuk bersikap hormat dan mengatakan mereka menantikan untuk bekerja sama dengan Charles.\n\n\"Masih ada orang yang senang dia pergi ... tapi tidak ada perayaan seperti ketika (mantan Perdana Menteri Inggris) Margaret Thatcher meninggal\" pada 2013, kata Matthew Mullan, 19 tahun, di Falls Road, kubu nasionalis di Belfast Barat.\n\nBagi kebanyakan nasionalis, dia sekarang terlihat sebagai orang biasa. \"Ibu, bibi, nenek seseorang, Anda tahu apa yang saya maksud,\" kata pemuda Irlandia ini.\n\nReuters",
    "Viral Fans Klub Irlandia Olok-olok Kematian Ratu Elizabeth II": "Fans klub Irlandia, Shamrock Rovers, mengolok-olok kematian Ratu Elizabeth II di laga UEFA Conference League. Video aksi mereka viral di media sosial.\n\nShamrock Rovers menjamu Djurgarden dalam laga pertama Conference League di Stadion Tallaght, Jumat (9/9/2022). Pertandingan digelar tak lama setelah wafatnya Ratu Inggris Raya, Elizabeth II.\n\nMangkatnya Ratu Elizabeth II menjadi cemoohan fans Shamrock Rovers di tribun. Para penggemar menyanyikan chants hinaan kepada Ratu Elizabeth II dengan menggunakan nada lagu populer \"Baby Give It Up\" yang dipopulerkan KC & The Sunshine Band.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\n\"Lizzy's in a box, in a box! Lizzy's in a box!\" begitu nyanyian Shamrock Rovers yang memiliki arti 'Lizzy (panggilan umum untuk nama Elizabeth) di dalam peti'.\n\nVideo chants Shamrock Rovers viral di media sosial. Mayoritas warganet dari Britania Raya mengutuk keras olok-olok yang ditujukan kepada pemimpin mereka tersebut.\n\nShamrock Rovers menyesalkan apa yang dilakukan penggemar mereka di tribun. Tim berjuluk Hoops itu menegaskan chants olok-olok itu bertentangan dengan nila-nilai klub.\n\n\"Shamrock Rovers FC menyadari nyanyian sekelompok individu pada pertandingan tadi malam. Nyanyian yang sangat tidak sensitif dan tak berperasaan seperti itu tidak dapat diterima di klub kami dan bertentangan dengan nilai-nilai yang dianut Shamrock Rovers FC,\" begitu isi pernyataan resmi Shamrock Rovers.\n\nIrlandia memiliki sejarah panjang dengan Kerajaan Inggris dan pernah menjadi bagian dari Britania Raya pada 1801-1922. Irlandia memerdekakan diri di tahun 1922, tapi Kerajaan Inggris masih berkuasa atas wilayah Irlandia Utara.\n\nKetegangan antara kaum republikan Irlandia dengan pihak loyalis Britania Raya di Irlandia Utara memicu konflik pada akhir 1960-an, era ketika Ratu Elizabeth II sudah berkuasa di Inggris. Paramiliter Irlandia bentrok dengan paramiliter Irlandia Utara yang didukung angkatan bersenjata Inggris.\n\nKonflik tersebut dikenal sebagai The Troubles dan berjalan 30 tahun hingga Persetujuan Belfast disepakati pemerintah Britania Raya dan Republik Irlandia pada 1998. Total korban tewas selama The Troubles mencapai lebih dari tiga ribu orang.\n\nAntrean Membeludak Warga yang Ingin Melayat Ratu Elizabeth II",
    "Hasil dan Klasemen UEFA Nations League Pekan Ke-5: Republik Cek vs Portugal 0-4, Spanyol vs Swiss 1-2": "TEMPO.CO, Jakarta - Hasil UEFA Nations League pada Minggu dinihari, 25 September 2022, menghadirkan dua laga dari Grup A2. Timnas Portugal menang, sedangkan Spanyol kalah\n\nInilah rangkumannya:\n\nRepublik Cek vs Portugal, Skor 0-4\n\nPortugal tampil meyakinkan di Sinobo Stadium, Praha. Cristiano Ronaldo dan kawan-kawan mampu menang 4-0.\n\nDiogo Dalot menjadi bintang dengan memborong dua gol. Sedangkan gol Portugal lainnya diceploskan Bruno Fernandes dan Diogo Jota.\n\nSpanyol vs Swiss, Skor 1-2\n\nSpanyol takluk 1-2 saat menjamu Swiss di Zaragoza. Mereka pun harus kehilangan posisinya di puncak klasemen.\n\nHanya mendapat gol dari David Alba, La Furia Roja harus kalah karena kebobolan oleh gol Manuel Akanji dan Breel Embolo.\n\nKlasemen Grup A2\n\nDua laga ini membuat persaingan menjadi lebih menarik. Dengan satu laga tersisa, Portugal dan Spanyol masih berpelung atas tiket semifinal. Portugal kini mengemas angka 10, unggul 2 dari rivalnya.\n\nSwiss mampu meninggalkan posisi terbawah (zona degradasi) berkat kemenangan ini. Namun, mereka belum aman karena baru mengemas nilai 6, hanya unggul 2 poin dari Republik Cek.\n\nNo Tim Main Gol Poin 1 Portugal 5 9 10 2 Spanyol 5 2 8 3 Swiss 5 -4 6 4 Rep. Cek 5 -7 4\n\n'\n\nHasil UEFA Mations League Lain\n\n(Liga B, C, dan D):\n\nIrlandia Utara vs Kosovo 2-1\n\nIsrael vs Albania 2-1\n\nSerbia vs Swedia 4-1\n\nSkotlandia vs Irlandia 2-1\n\nSiprus vs Yunani 1-0.\n\nJadwal UEFA Nations League Malam Ini\n\nJadwal UEFA Nations League akan memasuki pekan keenam atau pekan terakhir, Senin dinihari nanti, 26 September 2022. Ada empat laga yang akan berlangsung di grup atau Liga A malam nanti:\n\n01:45 Austria vs Kroasia\n\n01:45 Belanda vs Belgia\n\n01:45 Denmark vs Prancis\n\n01:45 Wales vs Polandia.\n\nBaca Juga: Argentina dan Brasil Sama-sama Menang 3-0, Messi dan Richarlison Bikin Brace",
    "6 Fakta Menarik Irlandia, Perayaan Halloween Bermula Dari Sini": "Liputan6.com, Jakarta - Irlandia merupakan negara tetangga Inggris dengan Dublin sebagai ibu kotanya. Luas wilayahnya sekitar 70.273 km persegi.\n\nBatas wilayah Irlandia dibagi menjadi empat bagian. Bagian timur Irlandia berbatasan langsung dengan Laut Irlandia, dan bagian utara langsung berhadapan dengan Irlandia Utara. Irlandia berbatasan dengan Samudra Atlantik di sebelah barat dan selatan.\n\nRepublik Irlandia adalah demokrasi parlementer. Konstitusinya diumumkan pada 1937 dan dapat diubah melalui referendum. Kepala negara negara, presiden (uachtarán), dipilih langsung oleh publik untuk masa jabatan tujuh tahun dan memenuhi syarat untuk dipilih kembali untuk masa jabatan kedua, mengutip dari Britannica pada Rabu, 14 September 2022.\n\nIrlandia memiliki fakta-fakta lain yang mungkin belum diketahui. Berikut enam fakta menarik Irlandia yang telah dirangkum Liputan6.com dari berbagai sumber.\n\n1. Halloween\n\nTahukah kamu bahwa Halloween berasal dari Irlandia? Dasar untuk tanggal liburan menyenangkan ini kembali ke lebih dari 2000 tahun saat festival Celtic Samhain. Masyarakat kuno Irlandia merayakan hari ketika orang mati akan kembali berjalan di Bumi setahun sekali sebelum tahun kalender baru dimulai, mengutip dari Theplanetd.com.\n\nWisatawan yang mengunjungi Irlandia pada akhir Oktober mendapatkan kesempatan untuk mengalami festival malam semua hallow terbesar di negara itu. Destinasi teratas di dunia untuk merayakan liburan seram ini adalah Derry, Irlandia Utara, yang dulu masih menyatu dengan Irlandia.\n\nLondonderry Banks of the Foyle Halloween Carnival menawarkan perayaan empat hari yang menakutkan selama minggu terakhir bulan Oktober setiap tahun. Ini menampilkan parade, api unggun, dan tentu saja, orang-orang dari segala usia berpakaian seperti hantu dan monster favorit mereka.\n\n2. Tambang Seng Terbesar Di Eropa\n\nIrlandia juga terkenal dengan tambang sengnya di dekat Navan, County Meath. Ada tiga yang beroperasi Yang terdalam adalah tambang Tara dengan kedalaman Tara 3.300 kaki. Ukuran dan kedalaman tambang aktif ini menjadikannya yang terbesar di Eropa.\n\nDua lainnya yang beroperasi adalah Tipperary dan Drummond. Irlandia adalah pemasok konsentrat seng terbesar di Uni Eropa. Tambang besar ini telah beroperasi selama lebih dari 30 tahun.",
    "Nasib Britania Raya dan Persemakmuran Usai Kepergian Ratu Elizabeth II": "Sosok Ratu Elizabeth II telah menjadi tali yang mempersatukan Kerajaan Bersatu Britania Raya dan Irlandia Utara. Meninggalnya Ratu Elizabeth II memberikan momentum baru bagi Skotlandia untuk mendorong referendum dan pemisahan diri dari pengaruh Buckingham.\n\nNamun, kepergian Elizabeth II di Skotlandia menghadirkan nuansa tersendiri. Sejarahwan Skotlandia, Tom Devine, menyebut momen ini sebagai sebuah \"kebetulan luar biasa\" sang Ratu meninggal di Skotlandia. Ia menyebut \"adalah mungkin bagi dunia untuk melihat hubungan antara ratu dan negara ini.\"\n\nGerakan pro-republik di Britania Raya\n\nSejauh ini hanya ada protes kecil oleh demonstran anti-monarki. Connor Beaton, seorang pria berusia 26 tahun yang mengenakan t-shirt dengan tulisan \"Skotlandia versi lain memungkinkan\" menyebut kepergian Elizabeth II sebagai momentum bagi Skotlandia.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nPengunjuk rasa lain mengangkat spanduk bertuliskan: \"Republik Sekarang\", dan \"Republik Kami untuk Masa Depan Demokratis\". Selain itu, polisi menangkap seorang perempuan setelah dia mengangkat tulisan tangan bertuliskan: \"Persetan Imperialisme. Hapuskan monarki\".\n\nRaja Charles III telah bergerak cepat untuk menekankan bahwa ia akan menjadi raja untuk seluruh Inggris. Ia melakukan tur nasional selama hari-hari pertamanya bertakhta. Dia berada di Skotlandia pada Senin (12/09) dan berencana untuk mengunjungi Irlandia Utara dan Wales akhir minggu ini, menghadiri upacara peringatan di Belfast dan Cardiff.\n\nSkotlandia, Wales, dan Irlandia Utara semuanya adalah bagian dari Britania Raya tetapi memiliki sejarah yang berbeda dan ikatan yang kompleks dengan Inggris, yang mendominasi Inggris baik dalam populasi maupun politik.\n\nDi sisi lain, beberapa kelompok nasionalis dari Wales menolak pemberian gelar \"Prince of Wales\" kepada William sebagai suksesor selanjutnya. Gelar \"Prince of Wales\" sendiri pertama kali muncul pada abad ke-14 setelah penaklukan Wales oleh Inggris.\n\nSementara di Irlandia Utara, perpecahan di tengah masyarakat yang menilai diri mereka sebagai bangsa Inggris dan bangsa Irlandia telah memicu konflik panjang selama puluhan tahun.\n\nDorongan Australia untuk menjadi republik\n\nBukan hanya di internal Britania Raya, dorongan untuk referendum dan menjadi republik juga muncul di Australia. Perdana Menteri Australia Anthony Albanese dikenal sebagai salah satu tokoh yang mendukung persemakmuran Inggris itu untuk menjadi republik. Ia juga telah menunjuk jabatan baru yakni Asisten Menteri Untuk Republik. Meski Albanese menyebut saat ini bukan waktu yang tepat untuk sebuah opsi referendum.\n\nPemerintah Partai Buruh kiri-tengah Australia menginginkan seorang presiden Australia untuk menggantikan raja Inggris sebagai kepala negara. Kematian Ratu Elizabeth II minggu lalu setelah 70 tahun memerintah dipandang oleh banyak orang sebagai peluang ideal untuk perubahan.\n\nMenanggapi dorongan untuk referendum, sejumlah anggota parlemen di negara bagian Australia berjanji akan setia kepada Raja Charles III pada Selasa (13/09). Para politisi menggarisbawahi kuatnya hubungan konstitusi antara negara itu dengan monarki.\n\nProfesor Hukum Universitas Adelaide, Greg Taylor, mengatakan potensi negara bagian untuk menolak mengakhiri hubungan mereka dengan raja bukanlah alasan bagi Australia untuk tidak mengadakan referendum kedua untuk menjadi republik. Opsi bahwa negara-negara bagian di Australia untuk memiliki hubungan dengan monarki di tengah bentuk pemerintahan republik Ia nilai sebagai sebuah keniscayaan.\n\nDia mengatakan Kekaisaran Jerman dari tahun 1871 hingga 1918 adalah contoh koalisi monarki dan republik. \"Jadi hal seperti itu mungkin. Saya pikir secara pribadi itu akan agak aneh,\" ungkap Taylor, mengacu pada kemungkinan monarki negara bagian yang tersisa di republik Australia.\n\nSelandia Baru: Tidak ada rencana untuk republik\n\nPerdana Menteri Selandia Baru Jacinda Ardern mengatakan pada Senin (12/09) bahwa pemerintahnya tidak akan mengejar langkah apa pun untuk mengubah negara itu menjadi republik setelah kematian Ratu Elizabeth II.\n\nArdern mengatakan opsi Selandia Baru untuk menjadi republik mungkin saja terjadi, tetapi ia menilai ada prioritas yang lebih mendesak untuk dilakukan pemerintahannya.\n\n\"Ada perdebatan, mungkin selama beberapa tahun,\" kata Ardern. \"Ini tentang kecepatannya, dan seberapa luas perdebatan itu terjadi. Saya telah membuat pandangan saya jelas berkali-kali. Saya percaya di situlah Selandia Baru akan menuju, pada waktunya. Saya percaya itu mungkin terjadi dalam hidup saya.\"\n\nDi bawah sistem saat ini, raja Inggris adalah kepala negara Selandia Baru, diwakili di Selandia Baru oleh seorang gubernur jenderal. Peran gubernur jenderal hari ini dianggap terutama seremonial.\n\nNamun, banyak orang berpendapat bahwa Selandia Baru tidak akan sepenuhnya keluar dari bayang-bayang masa lalu penjajahnya dan menjadi negara yang benar-benar merdeka sampai menjadi republik.\n\nAntigua dan Barbuda menuju republik\n\nPersemakmuran Inggris di wilayah Karibia, Antigua dan Barbuda berencana untuk menggelar referendum untuk menjadi republik dalam tiga tahun ke depan. Perdana menteri negara Karibia itu mengatakan kepada media Inggris, Sabtu (11/09), sebuah langkah yang dapat membuat Raja Charles III digulingkan sebagai kepala negaranya.\n\n\"Ini adalah masalah yang harus dibawa ke referendum ... dalam, mungkin, tiga tahun ke depan,\" kata Perdana Menteri Gaston Browne kepada ITV News tak lama setelah upacara pengukuhan Charles III sebagai Raja negara itu.\n\nAntigua dan Barbuda merdeka dari Inggris pada tahun 1981, adalah salah satu dari 14 anggota Persemakmuran yang menempatkan raja Inggris sebagai kepala negara.\n\nBrown mengatakan menjadi republik adalah \"langkah terakhir untuk menyelesaikan lingkaran kemerdekaan guna memastikan kita benar-benar bangsa yang berdaulat,\" tetapi menekankan referendum \"bukan tindakan permusuhan\" dan tidak akan melibatkan berhentinya negara itu keanggotaan Persemakmuran Inggris.\n\nrs/pkp (Reuters, AP)\n\nSimak Video 'Charles III Lakukan Kunjungan Perdana ke Parlemen Skotlandia Sebagai Raja':\n\n[Gambas:Video 20detik]\n\n\n\n\n\n\n\n",
    "CEK FAKTA: Grup Dance Irlandia Rayakan Wafatnya Ratu Elizabeth II di Depan Istana Buckingham Halaman all": "KOMPAS.com - Republik Irlandia dan Kerajaan Inggris Raya memiliki sejarah konflik berkepanjangan di masa lalu, yang terkadang masih disinggung di era modern.\n\nSejarah konflik itu bahkan kembali disinggung di tengah momen meninggalnya pemimpin Inggris Ratu Elizabeth II dalam usia 96 tahun pada 8 September 2022.\n\nSebuah video yang memperlihatkan kelompok dance asal Irlandia melakukan perform di depan Istana Buckingham beredar di media sosial Twitter usai meninggalnya Sang Ratu.\n\nVideo itu memperlihatkan lima orang menampilkan dance dengan diiringi lagu Another One Bites The Dust dari grup band asal Inggris, Queen, di depan Istana Buckingham.\n\nNarasi video menyebutkan, kelompok dance itu merayakan meninggalnya Ratu Eizabeth II.\n\n\"Sang Ratu meninggal dan orang Irlandia langsung merayakannya,\" tulis sebuah akun Twitter pada 9 September 2022.\n\nHingga Senin (12/9/2022) video tersebut telah mendapatkan lebih dari 65.000 likes dan lebih dari 13.000 retweets. Video dengan narasi serupa juga dibagikan ulang di Facebook.\n\nNarasi video keliru\n\nDilansir dari AFP, video yang menampilkan kelompok dance Irlandia melakukan perform di depan Istana Buckingham itu diposting jauh sebelum kematian Ratu Elizabeth II.\n\nVideo itu dibagikan pada 18 Januari 2022 di TikTok oleh grup dance Irlandia bernama Cairde.\n\nGrup yang memiliki lebih dari 3,1 juta pengikut di TikTok itu rutin melakukakn perform dance di depan bangunan bersejarah.\n\nTidak ada kebencian dari rakyat Irlandia\n\nNaomi O'Leary, koresponden Eropa untuk media Irlandia, The Irish Times, melalui akun Twitter-nya mengatakan bahwa banyak misinformasi yang beredar di media sosial seputar reaksi warga Irlandia atas meninggalnya Ratu Elizabeth II.\n\nDia meminta warganet untuk tidak tergesa-gesa menanggapi misinformasi yang menyatakan bahwa rakyat Irlandia merayakan kematian Sang Ratu dengan suka cita.\n\nO'Leary juga mengatakan bahwa video kelompok dance Irlandia melakukan perform di depan Istana Buckingham adalah video lama yang dibagikan ulang dengan konteks keliru.\n\n\"Tidak benar misalnya penari Irlandia tampil dalam perayaan di luar Istana Buckingham. Ini adalah unggahan lama dari Januari yang di-posting ulang di luar konteks,\" tulisnya di Twitter, 9 September 2022.\n\nBeware of misinfo about Irish ppl gloating over Queen Elizabeth's death. Americans seem to enjoy this idea & exaggerate it. It is not true for example that Irish dancers performed in celebration outside Buckingham Palace. This was an innocent post from Jan reposted out of context — Naomi O'Leary (@NaomiOhReally) September 9, 2022\n\nLebih lanjut, O'Leary mengatakan bahwa kabar kematian Ratu Elizabeth II direspons \"biasa saja\" oleh mayoritas warga Irlandia.\n\n\"Tanggapan sebenarnya di Irlandia adalah ya, biasa saja, karena itu tidak penting bagi semua orang, tetapi publik mengekspresikan empati kepada tetangga, teman, dan dalam banyak kasus anggota keluarga,\" tulisnya.",
    "Rekomendasi Destinasi Wisata Irlandia Terbaik – The Phrase": "ThePhrase.id – Bagi kamu yang ingin healing untuk menyegarkan kembali semangat, Irlandia atau biasa dikenal dengan Emerald Isle bisa menjadi pilihan travelling selanjutnya.\n\nRumah bagi beberapa pemandangan paling hijau dan menakjubkan di dunia, Irlandia hadir dengan banyak tempat wisata yang sangat menarik. Baik untuk menghabiskan waktu melaksanakan kegiatan di luar atau untuk mempelajari karya seniman terkenal di museum dan galeri, kamu tidak akan kehilangan cara menarik untuk menghabiskan waktu di Irlandia.\n\nUntuk memastikan perjalanan yang memuaskan, ThePhrase.id telah merangkum sejumlah rekomendasi destinasi wisata Irlandia terbaik yang wajib di kunjungi.\n\nTebing Moher\n\nDestinasi wisata pertama yang wajib kamu kunjungi di Irlandia adalah Tebing Moher yang megah. Bagi kamu yang telah mengenal Irlandia sebelumnya, tebing-tebing ini mungkin akan terlihat familiar. Namun tidak ada gambar yang dapat mewakili kenampakan aslinya. Ini adalah salah satu tempat wisata teratas di Irlandia dengan alasan yang baik.\n\nTebing ini dikunjungi oleh lebih dari satu juta wisatawan dari seluruh dunia setiap tahunnya. Moher membentang sejauh delapan kilometer sepanjang laut atlantis dengan tinggi hingga 214 meter. Kamu bisa berjalan di sepanjang jalan yang disediakan untuk merasakan kekuatan alam yang megah.\n\nGrafton Street, Dublin\n\nBagi kamu yang ingin berbelanja sambil melihat kehidupan masyarakat yang meriah, Grafton Street bisa menjadi tujuan. Di sini kamu bisa menemukan para penyanyi jalanan, penjual bunga serta seniman pertunjukkan. Diselimuti oleh cafe-cafe cantik, kamu bisa duduk sejenak sambil berfoto dengan suasana ibu kota yang indah.\n\nJika kamu tidak mau berbelanja, tidak perlu khawatir, masih bisa menikmati perjalanan ke Grafton Street dengan menelusuri berbagai gang-gang unik khas eropa yang tentunya instagrammable banget deh!\n\nTrinity College, Dublin\n\nDestinasi wisata Irlandia berikutnya adalah universitas tertua di negara tersebut, Trinity College yang berada di Dublin. Didirikan pada tahun 1592 oleh Ratu Elizabeth I, saat masuk ke sini kamu akan merasa masuk ke dunia lain.\n\nDi sini kamu bisa melihat gerbang dan bebatuan yang membuat kota modern yang berkembang di luar begitu saja menghilang. Kamu bisa berjalan di dalam dan di sekitar pekarangan. Kamu juga bisa berpiknik di sini layaknya masyarakat lokal pada musim panas.\n\nKampus ini juga terkenal dengan hartanya yang tak ternilai. Ini termasuk Book of Kells yang menakjubkan (pada pameran permanen), dan Long Room yang menakjubkan (inspirasi perpustakaan dalam film Harry Potter pertama).\n\nThe Rock of Cashel\n\nDilansir planetware.com, situs warisan Irlandia yang paling banyak dikunjungi, Rock of Cashel telah menjadi ikon dari negara ini. Ratu Elizabeth II bahkan mengunjungi tempat ini dengan helikopter selama tur resminya tahun 2011. Bertengger di atas formasi batu kapur di Golden Vale, kelompok bangunan abad pertengahan yang megah ini mencakup High Cross dan Kapel Romawi, menara bundar abad ke-12, kastil abad ke-15, dan katedral Gotik abad ke-13.\n\nHall of the Vicars Choral yang telah dipugar juga termasuk di antara strukturnya. Atraksi wisata meliputi pertunjukan audio visual dan pameran. Dikatakan juga bahwa ini pernah menjadi tempat kedudukan Raja Tertinggi Munster sebelum invasi Norman.\n\nMuseum Nasional Ireland\n\nSangat mudah untuk menghabiskan sepanjang hari di Museum Nasional Irlandia, yang secara teknis merupakan kumpulan museum. Kamu akan menemukan sebuah bangunan yang didedikasikan untuk menyoroti “sejarah alam” negara itu di Merrion Street Dublin 2, “seni & sejarah dekoratif” di Collins Barracks Dublin, “kehidupan pedesaan” di Mayo, dan museum “arkeologi” yang menakjubkan di Kildare Street Dublin 2.\n\nTergantung bangunan mana yang kamu kunjungi, kamu dapat menemukan pameran menarik tentang segala hal mulai dari Barang Antik Irlandia hingga kehidupan rakyat Irlandia hingga seni Celtic.\n\nKastil Blarney dan Batu Blarney\n\n\n\nMungkin destinasi wisata paling terkenal di Irlandia dan salah satu kastil yang harus dilihat adalah Blarney Stone yang terletak tinggi di menara kastil Blarney, tidak jauh dari Cork. Terkenal untuk memberikan kekhasan Irlandia bagi mereka yang berani menggantung kepala mereka di atas tembok pembatas untuk menciumnya, batu itu bukan satu-satunya alasan untuk mengunjungi Kastil Blarney.\n\nKastil Blarney dibangun lebih dari 600 tahun yang lalu oleh kepala suku Irlandia Cormac McCarthy. Kamu dapat mengunjungi bangunan batu besar dari menaranya hingga ruang bawah tanahnya. Taman yang luas mengelilinginya, dipenuhi dengan fitur batu dan sudut rahasia. Blarney Woolen Mills dikenal dengan sweater dan pakaian rajut lainnya dan memiliki toko yang menjual kristal, porselen, dan hadiah Irlandia lainnya.\n\nThe English Market, Cork\n\nKunjungan ke Cork tidak akan lengkap tanpa mampir ke English Market. Pasar tertutup yang unik ini menyediakan produk lokal terbaik, termasuk makanan laut segar, roti artisan, dan keju yang luar biasa.\n\nPasar ini sudah ada sejak akhir 1700-an, meskipun pintu masuk khas di Princes Street baru muncul di tahun 1862. Ketenaran dunia baru-baru ini datang ketika Ratu Elizabeth II mampir pada kunjungan kenegaraannya yang pertama ke Republik Irlandia pada tahun 2011.\n\n[nadira]",
    "Perdana di 2022, Kemendikbud Berangkatkan Mahasiswa Beasiswa IISMA ke Irlandia": "KOMPAS.com - Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi (Kemendikbud Ristek) memberangkatkan sebanyak 15 mahasiswa penerima beasiswa (awardee) Indonesian International Student Mobility Awards (IISMA) untuk belajar selama satu semester di National University of Ireland, Galway.\n\nIni merupakan pelepasan pertama untuk rombongan mahasiswa IISMA yang berada di kawasan Inggris dan Irlandia.\n\nDalam acara pelepasan, Sabtu (3/9/2022), mahasiswa menerima arahan dari sejumlah pihak, di antaranya dari pengelola program IISMA, perwakilan perguruan tinggi pengirim, Education in Ireland, serta Atase Pendidikan dan Kebudayaan Kedutaan Besar Republik Indonesia (Atdikbud KBRI) London.\n\nBaca juga: Beasiswa S1 Oxford-Cambridge 2023 Dibuka, Kuliah Gratis-Biaya Hidup\n\nArahan ini diharapkan menjadi salah satu bekal utama dan pegangan bagi para mahasiswa untuk bisa beradaptasi dan menjalani program dengan baik.\n\nAudrey Monalisa Nababan, salah satu mahasiswa awardee mengungkapkan kebahagiaan sekaligus kekhawatirannya menjelang keberangkatan ke Irlandia.\n\nAudrey berharap sesama peserta dapat saling membantu dan kompak meski berasal dari latar belakang yang berbeda-beda dan banyaknya tantangan yang harus dihadapi dari awal.\n\n“Rombongan IISMA NUI Galway merupakan representasi Unity in Diversity. Kami berterima kasih kepada IISMA atas kesempatan yang diberikan,” tuturnya.\n\nKetua Program IISMA 2022, Rachmat Sriwijaya berharap agar mahasiswa memiliki jiwa loyalitas yang tinggi bagi bangsa dan negara sehingga dapat berkarya semaksimal mungkin untuk bangsa dan negara.\n\nBaca juga: Biaya Kuliah S1-S2 di Kampus Top Dunia: MIT, Stanford, Harvard\n\n“Kami memulai acara pelepasan ini dengan memutarkan lagu Berkibarlah Benderaku dan akan menutup dengan memutarkan lagu Bagimu Negeri, dengan tujuan menumbuhkan jiwa nasionalisme dalam diri awardees kami yang akan berangkat ke NUI Galway,” ujar Rachmat.\n\nSementara itu, perwakilan Atdikbud KBRI London, Khairul Munadi mengatakan bahwa IISMA merupakan program terobosan bagi perguruan tinggi di Indonesia.\n\n\"Tidak saja terobosan dalam konteks Indonesia, tetapi di UK dan Ireland juga program ini menjadi perbincangan di berbagai universitas yang semakin familiar dengan IISMA dan juga antusias untuk mengikuti program yang bergengsi ini,” tutur Khairul.",
    "Hasil Pertandingan UEFA Nations League Dinihari Tadi: Spanyol Kalah dari Swiss, Portugal Atasi Republik Ceska": "",
    "Irlandia Denda Instagram 400 Juta Dollar Karena Melanggar Informasi Data Pribadi": "ZONABANTEN.com - Irlandia menjatuhi denda sebesar 400 juta Dollar usai Instagram diduga membocorkan informasi data remaja dan anak-anak pengguna media sosial tersebut.\n\nInstagram mengatakan proses penyelidikan sedang dilakukan yang berfokus pada aturan lama yang telah diperbarui.\n\nInstagram dijatuhi banyak denda oleh regulator Irlandia setelah penyelidikan yang dilakukan mengungkapkan bahwa perusahaan media sosial salah menangani informasi pribadi remaja yang melanggar standar privasi data Uni Eropa.\n\nBaca Juga: Daftar Harga HP OPPO Terbaru 7 September 2022, Mulai dari Rp1 Jutaan saja!\n\nKomisi Perlindungan Data Republik Irlandia mengatakan melalui email pada hari Senin bahwa mereka membuat keputusan akhir pekan lalu untuk menjatuhkan drnda sebesar 405 juta euro atau 402 juta dollar.\n\nDenda yang dijatuhi kepada Instagram kali ini menjadi denda terbesar kedua yang dikeluarkan berdasarkan aturan privasi ketat Uni Eropa.\n\nPerusahaan induk Instagram, Meta, yang juga memiliki Facebook, menyatakan bahwa walaupun telah \"terlibat penuh\" dengan pihak berwenang di seluruh penyelidikan, ia tidak setuju dengan hukuman tersebut, perusahaan akan berencana banding.\n\nInvestigasi pengawas Irlandia berpusat pada bagaimana Instagram menampilkan detail pribadi pengguna yang berusia 13 hingga 17 tahun, termasuk alamat email dan nomor telepon. Seperti diketahui usia minimum untuk pengguna Instagram adalah 13.\n\nBaca Juga: Daftar Harga HP Realme Terbaru 7 September 2022, Mulai dari Rp1 Jutaan Saja!",
    "Melihat Raja Charles Dari Koloni Pertama Kerajaan Inggris – Irlandia": "Melihat Raja Charles Dari Koloni Pertama Kerajaan Inggris – Irlandia\n\nRIAU24.COM - Hidup bersebelahan dengan monarki sedikit seperti tinggal di samping tetangga yang tergila-gila dengan minat yang aneh, seorang jurnalis Irlandia merefleksikan secara aneh tahun lalu.\n\nKetertarikan tetangga telah membuat mereka melukis mural badut di dinding, dan memiliki keinginan yang tak terpadamkan untuk membahas topik terkait badut.\n\nBagi mereka yang tidak tertarik dengan badut – atau tidak hidup dalam monarki – sulit untuk memahami seruan tersebut, tulis Patrick Freyne dari Irish Times.\n\n“Bagi orang Irlandia, ini seperti memiliki tetangga yang benar-benar menyukai badut dan, juga, kakekmu dibunuh oleh badut,” tulisnya , dengan lucu menangkap pandangan monarki Inggris dari perspektif Irlandia.\n\nSejarah memungkinkan orang Irlandia untuk mengklaim perspektif unik tentang tetangga terdekat mereka.\n\nKoloni pertama\n\nIrlandia, bagaimanapun, adalah koloni pertama Inggris.\n\nSelama lebih dari 700 tahun, orang Irlandia hidup di bawah dan di samping Kerajaan Inggris, dan kemudian Kerajaan Inggris.\n\nMenjadi koloni pertama, Irlandia adalah tempat proyek kekaisaran Inggris dan kebijakan rasisnya dirumuskan dan kemudian diekspor ke bagian lain dari kekaisaran yang terakumulasi – Kanada, India, Ceylon, misalnya.\n\nKata-kata seperti \"pembersihan etnis\", \"ras lebih rendah\", dan \"pemisahan\" teks lada tentang penaklukan Inggris atas Irlandia atas perintah royalti.\n\nBaca juga: Lima Orang Tewas Saat Topan Noru Melanda Filipina Utara\n\nIrlandia menjadi apa yang digambarkan Profesor Jane Ohlmeyer dari Trinity College Dublin sebagai \"laboratorium baik untuk aturan kekaisaran maupun untuk perlawanan terhadap aturan itu\".\n\nTemplate, yang diikuti kekaisaran untuk membagi India dan Pakistan, dan Israel dan Palestina, disalin dari partisi pulau Irlandia sebelumnya dan penciptaan \"Irlandia Utara\".\n\nDampak dari partisi itu terjadi sekarang di Irlandia seperti halnya di negeri-negeri lain yang dipartisi.\n\nSelain dijajah, orang Irlandia juga merupakan penjajah yang energik dan aktif di Kerajaan Inggris, dan tentara di pasukannya – fakta yang tidak sesuai dengan narasi nasional Irlandia tentang korban kekaisaran.\n\nIkatan yang rumit\n\nMengatakan hubungan antara Irlandia dan Inggris \"rumit\" adalah pernyataan yang berbahaya.\n\nNamun, kematian Ratu Elizabeth II telah secara resmi ditandai di Irlandia dengan kata-kata belasungkawa dan bendera di gedung-gedung pemerintah diturunkan menjadi setengah tiang.\n\nPelantikan raja baru, Charles III, juga diikuti dengan cermat, dan disambut baik oleh beberapa orang.\n\nBaca juga: Korban Tewas Dalam Tragedi Kapal Bangladesh Meningkat Menjadi 32 Orang Sementara Puluhan Lainnya Menghilang\n\nThe Irish Times menulis tentang bagaimana raja baru - tetapi, kemudian pangeran - telah melakukan kunjungan rutin \"kurang formal dan lebih santai\" ke Irlandia sejak pertengahan 1990-an.\n\n“Raja Inggris telah lama berjanji untuk mengunjungi setiap daerah Irlandia sebelum dia meninggal … Secara keseluruhan, dia telah mengunjungi lebih dari setengah dari 32 kabupaten” Irlandia, lapor surat kabar itu.\n\nKetidakpedulian terhadap kematian ratu\n\nAda juga ketidakpedulian atas kepergian ratu, dan di media sosial, khususnya, ekspresi yang kurang empatik.\n\nNamun, ratu populer untuk mencapai pesta yang luar biasa dengan menempa tingkat rekonsiliasi antara kedua negara.\n\nItu terjadi selama kunjungan perintis pada tahun 2011 ketika ia menjadi raja Inggris pertama yang mengunjungi Republik Irlandia sejak negara itu memenangkan kebebasan dalam perang kemerdekaan melawan pasukan Mahkota Inggris hampir satu abad sebelumnya.\n\nApakah raja baru dapat membangun dan memperdalam proses rekonsiliasi bersejarah yang dimulai oleh ibunya masih harus dilihat, terutama karena kedua negara bergerak – secara politik dan ekonomi – ke arah yang berbeda sejak Inggris meninggalkan Uni Eropa.\n\nMendobrak hambatan\n\nTanda-tanda awal positif pada hari Selasa ketika Raja Charles melakukan kunjungan pertamanya ke Irlandia Utara.\n\nDia disambut oleh dua pemimpin partai nasionalis Sinn Fein – yang pernah dianggap sebagai sayap politik Tentara Republik Irlandia (IRA) – yang menyatakan belasungkawa atas kematian ratu; kehangatan dalam sapaan timbal balik mereka ditandai.\n\nCharles berterima kasih kepada pemimpin Sinn Fein di Irlandia Utara Michelle O'Neill atas pesan yang ditulis tentang kematian ibunya, dan di mana dia menyatakan terima kasih atas kontribusi yang telah dibuat ratu terhadap \"memajukan perdamaian dan rekonsiliasi\" di Irlandia.\n\nMendiang ratu, tulis O'Neill, telah \"dipimpin dengan memberi contoh\".\n\nRaja berterima kasih padanya untuk \"hal-hal yang sangat baik yang Anda katakan tentang ibu saya\".\n\nPejabat senior kedua Sinn Fein Alex Maskey, juru bicara Majelis Irlandia Utara, mengatakan bahwa ratu secara pribadi telah menunjukkan cara mendobrak penghalang.\n\nKantor berita Associated Press melaporkan bahwa Charles telah menempuh jalan yang sulit di Irlandia Utara pada hari Selasa, tetapi tidak jelas apakah Charles dapat mengambil manfaat dari niat baik yang telah dikumpulkan ibunya di Irlandia.\n\n“Dia memiliki waktu puluhan tahun untuk membangun reputasi sebagai pemimpin yang teguh bahkan di saat-saat yang paling sulit,” tulis AP.\n\n“Tidak demikian, putranya, yang oleh beberapa orang dianggap menyendiri. Dan tidak ada tempat lain di negeri yang kurang dari Inggris ini adalah pembagian mahkota yang begitu sengit” seperti di Irlandia Utara, tulis AP.\n\nTetapi perpecahan bersejarah tidak hanya menjadi masalah bagi monarki Inggris.\n\nMenjajakan 'nostalgia'\n\nRekonsiliasi yang dicapai oleh mendiang ratu kini dihadapkan pada munculnya nasionalisme Inggris dan apa yang digambarkan oleh Ohlmeyer dari Trinity College sebagai sebuah nostalgia akan imperium yang dipaksakan pada masa kini.\n\nPada tahun 2019, Ohlmeyer menceritakan, mantan Perdana Menteri Inggris Boris Johnson bertanya-tanya mengapa Taoiseach [Perdana Menteri] Irlandia saat itu Leo Varadkar – yang merupakan keturunan India – tidak “disebut Murphy seperti yang lainnya”.\n\nPernyataan Johnson dan etnosentrisitas yang dipancarkannya memiliki sejarah panjang di Irlandia, tulisnya.\n\nPenjajakan “nostalgia” imperium di tengah kebangkitan nasionalisme Inggris menggarisbawahi pentingnya meninjau kembali sejarah dan memahami warisan imperium saat ini.\n\nKarena, tulisnya, dalam mengingat dan memahami bahwa “bangsa Murphys dan Varadkars yang bangga, dapat terlibat paling baik dengan tetangga terdekat kita di dunia pasca-Brexit”. ***"
}