{
    "Venezuela-Kolombiya kara sınırı 7 yılın ardından araç trafiğine açıldı": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Venezuela'dan Batı'ya tepki: Rus petrolüne yönelik kısıtlamalar, bumerang gibi ters tepecek": "26 Eylül 2022 Pazartesi, 11:45\n\nVenezuela Dışişleri Bakanı Carlos Faria, 77. BM Genel Kurulu oturum aralarında RIA'ya petrol piyasasına ilişkin değerlendirmelerde bulundu.\n\nCarlos Faria, Rus petrolüne tavan fiyat uygulama kararının piyasa üzerinde \"kontrol kaybına\" yol açacağını ileri sürdü.\n\nFaria, \"Bu fikre karşı olumsuz bir tavrım var. Bu karar uygulanırsa ters tepecek ve Rusya'ya karşı kullanılan diğer binlerce zorlayıcı yaptırımlarda olduğu gibi, uygulayan ülkeleri bir bumerang gibi vuracak. Uzmanların görüşlerine dayanarak, Rus petrolü için bir tavan fiyat belirleme fikrinin petrol piyasasında büyük bir dengesizlik yaratacağına inanıyorum. Bu da fiyatların kontrolden çıkmasına neden olacak\" dedi.\n\nFaria, OPEC+ anlaşmaları sayesinde petrol fiyatlarının kontrol altında olduğunu savundu.\n\nG7 zirvesinin sonuç bildirgesinde, Rus petrolüne fiyat üst sınırı getirilmesi planı açıklanmıştı.",
    "Venezuela, Türkiye ile ticari ve teknolojik ilişkileri geliştirmek istiyor": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Venezuela ve Kolombiya 3 yıl sonra diplomatik ilişkileri yeniden kurdu": "Venezuela ve Kolombiya arasında 3 yıl sonra diplomatik temas 0:00 / 0:00\n\nAA\n\nEski Dışişleri Bakanı ve Venezuela'nın Bogota Büyükelçisi Felix Plasencia Bogota'ya, Kolombiya'nın Karakas Büyükelçisi Armando Benedetti de Venezuela'nın başkenti Karakas'a ulaştı.\n\nBöylece, iki ülke arasında Şubat 2019'da kopan diplomatik ilişkiler, Kolombiya'nın yeni Cumhurbaşkanı Gustavo Petro ile Maduro'nun karşılıklı büyükelçi atamalarıyla yeniden tesis edildi.\n\n\"VENEZUELA İLE İLİŞKİLER HİÇ KESİLMEMELİYDİ\"\n\nBenedetti, Twitter hesabından yaptığı paylaşımda, \"Venezuela ile ilişkiler hiç kesilmemeliydi, biz kardeşiz ve hayali bir çizgi bizi ayıramaz, Cumhurbaşkanı Duque ile olduğu gibi bir kamu politikasının bizi ayırması söz konusu bile olamaz. Venezuela ile ilişkileri yeniden kuracağız.\" ifadelerini kullandı.\n\nDiplomatik ilişkilerin yanı sıra iki ülke arasındaki ticaretten 8 milyon Kolombiyalının geçindiğini hatırlatan Benedetti, Kolombiya hükümetinin vergi muafiyetleriyle bölgenin gelişimine katkı sağlayacak yatırımlar yapabileceğini söyledi.\n\nVenezuela Dışişleri Bakanı Carlos Faria da Benedetti'nin, Venezuela Dışişleri Bakanı Yardımcısı Rander Pena tarafından karşılandığı fotoğrafları paylaşarak, \"Bunun, halklarımız arasındaki kardeşlik ve iş birliği bağlarını derinleştirmek ve bu şekilde geleceğe birlikte ilerlemek için yeni bir başlangıç ​​olacağına dair kendinden emin ve umut dolu ülkemizdeki Kolombiya Büyükelçisi Armando Benedetti'yi coşkuyla karşılıyoruz.\" değerlendirmesinde bulundu.\n\n\"KARDEŞ HALKLAR ARASINDAKİ İYİ İLETİŞİM GELENEĞİNİ KURTARMAK İÇİN ÇALIŞIYORUZ\"\n\nVenezuelalı eski Bakan Plasencia, Bogota'ya ulaştıktan sonra gazetecilere yaptığı açıklamada, \"Bogota'da olmaktan mutluyum, çok fazla iş ile çalışmaya geldim ve Büyükelçi Benedetti de Karakas'a ulaştı. İşleri doğru yapmak ve kardeş halklar arasındaki iyi iletişim geleneğini kurtarmak için koordineli bir şekilde çalışıyoruz.\" dedi.\n\nİki ülkenin ilişkilerinin gelişmesi için çalışacağını aktaran Plasencia, iki halkın da çıkarları için ikili ilişkilerin daha aktif hale gelmesi gerektiğini belirtti.\n\nKolombiya'da 19 Haziran'daki ikinci tur seçimlerini kazanan ve 7 Ağustos'ta Cumhurbaşkanlığı görevini devralan sol görüşlü Petro'nun ilk icraatlarından biri komşu ülke ile 3 yıldır kopuk olan ikili ilişkileri kurmak adına büyükelçi atamak olmuştu.\n\nPetro ile Maduro, 11 Ağustos'ta karşılıklı olarak büyükelçi atadıklarını duyurmuştu.\n\nVENEZUELA İLE KOLOMBİYA ARASINDAKİ İLİŞKİLERİN KESİLMESİ\n\nBirbirine çok yakın kültür ve ortak tarihe sahip Venezuela ile Kolombiya arasındaki ilişkiler, 2019'da Kolombiya'nın Maduro hükümetine karşı ABD destekli Guaido'yu desteklemesiyle zayıflamış ve Maduro, Şubat 2019'da ülkesine yapılan saldırılara ön ayak olmakla suçladığı Kolombiya ile diplomatik ilişkileri kestiğini duyurmuştu.\n\nO dönem, ABD hükümetiyle yakın ilişkiye sahip sağ görüşlü eski Cumhurbaşkanı Ivan Duque liderliğindeki Kolombiya, Nisan 2019'da Maduro hükümetine askeri darbe girişiminde bulunan ve Venezuela'da kendini \"meşru devlet başkanı\" ilan eden Guaido'yu tanımış, Kolombiya da kendisine diplomatik temsilcilik vermişti.",
    "Kolombiya ile ELN örgütü arasındaki barış görüşmeleri! Venezuela \"garantör\" olacak": "Venezuela Devlet Başkanı Nicolas Maduro, Kolombiyalı mevkidaşı Gustavo Petro'nun ELN ile yürütülen müzakerelerde garantör olma teklifini kabul ettiğini açıkladı.\n\nMaduro basına yaptığı açıklamada, \"Venezuela, Kolombiya'nın ELN ile yaptığı müzakereleri ve barış anlaşmalarında garantör olmayı kabul ediyor. Kolombiya'nın tam barışı için elimizden gelenin en iyisini yapacağız.\" dedi.\n\nGarantörlük teklifiyle ilgili mektup aldığını vurgulayan Maduro, \"Venezuela barış için, güvenlik için, Kolombiya'nın istikrarı için bahse girer ve Kolombiya'nın barışı Venezuela'nın, Güney Amerika'nın ve tüm kıtanın barışıdır.\" diye konuştu.\n\nGustavo Petro, iktidara geldiğinde Kolombiya Devrimci Silahlı Kuvvetleri (FARC) ile 2016 Barış Anlaşması'nı uygulamaya ve ELN ile de barış görüşmeleri yapmaya söz vermişti.\n\nELN ile müzakereler 2017'de Ekvador'un Quito kentinde başlamış ancak örgütün Ocak 2019'da Bogota'da polis akademisine düzenlediği ve 21 polis memurunun ölümüyle sonuçlanan bombalı saldırı nedeniyle eski Başkan Ivan Duque tarafından durdurulmuştu.\n\nVenezuela, 2016'da barış anlaşmasıyla sonuçlanan Küba'daki Kolombiya ve FARC arasındaki barış görüşmelerinde de garantör ülke olmuştu.\n\nİKİ ÜLKE İLİŞKİLERİ OCAK 2019'DA KESİNTİYE UĞRAMIŞTI\n\nKolombiya Cumhurbaşkanı Ivan Duque hükümetinin, Venezuela'da 23 Ocak 2019'da kendisini devlet başkanı ilan eden dönemin Ulusal Meclis Başkanı Juan Guaido'yu \"meşru devlet başkanı\" olarak tanımasının ardından iki ülke ilişkileri kesintiye uğramıştı.\n\nVenezuela hükümeti, 23 Şubat 2019'daki açıklamasında, Kolombiya'nın \"ciddi ve yasa dışı tehditlerini\" gerekçe göstererek bu ülkeyle olan sınır kapısını geçici kapatma kararı almıştı.\n\nMaduro, 24 Şubat 2019'da basına yaptığı açıklamada, Kolombiya ile diplomatik ilişkileri kestiklerini, Kolombiya Büyükelçisi'ne Venezuela'yı terk etmesi için 24 saat verdiklerini açıklamıştı.\n\nVenezuela ve Kolombiyalı yetkililerin sınırları yeniden açma görüşmeleri en son 6 Eylül 2021'de yapılmış, müzakerelerde ilerleme olmasa da devamı getirilmemişti.",
    "Venezuela’da Sabreliner 65 düşürüldü": "Meksika’dan Karayipler’deki Aruba adasına gitmek için kalkan bir uçağın Venezuela hava sahasına girmesi nedeniyle düşürüldüğü açıklandı.\n\nRockwell Sabreliner 65 tipi uçağın izinsiz olarak Venezuela hava sahasına girdiği ve hava savunma sistemleri tarafından düşürüldüğü bildirildi.\n\nUçağın neden Venezuela hava sahasına girdiği ve içinde kaç kişi olduğuna dair ise bilgi verilmedi.",
    "Venezuela'da petrol rafinerisine yıldırım düştü": "Tüm hakları Yeni Mesaj adına saklıdır: ©1996-2022\n\n\n\nYazılı izin alınmaksızın site içeriğinin fiziki veya elektronik ortamda kopyalanması, çoğaltılması, dağıtılması veya yeniden yayınlanması aksi belirtilmediği sürece yasal yükümlülük altına sokabilir. Daha fazla bilgi almak için telefon veya eposta ile irtibata geçilebilir. Yeni Mesaj Gazetesi'nde yer alan köşe yazıları sebebi ile ortaya çıkabilecek herhangi bir hukuksal, ekonomik, etik sorumluluk ilgili köşe yazarına ait olup Yeni Mesaj Gazetesi herhangi bir yükümlülük kabul etmez.",
    "FIBA AmeriCup’ta ABD – Venezuela Karşılaşmasına Yağmur Engeli": "2022-09-05T10:24:34+00:00\n\n2022-09-05T10:24:34+00:00\n\n2022-09-05T10:24:34+00:00.\n\nby Eurohoops Team / info@eurohoops.net\n\nFIBA AmeriCup C Grubu’nda ABD ile Venezuela arasında oynanan karşılaşma yarıda kaldı.\n\nBrezilya’da düzenlenen AmeriCup’ta Geraldao Arena’da oynanan karşılaşmanın ilk yarısı ABD’nin 48-21’lik skor üstünlüğüyle tamamlansa da mücadelenin ikinci yarısı oynanamadı.\n\nİkinci yarı öncesinde şiddetli yağmur yağması ve salonun tavanından parkeye suların damlamaya başlamasının ardından hakemler mücadelenin ertelenmesine karar verdi ve mücadelenin ikinci yarısı oynanamadı. Yapılan açıklamada karşılaşmanın 6 Eylül Salı günü Brezilya yerel saatiyle 15.10’da devam edeceği belirtildi.\n\nC Grubu’nda ABD ilk maçında Meksika’ya mağlup olurken Venezuela ise Panama’yı mağlup etmeyi başarmıştı.\n\nBasketbol gündemindeki en son gelişmeleri kaçırmamak için tıklayın!",
    "Che Guevara'nın oğlu Camilo, Venezuela'da hayatını kaybetti": "Adını Kübalı devrimci Camilo Cienfuegos'tan alan Camilo Guevara March, Küba Devrimi'nde ve Güney Amerika'da ünlü bir lider olan babasının düşünceleri ve çalışmalarının sergilendiği Havana'daki Che Guevara Eğitim Merkezini yönetti.",
    "Venezuela'da Uluslararası Kıyı Temizliği Günü gerçekleşti, işte kareler": "",
    "Venezuela Devlet Başkanı Maduro, OPEC Genel Sekreteriyle görüştü": "Venezuela Devlet Başkanı Maduro, OPEC Genel Sekreteriyle görüştü Güncel Haberler Venezuela Devlet Başkanı Nicolas Maduro, resmi temaslarda bulunmak üzere Venezuela'ya gelen Petrol İhraç Eden Ülkeler Örgütü (OPEC) Genel Sekreteri Heysem el-Gays'ı başkent Caracas'taki Hükümet Sarayı'nda kabul etti. Venezuela Devlet Başkanı Nicolas Maduro, resmi temaslarda bulunmak üzere Venezuela'ya gelen Petrol İhraç Eden Ülkeler Örgütü (OPEC) Genel Sekreteri Heysem el-Gays'ı başkent Caracas'taki Hükümet Sarayı'nda kabul etti. Güncel Kaynak: AA / Marcos Salgado Nicolas Maduro Venezuela Opec Güncel Haberler\n\nHaberler ›› Güncel ›› Venezuela Devlet Başkanı Maduro, OPEC Genel Sekreteriyle görüştü - Haberler\n\nBu haber AA tarafından hazırlanmış olup habere Haberler.com tarafından hiçbir editöryal müdahalede bulunulmamıştır. AA tarafından hazırlanan bütün haberler sitemizde hazırlandığı şekliyle otomatik servis edilmektedir. Bu nedenle haberin hukuki muhatabı AA kurumudur.",
    "Facundo Campazzo ve Gabriel Deck Taşıdı; Arjantin, Venezuela Karşısında Yarı Finale Kaldı": "2022-09-09T07:37:20+00:00\n\n2022-09-09T07:37:20+00:00\n\n2022-09-09T07:37:20+00:00.\n\nby Eurohoops Team / info@eurohoops.net\n\nFIBA AmeriCup çeyrek finalinde Arjantin ile Venezuela karşı karşıya geldi. Arjantin rakibi karşısında baştan sona önde götürdüğü karşılamayı 76-53’lük skorla kazanmayı başardı.\n\nBu sonuçla Arjantin, AmeriCup’ta yarı finale yükselirken yarı finalde ise ABD ile karşı karşıya gelecek.\n\nArjantin’de Facundo Campazzo 12 sayı – 6 asist – 4 ribaund, Gabriel Deck 12 sayı – 5 ribaund, Juan Vaulet 12 sayı – 4 ribaund ile oynarken Nicolás Laprovittola 11 sayı – 5 ribaund – 3 asist ile mücadele etti. Marcos Delia 8, Nicolas Brussino de 7 sayıyla oynadı.\n\nVenezuela’da Jose Materan 15 sayı – 3 ribaund ile oynarken Jose Ascanio 11 sayı – 8 ribaund, Yohanner Sifontes 9, Edgar Martinez de 8 sayıyla maçı tamamladı.\n\nÇeyrek skorları:\n\n1. çeyrek: 21-18\n\n2. çeyrek: 44-22\n\n3. çeyrek: 62-32\n\n4. çeyrek: 76-53\n\nBasketbol gündemindeki en son gelişmeleri kaçırmamak için tıklayın!",
    "HİGUEROTE - Venezuela'da gönüllüler Uluslararası Kıyı Temizliği Günü etkinliğine katıldı": "HİGUEROTE - Venezuela'da gönüllüler Uluslararası Kıyı Temizliği Günü etkinliğine katıldı Güncel Haberler Venezuela'nın başkenti Caracas'ın yakınında bulunan Higuerote kentindeki Miranda eyaletinde Uluslararası Kıyı Temizliği Günü kapsamında gönüllü vatandaşlar ve görevli kişiler temizlik yaptı. Venezuela'nın başkenti Caracas'ın yakınında bulunan Higuerote kentindeki Miranda eyaletinde Uluslararası Kıyı Temizliği Günü kapsamında gönüllü vatandaşlar ve görevli kişiler temizlik yaptı. Güncel Kaynak: AA / Marcos Salgado Venezuela Güncel Haberler\n\nHaberler ›› Güncel ›› HİGUEROTE - Venezuela'da gönüllüler Uluslararası Kıyı Temizliği Günü etkinliğine katıldı - Haberler\n\nBu haber AA tarafından hazırlanmış olup habere Haberler.com tarafından hiçbir editöryal müdahalede bulunulmamıştır. AA tarafından hazırlanan bütün haberler sitemizde hazırlandığı şekliyle otomatik servis edilmektedir. Bu nedenle haberin hukuki muhatabı AA kurumudur.",
    "Venezuela'daki uyuşturucu operasyonunda yaklaşık 3 ton esrar ele geçirildi": "Venezuela'daki uyuşturucu operasyonunda yaklaşık 3 ton esrar ele geçirildi Güncel Haberler Venezuela'da son yılların en büyük uyuşturucu operasyonunda yaklaşık 3 ton esrar ele geçirildi. Venezuela'da son yılların en büyük uyuşturucu operasyonunda yaklaşık 3 ton esrar ele geçirildi. Bolivarcı Ulusal Silahlı Kuvvetleri, Kuzeybatı Falcon eyaletinde yürüttükleri bir operasyon sırasında ele geçirdikleri 3 ton civarındaki esrar maddesini basın mensuplarının önünde imha etti. Venezuela makamları, uyuşturucunun Kolombiya'da üretildikten sonra Kuzey Antillere gönderilmek üzere paketlendiğini oradan da ABD ve Avrupa pazarına sunulmasının amaçlandığını belirtti. Güncel Kaynak: AA / Marcos Salgado Venezuela Güncel Haberler\n\nHaberler ›› Güncel ›› Venezuela'daki uyuşturucu operasyonunda yaklaşık 3 ton esrar ele geçirildi - Haberler\n\nBu haber AA tarafından hazırlanmış olup habere Haberler.com tarafından hiçbir editöryal müdahalede bulunulmamıştır. AA tarafından hazırlanan bütün haberler sitemizde hazırlandığı şekliyle otomatik servis edilmektedir. Bu nedenle haberin hukuki muhatabı AA kurumudur.",
    "Arjantin’de el konulan Venezuela uçağının mürettebatına ülkeden çıkış izni": "Arjantin’de, haziran ayında alıkonulan, ABD’nin yaptırım uyguladığı ve Venezuelalı havayolu şirketine devredilen kargo uçağının 19 mürettebatından 12’sine ülkeden çıkış izni verildi.\n\nArjantin resmi haber ajansı Telam’da yer alan habere göre, La Plata Federal Temyiz Mahkemesi, Emtrasur’a ait uçağın 19 kişilik mürettebatına uygulanan ülkeden çıkış yasağını 12 kişi için kaldırılmasına ve soruşturmaya bakan Federal Yargıç Federico Villena’nın tüm mürettebatın usul durumunu 10 gün içinde tamamlamasına karar verdi.\n\nMahkeme kararında, dosyanın teslim edilmesini takip eden 10 gün içinde, “bekleyen tüm işlemler, usul durumunun tanımı ile kişilere ve eşyalara getirilen kısıtlamaları sonuçlandırmalıdır” ifadesi yer aldı.\n\nBöylece, Mehdi Museli ile 11 Venezuelalının ülkeden çıkış yasağı kaldırılırken, aralarında İran ve Venezuelalıların bulunduğu 7 kişilik mürettebatın ülkeden çıkış yasağı devam ediyor.\n\nGözaltında bulunmayan bu kişiler, başkent Buenos Aires yakınındaki Uluslararası Ezeiza Havalimanında bir otelde konaklıyor.\n\nVenezuela uçağına neden el kondu?\n\n\n\nABD’nin yaptırım uyguladığı İran şirketi Mahan Havayollarından Venezuela’nın devlet hava yolu şirketi Conviasa’nın alt kuruluşu Emtrasur Kargoya kullanım hakları devredilen Boeing 747-300 tipli YV3531 kayıt numaralı kargo uçağı 6 Haziran’da Karakas’tan Arjantin’e gelmişti.\n\n7 Haziran’da Karakas’a dönmesi planlanan uçak, yakıt yetersizliği nedeniyle bu uçuşu gerçekleştirememiş, 8 Haziran’da yakıt almak üzere Arjantin’den Uruguay’a hareket etmiş ancak Uruguay’ın hava sahasını kapatması üzerine yakıt alamadan Arjantin’e geri dönmüştü.\n\nGüvenlik güçleri tarafından aranan kargo uçağının, araba parçaları taşıdığı tespit edilmişti.\n\nArjantin İsrail Dernekleri Delegasyonu (DAIA), İranlı mürettebatın ABD’nin terör örgütü ilan ettiği İran Devrim Muhafızları Ordusuna bağlı Kudüs Gücü ile bağlantılı oldukları iddiasıyla uçağın ve mürettebatın soruşturulması için şikayetçi olmuştu.\n\nDurdurulan uçağın, 5’i İranlı 14’ü Venezuelalılardan oluşan mürettebatının pasaportlarına el konulmuş ve ülkeden çıkış yasağı getirilmişti.\n\nABD Federal Soruşturma Bürosu (FBI), uçağın kaptan pilotu Golamrıza Kasımi’nin İran Devrim Muhafızları Ordusuna bağlı Kudüs Gücü ile bağlantılı olduğuna dair dosyayı Yargıç Villena’ya iletmişti.\n\nABD’nin de isteği doğrultusunda ağustos ayında uçağa resmen el konulmuştu.\n\n(AA)",
    "İran, Yaptırımlar Altında Petrol Satmak İçin Venezuela ve Uruguay'da Rafineriler İnşa Edecek": "TAHRAN, 13 Eylül (Xinhua) -- İran Meclisi Planlama ve Bütçe Komitesi Üyesi Muhammed Rıza Mir-Tacettin, Salı günü yaptığı açıklamada İran'ın yaptırımlar altında petrol ve petrol ürünleri ihraç etme planları kapsamında Venezuela ve Uruguay'da denizaşırı petrol rafinerileri inşa etmeyi planladığını söyledi. Yarı resmi Tasnim haber ajansının haberine göre Mir-Tacettin, rafinerilere hammadde transferi ile rafinerilerde hisse sahibi olmayı ve iki Güney Amerika ülkesine tekno-mühendislik hizmetleri ihraç etmeyi içeren bu hamleyi çok gerekli ve önemli olarak nitelendirdi. Denizaşırı rafinerilerin İran'ın ABD yaptırımları altında petrol satmak ve teknoloji transferi yapmak için yeni pazarlara erişim kazanmasına, ekonomik kapasitesi ile yeteneklerini geliştirmesine ve gayrisafi yurtiçi hasılayı artırmasına yardım edebileceğini kaydeden İranlı siyasetçi, \"Bu rafineriler İran'ın bölgede ve dünyadaki enerji ihracatındaki payını da artıracak\" dedi. Amerika Birleşik Devletleri, Mayıs 2018'de Donald Trump'ın başkanlığı döneminde, İran ile dünya güçleri arasında 2015'te imzalanan nükleer anlaşmadan çekilmiş ve Washington'ın ana olarak İran'ın petrol sektörünü hedef alan Tahran'a yönelik yaptırımlarını yeniden uygulamaya koymuştu.",
    "Venezuela'da bisiklet gösterisi": "Venezuela'da bisiklet gösterisi Spor Haberleri Venezuela'da bisiklet gösterisi Gösteri yapan bisiklet sporcuları CARACAS - Venezuela'nın başkenti Caracas'ta bulunan Birleşmiş Milletler Parkı'nda Ulusal BMX Serbest Stil gösterisinde bisiklet sporcuları akrobatik hareketlerle seyircilerin ilgisini çekti. Venezuela'da bisiklet gösterisi Gösteri yapan bisiklet sporcuları CARACAS - Venezuela'nın başkenti Caracas'ta bulunan Birleşmiş Milletler Parkı'nda Ulusal BMX Serbest Stil gösterisinde bisiklet sporcuları akrobatik hareketlerle seyircilerin ilgisini çekti. Spor Kaynak: AA / Marcos Salgado Birleşmiş Milletler Venezuela Spor Haberler\n\nHaberler ›› Spor ›› Venezuela'da bisiklet gösterisi - Haberler\n\nBu haber AA tarafından hazırlanmış olup habere Haberler.com tarafından hiçbir editöryal müdahalede bulunulmamıştır. AA tarafından hazırlanan bütün haberler sitemizde hazırlandığı şekliyle otomatik servis edilmektedir. Bu nedenle haberin hukuki muhatabı AA kurumudur.",
    "Bitbase, Venezuela’da Kripto Hizmeti Başlatmaya Hazırlanıyor": "İspanya merkezli kripto para borsası ve ATM şirketi olan Bitbase, bu yıl Venezuela’da operasyonlar açmaya hazırlanıyor.\n\n\n\nSon dakika gelişmelerden anında haberdar olmak için bizi Twitter ve Telegram kanalımızdan takip edebilirsiniz.\n\nLatin Amerika ülkeleri, kripto varlıklarının bazı ülkelerde ulaştığı ilgi düzeyi nedeniyle kripto para borsaları ve şirketler için çekici bir alan haline geldi. Bitbase, Paraguay’da bir mağaza açarak Latin Amerika’ya doğru genişleyeceğini duyurmuştu. Daha önce Portekiz’de de bir mağaza açan şirket, şimdi faaliyetlerini Venezuela’ya genişletiyor.\n\nBitbase Operasyonlarını Venezuela’ya Genişletiyor\n\nMevcut ayı piyasası bazı kripto para firmalarını olumsuz yönde etkilerken, diğerleri kriptonun popülaritesinden yararlanmak için yeni ülkelere doğru açılıyor.\n\nBitbase, Venezuela’daki mağaza ve kripto ATM operasyonları için personel arayışına başladığını duyurdu. Şirket böylelikle, ülkede bir ofis açan ilk uluslararası borsalardan biri olma unvanını da elde etmiş olacak.\n\nBitbase’in Venezuela’daki yöneticisi Enrique De Los Reyes konu hakkında şunları söyledi:\n\n“Bu yıl Venezuela’ya çok ama çok güçlü gidiyoruz. Venezuela’da faaliyet göstermek için ihtiyacımız olan tüm lisanslarla birlikte yakında meyve verecek çalışmalarımıza sıkı devam ediyoruz. Kripto para birimlerinin kitle tarafından doğru benimsenmesini (iyi kullanım) istiyoruz.”"
}