{
    "Kanada'da 'Fiona Kasırgası' etkili oluyor": "Atlas Okyanusu’nda oluşan Fiona Kasırgası, Karayipler’den sonra Kanada'nın doğu kıyılarına ulaştı.\n\nFiona Kasırgası, geçtiğimiz pazar günü Porto Riko’yu vurduktan sonra Dominik Cumhuriyeti ile Turks ve Caicos Adaları’na ulaşmasının ardından kategori 4 kasırga seviyesine ulaşmıştı.\n\nABD’ye bağlı Porto Riko olmak üzere birçok adada büyük hasara neden olan Fiona Kasırgası, Kanada’nın doğu kıyılarına ulaştı.\n\nKasırga nedeniyle binlerce ev su altında kalırken, 500 binden fazla hane elektriksiz kaldı. Yetkililer, Nova Scotia ve Prens Edward Adası’nda aşırı tehlikeli dalgalar ve şiddetli sel nedeniyle kıyı bölgelerinde yaşayanlara tahliye çağrısı yaptı.\n\nMilyonlarca kişinin elektriği kesildi\n\nÜlkenin en büyük iki havayolu şirketi Air Canada ve WestJet Airlines, Cuma akşamından itibaren seferlerini askıya aldı.\n\nKasırganın en fazla hissedildiği Nova Scotia’da çok sayıda ağaç devrildi, binaların çatısı uçtu. Bölgede yaşayanlar elektriksiz kaldı.\n\nBirçok yol kasırga nedeniyle kullanılamaz hale gelirken, bölgede mobil telefon hatlarında da bağlantı sıkıntısı meydana geldi.",
    "Maden güvenliğine ‘Kanada’ modeli": "Mithat Yurdakul - Madencilik sektörü, Soma’dakine benzer maden facialarının yaşanmaması için kendi içinde çalışma başlattı. Madenlerin güvenlik açısından puanlanmasına dayanan sistemle, Kanada madencilik endüstrisinin madencilik ilkelerini kabul eden 10. ülke Türkiye olacak.\n\nBir grup gazeteciye konuşan Türkiye Madenciler Derneği (TMD) Başkanı Ali Emiroğlu, “Sorumlu Madencilik İnisiyatifi” altında bir çalışma başlattıklarını belirterek, “4 temel ilke belirledik. ‘Sağlık ve güvenlik’, ‘doğa ve ekosistem’, ‘sosyal diyalog ve yerel kalkınma’ ile ‘iş etiği ve şeffaflık’. İnsan ve çevreyi önceleyen bir anlayışla üretim yapmak istiyoruz. Çalışanların evden çıktığı andan eve döndüğü ana kadar olan süreçte sağlam ve sağlıklı olmasını sağlayacak bir yapı kurulmasını istiyoruz” dedi.\n\nKamuoyuna açıklanacak\n\nHazırladıkları ilkeler çerçevesinde, madenler için bir puanlama sistemi oluşturduklarını dile getiren Emiroğlu, “Belirlediğimiz 4 ilkenin her birinin altında işletmelerin yanıtlaması gereken sorular olacak. Toplamda 500’ü aşkın sorudan oluşan bir soru seti oluşacak. Şirketler, her yıl sisteme girip bu soruları cevaplayacak. Kanıtsız cevapları kabul etmeyeceğiz. Bağımsız denetçilerin yapacağı değerlendirmeler sonucunda hangi şirket, hangi kategoride, kaç puan alıyor şeffaf biçimde kamuoyuna ilan edeceğiz” dedi.\n\nMadencilik alanında en gelişmiş ülkelerden birisinin Kanada olduğunu anımsatan Emiroğlu, “Kanada madencilik endüstrisinin hazırladığı sorumlu madencilik ilkeleri şimdiye kadar 9 ülke tarafından kabul edildi. Kabul eden ülkeler arasında Yunanistan, Brezilya, Avusturalya var. Biz de istersek Türkiye olarak bu sisteme katılan 10’uncu ülke olacağız. Ayrıca, bu sistemi kabul etmek zorunlu değil, gönüllü katılım esas” diye konuştu.\n\n‘Kömür potansiyelimizi iyi kullanmalıyız’\n\nAvrupa’daki enerji krizini de değerlendiren Emiroğlu, Türkiye’nin kömür potansiyelini kullanması gerektiğini belirterek, “AB de ‘sıfır salınım’ diyor ama kömüre dönmek için uğraşıyor. Ülkelerin kendilerine yetebilirliğinin sağlanması çok önemli. Bizim kömür potansiyelimiz var, bunu kullanmalıyız. Kömüre ağırlık verilmeli ama kömüre ağırlık verirken temiz kömür yakılmalı. Filtreleme sisteminin son derece kaliteli olması lazım” dedi.",
    "T.C. Ticaret Bakanlığı": "Kanada ile Güney Kore iklim değişikliğiyle savaşım yolunda karbon salınımlarını azaltmaya çalışırken Kanada Başbakanı Justin Trudeau ile Güney Kore Devlet Başkanı Yoon Suk-yeol, elektrikli taşıt aracı (ETA) pillerinde kullanılmakta olan kritik mineraller konusunda işbirliğini derinleştirmek amacıyla Cuma günü (23/09/2022) anlaşmaya vardılar.\n\n\n\nYoon, Perşembe günü (22/09/2022) Kanada'ya varmadan önce, Kraliçe Elizabeth'in cenaze törenine katılmak üzere Londra'yı, ardından ise BM Genel Kurulu'na katılmak üzere New York'u ziyaret etti. Yoon Cuma günü (23/09/2022) Ottawa’da Başbakan Trudeau ile bir araya geldikten sonra her ikisi de ortak basın toplantısında gazetecilere konuştu.\n\n\n\nTrudeau gazetecilere yaptığı açıklamada, \"Yoon ile temel mineraller, elektrikli araçlar için piller ile yapay zekâ da içerisinde olmak üzere gelişen teknolojileri de içeren çeşitli alanlarda işbirliği yapmanın yollarını görüştük.\" bilgisini verdi.\n\nKanada, topraklarında günümüzde elektrikli taşıt araçları için pil üretmekte kullanılan lityum, kobalt, nikel gibi birçok kritik mineral rezervlerine sahip durumdayken ülke yönetimi de maden üreticileri ile maden cevheri işleyicilerinin üretimi artırmalarına yardımcı olma sürecinde.\n\n\n\nYoon ise çevirmen aracılığıyla yaptığı açıklamada, \"Mineral üretiminde küresel bir lider olan Kanada ile başlıca yarı iletken üreticisi ve pil üreticisi olan Kore küresel edinim zincirinde çok önemli rol oynamaktalar.\" yorumunda bulundu.\n\nYoon ayrıca, \"Ülkelerimizin yönetimleri ile kurumları, değişen yerküre düzeninden kaynaklanan şoklara yanıt vermek amacıyla ortak bir yapı oluşturmak için maden kaynakları sektörü ile birlikte çalışacak.\" açıklamasını ekledi.\n\nÇin, günümüzde elektrikli araçlarda kullanılan kritik minerallerin açık farkla baskın küresel sağlayıcısı durumunda. Yoon, her iki ülkenin de alternatif bir sağlayıcı bulmasının stratejik olarak önemli olduğunu belirtti.\n\nTrudeau ise, Kanada ile Güney Kore'nin sektörde zaten işbirliği yapmakta olduğuna dikkat çekti.\n\n\n\nJeep ile Chrysler markalarını bünyesinde barındıran çok uluslu Stellantis otomotiv firması Güney Koreli LG Energy Solution firması ile ortak yatırımla Detroit sınırındaki Windsor'da elektrikli taşıt araçlarında kullanılacak pil üretim tesisi kuracaklarını Mart ayında (2022) duyurmuştu.\n\n\n\nİki ülke ortak açıklamalarında, \"edinim zinciri esnekliği oluşturma konusundaki stratejik ortaklıklarını\" derinleştirmek amacıyla anlaşmaya vardıklarını ve kendilerini \"kritik mineraller edinim zinciri ile pil ve elektrikli taşıt araçlarını ilgilendiren diğer değer zincirlerinde rekabetçi oyuncular\" olarak konumlandırmaya çalışacaklarını vurguladılar.\n\n\n\nBu amaçla, her iki ülke de önümüzdeki aylarda \"temiz enerji geçişini ve kritik mineraller de içerisinde olmak üzere enerji güvenliğini desteklemek\" amacıyla bir mutabakat zaptı oluşturmayı kabul etti.\n\n\n\nKaynak: miningweekly\n\nYayınlayan: T.C. Ticaret Bakanlığı Ticaret Araştırmaları ve Risk Değerlendirme Genel Müdürlüğü\n\n",
    "Kanada Hakkında Her Şey; Kanada Bayrağının Anlamı, Kanada Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?": "Kanada Hakkında Her Şey; Kanada Bayrağının Anlamı, Kanada Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?\n\nKanada, Kuzey Amerika'da yer alan ülkelerden biridir. Kanada, on eyalet ve üç bölgeden oluşmaktadır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nKuzey Amerika'da yer alan Kanada'nın üç tarafı da okyanuslar ile çevrilidir. Kanada'nın doğusunda Atlas okyanusu, batısında ise Pasifik okyanusu vardır. Kuzeyinde de Arktik okyanusu olduğundan kuzey kesimlerinde iklim yaşamak için elverişli değildir. Resmi olmayan rakamlara göre Kanada'nın nüfusu 37.742,154 olarak bilinir. Başkenti Ottawa ise 2790 kilometrekarelik bir yüzölçümüne sahiptir.\n\nKuzey Amerika bölgesindeki en kalabalık bölge olan Quebec, resmi olarak Fransızcanın konuşulduğu tek eyalettir. Bu eyaletteki en büyük şehir de Montreal olarak bilinir. Kanada'nın resmi para birimi de Kanada Dolarıdır.\n\nKanada Bayrağının Anlamı, Kanada Başkenti Neresidir?\n\nKanada bayrağı sağ ve sol kenarlarında olan iki kırmızı şerit ile dikey şekildedir. Bayrağın ortasında beyaz kısım da karedir. Beyaz zemin üzerindeki yaprak farklı detaylar içermektedir. 11 uçlu olarak oluşturulmuş akağaç yaprağı ülkedeki uç noktaları temsil eder. Kanada'nın başkenti Ottava'dır. Kanada Ottawa vadisinde kurulmuştur ve Ontario eyaletinin güneydoğu bölümündedir.\n\nSaat Farkı Ne Kadar, Para Birimi Nedir?\n\nKanada ile Türkiye arasında coğrafi konumlarından kaynaklı saat farkı vardır. Kanada ile Türkiye arasında tam olarak 7 saatlik bir zaman farkı mevcuttur. Türkiye saati Kanada saatinden daha ilerdedir. Ülkemizde saat 19:00 olurken Kanada'da 12:00 olur. Kanada'nın para birimi Kanada dolarıdır. 1 Kanada dolayı 13,90 Türk Lirasına eşittir. Dolar para biriminden ayrılması için CA$, Can$ ya da C$ ile gösterilir. 1 Kanada dolayı 10 sentten oluşur. Kanada dolarının kodu Cad olarak bilinir.\n\nKanada İklimi Nasıldır?\n\nKanada'da dört mevsim de yaşanmaktadır. Değişen sıcaklıklar, manzaralar ve seyahat verimliliğini de artırmaktadır. İklimi ve yoğunluğu ülkeye göre de değişebilir. Kanada'da yaz genelde Haziran ve Ağustos ayları arasındadır. Nemli ve sıcak hava genelde daha erken gelir ve sonra da orta ve doğu şehirlerinde kalır. West Coast yazları daha ılıman geçerken Kanada'nın kuzey bölgeleri daha serin olur. Kışlar genelde Aralık, Ocak ve Şubat aylarında olur.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nKasım ayında başlayan Kış Mart ayının sonuna kadar devam eder. İklime bağlı olarak kurak bölgelerde otlar ve bodur ağaçlar yetişir. Bol yağış alan yerlerde ise ormanlar ve iğne yapraklı ağaçlar görülmektedir. Kanada'da hem okyanusal iklim, hem karasal iklim hem de kutup iklimi görülmektedir. Kurak bölgelerdeki kış ayları oldukça sert ve yağışlı geçmektedir.\n\nKanada Mutfağı\n\nKanada'nın ulusal yemeği poutine olarak bilinmektedir. Poutine ayrıca Kanada'nın en popüler yemeğidir ve üç malzemeden oluşur. Bu üç malzeme lor peyniri, sos ve patates kızartmasıdır. 1950'li yıllarda Quebec'te ortaya çıkan yemek günümüzde Kanada'nın her yerinde bulunur. Kanada mutfağındaki yemeklerde en sık kullanılan gıda maddeleri arpa yahnisi, geyik ya da bizan gibi av etleri, ekmek ve nişastadır.\n\nKanada iklimi dolayısıyla meyve ve sebze yetiştiriciliği az olduğundan yaygın olarak et tercih edilir. Geleneksel Kanada yemekleri arasında Poutine, Bannock, Istakoz ruloları, Montreal tarzı simit ve meyveli turta vardır. Kanada'da en fazla tüketilen yemekler ise kunduz kuyruğu, poutine, bezelye çorbası, montreal tarzı simit, tereyağlı tart, donair ve tourtiere olarak karşımıza çıkar.",
    "Kanada'daki Fiona ve Filipinler'deki Noru'dan sonra ABD'de Ian fırtınası bekleniyor": "Haberin Devamı\n\nKanada’nın Atlantik Okyanusu kıyısındaki bölgelerinde etkili olan Fiona fırtınası için hükümet orduyu Nova Scotia’ya konuşlandırılacağını açıklamıştı.\n\nBölgede geniş çaplı elektrik kesintisi yaşandığı, telefon hatlarının çalışmadığı ve kıyılardaki birkaç evin denize sürüklendiği ifade edildi. Yetkililer, Nova Scotia, Prince Edward Adası, Newfoundland ve New Brunswick eyaletlerinin yanı sıra Quebec'in bazı bölgeleri için de tropikal fırtına uyarısı yaptı. Fiona, bu haftanın başlarında Porto Riko ve Dominik Cumhuriyeti'nde büyük hasara yol açmıştı.\n\nFİLİPİNLER’DE NORU\n\nEn şiddetli fırtınanın Kategori 5 olduğu Saffir-Simpson Ölçeğinde Filipinler, yer yer Kategori 5 şiddetine ulaşacak ‘Noru süper tayfununa’ hazırlandı. Ülkenin ana adalarından biri olan Luzon’a saatte 195 km/h ile gelen Noru için kıyı şeridindeki yerleşim alanlarının tahliyesi başlamıştı. Noru’nun bugün ülkede etkili olması bekleniyor.\n\nHaberin Devamı\n\nNASA’nın Ay roketi Artemis I’in fırlatılışı daha önce 2 defa ertelenmişti.\n\nYetkililer, bu Salı günü fırlatılacak roketin Florida’da bu hafta etkili olması beklenen Ian fırtınası sebebiyle tekrar erteleme olasılığı belirdiğini ifade etti. NASA'nın fırlatma işlemi için bugün tekrar karar verecek.\n\nFlorida valisi OHAL ilan ederek Kategori 4 şiddetine ulaşması beklenen Ian fırtınası için hazırlıklara başladı. Artemis projesi 50 yıldan sonra insanoğlunu Ay’a götürmek için başlatılan bir proje ve NASA, insanlı yolculuk öncesinde insansız fırlatma ve yolculuk denemeleri gerçekleştiriyor. Artemis I, Ian fırtınasının etkili olacağı Florida eyaletindeki Kennedy Uzay Üssü’nden fırlatılacak.",
    "Kanada'da 10 kişi öldüren bıçaklı kardeşlerden biri ölü bulundu": "Kanada polisi saldırganlardan Damien Sanderson'ın ölü bulunduğunu açıkladı. Bulunduğunda vücudunda yaralar olduğu aktarıldı.\n\nDiğer saldırgan Myles Sanderson ise hala kayıp. Polis, uzun bir sabıka kaydı olduğunu belirttiği Myles Sanderson'ın, yaralı olduğunu düşünüyor.\n\nRegina kentinde operasyonlar sürüyor. İki kardeş 13 ayrı bölgede düzenledikleri bıçaklı saldırılarda 10 kişiyi öldürmüştü. Saldırıların bazılarının planlı, bazılarınınsa rastgele olduğu açıklanmıştı.\n\nKANADA'DAKİ BIÇAKLAMALAR\n\nKanada Kraliyet Atlı Polisi RCMP'nin Saskatchewan birimi tarafından sosyal medyadan yapılan açıklamada, kardeş oldukları düşünülen Damien Sanderson (31) ile Myles Sanderson'ın (30) pazar sabahı James Smith Cree Nation bölgesi ve Weldon kentinden başlayarak 13 yerde insanlara bıçakla saldırdıkları belirtildi.\n\n\n\nRCMP Saskatchewan Sözcüsü Rhonda Blackmore da eyaletin başkenti Regina'da düzenlediği basın toplantısında, \"İlk belirlemelere göre saldırılarda 10 kişi öldü. Hastanelere yaralı olarak 15 kişi kaldırıldı. Yaralanıp da kendi imkanlarıyla hastaneye gidenlerin de olabileceğini düşünüyoruz. Bugün eyaletimizde olanlar korkunç. Açık konuşayım, hala 2 şüpheliyi arıyoruz. Saskatchewan ve komşu eyaletlerimizde yaşayanlardan uyanık olmalarını istiyoruz.\" dedi.\n\n\n\nGörgü tanıkları, James Smith Cree Nation'da ambulans helikopterlerle 3 taşıma yapıldığını belirtti.\n\n\n\nRCMP ve yerel polis güçleri, halktan tedbirli olmalarını ve gerekli olmadıkça dışarı çıkmamalarını istedi. RCMP, \"Güvenli bir yerden ayrılmayın. Başkalarının evinize girmesine izin verirken dikkatli olun. Şüpheli kişilere yaklaşmayın. Araç kullanıyorsanız otostopçuları almayın.\" uyarısında bulundu.\n\n\n\nRCMP'nin sosyal medya paylaşımlarında, şüphelilerin bulunması için \"tehlikeli kişiler alarmı\" yayınlandığı belirtildi ve \"Şüpheliler kaçak olduğu için uyarının Manitoba ve Alberta eyaletlerine de uzatılmasını istedik.\" ifadesi kullanıldı.",
    "Kanada'nın Bahtsız Beşiz Kız Kardeşleri Dionne'ların Yüreğinizi Parçalayacak Hayat Hikayesi": "Hükümet bebeklerin ailesinden alınması gerektiğine karar vermiş, sebepleri ise onları olası sömürülerden korumakmış. Beş bebeğin de hiçbir sağlık problemi olmamasına rağmen bebekler için özel dizayn edilen bir hastaneye alınmış. Bebekler hastanede adeta tüm insanların maskotu haline gelmış. Turistler beşizleri görmek için hastaneye davet edilmişler ve kısa süre sonra Quintland, Kanada’nın en büyük turistik yeri haline gelmiş.",
    "Kanada’da yeni konut fiyatları Ağustos ayında %0,1 arttı": "Cuma, 23 Eylül 2022 09:27:35 (GMT+3) | San Diego\n\nStatistics Canada’nın yayımladığı verilere göre, Kanada’da yeni konut fiyatları bu yılın Ağustos ayında aylık %0,1 artışla üst üste iki ay yükselmiş oldu. 27 büyükşehrin çoğunda yeni konut fiyatları değişiklik göstermezken, dördünde arttı ve birinde düştü.\n\nSöz konusu ayda, konut inşaatı sektöründeki dalgalanmaya rağmen yeni konut inşaatları aralıksız devam etti. Tedarik zincirinde önceden meydana gelen aksamalara ve artan iş gücü maliyetlerine bağlı olarak yükselen inşaat maliyetleri nedeniyle yeni konut fiyatları yukarı yönlü hareket etti. Bu nedenle müteahhitlerin piyasa koşullarına uyum sağlamadaki esnekliği azaldı. Bu yılın ikinci çeyreğinde, müteahhitlerin %93’ü kereste fiyatlarında devam eden artışın yeni konut fiyatlarındaki yukarı yönlü harekete katkı sağladığını ifade etti. Ancak ikinci el konut piyasasında fiyatlar yüksek faiz oranları nedeniyle düşüşe geçti. Kanada Merkez Bankası’nın Mart ayında faiz oranlarını artırmasının ardından Nisan ayından itibaren ülke genelinde satışlarda yavaşlama başladığı belirtildi.\n\nAğustos ayında yeni konut fiyatları yıllık %6,9 yükseldi. Calgary’de yeni konut fiyatları %14,9 ile en yüksek yıllık artışı kaydederken, Winnipeg ve Kitchener-Cambridge-Waterloo’da da fiyatların geçtiğimiz yıla kıyasla rekor artışlar gösterdiği öğrenildi.",
    "": "",
    "Gelibolu Yarımadası'nda Kanada Caribou Anıtı açıldı haberi": "Çanakkale'deki Gelibolu Tarihi Alanı'nda, Kanada'nın Newfoundland ve Labrador eyalet yönetimince yaptırılan Caribou Anıtı törenle açıldı.\n\nTörene, Newfoundland ve Labrador Eyaleti Başbakanı Andrew Furey ile Kanada Gazi İşleri Bakanı Lawrence Archibald MacAulay, Kanada'dan gelen bakanlar, milletvekilleri ve eyalet temsilcileri ile Kültür ve Turizm Bakan Yardımcısı Özgül Özkan Yavuz, Çanakkale Valisi İlhami Aktaş, Gelibolu 2. Kolordu Komutanı Tümgeneral Rasim Yaldız, Çanakkale Boğaz ve Garnizon Komutanı Tuğamiral Mustafa Turhan Ecevit, Çanakkale Savaşları ve Gelibolu Tarihi Alan Başkanı İsmail Kaşdemir ve protokol üyeleri katıldı.\n\nKültür ve Turizm Bakanı Mehmet Nuri Ersoy: törende, Birinci Dünya Savaşı'nın dönüm noktası olan Çanakkale Savaşları'nda dünya tarihinde benzeri görülmemiş mücadelenin yaşandığını ve bağımsızlık mücadelesi verilen bu topraklarda pek çok ülkenin askeri kayıplarının olduğunu söyledi.\n\nÇanakkale Savaşları'nda Newfoundland'dan askerlerin de hayatlarını kaybettiğini belirten Ersoy, onlar anısına Kanada tarafından yaptırılan Caribou Anıtı'nın açılışı için toplandıklarını ifade etti.\n\nTürkiye Cumhuriyeti'nin kurucusu Gazi Mustafa Kemal Atatürk'ün, \"Uzak diyarlardan evlatlarını harbe gönderen analar, gözyaşlarınızı dindiriniz. Evlatlarınız bizim bağrımızdadır. Huzur içindedirler ve huzur içinde rahat uyuyacaklardır. Onlar bu toprakta canlarını verdikten sonra artık bizim evlatlarımız olmuşlardır.\" sözünü hatırlatan Ersoy, bu ifadelerin kendileri için de esas olduğunu dile getirdi.\n\nCaribou Anıtı ve Çanakkale şehitleri için yakında Kanada'da da açılışı yapılacak anıtın, iki ülke insanlarının geçmişlerini yakından tanımalarına, barış ve dostluk içinde geleceğe bakmalarına katkıda bulunacağına gönülden inandığını kaydeden Ersoy, \"Günümüz dünyasında kültürel alandaki iletişimin, ülkeler arasındaki bağları güçlendirmede en etkili yollardan biri olduğunu görmekteyiz. Kültürel alandaki iletişim, milletleri barış, hoşgörü ve karşılıklı anlayış ile birbirine yaklaştırarak dünya barışı için bir platform oluşturmaktadır.\" diye konuştu.\n\nErsoy, Türkiye ile Kanada arasındaki ilişkilerin daha ileri düzeye taşınması için ne gerekiyorsa yapmaya hazır olduklarını sözlerine ekledi.\n\nÇanakkale Savaşları'nda Newfoundland'dan askerlerin de hayatlarını kaybettiğini belirten Ersoy, onlar anısına Kanada tarafından yaptırılan Caribou Anıtı'nın açılışı için toplandıklarını ifade etti.\n\nTürkiye Cumhuriyeti'nin kurucusu Gazi Mustafa Kemal Atatürk'ün, \"Uzak diyarlardan evlatlarını harbe gönderen analar, gözyaşlarınızı dindiriniz. Evlatlarınız bizim bağrımızdadır. Huzur içindedirler ve huzur içinde rahat uyuyacaklardır. Onlar bu toprakta canlarını verdikten sonra artık bizim evlatlarımız olmuşlardır.\" sözünü hatırlatan Ersoy, bu ifadelerin kendileri için de esas olduğunu dile getirdi.\n\nCaribou Anıtı ve Çanakkale şehitleri için yakında Kanada'da da açılışı yapılacak anıtın, iki ülke insanlarının geçmişlerini yakından tanımalarına, barış ve dostluk içinde geleceğe bakmalarına katkıda bulunacağına gönülden inandığını kaydeden Ersoy, \"Günümüz dünyasında kültürel alandaki iletişimin, ülkeler arasındaki bağları güçlendirmede en etkili yollardan biri olduğunu görmekteyiz. Kültürel alandaki iletişim, milletleri barış, hoşgörü ve karşılıklı anlayış ile birbirine yaklaştırarak dünya barışı için bir platform oluşturmaktadır.\" diye konuştu.\n\nErsoy, Türkiye ile Kanada arasındaki ilişkilerin daha ileri düzeye taşınması için ne gerekiyorsa yapmaya hazır olduklarını sözlerine ekledi.\n\nNewfoundland ve Labrador Eyaleti Başbakanı Andrew Furey ile Kanada Gazi İşleri Bakanı Lawrence Archibald MacAulay da katılımcılara hitap etti.\n\nKonuşmaların ardından Kanada Kraliyet Alay Bandosu tarafından Türkiye ve Kanada milli marşları çalındı.\n\nErsoy, Furey ve MacAulay tarafından açılışı gerçekleştirilen anıta çelenk konuldu.\n\nBakan Ersoy ve yabancı heyet, daha sonra Hill 10 Anıt ve Mezarlığı'na çiçek bıraktı.",
    "Kanada, İngiltere monarşisiyle bağlarını koparmayı düşünmüyor": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Rusya'dan 87 Kanada vatandaşına da daha yaptırım": "Rusya'dan 87 Kanada vatandaşına da daha yaptırım\n\nRusya Dışişleri Bakanlığı, aralarında eyalet başkanlarının da bulunduğu 87 Kanada vatandaşının daha yaptırım listesine dahil edildiğini duyurarak listedeki kişilere ülkeye giriş yasağı konulduğunu açıkladı.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nRusya'nın Ukrayna'ya saldırılarının ardından, Kanada ile çok kez gerilim yaşayan Rusya, yeni bir yaptırım kararı duyurdu. Rusya Dışişleri Bakanlığı'ndan yapılan açıklamada, aralarında eyalet başkanlarının da bulunduğu 87 Kanada vatandaşının yaptırım listesine dahil edildiği belirtilerek, \"Rusya Federasyonu toprakları 87 Kanada vatandaşına daha kapatıldı. Bunların arasında il ve bölge başkanları, ordu görevlileri, Kiev neo-Nazi rejimine silah ve çeşitli teknolojiler sağlayan şirketlerin başkanları ile Bandera yanlısı aktivistler bulunmaktadır\" denildi.\n\nÖte yandan listede, savunma sanayi yetkilileri, Kanada Savunma Bakanlığı'ndan görevliler, siyasiler, gazeteciler, öğretim görevlileri ve avukatların da olduğu öğrenildi. Açıklamanın sonunda, Kanada'ya misilleme için çalışmaların sürdüğü ve \"karşılıklılık\" ilkesi doğrultusunda hareket edildiği belirtilirken, Rusya'nın şu ana kadar toplam 905 Kanada vatandaşını yaptırım listesine aldığı aktarıldı.",
    "Kanada Şirketi’nin Türk Sahibinden Bingöl’e Yatırım": "Amazon’un Tuzla, İstanbul’da kurulan yeni lojistik üssünde görev alacak mühendislik, insan kaynakları, muhasebe, iş sağlığı ve güvenliği, bilgi işlem (IT) alanlarındaki roller ve ürünlerin kabulü ve depolanması ile müşterilerin siparişlerinin seçilip paketlenmesinden sorumlu depo operatörleri için işe alım süreçleri geçtiğimiz aylarda başlamıştı. Çalışanlar, Amazon.com.tr’de geçerli çalışan indirimlerinin, ek sağlık, hayat ve kaza sigortasının, genişletilmiş ebeveynlik izninin ve daha fazlasının dahil olduğu kapsamlı yan haklar ve rekabetçi maaşlar ile modern, güvenli ve kapsayıcı bir çalışma ortamına katılıyor.\n\nAmazon Operasyonları Türkiye Genel Müdürü, Hakan Karadoğan, “Bugün Türkiye’deki ilk lojistik üssümüzü açtığımızı duyurmaktan mutluluk duyuyorum. Mühendisler ve Bilişim Teknolojileri uzmanlarından ürünlerin seçilmesi, depolanması ve gönderilmesinden sorumlu ekiplere kadar birçok rol için iş imkânı sağlayacak yeni lojistik üssümüz ile bir yılda bini aşkın yeni istihdam yaratacağız. Çalışanlarımız rekabetçi maaşlar ile çalışma imkânı bulacaklar,” dedi.\n\nAmazon, ayrıca Türkiye’de Amazon üzerinden satış yapan KOBİ’ler hakkında detaylar da paylaştı. Verilere göre; Amazon KOBİ satış ortaklarının sayısı bir önceki yıla oranla yüzde 50’den fazla artarak 25 binin üzerine çıktı. Amazon üzerinden satış yapan Türk KOBİ’ler, bugüne kadar çevrim içi işlerini desteklemek için Türkiye’de 35 binden fazla kişiye istihdam yarattı.\n\nKOBİ’lerin ihracat satışları ise 2021 yılında bir önceki yıla oranla iki kattan fazla artarak 300 milyon Euro’yu aştı. Şimdiye kadar Türkiye’deki 6 binden fazla KOBİ Amazon Lojistik hizmetinden yararlandı ve birçoğu satışlarını son bir yılda ikiye katladı.\n\nAmazon Türkiye Ülke Müdürü Richard Marriott, “Bugün Türkiye’deki ilk lojistik üssümüzü açmanın heyecanını yaşıyoruz. Son teknolojilerle donatılmış yeni lojistik üssümüz, Amazon.com.tr üzerinden satış yapan ve sayıları son bir yılda yüzde 50 oranında artan KOBİ’leri Amazon Lojistik hizmetlerimizle işlerini daha da büyütmeleri için destekleme konusunda bize önemli katkılar sağlayacak. Lojistik üssümüze ve satış ortaklarımıza yaptığımız bu yatırımlar, aynı zamanda, Türkiye’ye olan bağlılığımızın da bir göstergesi,” dedi.\n\nReklam",
    "Rusya’dan Kanada'ya büyükelçilik saldırısı nedeniyle nota": "Haberin Devamı\n\nKanada'nın başkenti Ottowa'da bulunan Rusya Büyükelçiliğine kimliği belirsiz kişi veya kişilerce düzenlenen mototof kokteyli saldırının ardından Rusya Dışişleri Bakanlığı, Kanada’nın Rusya Büyükelçisi Alison LeClaire’i bakanlığa çağırarak nota verdi. Bakanlık tarafından yapılan açıklamada, Rusya’nın büyükelçiliğe saldırı düzenleyen faillerin bulunmasını talep ettiği ve saldırı sonrasında Kanada'dan saldırganların bulunması için bir çaba sarf edilmediği belirtildi.\n\n\n\nAçıklamada, \"Alison LeClaire’e, Rusya’nın Ottowa Büyükelçiliği arazisine Molotof kokteyli atan kimliği belirsiz kişinin suç unsuru oluşturan eylemelerinden ve polise rağmen Rus büyükelçiliğinin girişinin saldırgan bir grup tarafından kapatılmasından dolayı kararlı protesto bildirildi\" ifadeleri kullanılarak, “Kanada'nın diplomatik misyon başkanının dikkati, Rusya Federasyonu'nun, Kanada'daki diplomatik misyonlarına karşı benzer eylemlerde olduğu gibi kolluk kuvvetlerinin bu olayları engellemediği ve failleri gözaltına almadığı gerçeğine çekildi\" denildi.\n\n\n\nAçıklamada ayrıca, \"Rus tarafı, 1961 tarihli Diplomatik İlişkiler Hakkında Viyana Sözleşmesi kapsamında Kanada tarafının yükümlülüklerine uygun olarak, Rus dış misyonlarının yanı sıra çalışanları ve ailelerinin uygun şekilde korunmasını sağlamak için acil önlemler talep etti\" ifadeleri kullanıldı.\n\n\n\n\"KANADALILARIN İZYUM'DAN GELEN SON GÖRÜNTÜLERDE ŞOK OLDUĞUNU BİLİYORUZ”\n\n\n\nKanada Dışişleri Bakanı Melanie Joly'nin Sözcüsü Adrien Blanchard ise yaptığı açıklamada, şiddet ve vandalizmin kabul edilemez olduğunu ve ilgili makamların konuyu araştırdığını belirterek, \"Kanadalıların İzyum'dan gelen son görüntülerde şok olduğunu biliyoruz. Bu yüzden (Rusya Devlet Başkanı Vladimir) Putin'i ve suç ortaklarını savaş suçlarından sorumlu tutmak için hiçbir çabadan kaçınmayacağız\" dedi.",
    "ABD ve Kanada savaş gemileri Tayvan Boğazı’ndan geçti, Çin tepki gösterdi": "ABD ve Kanada savaş gemileri Tayvan Boğazı’ndan geçti, Çin tepki gösterdi\n\nABD ve Kanada donanmalarına ait iki savaş gemisinin Tayvan Boğazı'ndan geçtiği bildirildi. Çin, gemilerin kendi kara suları olarak gördüğü bölgeden geçişini protesto ederek \"provokasyon\" olarak niteledi.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nABD ve Kanada donanmalarına ait iki savaş gemisinin Tayvan Boğazı’ndan geçtiği bildirildi.\n\nABD’nin Pasifik’teki 7. Filosundan yapılan açıklamada, “Arleigh Burke sınıfı güdümlü füze taşıyan USS Higgins muhribi ile Kanada Kraliyet Donanmasına ait Halifax sınıfı HMCS Vancouver kruvaziyerinin dün Tayvan Boğazı’ndan rutin geçiş yaptığı” belirtildi.\n\nAçıklamada “açık denizde seyrüsefer ve uçuş serbestisinin geçerli olduğu sulardan yapılan geçişin uluslararası hukuka uygun olduğu”, “gemilerin Boğaz’a kıyısı olan ülkelerin hiçbirinin kara sularında olmayan bir koridoru kullandığı” belirtildi.\n\nİki donanma arasındaki iş birliğinin bölgenin güvenliğini ve refahını korumaya yönelik yaklaşımın merkezinde olduğunun vurgulandığı açıklamada, “USS Higgins ve USS Vancouver’ın Tayvan Boğazı’ndan geçişi, ABD’nin müttefikleri ve ortaklarıyla birlikte özgür ve açık Hint-Pasifik’e bağlılığının göstergesidir.” ifadesine yer verildi.\n\nGeçiş, ABD donanmasının bu yıl Tayvan Boğazı'ndaki dördüncü seyir faaliyeti oldu. Daha önce Arleigh Burke sınıfı güdümlü füze muhripleri USS Ralph Johnson 26 Şubat’ta, USS Sampson ise 27 Nisan’da, Ticonderoga sınıfı “kruvaziyer” tipi savaş gemileri USS Antietam ile USS Chancellorsville ise 28 Ağustos’ta bölgeden geçmişti.\n\nKanada Savunma Bakanlığı ise yaptığı açıklamada, “geçişin uluslararası hukuka uygun yapıldığını” belirtirken Bakan Anita Anand, görevin “Kanada’nın özgür, açık ve kapsayıcı Hint-Pasifik’e bağlılığını gösterdiğini” vurguladı.\n\nÇİN’DEN TEPKİ\n\nÇin Halk Kurtuluş Ordusu (PLA) Doğu Cephesi Komutanlığı Sözcüsü Şi Yi, gemilerin Pekin’in kendi karasuları olarak gördüğü bölgeden geçişini protesto ederek, “provokasyon” olarak niteledi.\n\nÇin hava kuvvetleri ve donanmasının ABD ve Kanada gemilerinin geçişini takip ettiğini ifade eden Sözcü Şi, “PLA Doğu Cephesi askerleri daima teyakkuzdadır, Çin’in ulusal egemenliği ile toprak bütünlüğünü korumak üzere her türlü tehdit ve provokasyona kararlılıkla karşı duracaktır.” açıklamasında bulundu.\n\nTayvan Adası ve Tayvan Boğazı’nı kendi egemenlik alanı gören Çin, ABD’nin bölgedeki askeri varlığına karşı çıkıyor. ABD donanmasının bölgedeki seyir ve keşif faaliyetleri iki ülke arasında gerilime sebep oluyor.\n\nTayvan Savunma Bakanlığı ise yaptığı açıklamada, gemilerin Boğaz’dan geçişini doğrularken, Tayvan çevresindeki sularda ve hava sahasındaki durumun “normal” olduğunu bildirdi.\n\nBİDEN’IN KONUŞMASININ ARDINDAN İLK\n\nGeçiş, ABD Başkanı Joe Biden’ın önceki gün CBS televizyonunda yayımlanan “60 Minutes” programına verdiği röportajda, Çin’in saldırması halinde Amerikan askerlerinin Ada’yı savunacağına ilişkin söylediği sözlerin ardından ABD ordusunun bölgedeki ilk askeri faaliyeti oldu.\n\nBiden, program sunucusunun, “ABD güçleri Ada’yı savunacak mı?” sorusuna, “Evet, eğer benzeri görülmemiş bir saldırı olursa.” yanıtını vermişti. Sunucunun, “Ukrayna’dan farklı olarak ABD güçleri, Amerikan ordusunun erkek ve kadın üyeleri, Çin’in işgal etmesi halinde Tayvan’ı savunacak mı?” sorusuna da Biden, “Evet.” yanıtını vererek açıklamasını yinelemişti.\n\nBiden’ın sözlerinin, Washington’ın ABD ordusunun Ada’yı bilfiil savunacağına dair resmi beyanda bulunmaktan kaçındığı, “stratejik muğlaklık” olarak adlandırılan resmi politikaya aykırı düştüğü yorumları yapılmıştı.\n\nABD Başkanı, mayıs ayında Japonya’ya ziyaretinde benzer bir açıklamada bulunmuş, bir gazetecinin, “Çin’in işgali halinde ABD’nin Ada’yı askeri olarak savunacak mı?” sorusuna, “Evet, taahhüdümüz bu.” diyerek yanıt vermişti.\n\nBiden’ın sözlerinin ardından ABD-Çin ilişkilerinde Tayvan bağlantılı gerilimlerin arttığı gözlenmişti. (AA)\n\nİlginizi Çekebilir Tayvan gerilimi tırmanıyor! Çin'den ABD'ye uyarı\n\nİlginizi Çekebilir Putin'in seferberlik kararı Rusya'da panik yarattı, İstanbul'a kaçışlar hızlandı",
    "MAÇ ÖZETİ İZLE: Kanada 2-0 Katar maçı özet izle goller izle": "Mobil uygulamalar ve m.sporx.com mobil sitesi ile Sporx'i cepten de takip edebilirsiniz. Daha detaylı bilgi için Sporx Mobil sayfasını ziyaret edin.",
    "Erdem Baş’ın Kanada’da ev sahibi-kiracı anısı": "ABD’ye yerleştikten sonra paylaşımlarına ağırlık veren Erdem Baş, Kanadalıların saf ve iyi niyetli olduğunu söyledi, ülkedeki ev sahibi ile kiracılar arasındaki zam görüşmelerinden bir örnek verdi.\n\nGreen Card çekilişini kazandıktan sonra geçtiğimiz aylarda ABD'ye taşınan Türk oyuncu Erdem Baş, bu kez Kanada’dan bir video paylaştı…\n\nAmerika ile Kanadalıları kıyaslayan Baş, verdiği ev sahibi-kiracı örneği ile dikkat çekti.\n\n‘Kanadalılar saf ve iyi niyetli’\n\nKanada’da ev kiralarına yapılan zammın bile kiracıya danışıldığını dile getiren Baş, şunları söyledi:\n\n“Kanadalılarla Amerikalılar arasındaki fark nedir diye konuştum. Genel Hollywood filmlerinden Kanadalılarla fazla dalga geçiyorlar. Kanadalıların saf ve iyi niyetli olduğunu söylüyorlar.\n\nZammı bile kiracısına soruyorlar\n\nMesela bir arkadaş örnek verdi. Ev sahibi kontratı yenileyip zam yapacakmış. Önüne iki seçenek sunmuş: 2 bin 400 mü yoksa 2 bin 650 mi olsun diye kiracıya sormuş. Bizim arkadaş 2 bin 400 olsun deyince, ev sahibi doğru seçim demiş. 2 bin 400’e anlaşmışlar. Yani zammı bile kiracısına sormuş\n\nErdem Baş: Kanadalılar çok iyi niyetli VİDEO\n\n“Ev sahibi, ‘evime çok iyi baktın’ deyip, çeki vermiş”\n\nHatta bir başkası daha anlattı. Evden çıkan kiracıya ev sahibi 1000 dolarlık çek kesip, vermiş. ‘Evime çok iyi baktın, sana teşekkür ederim’ deyip, çeki vermiş. Bu nedenle Kanadalıların iyi niyetli ve saf olduğunu söylüyorlar. İnsancıllar yani, hükümette tabii bunda etkili.”",
    "TBMM Başkanı Şentop, Kanada Senatosu Başkanı Furey ile görüştü": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Kanada Dışişleri Bakanı Joly: İran'daki gösterileri yakından takip ediyoruz": "New York (Rûdaw) - Kanada Dışişleri Bakanı Melanie Joly, İran’da başlayan protestoları yakından izlediklerini, Jina Emini'nin öldürülmesi olayında adalet sağlanması için Avrupa ve ABD ile Tahran yönetiminde \"büyük baskı\" uygulayacaklarını söyledi.\n\nBirleşmiş Milletler (BM) 77. Genel Kuruluna katılmak üzere New York'ta bulunan Kanada Dışişleri Bakanı Melanie Joly, gazetecilerin sorularını yanıtladı.\n\nJina Emini’nin İran’da “ahlak polisi” tarafından işkence altında öldürülmesiyle ilgili olarak, \"İran rejimine büyük baskı uygulamakta ısrar etmeye devam edeceğiz\" diyen Joly, ülkede başlayan gösterilerin hükümet değişikliğine yol açıp açmayacağına ilişkin soruya ise, \"İran'da olanları yakından izliyoruz. Bildiğiniz gibi İran'da büyükelçiliğimiz yok ve İtalya tarafından temsil ediliyoruz. Tam olarak neler olduğunu öğrenmek için İtalya ile temasa geçeceğiz” ifadelerini kullandı.\n\nBakan Joly, \"Bayan Emini'nin ölümüyle ilgili olarak diğer ülkelerle birlikte çalışıyoruz. Bu açıklama Avrupalılar ve Amerikalılar tarafından yapılan diğer bazı açıklamaların bir parçasıdır. İran rejimine büyük baskı uygulamamızı vurgulamaya devam edeceğiz” diye ekledi.\n\nRûdaw Diplomasi Editörü Mecid Nijameddin Gıli’nin, “Ülkeniz şu anda Batı, Ukrayna'daki savaşa odaklanmış durumda. Ancak hala devam eden başka tehditler var, özellikle terörizm ve IŞİD tehdidi. Ülkeniz IŞİD'e karşı uluslararası koalisyonda önemli bir rol oynadı. IŞİD'in yeniden canlanmasını önlemek için hala savaşan Kürtler gibi müttefiklerinizi destekleme çabalarınız devam edecek mi?” şeklindeki sorusuna Bakan Joly, şu yanıtı verdi:\n\n“Birçok sorun ve kriz olduğunu biliyoruz. Elbette Ukrayna'da yaşananlar son derece önemli ama Kanada, Ortadoğu, Kafkaslar da dahil olmak üzere dünyanın diğer bölgelerinde yaşananları da çok yakından izliyor. Burada da hedefim liderlik göstermek ve daha fazla istikrar ve barışı sağlamak için mümkün olduğunca çok ülkeyle ilişki kurmak.”",
    "İranlı Mahsa Emini'nin ölümü, Kanada'da protesto edildi": "",
    "Kanada'da içeceklere 'şeker vergisi' konuldu": "Kanada’nın Newfoundland-Labrador eyaleti hükümetinin \"İçeceğinizi Bir Daha Düşünün\" sloganı ile başlattığı uygulamayla enerji içecekleri, buzlu çaylar ve teneke kutularda satılanlar da dahil şekerli içeceklerin tamamına litre başına ilave 20 sent (2,8 TL) satış vergisi eklendi.\n\nNewfoundland-Labrador Eyaleti Maliye Bakanı Siobhan Coady, uygulamanın amacının insanları daha sağlıklı içecek seçimleri yapmaya teşvik etmek olduğunu söyledi.\n\nKarar okullardaki beslenme programları nedeniyle alındı\n\nŞekerle tatlandırılmış içeceklerin aşırı tüketiminin Tip 2 diyabet ve kardiyovasküler hastalık riskinin artmasına ve diş sağlığının bozulmasına yol açabileceğini kaydeden Coady, uygulamanın Dünya Sağlık Örgütünün tavsiyeleri, Kanada Sağlıklı Beslenme Stratejisi ve Kanada Gıda Rehberi ile uyumlu olduğunu belirtti.\n\nÇikolatalı süt ve katkısız meyve suları, şekerle tatlandırılmış içecek vergisinden muaf tutulurken, bu kararın okullardaki beslenme programları nedeniyle alındığı bilgisi paylaşıldı.\n\nŞeker kaynaklı sağlık sorunlarının ülkeye yükü 5 milyar Kanada Doları\n\nEyalet hükümeti uygulama ile elde edeceği yıllık 9 milyon Kanada Doları (yaklaşık 125 milyon TL) vergi gelirini, fiziksel aktivite programları, doğum öncesi bebek beslenme girişimleri ve okul gıda programlarına aktaracak.\n\nÖte yandan, Alberta Üniversitesinden bir grup bilim insanının gerçekleştirdiği araştırmada, Kanada genelinde şekerli içecek ve yiyeceklerin neden olduğu sağlık sorunlarının ülke ekonomisine yıllık 5 milyar Kanada Doları yük getirdiği sonucuna ulaşıldı.\n\nCanadian Journal of Public Health dergisinde yayımlanan araştırmada, bu sorunların başını diyabet ve kardiyovasküler hastalıkların çektiğine işaret edildi.",
    "Kanada Başbakanı Trudeau’nun kabinede değişiklik yapması bekleniyor": "BİST hisse verileri 15 dakika gecikmelidir. BİST isim ve logosu \"Koruma Marka Belgesi\" altında korunmakta olup izinsiz kullanılamaz, iktibas edilemez, değiştirilemez. BİST ismi altında açıklanan tüm bilgilerin telif hakları tamamen BİST'e ait olup, tekrar yayınlanamaz. Veriler tarafından sağlanmaktadır.\n\nwww.sozcu.com.tr internet sitesinde yayınlanan yazı, haber, video ve fotoğrafların her türlü hakkı Estetik Yayıncılık A.Ş.’ye aittir. İzin alınmadan, kaynak gösterilerek dahi iktibas edilemez.\n\nCopyright © 2022 - Tüm hakları saklıdır. Estetik Yayıncılık A.Ş.",
    "Kanada bankaları 'terör finansmanı şüphesiyle' Müslümanlara ait vakıfların hesaplarını kapatıyor": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Kanada'da İranlı protestoculara destek: Kadınlar saçlarını kesti": "﻿Prensle evlenen Mersinli Hande Macit Prenses oldu. Prensin bakışlarını herkes fark etti",
    "Kanada Merkez Bankası faiz oranını 14 yılın en yüksek seviyesine çıkardı": "Kanada Merkez Bankası faiz oranını 14 yılın en yüksek seviyesine çıkardı\n\nKanada Merkez Bankası, gecelik faiz oranını 75 baz puan artırarak yüzde 3,25 ile Nisan 2008'den bu yana kaydedilen en yüksek seviyeye çıkardı.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nBankadan yapılan açıklamada, parasal sıkılaşma politikasının sürdürüldüğü aktarıldı.\n\nAçıklamada, gecelik faiz oranının 75 baz puan artışla yüzde 2,5’ten yüzde 3,25’e yükseltildiği kaydedildi. Böylece, Kanada’da faiz oranı 14 yılın en yüksek seviyesine ulaştı.\n\nCovid-19 salgınının, devam eden arz kesintilerinin ve Ukrayna’daki savaşın etkilerinin büyümeyi azaltmaya ve fiyatları artırmaya devam ettiğine işaret edilen açıklamada, küresel enflasyonun yüksek kalmaya devam ettiği vurgulandı.\n\nAçıklamada, dünya genelinde merkez bankalarının para politikasını sıkılaştırmaya devam ettiği belirtilerek, ABD’de iş gücü piyasası sıkı olmasına rağmen ekonomik faaliyetin ılımlı bir hal aldığını, Çin’in ise Covid-19 kapanmalarından kaynaklanan devam eden zorluklarla karşı karşıya olduğu aktarıldı.\n\nENFLASYONUN YÜZDE 2’YE DÜŞÜRÜLMESİ İÇİN FAİZ ORANLARININ DAHA DA ARTIRILMASI GEREKTİĞİ VURGULANDI\n\nEmtia fiyatlarının oynak olduğuna dikkatin çekildiği açıklamada, petrol, buğday ve kereste fiyatlarının ılımlı hale geldiği, doğalgaz fiyatlarının ise yükseldiği kaydedildi.\n\nAçıklamada, ülkede enflasyonun temmuzda benzin fiyatlarındaki düşüş nedeniyle yüzde 8,1’den yüzde 7,6’ya gerilediği bildirildi.\n\nVerilerin özellikle hizmet sektöründe fiyat baskılarının daha da genişlediğini gösterdiğine işaret edilen açıklamada, kısa vadeli enflasyon beklentilerinin yüksek kalmaya devam ettiği aktarıldı.\n\nAçıklamada, “Enflasyon görünümü göz önüne alındığında, Yönetim Kurulu hala politika faiz oranının daha da artması gerektiği kanaatinde.” değerlendirmesi yer aldı.\n\nBanka yönetim kurulunun fiyat istikrarına olan bağlılığında kararlılığını koruduğu vurgulanan açıklamada, yüzde 2 enflasyon hedefine ulaşmak için gereken adımların atılmaya devam edileceği kaydedildi. AA",
    "Kanada’da 2 Haftada Hayatını Kaybeden 6 Doktorun Ölüm Sebebi Covid-19 Aşısı mı?": "",
    "Kanada Başbakanı: Rusya'nın Ukrayna'daki vahşetleri sorgulanmalı": "Filiz 19 Eylül 2022, 11:01\n\nKanada Başbakanı Justin Trudeau, Birleşik Krallık II. Elizabeth’in cenaze töreni için gittiği Londra’da Rusya’nın Ukrayna’da savaş suçu işlediğini ve yargılanması gerektiğini belirtti. Başbakan Trudeau, “Vladimir Putin destekçileri ve Rus ordusunun Ukrayna’da yaptıkları ve işlemeye devam ettikleri vahşetlerin hesabı sorulmalı” dedi.\n\nRusya’nın Ukrayna’ya yönelik işlediği savaş suçu kanıtları gün yüzüne çıkıyor. Ukraynalı sivilleri toplu bir şekilde katleden Rus ordusunun savaş suçu kanıtları Ukraynalı yetkililer tarafından tespit edildi. Ukraynalı yetkililer, 15 Eylül’de Buça kentinde 420 sivilin cesedini bulmuştu. İncelemelere devam eden yetkililer, 16 Eylül’de Ukrayna’nın İzüm kentinde 440 sivilin daha cesedini buldu. Toplu mezarlardan çıkarılan elleri arkadan bağlı yüzlerce savunmasız sivilin cesedi dünyada geniş yankı uyandırdı.\n\n“RUSYA’NIN İŞLEMEYE DEVAM ETTİĞİ VAHŞETLER SORGULANMALI”\n\nKanada Başbakanı Justin Trudeau, Birleşik Krallık Kraliçesi II. Elizabeth’in cenaze töreni için gittiği Londra’da Birleşik Krallık Başbakanı Liz Truss ile görüştü. Görüşmenin ardından konuşma yapan Kanada Başbakanı Trudeau, görüşmede Rusya’nın Ukrayna’ya yönelik geniş çaplı işgal girişimini ele aldığını belirtti. Başbakan Trudeau, “Açıkçası Birleşik Krallık ve Kanada, Ukrayna’yı desteklemek ve Rusya’nın yasadışı eylemlerine karşı çıkmak konusunda en güçlü ülkelerden ikisi oldu” dedi.\n\nUkrayna’da öncelikle Buça ve daha sonra İzüm’de ortaya çıkan toplu mezarların Rusya’nın savaş suçu kanıtı olduğunu belirten Trudeau, “Uygun bir soruşturma ve şeffaflık olmalı. Vladimir Putin (Rusya Devlet Başkanı) destekçileri ve Rus ordusunun Ukrayna’da yaptıkları ve işlemeye devam ettikleri vahşetlerin hesabı sorulmalı” mesajını verdi.",
    "Rusya, 55 Kanada vatandaşına ülkeye giriş yasağı koydu": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Kanada'da bıçaklı saldırı: 10 kişi öldü": "Virginia'da bulunan Norfolk Eyalet Üniversitesi, sosyal medya hesabından, bir evde yaşanan silahlı saldırıda Hemşirelik bölümünde okuyan 19 yaşındaki bir kız öğrencinin hayatını kaybettiğini duyurdu.\n\nDaha sonra Norfolk polisi, söz konusu saldırıda ölenlerin sayısının 2'ye çıktığını, içlerinde üniversite öğrencilerinin de bulunduğu 5 kişinin yaralandığını, saldırının sebebiyle ilgili soruşturmanın devam ettiğini bildirdi. Öte yandan, Flroida'nın Platka bölgesinde dün bir eğlence merkezinde yaşanan silahlı saldırıda 2 kişinin öldüğü, 3 kişinin yaralandığı bilgisi paylaşıldı.\n\nPlatka polisi, silahlı saldırıda vurulan 4 kişiden ikisinin hayatını kaybettiğini belirtirken beşinci kişinin ise sert bir cisimle darp edildiğini ifade etti. Mağdurların ismi açıklanmazken, yaralıların helikopterle en yakın bölgedeki travma merkezine kaldırıldığı ve ikisinin durumunun kritik olduğu kaydedildi.\n\nKanada'da 10 kişi öldü\n\nKanada'nın Saskatchewan bölgesinde meydana gelen ve 10 kişinin hayatını kaybettiği saldırıda 15 kişinin de yaralı olduğu açıklandı. 2 zanlı aranıyor.",
    "Filenin Efeleri, son 16 turu için Kanada'yla karşılaşacak": "Türkiye ile Kanada arasında oynanacak müsabaka, TSİ 15.00'te başlayacak.\n\nGrup maçlarını Slovenya'nın başkenti Lübliyana'da oynayan ay-yıldızlı ekip, 24 yıl sonra yer aldığı şampiyonadaki ilk maçında Çin'i 3-0 yenip, ikinci karşılaşmasında İtalya'ya 3-0 kaybetti.\n\nKanada ise geride kalan iki maçında İtalya'ya 3-0 yenilip, Çin'i 3-0 mağlup etti.\n\nBu karşılaşmayı kazanan takım grubu 2. sırada tamamlayarak adını son 16 turuna yazdıracak. Kaybeden takım ise en iyi 3. olarak son 16 vizesi alabilmek için diğer gruplarda oynanan maçların sonucunu bekleyecek.",
    "Kanada'ya yeni giden Dersimliler bir araya geldi": "Dersim, son 2 yılda Kanada'ya çok ciddi göç verdi. Özellikle genç nüfusun Kanada'ya gitmesi nedeniyle Dersim'de adeta genç nüfus kalmadı. Yeni Dersim Gazetesi olarak İl Göç Müdürlüğü kaynaklarından yaptığımız araştırmalar sonuçsuz kalsa da, kimilerine göre Kanada'ya göç sayısı son 2 yılda 2 bin ila 3 bin arasında değişiyor. Rakamlar net olmasa da Kanada'ya giden genç sayısı toplum içinde tartışılmaya devam ediliyor.\n\nKANADA'DAKİ DERSİMLİLER BULUŞTU\n\nDersim'in son yıllarda Kanada'ya ciddi derece göç vermesinin yankıları tartışılmaya devam ederken, Kanada'dan ilginç bir haber geldi. Kanada'ya göç eden Dersimliler bir araya gelerek toplantı yaptı. Toronto bölgesindeki Dersimliler, Dino Pizza isimli firmanın sahibi Zeynel Arı, gazeteci Kadir Merkit ve Zeki Yeşilgöz tarafından düzenlenen etkinlikte tanışmak için bir araya geldi. Kanada'ya yeni giden Dersimliler, burada yaşamış oldukları zorlukları dile getirerek yardımlaşma ve dayanışmanın önemine dikkat çektiler.\n\nULUSLARARASI DESTEK\n\nSöz konusu toplantı etkinliği uluslararası sivil toplum örgütlerinden de destek aldı. Toplantıya katılan Dersimlilerin amacının bağımsız bir sivil toplum derneği kurmak olduğu ve kendi kültürlerini yaşatmak olduğu belirtildi.\n\nToplantıda kısa bir konuşma yapan Dino Wood Fire Pizza isimli firmanın sahibi Zeynel Arı, \"Bu bir başlangıç oldu ve daha güzel günlerde buluşacağımıza inancım sonsuzdur. Bize canlı yayın olarak katılan DEDEF Genel Başkanı Özkan Tacar'a ve değerli sanatçımız Ferhat Tunç'a destek ve birlik mesajları için teşekkür ederiz. Dersim'in değerli iş insanı ve efsane başkan Erdal Güntaş'a gönderdiği destek mesajı için teşekkür ederiz. Russelsheim Dersimspor kurucu başkanı Kadir Tanriverdi'ye, Dersim için hep emek veren Suredar Kaya ağabeyimize ve yüzü hep Dersim'e dönük olan Selman Yeşilgöz başkanımıza birlik mesajları için teşekkür ederiz. Yüzümüz hep Dersim'e dönük olacak\" dedi.",
    "IŞİD için Suriye'ye giden Şamima Begüm'e Kanada casusu yardım etmiş": "DUVAR - IŞİD’e katılmak için 15 yaşında İngiltere’yi terk ederek Suriye’ye kaçan Şamima Begüm’ü ülkeye sokan kişinin Kanada için çalışan bir casus olduğu ortaya çıktı. BBC’nin elde ettiği belgelerde, bu kişinin Begüm’ün pasaport bilgilerini Kanada’yla paylaştığı ve IŞİD’e katılmak isteyen başka İngiltere vatandaşlarını da Suriye’ye soktuğunu söylediği görüldü. Avukatları, Şamima Begüm’ün insan kaçakçılarının kurbanı olduğunu öne sürerek İngiltere vatandaşlığından çıkarılması kararının geri alınmasını talep ediyor.\n\nKanada ve İngiltere yetkilileri güvenlik nedenleriyle konuyla ilgili BBC’nin sorularını yanıtlamadı. Şamima Begüm, 2015 yılında IŞİD’e katılmak için Suriye’ye gittiğinde 15 yaşındaydı. Begüm’e kendisi gibi Londralı olan aynı yaştaki Amira Abase ve 16 yaşındaki Kadiza Sultana eşlik ediyordu. Üç İngiliz, İstanbul Esenler Otogarı’nda kendilerini Suriye’de IŞİD’in kontrolündeki bölgelere sokacak olan Muhammed Al Raşid’le buluşmuşlardı.\n\nTOPLADIĞI BİLGİLERİ BÜYÜKELÇİLİĞE AKTARIYOR\n\nIŞİD karşıtı koalisyondan üst düzey bir yetkili, BBC’ye yaptığı açıklamada, Raşid’in bir yandan Suriye’ye insan kaçırırken diğer yandan da Kanada istihbaratına bilgi aktardığını doğruladı. BBC, Raşid’in bilgisayar sabit disklerinden edinilen kayıtların yanı sıra emniyet ve istihbarat kaynaklarından toplanan bilgilerin de bulunduğu bir dosyaya erişti. Bu dosya, Raşid’in ne tür bir faaliyet gösterdiği konusunda olağanüstü ayrıntılar içeriyordu. Buradaki ifadelere göre, Raşid Suriye’ye soktuğu kişiler hakkında bilgiler topluyor, ardından da bu bilgileri Ürdün’deki Kanada Büyükelçiliği'ne aktarıyordu.\n\nŞamima Begüm’ü Suriye’ye soktuktan birkaç gün sonra Türkiye’de gözaltına alınan Raşid ifadesinde, Begüm’ün pasaport fotoğrafını Kanadalı yetkililerle paylaştığını söylüyordu. Kanada’nın pasaport bilgilerine ulaştığı noktada İngiltere Emniyeti halen Begüm’ü aramayı sürdürüyordu ancak Begüm çoktan Suriye’ye girmişti. Söz konusu dosyadaki bilgilere göre, Begüm Suriye içerisinde IŞİD’in başkenti Rakka’dan yönetilen kaçakçılık ağı aracılığıyla şehirden şehre götürüldü. Raşid, bu kaçakçılık ağının Türkiye ayağından sorumlu kişiydi ve İngiltere vatandaşlarının Suriye’ye sokulmasına öncülük ediyordu.\n\n'TÜRKİYE'DEN SURİYE'YE GEÇİŞİN TÜM AYRINTILARINI ORGANİZE ETTİ'\n\nŞamima Begüm, BBC’de yayımlanacak olan I'm Not A Monster (Ben Canavar Değilim) podcast dizisine yaptığı açıklamada, “Raşid Türkiye’den Suriye’ye geçişin tüm ayrıntılarını organize etti. Kaçakçılar olmasa kimsenin Suriye’ye girebileceğini sanmıyorum” dedi. Raşid, yardım ettiği kişilerin kimliklerinin fotoğrafını çekmek ya da bu kişilerin görüntülerini gizlice kaydetmek suretiyle haklarında istihbarat topluyordu.\n\nRaşid IŞİD hakkında da bilgiler derliyor, Suriye’deki Batılı savaşçıların kaldıkları evlerin haritalarını çıkarıyor, IŞİD kontrolündeki bölgelerde bulunan internet kafelerin yerlerini tespit ediyor, IŞİD savaşçılarıyla yazışmalarının ekran görüntülerini alıyordu. Muhammed Al Raşid, üç İngilizin Suriye’ye kaçırılmasından kısa süre sonra Urfa’da gözaltına alınmıştı. Emniyet yetkililerine verdiği ifadede, Şamima dahil Suriye’ye soktuğu kişiler hakkında ayrıntılı bilgiler toplamasının nedenini “bu bilgileri Ürdün’deki Kanada elçiliğine aktarıyor olması” diye belirtmişti.\n\n'VATANDAŞLARIMIZI KORUMASINI BEKLERDİK'\n\nRaşid, 2013 yılında sığınma başvurusunda bulunmak için Ürdün’deki Kanada elçiliğine gittiğini belirtmiş, IŞİD hakkında istihbarat toplaması durumunda kendisine Kanada vatandaşlığı verileceğinin söylendiğini öne sürmüştü. BBC, Raşid’in 2013 ile 2015 yılları arasında birkaç kez Ürdün’e giriş çıkış yaptığını doğruladı. Şamima Begüm ailesinin avukatı Tasnime Akunjee, Begüm’ün vatandaşlıktan çıkarılması kararını temyiz için açtıkları davanın kasım ayında görüleceğini ve Begüm’ün insan kaçakçılığı mağduru olduğunun savunulacağını belirtti. Akunjee, Begüm’ün Suriye’ye kaçırılmasında Kanada istihbaratının kilit bir rolü olmasının şoke edici olduğunu ifade etti ve “Müttefikimiz olduğunu varsaydığımız bir ülkenin İngiliz çocuklarını savaş bölgelerine sokmasını değil vatandaşlarımızı korumasını beklerdik” dedi. 2019’da İngiltere vatandaşlığından çıkarılan Şamima Begüm, halen Suriye’nin kuzeydoğusundaki bir kampta tutuluyor. (BBC Türkçe)",
    "Kanada'da mumyalamış dinozor kalıntısı bulundu haberi": "Son derece nadir görülen bir 'dinozor mumyası' keşfedildi. Bugüne kadar doğal yollarla mumyalaşarak bozulmadan günümüze kalan dinozor fosili Kanada’da bulundu.\n\nGeçen yıl Kanada’da bir uçurumdan çıkan bir fosilin parçaları ile bugüne kadarki en korunmuş dinozor fosili keşfedildi..\n\nGönüllü saha gözlemcisi Teri Kaskie, Alberta’daki Dinosaur Provincial Park’taki bir yamaçta garip bir çıkıntı fark etti. Konuyla ilgili yetkilileri bilgilendirildi ve araştırma başlatıldı. Araştırmaya liderlik eden Reading Üniversitesi paleoekologu Brian Pickles, bunu bir hadrozor (hadrosaurus) olarak tanımladı.\n\n“Bu çok heyecan verici bir keşif ve kazıyı önümüzdeki iki saha mevsiminde tamamlamayı umuyoruz. Kuyruğun ve ayağın küçük boyutuna bakılırsa, bunun bir yavru olması muhtemel.”\n\nÖrdek gagalı hadrozorlar, 75 ila 65 milyon yıl önce geç Kretase döneminde yaygın otçul dinozorlar olarak biliniyorlar. Ancak dinozor mumyası, yalnızca 4 metre uzunluğunda görünüyor. Ancak yetişkin bir hadrozorun 10 metreye ulaşabildiği biliniyor.\n\nBilim insanları şu anda sadece kuyruğu ve sağ arka ayağı görülebilen dinozorun sağlam olarak fosilleşmiş derisine bir bakış sağlıyor. Bu parçalar birlikte, dinozorun tüm iskeletinin mumyalaşmış taş içerisinde sağlam olduğunu düşünülüyor. Modelleme aşağıdaki şekilde görünüyor:\n\nYeni Keşfedilen Dinozor Mumyası, Çağlar Öncesi Yaratıkların İç Organları Konusunda Önemli Veriler Sağlayabilir.\n\nRoyal Tyrrell Paleontoloji Müzesi’nden paleontolog Caleb Brown, konuyu şöyle açıklıyor:\n\n“Hadrozor fosilleri dünyanın bu bölgesinde nispeten yaygındır. Ancak bu bulguyu benzersiz kılan başka bir şey, açığa çıkan iskeletin geniş alanlarının fosilleşmiş deriyle kaplı olmasıdır. Bu, kayanın içinde bize hadrozorun neye benzediğine dair daha fazla fikir verebilecek daha fazla korunmuş deri olabileceğini de gösteriyor.”\n\nAraştırmacılar yavru dinozorun, üzerine düşen nehir yatağı sonrası öldüğünü ve bu nedenle çok iyi şekilde mumyalandığını tahmin ediyorlar. Ayrıca eğer şanslılarsa, iç organlarının bazılarının da korunmuş olabileceğini dile getiriliyorlar.\n\nFosil içeren taş bloğunu düzgün şekilde oymak ve aynı zamanda taştan kurtulmuş parçaları da korumak aylarca sürecek özenli bir çalışma gerektiriyor. Taş daha sonra araştırmacıların fosilleşmiş kalıntıların geri kalanını dikkatlice ortaya çıkarmak için çalışacakları Royal Tyrrell Paleontoloji Müzesi’ne gidecek. Bu sürecin de yıllar alabileceği söyleniyor. Herhangi bir sorun olmaması durumunda, mumyalanmış dinozorun hangi tür hadrozor olduğunu söylemek için sağlam bir kafatası bulacaklar.\n\nHakan Tunç - kayiprihtim.com",
    "Kıdemli bankazede Kanada’da gayrimenkulle öne çıktı meyve suyunda atağa geçti": "HAKAN Güldağ’la birlikte Akman Holding Yönetim Kurulu Başkanı Ali Akman’la online ortamda görüşmeye hazırlanırken, aklıma Hürriyet’in ekonomi sayfalarını yönettiğim dönemde, Nilgün Karataş’ın yaptığı haber geldi.\n\nNilgün Karataş’ın 2001 yılı Mart ayındaki haberini şu başlıkla yayınlamıştık:\n\nKıdemli bankazededen fabrika kapatan rest…\n\nHaber, özetle şöyleydi:\n\nBundan tam 7 yıl önce (1994) kapatılan Marmara Bankası’na 1 trilyon lirasını (o dönem kurlarıyla 28 milyon dolar) kaptıran iş insanı Ali Akman, bu kez de İktisat Bankası yüzünden fabrikasını kapattı.\n\nİktisat Bankası’na el konulmadan bir gün önce bankaya 1.9 trilyon lira yatıran Ersu, parası zamanında ödenmediği için Niğde’deki fabrikasının kapısına kilit vurdu. Akman’ın avukatları İktisat Bankası ve Fon yönetimi hakkında dava açma hazırlığına da başladı.\n\nAli Akman’la sohbete meyve suyu ile başladık:\n\n- Ersu, 1969’da Demirel Hükümeti’nin teşvikiyle kurulmuştu. 1970’li yıllarda krize girmiş, zamanla kapanmıştı. Üniversite eğitimi için gittiğim yurtdışından 1981’de döndüm. Meyve suyu ticaretine başladım. 1982’de ABD’ye ihracat yaptım. 1984’te Ersu’yu satın aldım.\n\n1989 yılında Amerikalı bir şirketle Antalya’da Golden Meyve Suyu’nu kurduğunu belirtti:\n\n- 1992 yılında Afyon Sultandağı’nda Morello Meyve Suyu’nu kurduk, 1994’te de Niğde’de Aksu’yu devreye aldık. Halen meyve suyu sektöründe Ersu ve Golden markalarıyla ülkemizde 5 tesiste üretim yapıyoruz.\n\nYılda 150-160 bin ton meyve işlediklerini bildirdi:\n\n- Üretimin yüzde 50’sini ihraç ediyoruz. İhracatın yüzde 75’i AB ülkelerine gerçekleşiyor.\n\nMeyve suyunda Ersu ile öne çıkmak için harekete geçtiklerini kaydetti:\n\n- Sermayemizi yüzde 300 artırmak için adımlarımızı attık, SPK’ya başvurduk. Üretim tesislerimizde modernizasyon yatırımları yapacağız. Yeni teknoloji, soğuk ambalaja direk dolum imkanı sağlayacak.\n\n1994’te Çin’de de meyve suyu tesisi kurduğunu anlattı:\n\n- Çin’de 3 tesisi 7 yıl çalıştırdık. 2011’de Çin’den çekildik. Hindistan’da da bir ara meyve suyu üretimi yaptık. Ayrıca İran’da da bir dönem meyve suyu tesislerimiz faaliyet gösterdi.\n\n1984’te meyve suyu ihracatıyla girdiği Kanada’da 2013-2014’ten itibaren gayrimenkul ve otel işine yöneldiğini vurguladı:\n\n- Kanada’da Ankara merkezli SAMM Holding’e bağlı SAMM Developments üzerinden gayrimenkul projeleri yapıyoruz. Toronto’da 600 milyon dolarlık The Kennedy Condominiums projesini hayata geçirdik.\n\n130 milyon dolarlık Regal Plaza Kompleksi’nin temelini Eylül 2020’de attıklarını ifade etti:\n\n- Toronto’daki proje kapsamında 204 odalı otel ve 150 adet ofis yer alıyor. 2013-2014’te gayrimenkul projeleriyle girdiğimiz Kanada’da 7 otelimiz bulunuyor.\n\nTürkiye’de de iki otellerinin bulunduğunu vurgulayıp, ekledi:\n\n- İstanbul, Ankara ve İzmir’de fırsatlara bakıyoruz. Bu yılın sonuna kadar grubumuza 3 otel daha kazandırmayı hedefliyoruz.\n\n2001 yılında “kıdemli bankazede” diye tanımladığımız Ali Akman yönetimindeki Akman Holding, o dönemde bir fabrikasını kapattığı meyve suyunda yeniden atağa geçti.\n\nErsu, bir taraftan market raflarındaki yerini yeniden alırken, ihracat konusunda da iddialı adımlar atma planları yapıyor.\n\nSAMM Developments da Kanada’daki konumunu daha da güçlendirme yolunda ilerliyor…\n\nSiyah havuç suyunu Japonya’ya gönderiyor\n\nAKMAN Holding Yönetim Kurulu Başkanı Ali Akman, sohbetin meyve suyu işleriyle ilgili bölümünde siyah havuçtan söz açtı:\n\n- Siyah havuç daha önce gıda renklendiricisi olarak kullanılıyordu. Biz meyve suyu tesislerimizde farklı sebze suları, karışımlar test ederken siyah havuç suyu üretmek gündeme geldi.\n\nSiyah havuç suyunu önce Japon müşterilerine test ettirdiklerini belirtti:\n\n- Japonlar siyah havuç suyunu beğendi, ihracatına da başladık.\n\nSiyah havucu sözleşmeli çiftçilik modeliyle ürettirdiklerini bildirdi:\n\n- Şeker pancarının yetiştiği tüm arazilerde siyah havuç da çok rahat yetişiyor. Siyah havuç suyu, meyve suyu sektöründe ilgi çeken ürünler arasında öne çıkabilir.\n\n‘Parayı ne yapacaksın’ diye peşine düşülürse döviz kredisi nasıl kapanır\n\nÇORLU İş İnsanları ve Sanayicileri Derneği (ÇİSAD) Başkanı Nüvit Kırçuval rehberliğinde, DÜNYA Gazetesi Tekirdağ Temsilcileri Alper Bakır - Güray Erdoğan eşliğinde, Hakan Güldağ ve Barış Sedef ile birlikte Çorlu’da Toprak Kürk fabrikasına uğradık.\n\nToprak Kürk Yönetim Kurulu Başkanı Özdemir Toprak’la fabrikayı gezerken sohbet ettik:\n\n- Ham deriyi ithal ediyoruz. İşleyip, hazır giyim sektörüne sunuyoruz. Üretimimizin büyük bölümü ihracata gidiyor. İhracatımızda da yüzde 50 payı Güney Kore alıyor.\n\nDünyada deri giyiminde azalma yaşandığını belirtti:\n\n- Ayakkabı ve çantada deri kullanımı aynı yoğunlukta devam ediyor.\n\nİşlenen koyun derilerini gösterdi:\n\n- Bizim av hayvanlarının derisiyle işimiz yok. Yani, zaten kesime giden hayvanların derilerini insanların faydasına değerlendiriyoruz.\n\nGündemlerindeki sorunları sorduk, sıraladı:\n\nFinansmana erişimde sıkıntı var.\n\nMaliyetimiz içinde enerjinin payı çok arttı.\n\nEleman bulmakta zorlanıyoruz.\n\nFinansmana erişim konusunu açtı:\n\n- TL kredi için başvuranı banka, “Parayı ne yapacaksın?” sorgusundan geçiriyor. Krediyi alabilen dövize yönelmesin diye bu sorgu uygulanıyor. Diyelim ki TL krediyi aldım. Onunla döviz kredimi kapatmak için neden döviz alamıyorum?\n\nİhracat dövizinin yüzde 40’ını TL’ye çevirme zorunluluğunu anımsattı:\n\n- İhracatçıya “Getirdiğin dövizin yüzde 40’ını TL’ye çevir” diyorsun. Reeskont kredisi kullanılmışsa bir yüzde 30 da oradan istiyorsun. Böylece ihracatçının TL’ye çevirmesi gereken döviz miktarı getirdiğinin yüzde 70’ini buluyor.",
    "Kanada’dan Panama Deplasmanında Dudak Uçuklatan Fark!": "2022-08-30T08:15:34+00:00\n\n2022-08-30T08:15:34+00:00\n\n2022-08-30T08:15:34+00:00.\n\nby Eurohoops Team / info@eurohoops.net\n\n2023 FIBA Dünya Kupası Elemeleri ikinci aşamasında E Grubu mücadelesinde Panama’nın konuğu Kanada’ydı.\n\nKarşılaşmadan 50-106 gibi yıkıcı bir skorla galip ayrılan Kanada’da en skorer oyuncu Kelly Olynyk oldu.\n\nBu sonuçla birlikte Kanada E Grubu’ndaki 8. maçını da kazandı ve liderliğini sürdürdü, Panama ise 8. maçında 6. kez kaybederek 5. sıraya yerleşti.\n\nKanada’da Kelly Olynyk 18 sayı – 6 ribaund – 5 asist, Kevin Pangos 17 sayı – 5 ribaund – 5 asist, Melvin Ejim 15 sayı – 3 ribaund, Zach Edey 15 sayı – 7 ribaundla mücadele etti.\n\nPanama’da Jhivvan Jameel Jackson Melendez 16 sayı – 3 ribaund, Eric Alexander Romero James 10 sayı – 3 ribaund, Trevor Gaskins 7 sayı – 3 asistle oynadı.\n\nÇeyrek Skorları:\n\nÇeyrek: 7-33 Çeyrek: 18-31 Çeyrek: 11-28 Çeyrek: 14-14\n\nFotoğraf: FIBA.basketball\n\nBasketbol gündemindeki en son gelişmeleri kaçırmamak için tıklayın!",
    "Kanada'da Uluslararası Gitar Festivali İki Yıl Aradan Sonra Ziyaretçilerle Buluştu": "Kanada'da Uluslararası Gitar Festivali İki Yıl Aradan Sonra Ziyaretçilerle Buluştu Güncel Haberler VANCOUVER, 25 Eylül (Xinhua) -- Kanada'nın Vancouver kentinde düzenlenen Vancouver Uluslararası Gitar Festivali'nde bir ziyaretçi gitarları inceliyor, 24 Eylül 2022. Etkinlik, pandemi nedeniyle verilen iki yıllık aranın ardından Cumartesi ve Pazar günleri Vancouver'a döndü. VANCOUVER, 25 Eylül (Xinhua) -- Kanada'nın Vancouver kentinde düzenlenen Vancouver Uluslararası Gitar Festivali'nde bir ziyaretçi gitarları inceliyor, 24 Eylül 2022. Etkinlik, pandemi nedeniyle verilen iki yıllık aranın ardından Cumartesi ve Pazar günleri Vancouver'a döndü. Kanada, Amerika Birleşik Devletleri ve Avrupa ülkelerinden 60 gitar üreticisinin ürünleri etkinlikte sergileniyor.(Fotoğraf: Liang Sen/Xinhua) Kaynak: Xinhua / Güncel Vancouver Kanada Eylül Güncel Haberler\n\nHaberler ›› Güncel ›› Kanada'da Uluslararası Gitar Festivali İki Yıl Aradan Sonra Ziyaretçilerle Buluştu - Haberler\n\nBu haber Xinhua tarafından hazırlanmış olup habere Haberler.com tarafından hiçbir editöryal müdahalede bulunulmamıştır. Xinhua tarafından hazırlanan bütün haberler sitemizde hazırlandığı şekliyle otomatik servis edilmektedir. Bu nedenle haberin hukuki muhatabı Xinhua kurumudur.",
    "Fiona Kasırgası Kanada’yı vurdu": "Fiona Kasırgası, geçtiğimiz pazar günü Porto Riko’yu vurduktan sonra Dominik Cumhuriyeti ile Turks ve Caicos Adaları’na ulaşmasının ardından kategori 4 kasırga seviyesine ulaşmıştı.\n\nABD’ye bağlı Porto Riko olmak üzere birçok adada büyük hasara neden olan Fiona Kasırgası, Kanada’nın doğu kıyılarına ulaştı.\n\nKasırga nedeniyle binlerce ev su altında kalırken, 500 binden fazla hane elektriksiz kaldı. Yetkililer, Nova Scotia ve Prens Edward Adası’nda aşırı tehlikeli dalgalar ve şiddetli sel nedeniyle kıyı bölgelerinde yaşayanlara tahliye çağrısı yaptı.\n\nUçak seferleri askıya alındı\n\nÜlkenin en büyük iki havayolu şirketi Air Canada ve WestJet Airlines, Cuma akşamından itibaren seferlerini askıya aldı.\n\nKasırganın en fazla hissedildiği Nova Scotia’da çok sayıda ağaç devrildi, binaların çatısı uçtu. Bölgede yaşayan 414 bin kişi elektriksiz kaldı.\n\n5 kişi öldü\n\nİlk belirlemelere göre, kasırga nedeniyle 5 kişi yaşamını yitirdi.\n\n\n\nFiona Kasırgası Kanada’yı vurdu VİDEO\n\n\n\n\n\n\n\n\n\nYollar kullanılamaz hale geldi\n\nBirçok yol kasırga nedeniyle kullanılamaz hale gelirken, bölgede mobil telefon hatlarında da bağlantı sıkıntısı meydana geldi.\n\nKanada için tarihi nitelikte olduğu belirtilen kasırga nedeniyle Başbakan Justin Trudeau, eski Başbakan Şinzo Abe'nin cenaze törenine katılmak üzere gideceği Japonya seyahatini, hükümetin acil durum müdahalesini desteklemek üzere erteledi.\n\n\n\n",
    "Son dakika haberleri | Mahsa Emini'nin ölümü Kanada'da protesto edildi": "Son dakika haberleri | Mahsa Emini'nin ölümü Kanada'da protesto edildi Güncel Haberler Son dakika gündem haberine göre Bayrak ve döviz taşıyan protestocular Slogan atan eylemciler Mahsa Emini'nin fotoğrafını taşıyan bir kadın Yüzünü kırmızı boya ile boyamış bir adam Protestodan detaylar TORONTO - Kanada'nın Toronto şehrinde bir araya gelen grup, İran'da 22 yaşındaki Mahsa Emini'nin \"hicap kurallarına... Bayrak ve döviz taşıyan protestocular Slogan atan eylemciler Mahsa Emini'nin fotoğrafını taşıyan bir kadın Yüzünü kırmızı boya ile boyamış bir adam Protestodan detaylar TORONTO - Kanada'nın Toronto şehrinde bir araya gelen grup, İran'da 22 yaşındaki Mahsa Emini'nin \"hicap kurallarına uymadığı\" gerekçesiyle gözaltına alındıktan sonra ölümü üzerine başlayan gösterilere destek verdi. Güncel Kaynak: AA / Jorge Uzon Mahsa Emini Kanada Güncel Haberler Son Dakika\n\nHaberler ›› Güncel ›› Son dakika haberleri | Mahsa Emini'nin ölümü Kanada'da protesto edildi - Haberler\n\nBu haber AA tarafından hazırlanmış olup habere Haberler.com tarafından hiçbir editöryal müdahalede bulunulmamıştır. AA tarafından hazırlanan bütün haberler sitemizde hazırlandığı şekliyle otomatik servis edilmektedir. Bu nedenle haberin hukuki muhatabı AA kurumudur.",
    "Kanada gazi i̇şleri bakanı macaulay'dan çanakkale valisi aktaş'a ziyaret": "Gönül Dağı dizisinde bir veda daha!\n\nEn Çok Okunanlar\n\nEn Çok Okunanlar\n\nÇANAKKALE (AA) - Kanada Gazi İşleri Bakanı Hon Lawrence MacAulay​​​​​​​, Çanakkale Valisi İlhami Aktaş'ı ziyaret etti.\n\n\n\nValilik makamında gerçekleşen ziyarete Bakan MacAulay'ın yanı sıra Kanada Büyükelçiliği Siyasi Daire 1. Katibi Kathryn Porter, Özel Kalem Müdürü Patricia Beh ve Yüzbaşı Christian Wahlen katıldı.\n\n\n\nVali İlhami Aktaş, Kanada Gazi İşleri Bakanı Hon Lawrence MacAulay ve beraberindeki heyet ile bir süre görüşerek sohbet etti.\n\nZiyaretten duyduğu memnuniyeti dile getirerek teşekkür eden Aktaş, MacAulay'a ziyaretin anısına Şehitler Abidesi minyatürü hediye etti.\n\nAnadolu Ajansı, DHA, İHA tarafından geçilen tüm Çanakkale haberleri, bu bölümde Haberturk.com editörlerinin hiçbir editoryal müdahalesi olmadan otomatik olarak ajans kanallarından geldiği şekliyle yer almaktadır. Çanakkale Haberleri alanında yer alan haberlerin hepsinin hukuki muhatabı haberi geçen ajanslardır.",
    "Kanada Türkiye voleybol maçı ne zaman, saat kaçta? Kanada İtalya voleybol milli maçı hangi kanalda yayınlanacak?": "“Günün manşetlerini ve en çok okunan haberlerini her sabah e-postanızdan takip etmek için Habertürk bültene üye olun.”",
    "Beşiktaş haberi: Atiba Hutchinson, Kanada'ya gitti": "Kemik ödemi sakatlığı sebebiyle Siyah Beyazlılar’daki formasından uzun süredir ayrı kalan Atiba Hutchinson’un tedavisine milli arada da İstanbul’da devam etmesi bekleniyordu.\n\nAncak teknik direktör Valerien Ismael’in verdiği 3 günlük ara sonrasında 39 yaşındaki ön liberonun soluğu Kanada’da aldığı ve kendi Milli Takımı’ndaki doktorların tedavi programını uyguladığı kaydedildi.\n\n\n\n",
    "Kanada Donanması 3. Açık Deniz Karakol Gemisini teslim aldı": "Irving Tersanesi, HMCS Max Bernays Artktik ve Açık Deniz Karakol Gemisini Kanada Kraliyet Donanması’na teslim etti\n\nKanada Savunma Bakanlığı tarafından konu ile alakalı yapılan açıklamada ;\n\n“Halifax, Nova Scotia’dan Irving Shipbuilding Inc. tarafından inşa edilen bu gemi, Kanada endüstrisini ve çalışmalarını destekleyen bir girişim olan Ulusal Gemi İnşa Stratejisi (NSS) aracılığıyla Kanada Kraliyet Donanmasına (RCN) teslim edilecek altı yeni Arktik ve Açık Deniz Karakol Gemisinin üçüncüsüdür. Dayanıklı bir gövdeye sahip Arktik ve Açık Deniz Karakol Gemisini (AOPS), Kanada Silahlı Kuvvetlerinin (CAF) yeteneklerini ve Kuzey Kutbundaki varlığını önemli ölçüde arttıracaktır.”\n\nifadeleri yer aldı.\n\nNaval News tarafından aktarıldığı üzere HMCS Max Bernays, kabul sonrası testler ve son gemi hazırlık çalışmaları tamamlanana kadar Kanada Tersanesi Halifax’ta kalacak. Gemi 2023 yılında, Kanada Kraliyet Donanması’nın Pasifik Okyanusundaki üssü olan Esquimalt’a transfer edilecek. Sınıfın 6. gemisinin inşası, 15 Ağustos 2022 tarihinde gerçekleştirilen ilk çelik kesme töreni ile başlamıştır.\n\nArktik ve Açık Deniz Karakol Gemileri ve HMCS Max Bernays\n\nHMCS Max Bernays, 3. Arktik ve Açık Deniz Karakol Gemisi (AOPS), İkinci Dünya Savaşının Atlantik Savaşı sırasında Kanada Kraliyet Donanmasında görev yapan River Sınıfı muhribi HMCS Assiniboine’in baş dümencisi (Coxswain) olarak görev yapan Kanadalı bir deniz kahramanı olan Astsubay Max Bernays’ın adını almıştır.\n\nGemilerin tasarımı başlangıçta seyir için özelleşmiş bir buz kırma pruvası içermesi amaçlıyordu ve ağır buzu kırmak için geriye doğru uzatılacaktı. Ayrıca gemilerin kıç kısımları buz kırmak için tasarlanmıştı ve itici güç ve dirençli buzu çiğnemek için azimut iticileri kullanıyor olacaktı. Bununla birlikte, maliyet kısıtlamaları nedeniyle, hem hafif hem de ağır buz kırma için geleneksel bir pruva tasarımı seçildi. Tahrik sistemi, mevcut Kanada Sahil Güvenlik buz kıranlarına benzer pervanelere sahip dizel-elektrikli çift şaft tarafından sağlanacaktır.\n\nGemiler, Kanada Kraliyet Donanmasının (RCN) sahip olduğu diğer gemileriyle aynı donanma helikopterleri olan CH-148 Cyclone ve CH-149 Cormorant’ı kullanabilecek ve koruyabilecek bir hangar ve uçuş güvertesine sahip olacak şekilde tasarlanmıştır.\n\nGenel Özellikleri\n\nDeplasman : 6.615 ton\n\nUzunluk : 103,6 metre\n\nGenişlik : 19 metre\n\nBuz Sınıfı: Polar Class 5\n\nTahrik : IEP (4 adet 3.6 MW dizel jeneratör)\n\nHız : Açık deniz 17 knot ( 31 km/saat ), buz kırma 3 knot (5,6 km/saat)\n\nMenizl : 6.800 deniz mili (12.600 km)\n\nİlgili Olarak",
    "Alonso, Kanada'daki hataların ardından 3. sıraya temkinli yaklaşıyor": "Haberi dinle\n\nAlonso, dünkü sıralamaları 6. sırada tamamlamıştı ancak grid cezası olan pilotlar sayesinde 3 sıra kazandı ve bugünkü yarışa 3. sıradan başlayacak. Alonso'nun önünde sadece Carlos Sainz ve Sergio Perez olacak.\n\nAlonso bu sezon ilk defa bu kadar yukarıdan başlamıyor. Alpine pilotu Kanada GP'ye 2. sıradan başlamıştı ancak o yarışı ancak 9. sırada tamamlayabilmişti.\n\nAlonso, \"Bu konuda hâlâ temkinliyim çünkü Kanada'da gridde ilk çizgideydik ve orada birçok şeyi yanlış yaptık.\"\n\n\"Güvenlik araçlarını kullanmadık, ilk set lastiklerde çok uzun süre pistte kaldık, batarya sorunları yaşadık. Yarışlar cumartesi değil pazar günleri oluyor. Bu yüzden bu sefer temiz bir yarış çıkarmak istiyorum.\" dedi.\n\nBu sezon beşincilikten daha iyi bir sonuç elde edemeyen Alonso, grid pozisyonuna rağmen hayale kapılmadığını, gerilerden başlayan daha hızlı araçların hızlı bir şekilde yükselebileceğini söyledi.\n\nAlonso, \"Arkamızda çok güçlü rakiplerimiz var. İki Mercedes'in yarış performansı normalde çok güçlü oluyor ve Verstappen de sonunda podyum pozisyonuna gelecektir.\"\n\n\"Bu açıdan gerçekçi olursak ilk 5 ya da 6 yarış sonunda normal pozisyonumuz olabilir. Ancak bakalım neler olacak.\" dedi.\n\nPhoto by: Mark Sutton / Motorsport Images\n\nSpa-Francorchamps pistinde La Source virajından sonra Kemmel düzlüğünün sonuna kadar olan bölümde hava koridoru yakalayan pilotlar avantajlı oluyorlar.\n\nİlk turda böyle bir fırsat olup olmayacağı sorulduğunda Alonso, \"Belki Checo ve Carlos 1. virajda temas yaşarlar ve önümde bir boşluk olur! Bu gece görselleştirdiğim şey bu olacak!\" dedi.\n\nAlonso'nun takım arkadaşı Esteban Ocon, sıralamalarda 5. olmuştu ancak o da ceza aldı ve yarışa 17. sıradan başlayacak.\n\nOcon, \"Gerilerden yükselmeye çalışan çok fazla araç olacak. Onların neler yaptıklarına bakıp, onları takip etmeye çalışacağım.\" dedi.",
    "Kanada’ya Yatırım Yapmak İçin 9 Neden": "Dış Ekonomik İlişkiler Kurulu (DEİK) Türkiye-Kanada İş Konseyi Üyesi Avukat Abide Gülel küresel yatırım için Kanada’yı öneriyor. Dış Ticaret ve Enerji Hukuku Uzmanı Abide Gülel, Kanada’ya yatırım yapmanın avantajları hakkında şu bilgileri verdi:\n\nGÜVENLİ TİCARET KORİDORU\n\nKanada, küresel ticaret için bir merkez olarak hizmet etmek için iyi bir konuma sahiptir. Hava taşımacılığı altyapısı dünyanın en iyisidir. Kıyı limanları ile Asya, Avrupa ve Güney Amerika'ya doğrudan deniz erişimi sağlar. Güvenli ticaret koridorları, sürekli tedarik zincirini ve ticari operasyonları kolaylaştırır.\n\n1.5 MİLYAR TÜKETİCİYE ULAŞIN\n\nKanada, dünyanın en büyük 13. ekonomisine sahip. Kanada, yatırımcılara, yaklaşık 1,5 milyar tüketici ve 60 trilyon dolarlık Gayri Safi Yurt İçi Hasılası (GSYİH) ile 49 ülkeye 14 ticaret anlaşması yoluyla tercihli pazar erişimi sağlıyor.\n\nYETENEKLER ÜLKESİ\n\nKanada, 25-64 yaş arasındaki Kanadalıların yaklaşık yüzde 62'sinin yükseköğretim kurumlarından mezun olmasıyla dünyanın en eğitimli işgücüne sahiptir.\n\nDAHA DÜŞÜK MALİYETLER\n\nKanada marjinal efektif vergi oranı (METR) şu anda yüzde13,8'de olup, bu G7'deki en düşük ve OECD ortalamasının altındadır.\n\nDEVLET TEŞVİKLERİ\n\nKanada'da araştırma ve geliştirmeye (Ar-Ge) yatırım yapan her büyüklükteki şirket, Kanada'nın en büyük Ar-Ge programı olan Bilimsel Araştırma ve Deneysel Geliştirme (SR&ED) vergi teşvik programından yararlanabilir.\n\nPOLİTİK İSTİKRAR\n\nKanada, siyasi istikrar açısından G7 ülkeleri arasında ilk sırada yer alıyor.\n\nSAĞLAM BANKACILIK SİSTEMİ\n\nKanada, Kuzey Amerika'daki en güvenli altı bankaya sahiptir. Aynı altı banka, dünyanın en güvenli bankalarının Global İlk 50'sinde ilk 35 arasında yer almaktadır.\n\nDÜŞÜK YOLSUZLUK\n\nKanada, 2021 Yolsuzluk Algılama Endeksi'nde G7'de 3. ve küresel olarak 13. sırada yer alıyor.\n\nYAŞAM KALİTESİ\n\nKanada, çok iyi bir yaşam kalitesine sahiptir. Özgür bir ülkedir. Kanada, dünyanın en iyi 100 şehri arasında altı şehre sahiptir.\n\nKaynak: İstanbul Times Haber Ajansı/ İTHA",
    "Hindistan Hükümeti Kanada'daki Vatandaşlarını Nefret Suçlarına ve Hindistan Karşıtı Eylemlere Dair Uyardı": "YENİ DELHİ, 23 Eylül (Xinhua) -- Hindistan hükümeti Cuma günü yayınladığı uyarıda, Kanada'da bulunan ve oraya giden vatandaşlarına dikkatli olmaları ve \"nefret suçları ile Hindistan karşıtı eylemlerdeki keskin artışa\" karşı tetikte bulunmaları çağrısında bulundu. Hindistan Dışişleri Bakanlığı tarafından yayınlanan uyarıda Kanada'daki nefret suçu olayları, mezhepçi şiddet ve Hindistan karşıtı eylemlerin devam ettiği kaydedildi. Bakanlık, artan suç vakaları göz önüne alındığında, Kanada'daki Hindistan vatandaşları ile öğrencilere ve seyahat ya da eğitim için Kanada'ya gidenlere gereken dikkati göstermelerinin ve tetikte olmalarının tavsiye edildiğini belirtti.",
    "Kanada'da sütyen takmayan kadının darbedildiği anlar": "Koşu yaparken, bir kadının üzerine doğru saldırıya geçtiğini fark eden genç kadın, sütyen takmadığı gerekçesiyle dayak yedi. Dehşet anlar kameraya yansıdı.\n\nKanada'nın Ottawa kentinde akıllara durgunluk veren bir olay yaşandı.\n\nBaşkent Ottawa'da yaşanan olayda, Laura Gagnon isimli genç kadın, akşam saatlerinde koşuya çıktı.\n\nBu esnada İnstagram hesabından canlı yayın açan genç kadın, neye uğradığını şaşırdı.\n\nGenç kadın, kendisine doğru koşarak saldırıya geçen kadından uzaklaşmaya başladı.\n\nSütyen takmadığı için dayak yedi\n\nSütyen takmadığı gerekçesiyle darbedildiğini aktaran genç kadın, arabasına atlayarak kurtuldu.\n\nSaldırgan kadının aracın üzerine çıkıp oturduğu anlar anbean kameraya yansıdı.\n\nKanada'da sütyen takmayan kadının darbedildiği anlar VİDEO\n\n\n\n\"Başıma gelen en korkunç şey\"\n\nGenç kadın o anları, sosyal medya hesabından paylaşarak, \" Dün akşam sütyen takmadığım için beyaz bir kadın tarafından saldırıya uğradım. Bana karşı hareketlerini kaydetmek için İnstagramı kullandım. Bu hayatımda başıma gelen en korkunç şey.\" dedi.\n\nSaldırgan tutuklandı\n\nYaşanan korkunç olay sonrası polis ekipleri çalışma başlattı. Çalışma sonucunda saldırganın 37 yaşındaki bir kadın olduğu belirlendi.\n\nSaldırgan, gözaltına alınarak yaralama suçundan adliyeye sevk edildi.",
    "Kanada Vizesi Başvurusu": "Kanada’ya hangi amaçla seyahat edeceğinizden bağımsız olarak Kanada vizesi sahibi olmanız gerekmektedir. Seyahat amacınıza bağlı olarak hangi kategoride başvuru yapmanız gerektiği farklılık gösterir.\n\nKısa süreli seyahatleriniz için en uygun seçenek Kanada turist vizesi, eğitim alacaksanız öğrenci vizesi ya da Kanada çalışma vizesi başvurusu yapabilirsiniz.\n\nSanılanın aksine Kanada vizesi sahibi olmak zor değildir. Sürecin doğru yönetimi ve adımların doğru atılması çoğu zaman vize neticenizi belirleyen en önemli unsurdur.\n\nKanada Vizesi Başvurusu\n\nÖncelikle ilk adım Kanada vizesi başvuru formunun doldurulmasıyla başlar. Formun içerisinde birçok soru sizi bekliyor. Seyahat amacınız, şahsi ve aile bilgileriniz gibi oldukça farklı soru mevcuttur. Bu soruların tamamına eksiksiz yanıt verilmelidir.\n\nBununla birlikte istenilen evraklarında eksiksiz olarak hazırlanması gerekli. Çünkü Kanada Konsolosluğu yüz yüze görüşme gerçekleştirmez. Bunun yerine hazırlanan Kanada vizesi başvuru formu ve gerekli evrakları göz önünde bulundurarak değerlendirme gerçekleştirir.\n\nKanada Turist Vizesi\n\nKanada’ya kısa süreli seyahatler için en uygun vize başvuru kategorisi şüphesiz Kanada turist vizesidir. Süreç Kanada vize başvurusu ile neredeyse aynıdır. Seyahat amacınızın doğru ifade edilmesi, evrakların ve Kanada vizesi başvuru formunun eksiksiz olarak hazırlanması büyük bir öneme sahiptir.\n\nKanada Kültür Merkezi İle Güvenle Başvurun\n\nKanada vize başvurusu yapmak deneyim ve güven gerektirir. Çünkü bu ciddiye alınması ve eksiksiz olarak tamamlanması gereken bürokratik bir süreçtir.\n\nKanada Kültür Merkezi, 10 yılı aşkın tecrübesi ve deneyimiyle Kanada vizesi başvurularınızı güvenle gerçekleştirmektedir.\n\nDetaylı bilgi almak için: kanadakulturmerkezi.com/kanada-vizesi/"
}