{
    "Etiyopya 2015 yılına girdi": "Miladi takvime göre yaklaşık 7 yıl 8 ay geriden gelen ve Güneş esaslı olan Etiyopya takvimi, dini bir takvim olmasının yanı sıra Etiyopya Devleti tarafından tüm resmi işlerde kullanılıyor.",
    "Etiyopya'da iç savaş neden yeniden başladı?": "Etiyopya'da iç savaş neden yeniden başladı?\n\n2 Eylül 2022\n\nAlex de Waal, BBC Afrika Analisti\n\nKaynak, Getty Images\n\nEtiyopya'da federal hükümet ile Tigray Halk Kurtuluş Cephesi (TPLF) arasındaki savaş tüm şiddetiyle yeniden başladı. Müzakerelere geri dönülmesi konusunda belirsizlik hakim.\n\nHer iki taraf da çatışmayı başlatan ilk kurşunun 24 Ağustos sabahı erken saatlerde Tigray'ın güney sınırlarındaki Kobo kasabasından atıldığı konusunda hemfikir. Her iki taraf da birbirini suçluyor.\n\nBatılı diplomatlardan elde edilen bilgilere göre, Etiyopya Ulusal Savunma Gücü ve Fano olarak bilinen müttefiki Amhara milisleri önceki haftalarda bu bölgeye büyük bir askeri güç sevk etti.\n\nDiğer tarafta TPLF, toplu askere alma kampanyasıyla saflarını sıklaştırdı ve kaynaklarının çoğunu eğitime ve yeniden silahlanmaya ayırdı. Ancak zorla askere alma iddialarını da reddetti.\n\nTPLF'nin geçen yılki çatışmalarda federal ordudan büyük bir cephanelik ele geçirdiğine ve yurt dışından yeni silahlar satın aldığına dair söylentiler var.\n\nGerilimler son dönemde yükseliyor olmasına rağmen, sadece birkaç hafta öncesine kadar barış görüşmelerinin yakında başlayacağına dair iyimserlik vardı.\n\nKaynak, Getty Images\n\nBaşbakan Abiy Ahmed, Temmuz ayında faaliyetlerine başlayan barış komitesinin başkanlığını, yardımcısı Demeke Mekonnen'e vermişti.\n\nBundan önceyse, Abiy'in TPLF ile gizlice görüşmeleri için üst düzey yetkilileri görevlendirdiği bildirilmişti.\n\nSeyşeller ve Cibuti'deki oturumlarda, Etiyopya kuvvetlerinin Tigray ablukasını kaldıracağı, Eritre'nin hükümeti desteklemek için gönderdiği birlikleri geri çekeceği ve iki tarafın Kenya'nın başkenti Nairobi'de Başkan Uhuru Kenyatta'nın ev sahipliğinde görüşmelere başlayacağı konusunda anlaşmaya varıldı. Görüşmelerde ilk gündem maddesi kalıcı bir ateşkes sağlanması olacaktı.\n\nPerde arkasında, ABD bu görüşmeleri güçlü bir şekilde destekliyor ve Kenya ile ortaklaşa çalışıyordu.\n\nSavaşın arka planı\n\nTigray Halk Kurtuluş Cephesi (TPLF) adlı milis örgütlenmesi, 1991 yılında hükümeti deviren ittifakın bir parçasıydı.\n\nBu yapı, Nobel Barış Ödülü sahibi Başbakan Abiy Ahmed'in, TPLF'nin katılmayı reddettiği, yeni bir koalisyon hükümeti kurduğu 2019 yılına kadar etkili olmayı sürdürdü.\n\nTigray'da iktidarını sürdüren TPLF, 2020'nin Eylül ayında, Ahmet hükümetinin ulusal düzeyde Covid-19 salgını nedeniyle seçimleri erteleme kararını tanımayarak seçimlere gitti.\n\nİki ay sonra TPLF birlikleri bölgedeki Etiyopya ordusuna ait bir üsse saldırı düzenledi. Federal hükümet de yanıt olarak Tigray'a karşı büyük bir askeri harekata girişti.\n\nO tarihten beri bölgede gerginlik ve çatışma askeri düzeyde devam ediyor.\n\nKaynak, Getty Images Fotoğraf altı yazısı, Tigray'da yaklaşık 5 milyon kişinin yardıma ihtiyacı var.\n\n'Açlık bir silah olarak kullanılıyor'\n\n2 Ağustos'ta Tigray başkenti Mekelle'yi ziyaret eden ABD Özel Temsilcisi Mike Hammer ile Avrupa Birliği ve Birleşmiş Milletler elçileri, bölgede \"elektrik, telekomünikasyon, bankacılık ve diğer temel hizmetlerin hızlı bir şekilde yeniden verilmeye başlanması\" ve \"sınırsız insani erişim\" çağrısında bulundular. Abiy bunları yerine getirmeyi kabul etmişti.\n\nTPLF, hükümeti taahhütlerini yerine getirmemekle suçluyor.\n\nHükümet TPLF ile herhangi bir görüşme yapıldığı iddialarını kabul etmiyor. Uluslararası elçiler de görüşmelerin neden bozulduğu konusunda sessiz kalıyor.\n\nTemmuz ve Ağustos boyunca, Addis Ababa temel hizmetleri büyük ölçüde abluka altında tuttu ve bu dönem yalnızca çok az gıda, ilaç ve gübrenin ülkeye ulaşmasına izin verdi.\n\nTPLF, Ababa'nın açlığı bir silah olarak kullandığını ve uluslararası yardımın son derece yetersiz olduğunu savunuyor.\n\nTPLF lideri Debretsion Gebremichael, savaşın arifesinde uluslararası liderlere gönderdiği açık mektupta şunları söylemişti:\n\n\"Ne tarafa dönersek dönelim ölümle yüzleştiğimiz noktaya hızla yaklaşıyoruz. Seçimimiz açlıktan mı yoksa haklarımız ve onurumuz için savaşarak mı öleceğimizden ibaret.\"\n\nKaynak, Getty Images\n\nAçlıktan ölenlerin sayısı bilinmiyor\n\nTigray'da açlık yüzünden toplam kaç kişinin öldüğünü kimse bilmiyor ama Belçika liderliğindeki bir akademik ekip tarafından bu yılın başlarında yapılan bir araştırmada, Kasım 2020'de iç savaş başladığından bu yana 500 bin kadar Tigraylı'nın açlıktan ve buna bağlı nedenlerden öldüğü tahmin edilmişti.\n\nTPLF'nin yönetimi yeniden ele geçirdiği Haziran 2021'den bu yana uluslararası basından ya da yardım kuruluşlarından neredeyse kimsenin bölgeye girişine izin verilmiyor.\n\nKriz kısa vadede giderek derinleşecek gibi görünüyor.\n\nEtiyopya hava kuvvetleri geçen hafta Mekelle'yi bombalayarak bir anaokulunu vurdu ve sağlık personeline göre üçü çocuk yedi kişiyi öldürdü. Hükümet bu iddiaları reddetti. Salı gecesi Mekelle'ye ikinci bir hava saldırısı yapıldığı bildirildi.\n\nKaynak, TIGRAI TV/REUTERS Fotoğraf altı yazısı, Tigray'a karşı düzenlenen hava saldırısında bir anaokulunun vurulduğu iddia edildi.\n\nEtiyopya hava kuvvetleri, Sudan hava sahasından Tigray'a silah getiren bir uçağı düşürdüğünü iddia etti. TPLF bunu yalanladı.\n\nEritre'de Tigray sınırına yakın konumlarda büyük askeri birliklerin hareket ettiğine dair haberler var. Eritre hükümeti bu iddalara yanıt vermedi.\n\nÇarşamba günü, Tigray'ın batısından Sudan sınırına doğru çatışmalar yaşandığı bildirildi.\n\nKobo için büyük bir savaş koptuğu da gelen bilgiler arasında. Tigray kaynakları, büyük bir cephaneliğin ele geçirildiğini, 20 tümenden oluşan devasa bir kuvvete karşı kesin bir zafer kazanıldığını iddia ediyor.\n\nBu iddia bağımsız kaynaklar tarafından henüz doğrulanamadı.\n\nEtiyopya hükümeti kayıplara uğradığını reddediyor. Yönetim Kobo'yu tahliye ettiğini açıkladı. Ve Kobo'nun 50 km güneydeki Woldia kentinden gelen haberler, ordunun burada görülmediğini söylüyor.\n\nTPLF şimdiye kadar güçlerini güneye kaydırmadı; Woldia'yı ele geçirdiğine dair haberleri de yalanladı.\n\nTPLF, barış görüşmelerinin acilen başlamasını istediğini söylüyor.\n\nÜlkede yeni bir yönetim oluşturulmasını sağlayacak resmi ve güvenilir bir süreç de işlemiyor.\n\nBugüne kadar ABD ve Kenya tarafından başlatılan girişimler başarısız oldu.\n\nTPLF, herhangi bir müzakereye ön koşul olarak, kuşatmanın kaldırılmasını talep ediyor.",
    "Etiyopya, BM'nin ülkede savaş suçu işlendiğine dair iddialarını reddetti": "Etiyopya hükümetince yapılan açıklamada, hükümet güçlerinin Tigray'a temel hizmetlerin erişimini engelleyerek insanlığa karşı suç işlemiş olabileceğine yönelik raporun temelsiz olduğu belirtildi.\n\nSöz konusu iddiaların, insanlığa karşı suç olduğuna dikkat çekilen açıklamada, Etiyopya hükümetinin insani yardımı savaş aracı olarak kullandığına dair herhangi bir kanıtın olmadığının altını çizildi.\n\nBM Etiyopya İnsan Hakları Uzmanları Komisyonu, 20 Eylül'de yayımladığı raporda, Etiyopya'nın kuzeyindeki çatışmalarda Etiyopya ordusunun ve isyancı TPLF insan hakları ihlallerini sürdürdüğünü belirtmişti.\n\nRaporda, uluslararası kamuoyuna çağrıda bulunularak, bölgede olup biten çatışmalara kayıtsız kalınmaması ve ateşkes için harekete geçilmesi çağrısı yapılmıştı.\n\nABD, Avrupa Birliği ve Afrika Birliğinin çabalarına rağmen doğrudan barış müzakerelerine başlayamayan taraflar, ağustosta aylar sonra yeniden çatışmaya başlamıştı.\n\nİki taraf da ateşkesin bozulmasından ötürü birbirini sorumlu tutmuştu.\n\nEtiyopya'da ordu ile TPLF arasında Kasım 2020'den başlayan çatışmalar, binlerce kişinin ölümüne, yüz binlerce kişinin evini terk etmesine yol açtı.",
    "Ukrayna, Etiyopya ve Somali'ye 50 bin ton buğday gönderiyor": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Etiyopya'da yeni yıl hazırlıkları": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Etiyopya'da hava saldırılarında en az 10 kişi öldü": "Mekelle şehrinde bulunan Ayder Hastanesi Müdürü Dr. Kibrom Gebreselassie, basına yaptığı açıklamada, bu sabah Tigray bölgesinin başkenti Mekelle şehrinde hava saldırıları düzenlendiğini söyledi.\n\nHava saldırılarında 10 kişinin hayatını kaybettiği bilgisini paylaşan Dr. Gebreselassie, 3'ü ağır olmak üzere birçok yaralının olduğunu belirtti.\n\nDr. Gebreselassie, ölü sayısının artabileceğinden endişe ettiğini vurguladı.\n\nSaldırılarla ilgili hükümet henüz bir açıklama yapmadı.\n\nHava saldırılarının, Afrika Birliği (AfB) arabuluculuğundaki barış görüşmelerinde ilerleme kaydedilmesi sonrası gelmesi dikkati çekti.\n\nEtiyopya'daki çatışmalar\n\nEtiyopya'da ordu ile TPLF arasında Kasım 2020'den bu yana süren çatışmalar büyük bir insani krize yol açtı. Tigray'ın komşu eyaletlerine de sıçrayan çatışmalar, yaklaşık 2,5 milyon kişiyi yerinden etti.\n\nEtiyopya Başbakanı Abiy Ahmed, 14 Haziran'da Meclis'te yaptığı konuşmada, barış süreci için hükümetin komite oluşturduğu bilgisini paylaşmıştı.\n\nEtiyopya'da merkezi hükümete karşı isyan eden ve iç savaşa neden olan TPLF ise 15 Haziran'da Etiyopya hükümeti ile barış görüşmeleri için Kenya'nın arabulucu olmasını ve ateşkes için ablukanın kaldırılmasını talep etmişti.",
    "Etiyopya'daki çatışmalardan kaçan siviller Sudan'a sığındı": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "ABD harekete geçti: Etiyopya'ya özel temsilci yolladı": "07 Eylül 2022 Çarşamba, 12:52\n\nABD'nin Afrika Boynuzu Özel Temsilcisi Mike Hammer, Etiyopya'da yeniden patlak veren çatışmaların son bulmasına ve ateşkes yapılmasına aracılık etmek için Etiyopya'ya geldi.\n\nMike Hammer, Etiyopya ziyareti sırasında çatışmaların durması için hem Addis Ababa hükümeti hem de farklı bölgelerin temsilcileriyle temaslarda bulunacak. Temsilci Hammer'ın Etiyopya ve bölgeye yaptığı ziyaret 15 Eylül'e kadar sürecek.\n\nABD, daha önce hükümet ve Tigray Halk Kurtuluş Cephesi (TPLF) arasında çatışmaların son bulması için arabuluculuk çabaları ortaya koymuş ancak başarısız olmuştu. Addis Ababa hükümeti, ABD'yi isyancılara arka çıkmakla suçlamıştı.\n\nYÜZ BİNLERCE KİŞİ EVLERİNİ TERK ETTİ\n\nGeçen ay doğrudan barış müzakerelerine hazırlanıldığı sırada başlayan çatışmalardan iki taraf da birbirini sorumlu tutmuştu.\n\nEtiyopya'da ordu ile TPLF arasında Kasım 2020'den başlayan çatışmalar, binlerce kişinin ölümüne, yüz binlerce kişinin evini terk etmesine yol açtı.\n\nOrdunun hava saldırıları sonrası kalesi Tigray eyaletine geri çekilen TPLF, barış müzakereleri için bölgeye elektrik, telekomünikasyon ve bankacılık gibi temel hizmetlerin yeniden başlatılmasını şart koştu.",
    "Etiyopya’da Aslan Büyüklüğünde Su Samurları Yaşıyordu": "Bu haberi paylaş: 1.8k Paylaşım Facebook Twitter Whatsapp Flipboard Telegram Tumblr Linkedin Reddit\n\nEtiyopya’da erken insanlarla birlikte yaşayan devasa, aslan büyüklüğünde bir su samurunun fosilleşmiş kalıntıları ortaya çıkarıldı.\n\nEnhydriodon omoensis adlı soyu tükenmiş dev su samurunun bir illüstrasyonu.\n\nEnhydriodon omoensis adlı tür, yaklaşık 3.5 milyon ila 2.5 milyon yıl önce yaşadı ve 4.2 milyondan yaklaşık 2 milyon yıl öncesine kadar yaşayan iki ayaklı hominidler australopithecin olarak bilinen bir grup soyu tükenmiş insan akrabasıyla birlikte var oldu.\n\nE. omoensis, sevimli modern akrabaları ile karşılaştırıldığında devasaydı ve çalışma yazarları, 200 kilogramdan daha ağır olduğunu tahmin ediyor. E. omoensis, karada ve suda yaşayan avlarını ya avlayarak ya da leşçilik yaparak yemiş olabilir, ancak araştırmacılar günlerini suda değil karada geçirdiğini düşünüyorlar.\n\nColumbia Üniversitesi’nde bir jeokimyacı olan çalışmanın ortak yazarı Kevin Uno, “Muazzam boyutuna ek olarak tuhaf olan şey, dişlerindeki izotopların, tüm modern su samurları gibi suda yaşamadığını düşündürmesi. Modern su samurlarından farklı olarak, karasal hayvanlardan oluşan bir diyeti olduğunu gördük.” diyor.\n\n(İlgili: Fas’ta 66 Milyon Yıllık Dev Deniz Sürüngeni Bulundu)\n\nAraştırmacılar, keşfedildiği güneybatı Etiyopya’daki Aşağı Omo Vadisi’ne ithafen yeni türe E. omoensis adını verdi. Ağırlığını dişlere ve femur fosillerine dayanarak tahmin ettiler.\n\nAraştırmacılar ayrıca, oksijen değerleri bir türün suya ne kadar bağımlı olduğunu gösterebileceğinden, diş minesindeki kararlı oksijen ve karbonun izotoplarının (farklı sayıda nötron içeren bir elementin varyasyonları) oranlarını da ölçtüler.\n\nBilim insanları, daha önce Enhydriodon cinsinin yarı sucul olduğunu, yumuşakçalar ve kaplumbağalar gibi hayvanlarla beslendiğini düşünüyorlardı. Ancak araştırmacılar, E. omoensis dişlerindeki izotop değerlerinin, aynı kaya yataklarında bulunan büyük kediler ve sırtlanlar gibi karasal memelilerin fosil dişlerindeki değerlere daha yakın olduğunu buldular.\n\nE. omoensis, yaklaşık 2 milyon yıl öncesine kadar Avrasya ve Afrika’da yaşayan birkaç devasa su samuru türünden biriydi. Örneğin, aynı zamanda Etiyopya’da bulunan Enhydriodon dikikae, Journal of Vertebrate Paleontology’de yayınlanan 2011 tarihli bir araştırmaya göre 200 kg ağırlığında olabilir. 2011 tarihli makalenin yazarları, E. dikikae’nin boyutunun “modern bir su samurundan çok bir ayıyı akla getirdiğini” yazdı.\n\nYeni çalışma, bu devasa su samurlarının boyutunu 3 metre uzunluğa ve 150 ila 250 kg ağırlığa kadar ulaşabilen aslanlara (Panthera leo) benzetiyor. Ulusal Yaban Hayatı Federasyonu’na göre, Etiyopya’nın büyük, soyu tükenmiş su samurları, bugün Kuzey Amerika nehirlerinde yaşayan, tipik olarak 1,2 metre uzunluğa ve 14 kg’dan fazla ağırlığa sahip olmayan su samurlarını gölgede bırakırdı.\n\nLive Science. 13 Eylül 2022.\n\nMakale: Grohé, C., Uno, K., & Boisserie, J. R. (2022). Lutrinae Bonaparte, 1838 (Carnivora, Mustelidae) from the Plio-Pleistocene of the Lower Omo Valley, southwestern Ethiopia: systematics and new insights into the paleoecology and paleobiogeography of the Turkana otters. Comptes Rendus Palevol, 21(30), 681-705.",
    "Etiyopya'nın Tigray bölgesinde iki hava saldırısı: 10 ölü": "Haberin Devamı\n\nEtiyopya'nın kuzeyindeki ayrılıkçı Tigray bölgesinde iki farklı hava saldırısı gerçekleştirildi.\n\nMekelle şehrinde bulunan Ayder Referral Hastanesi'nin Müdürü Dr. Kibrom Gebreselassie yaptığı açıklamada, saldırılarda en az 10 kişinin hayatını kaybettiğini belirtti.\n\nYaşamını yitirenler arasında kurtarma görevlilerinin olduğunu belirten Gebreselassie, \"Mekele'deki hedef bir yerleşim bölgesiydi\" şeklinde konuştu.\n\n\n\nETİYOPYA'DAKİ ÇATIŞMALAR\n\nEtiyopya hükümeti ile Tigray bölgesini kontrol eden isyancı Tigray Halk Kurtuluş Cephesi (TPLF) güçleri arasında Kasım 2020'den bu yana çatışmalar sürüyor. Çatışmalar Tigray'ın yanı sıra Amhara ve Afar'a sıçrarken, on binlerce kişi hayatını kaybetti, milyonlarca kişi evlerini terk etmek zorunda kaldı.\n\n\n\nTARAFLAR ARASINDA MÜZAKERELERİ KİMİN YÖNETECEĞİ KONUSUNDA ANLAŞMAZLIK VAR\n\nHaberin Devamı\n\nİki taraf arasında müzakereleri kimin yöneteceği konusunda anlaşmazlık bulunurken, TPLF müzakereler başlamadan önce Tigray'daki 6 milyon insana temel hizmetlerin yeniden sağlanmasını talep ediyor.\n\nEtiyopya Başbakanı Abiy Ahmed hükümeti, müzakerelerin barış için uluslararası baskıya öncülük eden Afrika Birliği'nin Afrika Boynuzu Elçisi Olusegun Obasanjo tarafından yönetilmesini, TPLF ise müzakerelerin Kenya Devlet Başkanı Uhuru Kenyatta tarafından yönetilmesini istiyor.",
    "Etiyopya Somali'de keşfe çıkan Çinli şirketin sözleşmesini feshetti": "Etiyopya Maden ve Petrol Bakanı Takele Uma, düzenlediği basın toplantısında, doğal gaz ve petrol arayan şirketin sözleşmeye ve planlara uygun çalışmadığını ve gereklilikleri karşılamadığını belirtti.\n\nUma, daha önce yazılı ültimatom verilen şirketin sözleşmesine bugün son verildiğini açıkladı.\n\nAddis Ababa yönetimi, Calub ve Hilala sahalarında daha önce tespit edilen 4,7 trilyon kübik feet doğal gazı, inşa edilecek boru hattıyla Cibuti'ye taşımayı ve LNG olarak Çin'e ihraç etmeyi planlıyordu.\n\nBaşbakan Abiy Ahmed, Haziran 2018'de, şirketin deneme amaçlı günlük 450 varil ham petrol çıkarmaya başlayacağını duyurmuştu.",
    "Charles Hoskinson, Etiyopya Girişiminden Bir Güncelleme Paylaştı – Akıllı Gündem": "Cardano kurucusu Charles Hoskinson, Etiyopya girişimi hakkında konuştu.\n\nIOG, geçtiğimiz yıl Etiyopya Eğitim Bakanlığı ile ortaklık yapmıştı.\n\nCharles Hoskinson, Etiyopya Güncellemesi Paylaştı\n\nCharles Hoskinson tarafından yapılan paylaşımına göre Etiyopyalı yetkililer, ülke çapında blockchain tabanlı programın bir parçası olarak öğrenciler ve öğretmenler için dijital kimlik uygulaması başlattı. Bakanlığın Dijital Eğitim Direktörü Zelalem Assefa’ya göre ver girişlerinin gelecek ay başlaması gündemde. Katılmak için yaklaşık iki düzine devlet okulu seçildi.\n\nUpdate on the Ethiopia Projecthttps://t.co/Pe5X37s6Gu — Charles Hoskinson (@IOHK_Charles) September 23, 2022\n\nEtiyopya Eğitim Bakanlığı, geçtiğimiz yıl 3680 okulda 750.000 öğrenci ve öğretmene Dijital Kimlik Kartı (ID card) sağlamak için IOG ile ortaklık kurdu.\n\nİlk olarak ilkokul ve ortaokul seviyelerinde ve ardından üçüncül kurumlarda başlatılacak olan IDS, notları doğrulamak ve öğrencilerin performansını izlemek için kullanılacak bir kayıt sistemine bağlı olacak.\n\nEtiyopyalı yetkililer, yıl sonuna kadar yarım milyon kimliğin yayınlanmasını umuyor. Bu girişim aynı zamanda 10 milyon vatandaşa dijital kimlik sağlamayı amaçlayan ulusal bir dijital kimlik programı içeriyor. Şimdiye kadar kaydedilen kimlik sayısı 100.000’in altında yer alıyor.",
    "BM Gıda Ajansı: Bir insansız hava aracı saldırısından kaynaklanan enkaz, kuzey Etiyopya’da bir kamyona çarptı": "NAIROBI (Reuters) – Bir Dünya Gıda Programı sözcüsü Pazartesi günü yaptığı açıklamada, Etiyopya’nın kuzeyindeki Tigray bölgesinde bir insansız hava aracı saldırısından kaynaklanan enkazın insani yardım taşıyan bir Dünya Gıda Programı kamyonuna çarptığını ve şoförünü yaraladığını söyledi.\n\nBir Birleşmiş Milletler kuruluşu olan Dünya Gıda Programı, yaklaşık iki yıldır süren çatışmanın binlerce insanı öldürdüğü ve milyonlarca insanın yardıma muhtaç hale geldiği Tigray’a insani yardımın koordine edilmesine yardımcı oluyor.\n\nDünya Gıda Programı’ndan bir sözcü Reuters’e Pazar günkü insansız hava aracı saldırısının Tigray’ın kuzeybatısındaki Zana Warida adlı bir bölgenin yakınında gerçekleştiğini söyledi.\n\nReuters.com’a ücretsiz sınırsız erişim elde etmek için şimdi kaydolun Kayıt ol\n\nSözcü, “Grevden çıkan enkaz, WFP ile sözleşmeli bir sürücüye çarptı ve bir WFP filo kamyonuna hafif hasar verdi,” dedi ve bölgede daha fazla dağıtımın askıya alınıp alınmayacağının henüz söylenmediğini de sözlerine ekledi.\n\nKimliğinin açıklanmamasını isteyen iki insani yardım görevlisi Reuters’e verdiği demeçte, başka bir yardım kuruluşunun gıda dağıtımlarının Tigray’daki bombalama nedeniyle kesintiye uğradığını söyledi.\n\nEtiyopya Hükümeti İletişim Servisi yaptığı açıklamada, hükümetin yardım kuruluşlarından Tigray Halk Kurtuluş Cephesi’ni yöneten Tigray Halk Kurtuluş Cephesi’nin saldırılarına yanıt olarak ihtiyati tedbirler aldıkları bölgelerde faaliyette bulunmaktan kaçınmalarını istediğini söyledi.\n\nİletişim servisi, geçmişte yardım araçlarının kaçırıldığını ve TPLF’nin savaşçılarını BM amblemli kamyonlarla taşıdığını söyledi.\n\nBir WFP kamyonu, ülke içinde yerinden edilmiş kişilere yiyecek dağıtıyordu. İnsani yardım kaynakları, beş aylık ateşkesin çöktüğü 24 Ağustos’tan bu yana yenilenen çatışmalar nedeniyle yüz binlerce insanın yerinden edildiğini söyledi.\n\nDünya Gıda Programı, o zamandan beri gıda yardımı taşıyan hiçbir kamyonun Tigray’a girmediğini söyledi.\n\nTigray ve komşu Amhara ve Afar bölgelerinde tahminen 13 milyon insanın “gıda yardımına çok ihtiyacı var” diyor.\n\nÇatışma, Başbakan Abiy Ahmed’in hükümetini, Etiyopya’nın iktidar koalisyonuna hakim olan Tigray Kurtuluş Cephesi ile karşı karşıya getiriyor.\n\nHükümet, Tigrayan Halk Kurtuluş Cephesini Etiyopya üzerinde Tigrayan hegemonyasını yeniden kurmaya çalışmakla suçluyor. Tigray Halk Kurtuluş Cephesi, Abe’yi gücün aşırı merkezileşmesi ve Tigrayanlara baskı yapmakla suçluyor.\n\nReuters.com’a ücretsiz sınırsız erişim elde etmek için şimdi kaydolun Kayıt ol\n\nNairobi haber odasından bildiriyorum. Düzenleme George Opolutsa, Aaron Ross ve David Gregorio\n\nKriterlerimiz: Thomson Reuters Güven İlkeleri.",
    "Dışişleri Bakanı Çavuşoğlu, Etiyopya Başbakan Yardımcısı ve Dışişleri Bakanı Mekonnen ile görüştü | Video": "Dışişleri Bakanı Mevlüt Çavuşoğlu, New York’ta Etiyopya Başbakan Yardımcısı ve Dışişleri Bakanı Demeke Mekonnen ile görüştü.\n\nDışişleri Bakanı Mevlüt Çavuşoğlu, Birleşmiş Milletler 77. Genel Kurulu'na katılmak için geldiği ABD'nin New York kentinde temaslarına devam ediyor. İkili görüşmelerine devam eden Çavuşoğlu, Etiyopya Başbakan Yardımcısı ve Dışişleri Bakanı Demeke Mekonnen ile bir araya geldi.",
    "Etiyopyalılar kölelik yolculuğunda kurtarıldı": "Tamamı Etiyopya uyruklu olan kurbanlar, Uluslararası Organize Suçlar Birimi dedektifleri tarafından başkent Nairobi'nin eteklerinde bulunan Athi Nehri'ndeki bir evde bulundu.\n\nPolis, tümü Kenya uyruklu olan üç zanlının gözaltına alındığını belirtti. Bu olay, 24 yaşındaki Diana Chepkemoi'nin Suudi Arabistan'da bir işverenin elinde zulüm gördüğü için ülkesine geri dönmesinden sadece bir gün sonra gerçekleşti.\n\nSuistimal edilen birçok Kenyalının da Ortadoğu ülkesinde bu tuzağa düştüğünü ve hükümetlerini onlara yardım etmeye çağırdığını söyledi.\n\nBBC News'in haberine göre Kenya Dışişleri Bakanlığı Baş Sekreteri Macharia Kamau, ülkenin yüz yüze olduğu bu zorluğun, Suudi Arabistan'a iş gücü ihracatı olarak, yardım niteliğinde olduğunu iletti.\n\nREKLAM\n\nKamau: ''Kenyalılara defalarca bu kategoride olan işçileri Suudi Arabistan'a göndermemeleri gerektiğini söyledik. Dinlememeyi seçtiler.'' ifadelerini kullandı.\n\nAncak Kenyalılar, Suudi Arabistan'da ev işçisi olarak çalışan vatandaşlarının kötü durumundan hükümetin de sorumlu olduğunu savunarak hükümeti eleştirdi.",
    "": "",
    "12 kadın büyükelçi... Afrika onlardan soruluyor": "Haberin Devamı\n\nSON yıllarda yurtdışında görevlendirilen kadın büyükelçi sayısı artıyor. Türkiye’nin bugün 40’a yakın ülkede kadın büyükelçisi bulunurken, Afrika kıtasında da pek çok kritik noktada kadın büyükelçiler görev yapıyor. Türkiye’nin Güney Afrika Büyükelçisi Ayşegül Kandaş da bunlardan biri. Pretorya Büyükelçiği rezidansında Hürriyet’e konuşan Kandaş, Afrika ile ilişkileri büyük oranda kadın Türk büyükelçilerin yürüttüğünü belirterek, “Afrika’da kadın büyükelçi olmak onur verici” dedi.\n\nKandaş, özetle şunları söyledi:\n\nGüney Afrika Büyükelçisi Ayşegül Kandaş, Selçuk Böke.\n\nHaberin Devamı\n\n“Güney Afrika’da kadınların ekonomi ve siyasi hayatta çok güçlü rolü var.\n\nGabon Gabon Büyükelçisi Nilüfer Erdem Kaygısız\n\nKadın bakan sayısı ve parlamenter sayısı yüksek. Güney Afrika Dışişleri Bakanı ve Savunma Bakanı kadın. Şirket yöneticileri arasında da çok fazla kadın var. Burada kadınlarla çalışırken, bir kadın büyükelçinin görevde olması hem algı hem işlerin daha kolay yürütülmesi açısından çok faydalı oluyor. Ben bunun kolaylığını şahsen hissediyorum.\n\nFildişi Sahili Büyükelçisi Havva Yonca Gündüz Özçeri\n\nAfrika kıtasında önemli başkentlerde kadın büyükelçilerimiz bulunuyor. Çevre ülkelerden başlarsak Namibya, Zimbabve, Gana, Etiyopya, Afrika Birliği Örgütü’ne bakan Büyükelçimiz Yaprak Alp, Afrika’yla ilişkilerimizi hep kadın büyükelçilerimiz yürütüyor. Afrika’da kadın büyükelçi olmak hem onur verici hem de buradaki halkla, kültürle ilişkiler açısından önemli. Türkiye’nin de kadınları da belirli makamlara getirdiğini göstermesi açısından da önemli.”\n\nHaberin Devamı\n\nBurkina Faso Büyükelçisi Nilgün Erdem Arı\n\nKİMLER VAR\n\nETİYOPYA’DAN Ruanda’ya, Güney Afrika’dan Zambiya’ya kıtanın farklı 12 önemli başkentinde görev yapan kadın büyükelçiler, devletler arasındaki diplomatik ilişkileri geliştirmenin yanı sıra halklar arasında kültürel ve insani ilişkilere de katkı sağlıyor.\n\nZambiya Büyükelçisi İstem Cırcıroğlu\n\nEtiyopya Büyükelçisi Yaprak Alp, Ruanda Büyükelçisi Burcu Çevik, Zambiya Büyükelçisi İstem Cırcıroğlu, Güney Afrika Cumhuriyeti Büyükelçisi Ayşegül Kandaş, Botsvana Büyükelçisi Meltem Büyükkarakaş ve Namibya Büyükelçisi Feral Çekerek Oruçkaptan Türkiye’yi temsil ediyor. Batı ve Orta Afrika bölgesinde ise Fildişi Sahili Büyükelçisi Havva Yonca Gündüz Özçeri, Burkina Faso Büyükelçisi Nilgün Erdem Arı, Gana Büyükelçisi Özlem Gülsün Ergün Ulueren, Togo Büyükelçisi Esra Demir, Gabon Büyükelçisi Nilüfer Erdem Kaygısız Türkiye’yi temsil ederken, Kuzey Afrika bölgesinde ise Cezayir Büyükelçisi Mahinur Özdemir Göktaş büyükelçi olarak görev yapıyor.\n\nHaberin Devamı\n\nEtiyopya Büyükelçisi Yaprak Alp",
    "Etiyopya’dan Kripto Borsalarına Yeni Düzenleme Çalışması": "Kripto para borsaları artık hükümetler tarafından daha sıkı bir denetime tabii tutuluyor. Kripto para birimlerinin yaygınlaşmaya başladığı Etiyopya’da kripto borsaları için yeni bir kural getirildi.\n\nOrtaya çıkan yeni bir rapora göre Etiyopya’da faaliyet gösteren kripto para birimi hizmet sağlayıcılarının artık ülkenin Bilgi Ağı Güvenlik İdaresi (INSA) olarak bilinen siber güvenlik ajansına kaydolmaları gerekecek. Ajansa göre, kayıt çağrısına uymayan kripto para birimi hizmet sağlayıcılarına yasal önlemler uygulanacak.\n\nEtiyopya siber güvenlik ajansı Bilgi Güvenlik İdaresi’nin (INSA) ülkede faaliyet gösteren kripto servis sağlayıcılarını kaydetme işleminin başladığını belirtti. Ajansın kripto varlıklarını kaydetmeye başlaması, INSA’nın yeniden kurulmasının önünü açan bir yasanın değiştirilmesiyle gerçekleşti. Yayımlanan rapora göre, değiştirilen yasa, siber güvenlik kurumuna kriptografik ürünleri ve ilgili işlemleri denetleme yetkisi veriyor. Ayrıca belirlenmiş “Kök Sertifika Yetkilisi” olarak INSA, kriptografik altyapısının yanı sıra işletim prosedürleri geliştirmekle de görevlendirildi. Ülkedeki bu yeni düzenleme kararı, ülkenin merkez bankası tarafından yapılan kripto para açıklamasının birkaç ay sonrasında geldi. Son olarak Etiyopya Ulusal Bankası (NBE) geçtiğimiz aylarda kişileri kripto para konusunda dikkatli olmaları gerektiği konusunda uyarmıştı.\n\nBu haber Chip Online ve BTCHaber iş birliği ile hazırlanmıştır.",
    "Boeing anlaşma yoluna gitti! 200 milyon dolar ödeyecek": "İkinci kazanın ardından Boeing ve Muilenburg'ün aksi bilgilerin farkında olmalarına rağmen kamuoyuna güvence vermeye devam ettiği belirtilen açıklamada, şirketin yatırımcıları 737 MAX uçağı hakkında yanılttığı suçlamaları karşısında anlaşma yoluna giderek 200 milyon dolar, Muilenburg'ün de 1 milyon dolar ödeyeceği bildirildi.\n\nAçıklamada görüşlerine yer verilen SEC Başkanı Gensler, \"Bu iki uçak kazasının yol açtığı trajik can kaybını tarif edecek hiçbir kelime yok.\" değerlendirmesinde bulundu.\n\nGensler, kriz anlarında halka açık şirketlerin ve yöneticilerin piyasalara tam, adil ve gerçeğe uygun açıklamalar yapmasının özellikle önemli olduğunu vurguladı.",
    "Etiyopya'daki İslam mirası: Bilal el-Habaşi Müzesi": "1 / 16\n\nEtiyopya'nın başkenti Addis Ababa'daki Bilal el-Habaşi Müzesi, ülkedeki İslam mirasına ışık tutuyor. Bilal el-Habaşi Derneği tarafından kurulan ve dört salondan oluşan müzede, farklı tarihlere ait el yazması Kuran-ı Kerim kitapları, din adamlarının fotoğrafları ile şahsi eşyaları ve Müslümanların geleneksel kıyafetleri sergileniyor.",
    "ADDİS ABABA - Türkiye'de okumaya hazırlanan öğrenciler Etiyopya'da oryantasyon programına katıldı (2)": "ADDİS ABABA - Türkiye'de okumaya hazırlanan öğrenciler Etiyopya'da oryantasyon programına katıldı (2) Güncel Haberler Etiyopya Türkiye Mezunları Derneği, Türkiye'de burslu eğitim görmeye hak kazanmış yaklaşık 100 öğrenci için oryantasyon programı düzenledi. Etiyopya Türkiye Mezunları Derneği, Türkiye'de burslu eğitim görmeye hak kazanmış yaklaşık 100 öğrenci için oryantasyon programı düzenledi. Başkent Addis Ababa'daki Türk İşbirliği ve Koordinasyon Ajansı Başkanlığı (TİKA) ofisinde düzenlenen programda, öğrencilere Türkiye'deki eğitim ortamı, adım adım neler yapmaları ve nelere dikkat etmeleri gerektiği anlatıldı. Gelecek haftalarda Türkiye'ye gitmeye hazırlanan; lisans, yüksek lisans ve doktora bursu alan 100 öğrenci Türkiye hakkında merak ettiklerini mezunlara sordu. Etiyopya'dan Türkiye Bursları'na yapılan başvurular bu yıl 2 kat artarak 4 bini geçmişti. Türkiye Bursları'na 171 farklı ülkeden ise toplam 165 bin 691 başvuru yapılmıştı. Güncel Kaynak: AA / Mohammed Abdu Abdulbaqi Addis Ababa Etiyopya Türkiye Güncel Haberler\n\nHaberler ›› Güncel ›› ADDİS ABABA - Türkiye'de okumaya hazırlanan öğrenciler Etiyopya'da oryantasyon programına katıldı (2) - Haberler\n\nBu haber AA tarafından hazırlanmış olup habere Haberler.com tarafından hiçbir editöryal müdahalede bulunulmamıştır. AA tarafından hazırlanan bütün haberler sitemizde hazırlandığı şekliyle otomatik servis edilmektedir. Bu nedenle haberin hukuki muhatabı AA kurumudur.",
    "Etiyopya'nın Hartum Büyükelçisi Aemro: \"TPLF ile savaşa girmeyeceğiz\"": "Etiyopya'nın Hartum Büyükelçisi Yibeltal Aemro, merkezi hükümetin ateşkese bağlı kalacağını ve isyancı Tigray Halk Kurtuluş Cephesine (TPLF) karşı yeni bir savaş başlatmayacağını duyurdu.\n\nBüyükelçi Aemro, Sudan'ın başkenti Hartum'daki büyükelçilik binasında düzenlediği basın toplantısında, \"Etiyopya hükümeti martta tek taraflı bir ateşkes ilan etti ve biz buna bağlıyız. Tigray'da yeni bir savaş turuna girmeyeceğiz.\" dedi.\n\nAemro, Etiyopya hükümetinin ülkenin tüm bölgelerinde güvenliği sağlamak için çalışacağını belirtti.\n\nEtiyopya Büyükelçisi Aemro, TPLF'yi Amhara ve Afar bölgelerinde ateşkesi ihlal etmekle suçladı.\n\nEtiyopya'da ordu ile TPLF arasında Kasım 2020'den başlayan çatışmalar, binlerce kişinin ölümüne, yüz binlerce kişinin evini terk etmesine yol açtı.\n\nOrdunun hava saldırıları sonrası kalesi Tigray eyaletine geri çekilen TPLF, barış müzakereleri için bölgeye elektrik, telekomünikasyon ve bankacılık gibi temel hizmetlerin yeniden başlatılmasını şart koştu.\n\nEtiyopya hükümeti, müzakerelerde Afrika Birliğinin arabulucu olmasını isterken TPLF'nin ön şartlarına ilişkin açıklama yapmadı.",
    "Etiyopya Başbakanı Ahmed'e \"Küresel İslami Finans Ödülü\" verildi": "Etiyopya Başbakanı Ahmed'e \"Küresel İslami Finans Ödülü\" verildi Ekonomi Haberleri Etiyopya Başbakanı Abiy Ahmed'e \"Küresel İslami Finans Ödülü\" verildi. Etiyopya Başbakanı Abiy Ahmed'e \"Küresel İslami Finans Ödülü\" verildi. Başbakan Ahmed, Cibuti'de düzenlenen Küresel İslami Finans Zirvesi'ne katıldı. Zirvede, Etiyopya'daki finans sektörünün iyileştirilmesine yönelik attığı adımlar nedeniyle Ahmed'e \"Küresel İslami Finans Ödülü\" verildi. Törende konuşan Başbakan Ahmed, ödülü almaktan dolayı memnuniyetini dile getirdi. Ekonomi Kaynak: AA / Gökhan Kavak Etiyopya Cibuti Ekonomi Haberler\n\nHaberler ›› Ekonomi ›› Etiyopya Başbakanı Ahmed'e 'Küresel İslami Finans Ödülü' verildi - Haberler\n\nBu haber AA tarafından hazırlanmış olup habere Haberler.com tarafından hiçbir editöryal müdahalede bulunulmamıştır. AA tarafından hazırlanan bütün haberler sitemizde hazırlandığı şekliyle otomatik servis edilmektedir. Bu nedenle haberin hukuki muhatabı AA kurumudur.",
    "DSÖ Direktörü: Kim öldü kim kaldı bilemiyorum": "DSÖ Direktörü: Kim öldü kim kaldı bilemiyorum\n\nDünya Sağlık Örgütü Genel Direktörü, Etiyopya ordusunun Tigray bölgesinde hava saldırısı düzenlemesi ile ilgili konuşurken duygu dolu anlar yaşadı. Akrabalarının bölgede olduğunu belirten yetkili, \"Açlar, biliyorum. Ancak onlara yardım gönderemiyorum\" dedi.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nDünya Sağlık Örgütü Genel Direktörü Tedros Ghebreyesus, Etiyopya'da Asilerin kontrolündeki Tigray bölgesinde bulunan akrabalarından bahsederken duygulandı. DSÖ basın toplantısında Tigray ile ilgili konuşan Ghebreyesus, Etiyopya ordusunun vurduğu bölgede birçok akrabasının bulunduğunu söyledi. Onlara yardım ulaştıramadığını ifade etti. \"Onlarla konuşamıyorum. Kim öldü kim kaldı onu bile bilmiyorum. Orada birçok akrabam var. Onlara para göndermek istiyorum, gönderemiyorum. Aç olduklarını biliyorum. Onlara yardım edemiyorum\" dedi.\n\nEtiyopya ordusu ve Tigray'daki Asiler arasında 5 aydır ateşkes hakimdi. Ancak Etiyopya ordusu, Tigray'a hava saldırısı düzenledi ve yeni bir taarruz başlatacağını açıkladı. Asiler saldırıda bir anaokulunun ve sivil yerleşim yerlerinin vurulduğunu, aralarında çocukların da bulunduğu can kayıplarının yaşandığını söyledi. Etiyopya hükümeti ise sivillerin hedef alındığını reddetti.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nBirleşmiş Milletler'e bağlı UNICEF saldırıyı kınadı. Açıklamada, \"Bir kez daha Etiyopya'nın kuzeyindeki şiddetin en ağır bedelini çocuklar ödüyor. 2 yıldır çocuklar ve aileleri bu savaşın tüm acısını taşıdı. Bu sona ermeli\" ifadeleri kullanıldı.",
    "Eritre, ihtiyat kuvvetlerini Etiyopya sınırına göndermek için orduya çağırdı": "Eritre, komşusu Etiyopya'daki isyancı Tigray Halk Kurtuluş Cephesine (TPLF) karşı savaşmak için ihtiyat kuvvetlerini orduya çağırdı.\n\nBBC'nin haberine göre, Eritre'de başkent Asmara başta olmak üzere, birçok kentte ihtiyat kuvvetlerine çağrı yapılarak bağlı komutanlıklara gitmeleri istendi.\n\nHem Etiyopya ordusu hem de Eritre ordusunun son günlerde Tigray eyaleti sınırına yığınak yapması, çatışmaların alevleneceği endişesini artırdı.\n\nSavaşa müdahil olduğu için uluslararası kamuoyunca tepkilere maruz kalan Eritre, yaptırımlara rağmen bölgeye asker göndermeyi sürdürüyor.\n\nABD, Avrupa Birliği ve Afrika Birliği'nin çabalarına rağmen doğrudan barış müzakerelerine başlayamayan taraflar ağustosta aylar sonra yeniden çatışmaya başlamıştı.\n\nİki taraf da ateşkesin bozulmasından ötürü birbirini sorumlu tutmuştu.\n\nEtiyopya'da ordu ile TPLF arasında Kasım 2020'den başlayan çatışmalar, binlerce kişinin ölümüne, yüz binlerce kişinin evini terk etmesine yol açtı.",
    "Dünyada 244 milyon çocuk eğitimden yoksun": "Ali Arayıcı*\n\nDünya genelinde neredeyse bütün ülkelerde 2022-2023 eğitim-öğretim yılı başladı. UNESCO İstatistik Enstitüsü (UIS) tarafından yönetilen VIEW web sitesinde ve Küresel Eğitim (GEM) İzleme Raporu'nda çevrimiçi olarak yayınlanan yeni verilere göre, yüz milyonlarca çocuk yeni eğitim-öğretim yılına başlarken; 6-18 yaş arasındaki 244 milyon çocuk ise, insan temel hak ve özgürlüklerinden biri ve en önemlisi olan eğitim hakkından mahrum kaldı.\n\nUNESCO'nun verileri, Sahra Altı Afrika'da toplam 98 milyon çocuğun okula gitmediğini gösteriyor. Burası, dünyada okula gitmeyen çocuk sayısının sürekli arttığı tek bölgedir. İkinci bölge, 85 milyon çocuğun okula gitmediği Güney ve Orta Asya'dır. Dünyada eğitimden en çok çocuğun dışlandığı ilk beş ülke Hindistan, Nijerya, Pakistan, Etiyopya ve Çin'dir.\n\nUNESCO'nun yeni projeksiyonları, dünya genelinde okula gitmeyen kız ve erkek çocukların yüzdesi arasındaki farkın daraldığını doğruluyor. Bu bağlamda, 2000 yılında dünya genelinde var olan -ilköğretimde yüzde 2,5 ve ortaöğretimde yüzde 3,9- boşluklar sıfıra indirildi. Ancak, bölgesel farklılıkların hâlâ daha sürdüğü söylenebilir.\n\nEĞİTİMDEN YOKSUN ÇOCUKLAR\n\nKüresel Eğitim (GEM) İzleme Raporu Direktörü Manos Antoninis ve UNESCO İstatistik Enstitüsü (UIS) Direktörü Silvia Montoya tarafından, dünya genelinde yüz milyonlarca çocuğun; 2022-2023 eğitim-öğretim yılı için derslere geri döndüğüne işaret ediliyor. Okula gitmeyen genç ve çocukların sayısıyla ilgili son verileri paylaşarak, mevcut kanıtlara yeni bir bakış açısı sunuyor.\n\nKüresel Eğitim (GEM) Raporu ve UNESCO İstatistik Enstitüsü (UIS) tarafından yapılan tahminler, dünyada 6-18 yaş arasındaki 244 milyon çocuğun 2021'de hâlâ daha okula gitmediğini gösteriyor. Bu tahminlerin idari verileri, anketlerden ve sayımlardan gelen bilgilerle birleştiren yeni ve geliştirilmiş bir ölçüm yönteminin sonucudur. Birden çok veri kaynağı kullanılarak boşluklar dolduruluyor, veri eğilimleri düzeltiliyor ve daha gerçekçi veriler oluşturulabiliyor.\n\nDünyada okula gitmeyen milyonlarca çocuğun olduğu ve 10 yıldan beridir doğru istatistik verilerinin bulunmadığı -örneğin yaklaşık 20.2 milyon çocuğun olduğu Nijerya gibi- ülkelerde, son derece önemli veri boşlukları var. Okula gitmeyen çocukların sayısı, Etiyopya'da (10,5 milyon), Demokratik Kongo Cumhuriyeti'nde (5,9 milyon) ve Kenyda'da ise (1,8 milyon) kadardır.\n\nUNICEF Direktörü Catherine Russell, Ukrayna'ya yaptığı üç günlük ziyaretin sonunda, “Rusya-Ukrayna arasındaki savaşın, ülkede 4 milyon çocuğu olumsuz etkilediğini” belirtti. Binlerce okulun yıkıldığı ülkede UNICEF, çocukların eğitimine katkı için Ukrayna hükümetiyle birlikte çalışıyor. Savaşın başlamasından bu yana, yaklaşık 760.000 çocuk örgün veya yaygın eğitim aldı. 1,7 milyondan fazla çocuk ve bakıcı ise, ruh sağlığı ve psikososyal destekten yararlandı.\n\nUkraynalı mülteci çocuklar, yaşamlarına yönelik süren tehditlerle ve başka zorluklarla karşı karşıya kalıyor. 31 Temmuz 2022 itibariyle, 12 ülkede mülteci olarak yaşayan yaklaşık 650.000 Ukraynalı çocuk hâlâ daha okula kayıtlı değil. UNICEF bunların yarısını, örgün veya yaygın eğitimle destekledi. Mülteci çocukların okullara kaydolmaları ve öğrenime erişmelerini sağlamak için, ilgili hükümetler, insani yardım kurumları ve ortak paydaşlarıyla birlikte çalışıyor.\n\nHEDEF 2030 YILI\n\nDaha güvenilir veriler elde etmek amacıyla UNESCO İstatistik Enstitüsü (UIS) ve Küresel Eğitim (GEM) İzleme Raporu uzmanları, verilerin gerçeğe mümkün olduğunca yakın olması için; -anketlerden ve nüfus sayımlarından alınan bilgiler dahil olmak üzere-, birden fazla veri kaynağını referans olarak kullanıyor. Bu metodolojinin eğitim için, ilk kez kullanılması önemlidir. Bu sav, tahminlerin sağlamlığında önemli bir gelişme olarak kendini gösteriyor.\n\nBu ölçüm yöntemi, anne ve bebek ölüm oranları gibi en önemli sağlık göstergelerini tahmin etmek için, daha önce uygulanmaya başladı. Özellikle, bu tür yaklaşımların eğitimde uygulanmaya başlaması ve tahminlerin sağlamlığında önemli bir gelişmeye işaret etmesinin, son zamanlarda kendini gösterdiği söylenebilir.\n\nKuşkusuz, bu verilerin tahmin süreci 2021'de UNESCO İstatistik Enstitüsü (UIS) tarafından, Eylül 2022 sonunda açıklanacak olan; en son ülke verilerini içeriyor. Bir ön değerlendirme, çocukların ilk ve orta öğretime kaydının, COVID-19 salgınının bir sonucu olarak küresel okul kapanışlarından etkilenmemiş olsa da lise kaydı üzerinde az etki olabileceğini düşündürüyor. Bu etkiyi değerlendirmek için, önümüzdeki yıl daha fazla bilgiye gereksinme duyulacaktır.\n\nYeni rakamlar önceki tahminlerden daha çok düşük olsa da, hâlâ daha milyonlarca çocuk en temel insan hakkı olan eğitim-öğretim hakkından mahrum kalıyor. Okula gitmeyen çocukların oranları ve sayılarının güvenilir tahminleri, ilerlemeyi izlemek ve yapılacak işler üzerinde daha fazla şeffaflık sağlamak için, son derece kritik bir öneme sahip.\n\nDünyadaki ülkelerin yüzde 90'ı, UNESCO'nun yardımıyla, okula gitmeyen çocukların sayısını ve önümüzdeki 10 yılın sonuna kadar ulaşılacak temel hedeflerini belirledi. Bu karşılaştırmalar, 2030 yılına kadar okula gitmeyen çocukların sayısını yarıdan fazla azaltmada ve herkes için kaliteli eğitime yönelik ilerlemede kararlı olduklarını gösteriyor. Bunu gerçekleştirmede, bu Eylül sonunda yapılacak “Dönüşen Eğitim Zirvesi”ndeki çözüm önerileri önemli bir rol oynayacaktır.*\n\nProf.Dr./Paris",
    "Video: Etiyopyalı Firma Çin Kahve Pazarında Potansiyel Görüyor": "Etiyopya Kahve ve Çay Kurumu'nun (ECTA) rakamları, Çin'in 7 Temmuz'da sona eren 2021/2022 mali yılında, bir önceki yılın aynı dönemine kıyasla yüzde 31 artışla 30,4 milyon ABD doları değerinde 5.879.34 ton Etiyopya kahvesi ithal ettiğini gösterdi.\n\nEtiyopya Kahve ve Çay Kurumu'nun (ECTA) rakamları, Çin'in 7 Temmuz'da sona eren 2021/2022 mali yılında, bir önceki yılın aynı dönemine kıyasla yüzde 31 artışla 30,4 milyon ABD doları değerinde 5.879.34 ton Etiyopya kahvesi ithal ettiğini gösterdi.\n\nKerchanshe Ticaret Özel Limited Şirketi'nin (PLC) CEO'su İsrael Degfa, Xinhua ile gerçekleştirdiği yakın tarihli bir röportajda, gelişmekte olan Çin kahve pazarının Etiyopya'daki ve dünyanın başka yerlerindeki ihracata yönelik kahve üreticileri için \"büyük fırsatlar\" sunduğunu söyledi.\n\nDegfa, Etiyopya'nın en büyük kahve üreticisi ve ihracatçısı olan şirketinin ihracatını Çin'e genişletmeyi planladığını da sözlerine ekledi.\n\nİSRAEL DEGFA, Kerchanshe Ticaret Özel Limited Şirketi CEO'su:\n\n\"Dürüst olmak gerekirse, (Çin kahve pazarı) dünya kahve tüketimi için yeni bir fırsat.\n\nHala Çin pazarına bakıyoruz.\n\nPotansiyel orada.\n\nÇin'de pazar her yıl büyüyor. İhracatımız ikiye katlanıyor. Gözlemlediğimiz yüzde 100'lük bir büyüme. Dolayısıyla Çin pazarı, Etiyopya kahvesinin ihracatı için bir yerde büyük bir fırsat.\"\n\nECTA'ya göre Çin, 2021/2022 mali yılının ilk on ayında Etiyopya kahvesinin sekizinci en büyük ithalatçısı oldu.\n\nResmi veriler, Afrika'nın en büyük kahve üreticisi olan Etiyopya'nın son 12 ayda 300.000 ton kahve ihraç ettiğini ve bunun sonucunda 1,4 milyar ABD doları gelir elde ettiğini gösteriyor.\n\nXinhua Haber Ajansı muhabirleri Addis Ababa'dan bildiriyor.",
    "Kenya Hakkında Her Şey; Kenya Bayrağının Anlamı, Kenya Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?": "Kenya Hakkında Her Şey; Kenya Bayrağının Anlamı, Kenya Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?\n\nÜlke adını orta yaylalarda bulunan Kenya Dağı'ndan almaktadır. Büyük Rift Vadisi'nin insanların ortaya çıktığı yerlerden biri olduğu düşünülüyor ve vadide çalışan arkeologlar, en eski insan atalarından bazıları olduğunu tahmin ettikleri kalıntıları buldular.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nGünümüz Kenya'sının bilinen ilk sakinleri, MÖ 2000 civarında Etiyopya'dan kuzeybatı bölgesine göç eden Cushitic konuşan kabilelerdi.\n\nMÖ 500'den MS 500'e kadar olan dönemde, Afrika’nın çeşitli yerlerinden başka kabileler geldi. Günümüzde Moi'nin popüler olmamasına ve ileri yaşına (1924 doğumlu) rağmen, başkanlığı elinde tutuyor. Kenya, kabilecilik ve yolsuzluğun yanı sıra yüksek nüfus artışı, işsizlik, siyasi istikrarsızlık ve AIDS salgınından muzdarip olmaya devam ediyor.\n\nKenya Hakkında Her Şey\n\nDoğu Afrika'da yer alan Kenya, kuzeydoğuda Somali, kuzeyde Etiyopya, kuzeybatıda Sudan, batıda Uganda, güneyde Tanzanya ve doğuda Hint Okyanusu ile komşudur. Ülke, toplam 224.961 mil kare (582.600 kilometre kare; kabaca Nevada eyaletinin iki katı büyüklüğünde) kapsayan ekvatorun üzerinde yer almaktadır. Kenya'nın sahilde geniş beyaz kumlu plajları vardır. İç ovalar ülkenin dörtte üçünü kaplar.\n\nTemmuz 2000'deki bir tahmine göre Kenya'nın nüfusu 30.339.770'dir. Nüfusun yaş ve cinsiyet dağılımları gibi, nüfus da AIDS salgını nedeniyle önemli ölçüde azalmıştır. Ancak bu belaya rağmen, doğum oranı hala ölüm oranından önemli ölçüde yüksektir ve nüfus artmaya devam etmektedir.\n\nResmi diller İngilizce ve Kiswahili'dir (veya Swahili). Arapça \"sahil\" anlamına gelen kelimeden gelen Swahili, Arapça ve Afrika dili Bantu'nun bir karışımıdır. İlk olarak onuncu yüzyılda Arap tüccarların gelişiyle gelişti; farklı kabilelerin birbirleriyle ve Araplarla iletişim kurmasını sağlayan bir ortak dildi. Bölgeye özgü başlıca dil grupları batıda ve kıyı boyunca Bantu, Victoria Gölü yakınında Nilotic ve kuzeyde Cushitic'tir.\n\nKenyalılar öncelikle kabileleri veya etnik gruplarıyla ve yalnızca ikincil olarak bir bütün olarak ulusla özdeşleşme eğilimindedir. Bağımsızlık hareketinde diğer gruplara göre daha iyi temsil edilen ve hükümete hükmetmeye devam eden Kikuyuların kendilerini Kenyalı olarak tanımlamaları daha olasıdır. Nüfusun yaklaşık yüzde 70'i kırsal kesimdir, ancak daha fazla Kenyalı iş aramak için şehirlere göç ettikçe bu yüzde azalmaktadır. Kentsel alanlarda yaşayanların çoğu ya Nairobi'de ya da Mombasa'da yaşıyor.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nKenya yedi eyalet ve bir bölgeye ayrılmıştır. Millet Meclisi üyeleri arasından seçilir ve halk oylamasıyla beş yıllık bir süre için seçilir. Başkan hem bir başkan yardımcısı hem de bir kabine atar. Yasama organı, tek kamaralı Ulusal Meclis veya Bunge'dir. 12'si cumhurbaşkanı tarafından atanan ve geri kalanı halk oylamasıyla seçilen 222 üyeden oluşur.\n\nKenya Bayrağının Anlamı\n\nKenya bayrağı, ince çizgilerle ayrılmış kırmızı, siyah ve yeşil olmak üzere üç yatay çizgiye sahiptir. Siyah Kenya halkını, kırmızı bağımsızlık mücadelesinde dökülen kanı, yeşil ise tarımı simgeliyor. Bayrağın ortasında, siyah ve beyaz işaretli kırmızı bir kalkan ve özgürlük savunmasında uyanıklığı temsil eden iki çapraz mızrak bulunur.\n\nKenya’ın Başkenti\n\nKenya başkenti Nairobi'dir. Nairobi, çeşitli, uluslararası bir nüfusa ve yoğun, hızlı tempolu bir yaşam tarzına sahip modern bir şehirdir. Şehir, zürafalar ve leoparlar gibi vahşi hayvanların yaşadığı kırk dört mil karelik bir koruma alanı olan Nairobi Ulusal Parkı'na yakındır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nKenya’ın Para Birimi\n\nKenya para birimi Kenya Şilinidir.\n\nKenya İle Türkiye Arasındaki Saat Farkı\n\nKenya ile Türkiye arasında saat farkı bulunmamaktadır.",
    "Somali kıtlığın eşiğinde: Açlıktan ölmek, BM kıtlık kriterlerini nasıl belirliyor?": "Birleşmiş Milletler (BM), Somali'nin son 10 yılda ikinci kez kıtlık riskiyle karşılaştığı uyarısında bulundu. İklim krizi ile derinleşen kıtlık, birçok bölgede çok sayıda can kaybına neden oldu.\n\nPeki kıtlık nasıl tanımlanıyor? BM’nin insanoğlunun acılarının belki de en kötüsünü çağrıştıran bir terim için belirlediği kriterleri sizler için derledik.\n\nKıtlık nedir?\n\n\"Kıtlık\", insanlığın doğuşundan bu yana var olan açlık ve yokluk korkusuyla dolu bir kelime. Ancak daha yakın bir zamanda, siyaset belirleyicilere yardımcı olmak ve bu alanda insani yardımları ön plana çıkarmak amacıyla bilimsel olarak yeniden farklı kriterler karşımıza çıktı.\n\n2004 yılından bu yana, bu alanda faaliyet gösteren kuruluşların bu terimi yalnızca “Entegre Gıda Güvenliği Aşama Sınıflandırması” (IPC) kriterlerine göre kullanması öngörülüyor.\n\nKıtlık, belirlenen kriterlerin beşinci ve en yüksek aşaması olarak biliniyor. IPC bunu \"aşırı bir gıda mahrumiyeti\" olarak tanımlıyor.\n\nIPC ölçeğine göre kıtlık, belirli bir bölgedeki hanelerin en az yüzde 20'sinin temel gıdaya son derece sınırlı erişimi olduğunda ortaya çıkıyor.\n\nÇocukların en az yüzde 30'u akut yetersiz beslenmeden mağdur olması ve her 10 bin kişiden 2'sinin her gün \"kesin açlıktan ya da yetersiz beslenme ve hastalık etkileşimi nedeniyle\" ölmesi kıtlık göstergeleri olarak değerlendiriliyor.\n\nKıtlık nerelerde görüldü?\n\nGeçen yüzyılda, kıtlık özellikle Çin, Sovyetler Birliği, İran ve Kamboçya'yı vurdu ve genelde kıtlıklar insanların eylemleri sonucu ortaya çıktı. Orta Çağ'da birkaç kıtlık yaşayan Avrupa, son olarak Almanya, Polonya ve Hollanda'nın bazı bölgelerinin askeri kuşatma altında aç bırakıldığı I. ve II. Dünya Savaşları sırasında bu felaketi yaşadı.\n\nAfrika kıtası ise 1960'ların sonlarında Nijerya'daki kıtlık ve ardından Batı ülkelerinin en geniş yardım kampanyasını gerçekleştirdiği 1983-1985 yılları arasındaki Etiyopya’daki kıtlığa kadar bu felaketi birçok kez yaşadı.\n\nGüney Sudan'da 2017 yılında yaşanan ciddi çatışmaların ardından ciddi bir kıtlık yaşanırken, Somali'de 2011 yılında ülkenin güney-orta bölgelerindeki kıtlık, yarısı altı yaşın altındaki çocuklar olmak üzere tahmini 260 bin can aldı.\n\nBirleşmiş Milletler (BM) İnsani İşlerden Sorumlu Genel Sekreter Yardımcısı ve Acil Yardım Koordinatörü Martin Griffiths bugün basına yaptığı açıklamada, Doğu Afrika ülkesi Somali'deki gıda sorununa dikkati çekerken, Somali'nin bazı bölgelerinde bu yıl sonunda kıtlık yaşanabileceğini belirtti.\n\nNeden kıtlık oluyor?\n\nTarih boyunca, kıtlıklara büyük ölçüde insanların eylemleri neden oluyor. Genellikle ekinleri ve hayvanları tahrip eden, ticareti bozan, insanları yerinden eden ve insani yardım dağıtımını zorlaştıran savaşlar, bu felaketin ortaya çıkmasına yol açıyor.\n\nABD’deki Tufts Üniversitesi Gıda Güvenliği Profesörü Daniel Maxwell, AFP’ye yaptığı açıklamada, “Kıtlık birçok tarafın başarısızlığını temsil eder. Şu anda kıtlık riski olan Somali, Etiyopya, Güney Sudan, Yemen, Nijerya gibi ülkelerde şiddetli çatışmalar bu felaketin ortak paydası olarak ortaya çıkıyor. Ancak iklim faktörleri giderek artan oranda kıtlık felaketinde önemli rol oynuyor. Şiddetli çatışmaların olduğu Somali'de kuraklık bu felaketin belirleyici faktörü olarak ortaya çıkıyor.\"dedi.\n\nYoksul nüfusu olan ve hayvancılık ve tarıma dayalı ekonomisi son kuraklıklardan olumsuz etkilenen Somali, iklim değişikliğine karşı en savunmasız bölgelerden biri olarak görülüyor.\n\nSon yıllarda, buna ilave olarak çekirge istilası ve Covid-19 salgınının yol açtığı tahribata son olarak radikal dinci grupların yol açtığı iç savaşın körüklediği istikrarsızlık eklendi.\n\nKıtlık nasıl öldürüyor?\n\nBritish Medical Journal’de 1997 yılında çıkan bir araştırmaya göre, yiyecek eksikliği yüzde 18 kilo kaybına yol açtığında, vücut fizyolojik rahatsızlıklar yaşamaya başlıyor.\n\nİnsanlar birkaç hafta boyunca yeterli yiyeceğe sahip olamadığında organ yetmezliği başlıyor ve sonunda hayatını kaybedebiliyor.\n\nDSÖ: Açlık ve ölüm arasında neredeyse her zaman hastalık var\n\nİnsanların çoğunun açlıktan değil açlığın vücudu güçsüz bırakmasıyla yakalandıkları hastalıklardan öldüğünü kaydeden Maxwell, “Çoğu modern kıtlıkta, birçok insan kelimenin tam anlamıyla açlıktan ölmez. Kolera veya kızamık gibi öldürücü hastalıklar, özellikle küçük çocukların gerçek ölüm nedenidir. Ne yazık ki, bu yıl Somali'de hem kolera hem de kızamık salgınlarını gördük.” dedi.\n\nYiyecek eksikliği bağışıklık sistemini zayıflatarak vücudu hastalıklara karşı daha savunmasız hale getirirken, kuraklık nedeniyle yerinden edilenler genellikle kötü hijyen ve içme suyuna sınırlı erişim ile derme çatma kamplarda yaşaması durumda bu felaketin boyutu da artıyor.\n\nDünya Sağlık Örgütü’ne (DSÖ) göre, “açlık ve ölüm arasında neredeyse her zaman hastalık var”.",
    "Etiyopya, Pan-Afrikan Yapay Zeka Konferansı'na ev sahipliği yapacak": "X\n\nYorum Yazma Sözleşmesi\n\n“Sayfamızın takipçileri suç teşkil edecek, yasal olarak takip gerektirecek,hakaret ve küfür içeren, aşağılayıcı, küçük düşürücü, kaba, ahlaka aykırı, müstehcen, toplumca genel olarak kabul görmüş kurallara aykırı, kişilik haklarına zarar verici ya da benzeri niteliklerde hiçbir yorumu bu web sitesinin hiçbir sayfasında paylaşamazlar. Bu tür içeriklerden doğan her türlü mali, hukuki, cezai, idari sorumluluk yorumu gönderen takipçiye aittir. KONHABER yapılan yorumlar arasından uygun görmediklerini herhangi bir gerekçe belirtmeksizin yayınlamama veya yayından kaldırma hakkına sahiptir. Konhaber başta yukarıda sayılan hususlar olmaz üzere kanun hükümlerine aykırılık gerekçesi ile her türlü adli makam tarafından başlatılan soruşturma kapsamında kendisinden Ceza Muhakemesi Kanunu’nun 332.maddesi doğrultusunda istenilen yorum yapan takipçilerine ait ip bilgilerini ve yapmış olduğu yorumları paylaşabileceğini beyan eder ”",
    "Türkiye'deki Etiyopyalı Öğrenciler Birliği'nin yıllık genel kurulu Gaziantep'te yapıldı": "GAZİANTEP (AA) - Türkiye'de öğrenim gören Etiyopyalı öğrencilerin oluşturduğu Etiyopyalı Öğrenciler Birliği'nin yıllık genel kurulu Gaziantep'te yapıldı.\n\nEzogelin Öğrenci Yurdu konferans salonunda düzenlenen etkinlikte konuşan AK Parti Gaziantep Milletvekili Mehmet Sait Kirazoğlu, Etiyopya'nın Türkiye'nin dostu bir ülke olduğunu söyledi.\n\nİki ülke arasında tarihsel süreçten gelen bir dostluk oluştuğunu ifade eden Kirazoğlu, \"Sizler bizim ülkemizde eğitim gören kardeşlerimizsiniz. Bizim dostluğumuz Habeşistan'dan beri devam ediyor. Bizler din kardeşiyiz. Şuan Türkiye ile Etiyopya arasında güzel dostluklar var. İnşallah bu tarih boyunca devam edecek.\" dedi.\n\nEtiyopya Öğrenciler Birliği Başkan Yardımcısı Nawal Mohammed Hussein ise amaçlarının Türkiye'de eğitim gören Etiyopyalı öğrencileri buluşturmak olduğunu söyledi.\n\nSöz konusu birliğin 2004 yılında kurulduğunu ifade eden Hussein, \"Amacımız iki ülkenin kardeşlik bağlarını pekiştirmek ve kültürel etkileşim sağlamaktır. Gelen herkese çok teşekkür ederim. Bizim için çok önemli bir etkinlik bu. Buraya gelen herkes birbirini tanıma fırsatı yakalıyor.\" ifadesini kullandı.\n\nProgram, bir sonraki dönem yönetim kurulunun seçimi ile son buldu.\n\n\n\nAnadolu Ajansı, DHA, İHA tarafından geçilen tüm Gaziantep haberleri, bu bölümde Haberturk.com editörlerinin hiçbir editoryal müdahalesi olmadan otomatik olarak ajans kanallarından geldiği şekliyle yer almaktadır. Gaziantep Haberleri alanında yer alan haberlerin hepsinin hukuki muhatabı haberi geçen ajanslardır.",
    "Eski Kızılay Genel Müdürü Ömer Taşlı, son yolculuğuna uğurlandı": "Tacikistan’da bir insani yardım projesi çerçevesinde bulunduğu sırada geçirdiği kalp krizi sonucu hayatını kaybeden eski Kızılay Genel Müdürü Ömer Taşlı, Kaynaşlı ilçesinde bulunan Kızılay Batı Karadeniz Bölge Afet Müdahale Ve Lojistik Merkez’inde düzenlenen törenle son yolcuğuna uğurlandı. Taşlı’nın cenazesi tören için bahçeye getirildiğinde kardeşleri ve akrabaları üzüntü içerisinde tabuta sarılarak ağladı.\n\nGÖZYAŞLARI İÇERİSİNDE ANLATTI\n\nEski Kızılay Genel Başkanı Tekin Küçükali, konuşma sırasında gözyaşlarına hakim olamayarak “Ömer Taşlı çok zor günlerde birlikte görev yaptığımız yürekli bir kardeşimizdi. Bir anısını anlatacağım. İsrail’in yoğun misket bombaları altında, Gazze’ye atılmaya başlandı. Araçlarımız yürümüyor ancak elimizde malzememiz vardı. 'Hadi Ömer at arabasıyla malzemeleri dağıtalım' dediğimde at arabasına bindi ve yardımları dağıttık. Yüreğinde iyilik kandilleri yanan bir insanı böyle anmak istemezdim. Allah rahmet eylesin” dedi.\n\n\"İYİLİK DERVİŞİYDİ\"\n\nKızılay Genel Müdürü İbrahim Altan da Ömer Taşlı’nın bir iyilik dervişi olduğunu belirterek, “Etiyopya'ya yardım göndermek üzere Kızılay’a gittiğimde tanıştım. Daha sonraki insani yardım süreçlerinde de görüştük ve etkileşim kurduk. Candan bir yakınlaşmamız oldu. Kızılay Genel Müdürü olduktan sonra kendisi ile görüşmemiz devam etti. Bugün üzüntülü bir gündeyiz. Bizler üzülme hakkına sahibiz. Ama bir yandan da kendisine yakıştırdığı bir sıfatı var. 'İyilik dervişi' diyordu. O iyilik dervişi tüm dünyayı dolaştı yine memleketine geldi. Memleketinde huzur içinde kabrinde kıyamete denk varlığını sürdürecek. Biz Kızılaycılar olarak onun emanetine sahip çıkıyoruz ve büyütüyoruz” ifadelerini kullandı.\n\nKızılay Batı Karadeniz Bölge Afet Müdahale Ve Lojistik Merkez’inde düzenlenen törene Düzce Valisi Cevdet Atay, Kızılay Genel Müdürü İbrahim Altan, eski Kızılay Genel Başkanı Tekin Küçükali, Kızılay çalışanları ve gönülleri ile çok sayıda vatandaş katıldı.\n\nTaşlı’nın cenazesi düzenlenen törenin ardından Konuralp Orhangazi Mezarlığı’na toprağa verildi.\n\n\n\n\n\n\n\n\n\n\n\n",
    "İHH kuraklık yaşanan Doğu Afrika için çalışma başlatıyor": "2020 yılının Ekim ayından bu yana özellikle Afrika’nın kuzey doğu kesimlerinde yaşanan kuraklık devam ediyor. Etiyopya, Somali ve Kenya gibi ülkeleri içine alan bölgede, en az son 40 yıldır görülmediği büyüklükte bir kuraklık yaşanıyor. Kuraklıkla bağlantılı olarak ülkelerde, büyük bir gıda krizi yaşanıyor.\n\nKuraklıktan en az 36,1 milyon kişi etkilendi\n\nAfrika Boynuzu olarak ifade edilen bölge genelinde, Ekim 2020'de başlayan kuraklıktan şu ana kadar Etiyopya’da 24,1 milyon, Somali’de 7,8 milyon ve Kenya’da 4,2 milyon olmak üzere en az 36,1 milyon insan etkilendi. Bu üç ülkede her gün en az 20,5 milyon insanın yetersiz beslendiği kaydedilirken, yükselen fiyatlar, aileleri temel ihtiyaç maddelerini bile karşılayamaz hale getiriyor.\n\nREKLAM\n\n16,2 milyon kişi yeterli suya erişemiyor\n\nUluslararası raporlara göre, Etiyopya'da 8,2 milyon, Somali'de 3,9 milyon ve Kenya'da 4,1 milyon olmak üzere Afrika Boynuzu'nda 16,2 milyondan fazla insan içme, yemek pişirme ve temizlik için yeterli suya erişemiyor. Suya erişimin kısıtlı hale gelmesi, bu üç ülkede de salgın hastalık riskinin artmasına sebep oluyor. Afrika Boynuzu’nda kuraklığa, su ve gıda kıtlığına bir de sağlık hizmetlerinin yetersizliği eklenince, bölgedeki durum daha da zorlaşıyor.\n\nİHH rapor hazırladı\n\nİHH İnsani Yardım Vakfı, Afrika’nın kuzey doğusunda yaşanan kuraklık sonrası, ülkelerde yardım çalışmalarında bulundu. Geçtiğimiz haftalarda ülkelerdeki son durumun tespit edilmesi, en fazla hangi konularda ve bölgelerde yardıma ihtiyaç duyulduğunun ortaya konulması için bir rapor hazırlayan İHH, kuraklığın etkili olduğu ülkelere yönelik yeni ve geniş kapsamlı yardım çalışmaları başlatmak için harekete geçti. Önümüzdeki günlerde başlatılması planlanan çalışmalar ile, Afrika Boynuzu’na gıda ve hijyen paketi ulaştırılması hedefleniyor. Ayrıca, sağlık hizmetlerinin büyük oranda sekteye uğradığı ülkelerde sağlık alanında da yardımlarda bulunulması hedefleniyor.\n\nDestek olmak için\n\nİHH aracılığıyla kuraklıktan etkilenen ülkelere yardım ulaştırmak isteyen bağışçılar, KURAKLIK yazıp 3072’ye SMS göndererek 10 TL destekte bulunabiliyor. Daha fazla bağış yapmak isteyenler ise İHH’nın internet sitesinden online bağış yolu ile ya da İHH’nın banka hesap numaralarına açıklama kısmına KURAKLIK yazarak yardım edebiliyor.",
    "Vodafone'dan 5G uyarısı: 'Bir saniye bile gecikmeyelim'": "26 Eylül 2022 Pazartesi, 04:00\n\nVodafone Türkiye İcra Kurulu Başkan Yardımcısı Hasan Süel, 5G konusunda ihale takviminin bir an evvel açıklanması gerektiğini belirterek, “Operatörlerin hızlı ve nefes alacağı ihale şartları olmalı. Teknolojinin üst ligi olan 5G’de yer almak için bekleyecek sebep olmadığını düşünüyoruz. 5G için bir saniye bile gecikmemek gerekiyor. Geleceğe yönelik kapasite artışı talebini 4.5G ile karşılamakta ısrarcı olmak, bugün elektrikli otomobil fabrikası kurmak varken dizel otomobilde inat etmeye benziyor” dedi.\n\nVodafone’un 5G’ye yönelik çalışmaları ile Vodafone Türkiye’nin 5G’ye hazırlık süreci, İtalya’nın Milano kentinde düzenlenen toplantıda paylaşıldı. Süel şunları söyledi:\n\n- Ulaştırma ve Altyapı bakanımız 5G ihalesinin 2023 yılında gerçekleştirileceğini kamuoyu ile paylaştı. Net tarihi heyecanla bekliyoruz.\n\n- İhale şartları belirlenmeli. Yatırım dostu bir ihale olmalı. Çok yüksek lisans bedelleri sürdürülebilir olmaz.\n\n- Teknolojiyi geciktirmemek lazım. Başka takvime (2023’teki seçim) göre ayarlamamak etkilenmemek gerekiyor.\n\n120 MİLYAR TL’LİK KAYIP\n\n- Araştırmamıza göre operatörlerin 5G ihalesinin ardından beş yıllık süreçte yapacağı yatırım ve hizmet harcamaları sonucu oluşacak GSYH etkisi 21 milyar TL olacak ve 25 bin kişilik ek istihdam sağlanacak. 15 yıllık teknolojik döngüde 1 trilyon TL’nin üzerinde gelir artışı oluşacağı tahmin ediliyor. Çeşitli sektörlerde yaşanacak bu gelir artışı ile ülkemiz GSYİH’sinde 479 milyar TL’lik artış gerçekleşmesi bekleniyor.\n\n- 5G’nin bir yıl gecikmesi 120 milyar TL’lik ekonomik faydadan mahrum kalmak demek.\n\n- Bugün 83 ülkede 210 operatör 5G hizmetlerini başlattı. Türkiye’nin de en kısa sürede 5G’ye geçmesi gerekiyor. Etiyopya ve Tanzanya ise 5G’ye geçti.",
    "Üç dipli La Nina kapıda!": "Evrim KÜÇÜK\n\nDünyadaki tarım üreticilerin hiç sevmediği La Nina yeniden toprakları esir alıyor. Pasifik Okyanusu üzerinde oluşan hava sistemi La Nina, BM bünyesindeki Dünya Meteoroloji Örgütü'ne göre bu yüzyılda ilk kez üç yıl üst üste geri döndü. ‘Üç dipli’ olarak nitelendirilen La Nina’nın yılsonuna kadar dünyanın önemli tarım alanlarında hava koşullarını etkilemesi bekleniyor.\n\nLa Niña, Güney Amerika kıyılarına yakın Pasifik Okyanusu yüzeyinde kuvvetli rüzgarların ekvator boyunca Endonezya'ya, Asya'nın diğer bölgelerine ve Avustralya'ya doğru sıcak su akıntısı oluşturmasıyla yaşanıyor. Bu dönemde bazı ülkeler kuraklık yaşarken bazılarıysa seller ile karşı karşıya kalıyor.\n\nEn son 3’lü La Nina'nın dizisi 1998-2001 ve ondan önce 1973- 1976 yıllarında yaşanmıştı. Ancak mevcut döngünün çok daha fazla yıkım potansiyeline sahip çünkü iklim değişikliğinin olumsuz etkileri azdırdığı belirtiliyor.\n\nLa Nina'nın tetiklediği kuraklık, kış fırtınaları ve kasırgalar Piyasa uzmanlarına göre gelecek aylarda küresel üretim tahminlerini yönlendirecek. Buğday, mısır, soya, şeker ve pamuk fiyatlarının şekillenmesinde en önemli faktörlerden biri La Nina.\n\nSon La Nina’nın dünya çapında verdiği hasar\n\n■ Kuzey Amerika: Kuraklık, Kanada ve ABD'nin batı bölgelerine yayıldı, tahıl stokların azalmasına neden oldu. Ortabatı'da tanık olunan kuraklık, 2022- 23 yılında de mısır ekimini etkileyerek verim tahminlerinde düşüşe neden oldu. Kurak koşullar pamuk mahsulü için büyük kayıplara neden oldu ve fiyatları bu yılın başlarında 10 yıldan fazla bir sürenin en yüksek seviyesine çıkardı.\n\n■ Avustralya: La Nina tipik olarak doğu Avustralya'da buğday ekimini destekleyen ıslak koşullara yol açar. Mevcut tahminler, Avustralya için ortalamanın üzerinde kış-ilkbahar yağışı olasılığı ve ülkede daha yüksek buğday üretimine işaret ediyor. Avustralya Tarım ve Kaynak Ekonomisi ve Bilimi Bürosu, 2022-23 için buğday üretimi tahminini 30,3 milyon tondan 32,2 milyon tona yükseltti. Ancak seller sorun yaratıyor. Seller kaliteyi bozuyor. Ayrıca ülkenin metalurjik kömür madenleri için büyük tehdit. Geçtiğimiz yıllarda La Nina azı etkileyerek fiyatların yükselmesine neden oldu.\n\n■ Brezilya: Yoğun kuru hava, üç mahsulün dünyanın en büyük ihracatçısı olan Brezilya'da kahve, şeker ve portakal bahçelerine zarar verdi. Rural Clima'dan bir meteorolog olan Marco Antonio dos Santos, yeni kahve sezonu başlarken kuru havanın halen bir endişe kaynağı olduğunu söyledi. 2020-21 pazarlama yılında, La Nina koşulları nedeniyle Brezilya'nın mısır üretimi keskin bir şekilde düştü. Brezilya'nın güney eyaletlerinde de soya fasulyesi verimi, La Nina'nın etkisiyle 2019-20 ve 2021-22'de geriledi. Ayrıca kötü hava, Vale gibi ülkenin önemli demir cevheri madencilerinin operasyonlarını da aksattı.\n\n■ Arjantin: 1995'ten bu yana yaşanan en kurak kış, 2022-23 sezonunda başlıca tahıl ve yağlı tohum ürünlerinin üretimine ilişkin endişeleri artırıyor. Tarihsel olarak, La Nina'nın Arjantin'deki mahsuller üzerindeki etkisi, Brezilya’dan bile olumsuz oluyor. La Nina yıllarının çoğunda mısır, buğday ve soya fasulyesi verimleri düştü.\n\n■ Güney Asya: Güneydoğu Asya'daki yaz musonu ile ilişkili yağışlar, La Nina sırasında normalin üzerinde olma eğilimindedir ve pirinç üretimine fayda sağlar. Hindistan, Pakistan, Tayland ve Vietnam başlıca pirinç üreticileridir ve küresel pirinç ticaretinin yüzde 70'inden fazlasına katkıda bulunurlar. Pirinç verimi, su yoğun bir ürün olduğu için genellikle daha yüksek yağışlarla desteklenir.\n\n■ Afrika: La Nina, ekvatoral doğu Afrika'da yetersiz yağışlara neden olabilir. Doğu Afrika, art arda beş yıl boyunca şiddetli kuraklık koşullarıyla kırk yılın en kötü kuraklığını yaşıyor. Güney Sudan, Somali, Etiyopya, Kenya, Tanzanya, Ruanda ve Uganda'nın La Nina nedeniyle daha az yağış alması ve küresel tahıl arzındaki daralma nedeniyle gıda üretim tahminlerinin düşmesi bekleniyor. Doğu Afrika ülkelerindeki üretim düşüşü, arz endişelerini daha da şiddetlendirebilir.",
    "Hububat ihracatında yüzde 28’lik artış": "Güneydoğu Anadolu Hububat Bakliyat Yağlı Tohumlar ve Mamulleri İhracatçıları Birliği Başkanı Celal Kadooğlu, GAİB Hububat Birliği olarak yapılan yeniliklerden ve ihracat rakamlarından bahsetti.\n\nGAİB HUBUBAT BİRLİĞİ EN FAZLA İHRACAT YAPAN BİRLİK OLDU\n\nPandeminin tüm dünyada olduğu gibi ülkemizde de yaşamın her alanında önemli değişikliklere neden olduğunu ifade eden GAİB Hububat Birliği Başkanı Celal Kadooğlu, \"Zorlu süreçlerde ülkemiz üretebilen ve kendine yetebilen bir ülke olmayı başardı. Genel olarak tüm dünya bu süreçten olumsuz etkilenirken Türkiye’de gıda konusunda herhangi bir yetersizlik olmadı. Ülke olarak, zorlu süreçleri, en az zararla atlatmayı başardık. Ülkemizde tarım alanında en fazla ihracat gerçekleştiren sektörler arasında yer alan hububat sektörü, yükselen grafiğini sürdürmeye devam etti. GAİB Hububat Birliği olarak diğer birlikler arasında ihracatta ilk sırada yer almaya devam ediyoruz. Türkiye’nin en fazla ihracat gerçekleştiren Birliği olma statümüzü her zaman koruyacağız” dedi.\n\n\"2023 HEDEFLERİMİZİ GERÇEKLEŞTİRECEĞİZ\"\n\nİhracat rakamları ve Birliğin hedefleriyle ilgili açıklamalarda bulunan Başkan Celal Kadooğlu, sektör olarak bu yıl ilk 8 ayda Türkiye genelinde yüzde 30,3’lük artışla ihracatı 7,2 milyar dolara ulaştırdıklarını ifade ederek şunları ekledi:\n\n“GAİB Hububat Birliği olarak ihracatımızı ilk 8 ayda yüzde 28’lik artışla 2,2 milyar dolar seviyelerine çıkardık. Hububat Birlikleri arasında Türkiye’nin en fazla ihracat gerçekleştiren birliği olma statümüzü koruyoruz. İhracatımızı, planladığımız yeni projelerimizle daha da artırarak 2023 yılı hedeflerimizi gerçekleştirmeye hep birlikte devam edeceğiz.”\n\n\"ÜYELERİMİZİN ULUSLARARASI PLATFORMLARDA TANINMASINA ÖNCÜLÜK EDİYORUZ\"\n\nGAİB Hububat Birliği Başkanı Celal Kadooğlu, en çok ihracat gerçekleştirdikleri ülkelerin başında Irak, Suriye ve Amerika’nın geldiğini söyleyerek, en çok ihracat gerçekleştirilen ürün sıralamasının ise makarna, bitkisel yağ, buğday unu, bisküvi ve pasta olduğunu söyledi.”\n\nGAİB Hububat Birliği olarak ihracatçı üyeleri her zaman dünya pazarında yer almaları için desteklediklerini ifade eden Başkan Kadooğlu, dünyadaki önemli fuarlara da katıldıklarını ekleyerek, \"İhracatçı üyelerimiz artık fuarlar konusunda çok bilinçliler ve bu fuarların dünyaya açılan bir kapı olduğunu görüyorlar. GAİB Hububat Birliği olarak, Gulfood, World Food Moscow, Sial Paris, Anuga’yı ziyaret ediyoruz. Bazı fuarlara ise Birlik olarak info stantla katılım sağlıyoruz. Bu info stantlarda üye firmalarımızı ve sektör ürünlerini tanıtıyoruz. Gelen ziyaretçilere sektörümüzle ilgili bilgilendirmelerde bulunarak, üyelerimizin uluslararası platformlarda tanınmasına öncülük ediyoruz” diye konuştu.\n\n\"SEKTÖR TEMSİLCİLERİNİN SORUNLARINI ÇÖZÜYORUZ\"\n\nGAİB Hububat Birliği Başkanı Kadooğlu, göreve geldikleri günden itibaren üyelerle bir araya gelerek sektör sorunlarının çözümüne yönelik düzenledikleri ‘Sektör İstişare Toplantıları’nın verimli geçtiğini ve bu toplantıları sürdüreceklerini söyledi. Başkan Celal Kadooğlu, birlik olarak sektör temsilcilerinin sorunlarını çözebilmek adına bakanlıklarla sürekli temas halinde olduklarını vurgulayarak, ''Biz yönetim kurulu olarak her ay temel sorunları çözebilmek adına sektör temsilcileriyle toplantılar düzenleyerek, üyelerimizin taleplerini dinledikten sonra yazılı hale getiriyor ve sektörle paylaşıyoruz. Genel değerlendirmelerimizin ardından taleplerimizi Ticaret Bakanlığına ya da ilgili bakanlıklara gönderiyoruz. Bu hızlı ve çözüm odaklı çalışmalarımızla yönetim kurulu olarak, ortak sorunlarımızı birlikte çözeceğiz” dedi.\n\n“TÜRK ÜRÜNLERİNE OLAN TALEP GÜN GEÇTİKÇE ARTIYOR”\n\nCelal Kadooğlu, ikili görüşmelerin önemli olduğunun altını çizerek, Cibuti ve Kazakistan Büyükelçileri ile görüşmeler gerçekleştirdiklerini ve görüşmeler kapsamında; Cibuti, Etiyopya ve Somali'deki heyetleri Gaziantep’e getireceklerini her iki taraf için de verimli geçecek ikili görüşme organizasyonları yapmaya karar verdiklerini açıkladı.\n\nİkili görüşmelerin, ülkemiz için oldukça önemli olduğunu açıklayan Kadooğlu, Gaziantep’te gerçekleşecek heyetler ile ilgili şunları söyledi:\n\n“Devletimizin Somali ve Afrika ülkelerine yaptığı yardımlardan dolayı o bölgelerde Türk ürünlerine karşı ciddi bir sempati var. GAİB Hububat Birliği olarak, bunu ticari anlamda düşünerek ciddi girişimlerde bulunduk ve bir heyet oluşturduk. Bu heyetimizi Cibuti, Etiyopya ve Somali'ye yönlendirdik. Bir haftalık çalışmaların ardından firmalarla görüşmeler yapıldı. Yapılan görüşmelerin ardından detaylı bir rapor hazırladık ve sonuç olarak, Gaziantep'in katma değerini artırmak amacıyla ikili görüşme organizasyonları düzenlemeye karar verdik. Cibuti, Etiyopya ve Somali'deki heyetlerini bölgemize getirerek ihracatçı üyelerimizle buluşmalarını sağlayacağız. Ayrıca Kazakistan Büyükelçisi ile de yakın zamanda görüşmelerimiz oldu. GAİB Hububat Birliği olarak 3 gün boyunca ikili görüşmeler organize ettik. Hem ihracatçı üyelerimiz hem de yabancı katılımcılarla yaptığımız görüşmeler neticesinde organizasyonun çok verimli geçtiğini öğrendik. Bu geri bildirimler bizi çok mutlu etti. Kazakistan kardeş ülkemizdir. Bu görüşmelerin ülke ihracatımıza önemli katkıları olacağına inanıyoruz.”",
    "Mısır, Hedasi Barajı krizinin devam etmesine karşı uyarıda bulundu": "Mısır, Etiyopya'daki Hedasi (Nahda) Barajı'na ilişkin krizin mevcut durumunun devam etmesine karşı uyardı.\n\nMısır Dışişleri Bakanlığından yapılan yazılı açıklamaya göre, Mısır Dışişleri Bakanı Samih Şükri, Birleşmiş Milletler Afrika Boynuzu Özel Temsilcisi Hanna Tetteh ile başkent Kahire'de bir araya geldi.\n\nGörüşmede, Sudan, Güney Sudan, Etiyopya ve Somali'deki durumların yanı sıra Hedasi Barajı dosyası ve Mısır'da bu yıl düzenlenecek BM İklim Değişikliği Konferansının (COP27) ele alındığı aktarıldı.\n\nŞükri, görüşmede, \"Mısır'ın, Hedasi Barajı üzerinde mümkün olan en kısa sürede kapsamlı bir anlaşmaya varması gerektiği konusundaki tutumuna bağlı olduğunu\" belirtti.\n\nMısırlı Bakan, \"Mevcut durumun devam etmesinin bölge halklarının çıkarlarını tehdit eden istikrarsızlık unsuru olduğu\" vurgusu yaptı.\n\nAçıklamada, BM yetkilisinin Mısır ziyaretinin süresine ilişkin bilgi verilmedi.\n\nHedasi Barajı anlaşmazlığı\n\nEtiyopya, Mısır ve Sudan 10 yıldan uzun süredir Hedasi Barajı ile ilgili karşı karşıya geliyor.\n\nNil sularının yaklaşık yüzde 80'i topraklarında doğmasına rağmen sadece yüzde 3'ünden yararlanabilen Etiyopya, Afrika'nın en büyüğü olacak Hedasi Barajı'nın inşasına 2 Nisan 2011'de başladı.\n\nBaraj, Sudan-Etiyopya sınırına yakın bir bölgede, Nil Nehri'ni yüzde 85 besleyen Mavi Nil Nehri kolu üzerinde yapılması nedeniyle büyük önem taşıyor. Etiyopya, Hedasi Barajı ile enerji açığını kapatmayı ve elektrik satmayı amaçlıyor.\n\nAddis Ababa yönetimi, Mısır ve Sudan ile bir anlaşmaya varmamasına rağmen barajın doldurulmasında ısrar ederken Kahire ve Hartum yönetimleri Nil suyunun paydaş ülke başına düşen yıllık paylarının etkilenmemesi için öncelikle üçlü anlaşmaya varılması gerektiğini vurguluyor.\n\nTepkilere rağmen Temmuz 2020'de ilk dolum işleminin yapıldığı barajda 20 Şubat 2022'de ilk kez elektrik üretimine başlanmıştı.",
    "Türkiye'nin dünya IQ sıralamasındaki yeri belli oldu": "World Population Review'in yayınladığı dünya IQ sıralamasında Singapur ilk, Senegal son sırada yer alırken Türkiye ise 89 IQ puanı ile listenin 48. sırasında yer buldu.\n\nAbone ol\n\n4 yıl aradan sonra World Population Review'in dünya ülkelerinin zeka puanı (IQ) sıralamasını yayınlandı. 100 ülke arasında yapılan araştırmada 4 yıl içinde değişiklikler yaşandı.\n\nAraştırmada bazı ülkelerde birkaç puanlık artış gözlendi. Dünyanın zekasını ölçen World Population Review'e göre en zeki üç ülke sırasıyla Singapur, Hon Kong ve Tayvan oldu.\n\nTürkiye 48'inci sıraya yerleşti\n\nPuanı en düşük 3 ülke ise Senegal, Etiyopya, Gine Bissau oldu.\n\nTürkiye ise listede orta sıralarda yerini aldı. Türkiye 89 IQ puanı ile listenin 48. sırasında yer buldu.\n\nDünya IQ sıralaması şu şekilde:\n\n100. Senegal - 60\n\n99. Etiyopya - 61\n\n98. Gine-Bissau - 62\n\n97. Eritre - 63\n\n96. Kongo - 63\n\n95. Kamerun - 65\n\n94. Çad - 65\n\n93. Gana - 69\n\n92. Nijerya - 70\n\n91. Sudan - 70\n\n90. Güney Afrika - 70\n\n89. Fildişi Sahili - 71\n\n88. Kenya - 71\n\n87. Zimbabve - 72\n\n86. Zambiya - 72\n\n85. Nepal - 77\n\n84. Bangladeş - 77\n\n83. Katar - 78\n\n82. Sri Lanka - 79\n\n81. Afganistan - 80\n\n80. Suudi Arabistan - 81\n\n79. Hindistan - 81\n\n78. Umman - 82\n\n77. Fas - 82\n\n76. Kolombiya - 82\n\n75. Cezayir - 82\n\n74. Pakistan - 82\n\n73. Fiji - 83\n\n72. Bahreyn - 83\n\n71. Birleşik Arap Emirlikleri - 83\n\n70. Brezilya - 83\n\n69. Burma - 83\n\n68. Ekvador - 83\n\n67. Mısır - 83\n\n66. Endonezya - 84\n\n65. Arnavutluk - 84\n\n64. Karadağ - 84\n\n63. İran - 84\n\n62. Kuveyt - 85\n\n61. Bolivya - 85\n\n60. Venezuela - 85\n\n59. Irak - 86\n\n58. Meksika - 86\n\n57. Filipinler - 86\n\n56. Kosta Rika - 86\n\n55. Mauritius - 87\n\n54. Brunei - 88\n\n53. Bermuda - 88\n\n52. Kamboçya - 88\n\n51. Şili - 89\n\n50. Sırbistan - 89\n\n49. Tayland - 89\n\n48. Türkiye - 89\n\n47. Romanya - 90\n\n46. Arjantin - 90\n\n45. Bulgaristan - 91\n\n44. Yunanistan - 92\n\n43. Kazakistan - 92\n\n42. Gürcistan - 92\n\n41. Malezya - 93\n\n40. İsrail - 94\n\n39.Vietnam - 94\n\n38. İrlanda - 94\n\n37. Portekiz - 95\n\n36. Ukrayna - 95\n\n35. Hırvatistan - 95\n\n34. Rusya - 96\n\n33. Polonya - 97\n\n32. İspanya - 97\n\n31. İtalya - 97\n\n30. Malta - 97\n\n29. Moğolistan - 98\n\n28. Macaristan - 98\n\n27. Amerika Birleşik Devletleri - 98\n\n26. Fransa - 98\n\n25. Avustralya - 99\n\n24. Estonya - 99\n\n23. Çekya - 99\n\n22. Danimarka - 99\n\n21. Lüksemburg - 99\n\n20. İsveç - 99\n\n19. Norveç - 99\n\n18. Yeni Zelanda - 100\n\n17. Avusturya - 100\n\n16. Birleşik Krallık - 100\n\n15. Almanya - 100\n\n14. Belçika - 100\n\n13. Kanada - 101\n\n12. Finlandiya - 101\n\n11. İzlanda - 101\n\n10. Çin Halk Cumhuriyeti Özel İdari Bölgesi olan Makao - 101\n\n9. Kuzey Kore - 102\n\n8. Hollanda - 102\n\n7. İsviçre - 102\n\n6. Çin - 104\n\n5. Japonya - 105\n\n4. Güney Kore -106\n\n3. Tayvan - 106\n\n2. Hong Kong - 108\n\n1. Singapur 108",
    "Türk Yatırımcılar Tarafından Keşfedilmeyi Bekleyen Ülke: Cibuti": "Bu ayki köşemde kara Afrika’nın en az nüfuslu ülkesi, aynı zamanda Afrika Boynuzu olarak adlandırılan Afrika’nın doğusunun en uç noktasında yer alan yaklaşık 2 milyon km²’lik bir alanda Eritre, Cibuti, Somali ve Etiyopya’yı içeren bölgeden Cibuti ülkesini ele alacağım.\n\nHalkının %95’i Müslüman, başkenti ise aynı ismi taşıyan Cibuti şehridir. Cibuti, nüfusu 920.000’in üzerinde olan çok fazla etnik gruptan oluşan bir ulustur.\n\nFransızca ve Arapça ülkenin iki resmi dili, Afar ve Somali ise ulusal dillerdir. Somalililer ve Afar, en büyük iki etnik grubu oluşturuyor ve birincisi nüfusun çoğunluğunu oluşturuyor.\n\nHer ikisi de Afroasiatik dillerin Cushitic şubesinin bir dilini konuşur. Antik çağda, bölge Etiyopya, Eritre ve Somaliland ile birlikte Punt Ülkesinin bir parçasıydı.\n\nYakınlardaki Zeila, şu an Somaliland topraklarında, ortaçağ Adal ve Ifat Sultanlıklarına ev sahipliği yaptı. 19. yüzyılın sonlarında, Fransız Somaliland kolonisi, iktidardaki Dir Somali sultanları ile Fransızlarla imzalanan anlaşmaların ardından kuruldu.\n\n1967’de Afars ve Issas Fransız Bölgesi olarak yeniden adlandırıldı. On yıl sonra, Cibuti halkı bağımsızlık için oy kullandı.\n\nYeni devlet Birleşmiş Milletlere katıldı. 1990’ların başında, hükümetin temsili konusundaki gerilimler, 2000 yılında iktidar partisi ve muhalefet arasında bir güç paylaşımı anlaşmasıyla sonuçlanan silahlı çatışmaya yol açtı.\n\nCibuti, Kızıldeniz ve Hint Okyanusu’na erişimi kontrol eden, dünyanın en işlek nakliye yollarından bazılarına yakındır. Önemli bir yakıt ikmali ve aktarma merkezi olmasıyla beraber komşu Etiyopya’dan ithalat ve ihracat için ana deniz limanı olarak hizmet vermektedir.\n\nGelişmekte olan bir ticaret merkezi olan ülke, çeşitli yabancı askeri üslerin yeridir. Hükümetler arası Kalkınma Otoritesi (IGAD) bölgesel organının da genel merkezi Cibuti Şehrindedir.\n\nCibuti’nin ekonomisi büyük ölçüde hizmet sektöründe yoğunlaşmıştır. Ticari faaliyetler, ülkenin serbest ticaret politikaları ve Kızıldeniz geçiş noktası olarak stratejik konumu etrafında dönmektedir.\n\nSınırlı yağış nedeniyle, sebze ve meyveler başlıca üretim ürünleridir ve diğer gıda maddeleri ithalat gerektirir. Hizmetler sektörü GSYİH’nın yaklaşık %79,7’sini oluştururken, bunu %17,3 ile sanayi ve %3 ile tarım izledi.\n\n2013 itibariyle, Cibuti Limanı’ndaki konteyner terminali, ülke ticaretinin büyük kısmını yönetiyor. Liman faaliyetinin yaklaşık %70’i, ana deniz çıkış noktası olarak limana bağlı olan komşu Etiyopya’ya yapılan ithalat ve ihracattan oluşmaktadır.\n\n2018 itibariyle, Etiyopya transit kargosunun %95’i Cibuti Limanı tarafından elleçleniyordu. Liman aynı zamanda uluslararası bir yakıt ikmal merkezi ve aktarma merkezi olarak da hizmet veriyor.\n\n2012 yılında, Cibuti hükümeti DP World ile işbirliği içinde, ulusal transit kapasitesini daha da geliştirmeyi amaçlayan üçüncü büyük liman olan Doraleh Konteyner Terminali’nin inşaatına başladı. 396 milyon dolarlık bir proje, yılda 1,5 milyon yirmi fit konteyner birimini barındıracak kapasiteye sahip.\n\nDoğrudan yabancı yatırım ortamını iyileştirmek için Cibuti makamları, çeşitli kar amacı gütmeyen kuruluşlarla birlikte ülkenin ticari potansiyelini vurgulamayı amaçlayan bir dizi kalkınma projesi başlattı. En fazla yatırımcı Fransa’dan geldiği gibi Çin’de diğer Afrika ülkelerinde olduğu gibi yoğun ilgi göstermektedir.\n\nEk olarak, çeşitlendirilmiş sektörlere yatırım yaparak daha fazla iş fırsatı yaratarak tahmini %60’lık kentsel işsizlik oranının düşürülmesine çalışılmaktadır.\n\nFonlar özellikle telekomünikasyon altyapısı oluşturmaya ve küçük işletmeleri destekleyerek harcanabilir geliri artırmaya gitti.\n\nCibuti firması Salt Investment (SIS), Cibuti’nin Assal Gölü bölgesindeki bol tuzu sanayileştirmek için büyük ölçekli bir operasyon başlattı.\n\nYıllık 4 milyon ton kapasiteyle çalışan tuzdan arındırma projesi ihracat gelirlerini artırdı, daha fazla iş fırsatı yarattı ve bölge sakinleri için daha fazla tatlı su sağladı.\n\n2012 yılında, Cibuti hükümeti ayrıca bir cevher terminalinin inşası için China Harbour Engineering Company L.t.d.’nin hizmetlerinden yararlandı. 64 milyon dolar değerindeki proje, Cibuti’nin Güneydoğu Asya’daki pazarlara yılda 5.000 ton daha tuz ihraç etmesini sağladı.\n\nCibuti frangı, Cibuti’nin para birimidir. Ülkenin para otoritesi olan Cibuti Merkez Bankası tarafından verilir. Cibuti frangı ABD dolarına sabitlendiğinden, genellikle istikrarlıdır ve enflasyon bir sorun değildir.\n\n2010 yılı itibarıyla Cibuti’de 10 adet konvansiyonel ve İslami banka faaliyet göstermektedir. Çoğu, Somalili para transfer şirketi Dahabshiil ve Swiss Financial Investments’ın bir yan kuruluşu olan BDCD de dahil olmak üzere son birkaç yıl içinde geldi.\n\nSuudi yatırımcıların ayrıca, Cibuti üzerinden 28,5 kilometre uzunluğunda (17,7 mil) bir denizaşırı köprü aracılığıyla Afrika Boynuzu’nu Arap Yarımadası’na bağlama olasılığını araştırdıkları biliniyor.\n\nTicaret rakamlarına yakından bakarsak, en çok ihraç ettiği kalemler sırasıyla hayvansal ve bitkisel yağlar, anorganik kimyasallar, canlı hayvan, sebze ve elektrik malzemeleridir. En çok ihracatı sırasıyla Etiyopya, Çin, Hindistan, Amerika ve Suudi Arabistan’a yapmaktadır.\n\nİthalat rakamlarına bakıldığında Çin, Hindistan, Endonezya, Türkiye ve Fas başta gelirken, ithal edilen kalemler sırasıyla hayvansal ve bitkisel yağlar, motorlu kara taşıtları, gübre, plastik malzemeler ve elektrik malzemeleridir.\n\nTürkiye’den en çok hayvansal ve bitkisel yağlar, buğday, demir-çelik, mineral yağlar, mobilya ve elektrik malzemeleri ihraç etmektedir. Elektrik sektörüne bakıldığında Fransız markaları Schneider ve Legrand’ın yanı sıra Çin markaları da görmek mümkün.\n\nPazarda mevcut Türk markalarından bazıları ise şöyle; Sigma Elektrik, Mutlusan Elektrik, Borsan Kablo ve Vatan Kablo gibi.\n\nCibuti pazarı Türk yatırımcılar tarafından hala keşfedilmemiş durumda. Cibuti hükümetini Türkiye’ye Türk Özel Ekonomi Bölgesi yapımı için 5 milyon metrekarelik arsa tahsis etti ancak hala yeterli derecede talep görmüyor.\n\n100 milyon nüfuslu Etiyopya’ya açılan tek liman kapısı olmasıyla Cibuti’deki serbest bölgeler üzerinden Etiyopya’ya demir veya kara yoluyla mallar gönderiliyor. Bu sebeple bu özel bölgede yapılacak bir yatırım Afrika Boynuzu olarak adlandırılan coğrafyanın tamamına hitap edecektir.\n\nGörüşmek dileğiyle..",
    "Mısır ve Sudanlı yetkililer, Hedasi Barajı ve ikili ilişkileri görüştü": "Mısır Cumhurbaşkanı Abdulfettah es-Sisi, Sudan Egemenlik Konseyi Başkanı ve Ordu Komutanı Orgeneral Abdulfettah el-Burhan ile Etiyopya'nın inşa ettiği Hedasi Barajı ve iki ülke arasındaki ilişkileri değerlendirdi.\n\nMısır Cumhurbaşkanlığından yapılan yazılı açıklamaya göre, Sisi, Burhan ile başkent Kahire'deki El-İttihadiye Sarayı'nda bir araya geldi.\n\nGörüşmede, ortak ilgi alanına giren bölgesel gelişmeler ile Etiyopya'nın inşasını sürdürdüğü Hedasi (Nahda) Barajı ele alındı.\n\nSisi ile Burhan, Hedasi Barajı ile ilgili olarak ilerleyen dönemde koordinasyon ve istişareyi sürdürme konusunda mutabık kaldı.\n\nGörüşmede, ekonomik ve ticari ilişkilerin, siyasi ve askeri ilişkilerdeki mevcut ivmeyi yakalayacak şekilde güçlendirilmesi gerektiği vurgulandı.\n\nCumhurbaşkanı Sisi, Sudan'da ekonomik, güvenlik ve siyasi istikrarın sağlanması için her türlü desteği vermeye hazır olduklarını dile getirdi.\n\nBurhan ise hem halk hem de resmi düzeyde Sudan'ın, Mısır'a derin takdir duygusu beslediğini ve iki ülke halkı ile hükümetleri arasındaki yakınlık ve köklü bağlarla gurur duyduğunu ifade etti.\n\nBurhan, Sudan'da barış ve istikrarın korunması için farklı platformlarda verdiği destek için Mısır'a teşekkür etti.",
    "Darbeler / Devrimler dalgasının ardından Afrika’da üç yeni dalga – 3: Fransa’yı kovan Afrika Birleşik Devletleri": "Fransa’yı kıtanın dört bir yanında kovan devrimci dalga, Afrika kıtasında ekonomik işbirliği ve birlik dalgasının önünü açıyor.\n\nFransa’nın dayattığı “ayrılıkçı-cihatçı terör, uyuşturucu ve insan kaçakçılığı” hattının yerini bölgesel ticaret ve ortak yatırımlar alıyor.\n\nÇin-Türkiye-Afrika bütünleşmesi, dünyaya büyümeyi ve ucuzluğu sunarak, insanlığın refahına katkıda bulunuyor.\n\nABD “bölünürken”; Nkrumah, Ture ve Keyta’ların 1950’lerdeki “Afrika Birleşik Devletleri” hayali bugün “ekonomik” zorunluluk olarak gelişiyor.\n\nENFLASYONU ÇÖZECEK KITA: AFRİKA\n\n2008 yılıydı.\n\nCezayir’in tanınmış iş insanlarından, aynı zamanda Hilton Oteli’nin de sahibi Rahim Bey’in yine kendisine ait gözde İşmerkezi’nin en üst katındaki odasında buluştuğumuzda, “Eyvah” diye söze başlamış ve “Çin bugüne kadar dünyada enflasyonu fiyat artışını önlüyordu. Maalesef orada da maliyetler arttı. Enflasyon geliyor” uyarısını yapmıştı.\n\nUcuz ama yüksek verimlilikteki “Shacman” marka Çin kamyonlarının ve çeşitli adlardaki işmakinalarının Cezayir yollarını doldurduğu, nakliye maliyetinin yarıyarıya düştüğü, “Reno” markasının “çöpe atıldığı” günlerdi.\n\nYarı, hatta üçte bir fiyatına Çin malları piyasayı dolduruyordu.\n\nRahim beyi kaygılandıran, Çin’in “ölçek ekonomisi” diye ifade edilen yani “üretim arttıkça maliyetin düşmesi” olanağından azami yararlanmasına rağmen, başta ücret iyileştirmeleri ve hammadde kaynaklarındaki “azalmaya” koşut fiyat artışlarının başlayacağıydı.\n\nCHINA BIS – İKİNCİ ÇİN\n\nİşte bu “doyma veya tepe” noktasına “erişen” ekonominin bir anlamda imdadına Afrika’yla işbirliğinin yetiştiğine geçen yıllarda tanık olduk.\n\nÇin, 90’ların sonundan başlayarak ama özellikle 2000’li yıllarda hızlanarak, 2013 yılı “Kuşak-Yol Girişimi”yle “depar”a kalkarak, Afrika’da bir taşla birden çok kuş vurmaya başlandı.\n\nEn önemlisi, Çin-Afrika bütünleşmesi, dünyaya büyümeyi ve ucuzluğu sunarak, insanlığın refahına katkıda bulunuyor.\n\nÇin, Gine Cumhuriyeti’nde aluminyum hammaddesi boksit madeni işletmeciliğinde olduğu üzere, daha önce Sovyet Sosyalist Cumhuriyetler Birliği (SSCB) döneminde de Afrika devletlerinde denenmiş, sınanmış “kazan-kazan” işbirliğiyle, hem ekonomisinin “ölçeğini” büyütme hem de “Batılılarca atıl bıraktırılan, işletilmesine izin verilmeyen hammaddelerin ucuz temini” olanağını yakalıyor.\n\nBatılılar’ın, “China Bis” yani “İkinci Çin” diye adlandırdıkları 1,4 milyar nüfuslu Afrika kıtasıysa bu işbirliği zemininde, kendi kaynaklarını keşfetme, işletme ve halkının refahına sunma olanağını elde ediyor.\n\nAFRİKA BİRLEŞİK DEVLETLERİ: 50’LERİN HAYALİ BUGÜN ZORUNLULUK\n\nAmerika “Bölünmüş” Devletleri, Atlantik’te tartışılırken; 1950’lerin sonunda Gana, Gine ve Mali kurucu liderleri Kwame Nkrumah, Ahmet Seku Ture ve Modibo Keyta için “hayal” olan “Afrika Birleşik Devletleri”, bugün “ekonomik” bir zorunluluk olarak kendini dayatıyor.\n\nKuşak-Yol Girişimi’nin başladığı 2013’ten hele ki, 2016’lardan itibaren hemen hemen tüm kıta devletlerinin bilcümle imzaladıkları ve meclislerinde onaylattıkları “İşbirliği İyiniyet Belgeleri” sonrasında iki büyük “entegrasyona” yani “birliğe, bütünleşmeye” tanık oluyoruz.\n\nBir yanda; Afrika devletleri arasında işbirliği gelişirken, diğer yanda Afrika kıtasıyla, Çin ve Türkiye’nin temsil ettiği Asya bütünleşiyor.\n\nÇin ve Hindistan, uzun süredir, Afrika’nın bir ve iki numaları ortakları.\n\n2019 yılından bu yana tanık olduğumuz Fransa’yı kıtanın dört bir yanında kovan devrimci dalga, Afrika kıtasında ekonomik işbirliğinin ivmesini hızlandırıyor.\n\nAfrika’daki genç albaylar kuşağı, Batı’nın dayattığı ekonomik ambargoları kabul etmiyorlar.\n\nFransa, bu yılın başında Mali’ye ekonomik ambargo uygulamak istedi.\n\nGine ve Burkina Faso’nun üniformalıları, “tanımıyoruz” dediler, Mali’ye ambargo “kadük” yani “hükümsüz, geçersiz” kaldı.\n\nKomşuları Cezayir ve Moritanya’ysa en baştan karşı çıkmışlardı.\n\nEmperyalizmin dışlanması, bölgesel işbirliğinin önünü açıyor.\n\nKendi coğrafyamızda da aynı şeyler yaşanmamış mıydı?\n\nDiplomatlarımız, ezilen dünya dişişleri bakanlıklarının arşivlerinin “pending/lasting” yani Batı merkezleri tarafından “askıya/beklemeye” alınan projelerle dolu olduğunu anlatırlar.\n\nKerkük-Yumurtalık Boru Hattı projesinin yıllarca geciktirilmesini bir kenara bırakınız, komşularımız Irak ve İran’la ticaretimiz ABD’nin “ikili abluka” politikaları nedeniyle yıllarca engellenmişti.\n\nAynı Batı, şimdi ülkemize “Rusya’ya ambargo baskısı” yapıyor. Ama nafile.\n\nDEMİRYOLU-POSTANE-CEZAEVİ ÜÇLÜSÜ\n\n2001 yılıydı.\n\n22 Şubat 2019 Devrimi’yle birlikte Cezayir’in Tahrir Meydanı’na dönüşen başkentteki görkemli Büyük Postane yapısının önündeyiz.\n\nİş insanı dostumuz Şirzad Kavadarlı, postaneye bakarak, “sömürgeciler işgal ettikleri yerlere önce demiryolu, postane ve cezaevi yaparmış” demişti.\n\nEmperyalizm dönemi sömürgecileri Fransa, İngiltere ve diğerleri işkencehanelerini kurarken, Yeni Dünya’nın “kazan-kazan”cıları, Cezayir başkentine “Opera” binası dikiyorlar.\n\nFildişi Sahili’ne 3 adet her birisi elli altmış bin kişilik, yüz milyonlarca dolar değerindeki stadyumları yaparak hediye ediyorlar.\n\nYeni Dünya, hapishanecilerin karşısına kültürle, sporla, sanatla çıkıyor.\n\nAFRİKA DÖRTLÜSÜ: CEZAYİR-NİJERYA-ETİYOPYA-GÜNEY AFRİKA\n\nAfrika Birliği bünyesinde ABD ve Fransa’nın İsrail’le “normalleşme” adı altında dayatmasına karşı “siyaseten” konumlanan dört devlet; Cezayir-Nijerya-Etiyopya-Güney Afrika stratejik G4 birliğini geçen yıl oluşturdular.\n\nDoğu’da Etiyopya, Kuzey’de Cezayir, Batı’da Gine Körfezi’nde Nijerya ile Güney’de Güney Afrika devletleri Afrika kıtasının Kuşak-Yol Girişimi’nin ana durakları.\n\nSiyaseten G4 içinde yer almasa da Mısır da Kuşak-Yol’un Kuzey’deki kıtaya giriş noktalarından.\n\nİşte bu merkezler şimdi birbirlerine demir, kara, hava ve denizyollarıyla bağlanıyor. Doğalgaz ve petrol boru hatlarıyla, fiber optik ve uydu şebekeleriyle donanıyor.\n\nDEMİRAĞLARLA ÖRME\n\nİhtiyaç ve hedef, Çin Dışişleri Bakanı’nın 2021 Ocak’ında ifade ettiği üzere, “Afrika kıtasını demirağlarla örmek.”\n\nAfrika başkentleri arasında hızlı tren hatlarını kurarak, “mesafeleri” ortadan kaldırmak.\n\nAfrika’nın dört bir yanında Çin’le işbirliği halinde demiryolları örülüyor. Cibuti-Etiyopya hattı tamamlanmak üzere. Senegal’e yani kıtanın doğusundan batısına kadar uzanması üzerinde çalışılıyor.\n\nCezayir, Afrika’yla bütünleşme programına Kuzey’den, 12 bin 500 kilometrelik demiryolu programını yaparak katkısını sunuyor.\n\nDemiryollarının yanı sıra “Trans Afrika Otoyolu” ve benzeri projelerle, karayollarıyla bütünleşme programları da yaygınlaşıyor.\n\nNijerya’dan başlayıp, Nijer üzerinden Cezayir’e oradan da Avrupa’ya uzanacak “Trans Sahra Gaz Boru Hattı Projesi” de Haziran 2022’de imzalanarak, inşa süreci başladı.\n\nLiman yapımları, fiberoptik iletişim hatları yatırımları sürüyor.\n\nİSTANBUL-TAMANRASSET HAVAYOLLARI İŞBİRLİĞİ\n\nBugün Mali’deki yolcu Cezayir’e gitmek için, önce Avrupa başkentlerine örneğin Paris’e gidip, oradan Cezayir’e gelmek zorunda kalıyor.\n\nMali’den Cezayir’e direk uçuş yok denecek kadar az.\n\nNasıl medya, ilaç ve benzeri alanlarda Batı hegemonyasından söz ediyorsak, hava yolculuğu alanında da Batı, Paris, Frankfurt ve benzeri “aktarma merkezleri”ni dayatıyor.\n\nİstanbul Havalimanı, işte bu noktada Batı’nın karşısına dikiliyor. “Asya-Afrika bütünleşmesi”nde oynadığı rol nedeniyle de sık sık Biden’cıların hedefinde.\n\nCezayir, güney sınırındaki Tamanrasset adlı şehirde bir “aktarma merkezi havalimanı” yaparak, Kuzey Afrika’yla Sahel ve Sahra Altı devletleri arasındaki bağlantıları güçlendirmeyi hedefliyor.\n\nİstanbul Havalimanı’nı, Afrika’nın hem kendi içinde hem de Asya ve dünyayla bağlantısını kurmada öncü görevler bekliyor.\n\n100 MİLYONDAN 4,5 MİLYARA\n\nAfrika kıtası artan nüfusu, ihtiyaçları ve işletilmeyi bekleyen zengin yeraltı ve yerüstü kaynaklarıyla Asya’yla birlikte 21. Yüzyılda dünyamızın yeni ağırlık merkezini oluşturacak.\n\nÖngörülere göre, 2100 yılında, 4,5 milyar nüfusla Afrika kıtası, 4,8 milyar nüfuslu Asya kıtasının ardından dünya nüfusunun yüzde 40’ını barındıracak.\n\n1900’ün başında nüfusu 100 milyon olan Afrika kıtası, 2000’lerin başında on kat artarak 1 milyar nüfusa erişmiş, 2100 yılındaysa bu nüfusun dört kat artması öngörülmektedir.\n\n2100 yılında Nijerya, 791 milyon nüfusla, 1,1 milyar nüfuslu Hindistan’ın ardından dünyanın ikinci büyük nüfusuna sahip devlet olacak. Çin 732 milyon nüfusla Nijerya’yı takip edecek.\n\nYine 2100 yılında Afrika’da bugün sayısı 2 olan nüfusu yüz milyonu geçen devlet sayısı 9’a çıkacak.\n\nTürkiyemizin yükselmekte olan Afrika kıtasıyla kardeşlik ve dostluk bağlarını her alanda geliştirmesi, “üretim ve hayat pahalılığı”yla mücadelesini güçlendirecektir.",
    "Bir çocuğu bu yaşatılıyorsa batsın bu dünya... Bu dünyada bir çocuk aç yatıyorsa herkesin rahatı kaçmalı": "Çocuk yoksulluğu tüm dünyada artıyor. Sosyal medyada paylaşılan ve nerede çekildiği bilinmeyen bir fotoğraf, gelir adaletsizliğini çocuklardaki karşıtığını adeta özetlemiş. Sosyal medyada uzun yıllardır dolaşımda olan bu fotoğrafta plastik poşete kitaplarını koyup sırtında taşıyan bir çocuk görülüyor.\n\nSöz konusu fotoğraf sık sık haberlere konu oluyor. Onedio isimli sitede, 2016 yılında yapılan bir listede bu fotoğrafın Filistinli bir çocuğa ait olduğu ifade edilmişti. Vine Politik isimli hesap ve Günün Yalanları Twitter hesabı ise Metin Feyzioğlu’nun paylaştığı fotoğrafın 2014 yılından Brezilya’dan olduğunu öne sürdü. Bu fotoğrafın internette en eski tarihli paylaşımı 2013'te yapılmış. Ancak fotoğraf, Suriyeli gazeteciler, tasarımcılardan oluşan, Suriye’de yaşananları aktarmaya çalışan Belçika destekli bağımsız bir medya projesi olan Syria Untold isimli sitede Halep’te bir çocuğun Eylül 2013’te çekilmiş fotoğrafı olduğu ifade edilerek paylaşılmıştı. Fotoğraf hakkında her ne kadar çok sayıda iddia bulunsa da dünyanın farklı yerlerinde farklı çocuklar benzer ya da daha acı karelerin öznesi oluyor.\n\nUNICEF’in verilerine göre dünya genelinde 1 milyar çocuk eğitim, sağlık, barınma, beslenme ve sağlıklı suya erişemiyor ve derin yoksulluk yaşayan 356 milyon çocuk, günde 1.90 dolar gelirle hayatta kalmaya zorlanıyor. Çocukların yoksulluk koşullarında yaşama ihtimali yetişkinlere göre iki kat daha fazla. Türkiye, çocuk yoksulluğu konusunda “endişe verici ülkeler” arasında gösteriliyor. TÜİK tarafından yayımlanan “İstatistiklerle Çocuk 2021” raporuna göre ise yoksul çocuk sayısı 7 milyon 378 bin.\n\nTÜRKİYE, ÇOCUK YOKSULLUĞU KONUSUNDA “ENDİŞE VERİCİ ÜLKELER” ARASINDA GÖSTERİLİYOR\n\nDünya genelinde neredeyse bütün ülkelerde 2022-2023 eğitim-öğretim yılı başladı. UNESCO İstatistik Enstitüsü (UIS) tarafından yönetilen VIEW web sitesinde ve Küresel Eğitim (GEM) İzleme Raporu'nda çevrimiçi olarak yayınlanan yeni verilere göre, yüz milyonlarca çocuk yeni eğitim-öğretim yılına başlarken; 6-18 yaş arasındaki 244 milyon çocuk ise, insan temel hak ve özgürlüklerinden biri ve en önemlisi olan eğitim hakkından mahrum kaldı.\n\nUNESCO'nun verileri, Sahra Altı Afrika'da toplam 98 milyon çocuğun okula gitmediğini gösteriyor. Burası, dünyada okula gitmeyen çocuk sayısının sürekli arttığı tek bölgedir. İkinci bölge, 85 milyon çocuğun okula gitmediği Güney ve Orta Asya'dır. Dünyada eğitimden en çok çocuğun dışlandığı ilk beş ülke Hindistan, Nijerya, Pakistan, Etiyopya ve Çin'dir.\n\nUNESCO'nun yeni projeksiyonları, dünya genelinde okula gitmeyen kız ve erkek çocukların yüzdesi arasındaki farkın daraldığını doğruluyor. Bu bağlamda, 2000 yılında dünya genelinde var olan -ilköğretimde yüzde 2,5 ve ortaöğretimde yüzde 3,9- boşluklar sıfıra indirildi. Ancak, bölgesel farklılıkların hâlâ daha sürdüğü söylenebilir.\n\nEĞİTİMDEN YOKSUN ÇOCUKLAR\n\nKüresel Eğitim (GEM) İzleme Raporu Direktörü Manos Antoninis ve UNESCO İstatistik Enstitüsü (UIS) Direktörü Silvia Montoya tarafından, dünya genelinde yüz milyonlarca çocuğun; 2022-2023 eğitim-öğretim yılı için derslere geri döndüğüne işaret ediliyor. Okula gitmeyen genç ve çocukların sayısıyla ilgili son verileri paylaşarak, mevcut kanıtlara yeni bir bakış açısı sunuyor.\n\nKüresel Eğitim (GEM) Raporu ve UNESCO İstatistik Enstitüsü (UIS) tarafından yapılan tahminler, dünyada 6-18 yaş arasındaki 244 milyon çocuğun 2021'de hâlâ daha okula gitmediğini gösteriyor. Bu tahminlerin idari verileri, anketlerden ve sayımlardan gelen bilgilerle birleştiren yeni ve geliştirilmiş bir ölçüm yönteminin sonucudur. Birden çok veri kaynağı kullanılarak boşluklar dolduruluyor, veri eğilimleri düzeltiliyor ve daha gerçekçi veriler oluşturulabiliyor.\n\nDünyada okula gitmeyen milyonlarca çocuğun olduğu ve 10 yıldan beridir doğru istatistik verilerinin bulunmadığı -örneğin yaklaşık 20.2 milyon çocuğun olduğu Nijerya gibi- ülkelerde, son derece önemli veri boşlukları var. Okula gitmeyen çocukların sayısı, Etiyopya'da (10,5 milyon), Demokratik Kongo Cumhuriyeti'nde (5,9 milyon) ve Kenyda'da ise (1,8 milyon) kadardır.",
    "Çocuklarda Temmuz ayından bu yana derinleşen yetersiz beslenme krizine yönelik benzeri görülmemiş bir uluslararası destek verildi; aşırı zayıflıkla mücadele etmek için yarım milyar doların üzerinde fo": "NEW YORK, 21 Eylül 2022 — Hükümetler, hayırseverler ve özel bağışçılar, çocuklarda derinleşen yetersiz beslenme krizine yanıt olarak Temmuz ayından bu yana yaklaşık 577 milyon ABD doları tutarında taahhütte bulundu. Bu miktarın en az yüzde 60'ı UNICEF'in çalışmalarını doğrudan destekleyecek.\n\nUNICEF, Amerika Birleşik Devletleri Uluslararası Kalkınma Ajansı (USAID), Çocuk Yatırım Fonu Vakfı (CIFF) ve Senegal hükümeti tarafından New York'taki UNICEF Genel Merkezi'nde ortaklaşa düzenlenen üst düzey bir etkinlik olan The Child Malnutrition Crisis: Pledging to Save Lives (Çocuklarda Yetersiz Beslenme Krizi: Hayat Kurtarma Vaadi) etkinliğinde bugün, toplanan yarım milyar ABD dolarının yaklaşık 280 milyonunun kullanılacağı taahhüt edildi.\n\nKanada, İrlanda, Hollanda Krallığı ve Birleşik Krallık hükümetleri; Aliko Dangote Vakfı, Bill & Melinda Gates Vakfı, Çocuk Yatırım Fonu Vakfı (CIFF), Eleanor Crook Vakfı, Greta Thunberg Vakfı, Son Gün Aziz Hayır Kurumları İnsani Hizmetleri ve King Vakfı, büyüyen gıda krizini ele almak için 77. yıllık Birleşmiş Milletler Genel Kurulu (UNGA) sırasında üst düzey etkinlikte bir araya geldi.\n\nİklim kaynaklı kuraklık, çatışma ve artan gıda fiyatları, dünya çapında küçük çocuklarda aşırı zayıflık seviyelerini endişe verici oranlarda arttırmaya devam ederken bunlarla mücadeleye yönelik taahhütler verildi. UNICEF'in yakın tarihli bir analizine göre, Afrika Boynuzu ve Sahel de dahil olmak üzere en çok etkilenen 15 ülkede, her bir dakika bir çocuk ciddi yetersiz beslenmeye itiliyor.\n\nUNICEF Genel Direktörü Catherine Russell konu ile ilgili şu açıklamalarda bulundu: \"Tırmanan yetersiz beslenme krizi milyonlarca çocuğu açlığın eşiğine itiyor ve daha fazlasını yapmazsak, bu kriz bir felakete dönüşecek. UNICEF olarak verilen taahhütler için çok müteşekkiriz, ancak çok geç olmadan çocuklara ulaşmak için daha fazla sınırsız fona ihtiyacımız var. Aşırı zayıflığı nasıl önleyeceğimizi, tespit ve tedavi edeceğimizi biliyoruz ve öylece durup çocukların ölmesine izin veremeyiz.”\n\nBugün verilen taahhütler; USAID Yöneticisi Samantha Power'ın çocukların mustarip olduğu aşırı zayıflığı tespit ve tedavi etmek için UNICEF'e 200 milyon ABD Doları tutarında benzeri görülmemiş bir bağışta bulunduğu Temmuz ayında verilen taahhütlere dayanıyor. Yetersiz beslenme krizine müdahale etmek için Hayırseverler ve Çocuk Yatırım Fonu Vakfı (CIFF) Başkanı Sir Chris Hohn, Eleanor Crook Vakfı (ECF), CRI (Ulusal Çocuk Yardım) Vakfı ve ELMA Yardım Vakfı da dahil olmak üzere özel hayırseverler tarafından 50 milyon ABD doları daha vaat edildi.\n\nUSAID Yöneticisi Samantha Power şunları söyledi: “Gerçek şu ki, ciddi düzeyde yetersiz beslenmeyle karşı karşıya kalan çocukların yaklaşık üçte ikisi, normalde insani yardım almayan yerlerde yaşıyor. Ciddi düzeyde yetersiz beslenme tedavisinin sadece insani yardım ortamlarında değil, kriz dışı ortamlarda da erişilebilir olması gerektiğini göstermek için çalışıyoruz.”\n\nÇocukları tehlikeli derecede zayıflatan aşırı kilo kaybı, yetersiz beslenmenin en görünür ve ölümcül şeklidir. Zayıflamış bağışıklık sistemleri, iyi beslenmiş çocuklara kıyasla 5 yaşın altındaki çocuklarda ölüm riskini 11 kata kadar arttırıyor.\n\nBuna yanıt olarak, UNICEF yetersiz beslenme krizinden en çok etkilenen 15 ülkede çabalarını arttırdı. Afganistan, Burkina Faso, Çad, Kongo Demokratik Cumhuriyeti, Etiyopya, Haiti, Kenya, Madagaskar, Mali, Nijer, Nijerya, Somali, Güney Sudan, Sudan ve Yemen, çocuk ölümlerindeki artışın önlenmesine ve aşırı zayıflığın uzun vadeli zararının azaltılmasına yardımcı olmak için 1,2 milyar ABD doları talep eden bir Hızlandırma Planına dahil edildi.\n\nUNICEF'e verilen taahhütler, çocuklarda görülen aşırı zayıflığının erken önlenmesi, tespiti ve tedavisi için hizmetlerin sağlanmasına yardımcı olacak ve krizler sırasında ihtiyaç duyulan hayat kurtarıcı kullanıma hazır terapötik gıda (RUTF) ve diğer temel besleyici ürünlere erişimi genişletecek.\n\nBugünkü etkinlikte UNICEF ve ortakları, aşırı zayıflığın erken önlenmesini, tespitini ve tedavisini desteklemek için uzun vadeli çok ortaklı bir finansman mekanizması olan Çocuk Beslenme Fonu'nun yaygınlaştırılmasına yönelik çalışmaları da başlattı. Mali kaynakları birleştirmek ve stratejik olarak tahsis etmek için hükümetlerle birlikte çalışan Çocuk Beslenme Fonu, küresel ilerlemeyi hızlandırmayı ve çocuklarda görülen şiddetli zayıflık döngüsünü sona erdirmeyi amaçlıyor.\n\nCIFF Kurucu Ortağı ve Başkanı Chris Hohn’un konu ile ilgili söylemleri şöyle: \"Eşi benzeri görülmemiş bir yetersiz beslenme krizine tanık oluyoruz. Milyonlarca çocuğun yaşamlarının ilk birkaç yılında ciddi düzeyde yetersiz beslenme sorunu yaşamak zorunda kalması kabul edilemez. Çocuk zayıflığının önlenmesi, erken teşhisi ve tedavisi için çözümlerin çoğunu zaten biliyoruz, ancak bu çözümlerin ölçeklendirilmesini sağlamak için daha fazlasını yapmamız gerekiyor. Bu, sürdürülebilir uzun vadeli ve koordineli finansman gerektiriyor. Çocuk Beslenme Fonu'nun, kurulmasının üzerinden çok fazla vakit geçmemişken elde ettiği başarı inanılmaz derecede cesaret verici ve çocuk zayıflığıyla geniş çaplı mücadelede en büyük merkezi mekanizma haline gelmesi tam olarak ihtiyaç duyulan şey. CIFF'in çocuklardaki aşırı zayıflığa müdahale etmek için 40 milyon dolar daha tahsis etmeyi planladığını duyurmaktan memnuniyet duyuyorum.\"\n\nSenegal'in Birleşmiş Milletler Daimî Temsilciliği'nde Bakan Danışmanı Diamane Diome ise şunları söyledi: “COVID-19'un devam eden etkileri de dahil olmak üzere küresel zorluklarla karşı karşıya kaldığımız şu günlerde akut yetersiz beslenmeyi ve bodurluğu her zaman çok taraflı gündemde öncelikler olarak tutmalıyız. USAID, UNICEF, Dünya Gıda Programı (WFP) ve diğer çok taraflı ve ikili ortaklar gibi ulusal ve uluslararası paydaşlarla çalışan Senegal, bu konuda büyük ilerleme kaydetti. Bu, ortak değerlerimiz temelinde, işbirliği içinde ve aciliyet duygusuyla çalışırsak, çocuklarda akut yetersiz beslenme ve bodurluk sorununun üstesinden gelebileceğimizi gösterir. Senegal, bu süreçte edindiği deneyim ve dersleri paylaşmaya kararlı. Bu nedenle USAID ve UNICEF ile birlikte bu toplantıya katılmaktan mutluluk duyuyorum.\"\n\n###\n\nKanada Uluslararası Kalkınma Bakanı ve Pasifik Ekonomik Kalkınma Ajansı'ndan sorumlu Bakan Harjit S. Sajjan’ın açıklamaları şu şekilde:\n\n\"Akut yetersiz beslenme önlenebilir ve erken tespit edilir ve tedavi edilirse, etkileri hafifletilebilir. Birlikte buna bir son verebiliriz ama hemen harekete geçmeliyiz. USAID gibi müttefikler ve UNICEF, Dünya Gıda Programı ve Uluslararası Beslenme Programı gibi ortaklarla birlikte çalışan Kanada, çözümün bir parçası olmaya devam ediyor.”\n\nİrlanda Dışişleri Bakanı Simon Coveney T.D.:\n\n“Dünya, iklim değişikliğinin, birçok bölgede devam eden çatışmaların, COVID-19 etkisinin ve şimdi de Ukrayna'daki savaşın küresel gıda ve beslenme güvensizliğini derinleştirmek ve hızlandırmak için birleştiği bir dönüm noktasına ulaştı. Birlikte daha fazlasını -ve acilen- yapmalıyız. Bugün İrlanda, çocukların muzdarip olduğu zayıflığın önlenmesi, erken tespiti ve tedavisine yönelik küresel müdahaleyi hızlandırmak için üç yıl içinde 50 milyon Euro'luk bir taahhütte bulunmaktan memnuniyet duymaktadır. Bu, İrlanda'nın 2021 Büyüme için Beslenme Zirvesi'nde beş yıl boyunca 800 milyon €'luk taahhüdüne ek olacak. Önümüzdeki aylarda ve yıllarda bu kritik çalışma üzerinde USAID, UNICEF ve diğer küresel ortaklarla yakın işbirliği içinde çalışmayı dört gözle bekliyoruz.”\n\nHollanda Krallığı Dış Ticaret ve Kalkınma İşbirliği Bakanı Liesje Schreinemacher şunları söyledi:\n\n“Mevcut gıda ve beslenme krizini hafifletmek için hepimiz çabalarımızı arttırmalıyız. Bu nedenle Hollanda Krallığı; Sahra Altı Afrika'da çocuklar, kadınlar ve ergenler arasında yetersiz beslenmenin önlenmesine odaklanmak için UNICEF ile yeni bir ortaklığa yatırım yapıyor.”\n\nCEO, Bill & Melinda Gates Vakfı Yönetim Kurulu Üyesi Mark Suzman’ın da söylemleri şunlar:\n\n“Bugünün krizine verilen ortak yanıt beni cesaretlendiriyor, ancak bu felakete yanıt vermemiz bizim için yeterli değil. Bunun yanı sıra uzun vadeli, sürdürülebilir yatırımlarla bir sonrakini engellemek için elimizden gelen her şeyi yapmalıyız. Vakfın bugün UNICEF Çocuk Beslenme Fonu'na 20 milyon dolarlık taahhüdü, önceki taahhüdümüzü iki katına çıkaracak ve fonun odağını, en savunmasız durumda olanlar için israfı önleyen ve hayat kurtaran beslenme ürünlerini içerecek şekilde genişletecek. Birlikte, her çocuğun tam potansiyeline ulaşabileceği bir gelecek yaratabiliriz.”\n\nEleanor Crook Vakfı CEO'su William Moore ise şunları söyledi:\n\n\"Eleanor Crook Vakfı, bu inanılmaz fon sağlayıcılar koalisyonunun bir parçası olmaktan gurur duyuyor ve kötüleşen çocuk zayıflığı kriziyle mücadele etmek için ek bir taahhütte bulunuyor. Kullanıma hazır terapötik gıdalar gibi uygun maliyetli ve hayat kurtarıcı tedavilerle, hiçbir çocuk yetersiz beslenmeden mustarip olmamalı veya ölmemelidir. Hayatta sihirli çözümler yoktur fakat yetersiz beslenen çocukları hayatta tutmak söz konusu olduğunda, RUTF en çok çabalayan kuruluşlar arasında yer almaktadır. Bu küresel kriz anında adım atan tüm bağışçıları alkışlıyorum ve diğerlerinin de masaya oturmasını rica ediyorum. Bu bir ilerleme ama bitiş çizgisi değil ve milyonlarca çocuğun daha yardımımıza ihtiyacı var.\"\n\nİklim ve çevre aktivisti Greta Thunberg de şu açıklamalarda bulundu:\n\n\"Şu anda milyonlarca çocuk Pakistan'daki sellerden ve Somali'deki kuraklıktan etkileniyor, bu da hızlanan iklim krizinin en son işaretleri. Bu ülkelerdeki insanlar krize katkıda bulunmak için neredeyse hiçbir şey yapmadılar ancak en çok etkilenenler arasındalar. Hepimiz sahadaki acil yardım çalışmalarını desteklemek için elimizden geleni yapmalı ve hükümetlerimizi iklim krizini görmezden gelmeyi bırakmaya ve daha fazla acı çekilmesini önlemeye çağırmalıyız.”\n\nİsa Mesih'in Son Zaman Azizler Kilisesi Direktörü Sharon Eubank, konu ile ilgili şunları söyledi:\n\n“İsa Mesih'in Son Zaman Azizler Kilisesi, UNICEF ile uzun vadeli işbirliğini genişletmekten ve İsrafa Yer Yok adlı aşırı zayıflıkla mücadele kampanyasına 5 milyon dolarlık destek sözü vermekten memnuniyet duyuyor. Bu fon, çalışkan ailelerden ve sınırlı geliri olan dul kadınlardan ve küçük çocukların kendi harçlıklarından arttırdıklarından toplandı. Fon; annelerin daha sağlıklı gebelikler geçirmeleri ve doğumlar yapmaları ve risk altında olabilecek çocuklarına tedavi edici gıda ve mikro besinler sunabilmeleri için Son Zaman Azizleri tarafından verildi.”\n\nKing Vakfı Başkanı ve CEO'su Kim Starkey ise şu söylemlerde bulundu:\n\n“King Vakfı olarak iklim değişikliğinin ve aşırı yoksulluğun kesiştiği noktada çözümleri katalize etmek için hibeler ve etki yatırımları uyguluyoruz. Yetersiz beslenme bu noktada her zaman öne çıkıyor. İklim değişikliğinden en çok etkilenecek olanlar; aşırı yoksulluk içinde olanlar ve aynı zamanda yetersiz beslenmeden de en çok zarar görenler. Bu bireyler iklim değişikliğine yol açmadılar. Yine de kriz, onların tarımsal geçim kaynaklarını, gıda güvenliğini ve ailelerinin beslenme durumunu ciddi şekilde tehdit ediyor. Bugün, King Vakfı, ciddi yetersiz beslenme ve zayıflıkla mücadele girişimine coşkuyla evet diyor.\"",
    "ABD'de iki Müslüman silahlı saldırıda öldürüldü!": "Akit haber güncel son dakika gündem haberleri ve haber arşivi.\n\nBiz her vakit, hakikati haykırdık ve gerçeğin izinde olduk. Her devrin gazetesi olmadık, milletin gazetesi olduk.\n\nwww.yeniakit.com.tr internet sitesinde yayınlanan yazı, haber, röportaj, fotoğraf, resim, sesli veya görüntülü sair içeriklerle ilgili telif hakları Uğurlu Gazetecilik Basın Yayın Matbaacılık Reklamcılık Limited Şirketi’ne aittir. Bu içeriklerin iktibas hakkı saklıdır. İzinsiz ve kaynak gösterilmeksizin iktibas olunamaz; hiçbir surette kopyalanamaz, yeniden yayıma konulamaz.",
    "Mısır ve ABD Dışişleri Bakanları Hedasi Barajı ile Libya'daki seçimleri görüştü": "Mısır Dışişleri Bakanı Samih Şukri, New York'ta ABD'li mevkidaşı Anthony Blinken ile Etiyopya'nın inşasını sürdürdüğü Hedasi (Nahda) Barajı ve Libya'da en kısa sürede seçimlerin yapılması konularını görüştü.\n\nMısır Dışişleri Bakanı Samih Şukri, New York'ta ABD'li mevkidaşı Anthony Blinken ile Etiyopya'nın inşasını sürdürdüğü Hedasi (Nahda) Barajı ve Libya'da en kısa sürede seçimlerin yapılması konularını görüştü.\n\nMısır Dışişleri Bakanlığından yapılan yazılı açıklamaya göre, Şukri, Birleşmiş Milletler (BM) 77. Genel Kurul toplantılarının yapıldığı New York'ta ABD Dışişleri Bakanı Blinken ile bir araya geldi.\n\nİki ülke arasındaki stratejik ortaklığın öneminin vurgulandığı görüşmede, başta Libya, Suriye, Filistin ve Yemen'deki durumlar ile Etiyopya'nın inşasını sürdürdüğü Hedasi Barajı'yla ilgili gelişmeler olmak üzere bir dizi bölgesel konuda görüş alışverişinde bulunuldu.\n\nHedasi Barajı anlaşmazlığı\n\nEtiyopya, Mısır ve Sudan 10 yıldan uzun süredir Hedasi Barajı ile ilgili karşı karşıya geliyor.\n\nNil sularının yaklaşık yüzde 80'i topraklarında doğmasına rağmen sadece yüzde 3'ünden yararlanabilen Etiyopya, Afrika'nın en büyüğü olacak Hedasi Barajı'nın inşasına 2 Nisan 2011'de başladı.\n\nBaraj, Sudan-Etiyopya sınırına yakın bir bölgede, Nil Nehri'ni yüzde 85 besleyen Mavi Nil Nehri kolu üzerinde yapılması nedeniyle büyük önem taşıyor. Etiyopya, Hedasi Barajı ile enerji açığını kapatmayı ve elektrik satmayı amaçlıyor.\n\nAddis Ababa yönetimi, Mısır ve Sudan ile bir anlaşmaya varmamasına rağmen barajın doldurulmasında ısrar ederken Kahire ve Hartum yönetimleri Nil suyunun paydaş ülke başına düşen yıllık paylarının etkilenmemesi için öncelikle üçlü anlaşmaya varılması gerektiğini vurguluyor.\n\nTepkilere rağmen Temmuz 2020'de ilk dolum işleminin yapıldığı barajda 20 Şubat 2022'de ilk kez elektrik üretimine başlanmıştı.",
    "Sudan'da yaşanan sel felaketleri can almaya devam ediyor": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Afrika ile zücCaciyede 2 milyar dolarlık anlaşma": "Buluşmada Kenya, Etiyopya, Uganda, Tanzanya, Sudan, Ruanda, Somali ve Güney Sudan’dan nitelikli alıcıların ve üreticilerin bir araya geldiği bildirildi. ZÜCDER Başkanı Mesut Öksüz, 10 milyar dolar büyüklüğe ulaşan mutfak sektörünün 2022 yılı için 7 milyar dolar ihracat yapmayı hedeflediğini belirtti.\n\n‘DEVASA BİR PAZAR OLMA YOLUNDA’\n\nMesut Öksüz, Kenya züccaciye sektör ithalatının yüzde 44.7’sini oluşturan elektrikli mutfak ve ev aletleri alt sektöründe fırın, ocak, ızgara vb ürünlerde Türkiye’nin yüzde 80.9 hakimiyeti olduğunu belirtti. Kenya’nın büyüme potansiyeline ve Afrika’daki nüfus artışına dikkat çeken ZÜCDER Başkanı, gelişen Afrika pazarında Türk züccaciye üreticilerinin payını arttırmayı hedeflediklerini vurguladı. Öksüz, “Afrika kıtasıyla ilgili yapılan çalışmalarda 54 ülke içerisinde kısmen gelişmiş Kuzey Afrika ülkeleri ve Güney Afrika dışında ilk 5 ülke sırasıyla Nijerya, Etiyopya, Kenya, Senegal ve Gana olarak görünmektedir. Etki sırasına göre Çin, Fransa, Türkiye, Rusya, ABD, İngiltere, Hollanda, Belçika, İspanya, Portekiz, Suudi Arabistan, BAE, Hindistan başta olmak üzere dünya, Afrika’da yer kapma telaşında.” dedi. Öksüz, devasa bir pazar olma yolunda ilerleyen, Kenya’ya Türkiye’nin ihracatının 200 milyon dolar, ithalatının ise 18 milyon dolar olduğunu, 2021 yılını 15 milyon dolar ihracatla kapatan züccaciye sektörünün pazardan yüzde 11 pay aldığını belirtti.",
    "Gıda programı direktöründen kritik uyarı: \"Açlık dalgası tsunami haline geldi\"": "Gıda programı direktöründen kritik uyarı: \"Açlık dalgası tsunami haline geldi\"\n\nDünya gıda programı direktörü, Rusya'nın Ukrayna'yı işgali sonrası küresel açlığın arttığını duyurdu. Birleşmiş Milletler (BM) yetkilisi, işgalin başından bu yana artan fiyatlar ve enerji krizi yüzünden 70 milyon kişinin açlık sınırına dayandığını açıkladı...\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nSavaşın başından bu yana gıda, yakıt ve gübre fiyatlarındaki artış 70 milyon kişiyi daha açlık sınırına itti. Zamanında açlık dalgası olan şey şimdi bir tsunami haline geldi.\n\nBirleşmiş Milletler Dünya Gıda Programı (WFP) Genel Direktörü David Beasley, Rusya'nın Ukrayna'yı işgalinin küresel açlığa etkisini bu sözlerle duyurdu.\n\nBeasley, Rusya'nın Ukrayna'ya saldırmasından sonra patlak veren enerji ve gıda krizlerinin giderek kötüleştiğine dikkat çekti.\n\nYapılan tüm yardımlara ve seferberliğe karşın dünya çapında milyonların açlık ve kıtlığa sürüklendiğini söyledi ve ekledi:\n\nHaber devam ediyor\n\nHaber devam ediyor\n\n“Asıl endişe verici olan şey şu: 345 milyon kişi açlığa doğru ilerliyor, 45 ülkede 50 milyon kişi ise kıtlığın eşiğinde.”\n\nDünya Gıda Programı, dünya çapında yardıma muhtaç bölgelerde ihtiyacı olan fonlara ulaşamadığını açıklamıştı.\n\nÖzellikle Etiyopya, Nijerya, Güney Sudan, Yemen ve Somali'de hayati insani yardım için gereken yıllık fonların yarısı bile henüz toplanamadı"
}