{
    "Somali askerleri Mısır'da tedavi edilecek": "Mısır Cumhurbaşkanı Abdulfettah es Sisi'nin talimatı doğrultusunda yardım paketi taşıyan 2 askeri kargo uçağı, terör örgütü El Kaide'nin Doğu Afrika kolu Eş Şebab'a karşı Mogadişu yönetimine bağlı güçlere destek sağlamak üzere Somali'ye ulaştı.\n\nMısır Cumhurbaşkanlığı'ndan yapılan açıklamada, yardım paketinin \"kardeş Somali halkının yükünü hafifletmek\" amacıyla sağlandığı bildirildi.\n\nBu yardımın yanı sıra Mısır ordusu, terör örgütü Eş Şebab ile yaşanan çatışmalarda yaralanan Mogadişu yönetimine bağlı askeri güçlerin Mısır'da tedavi görmesi için iki sağlık ekibini de Somali'ye yolladı.\n\nBu kapsamda Mogadişu yönetiminin Somali'nin orta ve güney kesimlerinde Eş Şebab'a karşı savaşında yaralanan askerler tedavi olmak üzere dün gece Mısır'ın başkenti Kahire'ye sevk edildi.",
    "İİT, Arap Birliği ve Mısır Yahudilerin Mescid-i Aksa'ya baskınlarını kınadı: Şiddeti körüklüyor": "İİT'den yapılan yazılı açıklamada, İbrani takvimine göre yılın ilk günü olan \"Roş Aşana Bayramı\" münasebetiyle sabah saatlerinde işgal altındaki Doğu Kudüs'te bulunan Mescid-i Aksa'ya fanatik Yahudi yerleşimciler tarafından yapılan baskının ve baskını protesto eden Filistinlilere yönelik muamelenin kınandığı belirtildi.\n\nAçıklamada, bu yapılanın kutsal mekanın saygınlığına ve ibadet özgürlüğüne saldırı olduğu ifade edildi.\n\nArap Birliğinden yapılan yazılı açıklamada da baskına tepki gösterildi.\n\nTansiyonu yükselten bu adımlardan İsrail hükümetinin sorumlu olduğu belirtilen açıklamada, düzenlenen baskının ve Mescid-i Aksa'daki bazı Filistinlilerin gözaltına alınması gibi uygulamaların, Aksa'yı zaman ve mekan olarak bölmeyi hedeflediği kaydedildi.\n\nREKLAM\n\nAçıklamada, İsrail hükümetinin devamlı olarak benimsediği bu politikanın uluslararası yasaları ihlal ettiği vurgulandı.\n\nMısır Dışişleri Bakanlığı da konuyla ilgili bir kınama açıklaması yayınladı.\n\nMescid-i Aksa'da bu provoke edici tavrın sürdürülmesinin, şiddeti körüklediği ifade edilen açıklamada, ihlallerin sürdürülmesi, Filistinli Müslümanların kısıtlanması, Kudüs'teki tarihi ve yasal statüyü bozma girişimlerinin, uluslararası yasalara aykırı olduğu kaydedildi.\n\nYahudi yerleşimcilerden Aksa'ya baskın\n\nFanatik Yahudi yerleşimciler, İbrani takvimine göre yılın ilk günü olan \"Roş Aşana Bayramı\" münasebetiyle sabah saatlerinde Mescid-i Aksa'ya baskın düzenlerken, İsrail polisi baskını protesto eden Filistinlilere müdahale etmişti.\n\nMescid-i Aksa, İsrail ile Ürdün arasında 26 Ekim 1994'te imzalanan barış antlaşmasına göre Ürdün Vakıflar, İslami İşler ve Mukaddesat Bakanlığına bağlı Kudüs İslami Vakıflar İdaresinin himayesinde bulunuyor.\n\nAncak Yahudiler, 2003'ten bu yana İdarenin izni olmadan İsrail'in tek taraflı kararıyla polis eşliğinde kutsal mabede giriyor. Bu girişleri baskın olarak nitelendiren Kudüs İslami Vakıflar İdaresi, Müslümanların egemenliğinin ihlal edildiğini vurguluyor.\n\nREKLAM\n\nDÜNYA Gazze'deki Filistinlilerden Yahudilerin Mescid-i Aksa baskınına tepki: Kollarımızı kesseler de Aksa'nın bayrağı yere düşmez\n\nDÜNYA İsrail işgal altındaki Batı Şeria'da \"aracını askerlerin üzerine sürdüğü\" iddiasıyla bir Filistinliyi öldürdü",
    "Orta Doğu ve Afrika'nın ilk yerbilim merkezi: Mısır Jeoloji Müzesi": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Mısır: Afrika için tahıl, gıda dağıtım ve depolama merkezi inşasında iş birliğine hazırız": "Mısır: Afrika için iş birliğine hazırız 0:00 / 0:00\n\nAA\n\nNew York'taki Birleşmiş Milletler (BM) 77. Genel Kurulu görüşmelerinde bur konuşma yapan Şukri, Afrika'da her 5 kişiden birinin açlık tehlikesiyle karşı karşıya olduğunu söyledi.\n\nŞukri, uluslararası toplumun sürdürülebilir kalkınma konusundaki başarısızlığına dikkati çekerek, \"Dünya ve Afrika krizlerin en tehlikesi olan gıda güvenliği kriziyle karşı karşıyadır.\" ifadelerini kullandı.\n\nŞukri, Afrki için gıda merkezi konusunda şunları söyledi:\n\n\"Dünya gıda krizinin hafifletilmesine bir katkı sunmak hedefiyle Afrika'da tahıl ve gıda maddelerinin dağıtımı ve depolanması için bir merkez inşa edilmesi konusunda seçkin coğrafi konumundan dolayı Mısır'ın uluslararası toplumla iş birliğine hazır olduğunu duyuruyorum.\"\n\nŞukri, Rusya-Ukrayna savaşının Kovid-19 krizi sonrasında dünyanın sıkıntılarını daha da artırdığını ve gelişen yükleri çoğaltarak ülkelerin sırtına yüklediğini hatırlattı.\n\n\"BM 77. Genel Kurulu görüşmeleri hassas bir tarihi süreçte gerçekleşiyor\" diyen Şukri, uluslararası alanda krizlerin oldukça kompleks ve iç içe olduğunu, bunlarla mücadele için ciddi çalışma ve çok taraflı diplomasinin işlerlik kazandırılmasına ihtiyaç duyulduğunu vurguladı.\n\nŞukri, borçlu ve alacaklı ülkeler arasında, borçların değişimi ve büyük bir kısmının ortak yatırım projelerine dönüştürülmesini amaçlayan küresel bir girişim başlatma talebine gelişmiş ülkelerin olumlu yanıt vermesinin zorunlu hale geldiğini dile getirdi.",
    "Mısır'da Cumhurbaşkanlığı affıyla 39 tutuklu hakkında tahliye kararı": "Cumhurbaşkanı Af Komisyonu üyeleri Tarık el-Avadi ve Tarık el-Huli tarafından yapılan açıklamada, 39 ihtiyati tutuklu hakkında tahliye kararı alındığı, bu kişilerin resmi prosedürlerin tamamlanmasının ardından yarın serbest bırakılacağı kaydedildi.\n\nAçıklamada, tutukluların yargılandıkları davalara ilişkin detaylara yer verilmedi.\n\nMısır yasalarına göre cumhuriyet savcısı, tutukluları serbest bırakma yetkisine sahip. Cumhurbaşkanı ise kesin hüküm giymiş mahkumların cezalarının tamamını veya bir kısmını affedebiliyor.\n\nCumhurbaşkanlığı Af Komisyonu, 21 Eylül'de de 28 ihtiyati tutuklu hakkında tahliye kararı çıktığını duyurmuştu.\n\nBöylece Cumhurbaşkanı Abdulfettaf es-Sisi'nin nisan ayında ülkede siyasi diyalog başlatma niyetinde olduğunu duyurmasından bu yana Mısır'da tahliye edilen tutuklu sayısı 310'a ulaşmış oldu.\n\nSisi'nin ilan ettiği ve Müslüman Kardeşler Teşkilatı (İhvan) dışındaki tüm kesimleri kapsayan ulusal diyalog sürecinin ilk toplantısı 5 Temmuz'da, ikincisi 19 Temmuz'da Kahire'de yapılmıştı.",
    "Mısır, Katar’la kucaklaştı, sıradaki Türkiye mi?": "Mısır, Katar’la kucaklaştı, sıradaki Türkiye mi?\n\n16 Eylül 2022\n\nMısır Cumhurbaşkanı Abdulfettah el Sisi ve Katar Emiri Şeyh Temim’in karşılıklı ziyaretleriyle Araplar arası bir husumet dosyası daha rafa kaldırılmış oldu.\n\n7 yıl aradan sonra ilk kez Haziran'da Kahire’de ağırlanan Şeyh Temim’in resmi daveti üzerine Sisi de 13-14 Eylül’de Doha’ya iadeyi ziyarette bulundu.\n\nİki ülke arasındaki ekonomik iş birliğini geliştirmek için üç mutabakat zaptı imzaladı. Atılan imzalar iki ülkenin yatırım fonları, kalkınma bakanlıkları ve liman idarelerinin ortak çalışmalar yürütmesini öngörüyor.\n\n2014’te Körfez İşbirliği Konseyi (KİK) üyeleri, Katar’ı içişlerine karışmak ve teröre destek vermekle suçlayıp elçilerini çektiklerinde hariçten Mısır da bu orkestradaydı.\n\n2017’de KİK üyeleri Katar’a abluka ve yaptırım dayatırken Mısır bu kararlara da eşlik etmişti.\n\nKahire’ye göre Katar, Müslüman Kardeşler’i siyasi müdahale aracı olarak kullanmaya devam ediyordu.\n\nOrta Doğu’daki karmaşanın \"Arap dışı\" iki aktör İran ve Türkiye’ye nüfuz alanları açması, İran’a karşı azami baskı siyaseti güden Donald Trump yönetiminin gitmesi, Araplar arası kavga devam ederken Suriye, Yemen, Libya ve Irak’taki gidişata etki etme kapasitesinin yitirilmesi KİK’i yeni bir değerlendirmeye itti.\n\nSuudiler 2021’de El Ula’daki zirvede Katar’la normalleşmenin önünü açarken Irak ve Suriye gibi sıkıntılı ülkeler de yeniden yakın plana alındı. Ancak Mısır, Katar’a temkinli yaklaşımını sürdürdü.\n\nNeden el sıkıştılar?\n\nIsınma turlarından sonra Sisi ve Şeyh Temim’in el sıkışmasını kolaylaştıran birkaç faktör sıralanabilir:\n\nKeskin kamplaşmalara neden olan Suriye ve Libya gibi dosyalarda dinamikler değişirken vekalet savaşları da işlevselliğini yitirdi.\n\nBu bağlamda Müslüman Kardeşler’i araçsallaştıran siyasetini tamamen gömmese de bunun görünürlüğünü düşürüyor. Yeni temkinli siyaset tarzı Al Jazeera'nin yayınlarına da yansıyor.\n\nDünyanın en büyük LNG ihracatçısı Katar aranan ülke konumuna gelmişken bunun siyasi-ideolojik kavga konularıyla gölgelenmesinden kaçınabilir.\n\nŞeyh Temim’in 14 Eylül’de Fransız Le Point’a verdiği röportajda Müslüman Kardeşler’i himaye ettikleri eleştirisini kategorik olarak reddetmesi bu tür bir hassasiyete işaret ediyor. Temim şunu diyordu:\n\n\"Böyle bir ilişkimiz yok. Biz bir devletiz, parti değiliz. Meşru devletler ve hükümetlerle ilgileniyoruz, siyasi örgütlerle değil… İşlerin doğru yönde ilerlediği yeni bir aşamadan geçiyoruz. KİK ülkeleriyle geleceğe hazırlanıyoruz.\"",
    "Mısır'daki Ümmü Gülsüm Müzesi ziyaretçilerine sanat ve tarihle buluşma fırsatı sunuyor": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Mısır Hakkında Her Şey; Mısır Bayrağının Anlamı, Mısır Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?": "Mısır Hakkında Her Şey; Mısır Bayrağının Anlamı, Mısır Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?\n\nMısır'ın resmi adı Mısır Arap Cumhuriyeti'dir. Mısır, 1.002,450 kilometrekarelik Ortadoğu'nun en büyük yüzölçümüne sahip ülkeleri arasındadır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nResmi ismi Mısır Arap Cumhuriyeti olan ülke Ortadoğu'nun en büyük ülkelerinden biridir. Ayrıca Kuzey Afrika ve Ortadoğu arasında köprü özelliğine sahip olması bakımından da önemli bir ülkedir. Tarih boyunca birçok uygarlığa ev sahipliği yapmıştır ve yaklaşık 7000 yıllık bir geçmişe sahiptir. Turistik açıdan oldukça zengin olan Mısır tarihsel özelliklere de sahiptir. Mısır'da gezilecek yerlerinde başında Piramitler gelir.\n\nDünyanın 7 harikasında biri olan Piramitler Eski Mısır medeniyeti kalıntıları arasındadır. Mısır'daki diğer antik kalıntılar ise Kahire'nin Gize bölgesinde yer alır. Bu bölgede mezarlık, tapınak ve birçok farklı kalıntı da yer alır. Bu bölgeler dışında Dahshur ve Saqqara bölgesinde de piramitler vardır.\n\nMısır Bayrağının Anlamı, Mısır Başkenti Neresidir?\n\nMısır bayrağı temel olarak üç zemin renginden oluşur. Bu renkler yukarıdan aşağı doğru kırmızı, beyaz ve siyah olarak karşımıza çıkar. Bayrağın üzerinde yer alan kırmızı renk ile bağımsızlık için canını kaybeden sivil ve askerlerin kanları temsil edilmiştir. Bayrağın üzerindeki siyah renk ile bağımsızlık sürecindeki katliam ve işkenceler temsil edilir.\n\nBeyaz renk de ülkedeki barış ve saflık anlamındadır. Mısır'ın başkenti Kahire'dir. Kahire, en yoğun nüfusa sahip olan en kalabalık şehirlerden biridir. Mısır'ın ekonomisi de Kahire'de döner. Kahire, toplam nüfus olarak 10 milyonluk bir nüfusa sahip olarak bilinir.\n\nSaat Farkı Ne Kadar, Para Birimi Nedir?\n\nMısır ile Türkiye arasında 1 saatlik bir fark vardır. Coğrafi konumu itibari ile Mısır, İstanbul'dan 1 saat daha geridir. Mısır'ın para birimi Mısır Poundu olarak bilinir. En küçük para biri 25 ve 50 kuruş olarak bilinir. Mısır Poundunun para kodu EGP, sembolü de L£ şeklindedir.\n\nMısır'ın Nüfusu\n\nMısır birçok farklı ülkeden ziyaretçi alan, doğal kültürü ve güzellikleri ile dikkat çeken bir ülke konumundadır. Arap ülkeleri arasında yer alan Mısır 1.010.000 kilometrekare bir yüzölçümüne sahiptir. Mısır'ın tahmini olarak nüfusunun 102.3 milyon olduğu bilinir. Birçok ziyaretçi alan Mısır ayrıca birçok vatandaşı da ülkesine almaktadır. Mısır'ın telefon kodu +20 olarak karşımıza çıkar. Başkenti Kahire olan Mısır'ın bu şehri yaklaşık 10 milyonluk bir nüfusa sahiptir. Bu sayede nüfusu en yoğun olan şehirler arasında sayılır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nMısır Nerededir?\n\nAfrika'da yer alan ülkeler arasında olan Mısır'ın bir kısmı Afrika, bir kısmı ise Asya'da yer alır. Büyük bir kısmı Kuzey Afrika'nın doğusunda yer alan Mısır Nil Nehri boyunca uzanır. Mısır'ın batısında Libya, güneyinde Sudan, doğusunda ise Kızıl Deniz ile Akdeniz'e kıyısı vardır. Aynı zamanda Kuzey Afrika'da yer alan ve nüfusu en fazla olan ülkelerden biridir. Mısır, Kuzey Afrika ve Orta Doğu'nun en önemli ülkelerinden biridir.\n\nMısır'da Ne Yenir?\n\nMısır'ın en ünlü yemeği Falafel olarak bilinir. Kuru içi bakla ile nohuttan yapılan bu yemek ismini bakladan alır. Melukya da Mısır'ın en ünlü yöresel çorbasıdır. Sebze ve et ile hazırlanan bu çorba ülkedeki en sevilen yiyeceklerdendir. Ful yemeği de her öğün yenebilen ve domates ile pişirilen bir yemektir. Ful'u en önemli özelliği sabahları ekmek ile beraber servis edilmesidir.",
    "Mısır fiyatları 2,5 ayın zirvesine yakın": "Mısır fiyatları 2,5 ayın zirvesine yakın işlem görüyor.\n\n\n\nMısırın Chicago borsasında işlem gören vadeli kontratları ABD Tarım Bakanlığı'nın (USDA) hasat beklentilerini düşürmesinin ardından yükseldi, dün gün içinde gördüğü son 2.5 ayın zirvesine yakın seyrediyor.\n\n\n\nChicago borsasında en yüksek işlem hacmine sahip olan mısır vadeli kontratları 274 dolar/ton seviyesine yükseldi. Kontrat dün 27 Haziran'dan\n\nbu yana görülen en yüksek seviyeyi görmüştü.\n\n\n\nBuğday yüzde 0.6 yükselerek 317.5 dolar/ton seviyesine yükseldi.\n\n\n\nUSDA'nın dün yayımlanan raporunda tarım bölgelerinde görülen sıcak ve kurak hava koşulları nedeniyle mısır ve soya fasulyesi hasadının son yılların en düşük seviyesine gerileyeceği ifade edildi.",
    "Mısır sipariş etmişti ama... Rusya için flaş iddia": "İran Hava Kuvvetleri iki hafta önce yaptığı açıklamada Rusya'dan en az 60 adet Su-35 alacağını bildirmişti. İran'ın Su-35 açıklamasının Rusya'nın Ukrayna savaşında kullanmak üzere İran yapımı insansız hava araçlarının ilk sevkiyatını almasından sonra gelmesi ise dikkat çekmişti.\n\nRus hava kuvvetlerinde yaklaşık 100 adet Su-35 bulunması, batı yaptırımları ve üretimin durması nedeniyle Rusya'nın İran'a Su-35 teslimatı yapıp yapamayacağı merak konusu oldu.\n\nOrtaya çıkan raporlarda Rusya'nın Mısır'ın sipariş ettiği Su-35'leri İran'a vermeyi planladığı ileri sürüldü.\n\nÜretilen yaklaşık iki düzine savaş uçağın Mısır'a yönelik Batı baskılar nedeniyle gerçekleşemeyeceği, İran'ın bu fırsatı kullanacağı belirtiliyor.\n\nAskeri analistler ve endüstri uzmanları, Moskova'ya gönderilen İHA'ların etkisiyle İran'ın çok hızlı bir şekilde Su-35'lere kavuşacağını ifade ediyor.\n\nKaynak: Star Gazetesi",
    "Yusuf el-Karadavi Hakk'a yürüdü": "Dünya Müslüman Alimler Birliğinin kurucusu ve eski başkanı Yusuf el-Karadavi, 96 yaşında vefat etti.\n\nBirliğin açıklamasında, \"Ömrünü, İslam'ın hükümlerini açıklamaya adayan Dünya Müslüman Alimler Birliği'nin kurucu başkanı Yusuf el-Karadavi, Hakk'ın rahmetine kavuştu\" ifadesine yer verildi.\n\nEylül 1926'da Mısır'da dünyaya gelen Karadavi, Kuran-ı Kerim hafızlığı ve dini eğitiminin ardından Ezher'de üniversite eğitimini tamamladı.\n\nKaradavi, kurulduğu 2004 yılından 2018'e kadar Dünya Müslüman Alimler Birliği'nin başkanlığını yaptı.\n\nYusuf el-Karadavi, yıllardır Katar’da yaşıyordu.\n\n\"Yüce Allah, büyük ülkeyi korusun\"\n\n6 yıl önce 15 Temmuz darbe girişimi ile ilgili röportaj veren Karadavi, \"Yüce Allah, büyük ülkeyi korusun\" diye dua ederek, şunları söylemişti:\n\n\"Türkiye, yüzyıllardır İslam'a hizmet etti. İslam'a hizmetlerinden dolayıdır ki darbecilerin emelleri sukutuhayale uğradı. Darbeciler, emellerine kavuşamadılar. Nasıl böyle bir hainlik yapabilirler? Nasıl böyle insanları öldürebilirler? Akıl almıyor, bunu nasıl yapabilirler? Türkiye, büyük bir badire atlattı. Hepinize dua ediyorum. Meydanlarda toplandınız, büyük bir sevap işliyorsunuz. Yarınınız bugünden daha iyi olsun diye dua ediyorum.\"\n\nSiyasilerden taziye mesajı\n\nCumhurbaşkanı Recep Tayyip Erdoğan, Dünya Müslüman Alimler Birliği eski Başkanı Yusuf el-Karadavi’nin vefatı dolayısıyla oğlu Abdul Rahman Yusuf ile telefonda görüşerek taziyelerini iletti.\n\nREKLAM\n\nCumhurbaşkanı @RTErdogan, Dünya Müslüman Alimler Birliği eski Başkanı Yusuf el-Karadavi’nin vefatı dolayısıyla oğlu Abdul Rahman Yusuf ile telefonda görüşerek taziyelerini iletti. — T.C. Cumhurbaşkanlığı (@tcbestepe) September 26, 2022\n\nDiyanet İşleri Başkanı Ali Erbaş: Çağımızın kandillerinden merhum Yusuf el-Karadâvî, İslam’ın anlaşılması ve yaşanması için ömrünü vakfetmiş, ümmetin müdafaası için büyük mücadeleler vermiş,müstakim duruşuyla Müslümanlara ilham kaynağı olmuş mümtaz bir âlim olarak nesiller boyu rahmet ve minnetle yâd edilecektir.\n\nÇağımızın kandillerinden merhum Yusuf el-Karadâvî, İslam’ın anlaşılması ve yaşanması için ömrünü vakfetmiş, ümmetin müdafaası için büyük mücadeleler vermiş,müstakim duruşuyla Müslümanlara ilham kaynağı olmuş mümtaz bir âlim olarak nesiller boyu rahmet ve minnetle yâd edilecektir. pic.twitter.com/uU8IFKLhVJ REKLAM September 26, 2022\n\nYUSUF EL-KARADAVİ KİMDİR?\n\nİslâm dünyasının en saygın âlimlerinden biri kabul edilen Mısırlı âlim Prof. Dr. Yusuf el-Karadâvî, 1926 yılında Mısır'da doğdu. On yaşına varmadan Kur'an'ı ezberledi. Temel eğitimini Ezher'e bağlı ilköğretim okullarında, üniversiteyi de 1954 yılında Ezher Usûlü'd-Din fakültesinde tamamladı.\n\n1973 yılında doktorasını tamamlayan Karadâvî, Mısır başta olmak üzere birçok Arap ülkesinde önemli görevler üstlendi. Gençliğinin ilk yıllarında Müslüman Kardeşler hareketine katılan Karadâvî, mücadeleci bir İslâm âlimi olup birkaç kez hapse girdi.\n\nÇok sayıda önemli ve hassas konularda 150'ye yakın eser bırakan Karadâvî'nin birçok eseri dünya dillerine çevrildi. Eserlerindeki geniş ufku göze çarpan Karadâvî, ayrıca İslâm fıkhının yenilenmesi ve uygulanabilir mahiyette kolaylaştırılması yönlerine vurgu yaptı.\n\nREKLAM\n\nDünya yaşamı boyunca Müslümanların dertleriyle ilgilenen Karadâvî, bir çok ülkede konferans, sempozyum ve seminerlere katılarak İslâm'ın doğru anlaşılması için çaba sarf etti.",
    "Turizm Güncel - Turizm Haberleri - Turizm Gazetesi": "Hint düğünlerinde yeni adres: Mısır\n\nMısır’ın tatil beldesi Sharm El Sheikh’te bulunan Rixos Premium Seagate ve Rixos Sharm El Sheikh Hint düğün sektörünün önde gelen temsilcilerini ağırladı.\n\nBu yıl 8. düzenlenen Hindistan’ın en önemli organizasyonlarından EMF ACE Global Convention & Awards 2022, 9-12 Eylül tarihleri arasında Sharm El Sheikh’te bulunan Rixos otellerinde düzenlendi.\n\n250 organizatör ve sektör temsilcisi 4 gün boyunca hem otellerde düzenlenen etkinlikler hem de destinasyonu tanımak için yaptıkları gezilerle unutulmaz anlar yasadılar.\n\nRixos Hotels Mısır CEO’su Erkan Yıldırım, “Mısır turizminde Hindistan’dan ilk kez bu tarzda bir organizasyona ev sahipliği yapmaktan dolayı büyük mutluluk yaşıyoruz. Her zaman ilklerin öncüsü olan Rixos Hotels, Sharm El Sheikh’te düzenlenen bu organizasyon ile bir kez daha markaya olan güveni göstermiş oldu. Hint düğünlerinin yeni adresinin Mısır ve Rixos olması konusunda çalışmalarımızı tüm gayretimizle sürdürmeye devam edeceğiz’’ dedi.\n\nTürkiye’deki Hint düğünlerinin organizatörlerinden Inventum Global’in de yer aldığı organizasyonda konuşan Bünyat Özpak ‘’Mısır, 12 ay açık sezonu ile bize büyük bir fırsat sağlıyor, Önümüzdeki yıllarda, Rixos ‘ta yapacağımız düğünlerin artacağını düşünüyorum” dedi.\n\nMısır'da ilk kez gerçekleşen bu etkinlik ile, Hindistan düğün endüstrisinden 250 konuk bir araya gelerek deneyimlerini ve projelerini paylaştı. Udaipur Prensi ve İcra Direktörü Shri Lakshyaraj Singh Mewar, Hintli ünlü rapçi Badshah, Bollywood yıldızı Chitrangda Singh'in de konuk olarak katıldığı ödül töreninde ise alanlarında dereceye girenlere ödülleri düzenlenen gala gecesinde verildi.\n\nEMF Ace başkanı Jaydeep Jr “Sharm El Sheikh bu tür organizasyonlar için gördüğüm en iyi yerlerden biri. Rixos Otellerinin altyapısı çok iyi ve büyük organizasyonlar için bize çok rahatlık oluşturdu. Önümüzdeki Ocak ayında da Mısır’daki ilk Hint düğününü yine Rixos Premium Seagate’de yapacağız. Mısır, elverişli hava şartları ve mistik yapısıyla bizim için yeni ve büyük bir Pazar “ şeklinde konuştu.\n\nOrganizasyon sırasında, Inventum Global ve Rixos Mısır Otelleri arasında 5 yıllık tek yetkililik anlaşmasının imzalanması, pazar dinamiklerine ayrı bir önem kattı. Bu iş birliği ile Hindistan’dan ülkeye gelen iş potansiyelinin hızla artmasi bekleniyor.\n\nBu Haber 24.09.2022 - 12:32:38 tarihinde eklendi.",
    "Mısır'da 4 bin yıl öncesine dayanan tarihi mezarlar antik döneme ışık tutuyor": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Mısır'da 2600 yıllık peynir bulundu": "Posta.com.tr- The Netional News''te yer alan habere göre, Mısır'ın Giza bölgesinde yer alan Sakkara nekropolünde Antik Mısır'ın 26'ncı hanedanlığına ait peynirler bulundu. Mısırlı yetkililerin yaptığı açıklamada, bulguların bölgedeki altıncı sezon kazıların ilk turunda keşfedildiği bildirildi.\n\nSakkara Eski Eserler Bölgesi Müdürü Mohammad Youssef Oyan, bölgedeki tuhaf arkeolojik keşfin ayrıntılarını açıklayarak, eski Mısırlıların dirilişe inandıklarını ve mumyaların yanına genellikle adaklar yerleştirdiklerini açıkladı. Bu adakların içinde en tuhaf olanı da peynirdi.\n\nAçıklamaya göre, üzerinde yazılar olan kapların içinde peynir vardı.\n\nSakkara nekropolü, Mısır'ın en büyük kalıntı koleksiyonlarından birine ev sahipliği yapıyor. 2018'den bu yana, bölgede gerçekleştirilen kazılarda 100'den fazla lahit ve yüksel profilli buluntular keşfedildi.",
    "Ağrı'da devlet desteğiyle mısır yetiştiriciliği yaygınlaşıyor": "- Traktörlerle biçtikleri silajlık mısırların bir kısmını kışın hayvanlarına vermek üzere köylerine götüren çiftçiler, ihtiyaçları dışındakileri de sözleşmeli tarım kapsamında Ağrı Pancar Ekicileri Kooperatifine pazarlıyor- Vali Osman Varol:- \"İlimizde toplamda 10 bin 600 dekarlık alanda silajlık mısır, 5 bin dekarlık alanda da danelik mısır ekimi var. 2 yıldır mısır alanında verdiğimiz destekler ve çiftçimizin de buna karşılık vermesiyle ekiliş alanı çok genişledi\"\n\nAĞRI (AA) - ABDULLAH SÖYLEMEZ - Ağrı'da mısır ekim alanı devlet desteğiyle giderek genişliyor.\n\nValilik tarafından hayata geçirilen, İl Özel İdaresince finanse edilen \"Danelik Mısır Yetiştiriciliğinin Yaygınlaştırılması\" ve \"Silajlık Mısır Yetiştiriciliğinin Yaygınlaştırılması\" projeleri kapsamında ilkbaharda çiftçilere 15 ton silajlık ve 10 ton danelik mısır tohumu dağıtıldı.\n\nAldıkları tohumları ilkbahar aylarında tarlalarına eken çiftçiler, aylarca emek vererek bakımını yaptıkları silajlık mısırı hasat etmeye başladı.\n\nTraktörlerle biçtikleri alternatif yem bitkisi silajlık mısırların bir kısmını kışın hayvanlarına vermek üzere köylerine götüren çiftçiler, ihtiyaçları dışındakileri de sözleşmeli tarım kapsamında Ağrı Pancar Ekicileri Kooperatifine pazarlıyor.\n\nBu yıl ilk kez 5 bin dekar alanda üretilen danelik mısır ile iki yıl önce 6 bin dönüm alanda ekilirken üretim alanı bu sene 10 bin 600 dekara çıkarılan silajlık mısır, çiftçilere gelir kapısı oluyor.\n\nİl Tarım ve Orman Müdürü Kenan Engin, İl Jandarma Komutanı Tuğgeneral Hüsamettin Erol ve İl Emniyet Müdürü Nihat Özen ile hasat yapan çiftçileri ziyaret eden Vali Osman Varol, AA muhabirine, özellikle son 2 yılda İl Özel İdaresi üzerinden kentte ürün çeşitliliğini artırmak amacıyla çok çeşitli teşvik ve destek politikaları yürüttüklerini söyledi.\n\nHer alanda olduğu gibi tarımda da üretimin çok önemli olduğuna dikkati çeken Varol, şöyle konuştu:\n\n\"Silajlık mısırda 250 çiftçimize 5 bin dekarlık alan için yüzde 80 hibeli destekte bulunduk. Danelik mısırda ise 100 çiftçimize 2500 dekar alan için destekte bulunduk. İlimizde toplamda 10 bin 600 dekarlık alanda silajlık mısır, 5 bin dekarlık alanda da danelik mısır ekimi var. Baktığımız zaman toplam mısır ekili alanının yarısına İl Özel İdaremiz vasıtasıyla destek vermiş durumdayız. Ağrı gerçekten tarımsal alanda çok büyük bir potansiyele sahip. Ürün çeşitliliği sağlamak için çiftçimize bir şekilde cesaret vermemiz, öncülük etmek gerekiyor. 2 yıldır mısır alanında verdiğimiz destekler ve çiftçimizin de buna karşılık vermesiyle ekiliş alanı çok genişledi.\"\n\nVarol, mısır ürünlerinin hayvancılığa sunduğu katkının yanında il ekonomisi ve tarıma da katkı sunduğunu anlattı.\n\n- \"Ağrı Pancar Ekicileri Kooperatifi alım garantisini veriyor\"\n\nDanelik ve silajlık mısır ekim alanının her geçen yıl arttığını ve artmaya da devam edeceğini ifade eden Varol, şunları kaydetti:\n\n\"İl Özel İdaremizin kaynaklarını çiftçilere tahsis etmeye ve onlara sunmaya devam edeceğiz. Şu an hasat devam ediyor. Çiftçilerimiz de verimden çok memnun. Özellikle geçtiğimiz yıl kış dönemindeki yağışlar ve sonrasında da mevsimlerde çiftçilerimizin istediği zamanda istediği şekillerde yağış gerçekleştiği için bu yıl özellikle hasattan çok memnunlar. Biz de çiftçilerimizi ziyaret ettik. Traktöre bindik hasatlarına eşlik ettik. Çiftçilerimiz, mısırları sözleşmeli olarak bunu gerçekleştiriyorlar. Bunu üçlü bir iş birliği şeklinde gerçekleştirdik. Biz tohum desteğini veriyoruz. Ağrı Pancar Ekicileri Kooperatifi alım garantisini veriyor. Bu şekildeki mekanizmayla buradaki çiftçimizin emeğinin karşılığını en fazla şekilde alacağı bir sistem kurmuş oluyoruz.\"\n\nÇiftçilerden Serhat Çetin ise mısır hasadına başladıklarını ve bu yılki verimin geçen seneye göre daha iyi olduğunu söyledi.",
    "Mısır satarak eğitim masraflarını karşılıyor": "22 Eylül 2022 Perşembe, 07:00\n\nHabibe Karaoğlan, Şazibey Mahallesi'nde yol kenarındaki büfede baba mesleğini sürdürüyor.\n\nYaşadıkları kırsal mahallede yetiştirdikleri mısırı burada haşlayıp, közde pişirerek satan Habibe Karaoğlan, çalışmayı sevdiğini söyledi. Hem aile bütçesine katkı sağladığını, hem de eğitim masraflarını karşıladığını belirten Karaoğlan, \"Biz 6 kardeşiz. Bu işi 10 yıldır yapıyoruz. Geçimimizi bu tezgahtan sağlıyoruz. Ürünlerimiz genelde mısır, bamya ve acur. Sabah Selimiye Mahallesi'nden 8.30'da çıkıyoruz. Saat 09.00'da işimizin başında oluyoruz. Gelince mısırlarımızı suda kaynatmaya başlıyoruz. İsteğe göre bardak, isteğe göre kızartılmış ve haşlanmış olarak satılan mısırı 7-10 liradan satıyoruz. Ben liseyi bitirdim ve üniversite sınavına hazırlanıyorum. Erkek kardeşim ve kız kardeşim liseye gidiyor\" dedi.\n\nOkul çıkışlarında ve tatillerde babasına hep destek sağladığını söyleyen Karaoğlan, \"Vatandaşların köyde yetiştirdiğimiz doğal ürünlere yönelik alakası çok fazla. Çalışmak çok güzel ve ben çalışarak hayatı öğrendim. Burada çalışarak kendi paramı kazanıp kendi ayaklarım üzerinde duruyorum. 10 yıldan bu yana çalışıyorum ve babamın yanında esnaflık yapıyorum. Bir genç kız olarak burada çalışmanın gururunu yaşıyorum. Her kadın kendi ayakları üzerinde durabilir. Asla pes etmeyin\" dedi.\n\n",
    "Mısır'a 6 milyar dolarlık gelir": "Mısır Planlama Bakanı Hala Elsaid, Rusya'nın Ukrayna'yı işgalinden etkilenen ekonomisini desteklemeye çalışan Mısır'ın devlete ait işletmelerdeki hisseleri satarak gelecek yılın ortasından önce 6 milyar dolara kadar gelir sağlamayı hedeflediğini açıkladı.\n\nHala Elsaid, programın halka hisse tekliflerini veya stratejik yatırımcılara blok satışları içerebileceğini ve ülkenin kamu refah fonu tarafından destekleneceğini söyledi. Hangi şirketlerin satılabileceğini belirlemedi.\n\nMısır, Ukrayna'daki savaşın bir sonucu olarak artan gıda ve yakıt ithalat faturalarından zarar görmesinin ardından daha fazla doğrudan yabancı yatırım çekmek istiyor. Aynı zamanda Uluslararası Para Fonu ile yeni bir kredi görüşmesi yapıyor. Mart ayından bu yana yerel tahvil piyasasından 22 milyar dolarlık çıkış yaşandı.\n\nMısır ekonomisi için kriz çanları çalıyor\n\nMısır ekonomik krize sürükleniyor",
    "Mısır’dan hareket eden gemideki Türk mühendis beş gündür kayıp": "Mısır’dan hareket eden gemideki Türk mühendis beş gündür kayıp\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nGemi ve makine mühendisi olan 24 yaşındaki Yiğit Acar, Mısır’ın Suez Limanı’ndan hareket eden gemide, 4’üncü mühendis olarak çalışıyordu. 5 Eylül Pazartesi günü Mısır’dan sefere katılan Acar’ın, 7 Eylül Çarşamba 20.30 sıralarında kaybolduğu anlaşıldı.\n\nGemi mürettebatı tüm gemiyi arasa da Acar’ı bulamadı. Acar’ın son olarak 7 Eylül saat 14.30’da gemide görüldüğü öğrenildi. 5 gündür kayıp olan genç mühendisi geminin gittiği rota üzerinde arama çalışmaları devam ediyor.\n\nHELİKOPTERLE ARANMASINI TALEP ETTİK\n\nGenç mühendisin amcası Füruzan Acar, yeğenin Movers isimli şirkette 4’üncü mühendis olarak görev yapmakta olduğunu belirterek, şunları söyledi:\n\n– 5 Eylül Pazartesi günü sefere katılmak üzere Mısır’a gidiyor. Biz kendisinden 7 Eylül’den bu yana haber alamıyoruz. Şirkete müracaat ettiğimizde teyit ediyor kamarasında bulamadıklarını. Geminin geri döndüğünü ve aramanın denizde devam ettiğini belirttiler. Bugüne kadar herhangi bir sonuç elde edinilmedi.\n\n– Oğlumla birlikte Mısır Başkonsolosluğu’na müracaat ettik. Nota verildiğini söylediler. Biz helikopterle aranmasını talep ettik. Sayın Cumhurbaşkanımızdan, devlet büyüklerimizden yardım talep ediyorum. Mısır’dan gemiye biniyor, Süveyş Kanalı’nı geçtikten sonra açık denizde kayboluyor. 7 Eylül’de kendisi arkadaşları tarafından yemekte görülüyor. Vardiya saati geldiğinde kamarasında bulunamayınca gemideki yetkililere haber veriliyor.\n\nŞİRKET: İYİ HABERLER ALMAYI ÜMİT EDİYORUZ\n\nGeminin bağlı olduğu Movers Denizcilik’ten konuyla ilgili açıklama yapıldı. Açıklamada şöyle denildi:\n\n– İşletmemizde bulunan gemimizde 4’üncü mühendis olarak 5 Eylül 2022 tarihinde Mısır’ın Suez limanında katılan Y.A. isimli kardeşimizin, 7 Eylül 2022 tarihinde saat 20.30’da kayıp olduğu, gemide yapılan bütün aramalara rağmen bulunamadığı, gemi kaptanımız tarafından bildirilmiştir.\n\n– Bu haber üzerine süratle bir araya gelen acil durum ekibimiz, gemimize tüm gemi personelinin katılımı ile derhal geminin tamamının detaylı aranması talimatını vermiş ve ilgili personelimizin son görüldüğü saat olan 14.30 mevkine kadar aynı rota üzerinde geriye dönüş yaparak arama kurtarma faaliyetlerine ivedilikle başlanması istenmiştir.\n\n– Aynı zamanda Ankara MRCC, Bayrak Devleti Liberya ve yetki sorumluluk sahasında olduğu için Mısır’ın resmî otoritelerine acil kodlu “mob” bildiriminde bulunulmuş, çevre gemilere de dsc vhf üzerinden mob uyarısı yapılarak bölgede dikkatli seyretmeleri ve arama faaliyetlerine destek olmaları istenmiştir.\n\n– Bu bağlamda son derece hızlı bir seklide bireysel ve uluslararası bir arama kurtarma faaliyeti başlatılmıştır. SAR faaliyetlerinin daha etkin yürütülmesi gereği ve taleplerimiz üzerine, sürecin en başından bu yana bize büyük destek olan T.C. Ulaştırma ve Altyapı Bakanlığı Ankara Ana Arama Kurtarma Merkezimiz ve T.C. Dışişleri Bakanlığımızın talebi üzerine Kahire büyükelçiliğimiz marifetiyle Mısır makamlarına nota verilerek arama kurtarma faaliyetlerine havadan da destek olunması talep edilmiştir.\n\n– Bu kapsamda, yerel arama kurtarma faaliyetleri halen sürdürülmekte olup, kayıp personelimizin bir an önce bulunmasına olan inanç ve umudumuzu korumaktayız. Y.A. kardeşimiz için sizlerin de dualarınızı eksik etmeyeceğinizi umarak, ortaya konan bu büyük çaba sonucunda iyi haberler almayı ümit ediyoruz. Ayrıca kayıp personelimizin, kardeşimizin değerli ailesi ile de yakın temas ve irtibatta kalarak kendilerini gelişmelerden sürekli haberdar ediyoruz. (DHA)\n\nİlginizi Çekebilir Kayıp Türk kaptanın mucize kurtuluşu; 2,5 gün sonra denizde bulundu",
    "Çin ve Mısır Dışişleri Bakanları BM Genel Kurulu Sırasında Görüşme Gerçekleştirdi": "NEW YORK, 25 Eylül (Xinhua) -- Çin Devlet Konseyi Üyesi ve Dışişleri Bakanı Wang Yi Cumartesi günü Birleşmiş Milletler (BM) Genel Kurulu'nun devam eden 77. oturumu sırasında Mısır Dışişleri Bakanı Samih Şukri'yle bir görüşme gerçekleştirdi. Çin Devlet Başkanı Xi Jinping ile Mısırlı mevkidaşı Abdulfettah es-Sisi arasındaki yakın temasların Çin-Mısır ilişkilerine güçlü şekilde yol gösterdiğini vurgulayan Wang, iki ülkenin Kovid-19 pandemisine karşı verdiği ortak mücadelenin ve kalkınmalarını geliştirecek işbirliğinin, ikili kapsamlı stratejik ortaklığın büyüme ivmesini hızlandırdığını söyledi. Çin'in Mısır halkının kendi ülkelerine uygun bir kalkınma yolu ve ülkelerinin ulusal yenilenme amacı arayışlarını güçlü şekilde desteklediğini dile getiren Wang, iki ülkenin ortak çıkarlarını, geliştirmekte olan ülkelerin meşru haklarını ve eşitlik ve adaleti korumak üzere Çin'in karşılıklı olarak yararlı işbirliğini güçlendirmeye ve uluslararası ve bölgesel konularda birlik ve koordinasyonlarını yoğunlaştırmaya istekli olduğunu belirtti.\n\nŞukri ise Mısır ve Çin'in her zaman birbirlerine saygı gösterdiğini, birbirlerine güvenip destek verdiğini hatırlatarak Mısır tarafının, Çin'le kurulan güçlü ikili ilişkiden gurur duyduğunu ve iki ülke arasındaki pratik ve verimli işbirliğinden memnuniyet duyduğunu sözlerine ekledi. Mısır'ın, tek-Çin politikasını güçlü şekilde desteklediğini, tek-Çin ilkesini ihlal eden ya da durumu tırmandıran her türlü davranışa karşı olduğunu vurgulayan Mısır Dışişleri Bakanı, ülkesinin Çin'e kendi egemenliğini korumak üzere haklı adımları atması konusunda destek verdiğini ve Çin karşıtı bir gruplaşmaya ya da farklılaşma ve cepheleşme oluşturulmasına karşı olduğunu ifade etti. Şukri; Mısır'ın, gelişmekte olan ülkeler arasındaki dayanışmayı korumaya yönelik çok taraflı koordinasyonda Çin'le yakın şekilde çalışmaya hazır olduğunu sözlerine ekledi.\n\nİki taraf, yüksek kaliteli Kuşak ve Yol'un ortaklaşa inşasını teşvik etme, mümkün olan en kısa sürede uygulama planını imzalama, Çin-Mısır kapsamlı stratejik ortaklığının ikinci beş yıllık çerçeve belgesini güçlendirme ve finansal işbirliğini genişletme konusunda mutabakata vardı. Çin'in kalkınmasının Mısır için bir fırsat olduğunu vurgulayan Şukri, Mısır'ın, Çin yatırımlarını memnuniyetle karşıladığını ve Afrika'da üçlü işbirliğinin güçlendirilmesini dört gözle beklediğini dile getirdi. İki taraf da pandemiyle mücadelede işbirliğini artırmaya istekli olduğunu ifade etti ve Çin'in Mısır'a Afrika'nın en büyük aşı depolama merkezini inşa etme konusunda yardımcı olacağı belirtildi. İki taraf, iklim değişikliğiyle mücadelede işbirliğini daha da güçlendirme konusunda anlaşmaya vardı ve bu kapsamda Çin'in, BM İklim Değişikliği Çerçeve Sözleşmesi 27. Taraflar Konferansı'na başarılı bir şekilde ev sahipliği yapması konusunda Mısır'a destek verdiği belirtildi. Ukrayna krizinin yayılma etkisi yüzünden ortaya çıkan gıda ve enerji kıtlığı konusunda endişelerini ifade eden iki taraf, sorunun siyasi yollarla çözüme kavuşturulması, küresel ekonomik toparlanmanın daha erken bir tarihte desteklenmesi ve gelişmekte olan ülkelerin meşru hak ve çıkarlarının etkin şekilde gözetilmesi gerektiğine inandıklarını dile getirdi.",
    "Kuraklık ve Ukrayna savaşı nedeniyle küresel tahıl stokları son on yılın en düşük seviyesinde": "Küresel çapta tahıl arzı ve mahsul verileri, dünyanın son yılların en düşük tahıl stokuna doğru ilerlediğini gösteriyor.\n\nAmerika Birleşik Devletleri'nden (ABD) Fransa ve Çin'e, önemli tarım bölgelerinde yaşanan kötü hava koşulları hasattaki verimi düşürüyor. Ukrayna'da ihracatın yeniden başlamasına rağmen dünyanın en yoksul ülkelerinden bazılarında kıtlık riski de artmış durumda.\n\nUkrayna'nın bu yaz Karadeniz limanlarından sevkiyatlara yeniden başlaması ve ABD'li çiftçilerin büyük miktarlarda gerçekleştirdiği ekimler umutlarını artırmıştı.\n\nFakat dünyanın en büyük mısır üreticisi ABD'den son üç yılın en düşük mısır hasadının yapılacağının anlaşılması ve kuraklığın Avrupa hasadını da olumsuz etkilemesi bu umutları suya düşürdü.\n\nHükümetler arası bir kuruluş olan Uluslararası Hububat Konseyi'nin derlediği rakamlara göre, 2022/23 mahsul yılının sonunda, dünyanın tampon mısır stokları beş yıl öncesine göre yüzde 28 geriledi.\n\n80 gün yetecek miktara gerileyen mahsul 2010/2011 yıllarından bu yana en düşük seviyeyi gördü.\n\nBu rakam, son küresel gıda krizinin yaşandığı 2012'de dünyanın sahip olduğundan daha az günlük mısır stoku anlamına geliyor. Uluslararası Hububat Konseyi de açıklamasında, dünya genelinde hasat edilmiş tüm tahıl stoklarının bu sene son sekiz yılın en düşük seviyesine ineceğini duyurdu.\n\nÖzellikle Güney Amerika'daki mevcut kurak hava koşullarının, ekim sezonunda da devam etmesi halinde küresel stokların daha da azalması söz konusu.\n\nDünyanın üç numaralı mısır ihracatçısı Arjantin'de kuru hava nedeniyle mahsul tahminleri şimdiden düşürülüyor.\n\nArjantin hükümeti, 2021/22 mısır sezonundaki 36 milyon tona kıyasla, önümüzdeki haftalarda ekilecek olan ürün ihracatını da başlangıçta 10 milyon tonla sınırladı.\n\nBu arada Çin'deki çiftçiler, mahsulleri tehdit eden kuraklıkla boğuşurken, Hindistan kötü hava koşulları nedeniyle pirinç ihracatını sınırladı.\n\nStrategie Grains danışmanlık şirketi, üretiminin son 15 yılın en düşük seviyesine inmesini beklediği Avrupa Birliği'nin (AB) Ukrayna'dan yaptığı ithalatı yaklaşık yüzde 30 artırarak 10,4 milyon tona çıkarmak zorunda kalacağını açıkladı.\n\nAvrupa'nın daha büyük ithalat talebi, kuraklıktan etkilenen Afrika Boynuzu gibi yerler için daha az talep anlamına geliyor. Birleşmiş Milletler'e (BM) göre, Afrika Boynuzu'nu etkisi altına alan şiddetli kuraklık nedeniyle yarım milyon Somalili çocuk bu yüzyılın en kötü kıtlığında açlıkla karşı karşıya.\n\n\"Ukrayna'nın mevcut açığı kapatması boş bir umut\"\n\nUkrayna'nın mısır ve buğday ihracatı, BM'nin Rusya ile vardığı anlaşmanın savaşın başlamasından bu yana abluka altında tutulan limanlardan sevkiyatların yeniden başlamasına izin vermesinden bu yana artış gösterdi.\n\nAncak Ukrayna'nın, özellikle de savaşın uzaması halinde ne kadar ihracat yapabileceği henüz belli değil.\n\nWashington merkezli tarımsal danışmanlık şirketi World Perspectives'in başkanı Gary Blumenthal, \"Ukrayna'nın arz ve talepteki mevcut açığı kapatacağına dair boş bir umut bulunuyor\" dedi.\n\nResmi tahminlere göre, Rusya'nın işgalinin ardından Ukrayna'nın 2021'de 42,1 milyon ton olan mısır hasadının 2022'de 25 ila 27 milyon tona düşmesi bekleniyor.\n\nAyrıca savaşla ilgili uygulanan yaptırımlar nedeniyle Rusya'nın rekor büyüklükte olması beklenen buğday mahsulünün ambarlarda kalacağı düşünülüyor.",
    "Mısır piramitlerinin gizemi çözüldü mü?": "GİZA PİRAMİTLERİ HAKKINDA\n\nÖte yandan, Giza piramitleri her biri ortalama 2,5 ton olan kireçtaşı ve granitten yapılmış 2,3 milyon blok içeriyor. Ancak taşların önce kesilip daha sonra bölgeye nakledildiğine inanılıyor.\n\nMÖ 484-425 yılları arasında yaşamış olan antik Yunan tarihçi Herodot, Giza piramitlerini tamamlamanın 20 yıl sürdüğünü ve inşaatta 100 bin kişinin çalıştığını belirtti. Mumyalanmış kalıntılar ve bir zamanlar piramitlere gömülen değerli eşyalar mezar soyguncuları tarafından çalındı ​​ve yapılar binlerce yıl içinde hasar gördü. Arkeologlar, bu nedenle dev yapıların şu anda ilk inşa edildiklerinden çok daha küçük olduğunu belirtiyor.",
    "Mısır, Süveyş Kanalı'ndan geçiş ücretlerine zam yaptı": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Mısır’da Türkçe kurslarına yoğun talep": "Yeni Akit Ankara\n\nKahire’de bulunan Yunus Emre Enstitüsü 2020 yılında çevrim içi eğitime başladığından bu yana sadece Kahire’den değil Mısır’ın her yanından öğrencilere eğitim veriyor. Yaklaşık on bin Mısırlının başvurduğu 2022 yılı güz dönemi kurslarıyla birlikte yıl boyunca 25 bin Mısırlı Türkçe öğrenmeye başladı.\n\nKayıt için bir gece önceden sıraya girenler var\n\nKayıt için gelen Habibe Mohammed, “Türkçe ile Türk dizilerinde tanıştım. Liseyi bitirdiğimde Türk dilini okumaya karar verdim. Şu an Türkoloji Bölümü 2. sınıf öğrencisiyim. İsmailiyye şehrinde yaşıyorum ama kurs için Kahire’ye geleceğim” diye konuştu. Öğrenci Amira Recep ise, \"Kurslara kayıt olmak için bir gece önceden Enstitüye geldim. 2 yıldır bu kursa kaydolmayı bekliyordum. Kayıtlar için akşamdan annemle birlikte geldim, sabaha kadar merkezin önünde bekleyeceğiz. Mısırdaki üniversitelerin nerdeyse tamamında artık Türkoloji bölümleri var. Türkoloji öğrencilerinin sayıları da çok. Ama Türkçeyi öğrenmek için en iyi yer burası” şeklinde konuştu.\n\nKurslar iki ülke arasındaki dostluk bağlarını güçlendiriliyor\n\nKayıt için gelen öğrencilerle sohbet eden Kahire Yunus Emre Enstitüsü Koordinatörü Emin Boyraz, “Kahire Yunus Emre Enstitüsü 12 yıl önce kuruldu. 12 yıldır Mısır’da Türk kültürünü, Türkçeyi temsil ediyor ve iki ülke arasında dostluk bağları kurmaya devam ediyor” dedi. Enstitü, Türkçe kurslarının yanı sıra her yıl yapılan kültür ve sanat faaliyetleriyle Mısır halkıyla kültürel bağları güçlendiriyor. Ayrıca Enstitü, yıl boyunca sergi ve el sanatları atölye çalışmaları, anma programları, istişare toplantıları, kariyer günleri, ramazan ve iftar programları, çocuk festivali, uluslararası festivallere katılım gibi etkinliklerin yanı sıra; diğer kurum ve kuruluşlarla irtibat sağlayarak birçok alanda iş birlikleri yapıyor.",
    "Mısır’da Bir Tapınağın Arkasında İslami Sikkeler Bulundu": "Bu haberi paylaş: 580 Paylaşım Facebook Twitter Whatsapp Flipboard Telegram Tumblr Linkedin Reddit\n\nMısır’ın Esna kentinde yer alan bir tapınağın arkasında, aralarında Osmanlı sikkesi de olan İslami dönem sikkeleri bulundu.\n\nMısır’daki arkeologlar, Nil Nehri kıyısındaki Esna kentindeki bir tapınağın arkasında, yaklaşık 1.000 yıllık bir altın ve gümüş sikke koleksiyonu ortaya çıkardılar.\n\nMısır’ın Arkeoloji Yüksek Konseyi’nden bir araştırmacı ekibi tarafından keşfedilen koleksiyon, İslam döneminin farklı bölgelerinde basılmış sikkeleri içeriyor.\n\n(İlgili: Antik Mısır Tapınağında Bilinmeyen Takımyıldızlar Ortaya Çıktı)\n\nDaha yakın bir analiz, Al-Aziz Billah Ibn Al-Mu’izz, Necmuddin Aybak dirhem, Badr Al-Din Salamish’in Fatımi dönemine ait altın sikkeleri ve Memlük sultanlarının ve krallarının 286’dan fazla gümüş sikkesini belirledi.\n\nGeçen yıl başlayan kazılarda bulunan önemli sikkeler arasında, o döneme ait 286 gümüş kral ve krallık sikkesi, çeşitli altın sikkeler, ayrıca 13. yüzyılda Kral II. Leo’nun saltanatı sırasında basılan Ermenistan’dan bir sikke ve Osmanlı İmparatorluğu’ndan bronz ve pirinç sikkeler gibi çeşitli sikkeler yer alıyor.\n\nSikke koleksiyonu arasında çeşitli krallar ve padişahlar tarafından basılan dirhemler (bugünkü Birleşik Arap Emirlikleri de dahil olmak üzere birçok Arap ülkesinde kullanılan gümüş sikkeler) de bulundu. Ayrıca araştırmacılar, darp işlemi sırasında kullanılan kalıpları ve ağırlıkları ortaya çıkardı.\n\nAçıklamaya göre, arkeologlar tapınak alanında sikkelerin neden bırakıldığından emin değiller ve koleksiyon üzerinde yapılacak daha fazla analizin, bunların tarihine dair ipuçları sağlayacağını umuyorlar.\n\nİslam döneminde Mısır, Bizans ve Arap İslam İmparatorluğu tarafından fetih dönemleri gördü. Eyyubi hanedanının sona ermesiyle birlikte Memlükler MS 1250 civarında kontrolü ele geçirdiler. Memlükler, 1517’de Mısır’ın Osmanlılar tarafından fethine kadar ülkeyi yönetmeye devam etti ve ardından Osmanlı İmparatorluğu’nun bir eyaleti oldu.\n\nEsna kenti, genel olarak burada yer alan Esna Tapınağı ile biliniyor. Esna Tapınağı, Mısır’daki Luksor’un 60 kilometre güneyindeki Esna’da bulunuyor. Yalnızca giriş kısmı (pronaos) bir bütün olarak kalmış durumda. 37 metre uzunluğunda, 20 metre genişliğinde ve 15 metre yüksekliğindeki kumtaşı yapı, Roma İmparatoru Claudius’un (MS 41-54) gerçek tapınak binasının önüne konumlandırılmış durumda ve muhtemelen onu gölgede bıraktı. Çatı, 24 sütunla desteklenen ve 18 sütunun başlıkları farklı bitki motifleri ile süslenen bir yapı olma özelliğini taşıyor.\n\nLive Science. 16 Eylül 2022.",
    "Biri 'dur' demeli! Suudi Arabistan idam edilecek eski İhvan üyesini Mısır'a iade etti!": "Suudi Arabistan, Mısır Cumhurbaşkanı Abdulfettah es Sisi'ye muhalif kişileri gözaltına almasının ardından Kahire'ye sınır dışı etti.\n\n61 yaşındaki Mısırlı muhalif Eymen Şohum, 2014'ten bu yana Suudi Arabistan'ın başkenti Riyad'da ikamet ediyor ve özel bir okulda Arapça öğretmenliği yapıyordu.\n\nAncak Suudi Arabistanlı yetkililer mayıs ayında Müslüman Kardeşler'in (İhvan) eski üyesi olduğu gerekçesiyle Şohum'u ifade vermesi için kararola çağırdı.\n\nMiddle East Eye'ın haberine göre, Eymen Şohum'un oğlu Mahmud Şohum, Suudi Arabistan'ın 20 Eylül'de babasını Mısır'a sınır dışı ettiğini söyledi. 61 yaşındaki Şohum'un siyasi görüşleri sebebiyle Mısır'da yargılanacağı ve ömür boyu hapis cezasına çarptırılabileceği ifade ediliyor.\n\nMEE'ye konuşan Mahmud Şohum, \"O (Eymen Şohum) başka biriyle birlikte sınır dışı edildi. Suudi Arabistan'da yaklaşık olarak 4 ay hapishanede yattıktan sonra babam 20 Eylül'de El Mansura'daki gözaltı merkezine gönderildi.\" açıklamasında bulundu.\n\nMahmud Şohum'a göre Suudi yetkililer, mayıs ayında gözaltına aldıkları Eymen Şohum'a \"Mısır'da aranması olduğunu, orada bir mahkemenin onun yokluğunda kendisine müebbet hapis cezası verdiğini ve Interpol tarafından da tutuklama emrinin bulunduğunu\" belirtti.\n\nEymen Şohum, eski Cumhurbaşkanı Hüsnü Mübarek döneminde de İhvan üyesi olması sebebiyle hapsedilmişti. Sisi rejiminin başa gelmesiyle tekrardan üzerinde baskı oluşan Eymen Şohum, Mısır güvenlik güçlerinin onu tutuklama girişimlerinden sonra 2014 yılının başlarında Mısır'ı terk etmişti.\n\nMart 2021'deki tahminlere göre Mısır'da yaklaşık olarak 120 bin tutuklunun bulunduğu bildiriliyor.\n\nBunlardan 65 bin kadarının siyasi mahkum olduğu ifade ediliyor.\n\nKaynak: Mepa News",
    "Mostafa Mohamed Mısır'ı sırtladı! Salah ile şov yaptı": "Mısır Milli Takımı, hazırlık maçında Nijer ile sahasında karşılaştı. Ev sahibi ekip karşılaşmayı 3-0 gibi net bir skorla kazandı.\n\nSALAH VE MOHAMED YAZDI\n\nMısır'a galibiyeti getiren golleri 43, 67. dakikada Mohamed Salah ve 55. dakikada Galatasaray'ın Nantes'a kiraladığı Mostafa Mohamed kaydetti.\n\nTREZEGUET YEDEK BAŞLADI\n\nTrabzonspor'da forma giyen Trezeguet ise karşılaşmaya yedek olarak başladı ve 74. dakikada Omar Marmoush'un yerine oyuna dahil oldu\n\nMOSTAFA FORMDA BAŞLADI\n\nOkan Buruk yönetimindeki Galatasaray'ın Mısırlı golcüsü Mostafa Mohamed sezon sonuna kadar Nantes'a kiralandı. Nantes bu transfer için sarı-kırmızılılara 250 bin euro kiralama bedeli ödedi. Mısırlı oyuncu için yapılan anlaşmaya satın alma opsiyonu maddesi eklendi. Mostafa Mohamed 11 müsabakada şans buldu. 24 yaşındaki oyuncu 643 dakika sahada kalırken, 3 gol ve 2 asist üretti.\n\nNANTES'TAN 5.7 MİLYON EUROLUK KARAR\n\nFransız takımı, potansiyeli ve yaşının genç olması nedeniyle Mostafa Mohamed'in bonservisini almayı düşünüyor. Galatasaray bu durumda 5 milyon 700 bin euro kazanacak.",
    "Karadeniz kadınının tarladan sofraya 'mısır unu' mesaisi": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Mısır ve ayçiçeği tarlalarında kaçak kenevir yetiştirdiler": "Ayçiçeği ve mısır tarlaları arasında yasa dışı kenevir ekimi yapıldığı ve uyuşturucuların doğu ile batı illerine sevk edileceği istihbaratını alan İl jandarma Komutanlığı ekipleri çalışma başlattı.\n\nPasinler ilçesinin Demirdöven Mahallesi'nde 85 personelin katılımıyla operasyon düzenleyen ekipler, söz konusu tarlalarda 1 milyon 650 bin kök kenevir ele geçirdi.\n\nOperasyonda 3 şüpheli gözaltına alındı.",
    "Mısır ve ABD'den Akdeniz'de ortak askeri tatbikat": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Mısır heyeti Libya'nın başkanlık ettiği Arap Birliği toplantısından ayrıldı": "Mısır resmi haber ajansı MENA'ya göre, Şukri liderliğindeki Mısır heyeti, Arap Birliğinin dışişleri bakanları düzeyinde gerçekleştirilen 158. olağan toplantısına Libya Ulusal Birlik Hükümeti Dışişleri Bakanı Necla Menguş'un başkanlık etmesi nedeniyle toplantıdan ayrıldı.\n\nMısır Dışişleri Bakanlığı Sözcüsü Ahmed Ebu Zeyd, basına yaptığı açıklamada, \"Resmi oturum başlamadan önce Arap dışişleri bakanlarının istişare toplantısında bu konu masaya yatırıldı. Bu konu hakkındaki toplantıların sonuçlarını beklememiz gerekiyor\" dedi.\n\nNe olmuştu?\n\nLibyalı bazı kaynaklar, Mısır'ın, bugün yapılacak Arap Birliği dışişleri bakanları 158'inci olağan toplantısına Libya Ulusal Birlik Hükümeti Dışişleri Bakanı Menguş'un başkanlık etmesini engellemeye çalıştığını aktarmıştı.\n\nAynı kaynaklar, Arap Birliği Mısır temsilcisinin \"Libya'nın Tobruk kentindeki Temsilciler Meclisi (TM) tarafından Başbakan olarak atanan Fethi Başağa hükümeti Dışişleri Bakanı Hafız Kaddur'un oturuma başkanlık etmesi için\" diğer ülke temsilcileriyle görüştüğünü kaydetmişti.\n\nAyrıca Başağa hükümeti de Arap Birliğine, \"Menguş'un Libya'yı temsilen Genel Kurulda oturuma başkanlık etmesinin uygun olmayacağı ve Libya'nın meşru hükümetinin kendileri olduğu\" yönünde bir mektup göndermişti.\n\nLibya 9 yıl aradan sonra ilk kez Arap Birliğinin bakanlar düzeyinde gerçekleştirilen bir toplantısına başkanlık ediyor.",
    "Mısır'daki ulusal diyalog süreci muhaliflerin dönüşünü gündeme getirdi": "Cumhurbaşkanı Sisi'nin ilan ettiği ve Müslüman Kardeşler Teşkilatı (İhvan) dışındaki tüm kesimleri kapsayan ulusal diyalog sürecinin ilk toplantısı 5 Temmuz'da, ikincisi 19 Temmuz'da Kahire'de yapıldı.\n\nResmi verilere göre, bu süreçte ulusal diyalog süreciyle ilgili 100 bine yakın başvuru oldu.\n\nMısırlı aktivistlerden Vail Guneym de yurt dışında geçirdiği 9 yıllık sürgünün ardından 10 Eylül'de ülkeye döndü. Mısırlı bir diğer bir muhalif isim, liberal akademisyen Amr Hamzavi de yaklaşık 2 ay önce ülkeye dönenlerden biri oldu.\n\nYıllar sonra ülkeye dönen Guneym ve Hamzavi'nin, Mısır'a ulaştıktan sonra herhangi bir gözaltı veya suçlama gibi süreçlere maruz kalmamaları, hem yurt dışındaki muhaliflerin ülkelerine dönmelerini hem de serbest kalan tutukların sayısında artış beklentilerini artırdı.\n\nREKLAM\n\nÖte yandan Mısır Cumhurbaşkanlığı Af Komisyonu çabalarıyla ulusal diyalog sürecinin başladığı günden bu yana aralarında aktivist ve siyasi tutukluların da bulunduğu 243 kişinin serbest bırakıldığı belirtildi.\n\nYönetime yakınlığıyla bilinen Muhammed Enver Sadat liderliğindeki Islah ve Kalkınma Partisi, yurt dışındaki muhaliflerin \"güvenli dönüşü\" için 17 Eylül'de önerdiği girişimin de yönetim tarafından olumlu karşılandığı bildirdi.\n\nÜlkedeki ulusal diyalog sürecinden sonra sunulan öneri, yurt dışında yaşayan Mısırlı muhaliflerin döndükten sonra herhangi bir sürece tabi tutulmamaları için \"hakkında soruşturma-dava olmamasının yanı sıra şiddet olaylarına karışmamış olmak ve yasaklı örgütlerden birine mensup olmama\" koşullarını içeriyor.\n\nYönetim muhaliflerin yurda dönüşünü olumlu karşılıyor\n\nKonuyla ilgili değerlendirmelerde bulunan Mısırlı analist ve akademisyen Hayri Ömer, dışarıdaki muhaliflerin yurda dönüşleri konusunda yönetimin olumlu yaklaşımlarına dikkati çekerek, \"Bu da geri döneceklerin sayısında artış beklentilerini oluşturuyor.\" dedi.\n\nREKLAM\n\nİçerde veya dışarıdaki muhaliflerle yönetim arasındaki ilişkilerin gözden geçirilme sürecine girildiği ülkelerde tarafların tutumlarında yumuşama yaşanabildiğine dikkati çeken Ömer, Mısır'da da ülkeye dönen muhaliflerin siyaset alanındaki rekabete ara verdiklerinin görüldüğünü aktararak, \"Durum bu şekilde devam ederse, başkaları için de açılım fırsatı olur.\" değerlendirmesinde bulundu.\n\nYurda dönen Mısırlılar arasında Müslüman Kardeşler Teşkilatı (İhvan) üyelerinin olmadığını ifade eden Ömer, ancak bazıların \"bireysel şekilde\" dönebileceğini dile getirdi.\n\n\"Muhammed Enver Sadat'ın muhaliflerin güvenli dönüşüyle ilgili önerisi de Mısır devletinin yurt dışındaki aktivistlerin meselesine çözüm bulma yönünde bir açılımdır.\" diyen Ömer, Sadat'ın yönetim tarafından da olumlu karşılandığını duyurduğu önerinin zamanlamasına da dikkati çekti.\n\nREKLAM\n\nÖmer, ulusal diyalog toplantılarının gerçekleştiği bir dönemde duyurulan öneriyle yurt dışındaki Mısırlı muhaliflere yurda dönme yönünde daha da güven verebildiğini kaydetti.\n\nMuhaliflerin dönüşü yapımcı Halid Yusuf'la başlamıştı\n\nYurt dışındaki Mısırlı muhaliflerin ülkelerine dönüşünün, film yapımcısı Halid Yusuf'un Mart 2021'de Fransa'dan ülkeye gelmesiyle başladığı belirtiliyor\n\nYusuf, yönetime yakınlığıyla bilinen program sunucusu Amr Edib'in canlı yayında kendisine yönelik çağrısından sonra Mısır'a dönmüştü.\n\nMısır yargı kaynakları da Edib'in çağrısından sonra muhalif Halid Yusuf hakkında herhangi bir soruşturma ve dava konusunun olmadığını teyit etmişti.\n\nMısır yönetimini sık sık yabancı medya kuruluşlarında eleştiren liberal Yasir el-Hevari de Yusuf'tan yaklaşık 6 ay sonra ülkeye dönmüş ve sosyal medya hesabından herhangi bir hukuki işleme tabi tutulmadığını duyurmuştu.\n\nREKLAM\n\nTemmuz 2022'de de ülkeye dönen liberal akademisyen Amr Hamzavi ise bir televizyon kanalında dönüş sevincini yaşadığını belirtmiş, başlatılan ulusal diyalog sürecinin Mısır'da ihtiyaç duyulan siyasi açılım için kullanılmasını umduğunun altını çizmişti.\n\nVail Guneym'in 10 Eylül'de ülkesine dönüşünün ardından Cumhurbaşkanlığı Af Komisyonu üyeleri Tarık el-Avadi, Twitter hesabından Guneym için \"hoş geldin\" mesajı paylaşarak, \"Yakında daha çok dönecek kişileri bekleyin. Vatan herkese yetiyor.\" ifadelerini kullanmıştı.\n\nHukukçu Necad el-Beri de Facebook hesabından yaptığı açıklamada, \"Hamzavi'den sonra Vail Guneym'in Mısır'a geri gelmesi, sürgündeki Mısırlılar konusunun çözülmeye doğru yol alacağını gösteriyor.\" değerlendirmesinde bulunmuştu.\n\nDÜNYA Mısır'dan Sudan'a \"anlaşma ve diyalog\" çağrısı",
    "Mısır'dan Türkiye'ye kaçırılan 19'uncu yüzyıl eserleri ait oldukları topraklara gönderilecek": "Geçtiğimiz yıl Atatürk Havalimanı Kargo Gümrük Müdürlüğünce Mısır'dan gönderilen bir kargoda tarihi eser niteliği taşıyan 1 kilit, 1 Kabe Anahtarı, 1 anahtar ve Kabe anahtarına ait olduğu düşünülen işlemeli 1 çanta ele geçirildi.\n\nYapılan başvurular sonucunda Kültür ve Turizm Bakanlığı'na bağlı Kültür Varlıkları ve Müzeler Genel Müdürlüğünce gerçekleştirilen incelemelerin ardından eserlerin, Mısır'a ait eski eser oldukları ve yasal olmayan yollarla ülke dışına çıkarıldıkları tespit edildi. Mısır'a ait eserlerin, ait olduğu topraklara dönmesi için Türkiye tarafından adım atıldı.\n\nKültür Varlıkları ve Müzeler Genel Müdürü Gökhan Yazgı, bugün İstanbul Türk ve İslam Eserleri Müzesi'nde düzenlenen etkinlikle Mısır İstanbul Başkonsolosu olarak görev yapan Büyükelçi Tarek Khalil'e 19'uncu yüzyıla ait olduğu belirlenen söz konusu eserleri teslim etti.\n\n\"DÜNYA İÇİN MÜKEMMEL BİR ÖRNEKTİR\"\n\nDüzenlenen törende teşekkür konuşması yapan Mısır İstanbul Başkonsolosu Tarek Khalil, \"Bu teslim töreni dünya için mükemmel bir örnektir. Organize suçla bağlantılı olanlarda eski eserler kaçakçılığıyla mücadele için hükümet yetkililerinin göstermiş olduğu çabalar ve devam eden işbirliği nedeniyle bu tür suç faaliyetlerinin engellerle karşılaşmaya devam edeceğine ve başarılı olamayacağına tanık olmaktadırlar. Eski eserler demek milletin ruhu demektir. Yasadışı bir şekilde ticaretinin yapılması insanların tarihini ve kimliğini yok eder. Mısır, bu eserlerin hak sahibine iade edilmesine minnettardır. Ait olduğu yerde tüm dünyanın görebileceği şekilde bir müzede gururla sergilenerek muhafaza edilecektir\" ifadelerini kullandı.\n\n\"KÜLTÜR VARLIKLARINI KÖKEN ÜLKEYE İADESİ İÇİN ÖZEN GÖSTERİYORUZ\"\n\nTörende konuşan Kültür Varlıkları ve Müzeler Genel Müdürü Gökhan Yazgı, \"Yasadışı yollarla yurt dışına çıkarılan ülkemiz kökenli eserlerimizin tespiti ve ülkemize iadesi hususundaki çalışmalarımıza azim ve kararlılıkla devam ediyoruz. Bu bağlamda 2002 yılından bugüne kadar toplam ülkemizin 9 bin 35 adet kültür varlığımızın iadesini sağladık. Aynı hassasiyeti başka ülkelerden yasadışı yollarla kaçırılan kültür varlıklarını köken ülkeye iadesi için özen gösteriyoruz. Bunun için çalışmalarımıza hızla devam ediyoruz. Ülkemiz bu konuda Birleşmiş Milletler Güvenlik Konseyi ya da UNESCO 1970 sözleşmesi gibi uluslararası sözleşme ve kararlardan doğan yükümlülüklerini büyük bir titizlikle takip edip, komşu ülkelerinin ve diğer ülkelerin kültür varlıklarının korunması için azami düzeyde çaba harcamaktadır. Bakanlığımızca daha önce Irak, Çin ve Kazakistan'a da ait eserleri iade etmiştik\" diye konuştu.\n\n\"ESERLERİN GÖNDERİLDİĞİ KİŞİ İLE İRTİBATA GEÇİLDİ\"\n\nEserlerin geri iadesiyle ilgili gerçekleşen süreç hakkında bilgi veren Yazgı, \"Eserlerin 2021 yılı Ağustos ayında tespit edilmesi ve Mısır'a iade olabileceğini değerlendirmesi üzerine konu Mısır makamlarıyla istişare edilmiştir. Eserlerin Mısır Eski Eserlerin Korunması Kanunu'na tabi olduklarına dair görüşleri tarafımıza bildirilmiştir. Bu değerlendirmeler üzerine bakanlığımızca eserlerin gönderildiği kişi ile irtibata geçilmiş, kendisine durum hakkında bilgi verilmiş, vatandaşımız da konuyla ilgili iyi niyetli bir yaklaşım sergileyerek iadesini kabul etmiştir. Bu yaklaşım sonucunda da hızla iade süreci tamamlanabilmiştir\" dedi.\n\n\"4 FARKLI ESER MEVCUT\"\n\nYazgı, \"Osmanlı padişahları tarihte kutsal topraklarda ihsanlarda bulunmuş ve Kabe için örtü, kilit, anahtar gibi eserler yaptırmışlardır. Yaptırılan bu eserler Kabe dönüşü devlet erkanına hediye edildiğinden bu tür eserlere İslam coğrafyasında sıklıkla rastlamak mümkündür. Ülkemizde Topkapı Sarayı'nda 50'yi aşkın Türk ve İslam Eserleri Müzemizde koleksiyonda da bir adet Kabe anahtarımız bulunmaktadır. Mısır'a ait korunması gerektiği kültür varlıkları oldukları Mısır makamlarınca da teyit edilen bir adet Kabe anahtarı, metal bir anahtar, kilit ve bir adet Kabe anahtar çantasının Mısır'ın İstanbul Başkonsolos vekili Tarek Khalil'e teslim etmekten memnuniyet duymaktayız. Türkiye ve Mısır arasındaki kültürel işbirliğinin daha da gelişeceğine inanıyorum\" ifadelerini kullandı.",
    "Mısır ile ilişkilerde kademeli ilerleme": "Türkiye, bölgesinde barış ve istikrar için haktan yana duruşunu bozmadan ve uluslararası hukuka saygı çerçevesinde normalleşme süreçleri yürütüyor. İsrail, Birleşik Arap Emirlikleri ve Ermenistan'a göre daha yavaş ilerleyen Mısır ile normalleşmede, istihbarat servisleri arasındaki görüşmelerin ardından Dışişleri Bakan Yardımcısı seviyesinde temas kuruldu.",
    "Mısır Ortaokullarda Çince Öğretmek İçin Pilot Program Başlattı": "KAHİRE, 26 Eylül (Xinhua) -- Mısır'da ortaokullarda Çince öğretimi için bir pilot program ve Mısırlı öğretmenler için de bir eğitim programı başlatılması dolayısıyla Kahire Üniversitesi Konfüçyüs Enstitüsü'nde Pazar günü bir tören düzenlendi. Çin'in Mısır Büyükelçiliği Maslahatgüzarı Zhang Tao video mesajında, Mısır'daki 12 devlet ortaokulunun bu pilot programa dahil edileceğini ve bunun Mısır ortaokullarında Çince dil eğitimi için yeni bir başlangıç noktası olacağını söyledi. Zhang'a göre, 2020 yılının Eylül ayında Çin ve Mısır, Mısır'daki ilk ve ortaokullarda Çince'nin seçmeli ikinci yabancı dil olarak öğretilmesi için bir mutabakat zaptı imzalamıştı. Zhang, Çin ve Mısır'ın okullar arası işbirliği, mesleki eğitim, ortak yetenek eğitimi ve bilimsel araştırma işbirliği konularında büyük ilerleme kaydettiklerini sözlerine ekledi. Mısır Eğitim ve Teknik Eğitim Bakan Yardımcısı Mohamed Megahed de, Mısır ve Çin'in son yıllarda eğitim alanındaki işbirliğini güçlendirdiğini söyledi. Her iki tarafın ortak çabaları sayesinde, pilot programın planlanandan bir yıl önce başlatıldığını belirten Megahed, programın daha fazla Mısırlının Çin hakkında daha çok bilgi sahibi olmasına yardımcı olacağını umduğunu sözlerine ekledi. Öğretmenlerin eğitim programı 10 gün sürecek ve öğretme yöntemleri, dil eğitimi ve elektronik ders kitaplarının ve uygulamalarının kullanımı hakkında kurslar verilecek. Eğitimden sonra toplam 12 öğretmen Çince dil eğitmeni olarak göreve başlayacak.",
    "Mısır'da ilk maymun çiçeği vakası tespit edildi": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Mısır'a tüm zamanların en yüksek ihracatı": "KİMYEVİ MADDELER VE MAMULLERİ ZİRVEDE\n\nOcak-ağustos döneminde Mısır'a en fazla dış satımı kimyevi maddeler ve mamulleri sektörü gerçekleştirdi. Sektör, ülkeye bu dönemde 586 milyon 113 bin dolar tutarında ihracat yaptı.\n\nKimyevi maddeler ve mamulleri sektörünü, 580 milyon 749 bin dolarla çelik, 276 milyon 494 bin dolarla tekstil ve hammaddeleri, 269 milyon 139 bin dolarla otomotiv endüstrisi, 146 milyon 594 bin dolarla elektrik ve elektronik sektörü takip etti.\n\nÜlkenin en az talep gösterdiği sektörler ise 236 bin dolarla diğer sanayi ürünleri, 477 bin dolarla zeytin ve zeytinyağı, 583 bin dolarla yaş meyve ve sebze, 1 milyon 815 bin dolarla meyve sebze mamulleri, 5 milyon 79 bin dolarla tütün sektörü oldu.\n\nMısır'a ihracatını değer bazında en fazla artıran sektörler 346 milyon 29 bin dolarla çelik, 205 milyon 839 bin dolarla kimyevi maddeler ve mamulleri, 59 milyon 408 bin dolarla hububat bakliyat yağlı tohumlar ve mamulleri, 50 milyon 389 bin dolarla su ürünleri ve hayvansal mamuller, 21 milyon 404 bin dolarla madencilik ürünleri oldu.\n\nÜlkeye, hububat bakliyat yağlı tohumlar ve mamulleri 118 milyon 630 bin dolar, su ürünleri ve hayvansal mamuller, 80 milyon 156 bin dolar, madencilik ürünleri 60 milyon 807 bin dolar tutarında ihracat gerçekleştirdi.",
    "Mısır'dan Emniyet Eleştirisi": "Mısır'dan Emniyet Eleştirisi Mısır'dan Emniyet Eleştirisi\n\nİyi Parti Akçaabat İlçe Başkanı Mustafa Mısır, Akçaabat ile ilgili eleştirilerini sıklaştırdı. İlçe Başkanı Mısır’ın son eleştirisi ise Akçaabat Emniyet Müdürlüğü binası oldu.\n\nİlçe Başkanı Mısır Açıklamasında “Yıllardır ilçemizin ihtiyacı olan ilçe emniyet müdürlüğü nedeni bilinmez bir şekilde bugünlere kadar ertelendi. Bu süre içerisinde Trabzon 'unun tüm ilçe emniyet müdürlükleri yenilenirken Akçaabat nedense görmezden gelindi dikkate alınmadı. Sağlıksız ortamda yıllarca emniyet kolluk kuvvetleri hizmet vermeye çalıştı. 20 yıllık iktidar döneminde emniyet müdürlüğü neden yapılmadı. Son iki yılda 4 emniyet müdürü değişmesi de ayrıca çok manidar. Şu anda yeni emniyet müdürlüğü için hali hazırda daha kazma vurulmamış iken polislerimizi de konteynerlara tıkmışlar. 150 bin nüfuslu ilçemize Nezarethanesi dahi olmayan, fiziki şartları uygun olmayan bu yapı hiç yakışmadı. Bu idarelik yapılar iktidarın ilçemize vermiş olduğu değeri göstermektedir” dedi.\n\nİYİ Parti Akçaabat İlçe Başkanı Mustafa Mısır, diğer ilçelere yapılan emniyet müdülüğü binalarını da paylaşarak eleştirdi.",
    "Mısır, Eski Eserlerini Avrupa Müzelerinden Geri İstiyor": "Bu haberi paylaş: 528 Paylaşım Facebook Twitter Whatsapp Flipboard Telegram Tumblr Linkedin Reddit\n\nZahi Hawass, Rosetta Taşı da dahil olmak üzere eserlerin Mısır’a iade edilmesini destekleyen bir kampanyaya öncülük ediyor.\n\nRosetta Taşı.\n\nMısırlı arkeolog ve eskiden Mısır Eski Eserler bakanı olan Zahi Hawass, ikonik Mısır eserlerinin Avrupa müzelerinden anavatanlarına iade edilmesi için bir kampanyaya öncülük ediyor.\n\nZahi Hawass, Londra’daki British Museum’da 200 yıldan fazla bir süredir bulunan Rosetta Stone da dahil olmak üzere eserlerin Mısır’a iade edilmesi için bir dilekçe aracılığıyla çağrıda bulundu.\n\nGeçtiğimiz hafta bir açıklama yapan Hawass, “Rosetta Taşı Mısır kimliğinin simgesidir. British Museum’un bu eseri halka gösterme hakkı yok.” diyor.\n\n(İlgili: British Museum, Beyrut’ta Parçalanan Kapları Sergiliyor)\n\nHawass ayrıca Berlin’deki Kraliçe Nefertiti’nin büstünün ve şu anda Paris’teki Louvre’da bulunan süslenmiş bir Zodyak tavanın Mısır’a iade edilmesini istiyor.\n\nHawass, “Bu üç eşyanın Mısır’dan çalındığını kanıtlayan tüm kanıtları topladık.” diyor. Hawass’ın bu dilekçeyi Ekim ayında Avrupa müzelerine göndereceği bildiriliyor.\n\n1802’den beri British Museum’da bulunan Rosetta Taşı, Napolyon Savaşları sırasında Fransa’nın Mısır’ı kısa bir süre işgal etmesinden sonra teslim olmalarının ardından Britanya tarafından Fransız güçlerinden satın alındı. 2.200 yıllık taş, eski Mısır hiyerogliflerinin deşifre edilmesini sağlayan çok dilli bir yazıt içeriyor.\n\nMısır Devlet Başkanı Hüsnü Mübarek’in 2011’de düşüşüne kadar eski eserler bakanı olan Hawass, 2003 yılından bu yana taşın Mısır’a iadesi için kampanya yürütüyor. British Museum, daha önce yaptıkları bir açıklamada, taşın Mısır’a iadesi için resmi bir talep almadığını söyledi.\n\nThe New Arab. 25 Ağustos 2022.",
    "Mısır’da Beyaz Peynir Dolu 2.600 Yıllık Kaplar Bulundu": "Bu haberi paylaş: 4.6k Paylaşım Facebook Twitter Whatsapp Flipboard Telegram Tumblr Linkedin Reddit\n\nMısır’daki Sakkara nekropolünde çalışan arkeologlar, 26. hanedana (MÖ 664-525) tarihlenen birkaç beyaz peynir bloğu ortaya çıkardı.\n\nEski Eserler Bakanlığı yaptığı açıklamada, bulgunun, yeni başlayan altıncı sezon kazılarında ortaya çıktığı belirtildi.\n\nAçıklamaya göre, arkeologlar, üzerinde Demotik yazı (Rosetta Taşı’nda da yer alan eski Mısır yazısı) olan ve peynir içeren bir dizi kil kap ortaya çıkardılar.\n\n(İlgili: Antik Mısır Mezarında Bilinen En Eski Peynir Bulundu)\n\nEski Eserler Yüksek Konseyi Genel Sekreteri Waziri, Kıptiler zamanında “Haloum” kelimesine dönüşen beyaz peynire eski Mısırlıların “Haram” dediklerini ve şimdilerde “Halloumi peyniri” olarak bilindiğini belirtti.\n\nSakkara’da kazı yapan arkeologlar, önümüzdeki günlerde açılması beklenen bir dizi başka kaplar da ortaya çıkardı.\n\nSakkara nekropolü, Mısır’ın en önemli arkeolojik kalıntılarına ev sahipliği yapıyor. 2018’den bu yana, bölgedeki çeşitli misyonlar, 2020 Netflix belgeseline konu olan 100’den fazla lahit koleksiyonu da dahil olmak üzere bir dizi yüksek profilli buluntu ortaya çıkardı.\n\nNational News. 14 Eylül 2022.",
    "İhracatçı, Mısır’da fırsatı ‘barter’ ile yakalamak istiyor": "İmam GÜNEŞ\n\nTürkiye’nin geleneksel ihracat pazarları arasında yer alan Mısır, son zamanlarda siyasi ve ekonomik çalkantılar yaşıyor. Bu durum neticesinde bazı ürünlerde ithalat kısıtlamasına giden Mısır, anti damping uyguladığı plastik ve çelik ürünlerinde alımlarını yavaşlatmaya başladı. Bunun yanı sıra yaşadığı ekonomik sorunlar nedeniyle ödeme güçlüğü yaşayan Mısır, Türk ihracatçılarını da endişelendiriyor. Sektör temsilcileri Mısır’da ciddi bir alacak sorunu yaşadıklarını belirterek, ödemelerin geciktiğini bu durumun da firmaları olumsuz etkilediğini söylüyor.\n\nTüm sorunlara rağmen Mısır’da ciddi bir potansiyel olduğunu, kimyevi ürünler ve tekstil gibi sektörlerde yatırım fırsatlarının da bulunduğunu kaydeden ihracatçılar iki ülkenin masaya oturarak iş insanlarına güvence vererek kolaylık sağlamaları halinde barter sisteminin de hayata geçirilmesinin faydalı olacağını düşünüyor.\n\nİki ülkenin ticari ilişkilerinin gelişmesi için Ticaret Bakanlığı koordinasyonu ve Türkiye İhracatçılar Meclisi (TİM) organizasyonuyla 22- 24 Ağustos tarihleri arasında Mısır’a Fiziki Ticaret Heyeti düzenlenmişti. Edindiğimiz bilgilere göre, bu ziyaretin ardından iki ülke bakanlık ve iş insanları düzeyinde karşılıklı heyetler devam edecek.\n\n“İlişkilerin geliştirilmesi gerekiyor”\n\nSon 5 yılda Türkiye’nin Mısır’a ihracatının arttığı görülüyor. 2017 yılında 2,5 milyar dolar ihracat yapılan ülkeye 2018’de 3,2 milyar dolar, 2019’da 3,5 milyar dolar, pandemi yılı 2020’de 3,1 milyar dolar, geçen sene ise 4,5 milyar dolarlık ihracat yapıldı. Yılın ilk 7 ayında da yapılan ihracat yaklaşık 2,6 milyar dolar oldu.\n\nMısır’ın yakın zamanda yeni ithalat kısıtlamalarını devreye aldığını hatırlatan TİM Başkanvekili ve İstanbul Kimyevi Maddeler ve Mamulleri İhracatçıları Birliği (İKMİB) Başkanı Adil Pelister, “Alt sektörlerimizde en fazla ihracatı plastikler ve mamullerinde gerçekleştiriyoruz. Burada da hammadde ürünlerinden ziyade tüketiciye yönelik nihai ürünlere yapılan kısıtlamaların olduğunu görüyoruz. Mısır ile ticaretimiz bizim için önemli. Mısır’daki Türk yatırımları önem arz ediyor, kimya sektörü olarak Mısır’da yapılan yatırımların artabilmesi için özellikle döviz kurlarının orada durağan olması gerekiyor. Mısır ile aramızdaki politik ve ekonomik ilişkiler mutlaka geliştirilmeli” dedi.\n\nGümrükte sorun var, yatırımda fırsat!\n\nMısır’a yapılan ihracatta son yıllarda dönem dönem sıkıntılar yaşandığını ifade eden İstanbul Tekstil ve Hammaddeleri İhracatçıları Birliği (İTHİB) Başkanı Ahmet Öksüz de, şöyle devam etti: “Mısır ekonomisi, tekstil sektörümüz ve Mısır’da yatırım yapan işletmelerimiz için ayrı bir öneme sahip. Yakın zamanda sektördeki firmalarımızın temsilcilerinden gümrüklerde sorun yaşadıklarına ilişkin bilgiler alıyoruz. IMF ile kredi anlaşması yapacak olan Mısır’a tekstil sektörü ihracatımızın 450 –500 milyon dolar seviyelerinde olacağını öngörüyoruz. Çünkü IMF’den alacağı kredi neticesinde Mısır’da işçilik ve diğer üretim giderlerinin azalmasıyla birlikte Türkiye’den özellikle tekstil gibi ara malı ürünleri ithalatının çok daha artacağını öngörüyoruz.”\n\nPara transferinde problem var\n\nSektör olarak, siyaseten kötü ilişkilerin olduğu dönemde bile Mısır’la ticaretlerinin devam ettiğini vurgulayan İstanbul Hububat Bakliyat Yağlı Tohumlar ve Mamulleri İhracatçıları Birliği (İHBİR) Başkanı Kazım Taycı ise, “Ancak, Mısır’a ihracat yapan ihracatçılarımızın ciddi manada alacak sorunu var. Karşı taraftaki insanlar, bildikleri güvendikleri insanlar. Fakat kişiler döviz gönderemiyor. Bu konuda üyelerimizde epey sıkıntı yaşayanlar var. Bununla ilgili herhangi bir gelişme yok, en son ziyaret akabinde de şu ana kadar bir değişim olmadı. Hala transferlerde bir problem var. Mısır hükümeti, uzun zamandan beri ithalatı engelleyip kendi üretimini artırmak için bir faaliyet içerisindeler” diye konuştu.\n\nMısır’da avantajların bulunduğunu, ABD başta olmak üzere birçok ülkeye vergi avantajının olduğunu kaydeden TİM Başkanvekili ve Güneydoğu Anadolu İhracatçı Birlikleri (GAİB) Koordinatör Başkanı Ahmet Fikret Kileci, “TİM olarak ilk adımı attık. Tekstil, otomotiv, çelik, kimya, en başarılı sektörleriz arasında. En büyük sorumuz ise paranın dönüşü. Bir akreditif 6-7 sonra açılıyor. Ödeme sorunu mevcut. Ancak ihracatımız karşılığında ihtiyacımız olan ürünleri alabiliriz. Bakanlıklar düzeyinde atılacak adımlarla yeni işbirlikleri oluşabilir. Biz ürünümüzü devlet güvencesi ile satarız, bunun karşılığında Mısır pamuğu gibi stratejik ürünün ithalatı sağlanır. Bu işbirliği zamanla oluşabilir. İlişkileri doğru planlarsak ticaretimiz de büyür. Nihayetinde Mısır, Afrika’ya açılan kapı” ifadelerini kullandı.\n\nİhracatçılara seçim uyarısı\n\nMısır’ın ciddi bir döviz krizi içinde olduğuna değinen Armatür, Valf, Musluk, Tesisat Ekipmanları ve Vana Sanayicileri Derneği Başkanı Gökhan Turhan, “Serbest piyasada elinde döviz bulundurmak yasak. Dövizi bulmaları da, açıktan ödemeleri de zor. İthalat için sadece akreditif yolu ile ödeme yapmak ve merkez bankasına da onaylatmak zorundalar. IMF ile görüşme halindeler. IMF ile anlaşmaları halinde hükümetin prestij kaybederek seçimlerde hüsrana uğrayacağı konuşuluyor. Bu süreçleri ihracatçılarımızın yakından takip ederek, tedbirli davranmaları iyi olacaktır. TİM ile yaptığımız heyette Mısır’ın bizim için çok önemli ve stratejik bir pazar olabileceğini gördük. Afrika’ya açılma noktasında önemli” dedi.",
    "Şanghay İşbirliği Örgütü’nde Mısır’a diyalog ortağı statüsü verildi": "Mısır Dışişleri Bakanlığı tarafından yapılan yazılı açıklamada Loza’nın, Özbekistan ziyareti kapsamında ŞİÖ Genel Sekreteri Ming ile bir araya geldiği bildirildi.\n\nAçıklamada, tarafların, Mısır’a örgütün diyalog ortağı statüsü verilmesine yönelik mutabakat zaptını imzaladıkları kaydedildi.\n\nSöz konusu mutabakat, örgütün üye ülkeleriyle ticaret, yatırım, enerji, ulaştırma ve turizm gibi birçok alanda ilişkilerini güçlendirmenin yanı sıra bölgesel güvenlik ve istikrarı destekleme yolunda önemli bir adım olarak nitelendirildi.\n\nÖte yandan ŞİÖ Genel Sekreteri Min de Mısır’ın örgüte diyalog ortağı statüsünde katılmasını memnuniyetle karşılayarak, gelecekte verimli bir iş birliği yapılması arzusunu dile getirdi.\n\nTürkiye, Azerbaycan, Sri Lanka, Ermenistan, Kamboçya ve Nepal örgütün diyalog ortağı ülkeler.\n\nSuudi Arabistan, Mısır ve Katar’a diyalog ortağı statüsü verilmesi de 2021’de kararlaştırılmıştı.",
    "Mısır'da kalıntılarıyla yüzlerce yıl öncesine ışık tutan antik kent: Keranis": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Prag yakınlarında Mısır piramitleri ve Stonehenge’den eski bir yapı bulundu": "Kristina Killgrov\n\nPrag yakınlarında kazı yapan arkeologlar, Stonehenge’den ve hatta Mısır piramitlerinden bile daha eski olan bir Taş Devri yapısının kalıntılarını keşfettiler: bu, ‘roundel’ (çember) adıyla bilinen esrarengiz bir kompleks. Asıl amacı bilinmemekle birlikte, günümüzden yaklaşık 7 bin yıl önce, geç Neolitik ya da Yeni Taş Devri’nde, bu dairesel binada yerel bir çiftçi topluluğu bir araya gelmiş olabilir.\n\nBİNLERCE YIL SONRA GÜN IŞIĞINA ÇIKARILDI\n\nRadio Prague International’ın (Prag Ulusalararası Radyosu) aktardığı kadarıyla, kazı yapılan çember fazlasıyla büyük; yaklaşık 55 metre çapında, yani Pisa Kulesi’nin yüksekliğine denk bir genişlikte. Ve “bu dairesel yapıyı inşa eden insanlar hakkında bir şey söylemek için henüz çok erken” olsa dahi, Çek Akademisi Arkeoloji Enstitüsü (IAP) Sözcüsü ve Çek Cumhuriyeti’ndeki roundel’ler konusunda bir uzman olan Yaroslav Řídký, Live Science’a gönderdiği bir e-postada, M.Ö. 4900 ile M.Ö. 4400 yılları arasında gelişen Kontur Süslemeli Çömlek kültürünün bir parçası olduklarının açık biçimde görüldüğünü söylüyor.\n\nVinoř bölgesinde bulunan çemberde IAP’nin kazı sorumlusu olan Miroslav Kraus, yapının gün ışığına çıkarılmasının, kendilerine binanın kullanımı hakkında bir ipucu sağlayabileceğini söylüyor. Radio Prague International’ın aktardığı kadarıyla, araştırmacılar ilk olarak 1980’lerde, inşaat işçileri gaz ve su boru hatları döşerken Vinoř roundel’in varlığını keşfettiler; bununla birlikte, ilk kez yapılan kazı yapının tamamını ortaya çıkardı. Şu ana dek araştırma ekibi hendek dolgusu içerisinde çanak çömlek parçaları, hayvan kemikleri ve taş aletler keşfetti.\n\nBu çember kazısında ulaşılan organik kalıntılar üzerinde yapılan karbon tarihlemesi, ekibin, yapının inşa tarihini belirlemesine ve büyük ihtimalle yakın bir tarihte keşfedilen Neolitik bir yerleşimle ilişkilendirilmesine yardım edebilir.\n\nKİMLER TARAFINDAN YAPILDIĞI HENÜZ BİLİNMİYOR\n\nŘídký, kontur süslemeli çömlekler üreten insanların Çek Cumhuriyeti’nin Bohemya bölgesinde bulunan diğer roundel’leri inşa etmeleriyle biliniyor olduklarını dile getiriyor. Günümüz Polonya’sı, doğu Almanya ve Çek Cumhuriyeti’nin kuzeyinin kesiştiği bölgede bulunan yerleşik tarım köyleri, her biri 20 ilâ 30 kişiyi barındıran büyük ve dikdörtgen yapılar halindeki birkaç uzun evden oluşuyordu. Bununla birlikte, “roundel’lerle ilgili inşaat bilgisi birçok arkeolojik kültürün sınırlarını aşıyor” diye belirtiyor. “Orta Avrupa’da yaşayan farklı topluluklar çember şeklinde yapılar inşa etti.”\n\nBirkaç on yıl öncesine dek, hava ve drone fotoğrafçılığının arkeolojik alet çantasının önemli bir parçası olduğu zamana dek, bu çember şekiller iyi bilinen antik yapılar değildi. Řídký, Radio Prague International’a bu yılın başlarında verdiği bir demeçte, artık arkeologların “çemberlerin Avrupa’nın tamamındaki mimarinin en eski kanıtı olduğunu bildiklerini” söylemişti.\n\nGökyüzünden bakıldığı zaman, çemberler, giriş olarak işlev gören birkaç boşluğa sahip, bir veya daha fazla sayıda geniş ve dairesel hendekten oluşuyor. Radio Prag International’ın aktardığı kadarıyla, her bir çemberin iç kısmı büyük ihtimalle ahşap direklerle, belki de boşluklara sıvanmış çamurla kaplanmıştı. Orta Avrupa’da bu dairesel toprak yapılardan yüzlercesi bulunsa da tamamı yalnızca iki veya üç asırlık bir geçmişe sahip. Geç Neolitik’te rağbet gördükleri bariz olsa bile, işlevleri hâlâ tartışma konusu.\n\nGÖZLEMEVİ, AYİN SALONU YA DA TAKVİM OLABİLİR\n\nBilinen en eski roundel, 1991 yılında, aynı zamanda Kontur Süslemeli Çömlek kültürüne ev sahipliği yapan Almanya’da bulundu. ‘Goseck Çemberi’ diye adlandırılan bu yapı, 75 metre çapında ve çift ahşap çit ve üç girişi barındırıyor. Amerikan Antropoloji Derneği Arkeoloji Makaleleri dergisinde 2012 yılında yayınlanan bir araştırmaya göre Goseck Çemberi’ne ilişkin bir yorum, girişlerin ikisi kış ve yaz gündönümleri boyunca gün doğumu ve gün batımına karşılık geldiği için, bir gözlemevi ya da bir tür takvim olarak işlev gördüğü yönünde.\n\nŘídký, Live Science’a verdiği demeçte, Vinoř çemberinin daha genel bir yorumunu tercih ederek, “çemberlerin büyük olasılıkla en önemlisi sosyal ritüel olan birkaç işlevi bir araya getirdiğini” belirtti. Çemberlerin çok sayıda insanın bir araya gelmesi, belki de geçiş ayinleri, astronomik olgular ya da ekonomik değişimler gibi bir toplum olarak kendileri için önem taşıyan olayları anmak amacıyla inşa edilmiş olması muhtemel görünüyor.\n\nRoundel’leri inşa eden insanların çalışmak için sadece taş aletlere sahip oldukları hesaba katıldığında, bu çemberlerin boyutları fazlasıyla etkileyici; en yaygınları, yaklaşık 60 m çapında, yani bir futbol sahasının uzunluğunun yarısı kadar. Buna karşın, bunları yapan insanlar hakkında çok az şey biliniyor; zira yedi bin yıl önceki yaşamlarıyla ilgili daha fazla bilgi verebilecek çok az sayıda mezar bulundu.\n\nÜç asır süren ilginin ardından, çemberler, M.Ö. 4600 yıllarında arkeolojik kayıtlardan birdenbire kayboldu. Arkeologlar, çemberlerin neden terk edildiğini şimdilik bilmiyorlar. Bununla birlikte, bugüne dek keşfedilen tüm çemberlerin dörtte birinden fazlasının Çek Cumhuriyeti’nde bulunduğu göz önünde bulundurulduğunda, Vinoř’daki kazıya benzer sonraki araştırmalar, en nihayetinde çemberlerin sırrını çözmeye yardım edebilir.\n\nYazının orijinali livescience.com sitesinden alınmıştır. (Çeviren: Tarkan Tufan)",
    "Tutankamon’un Mezarı, Nefertiti’nin Mezarına mı Açılıyor?": "Bu haberi paylaş: 338 Paylaşım Facebook Twitter Whatsapp Flipboard Telegram Tumblr Linkedin Reddit\n\nGizli hiyeroglifler, Tutankamon’un, Mısır kraliçesini barındıran çok daha büyük bir yapının içine gömüldüğünü gösteriyor olabilir.\n\nMısır Eski Eserler Yüksek Konseyi başkanı Zahi Hawass, Tutankamon’un mumyasının 2007 yılında Luksor’da kaldırılmasına nezaret ediyor. C: Reuters\n\nDünyaca ünlü bir Mısırbilimci, Tutankamon’un mezarındaki gizli hiyerogliflerin keşfinin, efsanevi Mısır kraliçesi Nefertiti’nin üvey oğlunun mezar odasına bitişik gizli bir odada yattığı teorisine ağırlık verdiğini söylüyor.\n\nBritish Museum’un Mısır Eski Eserleri Bölümü’nde eski bir küratör olan Nicholas Reeves, teorinin sonuçsuz radar taramalarından sonra kanıtlanmamasına rağmen, yeni ipucunun ardından yeni bir ivme kazandığını söylüyor.\n\nReeves, Tutankamon’u, firavun halefi Ay tarafından gömüldüğünü tasvir eden resimlerin, Nefertiti’yi gömen Tutankamon’un resimlerinin üzerine yapıldığını fark etti. Nefertiti, efsanevi güzelliğiyle bilinen bir Mısır kraliçesiydi ve kral Akhenaten’in karısıydı.\n\n(İlgili: Güzel Bir Yüzden Çok Daha Fazlası Olan Nefertiti Kimdi?)\n\nReeves, “Şimdi Ay’ın resimlerinin altında, Tutankamon’un resimlerinin olduğunu gösterebilirim, bu sahnenin aslında Tutankamon’un selefi Nefertiti’yi gömdüğünü gösterdiğini kanıtlayabilirim. Tutankamon’un mezarında bu dekorasyonu göremezsiniz.” diyor.\n\nSüslenmiş kuzey duvarda, daha sonraki resimler, Ay’ı merhumun beş duyusunu canlandırmak için törensel bir keser tutarken ve mumyanın “ağzını açma” ritüelini gerçekleştirirken gösteriyor.\n\nReeves, “Ay’ın resimlerinin yakından incelenmesi, daha önceki bir ismin (Tutankamon’un) altında yatan açık izleri ortaya çıkarıyor. Orijinal versiyonunda, bu sahne Tutankamon’u mezarın asıl sahibi, onun hemen önceki selefi Nefertiti için cenaze töreni gerçekleştirirken göstermişti.” diyor.\n\nTutankamon’un mezar odasının iç görünümü. Duvarlarındaki çizimlerin değiştirildiği anlaşıldı. C: Hana Habib/EPA\n\n“Bu sonuç, figürlerin yüz profillerinde (şu anda Ay olarak etiketlenen figürün kalkık burnu ve tombul çene altı) mutlak bir doğrulama buluyor. Bunlar tam olarak Tutankamon’un krallığının en başında resmi temsilleri için benimsenen standartlaştırılmış yüz hatlarıydı. Mumyanın yüzü Nefertiti’nin tartışılmaz özelliklerini taşıyor. Görüldüğü gibi, bu sahne, Tutankamon’un selefinin cenazesinde görev yaparken gösterir şekilde yapılmıştı.\n\nTam bir asır önce Howard Carter tarafından keşfedilen Tutankamon’un mezarı, çocuk kralın öbür dünyada ihtiyaç duyacağı göz kamaştırıcı hazineler arasında sandalyeler ve savaş arabalarıyla doluydu.\n\nReeves, MÖ 1324’te, Tutankamon’un 19 yaşında, tahtta sadece dokuz yıl kaldıktan sonra beklenmedik ölümünün, aceleyle gömülmesi gerektiği anlamına geldiğini savunuyor: “On yıl sonra, Tutankamon’un ölümüyle mezar yeniden açılacak ve en dıştaki unsurları boşaltılacaktı.”\n\nReeves, yeni kanıtların, Tutankamon’un mezarının, Nefertiti için hazırlanan ve hâlâ onun tarafından işgal edilen ve şu anda görülebilenin ötesinde kendi bağımsız mezar odaları dizisi olan çok daha büyük bir mezarın sadece dış kısmı olduğu teorisini desteklediğini söylüyor.\n\n2015 yılında Reeves, Tutankamon’un mezarının yüksek çözünürlüklü görüntülerinin boyalı duvarların sıvalı yüzeylerinin altında çizgiler gösterdiğini ve diğer uzmanlar taramaların sonuçsuz olduğunu düşünmesine rağmen keşfedilmemiş kapıları işaret ettiğini savundu.\n\nNefertiti’nin Berlin’deki Mısır Müzesi ve Papirüs Koleksiyonu’ndaki büstü. C: Fabrizio Bensch/Reuters\n\n“Bunu tamamen bir fantezi olarak yazmak çok kolay, ama… Mezar odasındaki duvarın dekorasyonunun değiştirildiğini keşfettim. Tutankamon’un mezarı, garip şekli nedeniyle her zaman kafamızı karıştırdı. Çok küçük ve bir kraldan beklediğimiz gibi değil.”\n\nReeves’in küratörlük pozisyonları arasında New York’taki Metropolitan Sanat Müzesi de yer alıyor. Tutankamon’un mezarının içinde ve çevresinde bir arkeolog olarak yoğun bir şekilde çalıştı.\n\nReeves, yeni kanıtları Thames & Hudson tarafından 28 Ekim’de yayınlanacak olan “The Complete Tutankhamun” adlı kitabına dahil edecek. İlk kez 30 yıl önce yayınladığı ve o zamandan beri basılmakta olan beğenilen bir baskısını güncelliyor. Kendisi, termal görüntüleme ve küf oluşumu analizi de dahil olmak üzere son çalışmaların teorisini daha da desteklediğini savunuyor.\n\n“Tutankamon’un genişletilmiş, kullanılmayan özel bir şahsın mezarına gömülmesi şöyle dursun, sanki çok daha büyük, kraliçe mezarının dış kısmında sadece bir arabulucuymuş gibi görünüyor… Bu olağandışı bir durum gibi görünebilir, ancak aslında düzenleme benzersiz olmaktan uzak.”\n\nReeves ayrıca 2015’ten beri gerçekleştirilen radar araştırmalarının düzensiz olduğunu da açıklıyor: “Yabancı ‘gürültüyü’ gidermek için otomatik filtrelemeye güvenenler, sonuçlarında hiçbir şey görmediklerini beyan ederken, verileri daha dikkatli bir şekilde işleyen diğerleri, kuzey duvarının doğu yarısını gerçekten ana kayadan ziyade yapı olarak algılıyor.”\n\nBinaların ve yapıların radar ve jeofizik araştırmalarında önde gelen uzmanlardan biri olan George Ballard, yeni keşiften heyecan duyduğu kadar, sahte bir duvarın mezarın bir uzantısına girişi engellediğine ikna olduğunu söylüyor: “Şu ana kadar elimizdeki kanıtlar Hazine’nin kuzey duvarını ve doğu duvarını oluşturan insan yapımı bir yapının olduğunu gösteriyor. Hazine’nin doğu duvarı muhtemelen doğal taştan yapılmış olup, kesme veya duvar olarak şekillendirilmiş gibi görünüyor. Bazı insanlara yeterince kesin görünmese de, insan yapımı bir yapıya dair kanıtlar var. Bilimde hep sorun bu.”\n\nThe Guardian. 26 Eylül 2022.",
    "Buğday ve mısırda referandum endişesi": "Buğday ve mısır fiyatlarında düşüş görülüyor.\n\n\n\nABD buğday ve mısır vadeli kontratları geriledi, ancak Karadeniz üzerinde tahıl sevkiyatına dair endişeler kayıpları sınırladı. Soya fasulyesi vadeli kontratları Arjantin ihracatının oluşturduğu baskı nedeniyle geriledi.\n\n\n\nYatırımcılar, bugün ABD Merkez Bankası'nın (Fed) faiz artırımı öncesinde temkinli kaldı. Beklentiler Fed'in enflasyonla mücadele kapsamında art arda\n\nüçüncü kez 75 baz büyüklüğünde faiz artırımına gideceği yönünde.\n\n\n\nAnalistler beklentilerin üzerinde bir artırıma gidilmesi ve sıkılaştırma yanlısı açıklamalarda bulunulması durumunda resesyona ve emtia talebine dair endişelerin kuvvetleneceğini ifade ediyor.\n\n\n\nDün Rusya'nın Ukrayna'da kontrolü altında bulunan dört bölgede atamış olduğu yetkililerin önümüzdeki günlerde Rusya'ya katılıp katılmama konusunda referandum düzenleyeceği açıklanmıştı.\n\nREFERANDUM SEVKİYATI AKSATABİLİR\n\n\n\nReferandum Batı devletleri için yeni bir zorluk oluştururken, savaşı da keskin şekilde tırmandırabilir. Bunun sonucunda Karadeniz üzerinden gerçekleştirilen tahıl sevkiyatlarında yeniden aksama görülebileceği düşünülüyor.\n\n\n\nChicago borsasında en yüksek işlem hacmine sahip olan buğday vadeli kontratları yüzde 0,8 düşerek 8.86 dolar/bushel, yani 325,5 dolar/ton seviyesinden işlem gördü.\n\n\n\nSoya fasulyesi yüzde 0,1 değer kaybederek 14,77 dolar/bushel yani 542,7 dolar/ton seviyesine geriledi.\n\n\n\nMısır yüzde 0,3 gerileyerek 6,90 dolar/bushel yani 271,6 dolar/ton seviyesine düştü.\n\n",
    "AB mısır üretiminin 15 yılın en düşük seviyesine inmesi bekleniyor": "AB mısır üretiminin 15 yılın en düşük seviyesine inmesi bekleniyor\n\nAvrupa’nın tarımsal ürünler ticaretini temsil eden derneği Coceral, kuraklık nedeniyle Avrupa Birliği mısır üretiminin 15 yılın en alt seviyesine deşmesinin beklediklerini bildirdi.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nAvrupa’nın tarım ticaret birliği Coceral, bölgede devam eden sıcak hava ve kuraklık nedeniyle mısır üretimi tahminini aşağı yönlü revize etti.\n\nCoceral, Mayıs ayında yayınladığı raporda bu yıl için 66 milyon ton olarak tahmin ettiği mısır üretim miktarını 51,9 milyon tona indirdi.\n\nGEÇEN YILA GÖRE DAHA AZ\n\nAlmanya, Fransa, İtalya, Macaristan ve Romanya için mısır üretim tahminlerini aşağı çeken Coceral, 51,9 milyon tonluk tahminin gerçekleşmesi halinde bunun son 15 yılda AB'de görülen en düşük mısır üretimi olacağını belirtti. 51,9 milyon ton 2021'e göre üretimde yüzde 26 düşüş anlamına geliyor.\n\nBunun adı enerji krizi! Fransa elektrik kesintilerini gündemine aldı\n\nStrategie Grains de dün yayınladığı raporda AB'nin mısır üretimine yönelik tahminini 55,4 milyon tondan 52,9 milyon tona düşürdü.\n\nCoceral ayrıca AB'nin bu yılki buğday üretimine yönelik beklentisini 127,4 milyon tondan 125,6 milyon tona düşürdü. Geçen yıl üretim 129,4 milyon ton olmuştu.",
    "": "",
    "Mısır’da Yüksek Rütbeli Bir Yetkilinin Lahdi Bulundu": "Bu haberi paylaş: 515 Paylaşım Facebook Twitter Whatsapp Flipboard Telegram Tumblr Linkedin Reddit\n\nArkeologlar, Mısır’ın Sakkara bölgesinde II. Ramses döneminden kalma, yüksek rütbeli bir memurun granit lahdini ortaya çıkardılar.\n\nKazılar, Kral Unas piramidinin yükselen koridorunun etrafındaki alanları kazmak için 2021-2022 çalışma sezonunda yapılan bir çalışmanın parçası olarak, Kahire Üniversitesi Arkeoloji Fakültesi’nden Dr. Ola El-Aguizy tarafından yönetildi.\n\nOla El-Aguizy başkanlığındaki arkeoloji misyonu, Sakkara nekropolünde, mezarı geçen yıl keşfedilen Kral II. Ramses dönemine ait Ptahemwia’nın lahdini ortaya çıkardı.\n\nPtahemwia’nın, kraliyet yazıcısı, II. Ramses tapınağındaki sığırların büyük gözetmeni, hazinenin başı ve Aşağı ve Yukarı Mısır’ın tüm tanrılarının adaklarından sorumlu olmak gibi çeşitli unvanlara sahip olduğu biliniyor.\n\n(İlgili: Ölüler Kitabı: Eski Mısır’ın Ölüm Sonrası Yaşam Rehberi)\n\nEski Eserler Yüksek Konseyi genel sekreteri Mostafa Waziry’e göre, bulgular, lahdi MÖ 13. yüzyıla, Mısır’ın Yeni Krallığı’nın gücünün zirvesine ulaştığı bir dönem olan 19. Mısır Hanedanı’na yerleştiriyor.\n\nPeristil avlunun ortasındaki mezar çukurunun girişi, 2,2 metreye, 2,1 metre ölçülerinde. Yeraltı mezar odası, çukurun batı tarafında 7 metre derinlikte açılmış. Bu mezar odası, 4,2 metreye, 4,5 metre ölçülerinde kare bir odaya açılıyor. Bu oda ise batı ve güney taraflarında iki farklı odaya açılıyor.\n\nBu iki oda tamamen boştu. Ancak ana mekanda, kuzey cephede tabanda 4.6 X 3.7 metre ölçülerindeki asıl mezar odasına giden merdivenlere giden bir oyuk fark edildi. El-Aguizy, mezar odasının batı tarafında lahdin ortaya çıkarıldığını söylüyor.\n\nSöz konusu lahit, yaratıcı tanrı Ptah ve Osiris ile ilişkilendirilen “Djed” ve ölüyü korumak için “Tyet” (İsis düğümü) gibi kutsal metinlerle ve tanrı Horus’un oğullarını temsil eden sahnelerle süslenmiş.\n\nLahit, göğsünde çapraz kollarla merhumun yüz özelliklerini gösteren antropoid bir kapakla güney-kuzey yönünde yerleştirilmiş.\n\nLahit ayrıca Yeni Krallık lahitlerinde bulunan olağan yazıtlarla süslenmiş. Sahibinin sakallı başı resmedilmiş ve göğsüne oturmuş gök tanrıçası Nut, kanatlarını açmış bir şekilde tasvir edilmiş.\n\nLahdin kapağında ve gövdesinde Ptahemwia’nın adı ve unvanları, Horus’un dört oğlunun temsilleri ve lahdin gövdesinin her tarafında onlara eşlik eden dualar yer alıyor.\n\nEl-Aguizy, “Lahitin kapağı çapraz olarak kırılmış ve eksik parça odanın köşesinde bulundu. Orijinal konumuna geri yerleştirildi. Lahdin tabanındaki mumyalamadan kalan bir miktar katran kalıntısı dışında lahit boştu.” diyor.\n\nTabut kapağının kırılmış olması, mezarın daha önce yağmalandığına işaret ediyor.\n\nAhram Online. 19 Eylül 2022.",
    "Video: Mısır, Rusya-Ukrayna Çatışmasının Etkileri Sürerken Buğday Depolama Kapasitesini Artırdı": "Mısır Tarım ve Arazi Islahı Bakanı Mohamed El-Quseir, Salı günü yaptığı açıklamada, Mısır'ın iki büyük buğday ihracatçısı olan Rusya ile Ukrayna arasında devam eden çatışmaların etkileri sürerken ülkenin buğday depolama kapasitesini başarıyla artırdığını söyledi.\n\n2021-2022 sezonunda buğday mahsulüne ilişkin bir çalıştayda konuşma yapan Quseir, Mısır'da bu mevsim toplam tahıl üretiminin 10,6 milyon tonu bulduğunu hatırlatarak ülkenin ithalatı azaltıp ihracatı artırmayı hedeflediğini vurguladı.\n\nMısır, birkaç hafta önce yerel çiftçilerden buğday tedarik sezonunun sona erdiğini bildirmişti.\n\nRusya-Ukrayna çatışmasının başlamasından bu yana Mısır yıllık tahıl ihtiyacını güvence altına almak için iki yöntem benimsedi.\n\nBirincisi yeni uluslararası buğday kaynakları bulmak, ikincisi ise yerel çiftçilerden olabildiğince çok buğday toplamak.\n\nMısır, çiftçilerin ülkeye daha fazla miktarda buğday tedarik etmesini teşvik etmek için buğday alımlarında, ardeb başına (1 ardeb=198 litre) ek teşvikler dahil olmak üzere 880 Mısır Lirası (45,76 ABD doları) fiyat belirlemişti.\n\nXinhua Haber Ajansı muhabirleri Kahire'den bildiriyor."
}