{
    "Singapur, kriptoyla ilgili verdiği kararlarda temkinli olmaya devam ediyor": "Singapur'un en büyük bankası DBS, finansal otoritelerin kripto varlıklarının ülkedeki bireysel yatırımcılar için uygun olmadığı görüşünde ısrar etmeye devam ederken, verdikleri kripto hizmetinin çerçevesini genişletmek için yeni bir duyuru yayımladı.\n\nDBS, cuma günü dijital borsası DDEx’teki kripto alım satım hizmetlerini yaklaşık 100 bin kişilik belirli bir müşteri kitlesine yönelik genişletme kararı aldı. Bu müşteri kitlesinin gelirleri, net değerleri, nitelikleri ve finansal piyasa anlayışlarıyla ilgili belirli şartları karşılaması gerekiyor.\n\nChainalysis'te uluslararası kamu politikası ve araştırma başkanı olan Caroline Malcolm, şunları söyledi:\n\n“Singapur, uzun süredir kripto varlıkların çoğunun oynak olmasından dolayı bireysel yatırımcılar için uygun olmadığını belirtiyordu. Ayrıca, varlık tokenizasyonu alanında olduğu gibi dağıtık defter teknolojisi (DLT) tabanlı inovasyona olan desteğini de göstermeye devam ediyor.”\n\nEskiden DDEX borsasını yalnızca kurumsal kurumlar ve yatırımcılar, aile ofisleri ve DBS Private Bank and Treasures Private Client’ın müşterileri kullanabiliyordu. Ayrıca DBS, Singapur'daki borçlanma ve borç verme işlemleri için tokenize tahviller ve mevduatlar sağlayan blockchain tabanlı likidite havuzu Project Guardian için güvenli liman olma özelliğini taşıyor.\n\nBu duyuru haberi, bir zamanlar en çok kripto yanlısı ülke olarak bilinen Singapur’daki sıkıntı dolu birkaç aydan sonra geldi. Singapur Para Otoritesi (MAS) baş yetkilisi Sopnendu Mohanty, bir röportajında, “Eğer birileri, kripto sektöründe kötü bir şey yapmaya kalkarsa, buna karşı tutumumuz çok sert olur,” dedi.\n\nYeni getirilen genişletme kararının, bu yıl ülkede yaşanan “firmaların likidite ve para çekme sorunlarına” yanıt olması bekleniyor. Three Arrows Capital (3AC) ise haziran ayında kripto kışı sektörü kasıp kavururken iflas etti. Bu konulara da değinen Mohanty:\n\n\"Terra-Luna olayından 3AC'ye ve Hodlnaut borsasının çöküşüne kadar olan bu son olaylardan sonra, gelecekte kripto varlık piyasasındaki yatırımcıları daha fazla korumayı amaçlayan bu tür önlemler görebileceğimizi umuyorum.”\n\nKripto firmalarını ülke dışında tutmak için, bu güncellemenin yeterli olmayacağı düşünülüyor. Web servis sağlayıcısı (filecoin) RRMine Global, kısa süre önce Çin’deki kripto para kullanımına ilişkin sıkı kısıtlamalardan dolayı Singapur’a taşınmayı planladığını duyurdu.\n\nSingapur, önümüzdeki hafta pandemiden önce Hong Kong'da düzenlenmiş endüstri konferansı Token2049'a ev sahipliği yapacak. Organizasyona, 5 binden fazla kişinin katılım göstermesi bekleniyor.",
    "Ocon: \"2022 araçları Singapur'da go-kart hissi yaratacak\"": "Haberi dinle\n\nYeni F1 araçlarını Montreal ve Bakü tarzı pistlerde sürmenin zor olduğu, bu sezonun başlarında görüldü.\n\nYunuslama problemi son birkaç yarışta azalmış olsa da, 2019'dan bu yana ilk defa takvime girecek olan Singapur'da daha belirgin olması bekleniyor.\n\nOcon, \"Çok inişli çıkışlı olacak. Bu pistte zorlanacağımızı düşünüyorum çünkü çok fiziksel bir pist. Singapur'u çok seviyorum ama pist için favorim diyemem. Kerblerde sanki go-karttaymış gibi hissediyorsunuz. Biraz zor olacak.\"\n\n\"Pek keyifli geçeceğini düşünmüyorum ama mücadeleye hazırız. Ayrıca kimin hangi ayarı seçtiğini görmek ilginç olacak. Aracın hızına mı yoksa yol tutuşuna mı önem verilecek merak ediyorum.\" dedi.\n\nYılın en kötü pisti olup olmadığı sorulduğunda Ocon, \"Kanada oldukça kötüydü. Ama muhtemelen Singapur en kötülerinden biri olacak. Her zaman öyleydi, bu yeni bir şey değil.\" dedi.\n\nGeorge Russell, Mercedes W13 Photo by: Mark Sutton / Motorsport Images\n\nMercedes, Singapur pistinin W13'e son zamanlardaki diğer pistlerden daha uygun olacağına inanıyor ancak George Russell, pistin engebeli olmasının takım için bir sorun olabileceğini kabul etti.\n\nRussell, \"Kağıt üzerinde Singapur'un aracımıza uyması gerektiğini düşünüyorum\"\n\n\"Ancak Monako ve Azerbaycan'ın sokak pistlerine baktığımızda, aracımız tümseklerde pek başarılı değil.\"\n\n\"Yani, nasıl olacağından pek emin değiliz. Ama zorlamaya ve aracı geliştirmeye devam etmeliyiz. Şu anda gitmemiz gereken net bir yönümüz olduğu için memnunum.\" dedi.\n\nMercedes teknik direktörü Mike Elliott, Singapur'un W13 için iyi olacağı konusunda hemfikir.\n\nElliott, \"Sanırım sezon boyunca edindiğimiz bilgilere baktığımızda, Singapur'un biraz daha Budapeşte ve Zandvoort'ta gördüğümüz gibi olmasını bekliyoruz.\"\n\n\"Zor ve engebeli bir pist ancak virajlar açısından aracımız için biraz daha iyi olabileceğini düşünüyoruz. Umarım orada da iyi bir sonuç alırız.\"\n\n\"Yapmamız gereken tüm ön-simülasyon çalışmalarında olduğu gibi, antrenman seanslarında aracı öğrenmemizi en üst düzeye çıkaracağız ve umarım bunu hafta sonu iyi bir sonuca dönüştüreceğiz.\" dedi.",
    "Singapur'da enflasyon 14 yılın zirvesine çıktı": "Singapur İstatistik Departmanı tarafından açıklanan verilere göre, fiyatlarda Ağustos ayında geçen yılın aynı ayına göre yüzde 7,5 artış yaşandı. Piyasalarda beklenti bir önceki ay yüzde 7,0 olan artışın yüzde 7,2'ye çıkacağı yönündeydi.\n\nBöylece enflasyon 2008 yılı Haziran ayında yaşanan yüzde 7,5 artışla aynı seviyeye geldi.\n\nArtışta çekirdek enflasyonun yüzde 4,8'den yüzde 5,1'e çıkışı etkili oldu. Analistlerin yüzde 5,0 artış bekledikleri yönünde görüş belirtiyorlardı.\n\nUlaşım fiyatlarında artış yüzde 20,2 olurken, konut ve kamu maliyetleri yüzde 6,0, gıda fiyatları yüzde 6,4 yukarı geldi.\n\nAylık artışlar manşet enflasyonda yüzde 0,9, çekirdek enflasyonda yüzde 0,5 oldu.",
    "Mercedes: \"Singapur, W13'e uyuyor\"": "Mercedes: \"Singapur, W13'e uyuyor\"\n\nMercedes'ten Mike Elliott, Singapur GP'ye ev sahipliği yapacak Marina Bay pistinin kendilerine uygun olduğunu söyledi.\n\nMercedes takımı sezonun kalan altı yarışı için kendisine iki hedef belirledi: en az bir galibiyet almak ve ve takımlar şampiyonasında ikincilik için yarışmak.\n\nTeknik Direktör Mike Elliott, Singapur pistinin kendilerine uygun olduğunu belirtti ve yarışta iyi bir sonuç alabileceklerine vurgu yaptı.\n\nElliott, \"Bazı yarışlarda iyi, bazılarında daha kötü performans gösterdik. Fakat bence hem simülatörde çalışarak hem de rüzgar tünelinde araştırma yaparak yaşadığımız sorunların köküne indik.\"\n\n\"Bütün bunlar cesaret verici çünkü sonuçların istikrarsız olmasına neyin sebep olduğunu, ön tarafa geri dönmek için neye odaklanmamız gerektiğini ve kış arasında ne yapılması gerektiğini bulmamızı sağlıyor.\"\n\n\"Takımlar şampiyonasında Ferrari ile ikinci sıra için mücadele etmek istiyoruz. Bu sezon bir yarış kazanmaya ve daha doğru birkaç galibiyet elde etmeye çalışacağız. Fakat en önemlisi önümüzdeki yıl şampiyonluk için mücadele etmek istiyoruz.\"\n\n\"Bir sonraki yarış Singapur'da yapılacak ve orada, hem Budapeşte hem de Zandvoort'ta gördüğümüze benzer bir tablo göreceğimizi düşünüyorum.\"\n\n\"Orada asfalt biraz engebeli olacak, bu da bazı zorlukları beraberinde getirecek fakat virajların yapısından bahsedecek olursak, bu pistin aracımıza daha uygun olduğunu düşünüyorum.\"\n\n\"Her zaman olduğu gibi, simülatörde ihtiyacımız olan tüm hazırlıkları yapacağız, ardından antrenmanları mümkün olan en iyi şekilde tamamlamaya çalışacağız.\"\n\n\"Umarım Singapur hafta sonunu iyi bir sonuçla bitirebiliriz.\" dedi.\n\nMercedes, 2012 yılından bu yana her sezon en aza bir galibiyet almayı başardı. Eğer takım bu yıl zafere ulaşamazsa, 10 yıllık seri sona ermiş olacak.",
    "Verstappen, Singapur'da hangi şartlarda şampiyon olabilir?": "Haberi dinle\n\nVerstappen, geride kalan 16 yarışın 11'ini kazandı ve artık şampiyonluk kupasını bir eliyle kavramış durumda.\n\nFransa GP'den bu yana her yarışı kazanan ve arka arkaya galibiyet sayısını beşe çıkaran Verstappen, şampiyonadaki puan farkını iyice açtı.\n\nBu özel başarı sayesinde Verstappen, Singapur GP'de şampiyonluğunu ilan edebilecek bir konuma geldi ve artık hangi şartlarda şampiyon olabileceği tartışılıyor.\n\nVerstappen, Singapur'da dünya şampiyonluğunu garantilemek istiyorsa puan farkını 138'e çıkarması gerekiyor.\n\nSingapur'dan sonraki beş yarışta galibiyetlerle alınabilecek 125 puan (25x5), en hızlı tur için 5 puan (5x1) puan ve Brezilya'daki sprint yarışı için 8 puan (8x1) var. Bu da alınabilecek 138 puan daha olacağı anlamına gelecek. Bir bakıma Verstappen, Singapur GP'de puan farkını 138'e çıkardığı anda galibiyet sayısının da fazlasıyla şampiyon olacak.\n\nVerstappen, Singapur'a giderken çok iyi bir konumda çünkü 335 puana sahip ve Charles Leclerc'in 116 puan önünde bulunuyor.\n\nAyrıca Sergio Perez (125 puan geride), George Russell (132 puan) ve Carlos Sainz'ın (148 puan geride) şampiyonluk şansı devam ediyor.\n\nVerstappen'in şampiyonluğu büyük oranda rakiplerine bağlı olacak gibi görünüyor. İlk hipotezde Verstappen'in yarışı kazanması ve en hızlı turu atması gerekiyor fakat bunu yapması şampiyonluk için yeterli olmayacak. Aynı zamanda Leclerc'in sekizinci veya daha kötü bir sonuç alması, Perez'in dördüncü veya daha kötü bir sonuç elde etmesi ve Russell'ın ikinci olması ya da daha geride kalması gerekiyor.\n\nİkinci hipotezde Verstappen yarışı kazanmalı, Leclerc dokuzuncu veya daha kötü bir sonuç almalı. Perez yine dördüncü veya daha kötü bir sonuç olmalı, Russell da ikinci veya daha geride finiş görmeli.\n\nVerstappen yarışı kazanamadığı takdirde şampiyonluk savaşı, rakiplerinin sonuçlarına bakılmaksızın Japonya'ya kalacak.\n\nMax Verstappen'in Singapur'da dünya şampiyonu olması için neye ihtiyacı var:\n\nVerstappen Leclerc Perez Russell 1. olur ve en hızlı turu atarsa 8. olmalı veya daha geride kalmalı 4. olmalı veya daha geride kalmalı 2. olmalı veya daha geride kalmalı 1. olursa 9. olmalı veya daha geride kalmalı 4. olmalı veya daha geride kalmalı 2. olmalı veya daha geride kalmalı 2. veya daha geride finiş görürse Verstappen'in şampiyonluk şansı yok Verstappen'in şampiyonluk şansı yok Verstappen'in şampiyonluk şansı yok",
    "De Vries, Singapur GP için hazırlanıyor": "Haberi dinle\n\nİtalya Grand Prix'sinde Alex Albon, apandisit nedeniyle cumartesi günü ameliyat olmak zorunda kalmış ve bundan ötürü yerini sürpriz şekilde Nyck de Vries almıştı.\n\nİlk sıralama turlarında Nicholas Latifi'yi geçen ve pazar günü dokuzuncu olarak puan kazanan De Vries, performansıyla kendisine hayran bıraktı.\n\nŞimdi Hollandalı pilotun Singapur GP'de de yarışma ihtimali var çünkü Albon, geçtiğimiz günlerde taburcu olmasına rağmen Singapur'da yarışamayabilir.\n\nEğer Taylandlı sürücü yeterince iyi değilse, o zaman direksiyona tekrar De Vries geçecek ve bundan ötürü de yarış hazırlıklarına başladı.\n\nRacingNews365'e göre De Vries, bu hafta Williams'ın Grove fabrikasına giderek koltuk ayarı yaptıracak ve Singapur GP için normal şekilde hazırlanacak.\n\nDe Vries aynı zamanda yarın, 2021 Alpine A521'in direksiyona geçecek ve tüm gün sürüş yapacak. Bu açıdan kendisini yoğun bir hafta bekliyor.",
    "Singapur polisi, Do Kwon’un ülkede olmadığını açıkladı": "Singapur polisi, kısa bir süre önce Terra LUNA’nın Singapur’da olduğu düşünülen kurucusu Do Kwon’un artık ülkede olmadığını açıkladı. Yapılan açıklamadan saatler sonra Do Kwon, yeni bir Twitter paylaşımı yaparak saklayacak hiçbir şeyi olmadığına ve kendisiyle iletişim kurmak isteyen devlet kurumlarıyla tam bir iş birliği içerisinde çalıştığına işaret etti. Kwon, paylaşımında ayrıca kimseden kaçmadığını da sözlerine ekledi. Kendisini birden fazla yargı alanında savunduğu bir süreçte olduğunu dile getiren Kwon, gelecek birkaç ay içerisinde gerçeği açıklamayı dört gözle beklediğini ifade etti.\n\nAktarılan detaylara göre; yakın zamanda Güney Kore’de bir mahkeme, Terra LUNA’nın geliştiricisi Terraform Labs kripto para ekosisteminin kurucusu olan Do Kwon için sermaye piyasası kurallarını ihlal ettiği gerekçesiyle tutuklama emri çıkarmıştı. Savcılık tarafından yayınlanan açıklama, tutuklama emrinin Seul’deki bir mahkeme tarafından çıkarıldığına işaret etmişti. Söz konusu tutuklama emrinde, Do Kwon dışında 5 kişinin daha adı verilmişti.\n\nBu gelişmeden kısa bir süre sonra ise Güney Kore Dışişleri Bakanlığı da Kwon’un pasaportunu iptal etmeye yönelik çalışmalar yapmaya başlamıştı. Singapur’un Güney Kore’nin ikili iade anlaşmaları listesinde yer almadığı biliniyordu. Fakat Singapur polisi, iç mevzuatı ve uluslararası yükümlülükleri çerçevesinde Güney Kore Ulusal Polis Teşkilatı'na yardımcı olacaklarını söylemişti. Bununla birlikte, yetkililerin Kwon’u tutuklamak için Interpol ile iş birliği yapmayı planladığı iddia edilmişti. Kwon’un Interpol’ün kırmızı bülten listesine eklenmesi durumunda uluslararası sınırlarda tutuklanabileceği için Singapur dışına seyahat ederken ciddi zorluklarla karşı karşıya kalabileceği tahmin edilmişti.\n\nNe olmuştu?\n\nÖte yandan; Do Kwon tarafından piyasaya sürülen Terra Luna, başlangıçta büyük bir ivme kazansa da yalnızca birkaç gün içerisinde neredeyse sıfıra inmişti. Bu durum, kripto para piyasasından 40 milyar doların üzerinde paranın silinmesine yol açmıştı. Bunun üzerine; Do Kwon ve Terraform Labs, Güney Kore ve ABD’de pek çok davaya konu olmuştu. Kwon ayrıca; vergi dolandırıcılığı, yatırımcıları yanıltma, haraç toplama ve saadet zinciri yürütme suçlarından da yargılanıyordu.\n\nKwon ayrıca, yakın zamanda BNB Chain’de piyasaya sürülen “JailKwon” isimli yeni bir 'meme coin’e de konu olmuştu. “JKWON” olarak işlem gören dijital varlığın, Do Kwon’un hapse gönderilmesini mümkün kılmayı hedeflediği ifade edilmişti.",
    "Dragon Rouge Singapur’a Türk ECD": "Deneyimli kreatif direktör Gökçe Şahbaz, yönetici kreatif direktör (ECD) olarak Dragon Rouge Singapur’a transfer oldu. Şahbaz, yeni görevinden önce holmes&marchant’ın kreatif direktörlüğünü üstleniyordu.\n\nDragon Rouge Asya CEO’su Zayn Khan, geçmişte de Path, Design Bright, Publicis, Grey ve Leo Burnett gibi ajansların kreatif departmanlarında üst düzey roller üstlenen Gökçe Şahbaz’ın ajans kadrosuna katılmasına ilişkin, “Gökçe’nin profesyonel geçmişi, onu Asya operasyonlarımız için mükemmel bir seçim yapıyor. Gökçe, kurumsal kimlik ve ambalaj tasarımındaki derin uzmanlığının yanı sıra, bütünsel olarak marka deneyimi ve iletişimini de anlayan gerçek bir 360 derece düşünür. Ajans olarak sadece müşterilerimize ait markaları tanımlamakla kalmıyor, aynı zamanda hem fiziksel hem dijital dünyada tüketicileriyle etkileşim kuracakları yollar yaratmak üzere çalışıyoruz. Gökçe bizi müşterilerimiz için daha ilişkili ve uzun vadeli bir marka ortağına dönüştürmek üzere, kreatif alandaki kabiliyetlerimizi genişletme sorumluluğunu üstlenecek” değerlendirmesinde bulundu.\n\nGökçe Şahbaz ise düşüncelerini, “Beni Dragon Rouge’a çeken, güçlü kültürü ve markalar için öne çıkan, somut sonuçlar veren işler yapma gayreti oldu. Fransız kökleri ortaya koyduğu işlere rafine bir boyut kazandırıyor. Şirketin lider ve bağımsız ruhu bu özelliklerle birleşince teklifi benim için karşı konulmaz hâle getirdi. Müşterilerimize sunacağımız işleri bir üst seviyeye taşımak için heyecanlıyım” sözleriyle dile getirdi.\n\nKadrosunu Gökçe Şahbaz’la güçlendiren Dragon Rouge Singapur’un müşteri portföyünde PETRONAS, MISC, Sime Darby, PNB (Merdeka 118), Digital Nasional Berhad, Edotco, CIMB, OCBC, VISA, Singapore Wealth Management Institute, IKANO, Abbott, Nestlé, Carlsberg, Yeo’s, Kimberly-Clark, and Mondelez gibi marka ve kurumlar yer alıyor.",
    "Singapur, ilk \"bivalan\" COVID-19 takviye aşısı için geçici yetki verdi": "Moderna'nın ürettiği iki değerli Spikevax COVID-19 takviye aşısı, sırasıyla orijinal SARS-CoV-2 türünü ve Omicron BA.1 varyantını hedefleyen iki bileşenden oluşuyor.\n\nHSA'dan yapılan açıklamada, söz konusu takviye aşısının yalnızca orijinal SARS-CoV-2 türüne dayanan Moderna COVID-19 aşısının güncellenmiş bir versiyonu olduğu ifade edildi.\n\nİki değerli takviye aşısına verilen geçici izinle birlikte, COVID-19 aşılarını olmuş 18 yaş ve üstü bireylerde söz konusu aşının güçlendirici olarak kullanılmasına izin verildi.\n\nSağlık Bakanı Ong Ye Kung, Salı günü Parlamento'da yaptığı açıklamada, Sağlık Bakanlığının Pfizer-BioNTech ve Moderna'nın yeni iki değerli aşılarını ilaç şirketleriyle yapılan anlaşmalar çerçevesinde ülkeye getireceğini duyurmuştu.\n\nİki değerli aşıların, hem COVID-19 ailesinden gelen hastalıkları hem de BA.4 ve BA.5 gibi Omicron varyantlarını hedef aldığı belirtiliyor.",
    "Singapur'da 2020'den beri ilk kez Zika virüsü görüldü": "Channel News Asia'nın, Singapur Sağlık Bakanlığının haftalık yayın yapan bulaşıcı hastalıklar bültenine dayandırdığı haberine göre, ağustos ayının son haftasında ülkede, 2020'den beri ilk Zika virüsü vakasına rastlandı.\n\nUlusal Çevre Ajansı verileri, aynı hafta içinde ayrıca 666 dang humması vakası tespit edildiğini ortaya koydu.\n\nZika virüsü ilk kez 1947'de maymunlarda görüldü\n\nZika virüsü, insanlara enfekte \"Aedes aegypti\" türü sivrisineğin sokmasıyla bulaşıyor.\n\nKan ve cinsel ilişki yoluyla da bulaştığı tespit edilen Zika virüsüne, ilk kez 1947'de Uganda'nın Zika ormanlarındaki maymunlarda rastlanmıştı.\n\nVirüsün belirtileri neler?\n\nZika virüsünün hamilelere bulaşması halinde bebeklerde nörogelişimsel bozukluğu ifade eden mikrosefaliye neden olduğu düşünülüyor.\n\nAteş, gözlerde kızarma, kusma, döküntü, baş, kas ve eklem ağrısı gibi belirtiler gösteren hastalığın, özgün bir tedavisi ve önleyici aşısı bulunmuyor.",
    "Alpine, Singapur'a getireceği yeni tabandan epey umutlu": "Haberi dinle\n\nSezonun büyük bölümünde dördüncü en hızlı araca sahip olan Alpine, an itibariyle şampiyonada da en yakın rakibi McLaren'in 18 puan önünde dördüncü sırada bulunuyor.\n\nMonza'da beklentilerin epey altında bir hafta sonu geçiren ve uzun süre sonra ilk defa bir yarıştan puansız ayrılan takım, bu hayal kırıklığının sebebi olarak \"Monza'nın A522'nin karakterine uymamasını\" gösteriyor.\n\nBir daha böyle kötü bir hafta sonu geçirmeyeceklerinde ısrar eden Alpine sportif direktörü Alan Permane, yavaş virajlarıyla ünlü Singapur'da bambaşka bir resimle karşı karşıya kalacaklarını da ekliyor.\n\nİtalya GP performansını değerlendiren Permane, \"Bu hafta sonunun epey nadir bir hafta sonu olduğundan %100 eminim.\"\n\n\"Singapur'a yeni bir taban getireceğiz, bu sayede yere basma gücünde ciddi bir artış gerçekleştirmeyi amaçlıyoruz. Ait olduğumuz yere geri döneceğiz; asıl amacımız ise yeni paketimizle birlikte Suzuka'da ciddi bir sıçrama yapabilmek. Eğlenceli olacak.\" dedi.\n\nFernando Alonso, Alpine A522, Nyck de Vries, Williams FW44, Zhou Guanyu, Alfa Romeo C42 Photo by: Glenn Dunbar / Motorsport Images\n\nEpey rekabetçi oldukları Spa-Francorchamps ile benzer özellikler taşıyan Monza'da başarısız olmayı beklemediklerini itiraf eden Permane, \"[Bu pistte] zorluk çekmeyi beklemiyorduk, ancak yine de kısa süre içinde daha iyi olacağız.\"\n\n\"Cuma günü oldukça iyiydik, dolayısıyla bu sonuç bizim için oldukça anlamsız. DRS kullanmadan yaptığımız uzun sürüşlerde iyi görünüyorduk, McLaren'dan ve diğer herkesten daha hızlıydık.\"\n\n\"Tamam, elbette ilk üç araç kadar hızlı değildik, ancak büyük bir drama varmış gibi görünmüyordu. Yüksek sürtünme tercih etmiştik, ancak bunun en hızlı yol olduğunu düşünmekteydik.\"\n\n“Ancak yeterince hızlı olmakta zorlandık. Her iki pilot da [Esteban Ocon ve Fernando Alonso] kendi karakterlerine uymayan hatalar yaptıklarını söylediler, dolayısıyla aracı sürmek zordu.\"\n\n\"Yarışta hızımız yoktu -Cuma öğleden sonra sahip olduğumuz hız da yoktu. Cuma öğleden sonra Fernando orta hamuru kullandı ve bunun harika olduğunu düşündü, nitekim epey hızlıydı.\n\n\"Antrenmanlarda dolu depoyla 1.26 gibi dereceler yakalayan Fernando Pazar günü bunun yanına bile yaklaşamadı. O yüzden neler olup bittiğini anlamak için yapmamız gereken bazı işler var.\" dedi.",
    "Pirelli, Singapur ve Japonya GP'ye götüreceği lastikleri açıkladı": "Haberi dinle\n\nPirelli, bugün yaptığı açıklama ile takımların Singapur ve Japonya'da sahip olacak lastik hamurlarını doğruladı.\n\nPirelli, 2019'dan bu yana ilk kez F1'e ev sahipliği yapacak Singapur için elindeki en yumuşak lastikler olan C3, C4 ve C5 lastiği tercih etti.\n\nBir hafta sonra yapılacak Suzuka yarışında ise tam tersi şekilde en sert lastikler olan C1, C2 ve C3 lastikler kullanılacak.\n\nBu yılın en çok kullanılan lastiği, her yarışa götürülen C3 hamuru oldu. Ayrıca C2 ve C4 de yine çok sayıda yarışta tercih edildi.\n\nBu yıl için yapılan lastik tercihleri:\n\nGrand Prix C1 C2 C3 C4 C5 Bahreyn Sert Orta Yumuşak - - Suudi Arabistan - Sert Orta Yumuşak - Avustralya - Sert Orta - Yumuşak Emilia-Romagna - Sert Orta Yumuşak - Miami - Sert Orta Yumuşak - İspanya Sert Orta Yumuşak - - Monako - - Sert Orta Yumuşak Azerbaycan - - Sert Orta Yumuşak Kanada - - Sert Orta Yumuşak Büyük Britanya Sert Orta Yumuşak - - Avusturya - - Sert Orta Yumuşak Fransa - Sert Orta Yumuşak - Macaristan - Sert Orta Yumuşak - Belçika - Sert Orta Yumuşak - Hollanda Sert Orta Yumuşak - - İtalya - Sert Orta Yumuşak - Singapur - - Sert Orta Yumuşak Japonya Sert Orta Yumuşak - -",
    "*SİNGAPUR'DA AĞUSTOS'TA ULAŞTIRMA FİYATLARI YILLIK %20,2": "",
    "Singapur'dan kripto para yatırımcılarını koruma adımı": "Singapur Para Otoritesi, kripto paralarda işlem yapanları korumak için yeni yollar arayan politika yapıcılar, finansal regülatörler arasına katıldı.\n\nPara Otoritesi (MAS), kripto paralarda işlem yapanları korumak için aralarında tüketicilere sürdürülebilirlik testi uygulamanın, bireysel yatırımcılar için kaldıraç kullanımını ve kredi kolaylıklarını azaltmanın aralarında olduğu yöntemleri tartışıyor.\n\nMAS yöneticisi Ravi Menon bu sabah yaptığı açıklamada, hazırladıkları önerileri Ekim ayına kadar kamuoyunun tartışmasına açacaklarını belirtti.\n\n\"Bireysel yatırımcıların kriptoparalara erişimlerini yasaklamak çalışmaz. Kriptopara dünyasını sınır tanımayan bir piyasa\" diye konuşan Menon, \"Bu ortamda küresel regülatörlerin yapabileceği en büyük etki regülasyonları güçlendirmek. MAS da bunu yapacak\" dedi.",
    "*SİNGAPUR'DA AĞUSTOS'TA TÜKETİCİ FİYATLARI YILLIK %7,5 (BEKLENTİ %7,2)": "",
    "Singapur'da, düşmek üzere olan insanları tespit edip tutan robot geliştirildi": "Singapur'daki Nanyang Teknoloji Üniversitesi ve Tan Tock Seng Hastanesi'ndeki araştırmacılar, düşmek üzere olan insanları yakalayan bir robot geliştirdi.\n\nIndependent Türkçe'nin haberine göre, Mr. Bah adı verilen robot, yaşlıların oturmasını ya da ayakta durmasını da sağlıyor. Araştırma ekibinden Wei Tech Ang, bu sorunla annesi sayesinde karşılaştığını belirtti. 85 yaşındaki annesinin sık sık düştüğünü söyleyen araştırmacı, 10 yıl önceki ilk düşüşten sonra robot fikrinin aklına geldiğini belirtti. Düşmenin dünyanın dört bir yanında büyük bir sorun olduğunun vurgulayan Ang, \"İnsanların düşme korkusu olmadan evde dolaşmasını amaçlıyoruz\" diye konuştu.\n\nMobil robot denge asistanı diye de anılan cihaz, sensör ve koşum takımıyla donatılan motorlu bir araçtan oluşuyor. Robot oturma, ayakta durma ve su almaya gitme gibi gündelik eylemlerini yapan yaşlıları takip ediyor. Söz konusu kişi dengesini kaybetmek üzereyken Mr. Bah devreye giriyor ve düşmeyi engelliyor.\n\nRobot her düşüşü önlüyor\n\nÜç gün boyunca yapılan, 29 katılımcıyla yapılan ilk deneylerde, robotun her düşüşü önlediği görüldü. Katılımcılar felç ve omurilik yaralanması gibi rahatsızlıkları olan kişilerden oluşuyor.\n\nRobotun iki versiyonu düşünülüyor. Hastane versiyonunda, üst düzey sensör ve kameralarla donatılmış robotun 20 bin dolar değerinde olması bekleniyor. Daha \"düşük\" kaliteli, az sayıdaki sensör ve kameranın kullanıldığı ev versiyonunun ise 3 bin-4 bin dolar olması hedefleniyor.\n\nDünya Sağlık Örgütü(DSÖ) verilerine göre kasıtsız yaralanmaya bağlı ölümler arasında düşme, ikinci sırada yer alıyor.",
    "Formula 1 Singapur GP ne zaman?": "Formula 1 2022 sezonunda heyecan ve rekabet kaldığı yerden devam ediyor. Son olarak İtalya Monza'da mücadele eden pilotlar, bu kez Singapur'da kozlarını paylaşacak. Geçtiğimiz iki yıldır Covid-19 pandemisi nedeniyle Güneydoğu Asya ülkesi takvimden çıkarılmıştı. Bu sebeple yarışlar ikame adreslerde düzenleniyordu. Örneğin İstanbul GP iki kez arka arkaya organize edilmişti. Peki, Formula 1 Singapur GP ne zaman, saat kaçta ve hangi kanalda yayınlanacak?\n\nFORMULA 1 SİNGAPUR GP NE ZAMAN?\n\nOn binlerce yarış tutkununun merakla beklediği Formula 1 Singapur GP, 2 Ekim Pazar günü saat 15:00'te koşulacak. Yarış öncesinde iki güne yayılmış antrenman turları ile sıralama turları düzenlenecek. Üç günlük Singapur takvimi şu şekilde:\n\n1. ANTRENMAN TURU: 30 Eylül Cuma, 13:00\n\n2. ANTRENMAN TURU: 30 Eylül Cuma, 16:00\n\n3. ANTRENMAN TURU: 1 Ekim Cumartesi, 13:00\n\nSIRALAMA TURLARI: 1 Ekim Cumartesi, 16:00\n\nYARIŞ: 2 Ekim Pazar, 15:00\n\nHANGİ KANALDA?\n\nYarışseverlerin iple çektiği Formula 1 Singapur GP, ülkemizde S Sport2 kanalında ve S Sport Plus uygulamasında ekrana gelecek. Bu iki adres dışında TÜMSPOR sayfası üzerinden yarışa dair son gelişmeler okuyucularla paylaşılacak. Üç günlük takvimin yayın programının ise şu şekilde gerçekleşmesi düşünülüyor:\n\n1. ANTRENMAN TURU: S Sport Plus\n\n2. ANTRENMAN TURU: S Sport Plus\n\n3. ANTRENMAN TURU: S Sport2 ve S Sport Plus\n\nSIRALAMA TURLARI: S Sport2 ve S Sport Plus\n\nYARIŞ: S Sport2 ve S Sport Plus\n\nS Sport2 kanalı televizyon platformlarında şifreli yayın yapan bir oluşumken S Sport Plus uygulaması, aylık abonelik sistemi ile çalışmaktadır.\n\nGrid üzerindeki 10 takım ve 20 pilot, Singapur etabından sonra bu kez Japonya'da sahne alacak. Japonya GP, 9 Ekim Pazar günü saat 08:00'de düzenlenecek.\n\nFORMULA 1 2022 GÜNCEL PUAN DURUMU",
    "Japon ve Singapur Donanmaları arasında iyi niyet tatbikatı": "JS Yamagiri, Singapur Cumhuriyeti Donanması bağlısı RSS Intrepid ile Kanto’nun güneyinde iyi niyet tatbikatı gerçekleştirdi.\n\n29 Ağustos 2022 tarihinde Japonya Deniz Öz Savunma Kuvvetleri tarafından yayımlanan bilgilere göre JS Yamagiri, Singapur Cumhuriyeti Donanması’na bağlı RSS Intrepid ile Kanto’nun güneyinde iyi niyet tatbikatı gerçekleştirdi.\n\nRSS Intrepid (69) Singapur Cumhuriyeti Donanması’nın Formidable sınıfı fırkateynin ikinci gemisidir. RSS Intrepid, 2000’li yılların sonlarında Singapur’da ST Marine Engineering tarafından inşa edilmiştir. Intrepid 5 Şubat 2008 tarihinde hizmete girmiştir.\n\nFormidable sınıfı çok rollü fırkateynler, Singapur Cumhuriyeti Donanması’nda hizmete giren en yeni su üstü platformlarıdır. Gemiler, Fransız Donanması’nın La Fayette sınıfı fırkateyninin çok görevli türevleri olarak karşımıza çıkmaktadır. Altı gemi RSN’nin Birinci Filosunu oluşturmaktadır.\n\nFormidable sınıfının tasarımında radar kesit alanı (RCS) azaltma özellikleri, eğimli gövde yanları ve siperliklerin yanı sıra gemi botlarının ve denizde ikmal ekipmanlarının düşük RCS perdelerinin arkasına gizlenmesiyle bir araya getirilmiştir. Formidable sınıfı, daha küçük üstyapı ve kapalı sensör direği teknolojisinin kullanılması nedeniyle La Fayette sınıfı ve diğer türevlerinden önemli ölçüde daha düşük bir profile sahiptir.\n\nNavy Recognition tarafından da aktarıldığı üzere fırkateyn, arka üst yapı bloğunda ağırlık tasarrufu sağlayan kompozit yapılardan geniş ölçüde yararlanan La Fayette sınıfının aksine tamamen çelikten inşa edilmiştir. Fırkateynler ayrıca denizde daha uzun süre kalabilmektedir.\n\nFormidable sınıfı, 250 km’ye (155,3 mil) kadar üç boyutlu gözetleme sağlayan Thales Herakles pasif elektronik taramalı dizi çok fonksiyonlu radar ile donatılmıştır. Radar hem hava hem de yüzey hedeflerinin çok yönlü otomatik olarak aranmasını ve izlenmesini sağlar. Bu kapsamda radar, MBDA Aster hava savunma sistemi ile entegre edilmiştir.\n\nFırkateynler Boeing Harpoon füzeleri ve su üstü savunması için Oto Melara 76 mm toplarla donatılmıştır. Harpoon füzesi 130 km (70 nmi) menzile sahiptir ve aktif radar güdümünü kullanır. Füze 227 kg (500 lb) savaş başlığı ile donatılmıştır.\n\nFormidable sınıfı fırkateynler ayrıca uzun menzilli denizaltı tespiti ve sınıflandırması sağlamak için EDO Corporation aktif düşük frekanslı çekili sonarın yanı sıra siperin arkasına gizlenmiş iki B515 üç tüplü fırlatıcıdan ateşlenen EuroTorp A244/S Mod 3 hafif torpidolarla donatılmıştır.\n\nİlgili Olarak",
    "MasterChef'te MasterClass’ı kim kazandı? MasterClass birincisi Singapur ödülünü aldı! İşte 16 Eylül son bölümde yaşananlar": "Gecenin sonunda ise yarışmacılar çökertme kebabı için mücadele verdi. Bu etapta şefler yarışmacıların çökertme kebabını kendi yorumları ile yaratıcı hazırlamalarını istedi. Bu etabın sonunda Somer Şef'ten aldığı eğitimi rakiplerinden daha iyi aldığını gösteren isimler Görkem ve Yağız oldu.\n\n\n\nFinalde MasterClass birincisi ise Görkem seçildi. Böylece Görkem Somer Sivrioğlu'nun asistanı olarak Singapur'a gitme hakkı elde etti.\n\n\n\nYENİ BÖLÜM FRAGMANI YAYINLANDI\n\n\n\n",
    "Güney Kore’den Singapur’a Terra (LUNA) CEO’su Do Kwon Hakkında Pasaport Talebi: İptal Edin": "Güney Kore, Terra (LUNA) CEO’su Do Kwon dahil 6 kişinin pasaportlarının iptal edilmesi için Singapur hükümetine talepte bulundu.\n\nMayıs ayında büyük bir çöküşe sebebiyet veren ve binlerce kullanıcıya mağdur eden Terra krizinin üstünden aylar geçtikten sonra CEO Do Kwon ve ekibi hakkında tutuklama kararı çıkarıldı. Karar çarşamba günü Güney Kore mahkemesi tarafından duyuruldu. Sonradan çıkan detaylara göre söz konusu 5 kişiden biri Terra şirketinin finans sorumlusu Han Chang-joon olarak kayıtlara geçti.\n\nŞu an için Singapur’da ikamet eden Do Kwon ve arkadaşlarının yasa dışı şekilde başka ülkelere kaçma riski bulunmasından dolayı Güney Kore’ye bir an önce Do Kwon’u getirmeye çalışıyor. Güney Kore bu doğrultuda Do Kwon ve arkadaşlarının pasaportlarının iptal edilmesi için Singapur hükümetine talepte bulundu. Uluslararası hukuka göre, pasaportları iptal edilen kişilerin derhal geldikleri ülkeye geri dönmeleri gerekmektedir..\n\nAyrıca Güney Koreli savcılar Singapur‘a giderek ekiple görüşme talebinde bulundu fakat bu talep ekip tarafından geri çevrildi. Do Kwon ve ekibinin Singapur’da ikamet etmesinden dolayı Güney Koreli yetkililer tarafından çıkarılan tutuklanma kararının sonuca bağlanmasının önünde bir pasaport engeli bulunuyor.",
    "Singapur Hindistan maçı ne zaman, saat kaçta, hangi kanalda?": "",
    "Steiner: \"2023'te daha da iyi bir araç üretebiliriz\"": "Haberi dinle\n\nHaas bu yıl ileriye doğru iyi bir adım atmayı başardı ve orta gruba geri döndü. Takım sadece bir güncelleme paketi getirdi ve bu da takımı memnun etmişe benziyor.\n\nHaas patronu Gunther Steiner, Singapur GP öncesi verdiği demeçte şöyle dedi: \"Yeni parçaları Macaristan'da test ettik ve yaz arasından sonra her iki araçta da yeni parçalar vardı.\"\n\n\"Yeni parçalar sayesinde yere basma gücü anlamında ilerleme kaydettik, sahip olduğumuz veriler, rüzgar tünelinde yapılan hesaplamalarla uyuşuyor.\"\n\n\"Bu açıdan her şey yolunda ve bizim de kendimize koyduğumuz hedef tam olarak bu. Elbette güncellemeler sayesinde aracın ne kadar hızlandığını değerlendirmek her zaman için zordur, ancak yeni parçaların işe yaradığından ve genel olarak yere basma gücünü yükselttiğimizden eminiz.\"\n\n\"Şimdi araç için en iyi dengeyi bulmalıyız ve umarım VF-22'ye, yüksek hızlı Spa ve Monza'dan daha uygun olan pistlerde bazı puanlar kazanabiliriz.\"\n\nTakım aynı zamanda büyük oranda odağını 2023 aracına çevirmiş durumda.\n\nGuenther Steiner, Team Principal, Haas F1 Fotoğraf: Andy Hone / Motorsport Images\n\nSteiner: \"Yarış ekibi ve tasarım departmanı her zaman birbirleriyle iletişim halindedir. Şasi performansından sorumlu tasarım mühendisleri yarış hafta sonları boyunca her zaman pisttedir ve hangi alanlar üzerinde çalışılması gerektiğini görürler.\"\n\n\"Ayrıca yarış ekibindeki mühendislerin yanı sıra İtalya'da bulunan tasarım ve aerodinami ekibindeki çalışanların da katıldığı toplantılar yapılıyor. Sürekli devam eden bir fikir alışverişi var. Takım her zaman aracı gelecek yıl daha hızlı hale getirmek için neler yapılabileceğini konuşuyor.\"\n\n\"Bu süreç iyice oturmuş durumda ve gelecek yıl, VF-22'den daha kötü olmayacak, hatta daha iyi olacak bir araç üretebilmeyi umabiliriz.\" dedi.\n\nSteiner sıradaki yarışlarda iyi performans sergilemelerini umuyor.\n\n\"Şimdi Singapur yarışı var, yarış cadde pistinde fakat akşam saatlerinde yapılıyor ve genel olarak çok ilginç bir yarışlar oluyor. Sonrasında dünyanın en iyi pistlerinden birinde yapılacak Japonya Grand Prix'si var.\"\n\n\"Bu pistleri seviyorum ve şampiyona takvimine geri döndükleri için çok mutluyum. Singapur ve Japonya'ya geri dönmeyi sabırsızlıkla bekliyorum fakat oralarda iki yıldır yarış olmadığı için yeni ama tanıdık pistlere gidiyoruz gibi olacak.\"",
    "T.C. Ticaret Bakanlığı": "Singapur bankası DBS Group, enerji, petrol ve gaz, havacılık ve denizcilik gibi sektörlerde iklim değişikliğiyle mücadeleye yardımcı olmak için karbonsuzlaştırma zaman çizelgeleri belirledi.\n\n\n\nGüneydoğu Asya'nın en büyük bankası olan DBS, kredi sağladığı dokuz sektöre ilk aşamada 2030 ve 2040 yıllarına kadar emisyonları azaltmak, 2050'ye kadar ise sıfır emisyona ulaşılması için hedefler verildiğini ifade etti. DBS, kredi sağladığı dokuz sektörün en karbon–yoğun kurumsal bankacılık segmentlerini temsil ettiğini belirtti. Karbonsuzlaştırma hedefleri, bankanın sermaye piyasası faaliyetlerini de kapsayacak.\n\n\n\nBanka daha önce 2039 yılına kadar termal kömürden kaynaklanan emisyonu sıfıra indirmeyi taahhüt etmişti.\n\n\n\nKüresel olarak 100'den fazla banka, 2050 yılına kadar net sıfır karbon emisyonuna ulaşma taahhüdünde bulundu.\n\n\n\nKaynak: Reuters\n\nYayınlayan: T.C. Ticaret Bakanlığı, Ticaret Araştırmaları ve Risk Değerlendirme Genel Müdürlüğü\n\n",
    "The Sandbox Yeni Projesi Dubaiverse’ü Duyurdu: Sırada Türkiye ve Singapur var": "Yeni metaverse projesi Dubaiverse’ü duyuran The Sandbox geleceğe dair projelerini kamu ile paylaştı.\n\nThe Sandbox 15 Eylül tarihinde True Global Ventures konferansı sırasında yaptığı açıklamada, yeni metaverse projesi Dubaiverse’den bahsetti. Sandbox daha öncesinde de “Mega City” isimli bir metaverse projesi duyurmuştu.\n\nŞirket Dubaiverse kapsamında yetkili kurumlar ve yerel şirketlerle iş birliği halinde olacağını belirtti. Dubaiverse projesi dahilinde yerel oyun, film, müzik oyunculuk ve reklam firmaları ile iş birliği halinde olacağını açıklayan The Sandbox projenin çok yönlü bir evren olacağının altını çizdi.\n\nDubai’nin dijital varlıkların düzenlenmesi ile ilgilenen kurumu, Dubai Sanal Varlıklar Regülasyon Otoritesi ise projeden arsa alan ilk müşteri oldu. True Global Ventures ise toplantıda The Sandbox’ın üst şirketi Animoca Brands’e yaptıkları yatırımın 38 milyon dolara ulaştığını açıkladı.\n\nŞirket COO’su Sebastien Borget, Singapur, Güney Kore ve Türkiye için de konum tabanlı metaverse projeleri geliştirmeyi planladıklarını açıkladı.",
    "İş ilanı– Araştırma görevlisi, Jeotermal keşif için yapay öğrenme – NTU, Singapur": "İş ilanı– Araştırma görevlisi, Jeotermal keşif için yapay öğrenme – NTU, Singapur\n\nNTU Singapur üzerinde muson bulutları (kaynak: Mark Tindale / flickr, Creative Commons)\n\nMerve Uytun 12 Eyl 2022\n\nSingapur'daki Nanyang Teknoloji Üniversitesi, Jeotermal Enerji keşfinde yapay öğrenme konusunda açık bir Araştırma Görevlisi pozisyonu yayınladı.\n\nSingapur’daki Nanyang Teknoloji Üniversitesi (NTU) şu anda “Jeotermal Enerji Araştırmaları için Yapay Öğrenme” araştırma konusu için Araştırma Görevlisi pozisyonuna sahiptir. Başvurular resmi NTU iş listesi aracılığıyla yapılabilir. İlanda belirtilen bir son tarih yoktur.\n\nPozisyon Fizik ve Matematik Bilimleri Okulu (SPMS) altında olacaktır. Seçilen adayın sorumlulukları aşağıdaki gibidir:\n\nSismik veri analizi için modern makine öğrenimi teknikleri geliştirme\n\nSingapur’daki olası jeotermal sahalarda sismik sensörler kurun ve sismik verileri toplama\n\nGerçek sismik yansıma verilerini yorumlamak için gelişmiş ters çevirme teorisini kullanma\n\nBilimsel sonuçları yüksek profilli dergilerde yayınlama\n\nBir adayın matematik, bilgisayar bilimleri, fizik, jeofizik, mühendislik veya eşdeğeri bir doktoraya sahip olması ve yenilikçilik kanıtı ve/veya hesaplamalı matematik, bilgisayar bilimleri, uygulamalı matematik veya jeofizik alanında yüksek kaliteli yayınlara sahip olması gerekir.\n\nDaha önce NTU’dan araştırmacıların jeotermal enerji kullanımı için Singapur’daki Sembawang’daki kaplıcadan yararlanma potansiyelini keşfetme çabalarını bildirmiştik.\n\nKaynak: ThinkGeoEnergy",
    "Filecoin Servis Sağlayıcısı RRMine, Singapur’a Taşınıyor": "Filecoin servis sağlayıcısı RRMine Global, Çin’deki faaliyetlerini durdurarak merkezini Singapur’a taşıyor.\n\n\n\nSon dakika gelişmelerden anında haberdar olmak için bizi Twitter ve Telegram kanalımızdan takip edebilirsiniz.\n\nŞirket, Çin’den tamamen çekilme kararını kripto para kullanımı üzerindeki sıkılaştırılan kısıtlamalar nedeniyle aldı. Ayrıca, Çin’in Web3 stratejisinde farklı bir yöne gitmesi de bu kararın alınmasında etkili oldu.\n\nRRMine, Singapur’da Yeni Merkez Kuruyor\n\nWeb3’te en güvenilir Filecoin hizmet sağlayıcısı olmayı amaçlayan RRMine, Çin’den ayrılarak Singapur’a doğru yelken açtı.\n\nŞirketin ayrılma kararındaki en büyük etken Çin’in kripto para konusunda kısıtlamalar getirmesi oldu. Aynı zamanda, Singapur’un uzun süredir dünyanın en açık ekonomilerinden biri olması ve kripto faaliyetleri için bir karşılama merkezi olarak lanse edilmesi geçiş yolunu doğrudan açtı.\n\nYeni bir başlangıca doğru ilk adımlarını atan RRMine, operasyonel maliyetleri önemli ölçüde azaltacak, verim etkinliğini artıracak ve Filecoin teşvik planını yönlendirecek yeni yükseltilmiş bir hizmet olan ‘R-Datacap Storage’ı da duyurdu.\n\nRRMine Global’in Global CEO’su Steve Tsou, konuyla ilgili şunları söyledi:\n\n“Şirketimiz, çalışanlarımız ve topluluğumuz için en iyisini istiyoruz. Özellikle RRMine Global’in çöküşten geri dönmesi kolay olmadı. Yaşanan tüm olaylara rağmen dünya çapındaki tüm kullanıcılarına kesintisiz olarak kesintisiz hizmet sağladı. Bugünden itibaren, Çin’den Singapur’daki zengin sahneyi ileriye taşımak ve yeniden yaratmak istiyoruz”",
    "İzmirli firmalar Singapur'daki gıda fuarına katıldı": "Gönül Dağı dizisinde bir veda daha!\n\nEn Çok Okunanlar\n\nEn Çok Okunanlar\n\nİZMİR (AA) - İzmir'den Singapur'a yumurta ve zeytinyağı ihracatı yapan firmalar, bu ülkede düzenlenen FHA Food&Beverage 2022 Gıda Fuarı'nda Türk ürünlerini tanıttı.\n\nFuara katılan byKeskin Yönetim Kurulu Başkanı Keskin Keskinoğlu, Asya'nın en büyük finans merkezlerinden Singapur'da düzenlenen FHA Food&Beverage 2022 Gıda Fuarı'na byKeskin ve Assosgurme zeytinyağı markalarıyla katıldıklarını hatırlattı.\n\nFuarı 100 ülkeden gelen yaklaşık 35 bin kişinin 5 gün boyunca ziyaret ettiğini bildiren Keskinoğlu, şunları kaydetti:\n\n\"Türk ürünleri Singapur halkı tarafından oldukça talep gördü. Fuar süresince mevcut müşterilerimizle yüz yüze görüşme fırsatı bulmuş olduk. Ürünlerimizin satılmadığı marketlerle de yeni anlaşmalar gerçekleştirdik. Bunun yanı sıra Endonezya, Hong Kong, Tayland, Malezya ve Vietnam pazarlarında da bir çok market grubuyla anlaşmalar imzaladık. Böylelikle Türk zeytinyağını Singapur'da olduğu gibi Asya pazarında da gururla sunmaya devam edeceğiz.\"\n\nAnadolu Ajansı, DHA, İHA tarafından geçilen tüm İzmir haberleri, bu bölümde Haberturk.com editörlerinin hiçbir editoryal müdahalesi olmadan otomatik olarak ajans kanallarından geldiği şekliyle yer almaktadır. İzmir Haberleri alanında yer alan haberlerin hepsinin hukuki muhatabı haberi geçen ajanslardır.",
    "Fallows, bu sezon getirdikleri güncellemelere uzun vadeli bakıyor": "Fallows, bu sezon getirdikleri güncellemelere uzun vadeli bakıyor\n\nYeni Aston Martin teknik direktörü Dan Fallows, takımın Singapur'a Macaristan'daki arka kanat dahil birtakım güncellemeler getireceklerini doğruladı.\n\n2022 Formula 1 sezonunun bitimine sadece altı yarış kala dikkatler 2023 sezonuna çevrildi; nitekim bu haftanın başlarında gelecek sezonun takvimi de onaylandı.\n\nAncak yine de bazı takımlar halen araçlarını güncellemeye devam etmekte, amaç hem kalan yarışlardan mümkün olduğunca puan almak, hem de gelecek sezon için veri toplamak.\n\nMacaristan GP'sinde benzersiz bir arka kanat tasarımını görücüye çıkaran Aston Martin, Hungaroring ile benzer karakteristikteki Singapur'da bu arka kanat tasarımını tekrar kullanmaya hazırlanıyor.\n\nAston Martin web sitesine özel bir röportaj veren Fallows, \"Marina Bay cadde pisti bu kanada uygun olmalı, bu nedenle Singapur GP'si için araca geri dönmesi muhtemel.\"\n\n\"Bu benim gözetimim altında gerçekleşen bir gelişme, ancak teknik alanda sahip olduğumuz gücün ve derinliğin de mükemmel bir örneği.\"\n\n\"Çalışanlarımızın son derece yaratıcı. Aracın her tarafında yaratıcılıklarının örneklerini ve düzenlemelerden en iyi şekilde yararlanmanın farklı yollarını görüyorum -Macaristan'da tanıttığımız arka kanat da bunlardan biri.\"\n\nAston Martin AMR22 rear wing Fotoğraf: Uncredited\n\nGüncellemelerin sadece arka kanatla sınırlı kalmayacağını söyleyen Fallows, aracın performansını artırmak amacıyla AMR22'ye başka yeni bileşenlerin de ekleneceğini doğruladı.\n\nFallows, \"Aracın ağırlığını azaltma ve aerodinamik performansını iyileştirme programının bir parçası olarak Singapur için bazı yeni parçalarımız var.\"\n\n\"Bu sezonun aksine düzenlemeler gelecek sezon için temelde sabit kalıyor -bu da bu yılın sonlarında yapılan güncellemelerin gelecek yılın tasarımına aktarılmasında hala yararlı olabileceği anlamına geliyor.\"\n\n\"Getireceğimiz güncellemeler aracı hızlandırmanın yanı sıra gelecek yılın aracıyla da ilgili.\"\n\n\"Aracı geliştirmeye devam etmek ve bunları pistte test etmek için hiçbir fırsatı kaçırmamak çok önemli. Rüzgar tüneli ve CFD verilerine istediğiniz kadar güvenebilirsiniz ama asıl cevap pistte ne olduğudur.\"\n\n\"2023 için yaptıklarımıza güven duyabilmemiz için piste güncellemeler getirmeye devam etmemiz gerekiyor. Bu sezon yaptığımız güncellemeler pilotlarımız tarafından olumlu karşılandı ve aracın performansında da iyileşmeler gördük, bu da doğru yolda olduğumuzu gösteriyor.\" dedi.\n\nSebastian Vettel, Aston Martin AMR22 Fotoğraf: Zak Mauger / Motorsport Images\n\n2020 sezonunda Racing Point olarak çok iyi bir sezon geçiren ve aldıkları puan silme cezası nedeniyle takımlar şampiyonası üçüncülüğünü kaçıran takım, sonraki sezon Aston Martin'e dönüştü ve beş yıllık bir plana giriş nedeniyle takımın performansı ciddi anlamda geriledi.\n\nAncak perde arkasında çok çalıştıklarını söyleyen Fallows, takımın performansını arttırmak için çaba sarf ettiklerini belirtti.\n\nFallows, \"Aracın etrafına baktığımda, geliştirilmesi gereken birçok alan olduğunu görüyoruz.\"\n\n\"Bunun için devam etmekte olan yüzlerce projemiz var -aerodinamik departmanında, tasarım ofisinde, Ar-Ge'de insanlar ağırlık iyileştirmeleri, geliştirilmiş sürücü kontrolleri, daha iyi aerodinamik, daha dengeli bir taban gibi iyileştirmeler buluyor- ve bunların hepsi araca performans getirecek.\n\n\"[Gelecek yılki aracın] bu yılkinden çok daha rekabetçi olacağına inanıyoruz. AMR23 ile ileriye doğru büyük bir adım atabileceğimizden eminim.\" dedi.",
    "Hill: \"Rakipleri Abu Dhabi'ye kadar Red Bull'u yakalayabilir\"": "Haberi dinle\n\nSezonun bitimine altı yarış kaldı ve Red Bull, iki şampiyonada birden rahat şekilde ilk sırada yer alıyor. Bu, takımın bir yandan da 2023 aracı üzerinde çalışmasına olanak tanıyor.\n\nEski F1 şampiyonu Damon Hill'e göre böyle büyük bir puan farkı, Red Bull'un mevcut aracın gelişimini sonlandırmaya itebilir. Hal böyle olunca da yıl sonuna doğru Red Bull ile diğer takımlar arasındaki farklar kapanabilir.\n\nŞu anda Sky Sports TV'de çalışan Hill, \"Eğer bu araç üzerinde daha fazla çalışma yapmazlarsa, Abu Dhabi'deki sezon finaline geldiğimizde Ferrari ve Mercedes'in arayı tamamen kapatacağını düşünüyorum.\"\n\n\"Formula 1'de bir saniye bile dursanız, hemen geriye düşersiniz. Bu, bir bataklık gibidir ve içine çekilirsin.\"\n\n\"Lider olsanız bile diğer herkesle aynı tempoyu korumak zorundasınız. Burada üzerinizdeki baskı hiç bitmiyor.\" dedi.\n\nRed Bull özellikle Singapur GP için yeni bir güncelleme paketi hazırlıyor ancak elindeki finansal kaynakların azaldığı göz önüne alındığında, güncelleme paketi beklenenden daha küçük olacak.\n\nAyrıca diğer takımların da son paketlerini Singapur ve Japonya'ya getirip, odaklarını 2023'e çevirmeleri bekleniyor.\n\nYine de bazı takımlar, gelecek yıl aynı araçlar kullanılacağı göz önüne alındığında, son yarışa kadar küçük parçalar getirmeyi tercih edebilirler.",
    "Vinci, Singapurlu hidrojen girişimi SunGreenH2’ye yatırım yaptı": "2018 yılının son çeyreğinden bu yana Chargery, Herotech8, Mobilus Labs ve Turbit Systems GmbH gibi şirketlere yatırım yapan Vinci Girişim Sermayesi, son olarak Eylül 2022’de Singapur merkezli SunGreenH2 temiz teknoloji şirketine ortak oldu.\n\nİnci Holding’in stratejik yatırımcısı olduğu Vinci Girişim Sermayesi, ortaklık kapsamında SunGreenH2'ye tohum öncesi yatırım yaptı. Yatırım finansal detayları henüz açıklanmadı. Şirket, yüksek performanslı elektrolizörler inşa ederek yeşil hidrojen üretimini dönüştürüyor.\n\nSunGreenH2 faaliyet alanı\n\nSıfır emisyon vizyonuna sahip olan SunGreenH2, yeşil hidrojenin seri üretimini küresel olarak yaygınlaştırmayı hedefliyor.\n\nDoğaya karbondioksit salımı yapmadığı gibi tek salımı su olan hidrojen enerjisi, günümüzde taşımacılıktan sanayiye, uzay roketlerinden petrol üretimine kadar birçok yerde kullanılıyor. Ancak fosil yakıtlardan hidrojen üretiminin çevreye etkisinin de önemi büyük olarak nitelendiriliyor. Bu nedenle, elektroliz işleminde suyu saf hidrojen ve oksijene ayırmak için rüzgar ve güneş gibi temiz enerji kaynaklarını kullanan ve karbon içermeyen bir alternatif olan yeşil hidrojen, düşük karbon ekonomisine geçişte hayati öneme sahip.\n\nSunGreenH2'nun teknolojisi, suyu oksijen ve hidrojen olarak bileşenlerine ayırma sırasında 30 kat daha az değerli metal ve yüzde 10 daha düşük enerji kullanarak 2 kat fazla yeşil hidrojen üretiyor. Seri üretime imkan tanıyan ve neredeyse mevcut tüm elektrolizörlere uygulanabilir teknolojisi sayesinde şirket, düşük maliyetli yeşil hidrojen kullanımı sürdürülebilir kılmayı hedefliyor. Bu sayede SunGreenH2, uzun vadede hidrojen fiyatlarını aşağı çekmeyi hedefliyor.\n\nPazarın 2030 yılına kadar 500 kat büyümesi bekleniyor\n\nSunGreenH2’nun kurucusu ve CEO’su Tulika Raj, yatırımın ardından yaptığı açıklamada şu ifadelere yer verdi:\n\n\"Küresel elektrolizör pazarı katlanarak büyüyor. 2030 yılına kadar, birkaç yıl öncesine göre 500 kat daha büyük olması bekleniyor. Biz de SunGreenH2 olarak Asya Pasifik, Avrupa ve Kuzey Amerika'daki büyük elektrolizör üreticileriyle işbirliği yapıyoruz,\"\n\nVinci Yatırım Direktörü Duran Cesur da yeni yatırımla ilgili şunları söyledi:",
    "Dünyanın en uzun uçuşlarında rekabet başlıyor!": "Havacılık sektörü yeni dönemde non-stop / direkt uçuşlarla yoğun rekabete hazırlanıyor. Salgının sona ermesiyle birlikte havada rekabet her açıdan artmaya başladı. Havayolları önemli rotalarda yolcularını kaybetmeden daha iyi hizmet vererek karlılıklarını artırmak için yarışıyor. Bu yarış içinde ise en dikkat çeken ise direkt uçuşlar. Fakat uzun mesafelerde direkt ve rekabetçi uçabilmek için filodaki uçakların yeni nesil ve daha tasarruflu uçaklar olması gerekiyor.\n\nYeni nesil uçaklara yoğun talep olması sebebiyle istenilen modeli kısa sürede temin etmek zor. Bazı havayolları salgın öncesinde filolarına kattıkları yeni nesil uçaklarla menzil sorunu olmadan yeni hatlarda uçmaya başladı. Böylece rekabet transit yolculara ev sahipliği yapan havalimanı ve bağlantılı uçuşları güçlü şirketlerden direkt uçuşlar yapan havayollarına kaymaya başladı.\n\nYeni nesil uçaklarla birlikte havayolları da salgın öncesinde yaptıkları uzun uçuş planlamalarını birer birer hayata geçirmeye çalışırken diğer havayolları da yarıştan kopmamak ve yolcu kaybetmemek için çalışmalar yapıyor. Geçtiğimiz hafta Air New Zeland Auckland’i New York’a bağlayan bir uçuş icra etti. 16 saat süren uçuş Boeign 787-9 Dreamliner ile yapıldı. Uçuşta Yeni Zelanda Turizm Bakanı Stuart Nash ve eski Başbakan Helen Clark gibi Yeni Zelanda’nın ileri gelenleri yer almış. Mevcut Başbakan Jacinda Arden ise bu uçuşa Kraliçe II. Elizabeth’in cenaze töreni sebebiyle katılamamış. Kısacası direkt uçuşlar ülkelerin de gündeminde olan ve merak uyandıran bir konu olmaya devam edecek.\n\nTHY ne zaman listeye girecek?\n\nEn uzun uçuşu yapan havayolları arasına Türk Hava Yolları (THY) mevcut seferleriyle dahil olamıyor. Salgın öncesi 2018’de Uluslararası Hava Taşımacıları Birliği’nin 74’ncü Yıl Genel Kurulu’nda THY yöneticilerinden Sidney’e direkt uçuş için uçak modellerini araştırdıkları bilgisini almıştım. THY yönetimi gelişmeleri takip edip, uçak modelini buna göre kararlaştırmak için beklemeyi tercih ediyor. Mesela Sidney – İstanbul arasında direkt uçmak için A350-1000 modelle neler yapabileceğini incelediklerini biliyorum. THY yönetimi uzun bir süredir bu hatta direkt uçmak için çalışmalar yapıyor, bu hatta kullanılabilecek uçak modellerinin verimliliği üzerine kafa yoruyor. Ama THY’nin ne zaman en uzağa uçabileceğine dair bir takvim henüz yok.\n\nPlanlanan en uzun uçuşlar\n\nTHY’nin yakın zamanda planlanmış en uzun uçuşu yok, ama diğer şirketler ise en uzun uçuşlar için yoğun çaba sarf ediyor. Son olarak Air New Zeland’ın listeye dahil olmasıyla en uzun uçuşlarda sıralamalar da değişti, ancak bu değişim devam edecek gibi görünüyor. Hatta uzun non-stop uçuşlar sebebiyle bazı ana meydanların yolcusunun hızla azaldığına şahit olacağız. Bu sebeple önümüzdeki yıllar direkt uçuşların altın yılları olacak. Mesela planlanan en uzun uçuşlar listesinde Emirates’in Dubai-Auckland uçuşu, Qantas’ın Melbourne-Dallas uçuşu ve United’ın Housten-Sidney uçuşu var.\n\nSingapur en uzun uçuşlarda öncü\n\nŞu an dünyanın en uzun uçuşlarında Singapur Airlines’ın imzası bulunuyor. Singapur Changi Havalimanı’ndan New York JFK’ya A350-900ULR model uçakla yapılan uçuş18 saat 50 dakika sürüyor. Mesafe ise yaklaşık 15 bin 348 km. İkinci sırada ise yine aynı havayolunun yine aynı şehirler arasında icra ettiği uçuş bulunuyor. Singapur Havayolları Singapur Changi’den New York Newark Havalimanı’na yine aynı tip uçakla 15 bin 325 km mesafeyi 18 saat 30 dakikada tamamlıyor. Tabii saat farklılıkları uçağın doluluğu ve kuyruk rüzgarları hesaplanmadan ortalama olarak alınıyor.\n\n“Project Sunrise” listeyi değiştirecek!\n\nEn uzun uçuşlarda Singapur Havayolları’nın en yakın takipçisi ise Avustralyalı Qantas. Qantas’ın daha önce “Project Sunrise” kapsamında gerçekleştirdiği New York ve Londra’dan Sidney’e düzenlediği test uçuşları dünyanın da en uzun uçuşları olarak dikkat çekiyordu. Ancak test uçuşu olduğundan tescil edilmedi. Eğer bu uçuşlar gerçekleşirse sıralamada değişecek, Qantas da listeyi domine edecektir. Ayrıca geçtiğimiz yıl Arjantin’in başkenti Buenos Aires’ten kalkan Qantas uçağı, Avustralya’nın Darwin kentine gitmek için 3 kıtayı geçerek başarılı bir ticari uçuş gerçekleştirdi. Boeing 787-9 Dreamliner ile gerçekleşen uçuşta, 107 yolcu, 4 pilot, 17 kabin ekibi ve mühendisler ile yer personeli bulunuyordu. QF14 sefer sayılı uçuş şimdiye kadarki en uzun aktarmasız uçuşu oldu.\n\nBuenos Aires’ten Darwin’e gerçekleştirilen ticari uçuşta 14 bin 683 km mesafe kaydedildi. Uçuş 17 saat 26 dakika sürdü. Qantas’ın önceki en uzun ticari uçuşu olan London-Perth’den 184 km daha uzun olarak tamamlandı. Bu uçuşların yanı sıra Qantas’ın 2022 Aralık ayında başlatacağı Melbourne-Dallas uçuşu da en uzun uçuşlar listesinde dördüncü sıradan listeye girecek. B787-9 Dreamliner’la gerçekleştirilecek uçuş 14 bin 470 km mesafe olarak dikkat çekiyor. Gidişi 17 saat 25 dakika dönüşü ise 15 saat 45 dakika süreceği öngörülüyor.\n\nYeni uzun uçuşlarla dengeler değişiyor\n\nBeşinci en uzun uçuş ise geçen cumartesi yapılan ve 16 saat süren Air New Zeland’ın Boeing 787-9 Dreamliner’ıyla Auckland-Newyork JFK havalimanları arasında icra edildi. 14 bin 207 km mesafedeki uçuş listeye yeni girdi. Emirates Havayolları da Avustralya uçuşlarının 20’nci yılını kutlarken bir açıklama yaparak, Avustralya Perth’e A380 model uçaklarıyla günlük sefer düzenleyeceğini açıklamıştı. Emirates aynı zamanda A380’lerle Dubai-Auckland arasında da seferler planlanıyor. 14 bin 200 km mesafelik ilk uçuşun 2 Aralık 2022’de gerçekleşmesi planlanmış.\n\nÖzetle önümüzdeki yıllar havacılık sektörünün gündeminde yoğunlukla non-stop direkt uçuşlar yer alacak. Özellikle Boeing 787 ve Airbus 350 modellerinin yolcu kapasitesi 250 ile 350 arasında değişen çeşitli tipleri de havayollarının rekabetine destek olacak.\n\nDünyanın en uzun 10 uçuşu:\n\nSingapur-New York JFK / Singapore Airlines / 15,348 km / Airbus A350-900ULR\n\nSingapur-Newark / Singapore Airlines / 15, 325 / Airbus A350-900ULR\n\nPerth-Londra / Qantas / 14,500 km / Boeing 787-9\n\nMelbourne-Dallas / Qantas / 14,471 km / Boeing 787-9 (2 Aralık 2022’de başlayacak)\n\n2022’de başlayacak) Auckland-New York JFK / Air New Zealand ve Qantas / 14,207 km / Boeing 787- (Qantas 14 Haziran 2023’te başlayacak)\n\nDubai-Auckland / Emirates / 14,200 km / Airbus A380 (2 Aralık 2022’de başlayacak)\n\nSingapur-Los Angeles / Singapore Airlines / 14,113 km / Airbus A350-900\n\nHouston-Sidney / United Airlines / 13,833 km / Boeing 787-9 (28 Ekim 2022’de başlayacak)\n\nSydney-Dallas / Qantas / 13,804 km / Boeing 787-9\n\nYAZININ DEVAMINI OKUMAK İÇİN TIKLAYIN",
    "Formula 1 2022 Singapur GP saat kaçta, ne zaman ve hangi kanalda?": "Hollandalı pilot Max Verstappen'in adım adım şampiyonluğa doğru gittiği Formula 1'de yeni hafta heyecanı yaşanıyor. Asya'da devam edecek takvimde kıran kırana bir mücadele daha hız tutkunlarını bekliyor. Bugünden itibaren Singapur için kalpler atacak. Herkesin hedefi ilk sırayı alarak pazar günü eve mutlu dönebilmek. İzleyiciler de yayın bilgilerini merak ederek araştırıyor. Peki, Formula 1 2022 Singapur Grand Prix'i saat kaçta, ne zaman ve hangi kanalda? Detaylar haberimizde.\n\n\n\n\n\nFORMULA 1 SİNGAPUR GP NE ZAMAN?\n\nOn binlerce yarış tutkununun merakla beklediği Formula 1 Singapur GP, 2 Ekim Pazar günü saat 15:00'te koşulacak. Yarış öncesinde iki güne yayılmış antrenman turları ile sıralama turları düzenlenecek. Üç günlük Singapur takvimi şu şekilde:\n\n1. ANTRENMAN TURU: 30 Eylül Cuma, 13:00\n\n2. ANTRENMAN TURU: 30 Eylül Cuma, 16:00\n\n3. ANTRENMAN TURU: 1 Ekim Cumartesi, 13:00\n\nSIRALAMA TURLARI: 1 Ekim Cumartesi, 16:00\n\nYARIŞ: 2 Ekim Pazar, 15:00\n\n\n\n\n\nSİNGAPUR GP HANGİ KANALDA?\n\nYarışseverlerin iple çektiği Formula 1 Singapur GP, ülkemizde S Sport2 kanalında ve S Sport Plus uygulamasında ekrana gelecek. Üç günlük takvimin yayın programının ise şu şekilde gerçekleşmesi düşünülüyor:\n\n1. ANTRENMAN TURU: S Sport Plus\n\n2. ANTRENMAN TURU: S Sport Plus\n\n3. ANTRENMAN TURU: S Sport2 ve S Sport Plus\n\nSIRALAMA TURLARI: S Sport2 ve S Sport Plus\n\nYARIŞ: S Sport2 ve S Sport Plus\n\nS Sport2 kanalı televizyon platformlarında şifreli yayın yapan bir oluşumken S Sport Plus uygulaması, aylık abonelik sistemi ile çalışmaktadır.",
    "Singapur'da Billie Eilish konserinin havası 10 bin dolara satışa sürüldü": "Singapur'da yaşanan olayda bir internet kullanıcısı, şarkıcının konserinde doldurduğu \"çok nadir Billie Eilish havasını\" ülkedeki popüler satış sitesi Carousel'e yükledi.\n\nKullanıcı sattığı havanın \"sızdırmayı önleyen bir kapta tutulduğunu\" belirtti.\n\nÜrün açıklamasında \"Konserde en önde durdum ve Billie avazı çıktığı kadar bağırdığı sırada yaydığı havayı poşete doldurdum! Konseri kaçıranlar bu havayı alabilirsiniz! Çok nadir hava!\" ifadeleri yer aldı.\n\nKullanıcı, ürünün gerçekten Eilish'in 21 Ağustos'ta Singapur'da verdiği konserden olduğunu kanıtlamak için o gece çektiği bir fotoğrafı da ilana ekledi.\n\nİlan kısa süre sonra kaldırıldı; kullanıcının ürünü sattığı mı yoksa kendisine mi sakladığı bilinmiyor.\n\nDiğer Magazin Haberleri için tıklayın",
    "*SİNGAPUR'DA FTSE STRAİTS TİMES ENDEKSİ %0,5 DÜŞÜŞLE 5407,62 PUANDAN KAPANDI": "",
    "Singapurlu DBS, Kripto Hizmetlerini Arttıracak": "Kripto para piyasasında yaşanan ayı dönemine rağmen Singapur’un en büyük bankası DBS, kripto para hizmetlerini genişletecek.\n\n\n\nSon dakika gelişmelerden anında haberdar olmak için bizi Twitter ve Telegram kanalımızdan takip edebilirsiniz.\n\nKripto para piyasasındaki ayı sezonu neredeyse her firmayı küçültmeye iterken bu olay DBS için tam tersi.\n\nDBS Kripto Hizmetlerini Genişletecek\n\nKripto para piyasalarında yaşanan ayı dönemi kripto para alanında hizmet veren birçok firmayı zora sokmuştu. Kimi firmalar Terra çöküşünün ardından kullanıcı fonlarını çekmeyi durdurmuş kimileri ise iflas açıklamıştı. Piyasalarda yaşanan bunca olumsuzluk Singapur’un en büyük bankası DBS için bir büyüme fırsatı.\n\nFinancial Times’ın bildirdiğine göre DBS, geçtiğimiz yıl Singapur Para Otoritesi‘nden kripto için lisans aldı ve davetiye ile 1000 kullanıcıya kripto para hizmeti vermeye başladı.\n\nFinancial Times’a konuşan DBS’in CEO’su Piyush Gupta DBS’in bu hamlesi hakkında konuştu:\n\n“Yaşanan olaylarda bireysel kullanıcıların kayıpları kripto para sektöründe yerleşik finanstan oyunculara ihtiyacın bir işareti”\n\nGupta sözlerine ekledi:\n\n“İnsanlar uzayda öncü olmamızı ve sınırları zorlamaya devam etmemizi istiyor”\n\nGupta, kripto para hizmetlerinin özel bankalar, akredite yatırımcılar, diğer borsalar ve fonlar olmak üzere 300.000 yeni müşteriye sunulacağını açıkladı.",
    "Türkiye'nin dünya IQ sıralamasındaki yeri belli oldu": "World Population Review'in yayınladığı dünya IQ sıralamasında Singapur ilk, Senegal son sırada yer alırken Türkiye ise 89 IQ puanı ile listenin 48. sırasında yer buldu.\n\nAbone ol\n\n4 yıl aradan sonra World Population Review'in dünya ülkelerinin zeka puanı (IQ) sıralamasını yayınlandı. 100 ülke arasında yapılan araştırmada 4 yıl içinde değişiklikler yaşandı.\n\nAraştırmada bazı ülkelerde birkaç puanlık artış gözlendi. Dünyanın zekasını ölçen World Population Review'e göre en zeki üç ülke sırasıyla Singapur, Hon Kong ve Tayvan oldu.\n\nTürkiye 48'inci sıraya yerleşti\n\nPuanı en düşük 3 ülke ise Senegal, Etiyopya, Gine Bissau oldu.\n\nTürkiye ise listede orta sıralarda yerini aldı. Türkiye 89 IQ puanı ile listenin 48. sırasında yer buldu.\n\nDünya IQ sıralaması şu şekilde:\n\n100. Senegal - 60\n\n99. Etiyopya - 61\n\n98. Gine-Bissau - 62\n\n97. Eritre - 63\n\n96. Kongo - 63\n\n95. Kamerun - 65\n\n94. Çad - 65\n\n93. Gana - 69\n\n92. Nijerya - 70\n\n91. Sudan - 70\n\n90. Güney Afrika - 70\n\n89. Fildişi Sahili - 71\n\n88. Kenya - 71\n\n87. Zimbabve - 72\n\n86. Zambiya - 72\n\n85. Nepal - 77\n\n84. Bangladeş - 77\n\n83. Katar - 78\n\n82. Sri Lanka - 79\n\n81. Afganistan - 80\n\n80. Suudi Arabistan - 81\n\n79. Hindistan - 81\n\n78. Umman - 82\n\n77. Fas - 82\n\n76. Kolombiya - 82\n\n75. Cezayir - 82\n\n74. Pakistan - 82\n\n73. Fiji - 83\n\n72. Bahreyn - 83\n\n71. Birleşik Arap Emirlikleri - 83\n\n70. Brezilya - 83\n\n69. Burma - 83\n\n68. Ekvador - 83\n\n67. Mısır - 83\n\n66. Endonezya - 84\n\n65. Arnavutluk - 84\n\n64. Karadağ - 84\n\n63. İran - 84\n\n62. Kuveyt - 85\n\n61. Bolivya - 85\n\n60. Venezuela - 85\n\n59. Irak - 86\n\n58. Meksika - 86\n\n57. Filipinler - 86\n\n56. Kosta Rika - 86\n\n55. Mauritius - 87\n\n54. Brunei - 88\n\n53. Bermuda - 88\n\n52. Kamboçya - 88\n\n51. Şili - 89\n\n50. Sırbistan - 89\n\n49. Tayland - 89\n\n48. Türkiye - 89\n\n47. Romanya - 90\n\n46. Arjantin - 90\n\n45. Bulgaristan - 91\n\n44. Yunanistan - 92\n\n43. Kazakistan - 92\n\n42. Gürcistan - 92\n\n41. Malezya - 93\n\n40. İsrail - 94\n\n39.Vietnam - 94\n\n38. İrlanda - 94\n\n37. Portekiz - 95\n\n36. Ukrayna - 95\n\n35. Hırvatistan - 95\n\n34. Rusya - 96\n\n33. Polonya - 97\n\n32. İspanya - 97\n\n31. İtalya - 97\n\n30. Malta - 97\n\n29. Moğolistan - 98\n\n28. Macaristan - 98\n\n27. Amerika Birleşik Devletleri - 98\n\n26. Fransa - 98\n\n25. Avustralya - 99\n\n24. Estonya - 99\n\n23. Çekya - 99\n\n22. Danimarka - 99\n\n21. Lüksemburg - 99\n\n20. İsveç - 99\n\n19. Norveç - 99\n\n18. Yeni Zelanda - 100\n\n17. Avusturya - 100\n\n16. Birleşik Krallık - 100\n\n15. Almanya - 100\n\n14. Belçika - 100\n\n13. Kanada - 101\n\n12. Finlandiya - 101\n\n11. İzlanda - 101\n\n10. Çin Halk Cumhuriyeti Özel İdari Bölgesi olan Makao - 101\n\n9. Kuzey Kore - 102\n\n8. Hollanda - 102\n\n7. İsviçre - 102\n\n6. Çin - 104\n\n5. Japonya - 105\n\n4. Güney Kore -106\n\n3. Tayvan - 106\n\n2. Hong Kong - 108\n\n1. Singapur 108",
    "İHBİR, 'uzak pazarlar'a startı Avustralya'dan verdi": "Ticaret Bakanlığı'nın açıklamış olduğu “Uzak Pazarlar Stratejisi” kapsamında Türk firmalar, Avustralya'da düzenlenen gıda fuarı Fine Food'a çıkarma yaptı. İstanbul Hububat Bakliyat Yağlı Tohumlar ve Mamulleri İhracatçıları Birliği (İHBİR) olarak bakanlığın çizdiği stratejiye Avustralya'dan başladıklarını kaydeden İHBİR Yönetim Kurulu Başkanı Kazım Taycı, önümüzdeki dönem yapılacak Güney Amerika seyahatlerinin ardından Uzakdoğu ve Güney Afrika'ya açılacaklarını belirtti.\n\nÖnemli fırsatlar var\n\nTürkiye'nin Avustralya'da 10 firma ve iki ihracatçı birliği ile yer aldığını kaydeden Taycı, \"Bu fuara önemli bir ticaret yapabileceğimize inandığımız için katıldık. Fuarın sonunda ciddi bağlantılar kurabileceğimize inanıyoruz. Bu pazarda işlenmiş tarım ürünleri ile birlikte özellikle unlu, şekerli ve kakaolu mamuller grubunun ciddi anlamda şansının olduğunu görüyoruz. Avustralya'ya lokum ürünleri, şekerleme, çikolata çeşitleri, kek ve kısmi bisküviler alanında ihracatımız olsa da yeterli miktarlarda değil. Marketlerde yapmış olduğumuz incelemelere göre ambalajlarda ve tasarımlarda değişim gerekiyor. Bunları yaptıktan sonra pazara daha rahat girebiliriz.\" dedi.\n\nAvustralya'daki büyük zincirlerin aynı zamanda direkt ithalatçı olduğuna dikkat çeken Taycı, \"Bu zincirlerle bizim direkt temasa geçmemiz veya zincir marketlerde dağıtım organizasyonu olan ithalatçılarla anlaşmamız gerekiyor. Başlangıç aşamasına burada bir depo planlamak, uzak ve yönetimin zor olmasından dolayı sıkıntılı görünse de doğru bir distribütör ve marketle bu iş çözülebilir. Burada lojistik pahalı olduğu için Avustralya'ya undan ziyade, unlu mamuller gibi katma değerli ürün göndermemiz lazım. Avustralya genel olarak ön yargısız ve Türklere karşı sempatisi var. Ayrıca buradaki Türk öğrenciler de Türk firmaları için önemli bir anahtar olabilir.\" ifadelerini kullandı.\n\nKapasite doldu, talebe yetişemiyoruz\n\nPandemiden sonraki değişimin Türkiye'ye önemli bir avantaj getirdiğine ve Çin ile ABD arasındaki ticaret savaşının da Türkiye'ye yarayabileceğine işaret eden Taycı, şu ifadeleri kullandı: \"Pandemiden sonra özellikle gıdada Türkiye'ye ilginin artmasındaki en önemli sebep, hareketliliği ve esnekliği. Avrupalı bir üreticiye çok küçük değişikliği yaptırmanız neredeyse imkansız. Bizim buradaki Türk sanayicisi ise her türlü talebe cevap verebiliyor. Bunun yanında Amerika Çin'den oluşan boşluğu doldurmak için ciddi bir arayış içerisinde ve Türkiye'den çok fazla talepleri var. İHBİR özelinde baktığımızda ihracatta son 2 yıldır birinci sırayı Amerika alıyor. Benzer şekilde Rusya'dan da ciddi bir talep var. Dünya ile en önemli resmi bağlantıları Türkiye. Şu andaki talebe cevap verebilmiş olsak geçtiğimiz yılın 4-5 katı ihracat yapabiliriz. Ancak, sektördeki kapasite doluluk oranımız yüzde 90'ın üzerine çıktı. Bu nedenle her talebe cevap veremiyoruz.\"\n\nİhracat azalmaz ama finans desteğine ihtiyaç var\n\nGıda sektörü çok yoğun bir şekilde çalışsa da ciddi anlamda finans desteğine ihtiyacı olduğunu vurgulayan Taycı, birçok firmanın bankalardan para alamama sıkıntısı ile karşı karşıya olduğunu belirtti. İHBİR özelinde ihracatta bir yavaşlama beklemediklerini kaydeden Taycı, Türkiye'de işlenmiş tarım ürünlerini ihraç edebilmek adına ihtiyaç duyulan hammaddeyi Türkiye'de varsa Türkiye'den aldıklarını yoksa da yurt dışından ithal ettiklerini kaydetti. Taycı, \"Biz ithal ettiğimiz buğdayı yurt içindeki sanayi tesislerinde işleyerek katma değeri yüksek bir ürün haline getirip ihraç ediyoruz. Irak ve Orta Doğu'nun tüm yağ ihtiyacını karşılıyoruz. Makarna sanayisinde katma değerimiz düşük ama her geçen gün önemli mesafeler alıyoruz. Örneğin; lojistiğin bozulduğu böyle bir dönemde makarna sanayicilerimiz gemiler alarak Güney Amerika'ya mal yüklemeye başladılar.\" diye konuştu.\n\nSektörün bu yılı yüzde 30 artış ve 13 milyar dolarlık ihracatla bitireceğini tahmin ettiklerini söyleyen Taycı, İHBİR'in payının ise yüzde 30 seviyesinde olduğunu vurguladı.\n\nAvustralya 8.7 milyar dolarlık ithalat yapıyor\n\nAvustralya geçtiğimiz yıl dünyadan hububat, bakliyat ve yağlı tohumlar grubunda 8,7 milyar dolarlık ithalat yaparken, Türkiye'nin bu ülkeye ihracatı 41 milyon dolarda kaldı. Avustralya gıda kategorisi içerisinde Türkiye'den en fazla fındık, kuru üzüm ve kuru kayısı ithal ederken; hububat, bakliyat ve yağlı tohumlar grubunda en çok ithal ettiği ürün grupları bitkisel yağlar ve yağlı tohumlar, şeker ve şeker mamulleri ve diğer gıda müstahzarları olarak sıralandı.\n\nAvustralya'nın dünyadan bakliyat ithalatında Türkiye sekizinci sırada yer alırken, ABD ve Kanada toplam ithalatın yüzde 65'ini karşıladılar. Türkiye, Avustralya'nın bitkisel yağlar ve yağlı tohumlar ithalatında ise 11'inci sırada yer aldı. Avustralya bu kategoride en fazla ithalatı\n\nMalezya ve Çin'den yaptı. Avustralya'nın hububat ithalatı sıralamasında Türkiye 15'inci sırada yer bulurken, pazardan yüzde 0,56'lık bir pay aldı.\n\nFood&Hotel Asia 22. kez kapılarını açtı\n\nGenel gıda sektöründe Asya’nın en büyük gıda fuarları arasında yer alan Food & Hotel Asia 2022 Uluslararası Gıda ve İçecek Fuarı ise kapılarını 22. kez açtı. Türkiye Milli Katılım Organizasyonu kapsamında İHBİR de fuara İnfo Stant ile katılım sağladı. Fuarın ilk günü T.C. Singapur Büyükelçisi M. Burçin Gönenli ve Singapur Ticaret Müşavirleri; Müge Dağlı Durukan ile Mihriban Esin Arslan, İHBİR standını ziyaret ederek burada, İHBİR Yönetim Kurulu Başkan Yardımcısı Şemsettin Memiş ile görüşme gerçekleştirdi. Birlikte firma ziyaretleri gerçekleştiren heyet, firmaların taleplerini dinledi.\n\nFHA 2022’nin, Asya Pasifik bölgesindeki en iyi ticaret fuarlarından biri olduğunun altını çizen İHBİR Yönetim Kurulu Başkan Yardımcısı Şemsettin Memiş; özellikle un, ayçiçek-zeytin yağı, çikolata ve şekerleme grupları için iyi fırsat barındıran bir pazar oluğunu belirtti.\n\n‘Un pazarını geri kazanabiliriz’\n\nMemiş, un firmalarının 2014 yılına kadar burada pazar payının çok büyük olduğunu fakat o pazarın 2022 ye kadar Hindistan’a kaptırıldığını söyledi. Hindistan hükümetinin un ihracatını yasaklamasından dolayı tekrar Türkiye pazarına döndüklerini belirten Memiş, “Bu güzel gelişmeyi tüm un firmalarımızın değerlendirmesini ve bu pazarı bir daha kaybetmemek için tüm aksiyonların alınmasını arzu ediyoruz.” dedi.\n\nSingapur pazarının sadece Singapur’la sınırlı olmadığını söyleyen Şemsettin Memiş, “Çok önemli bir Re-Export limanı ve çevre ülkelere Endonezya, Malezya, Vietnam, Tayland, Filipinler, Myanmar’da da çok etkili olduğunu gördük, Singapur firmalarının buralara hakim olduğunu gözlemledik. O yüzden Singapur’a ayrıca önem verilmeli. Özellikle Asya Pasifik’te pazarı zayıf olan firmalarımızın Singapur’u bir HUB olarak kullanarak diğer pazarlara erişebilirler.” değerlendirmesinde bulundu.\n\nFuar kapsamında ihracatçılar ürünlerini 4 gün boyunca başta Singapur olmak üzere çevre ülkelerdeki alıcıların beğenisine sunacak.",
    "Verstappen: \"Rahatlamak doğru olmaz\"": "\"Sezon başlarken birtakım sıkıntılar yaşamıştık ancak kısa süre içinde ne kadar rekabetçi olduğumuzu gösterdik.\" dedi.\n\nRacingNews365'e konuşan Verstappen, \"Rahatlamak doğru olmaz. İşler yolunda gidebilir, ama gitmeyebilir de. Tek isteğimiz, mümkün olduğunda çok yarış kazanmak, kalan yarışlara bu şekilde yaklaşacağı.\"\n\nİhtimalleri göz ardı etmeyen Verstappen yine de işleri ağırdan almak ve her yarışa ayrı ayrı odaklanmak istiyor.\n\nDominant bir sezon geçiren ve arka arkaya beş galibiyet elde etmesinin ardından Singapur'a Charles Leclerc'in 116 puan önünde gelen Verstappen, rakibinden 22 puan fazla aldığı takdirde bitime beş yarış kala kariyerinin ikinci şampiyonluğunu elde edecek.\n\nTeorik olarak Verstappen'in her yarışı Leclerc'in arkasında bitirmesi halinde dahi şampiyon olması mümkün -ancak Hollandalı sürücü bu ihtimali düşünmeyi reddediyor.\n\nVerstappen, \"Bu tarz düşüncelere ancak yarışmayı bıraktığınızda kapılabilirsiniz. Eğer durum buysa, o zaman yarışmayı bırakma zamanının geldiğini düşünün, çünkü bu artık yarışmak istemediğiniz anlamına gelir.\n\n\"Tüm ekibin düşüncesi aynı, sadece daha fazla yarış kazanmak istiyoruz. 'İkinci ya da üçüncü bitirebiliriz, sorun değil' demek için burada değiliz. Biz böyle çalışmıyoruz. Her zaman en iyisini istiyoruz. Kazanmak istiyoruz.\"\n\n\"Sırf güvende olmak için diğer takımlara galibiyet hediye etmek istemiyoruz. Elbette öncelikle yarışları sorunsuz bir şekilde bitirmemiz gerektiğini de biliyoruz.\"\n\n\"Eğer böyle düşünmeye başlarsanız hata yapma ihtimaliniz de artar.\"\n\n\"Bence şu anda bunu konuşmak bile aptalca. Hala çok fazla risk var, sadece odaklanmamız gerekiyor.\" dedi.",
    "Amerikalıların Uzakdoğu’daki başarısızlık öyküsü: SEATO": "Dr. Onur Yarar\n\nİstanbul Okan Üniversitesi Öğretim Üyesi\n\nAmerika’nın Uzakdoğu ilgisi bitmez, Japonya’sı, Kore’si, Vietnam’ı ve de Çin’i. Şu an da Tayvan üzerinden Çin’i kaşıyorlar ama bunun daha öncesi de var. Güneydoğu Asya Antlaşması Teşkilatı (Southeast Asia Treaty Organization), kısa adı ile SEATO. 1954'de Filipinlerde anlaşması yapıldı (o nedenle de Manila Paktı olarak da adlandırılır), 1955'te de resmi olarak Tayland'ın başkenti Bangkok’ta kuruldu. Amacı Çin'den gelen komünizm etkisini azaltmak, olası Çin işgalini durdurmak ve bölge ülkelerine ekonomik yardım yapmaktı. 8 üyeliydi ama bu 8 üyenin sadece ikisi, Tayland ve Filipinler Güneydoğu Asyalıydı, diğerleri Avustralya, Yeni Zelanda, ABD, Fransa, İngiltere ve Pakistan. Bu devletlerin ne işi var derseniz, Avustralya o tarihlerde Papua Yeni Gine, İngiltere Hong Kong, Fransa Vietnam’la; ABD ise şimdi olduğu gibi herkesle ilgiliydi. Askeri yönden üyeler, ittifaka çok az destek verdiğinden birkaç askeri tatbikat dışında önemli bir gelişme gösteremedi. Kültürel ve bilimsel yönden Bangkok ve Dakka’da (Bangladeş bağımsızlığını kazanmadan önce Pakistan’ın şehriydi) okullarda, tıbbi ve mühendislik araştırma fonları oluşturuldu. Ancak yapının ömrü fazla uzun sürmedi. 1977’de pakt dağıldı. SEATO devam ederken, 1961’de Tayland, Filipinler ve Malaya Federasyonu (1963’de Malezya oldu) Güneydoğu Asya Birliğini (ASA) oluşturdu. Bu; 1967’de beş ülke ile (Endonezya, Malezya, Filipinler, Singapur, Tayland) ASEAN’a evrilmiş oldu. Ardından sırasıyla Brunei, Vietnam, Laos, Myanmar, Kamboçya üye olarak katıldılar, şu anda Papua Yeni Gine ve Doğu Timor üyelik için beklemektedir. Üye olmamakla birlikte +3 olarak da Çin, Japonya ve Güney Kore ifade edilmektedir.\n\nGeçtiğimiz haftanın ASEAN +3 gündemine bakacak olursak;\n\n- Çin'de sanayi şirketlerinin kârları ilk 7 ayda %1 düştü. Uzaya tekrar tekrar gidip gelebilen uzay turizmi, personel ve kargo taşıma, uydu konuşlandırma ve acil kurtarma görevlerinde kullanılması planlanan uzay uçağı ikinci kez test edildi. Çin, uzaktan algılama özellikli yer gözlem uydusu Pekin 3-B ile bilimsel deneyler ve yeni teknolojilerin testi için Çuangşin-16’yı fırlattı. ABD'li senatör, Blackburn'ün Tayvan ziyaretini kınadı. Tayvan savunma bütçesini 90 milyar dolara çıkardı. Çin Devlet Konseyi 146 milyar dolarlık yeni teşvik paketini açıkladı. Pandemiden bu yana durdurulan, yabancı öğrencilere vize verme işlemleri tekrardan başladı. Ülkede yaklaşık 500 bin yabancı öğrenci eğitim görüyordu. 200 Çinli firmanın New York Borsası’ndan çıkarılmasını önlemeye yönelik Çin ve ABD denetim için ön anlaşmaya vardı. Türkiye’den Çin’e tavuk ihracatı bir yılda 5 kat arttı. Çin, dünyada üretilen tavukayaklarının %95’ini kendisi ithal ediyor. Çin Dışişleri Bakanı, 17 Afrika ülkesine verdikleri 23 krediden feragat edileceğini açıkladı. Rusya'dan enerji ithalatının Ukrayna savaşı başladığından bu yana %75 oranında arttığı belirtildi. Çin Merkez Bankası gösterge faiz oranını düşürdü. COVID-19 nedeni ile evlilik ve doğumların düştüğü açıklandı. Çin ile Avrupa arasında ilk 8 ayda 10 bin yük treni seferi yapıldı. Çin’de 61 yıldan bu yana yaşanan en sıcak ve en kurak yaz, ekinleri soldurdu ve rezervuarlarda normal su seviyesi yarıya düştü, bu nedenle bulut tohumlanma planlanıyor.\n\n- Endonezya sürpriz faiz artışı yaptı. Cakarta'nın Çin büyükelçiliği önünde madencilik faaliyetine karşı gösteri yapıldı. Endonezya Donanması tarafından Makassar sınıfı çıkarma gemisi tasarımına sahip ikinci hastane gemisi denize indirildi. Endonezya’da ilk maymun çiçeği vakası görüldü.\n\n- Filipinler'de yeterli beslenemediklerini öne süren mahkûmlar protesto gösterisi yaptı. Hapishanelerde normal kapasitenin 4 katı mahkûm kalıyor. Türk İlaç ve Serum Sanayi AŞ, Zienac Pharmaceutical Trading Firması ile uzun dönemli fason üretim anlaşması yaptı. Binance’in CEO’su Filipinler’de kriptonun benimsenmesi için çabaladıklarını söyledi. Filipinler, 2 yıl aranın ardından yüz yüze eğitime döndü ancak şiddetli fırtına nedeniyle okullar yeniden kapandı. Jr Markos’un ilk tahvil ihracatını yapması bekleniyor, Şubatta 8,2 milyar dolar ihraç edilmişti.\n\n- Japonya Başbakanı Fumio, COVID-19’a yakalanmasından dolayı, online katılabildiği Afrika toplantısında, gelecek 3 yıl için Afrika'nın kalkınmasına 30 milyar dolarlık yatırım taahhüdünde bulundu. Aynı şekilde korona virüsü salgını ve etkileriyle mücadele için Tunus'a 100 milyon dolar finansman sağlanacak. Ukrayna’nın inşaatı için de ellerinden geleni yapacağını da belirtti. Bu haftadan itibaren Japonya gelen turistten PCR testini istemeyecek, aşı yeterli olacak. Öldürülen Abe için devlet törenine 1,8 milyon dolar harcanmasının planlanması tartışmaları beraberinde getirdi. Suikast sonrası Japon Emniyet Genel Müdürü görevi bıraktı. Japonya kripto şirketlerinin vergi kurallarını, inovasyonu engellememek için 2023’te değiştirecek. Çin tehdidi nedeni ile füze stok ve menzilini genişletecek. Japonya’nın ilk kadın foto muhabiri Sasamoto Tsuneko 107 yaşında hayatını kaybetti.\n\n- Kamboçya'da ilkokul öğrencilerine yardım etmek ve yoksulluğu azaltılabilmek için Çin'den Sevgi Kiti Projesi başlatıldı. Binance, Kamboçya’da kripto para çalıştayı düzenledi\n\n- Güney Kore ile Rus nükleer şirketi ASE arasında Mısır'ın ilk nükleer enerji santraline parça sağlamak üzere 2,25 milyar dolarlık anlaşma imzalandı. Güney Kore Merkez Bankası 25 baz faiz artırdı. Güney Kore'de son 40 yılın en düşük doğum oranı gerçekleşti, nüfus son 32 ayda azaldı. Kore'nin saray nakışları sergisi Ankara Kore Kültür Merkezi'nde açıldı. Kripto paradan gelir vergisi tasarısı 2025’e ertelenmesine rağmen maliye bakanlığı veraset ve intikal vergi yasasının uygulanacağını açıkladı.\n\nGüney Kore'de eski cunta, 1960-80 döneminde Brothers Home toplama kampında işlenen 657 ölüm, binlerce taciz, tecavüz ve işkenceden suçlu bulundu. \"Sokakları Güzelleştirme\" adı altında aralarında engelli, evsiz ve çocukların da bulunduğu binlerce kişi ile cuntayı protesto eden öğrenciler kampta zorla çalıştırılmıştı.\n\n- Kuzey Kore lideri Kim, 8 malikane daha inşa ettiriyor. Papa Francis, Kuzey Kore'yi ziyaret için davet edilmeyi beklediğini söyledi.\n\n- Malezya'nın eski Başbakanı Rezak, 9,4 milyon dolar varlık fonu yolsuzluğundan 12 yıl hapis cezasına çarptırıldıktan iki gün sonra, Malezya Kamu Kalkınma fonunun yağmalanmasıyla ilgili ikinci bir yolsuzluk davası için hâkim karşısına çıktı. Malezya Menkul Kıymetler Komisyonu, Kripto Para Borsası Huobi'nin resmi kayıt olmadan faaliyet gösterdiğini açıkladı. Türk Muaythai Milli Takımı Malezya'da 15-17 gençler kategorilerinde Dünya 2.si, genel klasmanda Dünya 3.sü oldu.\n\nİngiltere'nin eski Myanmar Büyükelçisi Bowman, vize kurallarını çiğneyerek, kocasının Myanmar'da kalmasına yardım etmekle suçlanarak gözaltına alındı\n\n- Singapur, iki yıldır zorunlu tutulan kapalı mekânlarda maske takma kuralının 29 Ağustos'tan itibaren kaldırılacağını duyurdu. Singapore Airlines da bazı hat uçuşlarında maske zorunluluğunu kaldıracağını açıkladı. Singapur Merkez Bankası kripto para sektöründeki firmalardan iş verilerini göndermesini istedi. Singapur'da çekirdek enflasyon 14 yılın zirvesine çıktı\n\nSingapur Başbakanı Loong, Birleşik Krallık sömürgesi döneminden kalan ve fiilen uygulanmayan eşcinsel ilişkiyi suç kabul eden Ceza Kanununun 377A maddesi yürürlükten kaldırılacağını açıkladı. Singapur Changi havaalanının pandemi nedeniyle durdurulan Terminal-5 projesinin 2030’da biteceği belirtildi. Singapur’da çevrimiçi yapılan Uluslararası Matematik Olimpiyatında Mersinli ilkokul öğrencisi Ezel Ali Altın kendi yaş grubunda dünya ikincisi oldu.\n\n- Tayland Anayasa Mahkemesi karar verdi ve mevcut Başbakanı, fazla süresinin incelemesi için görevden uzaklaştırdı. Sonuç kesinleşene kadar kendisinin savunma bakanı olarak çalışacağını duyurdu. Şahsım 2014’den bu yana başbakandı. Önce Maldivler’e sonra Singapur’a ve daha sonra da Tayland’a kaçan eski Sri Lanka Devlet Başkanı Rajapaksa, eş durumundan ABD'ye yeşil kart ve vatandaşlık başvurusunda bulundu. Siam Commercial Bank, 500 milyon dolarlık kripto para anlaşmasını iptal etti.\n\n- Vietnam'da devlete karşı propaganda yapma gerekçesiyle 2021'de 9 yıl hapis cezasına çarptırılan gazeteci Pham Doan Trang'ın temyiz başvurusu reddedildi. Trang, cinsiyet eşitliği, insan hakları ve demokrasi gibi konulardaki aktivizm hareketleriyle biliniyor. Vietnam Savaşı'nın efsanevi foto muhabiri Tim Page karaciğer kanserinden vefat etti. Brezilya’dan sonra en fazla kahve üreten Vietnam'ın kahve stoklarında düşüş nedeniyle, dünyada kahve fiyatlarının yükselmesi bekleniyor. Brezilya yılda 3,5 milyon ton, Vietnam 1,6 milyon ton, Endonezya 722 bin ton üretim yapmaktadır. Başkent Ho Chi Minh’den Hanoi’ye uzanacak hızlı tren hattı yeniden planlanıyor, mevcut hat ise yük taşımacılığında kullanılacak.\n\n- Bangkok’tan sevgi ve saygılarımla…",
    "İki ülke ile kimlikle seyahat dönemi! Peki hangi ülkelere kimlikli ve vizesiz gidilebilir? İşte Türklerin vizesiz gidebileceği ülkeler": "8\n\nVİZESİZ SEYAHAT EDİLEBİLEN ÜLKELER\n\nANDORRA\n\n90 gün vizesiz! Fransa ve İspanya sınırları arasında ufak bir ülke olan Andorra, Türk vatandaşlarına vizesiz ancak ülkenin kendi havalimanı olmadığı için ilk durağınız Fransa veya İspanya olacak. Fransa ve İspanya topraklarından geçeceğiniz için Schengen vizesi gerekiyor.",
    "Russell: \"Yüksek hızlı pistleri geride bıraktığımız için mutluyuz\"": "Haberi dinle\n\nMercedes, sezon başında seçtiği tasarımın olumsuz etkilerinden kurtulmakta bir hayli zorlanmasının ardından henüz galibiyete ulaşamadı -takımın kayda değer en büyük başarısı Russell'ın Macaristan'da elde ettiği pole pozisyonu.\n\nBuna rağmen takımın geliştiği gerçeği de göz ardı edilmemeli, nitekim ilk yarışlarda podyuma çıkmakta ve gerilerden yükselmekte zorlanan takım, İngiltere ve Hollanda gibi yarışlarda galibiyet mücadelesi verebilecek bir konuma geldi.\n\nTakım olarak zorlanmalarının beklendiği Monza'da grid cezalarının da yardımıyla podyuma çıkan Russell, özellikle Ferrari'nin hızının kendisini şaşırttığını söylüyor.\n\nRussell, \"Aracımız bu pistte (Monza) kesinlikle en iyi performansında değildi.\"\n\n\"Sanırım bunun nedeni hakkında iyi bir fikrimiz var, dolayısıyla düşük yere basma gücü seviyelerine sahip, yüksek hızlı pistlerin artık geride kalmasından ötürü mutluyuz.\" dedi.\n\nMercedes proved more competitive at Zandvoort than at high-speed circuits like Monza. Photo by: Mark Sutton / Motorsport Images\n\nMercedes bu sezon özellikle yüksek yere basma gücü isteyen pistlerde iyi performans gösteriyor; Macaristan ve Hollanda GP'leri bunun en büyük örneği.\n\nÜç haftalık bir araya giren F1, Ekim ayının ilk haftasında Singapur'a dönmeye hazırlanıyor -bu pist yavaş ve sık virajlarıyla Mercedes için biçilmiş kaftan.\n\nSingapur'un Mercedes'e daha fazla fırsat sunacağını düşünüp düşünmediği sorulan Russell, Monza'ya göre daha rekabetçi olacaklarını söylerken pistin tümsekli yapısı nedeniyle de temkinli.\n\nRussell, \"Kağıt üzerinde Singapur aracımıza uygun olmalı.\"\n\n\"Ancak Monako ve Azerbaycan'a dönük baktığımızda, aracımızın tümseklerde çok iyi performans göstermediğini görüyoruz. Bu yüzden işlerin nasıl sonuçlanacağından pek de emin değilim.\"\n\n\"Zorlamaya ve aracı geliştirmeye devam etmeliyiz. Şu anda gitmemiz gereken net bir yön olduğu için memnunum.\" dedi.",
    "Norris: \"Start için yanlış bir ayar seçtik\"": "Haberi dinle\n\nMonza'da grid cezalarının ardından üçüncü sıradan start alan Norris, yanlış ayar sebebiyle aldığı kötü startın ardından ilk turda üç sıra geriye düştü.\n\nBritanyalı pilot, takımın start için yanlış ayarları seçmesi sebebiyle iyi bir start alamadığını söyledi.\n\nNorris, \"En başta yanlış ayarlar yaptık ve bunu düzeltemedim. Çünkü yarış başlamadan önce son bir dakika sinyali verildiğinde bir değişiklik yapamıyorsunuz. Takım bana bunu söylediğinde kötü bir start alacağımı tahmin ettim.\"\n\n\"O noktada, yeterince hızlı reaksiyon gösterip gaza oturamadım. Umarım bir daha böyle bir durum yaşamayız.\" dedi.\n\nGenel olarak yarışın nasıl geçtiği sorulduğunda Norris, \"İniş ve çıkışlarla dolu bir yarış oldu. Aslında beşinci sırada bitirebilirdim, o yüzden hayal kırıklığına uğradım. Önce kötü bir start aldım, ardından pit stopta yavaş kaldık ve Lewis'e karşı pozisyon kaybetmiş oldum.\"\n\n\"Belki hızlı bir pit stop yapsaydık yine de birkaç tur sonra Lewis'e geçilebilirdim, fakat yarışmak için şansımız olurdu ve güvenlik aracı bana avantaj sağlayabilirdi.\" dedi.\n\nLando Norris, McLaren, on the grid Fotoğraf: Steven Tee / Motorsport Images\n\nYarıştaki şanssızlıklarına rağmen Norris, genel olarak iyi bir iş çıkardığını düşünüyor.\n\nNorris, \"Oldukça uzun bir ilk bölüm attım. Sanırım 35 ya da 36. turda pite girdim. Yarış yönetimi açısından bu yılki en iyi yarışlarımdan biri olduğunu söyleyebilirim.\"\n\n\"Bu yüzden yedincilik beni tatmin etmedi fakat günün sonunda, yaşananlardan ders çıkarıp yola devam etmemiz gerekiyor.\" dedi.\n\nMclaren pilotu, bir sonraki yarış olan Singapur Grand Prix'si için heyecanlı olduğunu fakat aracın Singapur'da nasıl performans göstereceğini tahmin edemediğini belirtti.\n\nNorris, \"Aracın Singapur'a uyup uymayacağını bilemiyorum. Açıkçası, bu hafta sonu iyi bir performans göstermeyi beklemiyorduk fakat Alpine'den çok daha hızlıydık.\"\n\n\"Son birkaç haftada aracı doğru yönde geliştirmek için birçok şey öğrendiğimizi düşünüyorum.\"\n\n\"Singapur'u çok seviyorum, 2019'da harika bir yarış geçirmiştim. Fakat bu sene aracın pistte nasıl olacağı hakkında hiçbir fikrim yok.\"\n\n\"Normal şartlarda, yüksek yere basma gücü isteyen pistlerde çok daha iyi olduğumuzu düşünüyorum. Yine de bekleyip görmemiz gerekiyor.\" dedi.",
    "Yemeklerimizi ve gastronomi kültürümüzü göstermek için...": "Haberin Devamı\n\nSevgili dostum Bjorn Shen’le tanışmamız, ikimizin de MasterChef macerasının öncesine dayanıyor. Bundan 6 yıl önce, Bjorn her yıl yaptığı gibi, Ortadoğu ve Türk mutfağının Singapur’daki en iyi temsilcisi olan Artichoke restoran ekibiyle birlikte Sydney’ye geldi. Kendilerine ilham kaynağı olabilecek restoranları dolaşırlarken onları hem Anason’da hem de Efendy’de ağırladık. Ziyaretinde bana verdiği “Who needs abs, when you have kebabs” (Kebap varken kasa ne gerek var) yazısı ve Asya dragonuyla kebabın birleştirildiği tasarım çantası, hâlâ kullandığım favori çantalarımdandır.\n\n\n\n\n\n\n\nBjorn’ün ‘kafasına’ bayılıyorum. ‘Dude food’ (büyük ölçüde erkeklere hitap ettiği düşünülen ağır, etli yemekler) akımının Amerika’daki öncülerinden David Chang ve Avustralyalı Dan Hong gibi o da etnik sokak lezzetlerini, lezzet odaklı ve ‘gömmelik’ yemeklere dönüştürüyordu. Bu akımın hem Singapur hem de Asya’daki en önemli temsilcilerinden biri olmuştu. İşte o yıllarda başlayan dostluğumuz, ortak bir proje oluşturmak niyetiyle bugünlere kadar geldi.\n\nHaberin Devamı\n\nArtichoke çok ilginç bir restoran. Her ne kadar kendisi ‘Dünyanın en az Ortadoğulu Ortadoğu mutfağı’ olarak tanıtsa da hem lezzet hem de yaratıcılık olarak benim dünyada en sevdiğim restoranların başında geliyor. Zaten en sevdiğim lezzetlerden olan Asya esintilerini geldiğim toprakların lezzetleriyle, ustaca bir selam çakarak birleştiriyor. Ve gerçek anlamda uluslararası füzyon mutfağın nasıl olması gerektiğini de gösteriyor.\n\nArtichoke’ta bizim alışık olduğumuz cacığı yengeçle, humusu misoyla, çok değerli ‘black angus’ etiniyse alinazikle harmanlıyorlar. Restoranın en sevdiğim yönü, ‘dude food’ akımının bir prensibi gereğince; yemeği bir sanat eseri olarak değil, hem eğlenip hem de ruhu doyuran bir karnaval havasında sunmaları... Mutfağın önünde yazan “Many people have eaten this kitchen and gone on the lead normal, healthy lives” (Bu mutfakta yemek yiyen birçok insan hâlâ normal ve sağlıklı hayatlarını sürdürmeye devam ettiler) sloganı bu eğlenceli yaklaşımı çok iyi özetliyor zaten.\n\nHaberin Devamı\n\nBundan 5 yıl önce, MasterChef Türkiye maceramla aynı zamanda, Bjorn de MasterChef Singapur’da jürilik yapmaya başladı. Bjorn’ün restoranını kapatıp tüm ekibi iki haftalığına yemek turuna götürmesi artık geleneksel hale geldi. Birkaç ay önce bu seneki destinasyonlarının da Türkiye olduğunu anlattığında kendisini misafir edip yıllardır konuştuğumuz birlikte yemek yapma fikrinden ne kadar heyecan duyduğumu söyledim. Efendy İstanbul’da Türk mutfağı üzerine ortak bir yemek yapmayı kabul etti. Organizasyonumuz, bu akşam, saat 20.00’de!\n\n\n\n\n\n\n\nMenüde Artichoke’un yanık misolu humus, susamlı ramen üzerinde mangal köfte ve yeşil harisa karides gibi klasikleri var. Diğer çeşitlerse yenebilir saksı, ördek pastilla, Efendy salatası ve kerhane tatlısı olacak. İki haftadır ekibimizle birlikte bu yemeklere çalışıyoruz.\n\nHaberin Devamı\n\nTürk mutfağının tanıtımı büyük bütçelerle yurtdışına gidip gastronomiye etkisi kısıtlı bürokratlara yemek vermekle olmaz sadece... Dünya çapındaki şeflere gerek burada, gerek onların restoranlarında Türk mutfağından örnekler yaptırarak, ürünlerimizi; yemeklerimizi ve gastronomi kültürümüzü göstermekle olur. Biz, Efendy ekibi olarak gerek Türkiye’de gerekse Avustralya’da bu etkinlikleri artan bir coşkuyla sürdüreceğiz. Umarım bu girişimler Türk mutfağının tanıtılmasına bir nebze yardımcı olur.",
    "Formula 1'de 2023 sezonu takvimi belli oldu (Türkiye takvimde var mı?)": "F1'den yapılan açıklamaya göre, 5 Mart 2023'te Bahreyn Grand Prix'siyle başlayacak organizasyonda, ilk kez bir sezonda 24 yarış düzenlenecek.\n\n\n\nÇin ve Katar etaplarının tekrar eklendiği organizasyonun sondan bir önceki Los Angeles Grand Prix'sindeki yarış ise Uluslararası Otomobil Federasyonundan (FIA) onay alınması halinde cumartesi gecesi düzenlenecek. F1 yarışları, diğer etaplarda pazar günü yapılmaya devam edecek.\n\nTÜRKİYE FORMULA 1 2023 TAKVİMİNDE VAR MI?\n\n2023 takviminde Türkiye GP yer almıyor. Bu da 2023 takviminden ayrılan biir ülke olmadığı sürece 2023'te Türkiye'de F1 yarışı düzenlenmeyeceği anlamına geliyor.\n\nTakvim şöyle:\n\n\n\n5 Mart Bahreyn Sahir\n\n19 Mart Suudi Arabistan Cidde\n\n2 Nisan Avustralya Melbourne\n\n16 Nisan Çin Şangay\n\n30 Nisan Azerbaycan Bakü\n\n7 Mayıs Miami Miami\n\n21 Mayıs Emilia Romagna Imola\n\n28 Mayıs Monaco Monaco\n\n4 Haziran İspanya Barcelona\n\n18 Haziran Kanada Montreal\n\n2 Temmuz Avusturya Spielberg\n\n9 Temmuz İngiltere Silverstone\n\n23 Temmuz Macaristan Budapeşte\n\n30 Temmuz Belçika Spa\n\n27 Ağustos Hollanda Zandvoort\n\n3 Eylül İtalya Monza\n\n17 Eylül Singapur Singapur\n\n24 Eylül Japonya Suzuka\n\n8 Ekim Katar Losail\n\n22 Ekim ABD Austin\n\n29 Ekim Meksika Mexico City\n\n5 Kasım Brezilya Sao Paulo\n\n18 Kasım Las Vegas Las Vegas\n\n26 Kasım Abu Dabi Yas Marina",
    "Hamilton: \"Geriden gelip yükselmek, önden başlayıp kazanmaktan 1000 kat daha eğlenceli\"": "Haberi dinle\n\nBelçika Grand Prix'sinin ilk turunda Fernando Alonso ile temas yaşamasının ardından havalanan ve 45G'lik bir kuvvette maruz kalan Hamilton, bu kazanın ardından bir motorunu kaybetti ve İtalya'daki yarışta 4. motoruna geçerek, grid cezası aldı.\n\nGüç ünitesini tamamen değiştiren Hamilton, yarışa 19. sıradan başladı ve yarış içerisinde güzel geçişlere imza atarak 5. sırada finiş gördü.\n\nİngiliz pilot, çocukluğundan bu yana arkadan başlayarak yükselmekten zevk aldığını söylerken; \"arkadan başlayıp yükselmeyi, önden başlayarak kazanmaktan daha eğlenceli\" bulduğunu da ekledi.\n\nYarışın sonrasında konuşan 7 kez dünya şampiyonu pilot, şunları söyledi: \"Sanırsam ilk turda kimseyle temas yaşamadım ama bazı araçlardan uçan parçaların benim aracıma çarptığını gördüm. Aracıma çarpan o parça galiba lastiğimin üzerindeki kanatçığa zarar verdi.\"\n\n\"Lastiklerin üzerinde o kanatçıklar neden var bilmiyorum dahi ama kanatçıklar sallanıyordu. Yani o lastiğin üstündeki kanatçık hasar almıştı. O kanatçıklar sadece görüş açınızı engelliyorlar.\"\n\nLewis Hamilton, Mercedes W13, Lance Stroll, Aston Martin AMR22, Esteban Ocon, Alpine A522, Yuki Tsunoda, AlphaTauri AT03 Fotoğraf: Zak Mauger / Motorsport Images\n\n\"Yarışın sonunda, doğal olarak, bir yarışçı olarak, yarışın daha uzun olmasını istiyorsunuz. \"Önümdeki Ferrari'yle mücadele ederek bir sıra daha kazanıp kazanamayacağımı görmek istiyordum ama muhtemelen iyi bir son oldu. Son cepten başlayıp önlere gelebildiğim için mutluyum.\"\n\n\"Geriden gelerek yükselmek, diğerleriyle mücadele etmek; önden başlayıp kazanmaktan 1000 kat daha eğlenceli. Ben karting yapmaya ilk başladığımda, benim aracım çok eskiydi. Her yeri hasarlıydı, büküktü. Hep en arkadan, eski lastiklerle başlamam gerekirdi. Ben her zaman arkadan başlayıp yükselmekten zevk almışımdır.\"\n\n\"Bugün geriden başladığımda da aynıydı. Diğer pilotlarla bu mücadelelere girmek, ilk sıradan başlayıp sonrasında ileride kaybolmaktan çok daha eğlenceli. Farklı bir meydan okuma. Arkadan başlayıp yükselmeyi tercih ederim.\"\n\n\"Kazanmak farklı bir şey, herkes için gurur duyuyorsunuz. Ancak geriden başlayıp yükselme fikrini seviyorum. Bugün bir merdiven tırmanmış gibi hissettim. Gelişim güzel bir şey.\"\n\nLewis Hamilton, Mercedes W13, Lance Stroll, Aston Martin AMR22, Esteban Ocon, Alpine A522, Yuki Tsunoda, AlphaTauri AT03 Fotoğraf: Zak Mauger / Motorsport Images\n\nF1, 3 haftalık aranın ardından Singapur'daki yarışla devam edecek ve 2019'un ardından ilk kez F1 araçları Singapur'da piste çıkacaklar.\n\nBazıları, Macaristan ve Hollanda gibi pistlerde daha iyi performans gösteren W13'ün yüksek yere basma gücü gerektiren Singapur'da da iyi performans göstereceğini düşünüyor.\n\nBunun üzerine Hamilton'a \"Singapur'da kazanabilir misiniz?\" diye soruldu. İngiliz pilot, yarış kazanma konusunda temkinli. Hamilton, Verstappen'in elindeki RB18'in \"neredeyse yenilemez\" olduğunu ve Verstappen önde rahat olduğundan \"o aracın gerçek temposunu asla göremediğimizi\" söylüyor.\n\n\"Gerçekçi olmamız gerek. O Red Bull neredeyse yenilmez. O aracı yenmek için gerçek bir çalışma gerekecek. Performans anlamında herkesin tamamen önündeler. Biz de onları yakalamadık. Onları geçmemizi sağlayacak güncellemeler de yolda değiller.\"\n\n\"Onları geçmek istiyorsak şans gerecek, bunu yapmak imkansız değil çünkü onları belki de Macaristan'da geçebilirdik. Fakat Max önde genellikle çok rahat oluyor, bu yüzden onların gerçek temposunu asla bilemiyoruz. Singapur'da göreceğiz.\"\n\nHamilton, F1'deki ilk yarışında 9. olarak puan Mercedes yedek pilotu Nyck de Vries için de mutlu olduğunu dile getirdi.\n\n\"Nyck için çok mutluyum ve onunla gurur duyuyorum. Çok iyi bir insan ve takımımızın iyi bir parçası. Umuyorum ki Albon iyidir. Onun zor bir hafta sonu geçirdiğini biliyorum. Ancak Nyck'in araca yeni oturup ilk 10'da bitirmesi, bence bu ilk yarışınız için mega bir şey.\"\n\nNyck de Vries, Williams FW44, Yuki Tsunoda, AlphaTauri AT03, Lewis Hamilton, Mercedes W13, Mick Schumacher, Haas VF-22 Fotoğraf: Glenn Dunbar / Motorsport Images"
}