{
    "Van Dijk, Belçika galibiyetinden sonra, Dünya Kupası'nın Hollanda için 'özel' olabileceğine inanıyor: Hollanda, turnuvaya özgüvenli gidiyor": "Van Dijk, Belçika galibiyetinden sonra, Dünya Kupası'nın Hollanda için 'özel' olabileceğine inanıyor: Hollanda, turnuvaya özgüvenli gidiyor\n\nVan Dijk, Dünya Kupası'nın, turnuvaya büyük bir özgüvenle giden Hollanda için 'özel' olabileceğine inanıyor.\n\nNELER OLDU? UEFA Uluslar A Ligi 4. Grup'ta Hollanda, sahasında Belçika'yı 1-0 yenerek grubu lider bitirdi ve play-off hakkı kazandı. Hollanda'ya galibiyeti getiren golü 74. dakikada van Dijk kaydetti.\n\nKarşılaşmada Galatasaray'dan Belçikalı Dries Mertens ve Beşiktaş'tan Hollandalı Weghorts maçta süre almadı. Hollanda, Dünya Kupası'nda istediği zafere imza attıktan sonra 2023 yazında finallere gidecek.\n\nNELER SÖYLENDİ? Van Dijk, maç sonrası verdiği demeçte, \"İyi bir maç değildi ama kazandık. Bunun için geldik. Çok daha iyi olması gerektiği halde bu yine de güzel bir his veriyor.\"\n\n\"Ama Belçika'ya karşı oynadığımızı unutmamalıyız. Bu dünyanın en iyi takımlarından biri. Dünya Kupası'na iyi bir duyguyla gidiyoruz. Bunun için gidiyoruz, her şeyimizi vereceğiz. Umarım özel bir Dünya Kupası olur.\" şeklinde konuştu.\n\nBÜYÜK RESİM: Van Dijk, pazar gecesi Hollanda formasıyla 49. kez maça çıktı. Dijk, 21 Kasım'da Senegal'e karşı oynayacakları Dünya Kupası açılış maçında, ülkesi için yarım asırlık formasını giymeye hazırlanıyor.\n\nÜÇ FOTOĞRAFLA HİKÂYE:\n\nBİLİYOR MUYDUNUZ? Daha önce 2000-2002, 2012-2014 yılları arasında da Hollanda milli takımını çalıştırmış olan Van Gaal, 2021 itibariyle takımı tekrar devraldı. Hollanda, Van Gaal ile çalıştığı dönem boyunca toplam 37 milli maçta zafer kazandı. Hiçbir teknik direktör altında, Hollanda milli takımı daha maç kazanamamıştı.",
    "Hollanda 1-0 Belçika (MAÇ SONUCU - ÖZET)": "UEFA Uluslar A Ligi 4. Grup mücadelesinde Hollanda, sahasında Belçika'yı ağırladı. Karşılaşmayı Hollanda 1-0 kazanarak grubu lider tamamladı.\n\nMaçın ilk yarısında gol sesi çıkmazken dakikalar 73'ü gösterdiğinde Gakpo'nun asistinde Van Dijk, Hollanda'ya galibiyeti getiren isim oldu.\n\nBelçika'da teknik direktör Roberto Martinez'in cezası nedeniyle takımın başında sahaya Thierry Henry çıktı.\n\nFenerbahçeli Michy Batshuayi, ilk 11'de başladığı maçta 45 dakika görev yaptı.\n\nBu sonuçla Danimarka 16 puana yükseldi ve grubu lider tamamladı. Belçika ise 10 puanla 2. sırada grup maçlarını tamamladı.",
    "Hollanda’nın en dindar kentinde ilk eşcinsel onur yürüyüşü: 'Halkı incitmemek için' yürüyüşte çıplaklık yok": "Hollanda’nın en dindar kentinde ilk eşcinsel onur yürüyüşü: 'Halkı incitmemek için' yürüyüşte çıplaklık yok\n\n24 Eylül 2022\n\nYusuf Özkan - Lahey\n\nKaynak, Getty Images\n\nHollanda’da aşırı muhafazakar yapısıyla bilinen Ede kentinde ilk kez eşcinsel onur yürüyüşü düzenleniyor.\n\nEde, Hollanda'nın güneyinden kuzeyine doğru bir kemer şeklinde uzanan ve 'İncil kuşağı' olarak adlandırılan aşırı muhafazakar Kalvinist Protestanların yaşadığı bölgedeki en büyük kentlerden biri.\n\nYürüyüş sırasında \"Ede halkını incitmemek ve kışkırtmamak için\" çıplak görüntülere yer verilmeyecek ve kentin muhafazakar yapısıyla uyumlu bir etkinlik gerçekleştirilecek.\n\nDini yapının belediye yönetimini de etkilediği kentin sakinleri, eşcinsel hakları, kürtaj ve ötanazi gibi uygulamalar konusunda katı karşı duruşlarıyla biliniyor.\n\nBu nedenle, ilk kez düzenlenen eşcinsel onur yürüyüşü, Hollanda’daki LGBTİ+ hareket için büyük önem taşıyor.\n\nYürüyüşü düzenleyen 14 kişilik ekipte yer alan 18 yaşındaki Beau Bekker, etkinliğinin amacının, halkı bilgilendirmek ve farkındalık yaratmak olduğunu söylüyor.\n\nAncak Ede'deki yürüyüş, dünyaca ünlü \"Pride Amsterdam\" ve diğer etkinliklerden biraz farklı olacak.\n\nBölgenin muhafazakar yapısı nedeniyle, coşkulu eğlence ve kostümler yerine daha sade ve bilgilendirici bir onur yürüyüşü olacak.\n\nYürüyüş sonrası film akşamı, güzellik atölyesi, bilgi pazarı ve konferanslardan oluşan etkinlikler gerçekleştirilecek.\n\nOnur yürüyüşü ve sonrasındaki etkinliklerde, kentin dini yapısına uygun bir program izlenecek. Konferanslarda, \"Eşcinsellik terapisini suç haline getirmenin önemi\" ve \"Ebeveynlerin LGBTİ+ çocukları nasıl destekleyebileceği\" gibi konular ele alınacak.\n\nEtkinliği düzenleyen Beau Bekker, kamu yayıncısı NOS'a, yürüyüşün, bölgenin ağırlıklı olarak dindar ve muhafazakar karakteriyle uyumlu olacağını söylüyor.\n\n\"Dindarlık ve LGBTİ+ bir arada olamaz' anlayışı yanlış\"\n\nOnur yürüyüşü deyinde insanların aklına ilk olarak Amsterdam'daki yarı çıplak insanların dans ettiği tekne geçit töreninin görüntüsünü geldiğini belirten Beau Bekker, \"Bunu reddetmiyoruz. Ancak bu görüntü Ede'deki birçok sakine kışkırtıcı geldiği için farklı bir yaklaşım seçiyoruz. Dini toplulukla farklı deneyimlere yer bırakacak bir diyaloga girmek istiyoruz” diye konuşuyor.\n\nBakker'e göre etkinliğin amacı, halkla diyalog kurarak Ede'deki LGBTİ+ bireylerin kabulünü sağlamak.\n\nLGBTİ+ birey olarak bu kentte yaşamanın kolay olmadığının vurgulayan Bekker, \"Oldukça muhafazakar bir topluluk. Sokakta eşinizle el ele yürürseniz veya belirli bir şekilde giyinirseniz, bakışlarla taciz edilir, hatta azarlanırsınız\" diyor.\n\nKent sakinlerinden Esther van Vliet'e göre, Ede'de LGBTİ + bireylere yönelik sokaktaki ayrımcılığın yanı sıra, dışlanmak da önemli bir sorun.\n\nVan Vliet, 29 yaşında cinsel yönelimi nedeniyle Protestan toplumundan dışlanmış. Şu anda 43 yaşında olan Esther van Vliet, bunun ne kadar zor ve savunmasız bir durum olduğunu anlatıyor.\n\nVan Vliet, onur yürüyüşü ve diğer etkinliklerin önyargıları dağıtmasını ve insanların birbirleriyle konuşmaya başlamasını sağlamasını umuyor.",
    "Hollanda’da enerji faturaları, Ukrayna savaşından önceki fiyattan ödenecek": "Hollanda’da gaz ve elektrik faturaları, Ukrayna savaşından önceki fiyattan ödenecek\n\n20 Eylül 2022\n\nY﻿usuf Özkan | Lahey\n\nKaynak, Getty Images\n\nHollanda'da hükümet, yaklaşan kış öncesinde halkın yüksek enerji faturaları karşısında zorlanmaması için enerji faturalarını sübvanse etme kararı aldı.\n\n1 Kasım’dan itibaren, elektrik ve doğal gaz faturaları, ortalama tüketim miktarına kadar Ukrayna savaşı öncesindeki fiyattan ödenecek.\n\nTemel tüketim paketi yaklaşık 2.500 kilovatsaat elektrik ve 1.169 metreküp gaz olarak belirlendi. Bunlar, Hollandalı bir ailenin ortalama tüketimi miktarı.\n\nHollandalı aboneler, belirlenen miktarlarda elektrik ve doğal gaz tüketimi için kış boyunca geçen yılın Ocak ayı fiyatlarından ödeme yapacak.\n\nFaturaların geri kalanı devlet tarafından karşılanacak. Ayrıca ödeme yapmadığı için kimsenin elektrik veya gazı kesilmeyecek.\n\nKaynak, Getty Images\n\nBrüksel’de kamu binalarına 18 derece sınırlaması\n\nÖte yandan Belçika’nın başkenti Brüksel’de, enerji kriziyle mücadele etmek amacıyla tüm kamu binalarında sıcaklık çalışma saatlerinde 18 dereceye ayarlanacak.\n\nBrüksel Belediye Meclisi’nin aldığı karar doğrultusunda, kentteki tüm kamu binalarında termostatlar, çalışma saatlerinde 18 dereceye, gece ise 16 dereceye ayarlanacak.\n\nFiziksel çalışma gerektiren atölyelerde ise, sıcaklık 15 derece olacak. 48 saatten fazla boş kalan binalarda sıcaklık 8 dereceye düşürülecek.\n\nIsı sınırlaması kültür-sanat sektörü için de geçerli olacak. Tiyatro salonları, gösteriler sırasında 18 dereceye, seyirci olmadığında ise 16 dereceye kadar ısıtılacak.\n\nBrüksel’deki müzelerde, sanat eserlerinin korunması amacıyla ısı zaten her zaman 18 dereceyi geçmiyor.",
    "Hollanda’daki turnuvaya Türkiye’den 14 sporcu katılıyor": "Haberin Devamı\n\nHollanda’da Golfclub Brunssummerheide sahasında düzenlenecek olan ‘The Masters’ isimli futgolf turnuvasına, branşında dünyanın en iyi sporcularından yaklaşık 150 oyuncu katılacak. Hollanda’daki turnuvaya Türkiye Futgolf Gençlik ve Spor Derneği’nin Antalya ve Ankara’da katıldığı tüm turnuvaların kadınlar birincisi olan Bilgin Defterli de katılıyor. Almanya’nın Köln kentinde yaşayan eski Kadın Türk Milli Futbol Takımı oyuncusu Defterli, kısa süre önce başladığı futgolf kariyerinde Türkiye’de yakaladığı başarıları yurt dışına da taşımak istediğini belirtti. Hürriyet’e konuşan Bilgin Defterli, şunları söyledi:\n\n“Benimle birlikte 14 Türk oyuncu arkadaşımla Hollanda turnuvasına katılacağız. Son yıllarda büyük bir hızla gelişen futgolf sporunun bu sezon en büyük etkinliklerinden biri olacak ‘The Masters’ turnuvasında 15 kadın oyuncu arasında mücadele edeceğim. Tabii ki heyecanlıyım. Bu kadar kısa sürede başarılı olmak beni gerçekten motive ediyor. Futbol bir takım oyunu fakat futgolf bireysel yarıştığın bir spor dalı. Mental olarak çok hazır olman gerekiyor. Türkiye’de oynadığım her turnuvada bir tecrübe edindim. Dünyada bu işin profesyonelleri olan kaliteli sporcular var. Bu turnuvada iyi bir derece alıp yoluma devam etmek istiyorum. ABD’nin Orlando kentinde 2023 yılında yapılacak olan FIFG Dünya Kupası öncesi elimden gelenin en iyisini yapmak için özveriyle çalışıyorum.”",
    "Uluslar Ligi | Hollanda - Belçika (Özet)": "",
    "Mersin'den Almanya'ya gitti, 'düşes' oldu": "DUVAR - Mersinli Hande Macit, 12 yıl önce eğitim için geldiği Hollanda'nın Rotterdam kentinde, katıldığı bir arkadaş eğlencesinde tanıştığı Macklenburg Veliaht Prensi Georg Alexander ile nikah masasına oturarak, Macklenburg Dükalığı'nda \"düşes\" unvanı aldı.\n\nLondra Gazetesi'nin sorularını cevaplayan Hande Macit, Alexander ile 2019'da bir arkadaş eğlencesinde tanıştığını, Alexander'ın yanına gelerek sohbet başlattığını ve sohbet sonrasında da Macit'in telefon numarasını aldığını aktardı.\n\nAlexander'ın İrlanda'da yaşadığını ancak kardeşini ziyaret için orada bulunduğunu aktaran Macit, sohbetlerini ilerlettiklerini ve Alexander'ın Hollanda'ya ziyaretlerinin sıklığının arttığını söyledi.\n\nYOĞURT ÜRETİCİLİĞİNDEN DÜŞESLİĞE...\n\nAlexander'ın veliaht prens olduğunu tanışmalarından iki hafta sonra öğrendiğini anlatan Macit, \"Alexander, korona sürecinde Rotterdam’a taşındı. Ben eğitime odaklanmıştım. Sonra bir işe girdim, ardından abim ile butik yoğurt üretimine başladık. Sonra bize Alexander da ortak oldu. Hollanda’ya gelmek isteyen Türk şirketlerine danışmanlık hizmeti de veriyordum\" diyerek ilişkilerinin ilerleyişini özetledi.\n\nHande Macit'ten ilk görüşte etkilendiğini söyleyen Veliaht Prens ise, \"Hande'yi görene kadar ilk görüşte aşka inanmazdım. Hande benim için dünyanın en güzel kızı\" ifadelerini kullandı.",
    "Hollanda: Ukrayna’daki savaş bizim savaşımız": "Hollanda: Ukrayna’daki savaş bizim savaşımız\n\nHollanda Başbakanı Mark Rutte, Rusya ile Ukrayna arasındaki savaş için \"Bu bizim savaşımız. Rusya ile kelimenin tam anlamıyla savaşta olduğumuzu söylemiyorum ancak bu savaşı kazanmak için Ukrayna'ya tüm kaynaklarla yardım etmeliyiz.\" dedi.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nRutte, Parlamentoda Rusya-Ukrayna savaşı ile ilgili konuşma yaptı. Rusya’nın savaşı kazanmaması gerektiğini belirten Rutte, “Bu bizim savaşımız. Rusya ile kelimenin tam anlamıyla savaşta olduğumuzu söylemiyorum ancak bu savaşı kazanmak için Ukrayna’ya tüm kaynaklarla yardım etmeliyiz. Bunu Ukrayna için değil, kendimiz için yapıyoruz.” ifadesini kullandı.\n\nRutte, “Putin’in istediği, büyük bir Rus İmparatorluğunu yeniden kurmak. Bu savaş Ukrayna ile son bulmayacak. O zaman sıradaki kurban kim? O zaman Ukrayna, komşu ülkeler ve NATO ve bir bütün olarak Hollanda için sonuçları çok daha büyük olacak. Ve daha da büyük bir savaş tehdidi altındayız. Bu bizim güvenliğimizi, özgürlüğümüzü ve refahımızı etkiler.” değerlendirmesinde bulundu.\n\nUkrayna’daki savaşın sonunun henüz gözükmediğini belirten Rutte, “Putin’in İkinci Dünya Savaşı’ndan sonra Avrupa’da birlikte inşa ettiğimiz her şeyi yıkmasına izin veremeyiz. Güçlünün gücünün geçerli olduğu bir çağa dönemeyiz. Büyük insan hakları ihlallerine, işkenceye ve toplu mezarlara geri dönemeyiz.” diye konuştu.\n\nRutte, Rusya’ya yönelik yaptırımların etkilerinin Hollanda halkı ve şirketler için “çok şiddetli” olabileceğini ifade ederek, “Rusya’dan tekrar ucuz gaz alabilmek için yaptırımları desteklemekten vazgeçmek bir seçenek değil. Bu, şantajı kabul etmek olur.” dedi. (AA)\n\nİlginizi Çekebilir NATO, Çin'den Rusya üzerindeki etkisini kullanmasını istedi\n\nİlginizi Çekebilir Baltık ülkeleri, Rusya'dan kaçanlara sığınma hakkı tanımayacak",
    "Belçika adalet bakanını kaçıracaklardı: Dört Hollandalı tutuklandı": "Hafta başında Belçika Adalet Bakanı Vincent Van Quickenborne’un West-Vlaanderen’deki Kortrijk şehrindeki evinin önünde içerisinde ateşli silah olan Hollanda plakalı bir aracın bulunmasının ardından başlatılan soruşturma kapsamında 4 Hollanda uyruklu şahıs polis tarafından tutuklandı.\n\n\n\nVan Quickenborne yönelik tehdidin ne olduğu konusunda resmi açıklama yapılmazken, Belçika basını uyuşturucu çetesinin Van Quickenborne kaçırmayı planladığını iddia etti. Şüphelilerden 3’ü geçtiğimiz cuma gecesi, 1’i ise bugün polis tarafından yakalandı.\n\nSavcılık, kaçırma iddialarını doğrulamazken, Belçika polisi şüphelileri Hollanda’dan iade için çalışma başlattı.\n\nBelçika basını Bakan Van Quickenborne’nin evinin önündeki araçtan Kalaşnikof saldırı tüfeği, ateşli silahlar ve iki şişe benzin bulunduğunu ifade etti.\n\nBakanın güvenliği artırıldı\n\nFederal savcılar geçtiğimiz cumartesi günü yaptığı açıklamada, Bakan Van Quickenborne’un \"ciddi bir tehdit\" sonrasında daha sıkı polis gözetimi altına alındığını ifade etmiş, Bakan Quickenborne’un güvenliğine yönelik çok \"ciddiye\" alınan \"muhtemel bir tehdit hakkında geçen hafta bilgilendirildiklerini\" ve soruşturma başlattıklarını belirtmişti.\n\nREKLAM\n\n\"Savaşmaya devam etmemiz gerektiğine dair inancımı güçlendiriyor”\n\nVan Quickenborne sosyal medya hesabı üzerinden yaptığı açıklamada, \"sıkı güvenlik\" altına alındığını ve önümüzdeki günlerde planlanan etkinliklere katılmayacağını aktararak, organize suçla mücadele eden herkesin riskleri bildiğini ve \"eskisinden daha fazla insan gücü ve kaynağa sahip\" suç gruplarını hedef almaya devam edeceğini vurguladı.\n\nVan Quickenborne, \"Açık konuşayım, bunun arkasındaki insanlar niyet ettiklerinin tam tersini başarıyorlar” ifadelerini kullanarak, \"Savaşmaya devam etmemiz gerektiğine dair inancımı güçlendiriyor. Suçlular kendilerini köşeye sıkıştırılmış hissediyor” dedi.\n\n“Kimse gözümüzü korkutamaz”\n\nBelçika Başbakanı Alexander De Croo ise yaptığı açıklamada, Van Quickenborne’ye yönelik tehdidin \"tamamen kabul edilemez\" olduğunu belirterek, kimse tarafından gözlerinin korkutulmayacağını vurguladı.\n\nREKLAM\n\nAvrupa’daki kokain pazarının merkez üssü\n\n\n\nBelçika, organize suçla mücadele için yeni adımlar atarken, Antwerp kentinde geçtiğimiz sene 89 tondan fazla uyuşturucu ele geçirilmişti. Avrupa Birliği polis teşkilatı Europol geçtiğimiz yıl yayınladığı raporda, Belçika ve Hollanda’yı \"Avrupa’daki kokain pazarının merkez üssü\" olarak nitelendirmişti.\n\nEKONOMİ Rusya'nın enerji hamlesi sonrası Polonya rotayı Norveç'e kırdı: 10 yıllık anlaşma imzalandı\n\nDÜNYA AB’den İran’a çağrı: Protestoculara şiddeti durdur",
    "Hollanda Kralı, insanların faturalarını ödeyememesinin acı verici olduğunu söyledi": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Bisiklet ülkesi Hollanda, dünyaya örnek ulaşım sistemini nasıl geliştirdi?": "Hollanda, dünyada bisiklet kullanımında örnek gösterilen ülkelerin başında geliyor. Ülkenin nüfusundan daha fazla bisikleti var ve başbakanı bile çoğu zaman işine bisikletle gidiyor.\n\nÜlkede tüm seyahatlerin ortalama dörtte birinden fazlası bisikletle yapılıyor. 7,5 km'nin altındaki yolculuklar için bu rakam üçte birin üzerine çıkıyor.\n\nPeki 23 milyon bisikletin bulunduğu Hollanda, bu noktaya nasıl ulaştı?\n\nBisiklet ulusunun doğuşu\n\nHollanda'da 1970'de 500 kişiye 100 araba düşüyordu. Bu durumda şehirlerdeki trafikte büyük sıkıntılar yaşanıyordu.\n\nÇoğu orta çağda inşa edilen Hollanda sokakları bu tür trafik için tasarlanmamıştı.1971'de 3 binden fazla insan otomobillerin neden olduğu kazalarda hayatını kaybetti; onların yaklaşık 500'ü çocuktu.\n\nBu, \"Çocuk Cinayetini Durdur\" adlı bir harekete yol açtı. Aynı dönemde dünyada petrol krizi yaşanıyordu. Bu iki olay Hollanda hükümetini araba merkezli şehir planlamasını geride bırakmaya ikna etmek için yeterliydi.\n\nHollanda Başbakanı Rutte, geçen yılki seçimde oy vermeye bisikletiyle gitti Peter Dejong/Copyright 2021 The Associated Press. All rights reserved\n\n\"Arabalar misafir\"\n\nHollanda hükümetinin insanların davranış modellerini değiştirmek için yaptığı belki de en önemli adım, kilometrelerce bisiklet yolu yapmak oldu.\n\nBugün Hollanda 35 bin km'den fazla bisiklet yoluna sahip; ülkenin karayolu ağı ise sadece 140 bin km. Amsterdam yönetimi ayrıca bisikletlerin öncelikli olduğu bir dizi yol yaptı. Bu caddelerin çoğunda, arabaların misafir olduğu anlamına gelen “fietsstraat auto te gast” yazılı tabelalar bulunuyor.\n\nÜlkede dönel kavşaklar da daha çok bisiklet ve yaya odaklı. Bu kavşakların yaklaşık yüzde 60'ı fiziksel olarak ayrılmış dairesel bir bisiklet yoluna sahip. Çoğu kentsel alanda yol hakkı bisikletlere verilir. Ayrıca birçok kavşak, bisikletçilere yönelik risklerin azaltılmasına yardımcı olmak için yeniden tasarlandı.\n\nYetkililer, bisiklet parkına da yatırım yaptı. 2019'da Hollanda'nın Utrecht şehri, 12 bin 500 bisiklet için yeterli alana sahip dünyanın en büyük çok katlı bisiklet parkına ev sahipliği yaptı.\n\nÇoğu tren istasyonuna bisiklet parkları yapılmasıyla farklı ulaşım türleri arasında sorunsuz bir geçiş sağlandı. Buna ek olarak, bazı trenlerde özel bir bisiklet vagonu veya vagonların içinde bisiklet alanları bulunuyor.\n\nAmsterdam OLAF KRAAK/AFP\n\nBisiklet ülkesi olmanın faydaları\n\nİngiltere'de 2016'da bisiklet sürmenin değeri üzerine yapılan bir araştırma, bisikletin aynı zamanda üretkenliği artırdığını, olumlu bir toplumsal etkiye sahip olduğunu ve devlet için sağlıkla ilgili maliyetleri düşürdüğü kaydedildi.\n\nDecisio'nun yakın tarihli bir raporu, Hollanda bisikletinin ihracat değerinin yılda 1,2 ila 3,8 milyar Euro arasında olduğunu tahmin ediyor.\n\nÜlkede bisiklet üretimi, satışı, bakımı ve kiralaması 13 bin tam zamanlı iş yaratıyor.\n\nHollanda Altyapı ve Su Yönetiminden Sorumlu Devlet Bakanı, önümüzdeki iki buçuk yıl içinde fazladan 100 bin kişinin bisikletle ulaşımını sağlama hedefi olduğunu duyurdu.\n\nBakanlık ayrıca parası yetmeyen 200 binden fazla çocuğa ve gence nasıl bisiklet ulaştırılabileceğine ilişkin plan üzerinde çalışıyor.\n\nArşiv: Hollanda Kraliçesi Maxima, park açılışına katılıyor, 2003 ROBIN UTRECHT/AFP\n\nDiğer ülkeler için umut\n\nDiğer ülkeler ve şehirler bisikletlerin hızla benimsenebileceğini gösteren adımlar attı.\n\nİspanya'nın Sevilla şehrinde bisikletle yapılan yolculuk sayısı 2006'da 7 binin altındayken 2011'de 70 binin üzerine çıktı.\n\nHollanda'nın yöntemini kopyalayan şehir, birçok otopark alanını dönüştürdü. Sevilla şu anda, ilk 80 km'nin inşası 20 milyon Euro'ya mal olan bir bisiklet yolu ağına sahip.",
    "Bursa'dan Hollanda'ya \"Kulaca biber salçası\" sevkiyatı kasımda başlayacak": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "*HOLLANDA HÜKÜMETİ, GRONİNGEN'DE GAZ ÜRETİMİNİ EN GEÇ 2024'TE SONLANDIRMAYI HEDEFLİYOR [FNC-NEWS]": "",
    "Hollanda’da fırınlar iflasın eşiğinde": "NBOV Başkanı Arend Kisteman, yerel medyaya yaptığı açıklamada, “Tüm fırınların yüzde 40 ila yüzde 60’ı 1 Ocak itibarıyla enerji faturalarını ödeyemez hale gelecek” dedi ve şöyle devam etti: “Ülkede yaklaşık 3200 fırın bulunuyor. Bu da 1.500’den fazla fırının kapanacağı anlamına geliyor.”\n\nÜlkenin kuzeydoğusundaki Zwolle kentinde bir fırının sahibi olan Kisteman, kendi fırınının ayakta kalıp kalamayacağı sorulduğunda, “Hayır, benim için de hikayenin sonu olacak” yanıtını verdi.\n\nÇoğu Hollandalı aile gibi fırınlar da sabit, daha ucuz enerji sözleşmelerinin daha pahalı çeşitli sözleşmelere dönüştüğünü görüyor. Kisteman, “Bu tür enerji sözleşmeleri geçen yıla kıyasla sekiz ila 10 kat daha pahalı” dedi.\n\n\n\nKisteman giderek daha fazla fırının maliyetleri kısmak için çoğunlukla yaptıkları gibi altı gün açık kalmak yerine dört veya beş gün açık kaldığını söyledi.\n\nHollanda İstatistik Kurumu (CBS) Salı günü, ülkede Temmuz ayında yüzde 10,3 olan enflasyon oranının Ağustos ayında yüzde 12 ile rekor bir seviyeye yükseldiğini açıkladı. Yüzde 151 artan enerji fiyatları bu yükselişin ardındaki temel neden oldu ancak günlük ihtiyaç maddeleri ile konut fiyatlarındaki artan maliyetler de yükselişe önemli katkı sağladı.\n\nHollanda Fırıncılar Birliği (NVB) de endişeli. Birlik, çoğunlukla ülkedeki süpermarketlere tedarik sağlayan 40 orta büyüklükte ve endüstriyel fırının birkaç ay içinde üretim sorunları yaşayacağını tahmin ediyor.\n\nNVB Direktörü Wim Kannegieter bazı endüstriyel fırınların birkaç ay içinde üretimi durdurmak zorunda kalabileceğini söyledi.\n\nKannegieter, “Bazı fırıncı esnafı şimdiden üretimlerini durdurmak zorunda kalıyor. Endüstriyel fırınlar, piyasanın yüzde 90’ını oluşturan süpermarketler için ekmek yapıyor. Onlar da aylarca dayanamaz” dedi.\n\nVERGİNİN DÜŞÜRÜLMESİNİ İSTİYORLAR\n\nNBOV, hükümetin harekete geçmesini talep etmek için ulusal gazete Algemeen Dagblad’a ilan vererek bir kampanya başlattı. İlanlardan birinde “Enerji maliyetlerinin düşmesi gerekiyor” denildi ve şöyle devam edildi: “Fırıncı esnafı bu masrafları karşılayamaz. Lahey’i bir çözüm bulmaya çağırıyoruz.”\n\nNBOV, olası bir çözüm olarak enerji için bir tavan fiyat oluşturulmasını veya elektrik ve doğalgaz vergisinin düşürülmesini öneriyor.",
    "Hollanda'da enflasyon nedeniyle gıda yardımlarından daha fazla kişi yararlanabilecek": "Hollanda'dan 'gıda yardımı' kararı 0:00 / 0:00\n\nAA\n\nKamu yayın kuruluşu NOS'ta yer alan haberde, Hollanda Gıda Bankaları Vakfının, gıda bankaları aracılığıyla ihtiyaç sahiplerine yapılan gıda paketi başvurularındaki şartların yeniden düzenlendiği belirtildi.\n\nHaberde, ülkede daha fazla hanenin maddi sıkıntıya düşmesine sebep olan, gıda fiyatlarındaki artış nedeniyle verilen kararın, hemen yürürlüğe gireceği ifade edildi.\n\nGıda bankalarının, yapılan başvurularda hane halkının gelirine ve sabit giderlerin düzeyine baktığı belirtilen haberde, sabit giderler çıkarıldıktan sonra yiyecek ve giyecek için kalan miktarın, bir hanenin gıda paketi almaya uygun olup olmadığını belirlediği kaydedildi.\n\nVerilen örnekte, iki çocuğa ebeveynlerden birinin bakması halinde, gıda bankası başvuru kabulü için sabit giderler çıktıktan sonra cebine en fazla kalması gereken 450 avro şartının, 520 avroya çıkarıldığı aktarıldı. Şartların hanede yaşayan kişi durumuna göre değiştiği bildirildi.\n\nGıda paketi başvuru şartlarının genişletilmesiyle söz konusu yardımlardan daha fazla hane yararlanabilecek.\n\nHollanda Gıda Bankaları Vakfı, geçen ay yaptığı açıklamada, gıda yardımına başvuranların sayısının, son iki ayda yaklaşık yüzde 10 arttığını belirtmişti.\n\nÜlkede enflasyon, enerji ve gıda fiyatlarındaki artışın etkisiyle ağustosta yıllık yüzde 12 ile 1975 yılından bu yana görülen en yüksek seviyeye ulaşmıştı.",
    "Hollanda Hakkında Her Şey; Hollanda Bayrağının Anlamı, Hollanda Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?": "Hollanda Hakkında Her Şey; Hollanda Bayrağının Anlamı, Hollanda Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?\n\nHollanda, Avrupa kıtasında bulunan bir ülkedir. Avrupa kıtasında batı bölgesinde bulunan Hollanda’ nın kuzeyi ile batı kıyıları Kuzey Denizi’ ne açılmaktadır. Hollanda sadece 2 komşu ülkeye sahiptir. Bunlar ise Almanya ve Belçika’dır. Hollanda başkenti Amsterdam olmasına rağmen ülke Lahey’den yönetilmektedir. Hollanda dünya üzerinde güçlü ekonomisi, bankacılık alanındaki gelişimi, turizm gelirleri ve doğal güzellikleriyle tanınmaktadır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nHollanda Hakkında Her şey\n\nHollanda Avrupa kıtasında yer alan bir ülkedir. Başkenti Amsterdam aynı zamanda Hollanda‘nın en yüksek nüfusa sahip şehridir. Ancak Hollanda, Hükümet Meclisinin bulunduğu Lahey Şehrinden yönetilmektedir. Hollanda, Avrupa kıtasının ekonomisine büyük katkı sağlamaktadır. Güçlü ekonomisi ve kaynaklarıyla ticaret ve bankacılık yanında Turizm gelirleri çok yüksektir. Dünyanın en büyük 16. Ekonomisine sahip ülke, 2002 yılında kendi para birimini kullanmaya başlamıştır.\n\nPara birimi Hollanda Guldeni olarak bilinse dahi Hollanda ticari ve turizm hayatını EURO üzerinden sürdürmektedir. Hollanda Karayiplerde bir ülke olarak bilinse dahi batı Avrupa ülkesidir. Denizden düşük seviyede bulunan coğrafi konumu, denizcilik, turizm ve bankacılık faaliyetleriyle ön plana çıkmaktadır. 2002 yılına kadar Hollanda Guldeni kullanmakta iken 2002 yılından bu yana EURO kullanmaktadır.\n\nHollanda Bayrağının Anlamı, Hollanda Başkenti Neresidir?\n\nHollanda bayrağı paralel üç renkten oluşmaktadır. Kırmız beyaz ve mavi eşit –yatay genişlikte renklerden oluşmaktadır. Geçmişte Hollanda bayrağı, Orange prensi hanedanlığının simgesi Turuncu olarak kullanılmaktaydı. 19. Yüz yılda kırmızı renkle kullanılmaya başlanmıştır. Kırmızı rengin uzaktan bakıldığında daha etkileyici görüntüsü nedeniyle değiştirildiği düşünülmektedir.\n\nHollanda Bayrağında bulunan Beyaz renk barışı simgelemekte mavi ise kardeşlik, eşitlik, hoşgörü ve özgürlük simgesi olarak kullanılmaktadır. Hollanda bayrağının tarihi oldukça ilginçtir. Bayrak en üstte kırmızı ortada beyaz ve en altta mavi şeritten üretilmektedir. Bayrakta bulunan kırmızı rengin Orijinali turuncudur. Hollanda bağımsızlığına büyük mücadele veren Orange Prensi William hanedanlığının renklerine dayanmaktadır.\n\nBu gün kullanılan kırmızı-beyaz-mavi renkli bayrak, resmi olarak 1796 yılında kullanılmaya başlanmıştır. Bağımsızlığı ilk olarak İspanya tarafından kabul edildi ve Hollanda bayrağındaki turuncu renk kırmızıyla değiştirildi. Hollanda Başkenti Amsterdam’dır. Fakat Hollanda Lahey şehrinden yönetilmektedir. Asırlar boyu Avrupa ekonomisine büyük katkı sağlayan Hollanda ekonomisi güçlü ülkeler arasında ilk sıralarda yer almaktadır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nSaat Farkı Ne Kadar, Para Birimi Nedir?\n\nHollanda, deniz seviyesinin altında bulunan toprak yapısı ve güçlü ekonomisiyle tanınmaktadır. Karayiplerde olduğu söylense dahi Hollanda bir batı Avrupa ülkesidir. Yönetim türü ise Monarşi’dir. Para birimi olarak Hollanda Guldeni kullanmaktaydı fakat 2002 yılında EURO kullanmaya başlamıştır. Hollanda konum itibariyle, İstanbul konumundan 1 saat geride bulunmaktadır. An itibariyle İstanbul’da 20:58 olan saat birimi Hollanda’ da ise 19:58 olarak görülmektedir. Hollanda para birimi olarak EURO kullanmaktadır.\n\n2002 yılından bu yana EURO kullanan Hollanda para birimini tüm ticari hayatında kullanmaktadır. EURO para birimi Türkiye’ de AVRO olarak tanımlanmaktadır. Avro ise C ile sembolize edilmiş bulunmaktadır. Bu gün kullanılan € işareti de C harfi ile = görselinin birleşiminden oluşturulmuş bulunmaktadır. EURO, dünyanın pek çok ülkesinde kullanılan geniş kullanımlı bir para birimidir. Ekonomik gücü, turizm ve denizcilikteki öncülüğü ve bankacılık faaliyetleriyle Hollanda Batı Avrupa'da bulunmaktadır.\n\nHaber devam ediyor\n\nHaber devam ediyor",
    "Hollanda’da avukatların yarısı saldırıya uğradı": "Hollanda’da avukatların yarısı saldırıya uğradı\n\nHollanda Barolar Birliği (NOVA) tarafından yaptırılan bir araştırmaya göre, ülkedeki avukatların yarısı 2021'de saldırıya uğradı.\n\nSozcu.com.tr\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nNOVA’nın bağımsız bir kuruluşa yaptırdığı araştırmada, ülkedeki avukatların yarısının 2021’de çoğunluğu müvekkillerinden olmak üzere saldırıya maruz kaldığı ortaya çıktı.\n\nBunların yüzde 41’i sözlü taciz, yüzde 34’ü gözdağı verme, yüzde 18’i tehdit etme ve yüzde 4’ü fiziksel saldırı şeklinde gerçekleşti.\n\nNOVA’ya kayıtlı 18 bin avukattan yaklaşık 1100’ü arasında yapılan araştırmaya göre, saldırıya uğrayanların yüzde 20’si mesleği bırakmayı düşünürken yüzde 40’ı birden fazla kez saldırıya maruz kaldı.\n\nRaporda, en fazla ceza ve icra avukatlarının saldırıya uğradığına dikkat çekildi.\n\nSaldırıların yarıdan fazlasının avukatların kendi müvekkillerinden gelirken bazı durumlarda karşı taraf ya da üçüncü kişilerden de saldıranların bulunduğu bilgisi yer aldı.\n\nNOVA Genel Konseyi üyesi Jeroen Soeteman, raporla ilgili yerel medyaya yaptığı açıklamada, bulguların “şoke edici” olduğunu fakat “sürpriz” olmadığını ifade etti.\n\nRaporda, diğer meslek gruplarından politikayla uğraşanların yüzde 49, devlet memurlarının yüzde 33, gazetecilerin ise yüzde 82 oranında benzer saldırılara maruz kaldığı bilgisi yer aldı.\n\nİlginizi Çekebilir Hollanda'da gıda yardımları artacak\n\nİlginizi Çekebilir Hollanda'da polisin gözaltına aldığı kişi hayatını kaybetti",
    "Dünyada ilk: Hollanda’nın Haarlem kenti iklim değişikliği nedeniyle et reklamlarını yasaklıyor": "Dünyada ilk: Hollanda’nın Haarlem kenti iklim değişikliği nedeniyle et reklamlarını yasaklıyor\n\n3 Eylül 2022\n\nYusuf Özkan | Lahey\n\nKaynak, Getty Images\n\nHollanda’nın Haarlem kenti, iklim üzerindeki olumsuz etkisi nedeniyle kamusal alanlarda et ve et ürünleri reklamlarını yasaklayacak.\n\nDaha önce uçak yolculuğu, benzinli otomobil ve fosil yakıtlar için reklam yasağı kararı alan Haarlem kenti, dünyada et ve et ürünleri reklamını yasaklayan ilk şehir olacak.\n\nEt reklamları yasağının 2024 yılından itibaren başlaması planlanıyor.\n\nYeşil Sol Parti'nin (GL) önerisiyle gündeme gelen et ve et ürünleri reklamı yasağı, diğer partilerin de desteğiyle kabul edildi.\n\nÖnerge sahibi Yeşil Sol Parti'li belediye meclisi üyesi Zigy Klazes, et ve et ürünlerinin, iklim değişikliği konusunda, uçak yolculuğu, benzinli otomobil ve fosil yakıtlarla aynı derecede olumsuz etkiye sahip olduğunu savunarak, reklam yasağı kapsamının genişletilmesini istedi.\n\nKlazes, Haarlem'in bir yandan iklim krizi ile mücadele kararı alırken, diğer yandan iklim büyük zarar veren ürünlerin satılmasını teşvik etmesinin anlamsız olduğunu düşünüyor.\n\nBelediye yönetiminde yer alan Hıristiyan Demokrat Parti (CDA) de, \"sürdürülebilir\" olduğu gerekçesiyle bu öneriye geniş destek verdi.\n\nHaarlem Belediyesi, otobüs durakları ve kamusal alandaki diğer reklam panolarının işletmesini yapan 3 şirketle görüşerek, mevcut sözleşmelerin sona ermesinin ardından kentte \"biyo-endüstri ürünlerinin\" reklamlarına artık izin verilmeyeceğini bildirdi.\n\nReklam şirketlerinin sözleşmeleri 2024'ten itibaren sona erecek.\n\nYeni düzenleme uyarınca, 2024'ten itibaren Haarlem sokaklarında et, et ürünleri, tavuk ve havai fişek reklamları yer almayacak.\n\nHollanda'da yayımlanan Trouw gazetesine göre, organik et veya süt ürünlerinin reklamlarına izin verilip verilmeyeceği henüz belli değil.\n\nSürdürülebilirlikten Sorumlu Belediye Başkan Yardımcısı Robbert Berkhout, hangi reklamların yasak kapsamına alınacağı konusundaki çalışmanın devam ettiğini ve yasak listesinin, 1 yıl içinde reklam şirketleriyle yapılacak yeni sözleşmeye dahil edileceğini söyledi.\n\nBelediye yönetimi, belirli bir kalite işaretine sahip et reklamlarına istisna uygulanılması seçeneğini göz ardı etmiyor ancak bu konuda bir kararsızlık olursa, tüm et reklamları yasaklanacak.\n\nÇevre örgütleri, bu karardan oldukça memnun ve bunu diğer belediyelerin de takip etmesi gerektiğini savunuyor.\n\nEt Üreticileri Birliği: Aşırıya kaçan bir adım\n\nEt üreticileri, belediye meclisinin bu kararına tepki gösteriyor. Et Üreticileri Birliği'ne göre, bu \"aşırıya kaçan\" bir adım.\n\nGroningen Üniversitesi'nden idare hukuku uzmanı Prof. Dr. Herman Bröring, Haarlem Belediyesi'nin et reklamı yasağının, ifade özgürlüğünün ihlali anlamına gelebileceğini söylüyor.\n\nAmsterdam Üniversitesi'nden pazarlama uzmanı Prof. Dr. Willemijn van Dolen ise, yapılan araştırmaların, et tüketimindeki artışın reklamlarla bağlantılı olduğunu ortaya koyduğunu söylüyor.\n\nHollandalı profesör, \"Araştırmalar, reklamların insanları mutlu etmekten çok mutsuz ettiğini gösteriyor. Yani et reklamı yasağı belki o kadar da kötü bir fikir değildir” diyor.\n\nHaarlem, kamusal alanda et reklamını yasaklayan ilk kent olacak. Hollanda'nın Amsterdam, Leiden ve Lahey kentleri, Haarlem ile birlikte daha önce kamusal alanda uçak yolculuğu, benzinli araç ve fosil yakıt reklamlarına yasak getirmişti.",
    "Hollanda ve Polonya ilk maçlarını kazandı": "Hollanda’nın Arnhem şehrinde oynanan B Grubu mücadelesini Polonya, 25-19, 21-25, 25-23 ve 25-15'lik setlerle 3-1 kazandı.\n\nA Grubu'ndaki ilk müsabakada ise ev sahibi Hollanda, Kenya'yı 25-11, 25-17 ve 25-11'lik setlerle 3-0 mağlup etti.\n\nA Milli Takım, B Grubu'ndaki ilk maçını Arnhem kentinde yarın TSİ 14.00'te Tayland ile yapacak. Milliler, diğer grup karşılaşmalarını ise Polonya'nın Gdansk kentinde oynayaca",
    "​Hollanda’da polisin gözaltına aldığı kişi hayatını kaybetti": "BİST hisse verileri 15 dakika gecikmelidir. BİST isim ve logosu \"Koruma Marka Belgesi\" altında korunmakta olup izinsiz kullanılamaz, iktibas edilemez, değiştirilemez. BİST ismi altında açıklanan tüm bilgilerin telif hakları tamamen BİST'e ait olup, tekrar yayınlanamaz. Veriler tarafından sağlanmaktadır.\n\nwww.sozcu.com.tr internet sitesinde yayınlanan yazı, haber, video ve fotoğrafların her türlü hakkı Estetik Yayıncılık A.Ş.’ye aittir. İzin alınmadan, kaynak gösterilerek dahi iktibas edilemez.\n\nCopyright © 2022 - Tüm hakları saklıdır. Estetik Yayıncılık A.Ş.",
    "Hollanda’da bazı fabrikalar elektrik fiyatları nedeniyle üretimi durdurdu": "BİST hisse verileri 15 dakika gecikmelidir. BİST isim ve logosu \"Koruma Marka Belgesi\" altında korunmakta olup izinsiz kullanılamaz, iktibas edilemez, değiştirilemez. BİST ismi altında açıklanan tüm bilgilerin telif hakları tamamen BİST'e ait olup, tekrar yayınlanamaz. Veriler tarafından sağlanmaktadır.\n\nwww.sozcu.com.tr internet sitesinde yayınlanan yazı, haber, video ve fotoğrafların her türlü hakkı Estetik Yayıncılık A.Ş.’ye aittir. İzin alınmadan, kaynak gösterilerek dahi iktibas edilemez.\n\nCopyright © 2022 - Tüm hakları saklıdır. Estetik Yayıncılık A.Ş.",
    "Hollanda'da ağustos ayı enflasyonu 47 yılın en yüksek seviyesinde": "Hollanda İstatistik Kurumu (CBS), ülkenin ağustos ayı enflasyon verilerini yayımladı.\n\nBuna göre, temmuzda yüzde 10,3 olan yıllık enflasyon, ağustosta yüzde 12'ye yükseldi. Söz konusu oran, 1975'den bu yana görülen en yüksek enflasyon olarak kayıtlara geçti.\n\nÖzellikle enerji fiyatlarındaki artış enflasyonun yükselmesinde etkili oldu. Enerji fiyatları, ağustosta bir önceki yılın aynı ayına göre yüzde 151 artış kaydetti.\n\nGıda fiyatları da ağustosta geçen yılın aynı ayına göre yüzde 13,1 yükseldi.",
    "Hollanda'da 'kültür' adı altında paçavralarla terör propagandası yaptılar": "Ekonomi\n\nAlmanlardan politikacılara çağrı: Enerji fiyatları düşmezse ekonomi çökecek\n\nAlmanya'da belediyeler ve enerji şirketlerinin politikacılara yönelik elektrik ve gaz fiyatlarını en kısa sürede düşürme baskısı giderek artıyor. Fiyatlara sınırlayıcı önlemler getirilmezse 'ekonomik çöküş' riski olacağı belirtiliyor.",
    "Hollanda'da tren raydan çıktı": "Hollanda'da tren raydan çıktı Hollanda'nın Limburg şehrinde 250 yolcu taşıyan bir tren raydan çıktı.\n\nÜlke medyasına göre Limburg'daki Weert ve Haelen arasında, 250 yolcunun bulunduğu bir tren, raydan çıktı.\n\nİtfaiye yetkilileri, kazada herhangi bir yaralanmanın yaşanmadığını bildirdi.\n\nKaza nedeniyle tren seferleri bir müddet aksadı. (İLKHA)\n\n\n\n\n\n",
    "Hollanda tramvay saldırısı faili Gökmen Tanış’ı vatandaşlıktan attı": "Hollanda tramvay saldırısı faili Gökmen Tanış’ı vatandaşlıktan attı\n\n6 Eylül 2022\n\nHollanda, 2018 yılında Utrecht kentindeki bir tramvayda gerçekleştiği saldırıda 4 kişiyi öldüren Gökmen Tanış'ı vatandaşlıktan çıkardı.\n\nKarar, Hollanda Senatosu’nun Şubat ayında kabul ettiği, ulusal güvenlik gerekçesiyle vatandaşlığın iptal edilmesini öngören yasa uyarınca alındı.\n\nYozgat'ın Boğazlıyan kazası nüfusuna kayıtlı olan Gökmen Tanış, 18 Mart 2018'de Utrecht kentindeki bir tramvayda, Yeni Zelanda'da meydana gelen bir cami saldırısına misilleme amacıyla yolcuları taradı.",
    "Putin'in seferberlik ilanı sonrası Letonya ve Hollanda'dan Ukrayna'ya destek çağrısı": "Ayyıldız Huri Kaptan 21 Eylül 2022, 16:02\n\nRusya Devlet Başkanı Vladimir Putin, bu sabah ülkede kısmi seferberliğin ilan edildiğini duyurdu. Letonya ve Hollanda, Putin’in kısmi seferberlik ilan etmesi üzerine Ukrayna’ya daha fazla destek verilmesi için çağrıda bulundu.\n\nUkrayna-Rusya Savaşı’nda büyük askeri kayıplar veren, savaşa göndermek üzere hapishanelerden suçluları toplayan ve askerleri Rusya’nın neo-faşist paralı asker örgütü olan Wagner grubunun yardımıyla temin eden Rusya, seferberlik öncesi askerlik yasasında değişikliğe başvurdu. Ukrayna’ya karşı geniş çaplı işgal saldırısı başlatan Rusya Devlet Başkanı Vladimir Putin, bugün ise resmen kısmi seferberlik ilan etti.\n\nLetonya Dışişleri Bakanı Edgars Rinkevics, Putin’in kısmi seferberlik ilan etmesi üzerine Ukrayna’ya daha fazla destek verilmesi için çağrıda bulundu.\n\nLETONYA: RUSYA’NIN ŞANTAJINA BOYUN EĞMEMELİYİZ\n\nLetonya Dışişleri Bakanı Rinkevics, “Putin, Ukrayna’nın bazı bölgelerinin kısmi seferberliğini ve ilhakını duyurdu. Onun şantajına boyun eğmemeli ve Ukrayna’yı elimizden geldiğince desteklemeliyiz” ifadelerini paylaştı. Rinkevics, Rusya’nın bugün Avrupa ve dünya barışı için “geçen yüzyıldaki Nazi Almanyası kadar tehlikeli olduğunu” vurguladı.\n\nHOLLANDA: UKRAYNA’YI DESTEKLEMEYE DEVAM\n\nHollanda Başbakanı Mark Rutte ise Putin’in kısmi seferberlik ilanını “panik işareti” olarak nitelendirdi. Hollanda Başbakanı Rutte, “Macaristan büyüklüğünde bir alan halen Ruslar tarafından işgal ediliyor.” dedi ve Ukrayna’yı desteklemeye devam etmeleri gerektiğinin altını çizdi.",
    "Hollanda'da kız çocukları mutsuz": "AHMET KORKMAZ / HOLLANDA\n\n2021 yılında gerçekleştirilen araştırma sonuçlarında 11-16 yaş arası Hollandalı kız çocukların refahında \"benzeri görülmemiş\" bir düşüş olduğu ortaya çıktı.\n\nAraştırmadan sorumlu Utrecht Üniversitesi, Sosyal Bilimler Fakültesi, Disiplinlerarası bölümünde görevli Dr. Gonneke Stevens, \"Araştırma sonuçlarında ortaya çıkan olumsuz tablonun sadece korona yüzünden değil, çocukların üzerindeki 'başarı' gösterme baskısının toplumumuzun genlerine işlediğinden kaynaklanmaktadır. Mutlu ve mesut çocukluk imajımız ciddi bir darbe aldı\" dedi.\n\nHollanda'da ilkokul son ve ortaokul çağındaki çocukların kaygısız yaşamları bitmiş gibi görünüyor. Utrecht Üniversitesi (UU), Trimbos Enstitüsü, Sosyal ve Kültürel Planlama Dairesi (CPB) tarafından 2021 yılında ortaklaşa yürütülen araştırmaların sonuçları, ortaokul çağındaki kız çocuklarının refahının endişe verici olduğunu gösterdi. 2017 yılında yayınlanan araştırma sonuçlarında ilkokul 8. sınıfa giden kız çocukların yüzde 14'ünün ve ortaokul öğrencisi kızların yüzde 28'inin duygusal sorunlar yaşadığı biliniyordu.\n\nSon araştırmaya katılan İlkokul 8. sınıfa giden kız öğrencilerin yüzde 33'ünün ve Ortaokul öğrencisi kızların yüzde 43'ünün duygusal sorunlar yaşadığı ortaya çıktı.\n\nAraştırmada ortaya çıkan diğer bir olgunun ise ortaokul öğrencilerinin okul ödevlerinden dolayı yaşadıkları baskının son 20 yılda iki kattan fazla artarak yüzde 45'e ulaştığını gösteriyor. Bu durum çoğunlukla kız öğrenciler için geçerlidir. Velilerin ve öğretmenlerin beklentileri ve geleceklerine ilişkin belirsizlik de sorunlara neden olmaktadır.\n\nÇocuklarda sadece duygusal sorunlarla değil, aynı zamanda tutum ve davranışsal sorunlar da söz konusudur. Dikkat eksikliği, aşırı derecede hareketli ve aceleci olmaları ön plana çıkmaktadır. Araştırmacılar, \"Gençler arasında ruh sağlığının bozulması büyük ölçüde korona salgını ile bağlantılı. Ancak bu sorunun salgın sona erdiğinde çözüleceği anlamına gelmiyor. Çocukların ruh sağlığına daha fazla önem verilmelidir\" diyerek aileleri ve okul yönetimlerini göreve çağırdılar.\n\nAraştırmadan sorumlu Dr. Gonneke Stevens, \"Ortaya çıkan rakamları değerlendirdiğimizde kız çocuklarının ruh sağlığında eşi görülmemiş bir düşüş görüyoruz. Elde ettiğimiz sonuçlar kesinlikle endişe vericidir. Duygusal sorunları olan 11-16 yaş arası kız çocuklarının oranı son yıllarda artmıştır. 20 yıldır benzer bir tablo ile karşılaşmamıştır. İlkokul 8’inci sınıftaki kız öğrenciler arasında yapılan araştırmaların sonuçları hep sabitti. 2021 yılında yapılan araştırmalarımızda İlkokul 8’inci sınıftaki kız öğrencilerinde de ciddi bir şekilde duygusal sorunların arttığı görüyoruz. Araştırmaya katılan kız çocukları, yaşıtları erkek çocuklarla kıyaslandığında çok endişeliler, kendilerini kaygılı ve mutsuz hissediyorlar. Baş ve mide ağrıları gibi stresten kaynaklanabilecek psikosomatik şikayetleri olan kız çocuklarının sayısında da artış görülmektedir\" dedi.\n\nDr. Gonneke Stevens’in çalışmaları\n\nUtrecht Üniversitesi, Sosyal Bilimler Fakültesi, Disiplinlerarası bölümünde görevli olan Dr. Gonneke Stevens; ergen ve genç yetişkinlerin özellikle de göç geçmişine ve düşük sosyo-ekonomik konuma sahip olanların kendi yaş gruplarına kıyasla ne ölçüde sağlık sorunu yaşadığını araştırmaktadır. 2016 yılından bu yana, Avrupa'daki ergenlerin sosyal bağlamı, sağlığı ve refahı üzerine geniş ölçekli bir çalışma olan Hollanda'daki Okul Çağındaki Çocuklarda Sağlık Davranışı (Health Behaviour in School-aged Children - HBSC) çalışmasında proje sorumlusudur.",
    "Hollanda'da öğrencilerin toplam kredi borcu 25,7 milyar avroya ulaştı": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Formula 1'de sıradaki durak Hollanda": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Hollanda, Türkiye’den sığınmacı kabulünü askıya alıyor": "Hollanda, Türkiye’den sığınmacı kabulünü askıya alıyor\n\nHollanda, Türkiye ve AB arasında 2016'da imzalanan Geri Kabul Anlaşması gereği yükümlü olduğu Türkiye’deki kamplardan sığınmacı kabulünü, 2023’ün sonuna kadar askıya aldı. Karara gerekçe olarak Ter Apel sığınma merkezindeki yoğunluk gösterildi.\n\n-\n\nA\n\n+\n\nHollanda, Avrupa Birliği (AB) ile Türkiye arasında imzalanan Mültecilerin Geri Kabulü Anlaşması'na rağmen Türkiye'den sığınmacı kabulünü askıya aldı.\n\nAnadolu Ajansı'nın (AA) İngilizce servisinin aktardığına göre, Hollanda Adalet ve Güvenlikten Sorumlu Devlet Bakanlığı, cuma günü (26 Ağustos) bir açıklama yaparak \"2023'ün sonuna kadar AB-Türkiye Anlaşması kapsamında ülkeye sığınmacı kabul etmeyeceklerini\" açıkladı.\n\nAçıklamada, Hollanda'nın 2016'dan bu yana AB-Türkiye Geri Kabul Anlaşması kapsamında \"nispeten çok sayıda Suriyeliyi\" ülkeye kabul ettiği ifade edildi. Hollanda hükümetinin \"bu anlaşmaları önemli bulduğu ve 2024 itibariyle yeniden uygulamaya başlayacağını\" kaydeden Bakanlık, \"Fakat, mevcut durumda bu sorumsuz bir durum\" açıklamasında bulundu.\n\nAdalet ve Güvenlikten Sorumlu Devlet Bakanı Eric van der Burg, sosyal medya hesabından yaptığı açıklamada, sığınmacı kabulü ve Ter Apel'deki durumu iyileştirmek için sağlam bir dizi önleme ihtiyaç olduğunu söyledi. Burg, \"Bölgeden aldığımız destekle iltica prosedürlerini insani ve onurlu bir şekilde ele almak için gerekli adımları atıyoruz\" ifadelerini kullandı.\n\nEen stevig pakket maatregelen moet onze asielopvang en de situatie in Ter Apel zo snel mogelijk verbeteren. Met steun uit de regio zetten we hiermee de benodigde stappen om asielprocedures op een menselijke en waardige manier af te kunnen handelen.https://t.co/h30CAwVYep pic.twitter.com/2jzbVyisEC — Eric van der Burg (@StasJenV) August 26, 2022\n\nTER APEL'DEKİ SON DURUM\n\nHollanda, AB ve Türkiye arasında Mart 2016'da imzalanan Mültecilerin Geri Kabulü Anlaşması uyarınca, Türkiye'deki mülteci kamplarından her yıl binin üzerinde mülteciyi ülkeye kabul etmek ile yükümlü. Fakat ülkeye gelen sığınmacıların ilk başvuru yeri olan Ter Apel sığınma merkezinde son aylarda büyük bir yoğunluk yaşanıyor.\n\nBakanlar Kurulu, Ter Apel'deki sığınma başvuru merkezinde aylarca süren ve ulusal bir krize dönüşen duruma karşı, sığınmacıların kabulünü hafifletmek için önlemler almaya karar verdi.\n\nHollanda Kızılhaçı, yatak yetersizliği nedeniyle merkezin bahçesine çadır kurdu ancak tepkiler üzerine çadırları kaldırdı. Çadırların kaldırılmasına rağmen aralarında kadın, çocuk ve yaşlıların da bulunduğu çok sayıda mülteci, bahçede uyumaya devam etti.\n\nHükümet, sığınma merkezlerinde yer olmaması ve belediyelerin mültecilere barınma sağlayamaması nedeniyle sığınmacılar için yer bulmakta zorlanıyor.\n\nVan der Burg, sorunun çözülmesine yardımcı olmak için kruvazörleri geçici konaklama merkezlerine dönüştürmeyi teklif etmişti. Hükümet, Albergen köyünde satın aldığı bir otelin 300 mülteciyi barındıracak Sığınmacıları Kabul Merkezi Ajansı'na devrini kolaylaştırmaya çalışırken, bölge sakinlerinin protestolarıyla karşılaşmıştı.",
    "Hollanda Kraliyet arabasının altınları Surinam'dan çalınmış": "Hollanda'da her yıl parlamentonun yasama yılı açılışı törenlerinde kullanılan \"Altın Araba\"nın ülkenin eski sömürgesi Surinam'dan getirilen altınlarla yapıldığı açıklandı.\n\nHollanda Sanat Eserlerini Korunması Enstitüsünün (NICAS) açıklamasında arabadaki altınların kaynağına ilişkin uzun süredir araştırılan sırrın çözüldüğü belirtildi.\n\nBuna göre Amsterdam halkı tarafından 1898’da Kraliçe Wilhelmina’ya hediye edilen \"Altın Araba\", eski sömürge Surinam'dan getirilen altınlarla yapıldı.\n\nAmsterdam Müzesi tarafından Vrije Amsterdam Üniversitesi, NICAS ve Doğal Biyoçeşitlilik Merkezi'nin ortaklaşa yaptığı çalışmanın sonucuna göre her yıl parlamentonun yasama yılı açılışı törenlerinde kullanılan aracın altınlarının Surinam'dan geldiği anlaşıldı.\n\nAçıklamada, \"Altın Araba\"nın sergilendiği Amsterdam Müzesi küratörü Annemarie de Wildt'in \"Arabada Hollanda Krallığı'nın her parçasından bir unsur bulunuyordu fakat ne altınların kökeni biliniyordu ne de Surinam'dan arabaya hangi parçanın eklendiği. Bu benim ve birçok kişi için bir soru işaretiydi.\" şeklindeki ifadelerine yer verildi.\n\nREKLAM\n\nArabanın yapıldığı dönemlerde Güney Afrika ve Surinam'dan Hollanda'ya çok miktarda altın geldiğini ifade eden De Wildt'in arabadaki altının kökenin tespit edilmesi için araştırma enstitülerine başvurduğu kaydedildi.\n\nAçıklamada, çalışmayı yapan Vrije Amsterdam Üniversitesiden taşbilimci Profesör Gareth Davies'in \"1876 Surinam'da altının keşfedilmesinden sonra buradaki çok miktarda altın Hollanda'ya getirildi” şeklindeki sözlerine yer verilirken altının Surinam Nehri yakınlarındaki Brokopondo bölgesinden geldiğinin düşünüldüğü aktarıldı.\n\nÖte yandan Hollanda Başbakanı Mark Rutte ile Dış Ticaret ve Kalkınma İşbirliği Bakanı Liesje Schreinemacher, eski sömürgeleri Surinam'a 2 günlük ziyaret gerçekleştirecek. Bu ziyaret 14 yıl aradan sonra Surinam'a başbakan düzeyinde ilk ziyaret olma özelliği taşıyor.\n\nREKLAM\n\n\"Altın Araba\"nın kullanılmasına karşı çıkılıyordu\n\nAktivistler, Hollanda'nın köle ticaretindeki rolü ve sömürgecilik tarihi nedeniyle arabanın kullanılmasına karşı çıkıyordu.\n\nAmsterdam müzesindeki arabanın, Kral'ın açıklamasının ardından müzenin halka açık bir bölümünde sergileneceği belirtildi.\n\nBir süre Kraliyet ailesinin törenlerinde kullanılmayacak \"Altın Araba\", en son 2015'teki törenlerde kullanıldıktan sonra kapsamlı bir bakıma alınmıştı.\n\nKral Willem-Alexander arabayı kullanmayacağını açıklamıştı\n\nHollanda Kralı Willem-Alexander, Ocak 2022'de yaptığı açıklamada, üzerinde Hollanda'nın sömürgecilik tarihini hatırlatan resimler bulunması sebebiyle resmi törenlerde bindiği \"Altın Araba\"yı bir süre kullanmayacağını bildirmişti.\n\nKral, ülkede tartışmalara neden olan \"Altın Araba\"nın, \"Hollanda, bu duruma hazır olana kadar\" kullanılmayacağını ifade etmişti.\n\nArabanın sol tarafındaki \"Kolonilerden hürmet\" isimli resimde, Hollanda'yı temsil eden beyaz genç bir kadına hediye sunan siyahi ve Asyalıların resmi bulunuyor.\n\nREKLAM\n\nDÜNYA Hollanda'nın tarihi katliam ve sömürgelerle dolu",
    "Hollanda'daki tır kazasında can kaybı 6'ya çıktı": "Hollanda Polisi, dün akşam Nieuw-Beijerland köyündeki Zuidzijdsedijk yolunda bir tırın yoldan çıktığını ve mangal partisindeki kalabalığa daldığını açıkladı.\n\nKazada 6 kişi hayatını kaybetti, biri ağır 7 kişi yaralandı.\n\nKazanın nedeni henüz belirlenemezken, 46 yaşındaki İspanyol sürücü \"ölümcül bir trafik kazasına neden olmaktan\" gözaltına alındı.\n\nAçıklamada ayrıca sürücünün kaza esnasında alkollü olmadığı bilgisi paylaşıldı.\n\nYaralılar hastaneye sevk edildi; olay yerinde incelemeler devam ediyor.",
    "Hollanda'da demir yolu çalışanları yeniden greve gitti": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Hollanda'da demir yolu çalışanlarının grevi hayatı olumsuz etkiliyor": "Hollanda İşçi Sendikaları Konfederasyonu (FNV) ve farklı sendikaların çağrısıyla geçen hafta çarşamba günü ülkenin kuzey bölgesinde, cuma günü Rotterdam ve Lahey gibi büyük şehirlerin bulunduğu batı bölgesinde ve dün başkent Amsterdam'ın bulunduğu kuzey-batı bölgesinde yapılan 24 saatlik grevin ardından bugün de ülkenin ortasında bulunan kentlerde 24 saatlik greve gidildi.\n\nHollanda Devlet Demir Yolları (NS) çalışanlarının bugünkü grevi, tren istasyonlarının merkez kenti Utrecht'te olması dolayısıyla ülke genelindeki tüm seferleri, ulaşımı ve yolcuları etkiliyor.\n\nDemir yolları çalışanlarının, maaşlarının artırılması taleplerine olumsuz yanıt gelmesinin ardından geçen hafta başlattığı grev, yarın da doğu ve güney bölgelerinde devam edecek.\n\n[Fotoğraf: AA]\n\nUlaştırma, Bayındırlık ve Su Yönetimi Bakanlığı tarafından yapılan açıklamada, demir yollarındaki grev nedeniyle sabah ve akşam iş giriş ve çıkış saatlerinin bugün normalden daha yoğun olacağı bilgisi yer aldı.\n\nUtrecht istasyonunda okula gitmek için ders saatini bekleyen öğrenci Rosemary Jansen, yaptığı açıklamada, okula erken gelmek zorunda kaldığı için mağdur olduğunu söyledi.\n\nJansen, \"Annem beni arabayla Utrecht'e getirdi. Leiden kentinden geliyorum. Bu yüzden tren yerine arabayla çok erken gelmek zorunda kaldım. Şimdi derslerime başlamak için bir saat beklemem gerekiyor. Annem Zwolle kentine gitmek zorundaydı, ben de erken geldim. En azından buraya gelebilmek için 3 saat otobüse binmek zorunda kalmadım. Yataktan erken kalkmam gerekti ve bu her zamanki kadar kolay olmadı. Grev yapanları anlayabiliyorum. Görüldüğü gibi oldukça başarılı oldular.\" diye konuştu.\n\nUtrecht'e ders vermek için geldiğini belirten öğretmen Adrie Mesch de, \"Ben Nijmegen kentinden Flex otobüsü ile geldim. O otobüs günde sadece iki kez çalıştığı için işe erken gelmek zorunda kaldım. Grev yapanları anlıyorum, ancak yolcular için zor bir durum.\" ifadelerini kullandı.\n\nAmsterdam'a işe gittiğini ifade eden Lyan Westrik de \"2,5 saat otobüs yolculuğu yapmak zorundayım. Bir yerde grev yapanları anlayabiliyorum fakat çok can sıkıcı bir durum.\" dedi.\n\nSendikalar, ülkedeki enflasyonun yükselmesi ve alım gücünün düşmesi nedeniyle NS çalışanlarının aylık maaşının brüt 100 euro artırılmasını ve çalışanlara bir kereye mahsus 600 euro ödeme yapılmasını talep ediyor.\n\nNS ise talebin fazla olduğunu belirterek COVID-19 krizi nedeniyle hala mali açıdan zor durumda olduklarını savunuyor.\n\nFNV, grevlerden sonra NS'nin taleplerini kabul etmemesi halinde ulusal grevlerin yapılacağını duyurmuştu.",
    "AB'nin göçten sorumlu yetkilisi: Belçika, Hollanda'da yüzlerce kişi haftalarca sokakta uyudu": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Beşiktaşlı Wout Weghorst İstanbulspor maçı sonrası Hollanda manşetlerinde! \"Maksimum katkı veriyor\"": "Sezon bitiminde Almelo'ya transfer olan Hollandalı oyuncu burada 73 maça çıktı ve takımına 24 gol 8 asistlik bir tablo oluşturmuştur. 2015-2016 sezonunda 1.5 milyon euro bedelle AZ Alkmaar'a transfer olduktan sonra Bundesliga'nın radarına giren Weghorst, 26 Haziran 2018'de Wolfsburg ile dört yıllığına sözleşme imzalamıştır.",
    "Çiftçilerin büyük protestoları sonrası Hollanda Tarım Bakanı istifa etti": "11 Eylül 2022 Pazar, 12:24\n\nAzot emisyonunun azaltılması için alınan kararlar sonrası on binlerce çiftçinin haftalardır eylem yaptığı Hollanda'da Tarım Bakanı Henk Staghouwer istifa etti.\n\nStaghouver, istifa gerekçesini ise şöyle açıkladı: “Bir bakan olarak tarım ve balıkçılıkla ilgili görevleri yürütmek için doğru kişi olmadığım sonucuna vardım. Bu nedenle Tarım Doğa ve Gıda Bakanlığı görevinden istifa ediyorum.”\n\nHollanda'da, temmuzdan bu yana, hükümetin azot salınımı protestolarını protesto eden çiftçiler, yolları kapatmış, gıda merkezlerinin önlerini tıkamış ve yollara tezek ve saman dökmüştü.\n\n11 BİN 200 ÇİFTLİĞİN KAPANMASI ÖNGÖRÜLÜYOR\n\nBüyük oranda azot emisyonuna sebep olduğu gerekçesiyle hükümetin inek sayısını azaltma kararına karşı çıkan çiftçiler, 22 Haziran'da Stroe kentinde bugüne kadarki gösterilerin en büyüğünü hayata geçirmişti.\n\nHükümet, yerel mahkemelerin iklim değişikliği hedeflerinin gerisinde kaldığı gerekçesiyle verdiği ihlal kararlarının ardından ülkenin çoğu bölgesinde azot emisyonunu 2030'a kadar yüzde 50, bazı bölgelerinde ise yüzde 70 ve 95 azaltma hedefi koymuştu.\n\nHollanda Maliye Bakanlığına dayandırılan verilere göre, ülkede 2030 yılına kadar azot emisyonunu azaltmaya yönelik hedefler nedeniyle 11 bin 200 çiftliğin kapanması öngörülüyor.\n\n17 bin 600 çiftliğin ise mevcut hayvan sayısını üçte birden fazla azaltması bekleniyor.\n\nHükümet yetkilileriyle çiftçilerin temsilcileri arasındaki görüşmelerin ilki 5 Ağustos'ta yapılmıştı.\n\nÖzgürlük ve Demokrasi için Halk Partisi (VVD) eski milletvekili Johan Remkes'in ara buluculuğunda Utrecht şehrinde gerçekleşen görüşmede Başbakan Mark Rutte ve diğer kabine üyeleri de yer almıştı.",
    "Wesley Sneijder ile Burak Yılmaz Hollanda’da buluşuyor! Fortuna Sittard...": "Galatasaray'da unutulmaz şampiyonluklara imza atan Burak Yılmaz ve Wesley Sneijder yeniden bir araya geliyorlar.\n\nBEŞİKTAŞ VE GALATASARAY İSTİYORDU! DÜNYA KUPASI ÖNCESİ O GELİŞMEYİ DUYURDULAR 👈🏼",
    "Hollanda'da rahip eksikliği ve enerji tasarrufu nedeniyle daha az ayin yapılıyor": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Hollanda'da enerji fiyatlarındaki artış nedeniyle 200 yüzme havuzu kapanabilir": "Hollanda Olimpiyat Komitesi ve Spor Federasyonu (NOC*NSF) tarafınca yapılan yazılı açıklamada, enerji fiyatlarındaki artışın spor dünyası için büyük bir tehdit olduğu, en çok etkilenenlerin halka açık yüzme havuzları ve buz pateni pistleri olacağı belirtildi.\n\nAçıklamada, enerji fiyatlarındaki \"aşırı\" artış nedeniyle ülkede 637 halka açık yüzme havuzundan 200'ünün, bu yıl sonuna kadar \"aşılamaz mali sorunlarla\" karşı karşıya kalarak kapanabileceği ifade edildi.\n\nAyrıca ülkedeki 22 yapay buz pateni pistinden 6'sının kapanabileceği kaydedildi.\n\nAçık kalacak olan diğer yüzme havuzları ve buz pateni pistlerinin, 2023'te yeni bir enerji sözleşmesi imzalaması gerektiği, enerji fiyatlarının yüksek kalması durumunda ise onların da sıkıntılı bir döneme gireceği aktarıldı.\n\nBunların yeni yılda toplam enerji maliyetinin 378 milyon euro artacağı ve açığı kapatmak için \"acil fon\" oluşturulması gerektiği vurgulandı.",
    "Beşiktaşlı Wout Weghorst için Hollanda’dan yorum: Savunma arasında...": "Yine Hollanda basını Ankaragücü maçı için yaşananlar için 'Türkiye'ye adapte olmaya çalışan ve yeni transfer olmasına rağmen skor üreten Weghorst, sahaya giren kişi nedeniyle şaşkına döndü' ifadelerini kullanmıştı.",
    "Hollanda hükümeti enerji faturalarını ödeyemeyenlerin 'borçlarını üstlenecek'": "13 Eylül 2022 Salı, 17:10\n\nYusuf Özkan | Lahey\n\nGetty Images\n\nHollandalı kamu yayıncısı NOS'a göre, kış gelmeden yürürlüğe girmesi beklenen yeni plan uyarınca, artan enerji maliyetleri nedeniyle mali sıkıntı tehdidiyle karşı karşıya kalan yaklaşık 1 milyon aileye yardım eli uzatılacak.\n\nUzmanlara göre, bu 1 milyon aileden 600 bini daha önce hiç ödeme sorunu yaşamadı.\n\nAncak artan enerji fiyatları, bu aileleri borçla karşı karşıya bırakıyor.\n\nHükümetin hazırladığı plan, bu yıl yeni bir enerji sözleşmesi yapmak zorunda olan ya da yüksek oranlı değişken sözleşme yapan kişileri kapsayacak.\n\nÖdeme yapılmaması halinde, bir enerji şirketinin birkaç kez hatırlatma yaptığı abonelerin borçları devlet tarafından devralınacak.\n\nUzmanlara göre, bu süreçte sistemin suistimal edilme olasılığı bulunuyor.\n\nHükümete göre ise hız, doğruluktan önemli.\n\nCovid-19 salgını döneminde şirketlere verilen destek gibi; enerji faturalarında da önce borç devralınacak, sonra enerji borcunun gerçekten affedilip affedilmeyeceğine bakılacak.\n\nÖdeme güçlüğü çeken kişilere yardım etmek için devlet tarafından özel bir fon oluşturulacak.\n\nEnerji şirketleri de bu fona katkıda bulunacak.\n\nHükümet böylece hem tüketiciyi korumak hem de ödenmeyen borçlar nedeniyle enerji şirketlerinin zor durumda kalmasını önlemek istiyor.\n\nHollanda hükumeti, enerji fiyatlarındaki yüksek artışın önüne geçmek ve halkın bundan en az şekilde etkilenmesini sağlayacak nihai planı da Cuma günü ele alacak.\n\nYüksek enerji fiyatları ile mücadele planı, haftaya Salı günü yeni yasama yılı açılışında kamuoyuna açıklanacak.",
    "Hollanda’da İslam okuluna haksız zenginleşme suçlaması": "Hollanda’da İslam okuluna haksız zenginleşme suçlaması\n\nKaynak, Getty Images Fotoğraf altı yazısı, Bakan Wiersma, mevcut yönetim kurulunun kötü yönetimi kabul ettiğini, ancak yine de istifa etmediğini bildirdi.\n\n31 Ağustos 2022\n\nYusuf Özkan\n\nBBC Türkçe, Lahey\n\nHollanda İlk ve Orta Öğretim Bakanlığı, Amsterdam İslam Okulu (ISA) vakfının yönetim kurulunun mümkün olan en kısa sürede istifa etmesi gerektiğine karar verdi.\n\nTeftiş raporuna göre, Amsterdam’da 3 okulu bulunan en büyük İslami eğitim kurumu, \"Mali kötü yönetim, gayri meşru zenginleşme ve hukuka aykırı eylemlerle” suçlanıyor.\n\nHollanda Eğitim Müfettişliği'ne göre, İslami okul şemsiye örgütü düzenli bir idari teşkilata ve iç kontrole sahip değil ve yönetim kurulu bu konuda herhangi bir önlem almıyor.\n\nMüfettişler, Al Yaqut, Al Maes ve Al Jawhara okullarında yaklaşık bin 200 öğrencisi ile Amsterdam'daki en büyük İslami eğitim kurumu olan ISA'nın, \"belirli bir güven politikası eksikliği\" bulunduğunu rapor etti.\n\nMüfettişlere göre, okul yönetimi ile öğrencileri sağlayan vakıf vakıflar iç içe ve bu da her iki kuruluşun hukuka aykırı zenginleşmesine yol açıyor.\n\nHollanda İlk ve Orta Öğretim Bakanı Dennis Wiersma, İslam Okulu Vakfı yönetim kurulunun mümkün olan en kısa sürede istifa etmesi gerektiğine karar verdi.\n\nEğer bu yapılmazsa, artık okullar devlet yardımı alamayacak ve kapanmak zorunda kalacak.\n\nDevlet yardımı kesildi\n\nBakan Wiersma, mevcut yönetim kurulunun taslak teftiş raporuna verdiği yanıtta kötü yönetimi kabul ettiğini ancak yine de istifa etmediğini bildirdi.\n\nHollandalı bakan bu nedenle, kullanabileceği en zor araç olan istifa çağrısında bulunduğunu söyedi.\n\nWiersma, Hollanda medyasına, \"Bu okul yönetim kurulu esas olarak birbirleriyle kavga ediyor gibi görünüyor. Bu vakıfta uzun süredir pek çok şey yolunda gitmedi ve öğrenciler bunun kurbanı oldular. Bu yüzden şimdi müdahale ediyorum\" dedi.\n\nİstifa çağrısına ek olarak, ISA'nın müfettişliğin önceki tavsiyeleri ile ilgili hiçbir adım atmaması nedeniyle her ay devlet desteğinin yüzde 15'inin de kesilmesi kararlaştırıldı.\n\nBakanlık, yasa dışı harcandığı gerekçesiyle vakıftan yaklaşık 300 bin euroluk yardımı da geri alacak.",
    "Hollanda’daki kasabadan Twitter’a dava": "Hollanda’daki kasabadan Twitter’a dava\n\nHollanda’nın Bodegraven-Reeuwijk adlı küçük kasabası, 2020 yılından beri sosyal medyadaki komplo teorilerinden bıktı ve Twitter’ı mahkemeye verdi.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nKasabalılar, 1980’lerde kasabada yer aldığı iddia edilen sözde şeytana tapan pedofili bir çeteyle ilgili Twitter’da paylaşılan mesajların kaldırılmasını talep etti.\n\nİngiliz “Daily Mail” gazetesine göre, geçtiğimiz yıl ilk defa söz konusu hayali hikâyeleri paylaşan kişi yargılanarak hapse atılmış, ancak kasabalılar ilgili tweetlerin yayılmasını bir türlü durduramamıştı.",
    "Hollanda'da çiftçiler endişeli: Kuş gribi tehdidi büyüyor": "Hollanda'da çiftçiler endişeli: Kuş gribi tehdidi büyüyor\n\nAvrupa'da çiftçilerin kümes hayvancılığı yasaklarına yol açabileceğinden korktuğu durdurulamaz bir kuş gribi dalgası üzerine uyarı yapıldı.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nHollanda'da şimdiye kadarki en ciddi salgında 3,7 milyondan fazla tavuk, ördek ve hindi itlaf edildi.\n\nDamızlık ördeklerin popüler olduğu Fransa'da hükümet, 16 milyon çiftlik kuşunun yok edildiğini ve çiftçilerin geçim kaynaklarının “kartondan yapılmış bir ev gibi” çöktüğünü gördüklerini söyledi.\n\nBu yılın başlarında, Hollanda Çevre Bakanı Henk Staghouwer, yüzey alanının yüzde19'unun su olduğu bir ülkede kuş gribinin artık “ kaçınılmaz ” olduğunu itiraf etti.\n\nEkim 2021'den bu yana 66 salgın vardı. Şimdi, 10 hafta sonra, rakam 77'ye çıktı ve zor durumdaki Staghouwer , iş için doğru kişi olmadığını söyleyerek istifa etti.\n\nTRT Haber'de yer alan bilgiye göre Hollanda hükümetinin hazırladığı bir raporda, kümes hayvanı çiftliklerinin suya yakın bölgelerde tamamen yasaklanması önerisi de şiddetli muhalefete yol açtı.\n\nWageningen Bioveterinary Research'te (WBVR) Kuş Gribi Uzmanı Dr. Nancy Beerens, Bazen kışın da salgınlar oluyordu, ancak şimdi virüsün tüm yıl boyunca, hatta yaz aylarında da kaldığını görüyoruz\" dedi.\n\n“Virüs, Sibirya'dan kışı geçiren vahşi göçmen kuşlar tarafından Hollanda'ya getirildi ve biz görmeden önce, Nisan ayında tekrar göç ettiklerinde virüs de gitmişti. Ama şimdi her türlü kuş türü enfekte oldu ve bu da virüsün kaldığı anlamına geliyor.\"",
    "Bir ülke daha yeşil enerji için düğmeye bastı!": "Avrupa ülkeleri, Rusya krizi nedeniyle yenilenebilir enerji dönüşümünü hızlandırdı. Hollanda, konutlarda kullanılan güneş enerjisi sistemleri için aldığı Katma Değer Vergisi’ni kaldıracağını açıkladı.\n\n2021 yılının sonunda, yaklaşık 1.58 milyon Hollandalı, konutlarında güneş enerji sistemi kurdu. Toplam kapasitenin yaklaşık 5.6GW olduğu belirtiliyor.\n\nHollanda, güneş enerjisi sistemleri için KDV muafiyeti getiriyor\n\nHollanda vatandaşları, yenilenebilir enerji sistemleri için devlete yüzde 21 KDV ödüyor. Enerji krizi nedeniyle yenilenebilir enerji kaynaklarına yönelen Hollanda, güneş enerjisiyle elektrik üretimine teşvik için KDV muafiyeti gerçekleştirecek.\n\nHollandalı güneş enerjisi analisti Peter Segaar, “2023 Vergi Planı paketi, henüz meclis gündeminde tartışılıyor. 2022’nin sonlarına doğru yeni yasanın yürürlüğe girmesi bekleniyor. Meclis onayından sonra, ülkemizde yapılacak güneş enerji sistemleri için vergi muafiyeti sağlanacak.” dedi.\n\nFransa’dan elektrikli bisiklet hamlesi! 4 bin euro verecek Fransa, elektrikli bisiklet desteği başlattığını açıkladı. Arabasını bisiklet ile değiştirenlere 4 bin euro'ya varan destek sunulacak.\n\nBinaya entegre fotovoltaik (BIPV) sistemlerin muafiyete dahil edilmediğini belirten Segaar, “BIPV kurulumları için ödenen KDV tutarının bir kısmı ev sahipleri tarafından edilebilir. Ancak, yeni tasarıda BIPV için yüzde 0 KDV ne yazık ki mevcut değil.” ifadelerine yer verdi.\n\nHollanda hükümeti, şu anda çatı üstüne yerleştirilen güneş panelleri için vergi indirimi uyguluyor. Yeni tasarının meclisten geçmesiyle birlikte, Hollanda vatandaşlarının güneş paneli kurulumuna rağbet edeceği tahmin ediliyor.\n\nSiz bu konuda ne düşünüyorsunuz? Fikirlerinizi yorumlar kısmında ve SDN Forum‘da paylaşabilirsiniz."
}