{
    "Şili halkı 'dünyanın en ilerici anayasalarından birini' neden reddetti?": "Şili halkı 'dünyanın en ilerici anayasalarından birini' neden reddetti?\n\nKaynak, Reuters\n\n6 Eylül 2022\n\nŞili halkı, ülkenin askeri yönetim altında hazırlanan 1980 anayasasının yerini alacak yeni anayasayı ezici bir çoğunlukla reddetti.\n\n4 Eylül'de yapılan referandumda seçmenlerin yüzde 62'si, ilerici olarak değerlendirilen anayasa taslağına \"Hayır\" dedi.\n\nOysa 2020'de yapılan oylamada Şili halkının yüzde 80'i mevcut anayasanın değiştirilmesi yönünde oy kullanmıştı.\n\nPeki, nasıl oldu da bu değişim talebi gerçekleşmedi?\n\nSeçmenlerin çoğu masadaki teklifin ihtiyaçlarını karşılamadığına inanıyor. Fransız haber ajansı AFP'ye konuşan 46 yaşındaki yönetici José Burgar, \"Değişikliğe ihtiyaç olduğu kesin, şüphesiz olacak da, ama iyi bir anayasaya, hepimizi temsil eden bir anayasaya ihtiyaç var\" diyor.\n\n25 yaşındaki öğrenci Dominga gibi bazı seçmenler ise sonuç karşısında hayal kırıklığına uğramış görünüyor:\n\n\"Bu konuda olumlu bir şey göremiyorum, buradan çıkacak yeni sürecin reddedilenden daha iyi olacağına inanmıyorum.\"\n\nKaynak, Getty Images\n\nProtestolar tetikledi\n\nŞili'nin bu noktaya nasıl geldiğini anlamak için Ekim 2019'a geri dönmek gerekiyor.\n\nBaşkent Santiago'da artan metro bileti fiyatlarının yol açtığı kitlesel protestolar diğer büyük şehirlere de yayılmış, artan hayat pahalılığı ve yoksulluğa karşı büyük gösteriler olmuştu. Şili Latin Amerika'nın en zengin ülkelerinden biri olmasına rağmen aynı zamanda en eşitsiz ülkelerinden de biri.\n\nDönemin Devlet Başkanı Sebastian Pinera protestolar nedeniyle büyük bir baskı altında kaldı ve anayasa değişikliği için referanduma gidileceğini açıklamak zorunda kaldı. Ancak protestolar durmadı ve hükümetin Covid-19 krizine yaklaşımının da ağır bir şekilde eleştirildiği dönemde bile devam etti.\n\nKongredeki azil oylamasından sağ çıkan Pinera, hükümet karşıtı protestolar sırasında öne çıkan 35 yaşındaki solcu milletvekili Gabriel Boric'in devlet başkanı seçilmesinin ardından Mart 2022'de iktidarı bıraktı.\n\nBoric, anayasa değişikliğinin başlıca destekçilerinden biriydi ve yeni anayasanın halk oylamasında reddi, iktidardaki altı ayının ilk büyük krizi oldu.\n\n4 Eylül'deki referandum sonuçlarının açıklanması sonrasında yaptığı açıklamada Boric, \"Kongre ve sivil toplumla birlikte yeni bir kurucu program oluşturmak için elimden geleni yapacağıma söz veriyorum\" dedi ve ekledi:\n\n\"Süreçten çıkarılan dersleri de dikkate alarak, vatandaşların büyük çoğunluğunun görüşlerini yansıtan bir metin ortaya koyacağız.\"\n\nKaynak, Getty Images Fotoğraf altı yazısı, Şili'de 2019'da ulaşım zamlarına karşı başlayan protestolar, gelir adaletsizliği ve hayat pahalılığına karşı kitlesel gösterilere dönüştü\n\nYeni anayasa metni ne içeriyordu?\n\nYeni anayasa teklifi, 155 üyeden (78 erkek ve 77 kadın) oluşan Kurucu Meclis tarafından hazırlandı.\n\nMetin, cinsiyet eşitliği, kürtajın yasallaştırılması, yerlilerin hakları ve çevrenin korunması gibi alanlarda birçok öneri de dahil olmak üzere radikal değişiklikler sunuyordu.\n\nŞili'nin \"çok uluslu\" bir devlet olarak tanımlanması ve nüfusun yaklaşık yüzde 13'ünü oluşturan yerli halkın toprakları ve kaynakları üzerindeki haklarının tanınmasını öngörüyordu.\n\nKamudaki istihdamda kadınlara yüzde 50 kontenjan ayrılmasına yönelik bir öneri de içeriyordu.\n\nUluslararası uzmanlar, bu önerilerden övgüyle söz ederken, hatta önerilen anayasayı dünyanın en ilerici anayasalarından biri olarak tanımlarken, Şili halkının tepkisi çok farklı oldu.\n\nBaşkent Santiago'da seçmen olan Monica AFP haber ajansına şunları söyledi:\n\n\"Şili'nin değişime ihtiyacı var ama komünizme ihtiyacı yok ve bu süreç de bunu amaçlıyordu. Eşitsizlik ve bölünme yaratıyordu.\"\n\nBBC Mundo'nun (BBC'nin İspanyolca servisi) Şili'deki muhabiri Paula Molina, yeni anayasa taslağına muhalefetin, siyasi yelpazenin her kesiminden sesleri bir araya getirdiğini belirtiyor.\n\nMolina, \"Rekor düzeyde katılımın olduğu referandum sürecinin sonucu, seçmenlerin çoğunluğunda hakim olan eleştirel bakış konusunda şüpheye yer bırakmıyor\" diyor.\n\nSiyaset bilimci Pamela Figueroa'ya göre, anayasada ülkenin \"çok uluslu\" olarak nitelenmesi, ülkenin bölünmesi çağrışımına, yerlilere çeşitli hakların tanınması da onların \"ayrıcalıklı\" grup olarak algılanmasına yol açmıştı.\n\nBBC muhabiri Molina'ya göre, yeni anayasa metnini onaylayanlar metnin okunup anlaşılmasından yanaydı ve anayasa tasarısı ülkede en çok satanlar arasına girmişti ancak metnin uzunluğu ve karmaşıklığı anlamayı zorlaştırıp sosyal medyada yayılan yanlış bilgilere eklenince, içeriğine dair şüpheler giderilememişti.\n\nOylama sonucunun, anayasa değişikliğine itiraz olarak değil, önerilen metnin reddi olarak anlaşılması gerektiği belirtiliyor.\n\nŞili'de demokrasiye giden uzun, dolambaçlı yol\n\nŞili 1973'ten 1990'a kadar General Augusto Pinochet'nin demir yumruğu altında yönetildi. Pinochet rejimi, sosyal güvenliğin ve yüzlerce kamu iktisadi teşebbüsünün özelleştirildiği bir ekonomik liberalleşme içeriyordu. 1980'de yapılan halk oylamasında tartışmalı ve ezici bir çoğunlukla onaylanan mevcut anayasa da bu dönemin ürünüydü.\n\n1989 ve 2005 yıllarında parlamentoda onaylanan değişiklikler, bu anayasayı biraz daha demokratik hale getirmeyi amaçlıyordu, ve devlet başkanına ordu başkomutanları üzerinde yetki veren reformlar yapıldı.\n\nŞili Devlet Başkanı Gabriel Boric yeni bir anayasa yazım süreci başlatma sözü verdi.",
    "Şili ve Endonezya'da deprem": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Şili'nin güneyinde 6,1 büyüklüğünde deprem meydana geldi": "ABD Jeolojik Araştırma Merkezi (USGS), merkez üssü başkent Santiago'nun 1120 kilometre güneyindeki Ancud'un yaklaşık 142 kilometre batısı olan depremin, 10 kilometre derinlikte gerçekleştiğini duyurdu.\n\nDepremde henüz bir hasar bildirilmezken, bu yönde kontrollerin yapıldığı belirtildi. Tsunami uyarısı ise yapılmadı.\n\nDünyada sismik hareketlerin en fazla görüldüğü ülkelerden biri olan Şili, \"Ateş Çemberi\" olarak da bilinen Pasifik Deprem Kuşağı'nda yer alıyor.",
    "Şili": "Değerli okurlar, Güney Amerika’nın batısını boydan boya kaplayan baston ülke Şili, sanki dünyanın so­pası . Bu yazıyı yazma sebebim, yılardır haritasına bakıp bakıp, şekli için “hadi canım” diye iç geçirmemdir. Bazı ve­rilerini de inceleyip kısa bir yazıya dökerek sizlerle paylaşı­yorum.\n\nŞili, resmî adıyla Şili Cumhuriyeti. Ülkenin İspanyolca ismi olan Chile kelimesinin kökeni tek ve kesin bir şekilde kanıtlanmamıştır. En yaygın açıklama; Chilli kelimesinin Aymara dilinden türediği ve dünyanın son bulduğu diyar anlamına geldiğidir. Kuzeyde Peru, kuzey­doğuda Bolivya, doğuda Arjantin ve güneyde Drake Bo­ğazı, doğuda And Dağları ile batıda Büyük Okyanus arasında ince uzun bir ülkedir. Okyanusya’daki Paskalya adaları ve birkaç ada daha Şili’ye bağlıdır. Ayrıca Antarktika’nın 1,25 milyon km²’lik bölü­münde hak iddia etmektedir. Başkenti ve en büyük şehri Santiago (ülkenin üçte biri bu şehirde ya­şıyor), resmi dili İspan­yolcadır.\n\nBöyle bir coğrafyanın yıllarca askeri cunta ile yönetilmesini de hep il­ginç bulmuşumdur. Normalde buradan bir­kaç ülke çıkmasını bek­lersiniz. Coğrafi verilere gelince;\n\nEn dar yeri 90 km,\n\nEn geniş yeri 240 km,\n\nÜlkenin ortalama ge­nişliği 177 km,\n\nBoyu 4,270 km (Ankara’dan Pakistan başkenti Kabil’e gidip gelme mesafesine yakın),\n\nÜlke ayrıca kuzeyden güneye çok farklı iklim, bitki ör­tüsü ve coğrafi şekiller gösterir,\n\nKuzeydeki çölü, güneydeki kanalları, yüksek dağları, ılı­man ve yazlık bölgeleri ve Patagonya’daki buzullarıyla “te­zatlar ülkesi” olarak anılır,\n\nŞili dağları, yeryüzünün en yüksek sıradağlar zincirini oluşturur. 6,000 m’nin üstünde birçok zirvesi vardır. Ülke­nin en yüksek dağı Ojos del Salado (6.880 m) aynı za­manda dünyanın en yüksek volkanıdır.\n\nYüzölçümü hemen hemen Türkiye ile aynı; 756 bin km2,\n\nNüfus 19 milyon,\n\nKişi başına yıllık gelir 15,000 $,\n\nEnflasyon %2,\n\nİşsizlik %6,\n\nBüyüme hızı %4,\n\nLatin Amerika’nın en süratli gelişen ekonomi­lerinden biri ve dünya­nın en büyük bakır üreticisi olan Şili’nin ekonomisi başta bakır olmak üzere daha çok maden ihracatına da­yanmaktadır. Şili daha çok petrol ve petrol ürünleri, kimyasallar, elektrik ve telekomüni­kasyon araçları, sanayi makineleri, araçlar ve doğalgaz ithal eder.\n\nTarım, ülke GSYH’sinin de %6’sını oluşturmakta ve ülke ihtiyacının yarısına yakını ülke içi üretim tarafından karşılanmaktadır. Şili endüstrisi ise genellikle hammadde ile tüketim malları üretimine da­yanmaktadır. Temel ürünler; bakır ve diğer mineraller, iş­lenmiş gıda, deniz ürünleri, demir-çelik, tahta ve ahşap ürünleri, ulaşım araçları ve hazır giyimdir.\n\nÖzetle; huzurlu, fakiri az, yemeği ve iklimi zengin, nere­deyse her ev okyanus manzaralı, duyduğum kadarıyla sıcak insanlar, gençlerin haklarına sahip çıktığı, ülkenin ta­mamının aynı meridyende (ülke Müslüman olsa, herkes aynı saatte namaz kılıp, oruç açardı ) yaşadığı özgün bir ülke Şili.\n\n(Not: Ben bu yazıyı birkaç ay önce kaleme almıştım, il­ginçtir ki; Eylül ayının başında bu ülkede yapılan referan­dumla dünyanın en yenilikçi anayasası olarak öngörülen taslak %62 oyla reddedildi. Böylece; halkın bir kısmınca diktatör Pinochet döneminde yazılan ve birçok kez reviz­yona uğrayan Şili anayasası, “diktatörlük rejiminin mirası” ve “eşitsizliğin temel kaynağı” olarak değerlendirilen ya­sayla devam kararı almış oldular. Sürecin uzamasının ve halka iyi anlatılamamasının bu sonucu getirdiği söyleni­yor. Başka ülkelere ders olmalı!)\n\nSaygılarımla.",
    "Şili’de her şey yeniden…": "Şili’de her şey yeniden…\n\nViktor Jara’nın kırık parmaklarıyla çaldığı gitarın sesini mi duydunuz gecenin içinde? Neruda, Nazım’a seslendi de onun şiirini mi okumaya başladı; “kurşun eritmeye” mi çağırdı Şili halkını yeniden?\n\n-\n\nA\n\n+\n\nHeyecanı sesinin tonuna yansıyan konuşmayı, küçük radyomuzun sesini fazla açmadan, kaygıyla dinliyorduk. Konuşmayı herkes duysun isterdik, istiyorduk aslında. Ama koşullarımız elvermiyordu. Kısa bir süre önce Sansaryan’da başlayan Selimiye Kışlası’na oradan Maltepe Askeri Cezaevi’ne uzanan sıkıntılı bir yolculuğu yeni bitirmiş, yeniden ele geçmemek için direnen kapatılmış İşçi Partisi’nin, Fikir Kulüpleri’nin üyeleri, üniversiteli gençlerdik; illegal değildik, çünkü illegal olanlar, evrensel insan haklarını hiçe sayanlardı, darbecilerdi; ama bizim yeraltının koşullarına dikkat etmemiz gerekiyordu. O nedenle derin bir acıyla, hüzünle dinlediğimiz o konuşmayı satır satır yazarak herkese, herkese, herkese ulaştırmaya söz verdik, başardık da sonunda. İki yıl önce her şeye el koyan faşizmin baskısından zulmünden çekmiş ve çekmekte olan ülkenin çocuklarıydık çünkü biz de. O konuşma zorbalığın başarı kazandığını anlatıyordu. Peki, kısa bir süre önce parlayan, tüm dünyayı, belki de en fazla bizi etkileyen umut ışığı sönüyor muydu yani şimdi. Hiç umut kalmamış mıydı, darbe yenilmez miydi? Küçük bir ışık olsun yok muydu?\n\nO her zaman hüzünlü eylül ayının 11’iydi, “Sözlerim sizedir işçiler” diyordu o ses, “Bu tarihi dönemeçte, halka olan sadakatimin bedelini hayatımla ödeyeceğim. Ve onlara, binlerce Şililinin tertemiz vicdanına serptiğimiz tohumların kuruyup gitmeyeceğinden şüphem olmadığını söyleyeceğim. Güçlüdürler ve bize üstün gelecekler, ancak toplumsal dönüşümler ne suçla ne de güçle bastırılabilir. Tarih bizimdir, tarihi toplumlar yapar” diyordu. “Size sesleniyorum, ülkemin mütevazı kadınları, bize inanan köylü kadınlarımız, çocuğunu esirgediğimizi bilen anneler… Size sesleniyorum Şili’nin fikir işçileri, kapitalist toplumun avantajlarından bahsedip duran meslek örgütleri ve sendikalar tarafından yaratılan kargaşaya karşı çalışmaya devam eden yurtseverler… Size sesleniyorum, ülkemin gençleri, öğrencileri, şarkılarını söyleyenler, bize neşelerini ve mücadele ruhunu verenler… Size sesleniyorum Şili’nin insanları, işçiler, köylüler, aydınlar… Ülkemizde faşizm saatlerdir iş başındadır…”\n\n“El pueblo unido…”\n\nŞili’nin seçilmiş Başkanı Salvador Allende, Hava Kuvvetleri’nin vericilerini bombaladığı Magellanas radyosundan son kez konuşuyor, Moneda Sarayı’nda direneceğini açıklıyor, yanındaki bir avuç yoldaşıyla darbecilerle savaşmaya ve ölmeye hazırlanıyordu. Salvador Allende bize de sesleniyordu aslında. Biz de üç yıldır generaller cuntasının zorbalığı, baskısı altındaydık, cuntanın adı konmamış faşizmiyle mücadele ediyorduk. Biz de yenilmiştik ve biz de yeniden ayağa kalkacağımıza inanıyorduk. Daha sonra coşkuyla söylediğimiz artık bizim de olan “Venseremos”la “El pueblo unido jamas sera vencido”yla, Neruda’nın şiirleriyle sürecekti Allende’nin direnişi. Teslim olmayacaktık biz de. “Teslim olmayacağım!” diyordu Allende, “Bu tarihi dönemeçte, halka olan sadakatimin bedelini hayatımla ödeyeceğim” diye sesleniyordu “Ve onlara, binlerce Şililinin tertemiz vicdanına serptiğimiz tohumların kuruyup gitmeyeceğinden şüphem olmadığını söylüyorum” diyordu…\n\nAllende geride büyük bir kalıt bırakarak Moneda’da öldü. Faşizmin koyu karanlığı tüm ülkeyi sardı, binlerce Şilili faşist General Pinochet’in askerlerinin kurşunlarıyla katledildi. Şili’nin şarkıcısı, ozanı Victor Jara’nın parmaklarını bir daha gitar çalamasın diye kırdılar, sonra da öldürdüler halkın ozanını. Şili’nin Şairi Pablo Neruda da daha fazla dayanamadı halkının acısına. Ama o şarkı, o şiir tüm dünyaya yayıldı. Yine de diktatör Pinochet ülkesini 19 yıl karanlıkta bırakmayı başardı. Bunun temel nedeni darbeyi planladığı belgeleriyle ortaya çıkmış olan ABD’nin Şili’yi neoliberal politikalar için bir tür laboratuvar olarak görmesiydi denilebilir. Neoliberal ekonomi politikalarının mucidi ve isim babası Friedmann’ın uygulama alanıydı Şili. Monetarist politika halkı sıkarak, suyunu çıkararak ekonomiyi düzeltme politikasının sonucu halkın isyanı oldu.\n\n“Tulu-u haşre kadar sürmez geceler”\n\nZaman insanlar için kimi zaman uzun kimi zaman da kısadır. Halka uzun gelen bu 19 yıl Pinochet’ye kısa geldi. Kısa geldi çünkü başına geleceklerden hep korktu. Bu nedenle kendini ömür boyu senatör ilan etti. Korkusu yalnızca kendi halkından değildi, işkenceciliği kanıtlanmış diktatör, tüm dünyanın kendisi için bir hapishaneye dönüşebileceğinden korkuyordu. Korktuğu başına geldi. 1998’de tedavi için gittiği Londra’da İspanyol vatandaşlarının öldürülmelerinden sorumlu tutan İspanya’nın talebi üzerine tutuklandı. 16 ay Londra’da ev hapsinde tutuldu. İngiltere darbeci generali 16 ay sonra sağlık durumunun yargılanmaya elverişli olmadığı gerekçesiyle serbest bıraktı. Döndü ama ona çok kısa gelen zaman artık bitmişti. Yine de yargılanmadan ölüp gittiği için şanslı sayılmalıdır. Şili halkının Pinochet döneminin siyasi baskılarının ve monetarist politikaların yarattığı yıkımı gidermesi kolay olamıyor.\n\nPinochet Anayasası’nın kaldırılması yerine demokratik insan haklarına saygılı ülkenin yerlilerinin, kadınların haklarını güvenceye kavuşturacak anayasa değişikliğinin referandumda reddedilmesinin pek kötümser yorumlara yol açması kaçınılmazdı. Öyle de oldu. Şimdi Şili’de pek de güçlü olmayan iktidar, sol blok her şeye sıfırdan başlamanın yollarını arayacak. Fikret’in dediği gibi “elbet sabah olur tulu-u haşre kadar sürmez geceler.” Muhafazakârların eski zamanların alışkanlıklarıyla ABD ile iş tutarak kazandıkları bu zafer belki neden böyle oldu sorusuna gerçekçi yanıtlar bulunarak geri çevrilebilir. Yenilgi için yerlilere anayasada tanınacak hakları ya da kadınların kazanımlarını öne çıkartan yayınları kuşkuyla karşılamakta yarar var. Önemli bir direniş geleneğine sahip Şili halkı bu geçici duruma devrimci bir çözüm bulacaktır. Bize düşen izlemek ve izdüşümlerin içinden kendimize dersler çıkarmaktır.\n\n***\n\nŞili’nin iniş çıkışlı tarihinde hep iyimserlik ve mücadele ağır bastı. Biz de biraz Şili’ye benziyoruz; 12 Mart cuntasını, 12 Eylül faşizmi izledi. Bizler de yüreği ya da bedeni yaralılarımızla, ölülerimizle, kurşunlanan, darağacında öldürülenlerimizle, anılarını bilgilerini, inatlarını bize bırakıp ansızın gidenlerle büyüdük ve yaşlandık. Belki artık o kadar hızlı koşamıyoruz, ama hâlâ ayaktayız. Bizim de kulağımız yine o öfkeli seste. 1973’ün eylülünden beri bizi çağıran, kulağımızı dayadığımız radyodan dalga dalga yayılan sesi unutmuyoruz; Nazım’ın, Nazım’a “Sensiz şimdi biz ne yapacağız?” diye soran Neruda’nın, Neruda’nın can dostu “Teslim olmayacağım” diyen Allende’nin sesleri yankılanıyor karanlık gecede?\n\nİçimizdeki sızı öfkeye döndü, öfke karanlıkta belli etti kendini. Neymiş diye sordu biri, neden toplandı bu kalabalıklar, nerden çıktı bu ışık, neden bağırıyorlar? Allende’nin çağrısına kulak mı veriyor Şilililer yeniden, “Kurşun eritmeye” mi çağırıyorlar?\n\nSokağın köşesinde meydanın ortasında peki şimdi siz ne yapıyorsunuz? Ne oldu siz hep susardınız, ansızın gerçeğe mi dönüştü gördüğünüz rüya? Viktor Jara’nın kırık parmaklarıyla çaldığı gitarın sesini mi duydunuz gecenin içinde? Neruda, Nazım’a seslendi de onun şiirini mi okumaya başladı; “kurşun eritmeye” mi çağırdı Şili halkını yeniden?\n\n“Biliyorsunuz” diye başladı söze genç bir adam, Deniz’e mi benziyor biraz. “Işık geceden doğar, aşk insanın içindedir. İnat kavlimizin işareti.” Ben de yazıyorum işte kendimle boğuşarak, yiyerek kendimi. Nedense ikili ikircikli bir hayata eğik boynumuz, ama sesleri duymadınız mı? Dinleyin, konuşuyor hâlâ Allende.\n\nGecenin içinde, eylülün 11’inde…",
    "Türkiye için bir ders olarak Şili'nin Anayasa Referandumu": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Yeni bir Şili için mücadele kaldığı yerden devam ediyor": "Yeni bir Şili için mücadele kaldığı yerden devam ediyor\n\nBoric, yeni bir taslak için her iki yasama meclisinin başkanları ve ana siyasi partilerle görüşmeye başladı. Soldaki bazı gruplar Ekim 2019 ruhunu ve hareketini yeniden canlandırmak için sokaklara dönerken, diğerleri bu yenilgiyi mücadelelerinde bir nihai nokta olarak kabul edecektir.\n\n-\n\nA\n\n+\n\nFotoğraf: AA\n\nMelany Cruz - Leicester Üniversitesi\n\nŞili’de 4 Eylül Pazar günü yapılan referandumda, Pinochet diktatörlüğü döneminde 1980 yılında yazılan mevcut anayasanın yerini alması planlanan anayasa taslağı ezici bir çoğunlukla reddedildi. Anketler haftalardır ‘Hayır’ın kazanacağını öngörüyordu ancak yüzde 61.86'lık ret oyuna karşılık ‘Evet’in sadece yüzde 38.41 oy alması büyük bir sürpriz oldu. Bu 20 puanın üzerinde bir farktı ve yüzde 78.8'inin yeni bir Anayasa yazılması yönünde oy kullandığı ve sadece yüzde 21.72'sinin buna karşı çıktığı 2020 referandumunun sonuçlarıyla büyük bir tezat oluşturuyordu. Oylanan teklif, 2019 ayaklanması sırasında ve sonrasında popüler hale gelen bir dizi ilerici fikre yer verdiğinden, sonuçların Devlet Başkanı Gabriel Boric'in geçen Aralık ayında yüzde 55.87 oyla kazandığı seçim sonuçlarıyla aşağı yukarı uyumlu olacağı yönünde bir beklenti yaratmıştı. Peki ters giden neydi?\n\nReferandum on yıl sonra yapılan ilk zorunlu oylamaydı ve bu da katılımın Şili tarihindeki en yüksek oranlardan biri olduğu anlamına geliyordu. Seçmenlerin yüzde 86'sının sandık başına gitmesiyle, ülkenin demokrasiye geçişini başlatan 1988 referandumuna benzer bir katılım seviyesine ulaşıldı. Seçime katılımın bu denli yüksek olması, her iki kampanya açısından da halkın normalde siyasetten uzak duran kesiminin nasıl oy kullanacağı konusunda belirsizlik yarattı. Pazar günü oy sayımı başladığında, yeni seçmenler arasındaki eğilimin 'Ret' yönünde olduğu açıktı ve bu da siyasi pozisyonlarını genellikle oy verme yoluyla ifade etmeyen bir 'sessiz çoğunluk' kavramını hızla gündeme getirdi.\n\n‘HAYIR’IN NEDENLERİ\n\nİlk kez oy kullanmaya karar veren milyonlarca insanı homojenize etmek meseleyi basitleştirmek olur. Yüksek katılım oranı, oy kullanmayanların arkasına saklanan siyaset türünden ziyade, gönüllü oy verme sistemlerinin sınırlılıklarına işaret etmektedir: gönüllü oylar, özellikle ilk referandum ve Boric'in seçilmesiyle birlikte, kitlesel desteğe sahip yeni bir ilerici siyasetin yükseldiği izlenimini vermişti. Buna, son üç yıl boyunca ön sayfaları işgal eden önemli 'sokak siyaseti' söylemi eşlik etti. On yıllardır ilk kez Şili'de halkın hissettiği eşitsizlikler, adaletsizlikler ve baskılar açıkça tartışılıyor ve Şili'de sol siyaset ve ilerici fikirlerin baskın olduğu hissediliyordu. \"Neoliberalizm Şili'de doğdu ve Şili'de ölecek\" sloganı pek çok sosyal ve siyasi örgüt için bir araya geliş çığlığı haline geldi. Şili'de ilerici siyasetin yükselişi göz ardı edilemez olsa da Pazar günkü sonuçlar durumun çok daha karmaşık olduğunu gösteriyor.\n\nUniversidad del Desarrollo'dan Miguel Angel Fernandez ve Eugenio Guzman tarafından yayınlanan son veri analizine göre, 'Hayır' on altı bölgenin her birinde ve 346 ilçenin 338'inde kazanırken, 'Evet' sadece sekiz ilçede kazanmıştır. Bu veriler aynı zamanda düşük ve düşük-orta gelirli kesimlerin 'Hayır'ı sırasıyla yüzde 87.4 ve yüzde 87.6 oranlarında tercih ettiklerini ve 'Hayır'ın bu kesim içinde, yüksek-orta ve yüksek gelirli kesimlere kıyasla, biraz daha fazla destek aldığını ortaya koymaktadır. Benzer şekilde, 'Hayır' kırsal bölgelerde ve yerli halkın yoğun olduğu yerlerde kazanmıştır. Tüm sosyal gruplarda ve demografik yapılarda anayasa taslağının reddedilmesi yönündeki eğilim, sadece 'Hayır' kampanyası kapsamında -referandumu ‘Şili'nin Brexit'i’ olarak adlandırma örneğindeki gibi- aşırı dezenformasyon kullanımıyla açıklanamaz. Bu tür çalışmaların elbette belli oranda etkisi olmuştur, ancak bu sonuca yol açan asıl nedenlere ve ‘Evet’ kampanyasının yenilgisinin olası açıklamalarına daha yakından bakmak gerekmektedir.\n\nŞili'nin başlıca piyasa araştırma şirketlerinden biri olan CADEM tarafından 1135 kişi üzerinde yapılan bir anket, yüzde 40'ın 'Kongre'nin süreç yönetiminin zayıf olması nedeniyle' taslağı reddetmeye karar verdiğini ortaya koydu. Yüzde 35'i taslağın 'istikrarsızlık ve belirsizlik yaratacağına' inanırken, yüzde 29'u 'çoğulculuk ve yerlilere özerklik' önerisini reddetti ve yüzde 24'ü 'yeni bir anayasa yazmanın gerekli olmadığını, [mevcut anayasanın] sadece reforma ihtiyacı olduğunu' söyledi. Sadece yüzde yedisi 'serbest kürtaja' izin verdiği için, yüzde yedisi yeni anayasanın 'Senatoyu ortadan kaldırıp gücü Milletvekilleri Meclisinde toplayacağı' için ve sadece yüzde biri de 'doğal kaynakların kontrolünü devlete verdiği' için taslağı reddettiklerini açıkladı.\n\nİŞÇİ SINIFININ MESAFELİ TUTUMU\n\nBir araştırma merkezi olan CIPER de Santiago'daki 12 işçi sınıfı ilçesinden 'Hayır' oyu veren 120 kişinin beyanına dayanan bir rapor yayımladı. Bu çalışmanın açık metodolojik kısıtlılıkları olmasına rağmen, rapor insanların 'Hayır' oyu vermelerinin ana nedeninin 'evlerini kaybetme' ve miraslarının 'devlet tarafından kamulaştırıldığını' görme olasılığı olduğu sonucuna varıyor. En çok öne sürülen ikinci neden yine 'ülkeyi bölecek' ve 'farklılaşmış hukuk sistemleri' yaratacak olan çoğulculuk önerisi iken, üçüncüsü 'emeklilik fonlarının devlet tarafından kamulaştırılacağı ve ‘aile üyelerine miras bırakılmayacağı' idi. Bu varsayımların hiçbiri doğru değildir, ancak bu durum 'Evet' kampanyasının hem iletişim mesajı verme hem de insanların maddi kaygılarını taslakta önerilen maddelerle ilişkilendirme konusunda zorlandığı izlenimi vermektedir.\n\nHer iki çalışmada da çokulusluluk, 'Hayır' oyu verilmesindeki ana etkenlerden biri olmuştur. Anayasa taslağı, Şili'nin ülkede yaşayan farklı halkların ve yerli ulusların varlığını tanıyan çok uluslu bir devlet olmasını öneriyordu. Taslakta çokulusluluk kavramı, yerlilerin yaşadığı bölgelere özerklik tanıyan ve -daha tartışmalı olarak- yerel bir adalet sisteminin oluşturulmasına ve hukuki çoğulculuğun uygulanmasına izin veren bir dizi madde kapsamında ele alınıyordu.\n\nBu hukuki reform, yerli halkın ulusal hukuka ve Yüksek Mahkeme'nin kurallarına tabi olmaya devam ederken, toplumsal meseleleri kendi kültürel ve hukuki gelenekleri yoluyla ele alabilecekleri ulusal sisteme paralel bir adalet sistemine sahip olmalarını sağlayacaktı. Çokulusluluk önerisi; taslağın en ilerici noktalarından biri olmasına ve Şili'deki yerli gruplar için önemli bir telafi unsurunu temsil etmesine rağmen, hem önerinin hem de ilerici güçlerin bu tür tarihsel taleplerin önemini yaygınlaştırma mücadelesinin yanlış yorumlanması nedeniyle tartışmalı bir konu haline geldi.\n\n'Hayır' kampanyası ve ana akım medya inatla çokulusluluk konusuna odaklanarak, ülkenin birçok ülkeye bölüneceğini ve yerli halktan oluşan bir azınlığın herkes için geçerli olan yasaların üstünde olacağını gerekli açıklamayı yapmadan tekrarlayıp durdu. 'Hayır' kampanyasındaki medya ve siyasetçiler; genellikle belirgin bir ırkçı tonla, Anayasa Kongre'sinin Anayasa'yı sadece bazı gruplar için -özellikle de 'sol' ve 'azınlıklar' için- hazırladığı ve kendilerine fayda sağlamayacak bir adalet sistemine tabi olacak 'büyük çoğunlukların' aleyhine olduğu söylemini sürdürmek için tartışmalı çoğulculuk unsurunu kullandılar.\n\nBu noktaya odaklanılması, kendileri de adalet biçimlerine çok az erişimi olan ya da hiç erişimi olmayan ve bunun yerine adaletin yapısında toptan bir reform yerine adalete erişimin iyileştirilmesini talep eden işçi sınıfı toplulukları arasında derin bir etki yarattı.\n\nKİMLİK İLE SINIF ARASINDA BAĞ KURULAMADI\n\nO halde çokulusluluk, 'Hayır' kampanyasının vurgulamak istediği gibi, 'tüm yerli gruplar' tarafından bile desteklenmeyen, erişilemez bir fikir ya da sadece 'solun' talep ettiği boş bir gösterge haline geldi. Çokulusluluğun ulusal sağlık sistemi, ücretsiz eğitim ve yeni bir emeklilik sistemi gibi diğer daha popüler toplumsal taleplerden uzaklaştırılması 'Hayır' kampanyasının kazanması için elzemdi. Bu nedenle 'Hayır' oyu veren yüzde 62'lik kesimin cahil milliyetçiler ya da ırkçılar olduğunu öne sürmemeliyiz. Bunun yerine, çokulusluluğun reddedilmesi, ilerici güçlerin daha geniş eşitsizlikler ile yerli grupların ezilmesi arasındaki önemli ilişkiyi aktarmadaki yetersizliğini ve Ekim 2019'un talepleri ile çokulusluluk fikrinin içerdiği öneriler arasında bağlantı kurmadaki başarısızlığını yansıtmaktadır.\n\nElbette 'Evet' kampanyasının daha Temmuz ayında başlamadan kaybettiğini söyleyenler de var. 'Hayır' kampanyası, Haziran 2021'de Anayasa Kongresinin onaylanmasıyla gayri resmi olarak başladı ve sağcı partiler ile medyanın her öneriye ve tartışmaya itiraz etmesine ve çoğu daha önce kamu kurumlarının bir parçası olmamış ve bu kadar yoğun kamu denetimine alışık olmayan üyelerinin davranışlarını kamuoyu önünde gayrimeşrulaştırmalarına olanak sağladı. Kongre üyelerinden birinin kanser numarası yaptığının ortaya çıkmasının ardından istifa etmesi gibi münferit olaylar, kamuoyuna dönük anlatıda baskın hale gelmiş ve Kongre'nin de diğer siyasi kurumlar kadar güvenilmez ve yozlaşmış olduğu hissini yaratmıştır. CADEM araştırması da bunu göstermektedir; araştırmaya katılanların yüzde 40'ı Kongre tarafından yürütülen kötü prosedürler nedeniyle taslağı reddetme yönünde oy kullandıklarını belirtmiştir.\n\nBu şekilde bakacak olursak, kampanyalar arasındaki eşitsizlikler sadece finansal değil, aynı zamanda kampanyalara ayrılan zaman ve halkın zihninde kendi anlatılarının baskınlığı açısından da mevcuttu. 'Hayır', kendilerini organize etmek ve teklife karşı sistematik bir kampanya hazırlamak için bir yıllık bir avantaja sahipken, 'Evet' kampanyası taslağı ancak bittiğinde ve Kongre Haziran sonunda kapandığında iletebildi. Bu belki de ilerici güçlerin kaçınamayacağı ya da engelleyemeyeceği bir durumdu ancak Pazar günü ortaya çıkan sonucun, 2019'daki toplumsal ayaklanmayı tetikleyen değerlere benzer ilkelere, yani siyasi kurumların halkın taleplerine yanıt vermekte yetersiz kaldığı algısına dayanan bir hoşnutsuzluk oylaması olduğunu düşündürüyor.\n\nYENİLGİDEN GERİYE NE KALDI?\n\nPeki, 'Evet' için bu yenilgiden sonra geriye ne kaldı? Yeni bir Anayasa için sürecin nasıl işleyeceği belirsiz. Cumhurbaşkanı Boriç, yeni bir taslak yazmanın şartlarını belirlemeye başlamak için her iki yasama meclisinin başkanları ve ana siyasi partilerle görüştü bile. Sağ partiler yeni bir Kongre oluşturulmasını ve hatta yeni bir Anayasa yazılmasını tamamen engellemeye çalışacaktır. Sağ ve merkezdeki siyasi güçler, yerli kotasının ve cinsiyet eşitliğinin gelecekteki herhangi bir düzenlemeye tekrar dahil edilmesi girişimlerini engelleyecek ve bazıları yeni taslağın oylanması için başka bir referandum olasılığını önlemeye çalışacaktır.\n\n'Evet'in yenilgisi, ilerici fikirlerin yeni Anayasa'ya nasıl yansıyacağı konusunda önemli bir etkiye sahip olmakla kalmayıp, yeni süreçte demokratik güçler için bir zorluğu temsil etmektedir. Hayır'ın zaferi, iktidarın tekrar siyasi elitlere devredilmesi için seferber edilecek ve geçtiğimiz Pazar günü taslağı reddetmek için oy kullanan aynı kitle haklarından mahrum bırakılacaktır. Bununla birlikte, anketler yeni bir Anayasa fikrinin hala oldukça popüler olduğunu göstermektedir ve ilerici güçlerin rolü, su hakkı, ulusal bir sağlık sistemi, üreme hakları ve ücretsiz eğitim gibi bazı unsurların gelecekteki herhangi bir taslağa dahil edilebilmesini sağlamaya devam etmek olacaktır. Bunlar Şilili'lerin sahip olmadığı ve çaresiz ihtiyaç duyduğu temel şeyler olmaya devam ediyor.\n\nSoldaki bazı gruplar Ekim 2019 ruhunu ve hareketini yeniden canlandırmak için sokaklara dönerken, diğerleri bu yenilgiyi mücadelelerinde bir nihai nokta olarak kabul edecektir. Bundan sonra ne olursa olsun, Şili'de neoliberalizmin sonunu inşa etmeye devam etmek ve geçtiğimiz Pazar günü kendini yüksek sesle ifade eden 'sessiz çoğunluğa' seslenmek hala ilerici güçlerin tarihsel sorumluluğudur.\n\nBirGün Çeviri Kolektifi tarafından TribuneMag’dan çevrilmiştir.",
    "Şili Cumhurbaşkanı Boric, İsrail Büyükelçisinin güven mektubu vereceği görüşmeyi erteledi": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Şili'de öğrenciler sokaklarda": "Şili'de öğrenciler sokaklarda\n\nGüney Amerika ülkesi Şili’de öğrenciler günlerdir sokaklarda. Diktatörlük döneminin anayasasının değiştirilmesi teklifinin referandumda reddedilmesinden sonra sokağa inen gençler polisle çatıştı.\n\nBaşkent Santiago’da lise öğrencileri gösteri yaptı. Devlet okullarında daha iyi koşullar isteyen gençler hükümete tepkilerini gösterdi. Gösteride kapüşonlu bir grup polisle karşı karşıya geldi. Eylemciler güvenlik güçlerine molotof kokteylleri attı. Polis tazyikli suyla yanıt verdi. Ülkede iktidardaki sol partinin önerisiyle diktatörlük dönemindeki anayasanın değiştirilmesi için referandum yapılmış, sandıktan hayır oyu çıkmıştı. Bu sonuç ülkede bir süreliğine durulan gerginliği tekrar alevlendirdi. Daha demokratik ve özgürlükçü anayasanın reddedilmesine tepki gösteren işçiler ve çalışanlar da eyleme katıldı. Ülkede dört gündür süren gösterilerde onlarca kişi gözaltına alındı.",
    "Mert Aydın'ın kaleminden Dünya Kupası serüveni! Son şampiyon Brezilya, Şili’de de kupayı kaldırdı": "Elemelerde Türkiye, SSCB ve Norveç ile aynı gruptaydı. Finaller için grubu ilk sırada bitirmek gerekiyordu. İlk maçımızda deplasmanda Norveç’i Metin Oktay’ın golüyle 1-0 yendik. Ardından Moskova’da Sovyetler Birliği’ne 1-0 kaybettik. Norveç’i İstanbul’da Aydın Yelken ve Metin Oktay ile 2-1 mağlup ettik. 12 Kasım 1961’de İstanbul’da Sovyetler ile final maçına çıktık. Metin Oktay’ın golü 2-1’lik yenilgiye engel olamadı ve Dünya Kupası’nın yine uzağında kaldık.\n\nElemelerde bizi geride bırakan SSCB, Yugoslavya’yı 2-0 yenerek turnuvaya başladı. Ama grubun zayıf takımı Kolombiya önünde ilk 11 dakikada 3-0’ı yakalamalarına rağmen 4-4 berabere kaldılar. Grupta işler karışmıştı. Katıldığı hiçbir Dünya Kupası’nda ilk turda elenmeyen Uruguay son maçında SSCB’yi yenmek zorundaydı. Lakin 3 toplarının direkten döndüğü maçı 2-1 kaybederek elendiler. Yugoslavya, Uruguay ve Kolombiya galibiyetleriyle turu geçti.\n\nİtalya-İspanya havlu attı\n\nEv sahibi Şili’nin grubunda Batı Almanya, İtalya ve İsviçre vardı. Ama tarihe geçen maçta Şili’nin rakibi İtalya’ydı. İki İtalyan gazetecinin ev sahibi ülkeye hakaretler yağdırdığı makaleler, tribünleri gerginleştirmişti. Sahada tekmeler havada uçuşuyordu. Kontrolü kaybeden İngiliz hakem Ken Aston, İtalyan Ferini ve David’i oyundan attı. Ama dirsek atan Şilili Sanchez sahada kaldı. Oyun 52 dakika durdu. 2-0 kazanan Şili, Batı Almanya ile birlikte çeyrek finale çıktı. Santiago kentinde birçok restoranın kapısına, “İtalyanlar giremez” tabelaları asıldı.\n\n1958’den 4 yıl geçmişti. O utangaç Pele artık dünyanın en büyük yıldızıydı. Brezilya zorlandığı Meksika maçını Pele’nin 1 gol ve 1 asistiyle 2-0 kazandı. Ama ne olduysa Çekoslovakya maçında oldu. Pele, karşılaşmanın 25’inci dakikasında sakatlandı.\n\nPele’nin yerine İspanya maçındaki Amarildo sahadaydı. İspanya’da ise 1954’te Macaristan formasıyla oynayan Puskas sahadaydı. Pele’nin yedeği Amarildo 2 gol atarak İspanya’yı eve yolluyordu.\n\nGarrincha çok fazlaydı\n\nDünya Kupası’nda hep hayal kırıklığı yaratan İngiltere, bu kez de Macaristan’a 2-1 yenilerek açıyordu turnuvayı. Ama İngilizler, 3-1’lik Arjantin galibiyeti ve 0-0’lık Bulgaristan beraberliğiyle çeyrek finale çıkıyordu.\n\nİngiltere’nin çeyrek finaldeki rakibi Brezilya’ydı. Pele’nin yokluğunda başrole soyunan Garrincha, İngiltere için çok fazlaydı. Kısacık boyuyla 1.90’lık Norman’ın üzerinden kafa golü atınca sonuç kaçınılmaz olmuştu. 3-1 kazanan son şampiyon yarı finaldeydi.\n\nKısa pas oynamayı seven Yugoslavya, Herberger’in Batı Almanya’sı karşısında iddialıydı. Sert ve çekişmeli maçta sonuç 85’te Radakovic’in yaydan attığı golle geldi. Yugoslavya yarı finaldeydi.\n\nHem tekme hem şişe yedi\n\nEv sahibi Şili ne kadar ileriye gidecekti? Şanslarına efsane kaleci Lev Yaşin kötü bir turnuva geçiriyordu. Sanchez ve Rojas’ın uzaktan gollerine tek yanıt Chislenko’dan gelebildi Şili de yarı finaldeydi. Çekler de Macaristan’ı 1-0 yenip yoluna devam ediyordu. Brezilya yarı finalde Şili önündeydi. Garrincha, işi artık cambazlığa dökmüştü. Şilili futbolcular, onu tekmeyle durdurmaya çalışıyorlardı. Garrincha ve Vava’dan gelen ikişer gol ve 4-2 kazanan Brezilya. Ancak maçın son dakikasında Garrincha, Rojas’a tekme attı. Perulu Yamasaki, onu oyundan attı.\n\nDiğer yarı finalde Çekoslovakya, Yugoslavya’yı 3-1 yenerek finale çıktı. Üçüncülük maçında Şili, Yugoslavya’yı 1-0 yenerek teselli buldu.\n\nYarı finalde oyundan atılan Garrincha, bir de sahadan çıkarken kafasına şişe yemişti. Finalde oynayamayacaktı. Ama FIFA ilginç bir şekilde Brezilya’nın itirazını kabul etti.\n\nCevap Amarildo’dan geldi\n\nFavori Brezilya, finalde ilk golü kalesinde gördü. 15’inci dakikada Scherer’in pasını kovalayan Masopust, topu ağlara gönderiverdi. Ancak aradan 2 dakika geçmeden Amarildo şık bir golle eşitliği sağladı. 69’da Zito ile 2-1 öne geçen Brezilya, 78’de Vava ile 3-1’i buluyordu. Pele sakatlanmıştı belki ama tınmamıştı bile Brezilya! Art arda ikinci kez dünya şampiyonuydular.",
    "Şili Cumhurbaşkanı, Filistin halkına yönelik insan hakları ihlallerine dikkati çekti": "Boric, ilk kez katıldığı Birleşmiş Milletler (BM) 77. Genel Kurulu'nda yaptığı konuşmada, eylül başında ülkesinde yeni anayasanın yürürlüğe girmesi için düzenlenen referandumdan hayır oyunun fazla çıkmasının hükümet için yenilgi ifade etmediğini söyledi. Boric, \"Bazıları referandum sonucunu hükümet için bir yenilgi olarak görmek istedi. Bugün sizlere alçakgönüllülükle, halk bir karar verdiğinde, hiçbir hükümetin mağlup hissetmemesi gerektiğini söylemek istiyorum. Demokraside halkın sözü egemendir ve tüm zamanlar için yol göstericidir\" dedi.\n\nBoric, Rusya'nın Ukrayna'ya başlattığı savaş nedeniyle Ukrayna halkı ile dayanışmasını ifade ederek savaşın yakıt fiyatlarını artırdığını, tahıl ve gübre eksikliğine neden olduğunu hatırlattı.\n\nFilistin halkıyla dayanışmasını da dile getiren Boric, \"Kendi özgür ve egemen devletini kurmak için elinden alınamaz hakkını veren, her yıl bu meclisin aldığı kararları ve uluslararası hukuku savunarak Filistin halkına karşı yapılan kalıcı insan hakları ihlalleri normalleştirilmemeli\" ifadesini kullandı.\n\nİsrail'in de uluslararası alanda tanınan güvenli sınırlar içinde yaşama hakkına değinen Boric, dünyadaki insan hakları ihlallerini sona erdirmek için çalışma çağrısında bulundu.\n\nFilistin'e olan desteğiyle bilinen Şili Cumhurbaşkanı, ülkesine atanan İsrailli Büyükelçi'nin güven mektubunu sunması için planlanan görüşmeyi, İsrail'in Filistin'de bir genci öldürdüğü gerekçesiyle iptal etmiş ve bu durum iki ülke arasında diplomatik bir soruna yol açmış, İsrail de Şili Büyükelçisi'ni kınama vermek üzere Dışişleri Bakanlığına çağırmıştı.",
    "Hem Şili’nin hem de dünyanın yüzyıllık öyküsü": "Haberin Devamı\n\nBüyülü gerçekçilik, gerçeği anlatırken masalsılaşan yanıyla bize çok yakın bir tür. Masalı seviyoruz, gerçekle yüzleşmeyi masal üzerinden yapmak hoşumuza gidiyor. Böylece sanki gerçekler daha yenilir yutulur hale geliyor. Üstelik aramızda binlerce kilometre uzaklık olsa da büyülü gerçekçiliğin konu ettiği Güney\n\nAmerika’yla, oraların insanlarıyla aramızda birçok benzerlik buluyoruz. Onlar da yaşamı bir masalmış gibi algılıyor, biz de.\n\nAnnesi Venezuelalı, babası Şilili bir diplomat olan ve 1986’da Fransa’da doğan, Fransızca yazan Miguel Bonnefoy, 2019 yılında genç yazarlara verilen Prix du Jeune Écrivain’a layık bulunmuş. 2015’te yayımlanan Le Voyade d’Octavio ile Goncourt Akademisi İlk Roman Ödülü finalistleri arasındaymış. 2017’de yayımlanan Sucre Noir ile Femina Ödülü’ne aday olmuş. 2020’de yayımlanan romanı ‘Miras’ (Hèritage) Fransa’da övgüyle karşılanmış ve pek çok dile çevrilmiş. Sanıyorum ‘Miras’ Türkçede okuduğumuz ilk kitabı. Oysa oldukça verimli ve bol ödüllü bir yazar. Kişisel sitesine bakarsanız şimdiye kadar sekiz eserinin yayımlanmış olduğunu ve neredeyse tüm kitaplarının yabancı dillere çevrildiğini anlıyorsunuz.\n\nHaberin Devamı\n\nMASALLA GERÇEĞİN KARIŞTIĞI BİR ÖYKÜ\n\nMiguel Bonnefoy ‘Miras’ta Fransa’dan Şili’ye göçen bir adamın ailesinin yüzyıllık öyküsünü anlatıyor. Roman 19’uncu yüzyılın sonlarında Fransa’daki bağları amansız bir hastalıkla yok olunca bir cebine sağ kalan son asma kökünü, diğer cebine birkaç frank koyarak Kaliforniya’ya doğru yola çıkan Lazare’nin babasının öyküsü ile başlıyor. Lazare’ın babası o zamanlar henüz Panama Kanalı açılmadığı için Güney Amerika kıtasının en alt noktasından dolaşacak olan uzun bir gemi yolculuğu yapmak zorundadır. Bu yolculukta karahummaya yakalanınca kaptan onu ilk limana bırakır ve geleceğe yönelik planları ve yaşamı tamamen değişir.\n\nGemiden Şili’nin Valparaíso Limanı’nda inmek zorunda kalmıştır. Pasaport kontrolünde soyadı bir yanlış anlama sonucu Lonsonier olarak kaydedilince yeni bir ülkede yeni bir isimle yeni bir hayata başlamış olur.\n\nMiguel Bonnefoy ‘Miras’ı her bölüme bir kahramanının adını verip onun öyküsünü anlatarak kurmuş. Kahramanların kaderleri birbirlerine bağlanıyor ve Santiago de Chile’deki Santo Domingo Caddesi’nde, üç limon ağacının arkasına gizlenmiş olan evde yaşayan Lonsonier ailesinin nesiller boyu süren öyküsünü okumuş oluyoruz. Bu aynı zamanda hem Şili’nin hem de dünyanın yüz yıllık öyküsüdür.\n\nBonefoy bize Birinci Dünya Savaşı ile başlayıp İkinci Dünya Savaşı ile süren, nihayet 1973’te Şili’deki askeri darbe ve darbe sonrası askeri diktatörlük yıllarında süren masalla gerçeğin karıştığı bir aile öyküsü anlatıyor.\n\nHaberin Devamı\n\nConca y Toro Dağları’nı eteklerinde ziraat mühendisi olarak çalışmaya başlayan baba zamanla çok geniş alanlara yayılacak olan bağlarını kuruyor ve başarılı bir işadamı oluyor. Lonsonier, Bordeaux’dan göç etmiş, şemsiye ticareti yapan bir ailenin kızı olan Delphine’le evleniyor. Santiago’daki eve yerleşiyorlar. Bu evde Fransızlardan daha Fransız olan Lazare doğuyor.\n\nLazare ve iki kardeşi o kadar yurt sevgisi ile dolu ki Birinci Dünya Savaşı başlayınca ülkeleri Fransa’nın saflarında savaşmak için gönüllü oluyorlar. Lazare’yle birlikte savaşı siperlerde yaşıyoruz. Lazare cephede Alman saflarında savaşan komşusu Helmut Drichmann’la karşılaşacak ve hayatının en önemli vicdan muhasebesini yaşayacaktır.\n\nSavaştan canını kurtarıp yaşam boyu kalacak izler ve bunalımlar ve bedensel hastalıklarla dönen, bunalıp kendini ormanlara atan Lazare’nin hayatına Thérèse girer. Evin bahçesine görkemli bir kuş evi inşa edip tüm kuş türlerini yetiştiren Thérèse, Lazare’nin kendini iyi hissedip yaşama sarılmasını sağlar. Thérèse ve Lazare’nin kızları Margot, Şili’de ilk kadın pilotlardan olur ve yine Fransa’nın saflarında İkinci Dünya Savaşı’na katılır. Margot savaş dönüşü babası Lazare’nin geçmişinden gelen bir hayaletle sevişecek ve oğlu Ilario Da’yı doğuracaktır.\n\nIlario Da 68 kuşağının devrimcilerinden olur, 1973’teki darbenin kurbanı olarak hapsedilir ve ağır işkencelerden geçer. Böylece hem yüzyılın kanlı tarihini tamamlamış oluruz hem de Lonsonier ailesinin Şili’deki öyküsü biter. Margot ve Ilario Da kuşaklar boyu öyküsü anlatılmış, sadece adı bilinen bir amcayı bulup yeni bir yaşama başlamak üzere Fransa’ya doğru kaçarlar.\n\n‘Miras’ masalsı yanı ağır basarak başlayan, sonlara doğru iyice gerçekçileşip trajikleşen, ilginç kahramanları, şaşırtıcı detaylarıyla iyi işlenmiş bir roman. Usta çevirmen Birsel Uzma’nın Türkçesiyle geçen yüzyılın trajik ve kanlı olaylarını anlatarak Atlantik’in iki yakasını birbirine kopmaz bağlarla bağlayan, insanın öyküsünün her yerde aynı olduğu mesajını veren ‘Miras’ bir solukta okunuyor.\n\nHaberin Devamı\n\nMİRASMiguel BonnefoyÇeviren: Birsel Uzma İş Kültür , 2022176 sayfa.",
    "Ben bir manolya ağacıyım Santiago stadında…": "Stadyumlar kamusal alanlar ve onların da bir tarihi var. Üstelik bu tarih illa gollerden ve kupalardan ibaret olmuyor. Şili’nin başkenti Santiago’da 1938 yılında hizmete açılan ve bugüne kadar bir Dünya Kupası’na, Pinochet rejiminin kanlı eylemlerine, tek takımın sahaya çıktığı bir maça ve orta noktasına dikilen bir manolya ağacına ev sahipliği yapan Estadio Nacional (Ulusal Stadyum), zengin tarihiyle hatırlanmayı hak ediyor…\n\nSANTIAGO MUHAREBESİ\n\nUlusal Stadyum’un dünya sahnesine çıkışı 1962 Dünya Kupası ile oldu. İki yıl önce, tarihte kaydedilmiş en büyük yer sarsıntısı olan 9.4-9.6 büyüklüğündeki Valdivia Depremi’yle yıkılan Şili, derin yaralarına rağmen organizasyon için ekstra çaba gösterip bir şekilde hazırlanmıştı. Ama eksikler vardı. Örneğin finalin ve birçok maçın oynanacağı Ulusal Stadyum’un kapasitesini 58 binden 120 bine çıkarma hedefi 11 bin kişilik kapasite artışıyla sınırlı kalmış, para, zaman ve imkân o kadarına yetmişti.\n\nOrganizasyon genelindeki kusurlar Avrupalılarca hoş karşılanmadı. Özellikle iki İtalyan gazeteci konaklama, tesisler ve stadyumlar hakkında aşağılayıcı yazılar yazıp Şili’yi küçük düşüren haberler yapınca ev sahipleri öfkelendi. 2 Haziran 1962’de Ulusal Stadyum’da bu atmosferde oynanan Şili-İtalya grup mücadelesi, turnuva tarihinin en sert maçlarından birine dönüştü. On ikinci saniyedeki ilk faulün ardından hararet hiç düşmedi. İlerleyen dakikalardaki kroşeler, tekme tokat dövüşler, oyundan (henüz kırmızı kartın olmadığı günlerde) hakem kararıyla ihraç edilen iki İtalyan, sahaya dört kez giren polisler ve 2-0’lık Şili galibiyetiyle futbol tarihinin en olaylı doksan dakikalarından biri yaşandı. Müsabaka futbol literatürüne “Santiago Muharebesi” olarak girdi.\n\n“Muharebe” ve yaralılar…\n\nŞili turnuvayı üçüncü tamamlarken aynı stadyumdaki finalde Çekoslovakya’yı 3-1 mağlup eden Brezilya kupanın sahibi oldu. Turnuvadan geriye sertlik ve “anti-futbol” miras kaldı.\n\nALLENDE, PİNOCHET, DARBE\n\nSantiago Muharebesi’nin yarattığı tansiyon her şeye rağmen futbolun içindeydi ve yarattığı ihtilaflar kalıcı olmadı. Ulusal Stadyum’un hikayesini baştan yazacak felaket on bir yıl sonra yaşanacaktı.\n\n1973 sonbaharı, Halk Birliği adlı sol koalisyonun lideri olarak devlet başkanı seçilmiş Salvador Allende’nin iktidardaki üçüncü yılıydı. Ülkedeki bazı siyasi ve hukuki tartışmalar, ayrıca yönetimin sosyalizm/komünizm tınılı eğilim ve uygulamaları, kıtanın polisi ABD’yi huylandırmaya başlamıştı. Şili’nin “ikinci Küba” olmasından korkan CIA ve ABD yönetimi, General Augusto Pinochet öncülüğündeki cuntanın harekete geçmesi için koşulları hazırladı. 11 Eylül 1973 sabahı Pinochet yönetimindeki askerler, Allende’nin bulunduğu başkanlık sarayına bombardıman başlattı. Olay sırasında sarayda bulunan Allende, Fidel Castro’nun hediyesi Kalaşnikof’la intihar ederken ülke yönetimi askerlerin eline geçti.\n\nPinochet komutasındaki darbeciler başkanlık sarayını bombalarken…\n\nHer baskıcı rejim gibi düşmanı ve paranoyası bol olan cunta, muhalifleri toplayabileceği bir yer arıyordu. Gerek her yerin gözetimini sağlayan panoptikon benzeri mimarisi, gerekse yüksek kapasitesiyle Ulusal Stadyum uygun bulundu. 7 ila 10 bin muhalif tesise dolduruldu. Tribün ve saha kısmı bir yana, özellikle iç kısımdaki basın odaları, giriş holleri ve salonlar sorgu, işkence ve infaz hücrelerine dönüştürüldü.\n\nUlusal Stadyum’da gözaltındaki muhalifler…\n\nUlusal Stadyum tercihinin başka bir motivasyonu da vardı. Başkentin orta yerinde halkın normalde dinlenme, eğlence ve seyirlik için geldiği bir yeri böyle bir korku mekanına dönüştürerek yaşam tarzı üzerinden gözdağı verip sindirmek istemişlerdi. Yabancı gazetecilerin alanı fotoğraflamasına izin verilmesiyle birlikte Ulusal Stadyum, Pinochet rejiminin uluslararası alandaki en görünür sembolü haline geldi. Yeni yönetim darbenin özellikle ilk günlerinde hiddetini ve gücünü cümle aleme gösterme amacına ulaşmıştı.\n\nStadyum 58 gün boyunca bu yeni işleviyle kullanıldı. Süreçten sağ çıkanlar genellikle başka cezaevlerine gönderildi, bir şekilde kendini kurtaranlar oldu, yüzlercesi işkence gördü, öldürüldü, kaybedildi. Ölenler arasında yerli-yabancı gazeteciler ve ünlü müzisyen Victor Jara da vardı. Ama Ulusal Stadyum’un görecekleri henüz bitmemişti.\n\nHAYALETLERLE MAÇ\n\nDarbe 1974 Dünya Kupası elemelerine denk gelmişti. Turnuvaya doğrudan katılım hakkı kazanamayan bir Avrupa ile bir Latin Amerika takımı arasında iki maçlık baraj turu oynanacaktı: İki ideolojinin iki ucundaki Sovyetler Birliği ve Şili. Darbeden sadece 15 gün sonraki ilk maç Moskova’daki Lenin Merkez Stadyumu’nda oynandı. Gerilim zirvedeydi. Sovyet yetkililer gazetecileri ve kameraları maça sokmadı. Müsabaka golsüz bitti.\n\nRövanş ise çok daha olaylı geçecekti. Şili normalleşme göstergesi olarak maçın Ulusal Stadyum’da oynanmasını istedi ancak Pinochet yönetimini tanımayan Ruslar tarafsız saha için bastırdı. FIFA ve Şili reddetti. Hatta FIFA bir heyet görevlendirerek rövanş öncesi Ulusal Stadyum’u teftiş etti. İnceleme sırasında hâlâ statta bulunan tutuklular saha ve tribün dışına, yapının içindeki koridorlara ve odalara saklanmıştı. FIFA yetkilileri durumu görmezden geldi ve maçın oynanabileceği yönünde görüş bildirdi. Bu kez de Ruslar ayak diredi. FIFA’ya gönderdikleri yazıda, “Sovyetler, Şilili vatanseverlerin kanının bulaştığı Santiago stadyumunda maça çıkamaz” deniyordu.\n\nFIFA Pinochet ve Amerika’nın da nüfuzuyla maçın oynanması gerektiğinde inat edince ortaya futbol tarihinin en absürt karşılaşması çıktı. Ulusal Stadyum’daki tutuklular geçici olarak başka bir gözaltı merkezine nakledilmişti. Tribünlerdeki 15 bin seyircinin huzuruna yalnızca Şili Milli Takımı çıktı. Karşılarında rakip yoktu. Hakemin ilk düdüğüyle birlikte birçoğu silah zoruyla forma giyen futbolcular paslaşarak karşı kaleye ulaştı. Kaptan Francisco Valdés topu boş kaleye yollarken takımın yıldızı ve devrik Allende hükümeti destekçisi Carlos Caszely, sahada olduğu yerde durmayı tercih edip kıpırdamayarak halk kahramanına dönüştü. Rakip takım sahada olmadığı ve dolayısıyla santra yapamadığı için Şili 2-0 hükmen galip sayıldı ve Dünya Kupası vizesi aldı. Ulusal Stadyum bir kez daha utanç verici bir olaya sahne olmuştu.\n\n“Rakipsiz” Şili topu boş kaleye gönderiyor…\n\n'EL ARBOL': AĞAÇ\n\nPinochet bir yıllık cunta yönetiminin ardından devlet başkanı koltuğuna oturarak 17 yıl boyunca Şili’yi askeri diktatörlükle yönetti. Ulusal Stadyum her toplumsal olayın merkezinde olmayı sürdürdü. 1987’de Papa II. Jean Paul halka buradan seslendi. 1990’da demokrasiye dönüş aynı çimlerde kutlandı. Stat 11 Eylül 2003’te, darbenin 30. yıldönümünde bir kararnameyle Tarihi Anıt kategorisine dahil edildi.\n\nErtesi yıl genç sanatçı Sebastian Errazuriz’in aklına Pinochet rejiminin kurbanlarını anmak için alışılmadık bir fikir geldi. Tesisi bir haftalığına kiralamak, daha doğrusu halka açmak istiyordu. İzin süreci iki senesini alsa da 2006’da amacına ulaştı. Toplama Kampı Anması adındaki enstalasyon uyarınca stadyumun kapıları herkese açılacak, insanlar bir hafta boyunca gelip piknik yapacak, dolaşacak, dinlenecekti. Hatta bir de anma maçı düzenlenecekti. Küçük bir detay eklenerek...\n\nStatta öldürülen darbe kurbanlarının hatırasına sahanın tam orta noktasına 45 yaşında ve 10 metre yüksekliğinde bir manolya ağacı dikilecekti. Ağaç bulundu, kamyonla nakledildi, santrada açılan çukura vinç yardımıyla yerleştirildi. Errazuriz kazı sırasında gözaltında kaybedilen insanların kemikleriyle karşılaşmaktan korktuğunu söylemişti.\n\nUlusal Stadyum’daki en güzel günün kuşbakışı görünümü...\n\nEn azından bu kez korktuğu olmadı. Üstelik etrafta matem değil arınma ve kutlama havası hakimdi. Tribünde 20 bin kişi vardı. Kırmızı Ağaç ve Beyaz Ağaç adlı takımlar arasındaki mücadele, ağacın dalları arasında duran topa yapılan kafa vuruşuyla başladı. Top yuvarlandıkça keyifler daha da yerine geldi. Hatta Kırmızı Ağaç takımının forveti, attığı golü kutlamak için ağaca çıkmayı ihmal etmedi.\n\nErrazuriz ve ‘El Arbor’…\n\nUlusal Stadyum bir kez daha, dünyada hemen hiçbir emsaline nasip olmayacak bir an yaşamış, benzersizliğini pekiştirmişti. Sahanın ortasındaki ağaç genellikle verimli olmayan futbol-sanat ilişkisinin nadir başyapıtlarından biri oldu.\n\nKırmızı Ağaç ve Beyaz Ağaç takımları anıtsal Manolya Ağacı'nın önünde\n\nFUTBOL VE ŞİLİ\n\nPinochet sonrası Şili futbolu epey mesafe kaydetti. Özellikle son 15 yılda Marcelo Bielsa ve Jorge Sampaoli gibi Arjantinli hocalar yönetiminde yükselerek 2015 ve 2016’da iki kez üst üste Copa America’yı kazandılar. Ülke milenyum dönümündeki Ivan Zamorano ve Marcelo Salas’tan sonra Alexis Sanchez ve Arturo Vidal gibi dünya çapında futbolcular çıkardı.\n\nEstadio Nacional hâlâ ayakta. 2008’den itibaren Şilili ünlü gazeteci Julio Martínez Prádanos’un adını taşıyor. Şimdilerde içinde 8. Kapı adında, cunta kurbanlarına adanmış bir anıt bölüm bulunuyor. Şili siyaseti ise her zamanki gibi hareketli. Birkaç ay önce iktidara gelen 35 yaşındaki sol görüşlü Gabriel Boric şu sıralar beklemediği protestolarla boğuşuyor.\n\nUlusal Stadyum’un 84 yıllık hikayesi ülkenin hikayesi oldu. Şili devletinin modernleşme iddiasının ürünü olan yapı aslında hiçbir zaman öngörüldüğü haliyle tamamlanamadı. Ülkenin modernleşme serüveni de statla paralel, sağlı sollu yalpalayarak devam ediyor. Her halükârda, bugünkü adıyla Estadio Nacional Julio Martínez Prádanos, stadyumların kamusal alan olmaktan çıkıp devletin alanı haline gelince ne rezillikler yaşanabileceğinin en acı simgesi oldu. Öte yandan kötü günleri hakkıyla hatırlatacak güzellikler bulabilmek de az şey değil. Üzerine darbecilerin ve diktatörlerin değil santradan yükselen dalların gölgesi düşecek olduktan sonra, dünyadaki her sahanın ortasında bir ağaç görmeyi seve seve kabul ederim…",
    "Şili'de sürpriz faiz artışı": "Şili Merkez Bankası yüksek enflasyonla mücadele etmek için beklentilerin ötesinde bir faiz artışı kararı aldı.\n\nBanka politika faizini 100 baz puan artışla yüzde 10,75 seviyesine çıkardı. Bloomberg anketine katılan ekonomistlerin tahmini faizin yüzde 10,50 seviyesine yükseltileceği yönündeydi.\n\nŞili Merkez Bankası Para Politikası Kurulu içinde bir üye 125 baz puan faiz artışı yönünde oy kullanırken, bir diğer üye ise 75 baz puanlık faiz artışını savundu.\n\nBanka beklentilerin ötesinde faiz artışına imza atarken sıkılaşma döngüsünün sona yaklaştığı sinyalini de verdi. Karar metninde mevcut seviyenin ana senaryoda öngörülen maksimum seviye olduğu vurgulandı.\n\nÜlkede enflasyon 28 yılın en yüksek seviyesinde. Ülkedeki yüksek enflasyonun siyasi sonuçları da görülmeye başlandı. Pinochet dönemi anayasasının değiştirilmesi için yapılan referandumda hükümet istediğini alamadı. Politik gözlemciler ülkede yaşanan hayat pahalılığıyla ilgili hükümete yönelen tepkilerin bu sonuçta etkisi olduğu görüşünde.",
    "Avustralya Şili maçı ne zaman, saat kaçta, hangi kanalda?": "",
    "Polonya, Hindistan ve Şili’den Türkiye için dersler": "Yeni iktidarlar için her zaman başta ekonomide olmak üzere iyi bir yönetim sergilemek başarı için, yani sistemi yeniden yapılandıracak halk desteğini baki tutmak için şart.\n\n\n\n“PiS’i (Polonya’da iktidardaki Hukuk ve Adalet Partisi) arıyorum, bir gün içinde olumlu olumsuz geri dönen oluyor, görüşme verimli de geçse verimsiz de geçse, en azından konudan sorumlu biriyle görüştürülüyorum.. Ama PO’yu (ana muhalefet Partisi Medeni Platform Partisi) aradığımda uzun süre dönen olmuyor çoğu kez, sonunda birisiyle görüştüğümde de o kişinin ilgili konudan sorumlu kişi olup olmadığından emin olamıyorum. Aynı şeyi Hindistan’da da yaşadım. BJP’yi (iktidardaki Hintli Halk Partisi) aradığımda hemen geri dönülüyor, ama muhalefetteki Kongre Partisi’ni aradığımda çok zor sonuç alıyorum.”\n\nBu gözlemi geçenlerde katıldığım bir davette, Hindistan, Polonya ve daha birçok ülkedeki önemli partilerle çalışan Hint asıllı bir danışmandan duydum.\n\nTabii birbirinden çok farklı iki ülkedeki bu benzer parti davranışlarını açıklamak kapsamlı bir tarihsel, kurumsal ve sosyolojik analiz gerektirir. Ben ise burada çok daha basit bir analiz yapacağım. Bu iki örnek ve hafta sonu Şili’de genç ve ilerici iktidarın kaybettiği referandum üzerinden, Türkiye’de muhalefetin başarması gerekenlerle ilgili bazı dersleri tartışacağım.\n\nPolonya’da PO ve Hindistan’da Kongre Partisi’nin ortak noktaları ne olabilir? İlk bakışta ikisi de sol ve laik partiler. PO aynı zamanda liberalizm ve Avrupa Birliği’yle özdeşleşmiş bir parti.\n\nAma asıl daha önemli benzerlik bence başka. Her ikisi de mevcut “yeni otoriter” iktidarlar öncesindeki sistem ve siyasal elitlerle özdeşleştirilen partiler.\n\nKongre Partisi, Britanya’nın bir sömürgesiyken Hindistan’a 1948 yılında bağımsızlığını kazandırmış ve modern Hindistan devletini inşa etmiş olan, ülkenin kurucu partisi. Hindistan’da önemli modernleşme ve kalkınma hamleleri gerçekleştirmiş, aynı zamanda bu dev ülkeyi 20. Yüzyıl boyunca bir arada tutmayı başarmış. Bunu yapabilmesinde de bu kadar büyük ve heterojen bir ülkede birlikteliğin ve barışın tutkalı olan laikliğin önemi büyük.\n\nAncak tüm bu başarılarına rağmen Kongre, halkın önemli bir kısmının yirminci yüzyıl boyunca ülkeyi yönetmiş olan siyasal elitlerle özdeşleştirdiği, bu elitlere ve kurdukları sisteme duyulan tüm hoşnutsuzlukların nesnesi olarak görülen bir parti. BJP de en son 2014’te, bu hoşnutsuzlukları temsil etme iddiasıyla iktidara geldi.\n\nÇok farklı bir bağlamda da olsa, PO için de benzer bir durum söz konusu. Polonya 1989-1991 yılları arasında Sovyetler Birliği’nin boyunduruğundan kurtulup bağımsızlığına kavuştu. Aynı zamanda otoriter komünist parti rejiminden çok partili demokrasiye geçti. 1991-2015 yılları arasında Polonya yeni bir devlet ve demokrasi inşa etti ve sosyalist ekonomiden kapitalizme geçti. Tüm bu dönemde egemen olan kurucu ideoloji liberalizm ve kısmen sosyal demokrasiydi. Bu dönemde ülkeyi yöneten siyasal ve kültürel elitlerin kurucu ülküsü de Batı Avrupa ve Avrupa Birliği’yle bütünleşmek oldu.\n\nİşte PO da bu dönemde ülkeyi yöneten siyasal elitlerle ve kurucu ideolojileriyle özdeşleştirilen bir parti. Partinin genel başkanı, 2014-2019 yılları arasında Avrupa Konseyi’nin başkanlığını yapmış olan, 2021’den beri Avrupa’daki liberal ve Hristiyan-Demokrat partilerin bir konsorsiyumu olan Avrupa Halk Partisi (EPP)’nin başkanı da olan Donald Tusk. Aslında Polonya 2015 yılında PiS’in iktidara gelmesine kadar hem demokrasi hem de ekonomik gelişme açısından Orta Avrupa’nın en başarılı ülkelerinden biri olarak görülüyordu. Ama bu dönemde kurulan siyasal, sosyal ve ekonomik sistemin önemli eksikleri de vardı. PiS, bu eksikleri ve onların sorumlusu görülen siyasal elitlere duyulan tepkiyi kullanarak, bunlara alternatif bir model geliştirmek iddiasıyla seçildi ve gene bu hissiyata dayanarak desteğini sürdürüyor.\n\nYani Hindistan’da BJP Polonya’da da PiS, söz konusu ülkeleri uzun süre yönetmiş olan kurucu siyasal elitlerin kendi başlarına görmeyi ve düzeltmeyi başaramadıkları ideolojik ve politik sorunlara dayanarak, bu eksiklerin yarattığı sessiz tepkiyi temsil ederek iktidara geldiler.\n\nTabii PiS ve BJP’nin “dindar” (Polonya’da Katolik Hindistan’da Hindu) ve milliyetçi partiler olmaları da önemli bir benzerlik. Ama bu benzerliği salt milliyetçilik ve tutuculuk penceresinden okumak yetersiz bir analiz olacaktır. Halk “din ve milliyetçiliği” satın alıyor gibi kolaycı bir sonuca varmak yerine, bahsettiğim toplumsal tepkileri neden liberalizm, laiklik veya sosyal demokrat partiler değil de tutucu-milliyetçi partiler temsil ediyor sorusuna odaklanmak daha doğru olur. Sorun bazen ideolojiden çok siyasal örgütlenmede olabilir.\n\nTabii tüm bunlar BJP ve PiS’in iktidara gelince neden demokrasiyi, örneğin yargı ve medya bağımsızlığını adım adım ortadan kaldırdıklarını, kurumları ve milli ekonomiyi yandaş oligarklara peşkeş çektiklerini açıklamıyor. Eğer iktidarlarını eskisinden daha kapsayıcı ve adil bir sistem kurmak için kullansalardı o zaman çok farklı bir şey tartışırdık. Bu ayrı bir konu.\n\nBizim için önemli olan soru şu: bu tür iktidarlara karşı demokrasi isteyen muhalefet nasıl başarılı olabilir? Hindistan’da Kongre veya Polonya’da PO, veya bu ülkelerde oluşacak başka demokratik muhalefetlerin: mevcut iktidarlar öncesindeki sistemin eksiklerini en doğru şekilde okumadan, bu eksikleri düzeltmeyi güvenilir şekilde vaat etmeden, yani yeni şeyler söylemeden ve yeni bir düzen kurmayı vaat etmeden, yeni bir yönetici elit imajı çizmeden iktidara gelmeleri ve demokrasiyi yeniden inşa etmeleri zor gözüküyor.\n\nTabii her iki ülkede de muhalefetin kurucu ideolojilerini reddetmeleri ne mümkün ne de arzu edilir olur. Eskiyi reddetmeden yeni ve daha iyi bir gelecek önermeleri gerekiyor.\n\nPeki yeni bir sistem nasıl kurulur ve başarılı olur?\n\nİşte tam bu konuda da Şili’deki referandum bize çok şey anlatıyor.\n\nHaftasonu oya sunulan referandumda iktidarın yeni bir şey vaat etmediği iddia edilemez. Tam tersine Şili halkına çok yeni ve ilerici bir sistem sunuyordu. Ama yüzde 62’ye 38 gibi büyük bir farkla reddedildi.\n\nŞili’nin mevcut anayasası ülkeyi 1973-1988 arasında yöneten kanlı diktatör General Pinochet döneminden kalma. Ülke 1988-90 (hatta 1990-98 denebilir) arası bir geçiş dönemi sonrası başarıyla demokrasiye geri döndü ama bizdeki 12 Eylül anayasası gibi otoriter rejimin yaptığı anayasa değişmeden. O zamandan beri gene bizde olduğu gibi birçok değişikliğe uğrayan ama iskeleti aynı kalan “Şili’nin 12 Eylül anayasası”, ülkedeki başta gelir dağılımındaki eşitsizlikler olmak üzere birçok toplumsal sorunun nedenlerinden biri olarak görülüyordu.\n\nÜlkedeki eşitsizlikler 2019’da öğrenci hareketinin önderlik ettiği sosyal bir patlamaya dönüştü. İşte bu bu hareketin liderlerinden Gabriel Boric, 2021’de yeni bir anayasa ve Şili vaadiyle, 35 yaşında ve büyük bir halk desteğiyle dünyanın en genç başbakanı oldu. Seçilmesi Şili halkının mevcut siyasal elitleri reddi anlamına da geliyordu. Boric hemen akabinde de söz verdiği ve haftasonu referanduma sunulan anayasa yapım sürecini başlattı.\n\nPeki ortaya çıkan yeni anayasa neden reddedildi? Bundan Türkiye’de muhalefet için ne gibi sonuçlar çıkabilir?\n\nYeni iktidarlar için her zaman başta ekonomide olmak üzere iyi bir yönetim sergilemek başarı için, yani sistemi yeniden yapılandıracak halk desteğini baki tutmak için şart. Devleti, yasaları ve siyasal sistemi yeniden yapılandırmak önemli olsa da halkın çoğunluğu için öncelik her zaman ekmek ve güvenlik oluyor. AKP de 2002’de “karşı-elit” bir ideolojiyle iktidara gelse de anayasayı değiştirmek için 2010’a dek bekledi. Önce yönetimde kendini ispatladı ve gücünü konsolide etti. Boric yönetimi ise özellikle Kovid döneminde ekonomi yönetiminden yeterince başarılı olamadı. Türkiye’de olası bir iktidar değişikliğinde de yeni iktidarın önceliği ekonomi yönetimi olmak zorunda. Ekmeğin yolu özgürlükten olduğu kadar özgürlüğün yolu da ekmekten geçiyor. Malezya örneğinin de gösterdiği gibi, otoriter iktidarlara karşı iktidara gelmek demokrasiye geçmek için yolun sadece yarısı. Başarısız olup yeniden muhalefete düşmek de var.\n\nDevleti, yasaları ve siyasal sistemi yeniden yapılandırmak önemli olsa da halkın çoğunluğu için öncelik her zaman ekmek ve güvenlik oluyor. AKP de 2002’de “karşı-elit” bir ideolojiyle iktidara gelse de anayasayı değiştirmek için 2010’a dek bekledi. Önce yönetimde kendini ispatladı ve gücünü konsolide etti. Boric yönetimi ise özellikle Kovid döneminde ekonomi yönetiminden yeterince başarılı olamadı. Ekmeğin yolu özgürlükten olduğu kadar özgürlüğün yolu da ekmekten geçiyor. Başarısız olup yeniden muhalefete düşmek de var. Şili örneği anayasa yapım süreçlerinde kolaycı doğruların olmadığını gösteriyor. Anayasa taslağı k âğıt üzerinde çok kapsayıcı ve demokratik bir süreçle hazırlandı. Ama ne yeni anayasayı yazan kurucu meclis yeterşnce kapsayıcı ve temsiliyetçi olarak şekillendi ne de yazılan anayasa taslağı. Kurucu meclis nispi temsil sistemiyle ve yüzde 50-50 kadın-erkek eşitliğini sağlayan kurallarla seçildi. 155 sandalyenin 17’si Şili’nin “yerli” halklarından temsilcilere yüzde 5’i de engelli vatandaşlara ayrılmıştı, altı temsilci de LGBT+ temsilcilerden seçildi. Seçimler (Pinochet dönemine ve mevcut anayasaya görece daha ılımlı bakan) ve başkanlık makamını da elinde tutan sağ partiler için bir hezimet oldu. Sandalyelerin sadece yüzde 21’ini kazanabildiler. Sol ve liberal ideoloji kurucu mecliste orantısız temsil buldu.\n\nKurucu meclis nispi temsil sistemiyle ve yüzde 50-50 kadın-erkek eşitliğini sağlayan kurallarla seçildi. 155 sandalyenin 17’si Şili’nin “yerli” halklarından temsilcilere yüzde 5’i de engelli vatandaşlara ayrılmıştı, altı temsilci de LGBT+ temsilcilerden seçildi. Seçimler (Pinochet dönemine ve mevcut anayasaya görece daha ılımlı bakan) ve başkanlık makamını da elinde tutan sağ partiler için bir hezimet oldu. Sandalyelerin sadece yüzde 21’ini kazanabildiler. Sol ve liberal ideoloji kurucu mecliste orantısız temsil buldu. Tüm bunlara rağmen meclis minimalist ve Şili’deki dengeleri yansıtan bir anayasa yazmayı seçebilirdi. Ama neticede yazılan anayasa sol ve liberal ideolojinin baskın olduğu bir metin oldu. Pinochet anayasası ne kadar sağ ideolojiyi kayırıyorsa taslak da sol ideolojiyi yansıtıyordu. Evet, benim de umutla baktığım, çevre ve sosyal haklar gibi çok “ilerici” kazanımlar içeriyordu. Şili’yi “çok uluslu” (plurinasyonal) bir devlet olarak tanımlıyor ve yerli halklara kendi geleneksel hukuklarını yaşama hakkını tanıyordu. Ama anayasa taslağı reddedilince tüm bu hakların hayata geçme şansı da olmadı.\n\nTaslak çok uzun idi (170 sayfa, 388 madde). Tüm dünyada son on yıllarda, aslında siyasetin çözmesi gereken konuları anayasalara yükleme eğilimi var. Bu kanaatimce olumlu bir trend değil. Etnik-bölgesel eşitlikten cinsiyet eşitliğine, kürtaj haklarından giyim özgürlüğüne birçok meseleyi örneğin Meclis’te ve partiler arası müzakere ve toplumsal uzlaşma yoluyla çözmek yerine anayasa yaparak çözmeye çalışmak, bu meseleleri kazan-kaybet meselesi yapıyor ve toplumları kutuplaştırıyor.\n\nEtnik-bölgesel eşitlikten cinsiyet eşitliğine, kürtaj haklarından giyim özgürlüğüne birçok meseleyi örneğin Meclis’te ve partiler arası müzakere ve toplumsal uzlaşma yoluyla çözmek yerine anayasa yaparak çözmeye çalışmak, bu meseleleri kazan-kaybet meselesi yapıyor ve toplumları kutuplaştırıyor. Gene tüm dünyada ve Türkiye’de siyasal partilere ve siyaseti iş edinmiş “siyasetçilere” haklı tepkiler var. Ama bu tepkileri aşırıya kaçırmamak ve siyasal partilerin önemini yadsımadan farklı örgütlenmelerle desteklemek ve denetlemek gerekiyor. Toplum adına müzakere yapmakta, iktidar mücadelesini düzenlemekte, herhangi bir ideali hayata geçirebilmek için elzem siyasal kampanya yürütmekte, hiyerarşik örgütlenmeler olan siyasal partilerin oynadığı hayati roller var. Şili’de yeni anayasayı yazan meclisin büyük çoğunluğu (üçte ikisi) “yeni siyasetçilerden” yani bağımsız ve genç adaylardan oluştu. Ama özgürlükçü ve eşitlikçi ideallerini hayata geçirmekte, en azından son referandum itibarıyla başarısız oldular. Tabii her şeyin sonu da değil.\n\nBu “köşedeki” yazılarımda Türkiye’de muhalefetin başarmaya çalıştıklarının küresel öneme sahip olduğunu, eğer demokrasiye geçişi başarabilirsek bunun Türkiye’nin dünyadaki imajına çağ atlatabileceğini sürekli vurguluyorum. Küresel bir örnek olmak mutlaka küresel olayları dikkatle takip etmeyi ve ders almayı gerektiriyor. Unutmayalım ki Cumhuriyet böyle kuruldu. Tam demokrasiye ulaşmak da ancak böyle olabilir.",
    "Şili'de kırmızı kart gösteren hakemi dövüp uçuruma attılar": "Şili'nin kuzeyindeki Antofagasta şehrinde 20 Ağustos günü meydana gelen olayda, Deportivo Real 1 de Mayo ile Salvador Quezada futbol takımları arasında oynanan amatör lig maçı sırasında, hakem Luis Chavez gösterdiği bir kırmızı kart sonrası Deportivo Real 1 de Mayo takımının bazı oyuncuları tarafından fiziki saldırıya uğradı. Futbolcuların hakeme tekme, yumruk ve sopa ile vurdukları ve ardından sahanın yakınındaki bir uçurumdan aşağı attıkları belirtildi.\n\nSaldırıda yaralanan hakemin yardımına diğer hakemler ve bazı oyuncular koşarken, sahada hazır bulunan sağlık ekipleri hakemi ambulansla hastaneye kaldırdı. Yaşanan olay sonucu futbol maçı iptal edilirken, güvenlik güçleri hakemin kendisine saldıran futbolculardan şikayetçi olduğunu söyledi. Olayın ardından mağdur hakem Luis Chavez, adaletin yerini bulmasını istediğini belirtirken, futboldaki şiddetin önüne geçilmezse daha kötü olayların yaşanabileceğini söyledi.\n\nOlaylar üzerine Şili Spor Bakanlığı Antofagasta Temsilcisi Diego Rojas Reyes, Adalet ve İnsan Hakları Bakanlığı temsilcileri ve yerel futbol kulüpleri yetkilileri ile bir toplantı gerçekleştirdi. Toplantı sonrası açıklama yapan Diego Rojas Reyes, futbol sahalarındaki şiddete müsamaha göstermeyeceklerini vurgularken, olay sebebiyle bir dizi eylem planı yaptıklarını ve bu nedenle önümüzdeki hafta hakemlerin maç yönetmeyeceğini ifade etti.\n\nAdalet ve İnsan Hakları Bakanlığı temsilcileri ise olaylara karışanlar hakkında soruşturma başlatıldığını ve mağdur olan hakeme gereken hukuki desteğin verileceğini belirtti. Deportivo Real 1 de Mayo kulübü başkanı da olaya karışan 2 kulüp oyuncusunun takımdan ihraç edileceklerini açıkladı.\n\nSaim Sevinç\n\niha.com.tr üzerindeki haberler özet şeklinde yayınlanmaktadır. Haberin video, fotoğraf ve metnine Abone panelinden ulaşabilirsiniz.",
    "Şili Devlet Başkanı, Ordu Günü Geçit Törenine Katıldı": "Şili Devlet Başkanı, Ordu Günü Geçit Törenine Katıldı Güncel Haberler SANTİAGO, 20 Eylül 2022 (Xinhua) -- Şili Devlet Başkanı Gabriel Boric (ortada), Ordu Günü'nde ülkenin başkenti Santiago'daki O'Higgins Parkı'nda düzenlenen askeri geçit törenine katılıyor, 19 Eylül 2022. (Fotoğraf: Jorge Villegas/Xinhua) SANTİAGO, 20 Eylül 2022 (Xinhua) -- Şili Devlet Başkanı Gabriel Boric (ortada), Ordu Günü'nde ülkenin başkenti Santiago'daki O'Higgins Parkı'nda düzenlenen askeri geçit törenine katılıyor, 19 Eylül 2022. (Fotoğraf: Jorge Villegas/Xinhua) Kaynak: Xinhua / Güncel Santiago Eylül Ordu Şili Güncel Haberler\n\nHaberler ›› Güncel ›› Şili Devlet Başkanı, Ordu Günü Geçit Törenine Katıldı - Haberler\n\nBu haber Xinhua tarafından hazırlanmış olup habere Haberler.com tarafından hiçbir editöryal müdahalede bulunulmamıştır. Xinhua tarafından hazırlanan bütün haberler sitemizde hazırlandığı şekliyle otomatik servis edilmektedir. Bu nedenle haberin hukuki muhatabı Xinhua kurumudur.",
    "Şili'nin Üzerinde, Gökyüzünde Nadiren Görülen 'Kırmızı Sprite'lar Görüldü": "Şili'nin Üzerinde, Gökyüzünde Nadiren Görülen 'Kırmızı Sprite'lar Görüldü\n\nAvrupa Güney Gözlemevi'nin (ESO) La Silla Gözlemevi yakınlarındaki Şili'deki Atacama Çölü'nün üzerindeki gökyüzünden alınan bu yeni görüntü, gökyüzünde kırmızı sprite olarak bilinen parlak kırmızı çizgiler gösteriyor.\n\nKırmızı spritelar, fırtına bulutlarının çok üzerinde meydana gelen, genellikle alttaki bir gök gürültüsü bulutu ile yer arasındaki pozitif şimşek deşarjları tarafından tetiklenen büyük ölçekli elektrik boşalmalarıdır.\n\nBununla birlikte, kırmızı sprite Dünya atmosferinden yüksekte, bazen 50-90 kilometre yükseklikte görünür.\n\nİnsanlar yüzyıllardır, genellikle uzmanlar tarafından göz ardı edilen gökyüzündeki gizemli kırmızı ışıklar hakkında halk hikâyeleri anlatıyorlar.\n\nFotoğraf: ESO'nun Şili'deki La Silla Gözlemevi'nden alınan bu resim, kırmızı spritelar olarak bilinen parlak kırmızı çizgiler gösteriyor. (Zdenek Bardon/ESO)\n\n1989'da Minnesota Üniversitesi'nden bilim insanları, aslında kırmızı sprite resimlerini yakaladılar ve o zamandan beri onlarla ilgili tutum değişti.\n\nŞu anda - Uluslararası Uzay İstasyonundaki astronotlar da dâhil olmak üzere - binlerce kez fotoğraflanıp filme alınmış olsalar da, kırmızı sprite hala oldukça nadir bir olaydır.\n\nESO'dan gelen bu yeni fotoğraf ise adeta bir tablo gibi görünüyor.\n\nKırmızı spritelar, ESO'nun La Silla'daki 3,6 metrelik teleskobunun platformunda bulunan kameranın perspektifinden dolayı ufukta alçak görünüyor.\n\nESO, gün boyunca güneş ışığının Dünya atmosferindeki nitrojen ve oksijenden elektronları uzaklaştırdığını ve geceleri bu elektronların atomlar ve moleküllerle yeniden birleşerek parlamalarına neden olduğunu açıkladı.\n\nGenellikle, hava parıltısı sadece ışık kirliliğinin olmadığı çok karanlık gökyüzünde görülebilir.\n\nYüksek rakımlı ve ışık kirliliğinin olmadığı uzak konumu nedeniyle, La Silla bu olağandışı olayları yakalamak için mükemmeldir.\n\nBu makale ilk olarak Universe Today tarafından yayınlandı",
    "Bilindik bir hikâye: Tiranlar gider ozanlar kalır": "Müziğin öğretebileceğini de söylemenin modası geçmiş gibi görünse de benimkinin de dâhil olduğu nice kuşak şarkılardan çok şey öğrendi. Örneğin henüz çocukken Şili’de 1973’te gerçekleşen 11 Eylül darbesini Bulutsuzluk Özlemi’nin 1990 tarihli ‘Uçtu Uçtu’ isimli kült albümündeki ‘Şili’ye Özgürlük’ şarkısından öğrendim. Çok mühim şarkı yazarlarımızdan, ozanlarımızdan biri olan Nejat Yavaşoğulları, 5 dakikayı aşan bu şarkıda darbenin öncesini ve sonrasını, üstelik çok ilginç detaylarla o kadar doğru anlatıyordu ki, sonradan bu faşist darbeyle ilgili okuduğum onca şeyin bu şarkıdan öğrendiklerimin üzerine çok bir şey eklediğini söyleyemem. Şarkının, müziğin gücüne ve tarihsel, toplumsal, siyasi etkisine ne güzel bir örnek.\n\nDiyordu ki o şarkıda Bulutsuzluk Özlemi,\n\n“Santiago stadında\n\nBinlerce tutsak arasında\n\nŞarkı söyler Victor Jara\n\nİşkenceden ölene dek”\n\nMuhtemelen Victor Jara ismiyle de ilk kez o şarkıyı dinlediğimde tanıştım. Müzik dinleme, farklı müziklere erişme olanaklarımız artınca bu kez şarkılarını dinleme, özellikle de internet teknolojisi sayesinde şarkılarının anlamlarını öğrenme imkânım oldu. Allende önderliğinde demokratik seçimlerle iktidara gelmiş olan sosyalist bloğun destekçilerinden biriydi Victor Jara. Ülkesinde özgürlük, eşitlik ve adalet için verilen mücadeleye müziğiyle, şehirden şehre yanında taşıdığı gitarıyla katkı sunuyor, şarkı söylediği her yerde yüz binlerce insanın kalbine mücadele ve özgürlük tohumları aşılıyordu. Latin Amerika’da devrim rüzgârları eserken Küba’dan dünyaya yayılan ‘Hasta Siempre’ gibi nice şarkı bu ezilmiş kıtanın müzikle yeniden doğacağı fikrinin zamansal eşiğinde ortaya çıkıyordu. Küba'da devrimci, kentli ancak gelenekle beslenen Nueva Trova ve başta Şili ve Arjantin olmak üzere tüm güney kıtada Nueva Canción[1] tarlalarda, fabrikalarda, okul sıralarında çınlıyordu.\n\nYine aynı Bulutsuzluk Özlemi şarkısında dendiği gibi:\n\n“Perralar gitarlarında\n\nYeni türküler söylerken\n\nYani devamlı devinen\n\nCıvıl, cıvıl bir Şili”\n\nVictor Jara, “yeni şarkı”nın en büyük isimlerinden biri olarak “Cesur olan şarkı, sonsuza dek yeni şarkı olarak kalacaktır” diyordu o hüzünlü ama nasılsa epik ‘Manifiesto’sunda:\n\n“Şarkım ne gelip geçici övgüler düzer\n\nNe de başkalarına ün katar,\n\nYoksul ülkemin\n\nKök salmıştır toprağına.\n\nOrada, her şeyin bittiği\n\nVe her şeyin başladığı yerde,\n\nSöylerim o her zaman cesur ve derin\n\nSonsuza dek yeni olacak şarkıyı”\n\n\n\nVictor Jara 49 yıl önce bir 16 Eylül’de, kendisiyle birlikte Santiago’da, Şili Ulusal Stadyumu’na toplanan binlerce mahkûmun gözü önünde darbeci askerler tarafından işkenceyle öldürüldü. O stadyumun adı bugün Victor Jara Stadyumu. Jara’yı vuran subay ABD'de bir kulübede rezil bir sürgün hayatı yaşıyor, emri uygulayan askerler geç de olsa yargılandı, mahkûm edildi. Darbenin lideri faşist general Pinochet'nin mezarı, evrensel bir utanç anıtı.\n\nVictor Jara\n\nOysa Victor Jara’nın şarkıları bugün yalnızca Şili halkına değil, dünyada özgürlük, barış ve eşitlik isteyen herkese yol gösteriyor. 2019’da Şili’de gerçekleşen kitlesel eylemlerde, yüz binlerce insan onun şarkısını hep bir ağızdan söylüyordu: “Huzur içinde yaşama hakkı!”\n\nAcıda buluşmanın, ortak, benzer hikâyelerin ayı gibi Eylül. Dün de büyük ozanımız Ruhi Su’nun ölümünün 37’nci yıldönümüydü. Halkın türkülerini halka “yeni” bir biçimle sunan, tıpkı Jara gibi sazını halkının mutluluğu ve özgürlüğü için çalan Ruhi Su, yine tıpkı Jara gibi askeri diktatörlüğün gadrine uğradı. 12 Eylül faşizmi Ruhi Su’yu, müziğini yasaklamakla kalmadı hastalığı için görmesi gereken tedaviye engel oldu. Tedavi için yurt dışına gitmesi gereken büyük ozana pasaport verilmedi ve Su, 1985’in 20 Eylül’ünde hayata gözlerini yumdu.\n\nRuhi Su\n\nRuhi Su’nun ve nice kıymetli insanımızın ölümüne sebep olan cuntanın lideri Kenan Evren ve işbirlikçileri hak ettikleri şekilde yargılanmadan ölüp gittiler. Hesaplaşmanın, yüzleşmenin yaşanamadığı bir ülkede, daha nice toplumsal travmamız gibi yüzeye çıkarılıp temizlenemeyen bir travma olarak kalıyor 12 Eylül. Askeri darbelerle, cuntalarla, tiranlarla hesaplaşacağını iddia ederek bir dönem toplumun yumuşak karnında siyaset yapanların ise bugün neye dönüştüğü malum.\n\nAncak yine de Şili’de Victor Jara’nın ismi ne anlama geliyorsa bugün bizler için “Ruhi Su” o anlama geliyor. Faşizmin müziğe açtığı savaşı, en güzel sözü söyleyenlerimizi elimizden alsa da her zaman kaybettiğinin iki büyük simgesi olarak Victor Jara ve Ruhi Su, aralarındaki binlerce kilometreye rağmen yüce bir hayalde birleşiyor.\n\nBugün özgürlüğün bayrağı olan müziğe savaş açanların, tarihten alması gereken derslerden yalnızca biri bu.\n\nNotlar:\n\nEylül ayı bu iki büyük ozanın olduğu gibi diğer bir büyük ozanımız Fikret Kızılok’un da aramızdan ayrıldığı ay. 22 Eylül’de onu, ölümünün 21’inci yıldönümünde bize bıraktığı onlarca güzel şarkı ve türküden birkaçını dinleyerek analım.\n\nVictor Jara ile ilgili onlarca kitap yazıldı, belgesel çekildi. Jara ve müziğiyle, mücadelesiyle tanışmak isteyenler için bir öneri: Hem meseleye detaylarıyla değinisi hem de bugün Türkiyeli izleyici açısından Netflix platformunda kolay ulaşılabilir olduğu için Jara’nın katledilişini ve ardından verilen adalet mücadelesini anlatan ‘Massacre at the Stadium: A Victor Jara Story’.\n\nRuhi Su’nun kurduğu ‘Dostlar Korosu’, bugün ‘Ruhi Su Dostlar Korosu’ adıyla çalışmalarını sürdürüyor. Koro üyeleriyle, yayınladıkları albüm üzerine yaptığım söyleşiye buradan ulaşabilirsiniz:\n\nulaşabilirsiniz: ‘Ruhi Su ve Türkiye’de Müzik Kültürleri Sempozyumu’, 26-27 Kasım tarihlerinde Kadıköy’deki Barış Manço Kültür Merkezi’nde düzenlenecek.\n\n[1] \"Yeni Şarkı\" ya da \"Yeni Türkü\". Akım, Türkiye'de özellikle 70'li yıllardan itibaren birçok politik müzik grubunu etkilemekle kalmamış, \"Yeni Türkü\", \"Çağdaş Türkü\" gibi gruplara ismini vermiştir.",
    "Türkiye OECD’de gelir eşitsizliğinin en yüksek olduğu 4. ülke": "Türkiye, Ekonomik İşbirliği ve Kalkınma Örgütü’nün (OECD) 37 üyesi arasında gelir dağılımı adaletsizliğinin en yüksek olduğu 4. ülke.Avrupa Birliği (AB) ülkeleri içinde ise gelir eşitsizliğinde Türkiye’den daha kötü durumda olan tek ülke Bulgaristan.\n\nTürkiye İstatistik Kurumu (TÜİK) verilerine göre Türkiye’de halkın yüzde 40’ı gelirin sadece yüzde 16,5’ini alıyor. En zengin yüzde 20’lik grup ise gelirin yüzde 47,5’ini alıyor.\n\nGelir dağılımı eşitsizliğinin ölçülmesinde en çok kullanılan yöntemlerin başında Gini katsayısı geliyor. Gini katsayısı 0 ile 1 arasında bir değer. Sıfıra yaklaştıkça gelir dağılımında eşitliği, bire yaklaştıkça ise gelir dağılımında bozulmayı anlatıyor. OECD’nin 2021 veya en yakın yıl verilerine göre zirvede 0,487 puan ile Kosta Rika yer alıyor. Ardından Şili (0,46) ve Meksika (0,42) geliyor. Dördüncü sıradaki Türkiye’nin 2018 yılındaki Gini katsayısı ise 0,397 puan.\n\nTürkiye’den sonra ABD ve İngiltere geliyor\n\nOECD verisinde Türkiye’den hemen sonra ABD (0,395) ve İngiltere’nin (0,366) gelmesi dikkat çekiyor.\n\nEn az gelir adaletsizliği Slovakya ve Slovenya’da\n\nGini katsayısına göre gelir adaletsizliğinin en düşük olduğu ülkeler Slovakya (0,222) ve Slovenya (0,246).\n\nDiğer bazı ülkelerde ise Gini katsayısı şöyle: İtalya 0,33; İspanya 0,32; Yunanistan 0,308; Fransa 0,292; Almanya 0,289 ve Çekya 0,248.\n\nAB üyeleri içinde ise en yüksek oran 0,402 puan ile Bulgaristan’da. Türkiye, AB ülkeleri içinde gelir adaletsizliğinin en yüksek olduğu ikinci ülke konumunda.\n\nGelir dağılımının hesaplandığı diğer yöntem ise toplumdaki en yüksek ve en düşük gelire sahip grupların toplam gelirden aldıkları payların karşılaştırılması. Toplumun en zengin yüzde 20’lik kesiminin geliri ile en yoksul yüzde 20’lik kesiminin gelirine oranı karşılaştırılarak P80/P20 hesaplanıyor. Farkın fazla olması gelir dağılımı eşitsizliğinin yüksek olması anlamına geliyor.\n\nOECD’nin 2021 veya en yakın yıl verilerine göre Türkiye 37 OECD üyesi arasında gelir dağılımı eşitsizliğinin en yüksek olduğu 5. ülke.\n\nP80/P20 oranında eşitsizliğin en fazla olduğu 13,3 puan ile Kosta Rika. Ardından Şili (10,3), Meksika (8,9) ve ABD (8,4) geliyor. En düşük ise 3,2 puan ile Slovakya’da.\n\nTürkiye’de gelirin yarısını yüzde 20’lik kesim alıyor\n\nTÜİK’in sıralı yüzde 20'lik gruplar itibarıyla yıllık eşdeğer hanehalkı kullanılabilir fert gelirinin dağılımı da Türkiye’de gelir adaletsizliği gösteriyor.\n\n2020 anket yılı ve 2019 referans yılı verilerine göre Türkiye’de en zengin yüzde 20’lik kesim gelirin yüzde 47,5’i alıyor. En yoksul yüzde 20’lik kesim ise gelirin sadece yüzde 5,9’unu alabiliyor.",
    "Hamilton'ın takımından Extreme E'de ilk galibiyet": "",
    "U. Chile CD Universidad Catolica maçı ne zaman, saat kaçta, hangi kanalda?": "Maçları Filtrele\n\n25.09.2022 | U. Chile - CD Universidad Catolica 27.03.2022 | La Higuera - Santiago Wanderers 27.03.2022 | Cdsc Iberia - Club de Deportes Temuco SADP 27.03.2022 | General Velasquez - CD Santa Cruz 27.03.2022 | Provincial Ranco FC - Deportes Puerto Montt 27.03.2022 | San Antonio Unido - San Luis de Quillota 27.03.2022 | San Bernardo Unido - Deportes Magallanes 28.03.2022 | CD Cobreloa Calama - Deportes Iquique 28.03.2022 | Independiente de Cauquenes - CSD Rangers 28.03.2022 | Lautaro de Bui­n - Santiago Morning 28.03.2022 | CD Provincial Ovalle FC - Deportes Copiapo 28.03.2022 | Dep. Concepcion - Arturo Fernandez Vial 28.03.2022 | CD Trasandino de Los Andes - Union San Felipe 28.03.2022 | Rodelindo Roman FC - CD Melipilla 29.03.2022 | Deportes Limache - Deportes Recoleta 29.03.2022 | Real San Joaquin - AC Barnechea 29.03.2022 | Csd Colo-Colito - U. Concepcion 16.06.2022 | Audax Italiano - San Antonio Unido 18.06.2022 | Curico Unido - Santiago Wanderers 18.06.2022 | Deportes Magallanes - CD Everton Vina Del Mar 18.06.2022 | Santiago Morning - Deportes Union La Calera 18.06.2022 | Cobresal - AC Barnechea 18.06.2022 | Union San Felipe - CD Universidad Catolica 19.06.2022 | Nublense - Independiente de Cauquenes 19.06.2022 | U. Concepcion - La Serena 19.06.2022 | Colo Colo - Club de Deportes Temuco SADP 19.06.2022 | Deportes Puerto Montt - Huachipato 19.06.2022 | Deportes Limache - Antofagasta 19.06.2022 | CD Cobreloa Calama - Palestino 19.06.2022 | CD Melipilla - Coquimbo Unido 19.06.2022 | General Velasquez - U. Chile 20.06.2022 | Union Espanola - CD Provincial Ovalle FC 20.06.2022 | Arturo Fernandez Vial - O´higgins 24.06.2022 | Club de Deportes Temuco SADP - Colo Colo 25.06.2022 | San Antonio Unido - Audax Italiano 25.06.2022 | La Serena - U. Concepcion 25.06.2022 | CD Everton Vina Del Mar - Deportes Magallanes 25.06.2022 | AC Barnechea - Cobresal 25.06.2022 | Independiente de Cauquenes - Nublense 25.06.2022 | CD Provincial Ovalle FC - Union Espanola 26.06.2022 | CD Universidad Catolica - Union San Felipe 26.06.2022 | O´higgins - Arturo Fernandez Vial 26.06.2022 | Antofagasta - Deportes Limache 26.06.2022 | Santiago Wanderers - Curico Unido 26.06.2022 | Palestino - CD Cobreloa Calama 27.06.2022 | Deportes Union La Calera - Santiago Morning 27.06.2022 | Huachipato - Deportes Puerto Montt 27.06.2022 | Coquimbo Unido - CD Melipilla 27.06.2022 | U. Chile - General Velasquez 16.08.2022 | Santiago Morning - CD Cobreloa Calama 17.08.2022 | Audax Italiano - CD Universidad Catolica 17.08.2022 | U. Concepcion - Deportes Magallanes 18.08.2022 | Antofagasta - Curico Unido 18.08.2022 | Nublense - Colo Colo 18.08.2022 | O´higgins - Union Espanola 19.08.2022 | Huachipato - Coquimbo Unido 19.08.2022 | Cobresal - U. Chile 20.08.2022 | Deportes Magallanes - Dep. Concepcion 20.08.2022 | Deportes Magallanes - U. Concepcion 20.08.2022 | CD Cobreloa Calama - Santiago Morning 21.08.2022 | CD Universidad Catolica - Audax Italiano 21.08.2022 | Curico Unido - Antofagasta 22.08.2022 | Colo Colo - Nublense 22.08.2022 | Union Espanola - O´higgins 23.08.2022 | U. Chile - Cobresal 23.08.2022 | Coquimbo Unido - Huachipato 23.09.2022 | Deportes Magallanes - CD Cobreloa Calama 24.09.2022 | Antofagasta - Union Espanola 25.09.2022 | Huachipato - Nublense 28.09.2022 | Union Espanola - Antofagasta 28.09.2022 | Nublense - Huachipato 29.09.2022 | CD Universidad Catolica - U. Chile 29.09.2022 | CD Cobreloa Calama - Deportes Magallanes",
    "Kılıçdaroğlu’nun fotoğrafı": "Yıl, 2008 idi.\n\nTarımsal gelişimini haber yapmak için Şili'ye gittik.\n\nİktidarda Güney Amerika'da seçilen ilk kadın başkan- sosyalist Veronica M. Bachelet vardı.\n\nAnd Dağları'nda İnkalar/ Mapuche gibi yerli halkın yaşadığı köylere devletin pervaneli küçük uçaklarıyla tarım erzağı yardımı yapmasına tanıklık ettik.\n\n“Şili/Chili” adı bile İnkalardan mirastı. On bin yıldır bölgede yaşıyordu yerli halk…\n\nAvrupalılar 1520 yılından itibaren bölgeye gelmeye başlamış ve kuşkusuz kan ve gözyaşına sebep olmuştu.\n\nÜç yüz yıl süren katliamlar sonucunda 1784'te yapılan sayımda nüfusun yüzde 64.4'ü Avrupalı beyaz ve yüzde 33.5'i yerli halk idi. Ve kuşkusuz And Dağlarında yaşayanlar sayılmamıştı…\n\n2017 sayımında ülke nüfusunun yüzde 52.7'si beyaz, yüzde 39.3'ü melez ve yüzde 8'i yerli halk oldu. (Şili'de bir milyonu aşkın Filistinli/Arap nüfus var.)\n\nŞili'de halen; Mapudungun, Aymara, Rapa Nui ve zar zor hayatta kalan Qawasqar, Yagha gibi yerel diller konuşuluyor. Ama nüfus içinde payı yüzde 1'i geçmiyor…\n\nBu bilgilerden sonra geleyim ana konuma:\n\nŞili halkı bir yıl olmadan, büyük oyla iktidara taşıdığı sol koalisyon hükümetinin yeni anayasa teklifini yüzde 62 oy oranıyla reddetti.\n\nSol dünya halen sebeplerini tartışıyor. Bu reddediş konusu üzerinde bizim de durmamız gerekmiyor mu? Çünkü, 2023 seçimine ayna tutuyor:\n\nŞili'de yeni anayasa idari yapıda şu gelişmelere sebep olacaktı:\n\n-Yerli topluluklara kendi kaderini tayin hakkı verilecekti.\n\n-Yerli yerleşim yerlerine özerklik tanınacak ve buralar kendi yetki alanlarına kavuşturacaktı.\n\n-Senato kaldırılarak yerine Bölgeler Meclisi kurulacaktı. Vs.\n\nYeni anayasanın yüzde 62 ile reddedilmesine bu yeni idari yapı teklifinin neden olduğu ileri sürülüyor. Mesela: 54 yaşındaki Rosemarie Williamson ve 85 yaşındaki annesi referandumda yeni anayasaya neden “hayır” dediğini Reuters'a şöyle açıkladı:\n\n-“En önemli çekincemiz; yerlilere kendi kaderini tayin hakkı tanıyan ‘çokulusluluk' ile ilgili maddeler…”\n\nŞili referandumu yankıları tartışılırken CHP lideri Kılıçdaroğlu bir fotoğraf çektirip sosyal medyada paylaştı:\n\nKılıçdaroğlu'nun Elazığ ziyareti öncesinde AKP il başkanlığı kentin bazı noktalarına afişler astı. Bunlardan biri de Kılıçdaroğlu'nun daha önce söz ettiği “Selahhattin Demirtaş'ın göğsüne şeref madalyası takacağım” pankartıydı.\n\nKılıçdaroğlu bu pankartın önünde fotoğraf çektirip sosyal medyada şunu yazdı:\n\n-“Sizinle bizim aramızda bir temel fark var. Biz vatanseveriz, siz ise oy için her bir şeyin mübah olduğunu düşünen fırsatçılar. Vatanseverler oy için ülkesinin insanını devletine küstürmez. Neyleyim o oyları? Batsın bu ayrımcılık! Batsın bu diliniz! Biz barışacağız. Vallahi de billahi de barışacağız! İnadına can cana, yan yana olacağız. Başaracağız biz bunu. Bize nasip olacak göreceksiniz. İnadına et ile tırnak olmaya devam edeceğiz. İnadına helalleşeceğiz. İnadına hep beraber, hep beraber.”\n\nMesele… Kılıçdaroğlu'nun buradaki tavrı veya haklılığı- haksızlığı değil, AKP kurnazlığının sandığa nasıl yansıyacağıdır?\n\nKılıçdaroğlu'nun ani kararla fotoğraf çektirmesi, AKP provokasyonunu başarılı kılmış mıdır kılmamış mıdır?\n\nŞili örneğini küçümsemeyiniz. Politik doğruculuk her daim iyi sonuç vermiyor, dikkatli olmak lazım.\n\nSoner Yalçın\n\nOdatv.com",
    "Microsoft'tan bu ülkede yaşayan Windows kullanıcılarına saat uyarısı geldi": "Microsoft, Windows 7'den Windows 11'e kadar istemci ve sunucu sürümlerini çalıştıran Şilili kullanıcılar için bir mesaj yayınladı. Yazılım devinin söylediğine göre, yaklaşan Yaz Saati Uygulaması (DST) nedeniyle müşteriler işletim sistemlerinin çeşitli bölümlerinde sorunlarla ve hatalarla karşılaşabilir. Neyse ki, bu bir Y2K (2000 yılı) hatası değil, bu nedenle Şili'deki Windows kullanıcılarını olağanüstü bir durum beklemiyor.\n\n9 Ağustos 2022'de Şili hükümeti, ülkenin resmi saatinin 4 Eylül yerine 10 Eylül'de 60 dakika ileri alınacağını duyurmuştu. Bu 6 günlük gecikme, uyarının nedeni olarak gösteriliyor.\n\nWindows çalıştıran bilgisayarlarda aşağıdaki sorunların görülebileceği bildiriliyor:\n\nWindows ve uygulamalarda gösterilen süre doğru olmayacak.\n\nMicrosoft Teams ve Microsoft Outlook gibi entegre işlevler için tarih ve saati kullanan uygulamalar ve bulut hizmetleri, toplantıların bildirimleri ve zamanlaması bozulabilir.\n\nZamanlanmış görevler gibi tarih ve saati kullanan otomasyon, beklenen zamanda çalışmayabilir.\n\nİşlemler, dosyalar ve günlüklerdeki zaman damgası 60 dakika kapalı olacaktır.\n\nKerberos gibi zamana bağlı protokollere dayanan işlemler, oturum açmaya veya kaynaklara erişmeye çalışırken kimlik doğrulama hatalarına neden olabilir.\n\nŞili dışındaki Windows cihazları ve uygulamaları, Şili'deki sunuculara veya cihazlara bağlanıyorsa veya başka bir yerden veya saat diliminden Şili'de gerçekleştirilen toplantıları planlıyor veya bu toplantılara katılıyorlarsa da etkilenebilir. Şili dışındaki Windows cihazları, cihazdaki yerel saatini değiştireceği için bu geçici çözümü kullanmamalıdır.\n\nYaz Saati Uygulaması değişikliğinin neden olduğu hatalardan ve diğer sorunlardan kaçınmak için Şili'deki müşterilerin yapması gerekenler ise şu şekilde belirtiliyor:\n\n4 Eylül 2022'de aşağıdakilerden birini yapıp 11 Eylül 2022'de geri alarak Şili'deki cihazlarda bu sorunu aşabilirsiniz.\n\n​Windows menüsünü açın, \"Tarih ve saat\" yazın ve Tarih ve saat ayarları'nı seçin. Tarih ve saat ayarları sayfasından, Yaz saati uygulamasını otomatik olarak ayarla öğesini Kapalı olarak değiştirin.\n\n​Denetim Masası > Saat ve Bölge > Tarih ve Saat > Saat dilimini değiştir seçeneğine gidin ve \"Saati Yaz Saati Uygulaması için otomatik olarak ayarla\" seçeneğinin işaretini kaldırın.\n\nMicrosoft, bu önerilerin yalnızca Şili'de yaşayan müşteriler için geçerli olduğunun altını çiziyor. Şirket, Şili'deki yeni Yaz Saati Uygulaması ayarlarını desteklemek için bir güncelleme yayınlamayı planlıyor, ancak bu tür güncellemeleri oluşturmak, test etmek ve göndermek için daha fazla zamana ihtiyacı var.",
    "*ŞİLİ'DE AĞUSTOS'TA TÜKETİCİ FİYATLARI AYLIK %1,2 (BEKLENTİ %1,0, ÖNCEKİ %1,4) [FNC-NEWS]": "",
    "Tonga'daki patlamadan çıkan su buharı Dünya'yı ısıtabilir": "Pasifik Okyanusu'nda yaklaşık 170 adadan oluşan Tonga'daki yanardağ patlamasının, dünyada sıcaklığı artırabileceği belirlendi.\n\nBu yılın başlarında, Pasifik Okyanusu'nda yaklaşık 170 adadan oluşan Tonga'nın başkenti Nuku'alofa'nın 65 kilometre kuzeyindeki Hunga Ha'apai Adası'nda bulunan yanardağ, büyük bir gürültüyle patlamıştı.\n\nPatlamanın ardından Tonga, Yeni Zelanda, ABD, Kanada, Şili ve Japonya için \"tsunami\" uyarısı verilmiş, tsunami Tonga'daki hemen hemen tüm adaları vurmuştu.\n\nYetkililer, yanardağdaki patlamaların geçen yıl 20 Aralık'taki faaliyetlerinden 7 kat daha şiddetli olduğunu belirtmişti.\n\nDünya'yı daha fazla ısıtabilir\n\nHakemli bilimsel dergi Science'ta yayınlanan araştırmaya göre şiddetli patlama sonucunda yayılan büyük miktardaki su buharı, küresel ısınmada aylar süren küçük bir artışa yol açabilir.\n\nBulgular, patlamanın ardından en az 55 milyon ton su buharının stratosfere gönderildiğini gösterdi.\n\nUzmanlar, bunun ozon tabakasının geçici olarak daha fazla incelmesine yol açtığını belirtiyor.\n\nSu buharı, karbondioksit gibi dünya yüzeyindeki ısıyı emiyor ve tekrar yayıyor. Yani büyük miktardaki su buharı, gaz dağılana kadar küresel ısınmayı birkaç yıl artırabilir.\n\nUzmanlar, ayrıca stratosferdeki su buharı miktarının artmasının ve kükürtdioksitin stratosfere geçmesinin bu tabakada soğumaya yol açabileceğini belirtti.",
    "Deportes Magallanes CD Cobreloa Calama maçı ne zaman, saat kaçta, hangi kanalda?": "Maçları Filtrele\n\n23.09.2022 | Deportes Magallanes - CD Cobreloa Calama 27.03.2022 | La Higuera - Santiago Wanderers 27.03.2022 | Cdsc Iberia - Club de Deportes Temuco SADP 27.03.2022 | General Velasquez - CD Santa Cruz 27.03.2022 | Provincial Ranco FC - Deportes Puerto Montt 27.03.2022 | San Antonio Unido - San Luis de Quillota 27.03.2022 | San Bernardo Unido - Deportes Magallanes 28.03.2022 | CD Cobreloa Calama - Deportes Iquique 28.03.2022 | Independiente de Cauquenes - CSD Rangers 28.03.2022 | Lautaro de Bui­n - Santiago Morning 28.03.2022 | CD Provincial Ovalle FC - Deportes Copiapo 28.03.2022 | Dep. Concepcion - Arturo Fernandez Vial 28.03.2022 | CD Trasandino de Los Andes - Union San Felipe 28.03.2022 | Rodelindo Roman FC - CD Melipilla 29.03.2022 | Deportes Limache - Deportes Recoleta 29.03.2022 | Real San Joaquin - AC Barnechea 29.03.2022 | Csd Colo-Colito - U. Concepcion 16.06.2022 | Audax Italiano - San Antonio Unido 18.06.2022 | Curico Unido - Santiago Wanderers 18.06.2022 | Deportes Magallanes - CD Everton Vina Del Mar 18.06.2022 | Santiago Morning - Deportes Union La Calera 18.06.2022 | Cobresal - AC Barnechea 18.06.2022 | Union San Felipe - CD Universidad Catolica 19.06.2022 | Nublense - Independiente de Cauquenes 19.06.2022 | U. Concepcion - La Serena 19.06.2022 | Colo Colo - Club de Deportes Temuco SADP 19.06.2022 | Deportes Puerto Montt - Huachipato 19.06.2022 | Deportes Limache - Antofagasta 19.06.2022 | CD Cobreloa Calama - Palestino 19.06.2022 | CD Melipilla - Coquimbo Unido 19.06.2022 | General Velasquez - U. Chile 20.06.2022 | Union Espanola - CD Provincial Ovalle FC 20.06.2022 | Arturo Fernandez Vial - O´higgins 24.06.2022 | Club de Deportes Temuco SADP - Colo Colo 25.06.2022 | San Antonio Unido - Audax Italiano 25.06.2022 | La Serena - U. Concepcion 25.06.2022 | CD Everton Vina Del Mar - Deportes Magallanes 25.06.2022 | AC Barnechea - Cobresal 25.06.2022 | Independiente de Cauquenes - Nublense 25.06.2022 | CD Provincial Ovalle FC - Union Espanola 26.06.2022 | CD Universidad Catolica - Union San Felipe 26.06.2022 | O´higgins - Arturo Fernandez Vial 26.06.2022 | Antofagasta - Deportes Limache 26.06.2022 | Santiago Wanderers - Curico Unido 26.06.2022 | Palestino - CD Cobreloa Calama 27.06.2022 | Deportes Union La Calera - Santiago Morning 27.06.2022 | Huachipato - Deportes Puerto Montt 27.06.2022 | Coquimbo Unido - CD Melipilla 27.06.2022 | U. Chile - General Velasquez 16.08.2022 | Santiago Morning - CD Cobreloa Calama 17.08.2022 | Audax Italiano - CD Universidad Catolica 17.08.2022 | U. Concepcion - Deportes Magallanes 18.08.2022 | Antofagasta - Curico Unido 18.08.2022 | Nublense - Colo Colo 18.08.2022 | O´higgins - Union Espanola 19.08.2022 | Huachipato - Coquimbo Unido 19.08.2022 | Cobresal - U. Chile 20.08.2022 | Deportes Magallanes - Dep. Concepcion 20.08.2022 | Deportes Magallanes - U. Concepcion 20.08.2022 | CD Cobreloa Calama - Santiago Morning 21.08.2022 | CD Universidad Catolica - Audax Italiano 21.08.2022 | Curico Unido - Antofagasta 22.08.2022 | Colo Colo - Nublense 22.08.2022 | Union Espanola - O´higgins 23.08.2022 | U. Chile - Cobresal 23.08.2022 | Coquimbo Unido - Huachipato 24.09.2022 | Antofagasta - Union Espanola 25.09.2022 | Huachipato - Nublense 25.09.2022 | U. Chile - CD Universidad Catolica 28.09.2022 | Union Espanola - Antofagasta 28.09.2022 | Nublense - Huachipato 29.09.2022 | CD Universidad Catolica - U. Chile 29.09.2022 | CD Cobreloa Calama - Deportes Magallanes",
    "Aynalı Pasaj... Kraliçenin ardından bir punk şarkısı": "Avusturya Lisesi’nden mezun olduğumuz yılın (1978) okul yıllığında benim bir punk (punkçı) olduğumdan söz eder sınıf arkadaşlarım. Sahiden de o sıralar kendimi punk olarak tanımlıyor, gün içinde saatlerce elime geçen punk plaklarını dinliyor, işçi sınıfına, işsizlere ve yoksullara, haliyle de sol politikaya duyulan bir sempatiden beslenen bu (rock) müzik hareketini dikkatle ve merakla takip ediyordum. Hareket o dönemde, bir, bilemedin iki yıl önce İngiltere’de doğmuş, 1978’de en yoğun kitleselliğine ulaşmıştı. Sonraki yıllarda edebiyattan sinemaya birçok sanat dalında punk ekolü ya da işte bu sanatların punk’ı oluşacaktı. Sık sık aşırı sağcı İngilizler’in oluşturduğu National Front (Milliyetçi Cephe) üyelerinin saldırı ve sabotajlarına uğrayan punk konserlerinde olduğumu hayal ederdim, akşamları başımı yastığa koyduğumda. Ama sonunda Taksim Meydanı’ndaki kiosk’tan, (evet, kiosktu, Avrupa kentlerindeki kiosklar gibiydi, dünya dergileri cephesine mandallarla tutturulurdu rengârenk ve bizde güçlü bir Avrupalılık duygusu uyandırırdı önünde durduğumuzda) evet, oradan, Taksim’den aldığım Melody Maker dergisinin yeni sayısıyla yetinirdim. Hâlâ dinliyorum o dönemin ve sonraki kuşakların punk gruplarını, hâlâ bir anlamda oradayım yani, o heyecanda… Bu yaşımda… Punk is not dead… Punk ölmedi…\n\nSex Pistols\n\nKraliçe II. Elizabeth’in öldüğünü duyduğumda ilk punk’ın krallarından Sex Pistols’ın God Save The Queen (Tanrı Kraliçeyi Korusun) şarkısını hatırladım. Çıktığında uzun bir süre BBC’nin sansürüne uğrayan ve birçok televizyon kanalı ve radyoda yayınlanmayan şarkı, şimdi sadece punk’ın değil, genel olarak rock’ın klasikleri arasında sayılıyor. (Bu arada şarkı yasaklanmadı ve grup kovuşturmaya uğramadı. Bunu da teslim edeyim.)\n\nŞarkının sözlerine ulaşmak için adını Google’e yazdığımda Billboard dergisinin bir listesine rastladım. Ölümünün hemen ardından kraliçe için yapılmış 7 şarkılık bir liste yayımlamış dergi. Liste şöyle:\n\n1, Beatles – Her Majesty (1969) 2, Sex Pistols – God Save The Queen (1977) 3, The Smiths – The Queen is Dead (1986) 4, The Stone Roses – Elizabeth My Dear (1989) 5, Pet Shop Boys – Dreaming of the Queen (1993) 6, Primal Scream – Insect Royalty (1998) 7, Madonna – Illuminati (2016)\n\nDiyeceğim şu ki, ben de Kraliçe’yi bir punk şarkısı ile uğurlamak istiyorum ve Sex Pistols’ın God Save The Queen şarkısının sözlerini Türkçe’ye çevirip buraya koyuyorum:\n\nTanrı kraliçeyi korusun\n\nFaşist rejimi\n\nSeni bir moron yaptılar\n\nPotansiyel bir hidrojen bombası\n\nTanrı kraliçeyi korusun\n\nO bir insan değildir\n\nVe burada gelecek yoktur\n\nVe İngiltere düş görüyor\n\nNe istediğin sana söylenmesin\n\nNeye ihtiyaç duyduğun sana söylenmesin\n\nBurada gelecek yok\n\nGelecek yok\n\nSenin için gelecek yok\n\nTanrı kraliçeyi korusun\n\nCiddi söylüyoruz dostum\n\nBiz kraliçemizi seviyoruz\n\nTanrı korusun\n\nTanrı kraliçeyi korusun\n\nÇünkü turist demek para demektir\n\nBizim figüranımız\n\nGöründüğü şey değildir\n\nOh, Tanrı tarihi korusun\n\nTanrı, sizin çılgın geçit törenlerinizi korusun\n\nOh, Efendi, Tanrı merhamet etsin\n\nBütün suçların bedeli ödenir\n\nOh, eğer bir gelecek yoksa\n\nGünah nasıl olabilir\n\nBiz çiçekleriz\n\nÇöp tenekesindeki\n\nBiz zehiriz\n\nSizin insan makinenizdeki\n\nBiz geleceğiz\n\nSizin geleceğiniz\n\nTanrı kraliçeyi korusun\n\nCiddi söylüyoruz dostum\n\nBiz kraliçemizi seviyoruz\n\nTanrı korusun\n\nTanrı kraliçeyi korusun\n\nCiddi söylüyoruz dostum\n\nBurada gelecek yok\n\nİngiltere’nin düşlerinde tanrı kraliçeyi korusun\n\nGelecek yok\n\nGelecek yok\n\nSizin için gelecek yok\n\nGelecek yok\n\nGelecek yok\n\nBenim için gelecek yok\n\nGelecek yok\n\nGelecek yok\n\nSizin için gelecek yok\n\nDijital cinsiyet uçurumu\n\nDijital devrimin teknolojisi oluşturulur ve buluşlar, icatlar yapılırken işin içinde çok sayıda kadın ve LGBTI biliminsanı olmuş olsa da, devrim endüstriye dönüşür dönüşmez erkeklerin, özellikle de hetero erkeklerin ezici hâkimiyetine geçti.\n\nBugün yoksul ülkelerde kadınların pahalı dijital ürünlere, bilgisayar ve akıllı telefonlara ulaşım ve erişimi mali sebeplerle çok zor oluyor. Kadınlar, ayrıca gelenekler sebebiyle yeri geldiğinde kendilerini özgürce ifade edebilecekleri ve başkalarıyla iletişim kurabilecekleri bu cihazlardan erkekler tarafından uzak tutuluyor ya da zaten okula gönderilmedikleri için, hasbelkader bu cihazlardan birine erişseler de kullanamıyorlar.\n\nZengin Batı ülkelerinde bu türden engeller minimumda olsa da, buralarda da başka sorunlar var, çünkü cihazların üretimi ve yazılımları çoğunlukla erkekler tarafından ve erkek egemen ideoloji uyarınca tasarlanıyor ve kadın-erkek arasında var olan dijital cinsiyet uçurumu (digital gender gap) yeniden üretiliyor.\n\nHer ne kadar dijital endüstride kadınlar ve LGBTI bireyler giderek örgütleniyor ve dijital cinsiyet uçurumu ile mücadele ediyorsa da, var olan durum, sistemin kılcal damarlarına kadar sirayet etmiş.\n\nMesela, kaç erkek ya da kadın bir akıllı telefon kullanıcısı, telefonunun sesli servislerini, (Siri ya da Goggle Assistant) açtığında ya da bir navigasyon uygulamasını çalıştırdığında bütün dünyada neden bir kadın sesinin cevap verdiğini düşünüyordur, buna kafa yoruyordur?\n\nBunun sebebi, bütün bu uygulamaların çoğunlukla erkekler tarafından üretilmesi. Erkekler, toplumdaki bir ideolojik klişeye bakarak her defasında bu servis ve uygulamalarda kadın sesi kullanıyor, çünkü kadınların isteneni, talep edileni, emredileni yapmaya eğilimli olduğunu kabul etmişler bir kere. Kadına yakıştırıyorlar her an kendisinden isteneni yapmaya hazır kişi rolünü.\n\nGeçenlerde bir bilim programında izledim, Danimarka’da bir yazılım şirketi, bu tür uygulamalar için cinsiyetsiz insan sesi (genderless voice) üretmiş. Sesli servis ve uygulamalar için bu sesi öneriyorlar.\n\nİdeolojik mücadele dikkat ister, ayrıntılara dikkat kesilmeyi yani.\n\nİkisi bugün, biri yarın ve bizim ülkemizde\n\n49 yıl önce bugün, 11 Eylül 1973’te, Şili’de seçimle iktidara gelen dünyanın ilk Marksist devlet başkanı Salvador Allende, Augusto Pinochet tarafından ABD hükümetince desteklenen bir darbe ile devrildi. Ardından diktatör Pinochet başkanlığında kurulan cunta yönetimi döneminde resmî rakamlara göre 3 bin Şilili öldürüldü, binlerce insan kaçırıldı, kaybedildi ve bir milyon Şilili sürgüne gitti.\n\nSalvador Allende\n\n21 yıl önce bugün Radikal İslamcı El Kaide örgütü üyesi teröristler, kaçırdıkları uçaklarla ABD’de binalara intihar saldırısı düzenledi ve yaklaşık 3 bin insanı öldürdü.\n\n42 yıl önce 12 Eylül’de (yarın), ülkemizde, dönemin Genelkurmay Başkanı Kenan Evren ve Kuvvet Komutanları yine ABD hükümetinin destek verdiği bir askeri darbe ile yönetime el koydu. Askeri cunta döneminde resmî rakamlara göre 650 bin kişi gözaltına alındı, 230 bin kişi askerî mahkemelerce yargılandı, cezaevlerinde işkence sonucu 171 kişi olmak üzere, yaklaşık 300 kişi hayatını kaybetti, 48 kişi idam edildi.\n\nHaftanın şarkısı\n\nVictor Jara\n\nVictor Jara’dan Manifiesto…",
    "Bakan Çavuşoğlu’ndan ikili temaslar": "",
    "Şili'de buzul kütlesinin kopma anları kameraya yansıdı": "YASAL UYARI: Yayınlanan yazılı haber, fotoğraf ve videonun tüm hakları İlke Haber Ajansı Basın Yayın San. Tic. A.Ş.'ye aittir. Hiçbir surette haber, fotoğraf ve videonun tamamı veya bir kısmı yazılı sözleşme yapılmadan veya abone olmadan kullanılamaz.",
    "Allende'nin AK 47'si": "Allende'nin AK 47'si\n\nİslam coğrafyalarında yeşil kuşak projesini hayata geçirmeye çalışan ABD, Latin Amerika’da, bu Katolik&Hispanik dünyada, karşı devrimci paramiliter güçler ve askeri darbelerle işbaşı yapacaktı.\n\n-\n\nA\n\n+\n\nAllende, faşist darbeye direnirken şöyle demişti: “Bu koşullarda, sözlerim sadece işçilere: Teslim olmayacağım…”\n\nSerhat Halis\n\n11 Eylül’ü pek çok insan 2001 yılında gerçekleşen İkiz Kuleler’e yönelik saldırının yıldönümü olarak hatırlıyor. Bilindiği üzere saldırıyı “El Kaide” isimli İslamcı örgüt gerçekleştirmişti.\n\n\n\n11 Eylül tarihi, pek çok başka insana ise 1973 yılında Şili'de gerçekleşen ve Salvador Allende'nin ölümüyle sonuçlanan faşist darbeyi hatırlatır.\n\nBirbirinden bağımsız gibi görünen bu iki ayrı “11 Eylül” vakası, aslında pek çok bağlamda ilişiktir.\n\n\n\nİslamcı terör; emperyalist bumerang\n\n\n\nEl Kaide, esas gelişimini Afganistan’da Taliban şemsiyesi altında tamamladı. Taliban ise ABD’nin Afganistan’da 1978 yılında iktidara gelen sosyalist hükümete karşı organize ettiği bir yapılanmaydı.\n\n\n\nÖzcesi, ABD’nin Afganistan’daki sosyalist hükümete karşı İslamcı grupları silahlandırması, zamanın ileriki bir aşamasında, bir bumerang gibi dönüp kendisini vurmasıyla sonlandı.\n\n\n\nABD, özellikle ikinci paylaşım savaşı sonrasında, dünya halklarının umudu olarak yeşeren Sovyetlere ve Marksist fikirlere karşı amansız bir saldırı içine girdi. Bu saldırının “başyapıtlarından” biri de, İslam ülkelerinde, “kızıl yayılmaya” karşı duracak bir “yeşil kuşak” oluşturmaktı. İşte Taliban bu yeşil kuşak projesinin önemli bir ayağıydı.\n\n\n\nFaşist cunta; emperyalist darbe\n\n\n\n1959 yılında gerçekleşen Küba Devrimi ve devrime öncülük eden Fidel Castro, Che Guevara, Camilo Cienfuegos gibi karizmatik liderler; başta öğrenciler olmak üzere, tüm dünyada büyük heyecan yaratmıştı. Vietnam direnişi ve Ho Chi Minh rüzgarı, Pasifik ve Atlantik’i aşarak her iki yandan karşı kıyılara ulaşmıştı.\n\n\n\nKapitalizm, işçi ve öğrenci direnişleriyle içeriden zorlanırken, henüz sosyalist muhtevada olan ulusal kurtuluş mücadeleleriyle de dışarıdan kuşatılmaktaydı.\n\n\n\nUstaların metaforuyla söyleyecek olursak dünyada bir hayalet dolaşmaktaydı. Latin Amerika’da bu hayalet sert esen devrimci bir rüzgâra dönecekti. O yıllarda gerilla mücadelesi ve ivme kazanan öğrenci hareketleri, Latin Amerika’da cihanın diğer kara parçalarına nazaran daha şiddetli bir sıçrama gösteriyordu.\n\n\n\nABD ve bir bütün olarak emperyalist dünya bu devrimci dalgayı dindirmek için her türlü yola başvurdu. Bu uğurda silahlar dağıtılacak, filmler çekilecek, akademilere ısmarlama makaleler yazdırılacaktı.\n\n\n\nİslam coğrafyalarında yeşil kuşak projesini hayata geçirmeye çalışan ABD, Latin Amerika’da, bu Katolik&Hispanik dünyada, karşı devrimci paramiliter güçler ve askeri darbelerle işbaşı yapacaktı. Nitekim Latin Amerika yakın tarihi, ABD’nin organize ettiği askeri darbelerin derin izlerini taşır.\n\n\n\nSantiago’nun 11 Eylül’ü\n\n\n\nKuşkusuz bu izlerden biri, başka bir 11 Eylül faciası olarak biliniyor. 11 Eylül 1973 günü, Şili’de yeryüzünün seçimle iktidara gelmiş ilk Marksist yönetimine karşı kanlı bir plan hayata geçti.\n\n\n\nABD destekli ordu birlikleri başlarında Pinochet olmak kaydıyla, 11 Eylül sabahı zırhlı birliklerle içinde başkan Salvador Allende’nin olduğu devlet sarayını kuşattı.\n\n\n\nAllende elinde yakın dostu Fidel Castro’nun kendisine hediye ettiği Sovyet yapımı AK 47 silahıyla sarayın koridorlarında direnişe geçerken görüntülenecek, bu anları gösteren fotoğraflar Marksist dünyanın belleğine kazınacaktı.\n\n\n\nPinochet ve ordunun ihanetine uğrayan Allen’de, darbe esnasında La Moneda’dan yaptığı konuşmayla halka seslenecekti. O sabah Santiago’daki evlerinde radyolarını açan Şilililer hışıltılı yayından Allende’nin metalik sesiyle karşılaştılar: “Bu koşullarda, sözlerim sadece işçilere: Teslim olmayacağım…”\n\n\n\nKonuşmanın ardından kendisine teslim olması için verilen 15 dakikalık süre henüz dolmadan hava kuvvetlerine bağlı uçaklar, devlet sarayı La Modena’yı bombalayacaktı. Dakikalar sonra devlet sarayı düştü ve Allende’nin Castro’nun hediyesi olan tabancayla intihar ettiği söylendi.\n\nTam da bu noktada, Şili’nin taze devlet başkanı Gabriel Boric’in “yeni Allende” olarak lanse edildiğini hatırlamakta fayda var.\n\n\n\nMarksist bir çizgide olan Allende ile pembe dalga solun yeni figürü Boric arasında nasıl bir ortaklık kurulabilir belirsiz. Ancak Küba’yı ve Castro’yu kötü bir diktatörlük olarak gören Boric ile Castro’nun yakın dostu ve Küba’nın candan müttefiki Allende arasında keskin bir ideolojik karşıtlık olduğu açık.\n\n\n\n11 Eylül’den 11 Eylül'e\n\n\n\nEvet, bugün Şili'deki Marksist iktidarın kanlı bir darbeyle yıkılmasının ve başkan Allende’nin yaşamını yitirmesinin 49’uncu; ABD’deki İkiz Kuleler’e düzenlenen uçaklı saldırıların ise 21. yıldönümü.\n\n\n\nHer iki 11 Eylül faciası da ABD’nin emperyalist politikalarının farklı düzey ve konseptlerde açığa çıkan sonuçları.",
    "Escondida grevi bakır fiyatlarını desteklerken altın sakin seyretti Yazar Investing.com": "© Reuters\n\nEUR/USD +0,04% Portföy'e Ekle/Kaldır XAU/USD -1,28% Portföy'e Ekle/Kaldır Gold -1,50% Portföy'e Ekle/Kaldır Copper -1,49% Portföy'e Ekle/Kaldır BHP -2,86% Portföy'e Ekle/Kaldır DXY +0,82% Portföy'e Ekle/Kaldır\n\nYazar – Ambar Warrick\n\nAltın fiyatları, yatırımcıların Fed’den gelen daha şahin yorumları sindirmesiyle Cuma günü haftanın en düşük seviyeleri üzerinde işlem görürken bakır, Şili'nin Escondida madenindeki grevden kaynaklı arz endişeleriyle hafta bazında büyük bir kazanç elde etti.\n\n, dünyanın en büyük bakır madeni olan Şili Escondida'daki sendikalı işçilerin güvenlik endişeleri nedeniyle greve gitme kararı almasının ardından Perşembe günü yaklaşık %4 yükseldi. Bu artışlar, bakırın haftalık %4'ün üzerinde bir kazanç elde etmesini sağladı.\n\nÇoğunluk hissesi Avustralyalı madenci BHP Group'a ( ) ait olan maden, dünyanın en büyük bakır kaynaklarından biri. Madendeki işçiler önümüzdeki hafta kısmi iş bırakma eylemlerine başlayacaklarını, ardından da Eylül ayında tamamen kapanacaklarını açıkladı.\n\n2017 yılında madende yaşanan 44 günlük grev, küresel bakır arzını ciddi şekilde daraltmış ve fiyatların hızla yükselmesine neden olmuştu.\n\nBakır vadeli işlemleri Cuma günü yatay seyretti. Kırmızı metalin fiyatları, dünyanın en büyük bakır ithalatçısı olan Çin'deki talebin yavaşlayacağı endişesiyle bu yıl ciddi bir düşüş yaşadı.\n\nBu hafta başındaki veriler, bakır ithalatı sabit kalmasına rağmen Çin'in Ağustos ayında düştüğünü gösterdi. Ancak yatırımcılar, ekonomik büyüme yavaşladıkça talepte de nihai bir yavaşlama olmasından korkuyor.\n\nAltın fiyatları Cuma günü sakin seyretse de Fed'in şahin yorumları üzerine bu hafta elde ettiği getirileri kaybetti.\n\n%0,1 artışla 1.710,25 dolara yükselirken 1.721,15 dolara çıktı. Her iki enstrüman da haftalık bazda yaklaşık %0,1 değer kaybederek üst üste dördüncü haftada da kayıp yaşadı.\n\nFed Başkanı Jerome Cato Enstitüsünün yıllık konferansında yaptığı konuşmada merkez bankasının şahin duruşunu yinelemesinin ardından Perşembe günü külçe fiyatları düştü. Powell, Fed'in %2 hedefine ulaşana kadar politikayı agresif bir şekilde sıkılaştırmaya devam edeceği sözünü verdi.\n\nYorumları, beklenenden daha büyük bir faiz artışı yapmasının ardından 'dan kaynaklı bir baskıya rağmen 'ı 20 yılın en yüksek seviyelerine yakın tuttu.\n\nPowell'ın yorumları, yatırımcıların Fed'in bu ay gideceği yönündeki beklentilerini de artırdı. Piyasalar şu an bu boyutta bir faiz artırımını ihtimal ile fiyatlıyor.\n\nFed'in şahinleşeceği korkusuyla altın fiyatları bu hafta 2022'nin en düşük seviyelerine yaklaşırken yükselen dolar ve getiriler, sarı metalin parlaklığını azalttı. Fed faiz artırımına devam ettiği sürece bu baskının sürmesi bekleniyor.",
    "BirGün Pazar'da bu hafta: Eğitim Krizi": "BirGün Pazar'da bu hafta: Eğitim Krizi\n\nDopdolu BirGün Pazar, 'Eğitim Krizi' dosyasıyla yarın gazeteniz ile birlikte bayilerde. Gezi tutuklusu Can Atalay, “Aladağ, bir yürek yangını” başlıklı yazısıyla Aladağ’daki Süleymancıların yurdundaki yangın davasını, eğitim sistemindeki çarpıklığı ve yoksulluğu ele aldı.\n\n-\n\nA\n\n+\n\nBirGün Pazar bu hafta Eğitim Krizi dosyasıyla bayilerinizde. BirGün Pazar ekinin 809’uncu sayısına katkı verenler arasında Barış Uluocak, Hacer Foggo, Cihan Uzunçarşılı Baysal, Fevziye Sayılan, Dilek Topçu ve Nejla Doğan bulunuyor. Gezi Davası tutuklusu Can Atalay “Aladağ, bir yürek yangını” başlıklı yazısıyla Aladağ’daki Süleymancıların yurdundaki yangın davasını, eğitim sistemindeki çarpıklığı ve yoksulluğu ele aldı. Dışarıdan İçeriye Mektuplar köşesinin bu haftaki konuğu Ayşen Şahin oldu ve “Hoşça kal Calimeroluk” başlıklı yazısıyla Gezi Tutuklularına selam gönderdi. Ayrıca Güray Öz ve Serhat Halis 11 Eylül Darbesi’nin yıldönümünde Şili’yi ve Allende’yi anlattı.\n\n‘Nasıl Bir Eğitim Nasıl Bir Okul’ atölyesi çerçevesinde Prof. Dr. Fevziye Sayılan, Eğitimci Nejla Doğan, Öğretmen Dilek Topçu ve SOL Genç Üyesi, üniversite öğrencisi Yağmur Milena Sarpkaya eğitim konusunda ülkede yaşanan güncel sorunları tartıştı.\n\nGezi Davası Tutuklusu Can Atalay “Aladağ, bir yürek yangını” başlıklı yazısıyla Aladağ’daki Süleymancıların yurdundaki yangın davasını, eğitim sistemindeki çarpıklığı ve yoksulluğu ele aldı.\n\nBarış Uluocak “Eylülün gölgesinde bir yazdı” başlıklı yazısıyla eğitim sisteminde öğretmenlerin yaşadığı problemleri anlattı.\n\nHacer Foggo, “Çocuk çalıştığında çocukluk çalınır, yoksulluk sürer” başlıklı yazısıyla çocuk yoksulluğunu anlattı.\n\nCihan Uzunçarşılı Baysal “Anti-konut iktidarından “yaşamaya elverişli barınma hakkı” beklemek!” başlıklı yazısıyla öğrenciler için gittikçe derinleşen barınma hakkı sorununa dikkat çekti.\n\nCan Kartoğlu “Siz işçilere alacaklarını verin, işçiler de size fabrikayı” başlığıyla 1992 META Direnişi’ni anlattı.\n\nİlkay Öz, gıda krizini ele aldığı mini yazı dizisinin ilkinde “Küresel Gıda Krizi”ni anlattı.\n\nDışarıdan İçeriye Mektuplar köşesinin bu haftaki konuğu Ayşen Şahin oldu ve “Hoşça kal Calimeroluk” başlıklı yazısıyla Gezi Tutuklularına selam gönderdi.\n\nOğuz Oyan “Toplumsal hizmet üretimi yeterli mi?” yazısıyla devletin üretimini ve kısıtlılığını ele aldı.\n\nGüray Öz “Şili’de her şey yeniden...” yazısıyla 11 Eylül’ün yıldönümünde Allende’nin Şili’sini anlattı.\n\nSerhat Halis “Allende'nin AK 47'si” yazısı ile Şili’nin 11 Eylül’ünden Amerikan’ın 11 Eylül’üne köprü kurdu.\n\nMurat Tırpan “Helalleşme ve hesaplaşma” yazısıyla Özcan Alper’in Aşıklar Bayramı filmini ele aldı.\n\nMeriç Kırmızı “Ayvalık soylulaşıyor!” yazısıyla Ayvalık’ta kaygılandırıcı hale gelen yapılaşma sorununa değindi.\n\nİbrahim Karaoğlu “Renklerle ışıtıyor İstanbul’un ruhunu” yazısıyla usta sanatçı Devrim Erbil’i anlattı.",
    "'Kimlikle seyahat edilebilen ülkeler' listesi genişliyor": "Aktif dış politika, yürütülen girişimci, insani diplomasi ve ülkelerle geliştirilen ikili ilişkiler..\n\nTürkiye'nin etkin diplomatik adımları Türk vatandaşlarına seyahat için yeni kapılar açıyor.\n\nCumhurbaşkanı Erdoğan, Balkan turunda kimlikle gidilebilen ülkelere Bosna-Hersek ve Sırbistan'ın eklendiğini açıklamıştı. Böylece kimlikle gidilen ülkelerin sayısı 7'ye çıktı.\n\nTürk vatandaşları güvenli çipli kimlikleriyle vize ve pasaporta gerek kalmadan bu ülkelere seyahat edebiliyor. Peki o devletler hangileri?\n\nKimlikle gidilen ülkeler arasında Türkiye'ye yakın coğrafyadaki devletler bulunuyor.\n\nKuzey Kıbrıs Türk Cumhuriyeti ile Azerbaycan bu ülkelerin başında geliyor. Bunun yanı sıra Gürcistan, Ukrayna, Moldova, Bosna-Hersek ve Sırbistan'a da Türkiye Cumhuriyeti Kimlik kartı ile giriş yapılıyor.\n\nGüney Amerika'ya vizesiz seyahat\n\nAnkara'nın Güney Amerika ülkeleri ile iyi ilişkileri bulunuyor. Birçok ülke Türkiye'den vize talep etmiyor.\n\nBu devletler arasında Arjantin, Brezilya, Bolivya, Uruguay, Venezuela ve Şili de yer alıyor.",
    "Arjantin Hakkında Her Şey; Arjantin Bayrağının Anlamı, Arjantin Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?": "Arjantin Hakkında Her Şey; Arjantin Bayrağının Anlamı, Arjantin Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?\n\nGüney Amerika'nın en büyük ikinci ülkesi olan Arjantin Cumhuriyeti, Şili ve Brezilya ile sınır komşusudur. Yaklaşık 300 yıl boyunca İspanya'nın sömürgesi olan Arjantin, 9 Temmuz 1816 tarihinde bağımsızlığını ilan etti. Son verilere göre ülkenin nüfusu 46 milyon 155 bindir. Nüfusun %40'ı tarım ve hayvancılıkla geçimini sağlar.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nGüneydeki topraklar tarıma daha elverişlidir. Arjantin'de en çok yetiştirilen tarım ürünleri şeker pancarı, soya, mısır ve buğdaydır. Ülkede maden ihracatından vergi alınmaması, madenciliğin gelişmesini sağlamıştır. Ülkede son yıllarda yaz turizmi ve otomotiv sektörü de gelişmiştir.\n\nArjantin Hakkında Her Şey\n\nEn büyük şehirleri - San Miguel de Tucuman, Bahia Bianca, Mendoza, Cordoba, San Antonio de Aroco\n\nResmi Dili - İspanyolca\n\nKonuşulan Diller - Guaranice ve Portekizce\n\nÇıkarılan madenler - Altın ve bakır\n\nArjantin Dansları - Tango, Murga, Zamba\n\nArjantinli yazar - Julio Cortazar, Jorge Luis Borges, Jose Hernandez, Ernesto Sabato, Juan Gelman\n\nArjantinli yönetmenler - Carlos Sorin, Juan Jose Jusid, Fernando E. Solanas, Gaspar Noe, Simon Feldman\n\nArjantinli Futbolcular - Lionel Messi, Angel Di Maria, Nicolas Otamendi, Lucas Martines Quarta\n\nArjantin Bayrağının Anlamı\n\nArjantin 1812 yılından bu yana aynı bayrağı kullanmaktadır. Ülkenin resmi bayrağı mavi ve beyaz şeritlerden oluşur. Mavi, umudu ve bağımsızlık için verilen mücadeleyi; beyaz ise barışı ve özgürlüğü simgeler.\n\nArjantin bayrağının ortasında güneş yer alır. Güneş üretmek, paylaşmak ve yardımlaşmak gibi insani erdemleri temsil eder. Ülkenin alternatif bayrağında güneş yer almasa da tüm resmi toplantılarda ve ulusal seremonilerde güneşin bulunduğu bayrak kullanılmaktadır.\n\nArjantin'in Başkenti Neresidir?\n\nArjantin Cumhuriyeti'nin başkenti Buenos Aires'tir. Buenos Aires kelimesinin Türkçe karşılığı sıcak ve güzel havalardır. Başkentte yılın dokuz ayı yaz yaşandığı için şehre bu isim verilmiştir.\n\nBuenos Aires'te toplam nüfusun yaklaşık %25'i yaşamaktadır. Bunun en büyük nedeni şehirde istihdam oranının çok yüksek olmasıdır. Onlarca heykelin ve anıtın bulunduğu Plaza de San Martin, Buenos Aires'in en çok ziyaret edilen parklarından biridir.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nEfsane futbolculardan biri olan Maradona Buenos Aires doğumludur. Bu nedenle 2005 yılından sonra Buenos Aires Stadyumunun adı Estadio Diego Armando Maradona olarak değiştirilmiştir.\n\nŞehirdeki Müzeler\n\n1- Buenos ve Latin Amerika Sanat Müzesi\n\n2- Bellas Artes Ulusal Müzesi\n\n3- La Plata Müzesi\n\nBunun dışında Recoleta Mezarlığı ve Teatra Colon adlı opera binası da Buenos Aires'te yer alıyor.\n\nArjantin İle Türkiye Arasındaki Saat Farkı Ne Kadar?\n\nTürkiye, Arjantin'den 6 saat ileridedir. Örneğin Arjantin'de gece 01.30'ken Türkiye'de sabah 7.30'tur.\n\nArjantin'in Para Birimi Nedir?\n\nArjantin'in para birimi Peso'dur. Peso'nun uluslararası piyasalardaki kısaltması ARS şeklinde yazılır. 1 Arjantin pesosu 0, 13 Türk lirasına eşittir.\n\nArjantin İle İlgili Filmler\n\n1- Arjantin - 100 Kilometre\n\n2- Muerte en Buenos Aires - Buesnos Aires'teki Katil\n\n3- Arjantin Öyküleri\n\nHaber devam ediyor\n\nHaber devam ediyor\n\n4- Argentina Latente - Uykudaki Arjantin\n\n5- Down Argentina Way - Arjantin Yolu\n\nArjantin İle İlgili Kitaplar\n\n1- Selçuk Baran - Arjantin Tangoları\n\n2- Tuğrul Türkkan - Arjantin Rüyası\n\n3- Jemas Petras - Küreselleşme Kıskacında Arjantin\n\n4- Gaby Weber - Arjantin, Şili, Bolivya, Uruguay",
    "Dünyanın en yaşlı ağacı: 5 bin 484 yaşında!": "Türkiye Gazetesi\n\n41 yaşındaki iklim bilimci Jonathan Barichivich, bitki bilimci arkadaşı Antonio Lara’nın yardımıyla, halkalarından yola çıkarak ve bilgisayar modellemeleriyle ağacın tahminen 5 bin 484 yaşında olduğunu belirledi.\n\nGövdesi 4 metre çapında, uzunluğu 30 metre olan dev ağacı daha çocukluğundan beri bildiğini belirten Barichivich, onu “Yeşil bir şelale gibiydi” sözleriyle tanımladı.\n\nAğaç, dünyanın en yaşlı ağacı kabul edilen ABD’nin California eyaletindeki Methuselah isimli ağaçtan en az 600 sene daha yaşlı. Methuselah 4 bin 853 yaşında.\n\nKoca bir asır yaşadı... Japonya'nın en yaşlı erkeği hayatını kaybetti 112 yaşında olduğu bilinen ve literatüre Japonya'nın en yaşlı erkeği olarak geçen Mikizo Ueda, hayatını kaybetti.\n\nDünyanın en yaşlı insanı Kane Tanaka hayatını kaybetti Dünyanın en yaşlı insanı olarak bilinen Japonya vatandaşı Kane Tanaka, 119 yaşında hayatını kaybetti. Tanaka, geçen yıl kendisi için düzenlenen sürpriz doğum günü partisinde 120 yaşına dek sağlıklı kalmayı hedeflediğini belirtmişti.",
    "Pasifik Okyanusu'nda yeni bir ada doğdu": "NASA, Pasifik Okyanusu’nda daha önce denk gelinmemiş bir ada keşfetti.\n\nGeçtiğimiz ocak ayında, Pasifik Okyanusu'nda yaklaşık 170 adadan oluşan Tonga'nın başkenti Nuku'alofa'nın 65 kilometre kuzeyindeki Hunga Ha'apai Adası'nda bulunan yanardağ, aktif hale gelerek kül, buhar ve gaz püskürtmeye başlamıştı.\n\nPatlamanın ardından Tonga, Yeni Zelanda, ABD, Kanada, Şili ve Japonya için \"tsunami\" uyarısı verilmiş, tsunami Tonga'daki hemen hemen tüm adaları vurmuştu.\n\nYetkililer, yanardağdaki patlamaların geçen yıl 20 Aralık'taki faaliyetlerinden 7 kat daha şiddetli olduğunu belirtmişti.\n\nPasifik'te yeni ada oluştu\n\nNASA, Pasifik Okyanusu’nda daha önce denk gelinmemiş bir ada keşfetti. Yeni ortaya çıkan ada, Tonga’daki yanardağ patlamalarından dolayı meydana geldi.\n\nNASA’nın söylediğine göre 10 Eylül’de başlayan lav fışkırması ve kül püskürtmelerinden 11 saat sonra bu ada gözle görülebilir hâle geldi.\n\nTonga Jeoloji Hizmetleri, adanın deniz seviyesinden yaklaşık 10 metre yükseklikte ve 4 bin metrekare genişliğinde olduğunu açıkladı..\n\nOlayın gerçekleşmesinden 6 gün geçmesinin ardından adanın genişliği 24 bin metrekare büyüklüğe ulaştı.\n\nÖmrü kısa olacak\n\nNASA’ya göre, adanın büyük bir kısmı volkanik tepkimelerden oluştuğu için yakın bir zamanda aşınma ve çevresel etkenlerle yok olacak.",
    "Vahdettin’den LGBT’ye": "Tarkan'ın İzmir konserindeki kalabalığa bakıp “Erdoğan gidici” diyenleri eleştirdim. Kimi cahiller yine demediğini bırakmadı! Muhatabım onlar değil…\n\nUzun giriş ile konuyu bambaşka yere getireceğim:\n\nABD'de “sol” parti hükümette.\n\nAlmanya'da “sol” koalisyon hükümette.\n\nFransa “sol” koalisyon hükümette.\n\nAvusturya'da “sol” koalisyon hükümette.\n\nPortekiz “sol” parti hükümette.\n\nAvustralya'da “sol” parti hükümette.\n\nBelçika'da “sol” koalisyon hükümette.\n\nDanimarka'da “sol” koalisyon hükümette.\n\nFinlandiya'da “sol” koalisyon hükümette.\n\nİsveç'te “sol” koalisyon hükümette.\n\nİsviçre'de “sol” koalisyon hükümette.\n\nNorveç'te “sol” koalisyon hükümette.\n\nYeni Zelanda, İzlanda, Arnavutluk, Lübnan, Lüksemburg, Malta, Slovenya, Nikaragua, Sırbistan, Bolivya, Makedonya, Kuzey Kore, Estonya, Kosta Rika, Kongo, Nepal gibi çok ülkede “sol” partiler iktidarda. Listeyi uzatabiliriz…\n\nSol'u tırnak içinde verdim; bir ülkenin solu, diğer ülkenin soluna benzemiyor! Ki bazılarının sol oldukları bile şüpheli…\n\nÇok ülkede “sol” iktidarda ise neden dünyada sol rüzgâr esmiyor? Sadece Latin Amerika'da bir esinti var. Ama orada da Şili şoku yaşandı! Oysa her şey ne güzel başlamıştı:\n\nKomünist Parti'den Sosyalist Parti'ye Yeşiller'den Radikallere geniş cepheli sol blok yüzde 60'a yakın oy aldı ve 21 Kasım 2021'de hükümeti kurdu. Ve, 35 yaşındaki Gabriel Boric cumhurbaşkanı oldu.\n\nMutluluk bir yıl sürmedi: Hükümetin hazırladığı ilerici yeni anayasa taslağı 4 Eylül 2022 günü yapılan referandumla reddedildi. Yüzde 62'lik seçmen “hayır” dedi… Böylece, 1980 tarihli faşist Pinochet anayasası yürürlükte kaldı. Niye peki? Dokuz ay sonra seçmen tavrı neden değişti?\n\nŞili halkının en yoksul yüzde 20'si, anayasaya yüzde 75,1 oranında “hayır” oyu verdi.\n\nSonraki yoksul yüzde 20'de bu oran yüzde 71,3 ve ortadaki yoksul oylarda oran yüzde 65.2 oldu. Yoksulların katılım oranı yüzde 90'a yakındı!\n\nYoksullar kendine, “parasız sağlık ve eğitim hakkı tanıyan, dereleri, havayı ve ormanları koruyan, yeraltı kaynakları üzerinde hükümranlık sağlayan, demokrasiyi genişleten, hukuku tarafsızlaştıran, cinsiyet eşitliği sağlayan, çocukları, hayvanları gözeten” ilerici anayasaya neden “hayır” dedi?\n\nÜlkenin en zengin yüzde 20'si bile yüzde 60,5 oyla “hayır” demesine rağmen, yoksulların bu tavrı inanılmazdı. (Yoksulların yüzde 25'i, zenginlerin yüzde 40'ı yeni anayasayı destekledi.)\n\nEvet, sandıktan niye bu sonuç çıktı? Denildi ki:\n\n– Kültür savaşları, sınıf mücadelesine baskın çıktı!\n\n-Neoliberalizm özellikle yoksul halk sınıflarındaki tutucu değerleri besledi!\n\nBiliyorsunuz ki; Şili, 1973 askeri darbesiyle neoliberalizmin laboratuvarı oldu. Rejimin buradaki “yeni elbisesi” (1980 yılında Türkiye gibi) dünyaya giydirildi.\n\nGelelim ne demek istediğime:\n\nİktidar, Osmanlı ve Vahdettin'i gündemden düşürmüyor.\n\nİktidar, LGBT'yi gündeme getirmek için mitingler organize ediyor.\n\nİşte… Şili referandum sonucunu bu açıyla değerlendirin. AKP de yoksulları kültür savaşıyla yanına almak istiyor. Hemen her gün din merkezli tartışmalar yaptırmalarının sebebi bu. Yoksula yoksulluğunun sebebini böyle anlatıyorlar!\n\nKi: Neoliberalizme yenik düşen “sol” partilerin geniş kitleler için umut olamamasının sebebi de bu!\n\nAşırı sağ, neoliberal yüzünü saklayıp “kültür savaşıyla” yoksulları kandırıyor.\n\nSoner Yalçın\n\nOdatv.com",
    "Doğa Koleji, Dünya Liseler Basketbol Şampiyonası yarı finalinde Türkiye'yi temsil ediyor": "Dünya Liseler Basketbol Şampiyonası'nda yarı finali garantileyen Doğa Koleji genç erkek takımı, bugün oynayacağı maçta Türkiye için mücadelesine devam edecek.\n\nDoğa Koleji'nden yapılan açıklamaya göre, yarı final maçı, bugün Türkiye saati ile 14.00'te oynanacak ve ISF'nin YouTube kanalından canlı olarak izlenebilecek.\n\nAkademik başarılarının yanı sıra sanatsal ve sportif başarılarıyla da adından söz ettiren Doğa Koleji, Dünya Liseler Basketbol Şampiyonası'na bu yıl da damgasını vurmaya devam ediyor.\n\nGenç kız ve genç erkek kategorilerinde mücadele eden Doğa Koleji genç kız ve genç erkek takımları, Türkiye şampiyonluğunun ardından Dünya Şampiyonluğu için Sırbistan'ın Belgrad şehrinde Türk bayrağını dalgalandırmak için mücadele ediyor.\n\nGrup maçlarının ilk gününde erkeklerde Tayvan'ı 76-42'lik skorla mağlup eden Doğa Koleji, kızlarda Nijerya'ya 49-39'luk skorla yenildi. Şampiyonanın ikinci gününde Doğa Koleji erkek takımı 64-45'lik skorla Macaristan mücadelesini kazanırken, kız takımı ise 63-23'lük skorla Şili'yi mağlup etti.\n\nÇeyrek final öncesi son maçta erkekler Nijerya'yı 83-52'lik skorla yenerken, kızlar 64-59'luk skorla Bulgaristan maçını kazandı. Grup maçlarındaki başarılarıyla Doğa Koleji, çeyrek finale adını yazdırmayı başardı.\n\nÇeyrek finalde rakibi Yunanistan'ı 89-47'lik skorla yenen Doğa Koleji erkek takımı, namağlup yarı finale yükseldi. Genç kız takımı ise rakibi Slovenya'ya 44-32'lik skorla mağlup olurken, klasman maçlarıyla şampiyonaya devam edecek.\n\n\"Ülkemize şampiyonluğu getirmeyi hedefliyoruz\"\n\nAçıklamada takımların ortak değerlendirmesine yer verildi. Türkiye'yi dünyada temsil etmenin mutluluğu ve gururunu yaşadıklarını aktaran Doğa Koleji takımları, \"Sonuna kadar mücadelemizden ödün vermeyerek ülkemize şampiyonluğu getirmeyi hedefliyoruz. Bizi destekleyen ve başarımızda emeği olan ailelerimize, spor koordinatörlüğümüze, öğretmenlerimize ve tüm Doğa ailesine teşekkür ediyoruz.\" ifadelerini kullandı.\n\nDoğa Koleji Genel Müdürü Enis Eryaman da Doğa Koleji'nin çeşitli takım sporlarında 6 dünya şampiyonluğu, 49 Türkiye şampiyonluğu olduğunu belirterek, \"Hem kız hem erkek takımı olarak dünya şampiyonasına 5 defa giden, ilk 8 ve ilk 4'e kalarak madalya alan tek okuluz. Öğrencilerimizi dünyada ülkemizi en iyi şekilde temsil ettiği ve yarı finale adını yazdırdıkları için tebrik ediyor, bu başarıda emeği geçen öğretmenlerimize, antrenörlerimize, idarecilerimize ve onların bu başarılarına çok büyük katkısı ve desteği olan spor koordinatörlüğümüze teşekkür ediyoruz.\" değerlendirmesinde bulundu.",
    "Nehirde, antibiyotik üretilebilecek iki bakteri bulundu": "Şili’deki bilim insanları, antibiyotik üretiminde kullanılma potansiyeli olan iki bakteri keşfetti.\n\nFotoğraf: AA (temsili)\n\nŞili Üniversitesi Tıp Fakültesi Biyomedikal Bilimler Enstitüsü’nde görevli ekip, Mapocho Nehri’nde koleraya neden olan bir bakterinin suda yaşayıp yaşamadığını test ederken buldukları bakterileri ‘Pseudomona koreinsis I1’ ve ‘Desemzia inserta I2’ adlarıyla kategorize etti.\n\nAraştırma ekibinin başındaki Victor Garcia, insanlığın karşı karşıya olduğu antibotik direnci sorunu düşünüldüğünde bu keşfin çok önemli olduğunun altını çizdi.\n\nBu iki bakterinin antibiyotik üretiminde kullanılarak bu ‘direnci kırmaya’ yardımcı olabileceği belirtildi.\n\nDaha geniş kapsamlı bir araştırma ekibe, mikroorganizmaların ürettiği antimikrobiyal molekülleri inceleme olanağı sunacak. Bu araştırma, Şili’deki Bilimsel ve Teknolojik Gelişim İçin Ulusal Fon tarafından finanse edilecek.\n\nDünya Sağlık Örgütü, 2050 yılından itibaren yılda 10 milyon kişinin dirençli enfeksiyonlar nedeniyle hayatını kaybedeceğini açıklamıştı.",
    "Fed, ECB, Brezilya, Hong Kong, Şili'den sonra Malezya da faiz artırdı: Son iki yılın zirvesine çıkardı": "Fed, Hong Kong, Brezilya, Avrupa Merkez Bankası ve Şili’nin ardından Malezya Merkez Bankası da politika faizini 25 baz puan artışla iki yılın zirvesi olan yüzde 2.50’ye yükseltti. Banka ileride alınacak artış hızlarının “ölçülü ve kademeli” olacağını belirterek 50 baz puanlık artış beklentilerini zayıflattı.\n\nMalezya Merkez Bankası (BNM), politika faizini 25 baz puanlık artışla yüzde 2.50’ye yükseltti. Piyasanın çoğunluğunun beklentileriyle uyumlu bir karar çıkan toplantıda Bloomberg 50 baz puanlık bir artış öngörüyordu.\n\nBNM faiz artış kararını açıklarken bunun önceden belirlenmiş bir patika olmadığını kaydederek ileride kendine hareket alanı bıraktı.\n\nMalezya Merkez Bankası ileride daha fazla sıkılaşma için alınacak kararların “ölçülü ve kademeli” bir hızda olacağını belirterek 50 baz puanlık artış beklentilerinin zayıflamasına neden oldu.\n\nBNM bu çeyrek manşet enflasyonun zirveyi görmesini ve büyümeye dair aşağı yönlü risklerin sürmesini beklerken uzmanlar, bu durumun kasım ayında yapılacak para politikası toplantısında faiz artışının durdurulması için haklı bir gerekçe yaratabileceği değerlendiriyor.\n\nBanka daha önce para politikasında yapılacak herhangi bir ayarlamanın gelecek verilere bağlı olacağını belirtmişti.",
    "'Messi sessiz bir lider': PSG starının dehası eski Arjantin patronu Sampaoli tarafından açıklandı": "'Messi sessiz bir lider': PSG starının dehası eski Arjantin patronu Sampaoli tarafından açıklandı\n\nEski Arjantin patronu Jorge Sampaoli, Lionel Messi'yi \"sessiz bir lider\" olarak nitelendirirken, onu sahada \"dahi\" yapan şeyin ne olduğunu açıkladı.\n\nNELER OLDU? Jorge Sampaoli, Rusya'da düzenlenen 2018 Dünya Kupası'nda Arjantin milli takımını yönetirken, Messi ile yakından çalışma fırsatı bulmuştu.\n\nİkilinin çalıştıkları süre boyunca her zaman aynı fikirde olmakları iddia edildi ancak teknik direktör, Messi'yi bir futbol dehası olarak görüyor.\n\nNELER SÖYLENDİ? Sampaoli, Şili'de ADN Deportes'e verdiği demeçte: \"Messi'yi yönetmek bir dehayı yönetmektir, o herkesin üstünde bir insan, ne zaman kaybedip ne zaman kazanacağınızı bile biliyor. İki bakışta size neler olduğuna dair bir parametre veriyor. Sessiz bir lider ama ne olacağını anlıyor.\"\n\n\"Kendini buna hazırlayan takımın kazanma şansı olmadığını biliyor. Teknik yeteneklerinin ve oyunu okuma yeteneğinin ötesinde biliyor; bu yüzden o bir dahi.\" şeklinde konuştu.\n\nBÜYÜK RESİM: Arjantin, son 16 turunda Fransa'ya 4-3 mağlup olduktan sonra 2018 Dünya Kupası'na veda etti, ancak bu yıl Katar'da kupayı kaldırmak için favoriler araaında yer alıyor. 2022 Dünya Kupası'nın Messi'nin milli takım kariyeri için bir son olacağı iddia ediliyor. Arjantin; Polonya, Meksika ve Suudi Arabistan ile birlikte C grubunda yarışacak.\n\nARJANTİN İÇİN SIRADA NE VAR?\n\nLionel Scaloni'nin Arjantin'i milli arada 24 Eylül'de Honduras'la ve 28 Eylül'de Jamaika'yla karşılacak. 22 Kasım'da ise ilk grup maçında Suudi Arabistan'a karşı mücadele edecek.",
    "Yaptığı kumdan kale bakın neye sebep oldu!": "İsmi açıklanmayan 11 yaşındaki çocuk Şili’nin Maule bölgesindeki Peumo sahilinde arkadaşlarıyla beraber kumsalda oynuyordu. Birkaç arkadaşıyla beraber altında tünel bulunan devasa bir kumdan kale yapan çocuk dehşeti yaşadı. Kalenin üzerine çökmesi sonucunda çocuk kumların altında kalarak hayatını kaybetti.\n\nŞili’nin Maule bölgesindeki Peumo sahilinde arkadaşlarıyla beraber kumdan kale yapan bir çocuk trajik bir şekilde hayatını kaybetti. Pelluhue belediyesinin Acil Durumlar ve Sivil Koruma tarafından sağlanan bilgilere göre, kumsalda ebeveynleri bulunmadan oyun oynayan çocuklar devasa bir kale inşa etmek istedi. Kalenin altına tünel açan çocuklardan biri kazı alanını genişletmek için tünelin içine girdi. Tam o sırada kumların üzerine çökmesi üzerine 11 yaşındaki çocuk hayatını kaybetti.\n\nHASTANEDE HAYATINI KAYBETTİ\n\n11 yaşındaki çocuğu kumların arasından çıkartmaya çalışan arkadaşları hemen ailesine haber verdi. Kumsalın kıyısında yaşayan ebeveynler çocuklarının yardıma koşarak geldi ve acil servise haber verdi. Kumun altından çıkartılan çocuk olay yerinde yapaıln tüm müdahalelere rağmen hayatını kaybetti.\n\nÇocuklarının her gün arkadaşlarıyla kumsalda tek başına oynamaya gittiğini ve iyi derece yüzme bildiğini ifade eden aile, “Olaya hâlâ inanamıyoruz. Hiçbir şeyden şüphelenmedik. O günün diğer günlerden bir farkı yoktu” dedi.\n\n\n\n",
    "FIFA'dan Ekvador'a Byron Castillo müjdesi!": "16 Eylül 2022 Cuma, 18:06\n\nFIFA'dan Ekvador'a Dünya Kupası için iyi haber geldi.\n\nByron Castillo'nun 1995 Kolombiyalı doğumlu olmasına rağmen, kendini 1998'li gösteren sahte doğum belgesi düzenlemesinin ardından konuyla ilgili toplanan FIFA, Şili ve Peru'nun Ekvador'un Dünya Kupası'na alınmaması için yaptığı itirazı reddetti.\n\nNE OLMUŞTU?\n\nDailymail'in haberinde Castillo'nun sahte doğum belgesi düzenleyerek Ekvador Milli Takımı'nda oynama hakkı elde ettiğine dair belgeler yayımlanmıştı. Yayımlanan belgelerde Castillo'ya ait olduğu belirtilen ses kayıtlarında Kolombiya doğumlu olduğunu kabul ettiği bilgisi verilmişti.\n\nCastillo'nun ayrıca belgelerde belirtildiğinin aksine 1998 değil 1995 yılında doğduğunu ve tam adının Bayron Javier Castillo Segura değil Byron David Castillo Segura olduğu belirtilmişti. Ayrıca Castillo'nun sahte evrak düzenlemek için Ekvadorlu bir iş insanından yardım aldığını itiraf ettiği kaydedildi. İlaveten bu durumun Ekvador Futbol Federasyonu tarafından bilindiği ve örtbas edildiği de belgelerin içeriğinde yer aldı.",
    "Chaplin’in Büyük Diktatör’üne yeniden bakmak": "Chaplin’in Büyük Diktatör’üne yeniden bakmak\n\nChaplin mizahi dilini kaybetmeden, sessiz sinema dönemindeki stil, dans ve mimiklerini kullanarak, korkuyu gülünçleştirmeden, suçluları ve onların kıyıma uğrattığı insanlığı yan yana koydu.\n\n-\n\nA\n\n+\n\nCharlie Chaplin'in yönettiği ve başrolü Paulette Goddard ile paylaştığı 1940 yapımı Büyük Diktatör filmi. (Fotoğraf: IMDb)\n\nEmine Uçar İlbuğa\n\n“Üzgünüm, ama ben dünya hükümdarı olmak istemiyorum. Ne hükmetmek, ne de herhangi bir yeri fethetmek. Bunun benim için bir önemi yok. Tam tersi, nerede olursam olayım, yardım etmek isterim her insana. Yahudi, renkli, beyaz, putperest, herkes yardım etmeli birbirine. Dünyayı böyle daha iyiye götürebiliriz” (Chaplin’in filmden bir konuşması).\n\nTürkiye’de 12 Eylül Askeri Darbesi’nin 42. Şili’de Pinochet Askeri Darbesi’nin ise 49. yılındayız ve darbelerin ülkelerdeki siyasi, kültürel, ekonomik etkileri hala önemli bir mücadele alanları olarak önümüzde duruyor.\n\nSinema siyasal etkileri olan bir sanat dalıdır. Sinemanın ilk yıllarından itibaren filmlerin konusu o dönemin toplumsal gerçekliği, yaşanan siyasi, ekonomik ve kültürel koşulların bir yansımasını oluşturur. Şili’deki darbenin sinemadaki en etkili örneğini Costa Gavras “Missing” (Kayıp) filminde tüm dünyaya gösterdi. “Kayıp” filmi; senaryosunu ve yapımcılığını Yılmaz Güney’in üstlendiği ve Şerif Gören’in yönettiği, 12 Eylül Askeri Darbesi’nin sonuçlarını eleştiren “Yol” (1981) filmi ile 35. Cannes Film Festivali’nde (1982) Altın Palmiye’yi paylaştı.\n\nTürkiye’de 12 Eylül Askeri Darbesi ile yaşanılan baskılar, cezaevleri, işkenceler, gözaltında kayıpları, yaşanılan baskı ve hukuksuzlukları, hak ihlallerini birey, aile ve toplum üzerindeki etkilerini merkeze alan (Sen Türkülerini Söyle, Şerif Gören-1986; Ses, Zeki Ökten-1986; Eylül Fırtınası, Atıf Yılmaz-2000; Babam ve Oğlum, Çağan Irmak-2005; Çoğunluk, Seren Yüce-2010...) onlarca film çekildi. Binlerce insanın tutuklandığı, işkencelere maruz kaldığı, onlarca insanın idam edildiği ve sürgünlere gönderildikleri darbenin siyasi, ekonomik, kültürel etkileri ise hala devam etmekte. Bunun yanında bütün siyasal iktidarlar türlü manevralarla, medya aracılığıyla, bilgi kirliliği ile dolaylı ya da doğrudan baskı yöntemleri ve sahte vaatlerle gerçekliği gizlemeyi deniyor.\n\nBu açıdan bakıldığında Charlie Chaplin’in Almanya Nazi dönemi ve toplama kamplarını merkezine aldığı “Büyük Diktatör” filminde Birinci Dünya Savaşı’na katılan ve savaşın sonunda yaralı olarak hastaneye kaldırılan Alman Yahudi Berberi (Charlie Chaplin) hafızasını kaybetmiş bir eski asker olarak 1933 yılına ışınlaması hiç de tesadüf değil. Hastaneden kaçan Berber 1918-1933 yılları arasında geçen süreyi anımsamaz. Chaplin filmde berberin yaşadığı bu uzun süreli hafıza kaybı ile bu süre içinde neler olduğunu, insanlığın yaşadığı tarihsel süreci görmesini ister. Ona göre uzun süre hafıza kaybı yaşayan ve bu nedenle hayattan uzak kalan berber ile içinde yaşadıkları zamanın onlara göstermiş olduğu gerçekliği “tanımadan”, “anlayamadan” yaşayan insanlar arasında hiçbir fark yoktur. Charlie Chaplin’in Nazi dönemi ve Hitler’in politikalarını merkeze alan ve 1940’larda çekilen filminin bugün hala güncelliğini koruması, bugünün geçmiş üzerinden yeniden sorgulanması ve hafızayı tazeleyerek geçmiş üzerinden bugünü yeniden kurabilmek adına sinemanın imgeleri üzerinden içinde yaşanılan dünya gerçekliğini anlamak mümkün.\n\nCharlie Chaplin’in aynı zamanda sessiz sinemadan sesli sinemaya geçiş filmi olan ve Nazi Almanya’sını trajikomik, savaş karşıtı bir dille ortaya koyduğu “Büyük Diktatör” filmi o dönem çok büyük ilgi görmesine ve Akademi’de 5 dalda aday gösterilmesine karşın hiç ödül alamaz. Oysa Avrupa’da birçok ülkenin işgal edildiği bir dönemde ve ülkede yaşanılan vahşeti, Hitler diktatörlüğünün işlediği suçları Chaplin filme alarak sinemanın etkili gücüyle o dönemi insanlığın aklına ve kalbine taşımayı başardı. Chaplin filmi yoğun bir trajik yapı üzerinden kurmak yerine komedi ve trajediyi yan yana getirdi. Bunu yaparken de ne insanlığa yaşatılan vahşeti sıradanlaştırdı ne de filmde mizahı acının yerine geçirdi.\n\nSinemanın Gücü Faşizme Karşı\n\nYaralı olduğu hastaneden hafıza kaybıyla mahallesine gelen Yahudi Berber her yanı örümcek ağlarıyla kaplı berber dükkânını açar, dükkanda olayları anlamaya çalışırken, SS askerlerinin dükkanın camekanına Jew (Yahudi) yazdıklarını görür ve askerlerin bu hareketini şaşkınlıkla karşılar, anlam veremez. Yahudi Berber’in yaşadığı getto mahallesi her gün askerlerin kontrolündedir ve sürekli mahallede yaşayanlar askerler tarafından huzursuz edilmekte, aşağılanmaktadır. Birinci Dünya Savaşı’nda Almanya üniforması ile Fransa’ya karşı savaşmış bir eski gazi asker olarak Yahudi berber dükkanına Yahudi yazan askerleri uyardığı için yakalanır ve sokak lambasına asılırken cepheden asker arkadaşı komutan Schulz (Reginald Gardiner) onu tanır ve kurtarır. Arkadaşı Schulz artık Adenoid Hynkel (Charlie Chaplin) ve onun yeni ordusu için çalışmaktadır. Berber gettoda komşuları ve sevgilisi Hannah (Paulette Goddard) ile yeni hayatına adapte olmaya başlasa da gündelik hayatın karmaşası içinde yaşadıkları ortamda hem korku hem yaşama iç güdüsü iç içedir ve özgürlükleri uğruna aralarından birinin toplama kampında yapılacak bir eylem için canlı bomba olması istendiğinde kimse kendini kurban etmek istemez.\n\nDiktatör Hynkel ise para ve donanma konu olduğunda geçici süreyle de olsa Yahudiler üzerindeki baskıyı kaldırır, onlardan istediği kredi talebi ret edilince onları yeniden düşman ilan eder. Bu ikili tutumunu en yakın arkadaşlarına, komutanlarına, bakanlarına da uygular. Hynkel’in yakın çalışma arkadaşı Herring sürekli omzundaki apoletler, yıldızları, nişanlar ile gösterilir çünkü Herring’i anlamlı kılan bu apoletleridir. Ancak Hynkel ne zaman ona kızsa onun üniformasındaki kalabalık rozetleri söker ve ona verilmiş gücünü alarak, onu aniden aşağıya çeker. Yine Hynkel’in en büyük destekçilerinden Napaloni (Mussolini) karısı (Grace Hayle) ile tren garına geldiğinde tren bir o yana bir bu yana kayarken, Napaloni’nin (Jack Oakle) trenden kırmızı halı serilmeden inmeyi ret etmesi, berber salonunda her iki diktatörün koltukta en yükseğe oturma gayretleri çıkarların çatışmasıyla ve birbirlerinin zayıf anlarını kollayarak her an nasıl bir güç savaşına dönüştüğünü gösterirken Chaplin filmin her bir sahnesinde kendine has ironiyle izleyiciyi güldürürken, düşündürmeyi başarır.\n\nSonunda ördek avında iken göle düşen Hynkel ile kendisine çok benzeyen Yahudi berber karıştırılır. Ve Hynkel tutuklanırken toplama kampından asker elbiseleri ile kaçmayı başaran berber onun yerine geçer. Filmin sonunda Charlie Chaplin Yahudi Berberle yer değiştirerek o ünlü anti savaş karşıtı konuşmasını gerçekleştirir:\n\n“Bizler çok az hissediyor, çok fazla konuşuyoruz. Ancak önce insanlık, daha sonra ise makineleşme geldi. Zekâ ve bilgiden tolerans ve zenginlik gelir. İnsanlık olmadan, gelecek sevgi ve bizim varlığımızın değeri yoktur. Hava alanındaki gelişmeler ve radyo bizi yakınlaştırdı. Bu buluşlar insanlar arasında köprü oluşturdu. Eğer insanların çoğu tarafından kardeşliğin değeri anlaşılırsa, o zaman hepimiz tek kişi oluruz.”\n\nSonuç olarak Chaplin bu filmde Nazi döneminde yaşanan vahşeti, insan kıyımını diktatörlüğün en acımasız yüzüyle gösterebilirdi. Nitekim sinema tarihine bakıldığında Nazi dönemi üzerine çok fazla film çekildiği görülür. Ancak Chaplin bu filmde hem kendi mizahi dilini kaybetmeden, sessiz sinema dönemindeki stil, dans ve mimiklerini kullanarak, korkuyu gülünçleştirmeden, suçluları ve onların kıyıma uğrattığı insanlığı yan yana koydu. Bunu yaparken de izleyiciye dünya tarihinde toplama kampları ile kendilerinden olmayan, kendileri gibi düşünmeyen çocuk, yaşlı, genç, kadın, erkek, hasta, engelli binlerce insanı hem psikolojik hem fiziksel işkencelerle sistematik olarak yok eden, varlıklarına el koyan, sürgünlere yollayan faşizm dönemini izleyiciyi “katharsise” (arınmaya) değil düşünmeye davet ederek yaratmayı başardı.\n\nCharlie Chaplin “Büyük Diktatör”de Nazi Diktatörlüğü dönemini direk filmin ana konusu yapsa da ülke adlarını (Tomania: Almanya), (Bacteria: İtalya), (Osterlich: Avusturya), politikacılar (Adenoid Hynkel:Adolf Hitler; Benzino Napaloni: Benito Mussolini; Feldmarchal Herring: Hermann Göring; Garbitch: Joseph Göbbels) gibi nesne isim ve sembollerini (Nazi gamalı haç, Getto’da yer alan afişler, dükkan ve restoran isimleri) değiştirerek yabancılaşmayı sağlarken, Yahudi (Jew), Ari (indogerman), getto (Getto), toplama kampı (Konzentrationslager) gibi temel kavramları ise değiştirmedi. Hynkel’in büyük topluluklara yaptığı konuşmalarda Almanca, İngilizce karışımı anlaşılmaz bir dil kullandı ama arada “Sauerkraut”, “Wiener Schnitzel” gibi Almanya ve Avusturya’nın geleneksel yemek adlarını anlaşılır kıldı. Chaplin Hynkel’in Wagner’in müziği eşliğinde dünya balonu ile dans ettiği ve balonun patlamasıyla korkudan duvara tırmandığı sahnede olduğu gibi, süslü tonlamalar, anlaşılmaz konuşmalarıyla nasyonal sosyalizmin etikten yoksun ve boş ideolojisini ve Hynkel’in korkaklığını ironik bir dille ortaya koydu.\n\nSonuç olarak Charlie Chaplin biyografisinde “Büyük Diktatör” filmini çektiğinde toplama kamplarının bu kadar korkunç olduğunu bilmediğini, eğer oradaki koşulları bilerek bu filmi çekseydi Nazilerin insanları sistematik yok etme uygulamalarını asla mizahi bir dille sinemaya aktaramayacağını söyler. Ancak filmin başında ve sonunda yapmış olduğu konuşmalar onun bireysel ve siyasi bakımdan insanlık, barış ve özgürlüğe olan inancını ortaya koyar."
}