{
    "Avustralya'da 10 milyon kişinin verilerinin çalınması üzerine sert siber yasa hazırlığı": "Avustralya, ülkede yaklaşık 10 milyon kişinin verilerinin çalınması üzerine, telekomünikasyon şirketleri için daha sert siber güvenlik kuralları getireceğini duyurdu.\n\nÜlkenin en büyük ikinci kablosuz iletişim operatörü Optus, geçtiğimiz hafta 26 milyonluk Avustralya nüfusu içindeki 9,8 milyon müşterisinin bilgilerinin üçüncü taraflarca ele geçirildiğini kaydetti.\n\nSiber Güvenlik Bakanı Clare O'Neil Parlamento'da, ihlalin \"2.8 milyon mevcut ve eski Optus müşterisi için 'önemli miktarda kişisel veri' içerdiğini söyledi.\n\nO'Neil, bazı ülkelerde böyle bir ihlalin \"yüz milyonlarca dolara varan\" para cezalarıyla sonuçlanabileceğinin altını çizdi. Ancak Avustralya yasaları Optus'un son durumla ilgili para cezasına çarptırılmasına izin vermiyor.\n\nBu ölçek ve büyüklükteki bir ihlalden dolayı sistemde reformu düşüneceklerini belirten O'Neil, \"Büyük telekomünikasyon sağlayıcılarına yüklediğimiz siber güvenlik gerekliliklerinin amaca uygun olup olmadığı önemli bir soru\" diye konuştu.\n\nİhlali \"kurumsal sektör için büyük bir uyanış çağrısı\" olarak nitelendiren Başbakan Anthony Albanese, bankaların kendi müşterilerini korumak için daha hızlı hareket edebilmeleri için \"gizlilik hükümlerinde yapılacak olası değişiklikleri\" gündeme getirdiğini kaydetti.\n\n\"Çalınan veriler satıldı\"\n\nAvustralya Federal Polisi, \"çalınan verilerin satıldığına\" dair haberlerin soruşturulduğunu duyurdu. Denizaşırı kolluk kuvvetleriyle birlikte çalıştığı belirtilen açıklamada \"Cezai soruşturmanın bütünlüğünü korumak için soruşturmanın ilk birkaç gününde elde edilen bilgilerin paylaşılmayacağını\" kaydetti.\n\n12 aylık ücretsiz abonelik hizmeti\n\nSydney merkezli Optus şirketi, saldırıdan \"en çok etkilenen\" müşterilerine kredi izleme ve kimlik koruma hizmeti olan Equifax Protect'e 12 aylık ücretsiz abonelik sunduğunu duyurdu.\n\nOptus, kimliği belirlenemeyen bir üçüncü şahıs tarafından erişilen bilgilerin müşterilerin isimleri, doğum tarihleri, telefon numaraları ve e-posta adreslerini içerdiğini bildirdi. Bazı müşterilerin ehliyet ve pasaport numaraları gibi kimlik belgeleri de çalındı.",
    "Avustralya'nın İlginç Bir Yer Olduğunu Gösteren Bilgiler": "Özel manzaraları, dünyada eşi benzeri olmayan bölgeleri ile bildiğimiz Avustralya hakkında ilginç bilgiler listemizde, belki de daha önce aklınıza bile gelmeyen bilgileri bir araya derledik. Dünyanın en temiz havasına sahip adasından, en büyük resife sahip olmasına kadar oldukça özel detaylar bulunuyor.\n\nÜlkeleri ön plana çıkaran özellikleri, belki de kısa süreli seyahatlerimizde o ülkeyi seçmemizde büyük rol oynuyor. İklimi, yerleşimi, yiyecekleri, kültürü ve daha birçok özelliği, tüm dünyadaki ülkeleri birbirinden kolaylıkla ayırmamızı sağlıyor. Bugün konumuz ise, Avustralya hakkında ilginç bilgiler. İkliminden, yerli insanlarının özelliklerine kadar Avustralya hakkında daha önce belki de hiç duymadığınız ilginç bilgileri bir araya derledik.\n\nAvustralya hakkında insanların daha çok kıyıda yaşıyor olması gibi oldukça ilginç bilgiler yer alıyor. Ülkelere dışarıdan baktığımızda, her ne kadar bilindik özellikleri dikkatimizi çekmeyi başarsa bile, derinliklerine indiğimizde kimi zaman kötü, kimi zaman ise merak uyandıracak birçok bilgiye ulaşabiliyoruz. Dilerseniz lafı hiç uzatmadan, Avustralya hakkında ilginç bilgiler listemize geçelim.\n\nKayak meraklıları için Avustralya Alpleri vazgeçilmezdir\n\nAvustralya dediğimizde, müthiş kıyıları ile yaz tatili müthiş bir tercih olduğu aklımıza geliyor. Ama Avustralya, yalnızca yazlıkçılar için değil aynı zamanda kış tatillerini sevenler içinde oldukça güzel avantajlar sunuyor. Avustralya Alpleri, kayak yapmayı seven insanlar için vazgeçilmez bir yer. Alplerin etrafına dizilen konaklama alanları, insanların rahat bir şekilde tatil yapabilmesi ve kayak sporunu gerçekleştirebilmesi için bulunuyor. Yeni Güney Galler ve Victoria’yı çevreleyen alpler, Avustralya’nın gözdesidir.\n\nAvustralya yerlileri çoğunlukla kıyıda yaşamaktan keyif alıyorlar\n\nAvustralya’da oldukça fazla sahil kasabası bulunuyor. Büyük Perth, Sidney ve Melbourne gibi bölgeler, Avustralya’nın sayılı hareketli bölgelerinden bazıları ve müthiş kıyıları, plajları ile de yerli ve yabancı insanlar tarafından tercih ediliyor. Yüzlerce sahil kasabası, Avustralya’ya gelen yazlıkçılar veya ülkenin yerli insanları için vazgeçilmez tatil alanlarından bazıları.\n\nYeni Güney Galler’de bulunan özel partileme plajları, sörf alanları ve daha birçok eğlence alanları kıyıda müthiş bir yaşam sürmelerini sağlıyor. Avustralya’nın merkezindeki büyük ve merkezi şehirleri geçtiğimizde, eğer keyfine düşkün birisiyseniz bu tarz sahil kasabalarında yaşamalısınız. Avustralya, bu konuda müthiş bir yer olmalı ki yüzlerce sahil kasabasına sahip.\n\nDünyanın en temiz havası Tazmanya’da\n\nSürekli şehir gürültüsünden, otomobiller ve fabrikalar yüzünden kirlenmiş şehir havasından zaman zaman sıkılabiliyoruz. Ama eğer Tazmanya adalarında yaşıyorsanız, böyle bir derdiniz olmuyor. Çünkü neredeyse Antartika kadar temiz bir havaya sahip olan Tazmanya, müthiş yürüyüş yolları, parkları, bahçeleri ile tercih edilebilecek bir alan. Özellikle, oldukça temiz havası ile Tazmanya’da geçirdiğiniz birkaç gün, sanki yıllar boyunca orada kalmışsınız gibi bir hava veriyor. Uzun yıllar boyunca şehir hayatında yaşadıysanız, Tazmanya sizin için vazgeçilmez olacak.\n\nDünyanın en büyük ekosistemi: Büyük Bariyer Resifi\n\nUzaydan bile görülebilecek büyüklükte olan Büyük Bariyer Resifi, toplamda 2500 bireysel resiften oluşuyor. Bu, Avustralyalılar tarafından bir gurur simgesi olarak tanımlanırken, ülkenin doğu kesimlerinin yarısına kadar uzanacak bir büyüklüğe sahip. Yüzücüler için oldukça fazla atlama alanlarına sahip olan bu bölge, oldukça fazla bölgeyi kapsıyor.\n\nMesela, resifi en baştan gezmeye başlamak istiyorsanız Cairns’e gitmeniz gerekiyor. Bununla birlikte, Townsville, Port Douglas ve Airle Beach gibi bölgelerde bulunan kıyı plajları, yine resifi görebileceğiniz bir manzaraya sahip. Bu resifin etrafında, renkli balıklar, kaplumbağalar ve resifi evi yapmış çoğu canlı ile beraber yüzme avantajına sahipsiniz.\n\n60’ı aşkın şarap bölgesi\n\nAvustralya’ya gittiğinizde, oldukça fazla şarap deneme imkanınız olacak. Çünkü, Avustralya’nın bazı bölgelerinde oldukça fazla şarap bulunuyor. Özellikle Yeni Güney Galler ve Vicrotia bölgesinde bulunan şaraplar arasında seçim yapmak oldukça zor diyebiliriz. Özellikle Avustralya’nın en pitoresk şarap bölgelerinin başında gelen Sauvignon Vert’ten Chardonnay’a kadar farklı üzüm çeşitleri ile şarap veren yaylalar, oldukça dikkat çekiyor.\n\nDünyanın en büyük kum adası olan Fraser Adası da Avustralya’da\n\nFraser Adası, kumlu kıyıları ile ilgileri üzerine toplayan nadir adalardan bir tanesi. Hervey Körfezi üzerinden bir tekne ile ulaşabileceğiniz bu müthiş ada, özel lezzetleri ve eşsiz manzarası ile Avustralya’nın vazgeçilmezlerinden bir tanesi. Beyaz kum kıyısıyla çevrili bu ada, berrak mavi sular ile süsleniyor. Adada oldukça fazla vahşi hayvanda bulunuyor. Elbette, kimileri sevilebilir durumdayken kimileri ile de mesafenizi korumanız gerekiyor.\n\nMuhteşem tren yolculukları\n\nMuhteşem dağlar, yeşillikler arasında tren yolculuğu yapmaya bayılıyorsanız Avustralya ilk tercihiniz olmalı. Sidney ve Perth bölgeleri arasında yapacağınız tren seyahati, belki de o güne kadar yaptığınız en iyi seyahat olacak. Bir tren yolculuğu esnasında Avustralya’nın çoğu manzarasını, güzelliklerini görmek mümkün.\n\nDünyanın en büyük savaş anıtı: Büyük Okyanus Yolu\n\nBüyük Okyanus Yolu, müthiş manzaraları ve tarihi ile Avustralya’da bulunuyor. Birinci Dünya Savaşı sonrasında ülkelerine geri dönen askerler tarafından inşaa edilen Büyük Okyanus Yolu, savaşta kaybedilen askerlerin adına yapıldı ve günümüzde bu yol oldukça kullanıyor. Anlamlı tarihi ile birlikte, müthiş bir manzaraya sahip olan bu yol Avustralya’da oldukça ünlü rotalara sahiplik yapıyor.\n\nDünyanın en ilginç hayvanları Avustralya’ya özgü\n\nDünya’daki farklı hayvanlar Avustralya’ya ait. Örneğin, Yeni Güney Galler’in tarlalarına gittiğinizde bolca kanguru görebilirsiniz. Bununla birlikte koalalar, ornitorenklerde görebilirsiniz. Avustralya’da vahşi hayvan oldukça fazla bulunuyor. Özel rehberler ile birlikte, Avustralya’daki vahşi doğayı ziyaret ederek bu hayvanları görebilirsiniz. Bununla birlikte, vahşi hayvanat bahçelerinde de bu tarz hayvanların bazıları bulunuyor.\n\nBir o kadar da yerin altında olan kaya: Uluru\n\nUluru’da kimine göre manevi bir değer olan Uluru kayası, oldukça farklı bir tasarıma sahip. Avustralya’nın merkezinde, özel çalılıklar ile çevrili bu kaya Avustralya’nın kültürel merkezlerinden bir tanesi. UNESCO Dünya Mirası alanı olarak listelenen bu kaya, iki parçaya bölünmüş. Parçaların bir diğeri, diğer parçadan 16 mil uzaklıkla bulunuyor ve bu parça yerin altında.\n\nSizler için Avustralya hakkında ilginç bilgileri bir araya derledik. Avustralya, oldukça özel manzaralara ve tatil alanlarına sahip. Bununla birlikte, eğer bir yurtdışı tatili yapmak istiyorsanız, Avustralya sizin için en iyi tercihlerden birisi olabilir. Sizler Avustralya hakkında ne düşünüyorsunuz? Daha önce bir Avustralya seyahatiniz olduysa, deneyimlerinizi bizlerle paylaşmayı unutmayın.",
    "Avustralya’nın Marra Wonga Kaya Sanatına Derin Bir Bakış": "Bu haberi paylaş: 469 Paylaşım Facebook Twitter Whatsapp Flipboard Telegram Tumblr Linkedin Reddit\n\nAvustralya’da yer alan Marra Wonga’daki tasvirler, binlerce farklı katmana sahip bir hikayeyi anlatıyor.\n\nMarra Wonga’nın geniş bir petroglif ve şablon duvarına sahip orta kısmı. C: A. Jalandoni / gigapan\n\nAvustralya Queensland’in merkezinde, Barcaldine yakınlarındaki Marra Wonga bölgesi, yaklaşık 15.000 bireysel kaya sanatı eserine ev sahipliği yapıyor.\n\n160 metrelik kumtaşı boyunca uzanıyor ve hatta yapılışları muhtemelen birkaç bin yıl öncesine dayanıyor olsa da bu petroglifler, birbirlerine bağlı bir hikaye anlatıyor: Aborjin kültürlerinde, Eski Yunanların Pleiades (Ülker – Yıldız Kümesi) mitine çok benzeyen ortak bir motif olan Yedi Kız Kardeş’in hikayesi.\n\n(İlgili: Aborjinler, Bumerang ile Taş Aletleri Keskinleştiriyordu)\n\nBölgenin sanatını hem arkeolojik hem etnografik bir bakış açısıyla belgeleyen Griffith Üniversitesi ve Iningai Geleneksel Sahipleri merkezli araştırmacılar, yakın zaman önce bulgularını Avustralya Arkeolojisi adlı akademik dergide yayınladılar.\n\nMarra Wonga’nın çok sayıda makropod (otobur keseli memeli) izi de dahil olmak üzere yüzlerce petroglif içeren bir kısmı. C: Paul Tacon\n\nGriffith Üniversitesi Sosyal ve Kültürel Araştırmalar Merkezi’nden başyazar Profesör Tacon, “Marra Wonga’nın oyulmuş alanının uzunluğuna yayılmış on tasarım kümesi, tasarımlar zaman içinde bu kümelerin ve diğer kaya işaretlerinin birikmesiyle muhtemelen farklı zamanlarda yapılmış olsa da güneyden kuzeye belirli bir düzende yerleştirilmiş gibi görünüyor.” diye belirtiyor ve şöyle devam ediyor: “Ancak, düzen, çağdaş Aborjin topluluğu üyeleri için Yedi Kız Kardeş (Pleiades) hikayesinin farklı bölümleri olarak doğru sıralamayla anlamlı.”\n\nPetroglifler çoğunlukla hayvan izleri, çizgiler, oyuklar ve delikler şeklinde, ancak çok daha ayrıntılı tasarımlar da bulunuyor; yılanlar, yedi yıldız kümesi, oyulmuş ayaklar (bazıları altı parmaklı) ve oyulmuş bir penis gibi.\n\nFotoğrafın solunda oyulmuş bir penis ve sağda bumerang tasarımları. C: Paul Tacon\n\nAlanın güney ucundaki bir antropomorfik figür, Iningai halkı tarafından Wattanuri olarak yorumlanıyor. Bu atasal varlık, Yedi Kız Kardeş’in takipçisi olarak, farklı isimlerle bir dizi Yerli Avustralya hikayesinde görülüyor.\n\nProfesör Tacon’un belirttiğine göre, Yedi Kız Kardeş anlatısı ülkeden ülkeye değişiklik gösteriyor, ancak farklı versiyonların çoğunda bulunan bir dizi bileşen de var.\n\nMarra Wonga’daki merkezi panel: üç sıra halinde kümelenmiş yedi yıldız benzeri tasarım. Aborjin topluluğu üyeleri bunları Yedi Kız Kardeş olarak yorumluyor. C: Paul Tacon\n\n“Arkeolojik veya görsel bir bakış açısıyla bunları o bölgede görebiliyoruz. Etnografik açıdan veya çağdaş kültürel bakış açısından, bölge birçok farklı anlam biçimine sahip bir öğretim yeri, ancak kilit hikaye Yedi Kız Kardeş.”\n\nAraştırmacılar, Marra Wonga’daki sanatın kaç yaşında olduğunu henüz kesin olarak bilmiyorlar. Taş sanatının tarihlendirmesi, özellikle de bunun gibi kumtaşı sığınaklarda, herkesin bildiği üzere zor.\n\nMarra Wonga’nın bulunduğu Turraburra merkezinin konumu. C: Tacon et al., 2022, Australian Archaeology, https://doi.org/10.1080/03122417.2022.2084666\n\nAraştırmacılar, bazı tasarımların 5.000 yıldan daha eski olduğunu, diğer beyaz şablonların ise bir veya iki yüzyıl kadar genç olabileceğini düşünüyorlar.\n\nTacon, “Gelecekte alanın yakınında bazı kazı planları var ve bu durum, o bölgedeki yerleşim süresinin uzunluğunu belirlememizi sağlayacak. Bazı oyulmuş figürlerin üzerindeki yaban arısı yuvalarının tarihleme için örneklenme olasılığı bulunuyor.” diye belirtiyor.\n\nAntropomorfik figür ve ayak kümesi arasında duran yılan benzeri bir tasarım. C: Paul Tacon\n\nAraştırmacılar makalelerinde, Marra Wonga’nın “birçok benzersiz özelliği göz önüne alındığında özel koruma, muhafaza ve yönetime layık olağanüstü bir kaya sanatı alanı” olduğunu belirtiyorlar ve bölgede sürdürülebilir turizmi koruma ve yönetme konusunda daha fazla araştırma öneriyorlar.\n\n“Marra Wonga, çağdaş Yerli yorumu ve tasvirler açısından, Yedi Kız Kardeş anlatısı için muhtemelen Avustralya’daki en güçlü kaya sanatı alanı.”\n\nDeğişen sayıda parmaklara sahip 17 başka ayakla çevrili bir çift altı parmaklı insan ayağı. C: Paul Tacon\n\nCosmos Magazine. 23 Eylül 2022.\n\nMakale: Taçon, P. S., Thompson, S., Greenwood, K., Jalandoni, A., Williams, M., & Kottermair, M. (2022). Marra Wonga: Archaeological and contemporary First Nations interpretations of one of central Queensland’s largest rock art sites. Australian Archaeology, 88(2), 159-179.",
    "Avustralya’da RollerCoaster'ın çarptığı kadın, 9 metreden yere çakıldı": "RollerCoaster’ın çarptığı 26 yaşındaki genç kadın, 9 metre havaya uçtuktan sonra yere çakıldı. Genç kadının vücudunda neredeyse kırılmadık tek bir kemik bile kalmadı.\n\nKorkunç kaza, Avustralya'nın Melbourne bölgesindeki bir lunaparkta yaşandı…\n\nGeçtiğimiz pazar günü 26 yaşındaki Shylah Rodden, çalışmak için lunaparka gitti.\n\n9 metreden yere çakıldı\n\n'Melbourne Royal Show' çalışanı olan Rodden’a, RollerCoaster çarptı.\n\nÇarpmanın etkisi ile 9 metre yükseğe uçan Rodden, bu yükseklikten yere çakıldı.\n\nKemikleri kırıldı\n\nAcil durum ekiplerinin müdahale ettikleri genç kızın vücudunda neredeyse kırılmadık kemik kalmadığı belirlendi.\n\nKazanın ardından kapatılan RollerCoaster'ın üzerindeki insanlar ise saatlerce havada mahsur kaldı.\n\n“Kalçası, kolları, bacakları, sırtı, boynu...”\n\nDaily Mail Avustralya'nın haberine göre, kaldırıldığı hastanede beyninde hasar olduğu tespit edilen Sylah'ın babası Alan Rodden, feci olay sonrası dikkat çeken açıklamalar yaptı.\n\nBaba Rodden, “Etrafta dolaşan bir sürü hikaye var ve hangisinin doğru olduğunu ya da biri izleri mi saklıyor bilmiyorum. Kızım komada olduğu için kendisiyle konuşamıyorum. Yaraları tek kelime ile korkunç. Beyni hasar görmüş. Kalçası, kolları, bacakları, sırtı, boynu... Kırılmayan neredeyse hiçbir şey yok. Doktorlar bile uzun zamandır bunun kadar kötü bir vaka görmediklerini söylediler.” dedi.\n\n“Arkadaşının tezgahına yardım ediyordu”\n\nGenç Shylah'ın kız kardeşi Caisha Rodden ise kardeşinin çalışmak için lunaparkta olduğunu söyledi.\n\nRodden, “O günlük arkadaşının tezgahına yardım ediyordu ve molasına başka bir işçiyle yollandı. Zaman öldürmek için birkaç kez RollerCoaster'a binmeye karar verdiler ve ne yazık ki bu oldu.” ifadelerini kullandı.\n\nDalga geçenlere tepki gösterdi\n\nCaisha, sosyal medyada kaza geçiren kız kardeşi ile ilgili ithamlarda bulunarak dalga geçen ve gerçeği çarpıtmaya çalışan insanlara da tepki gösterdi.\n\nCaisha Rodden, kardeşi hayatı için mücadele ederken yalan hikayeleri görmenin mide bulandıran bir şey olduğunu söyledi.\n\n‘Tıbbi müdahale çok geç yapıldı’ iddiası\n\nPolis raporlarına göre, telefonunu almak için RollerCoaster'ın raylarına giren Rodden'a tren bu şekilde çarparak hava uçurdu ve buradan yere çakıldı.\n\nAncak sosyal medyada bir kişi görgü tanığı olduğunu söyleyerek, Shylah'ın trenden uçtuğunu ve devamında çığlık ve kemik kırılma sesi duyduğunu iddia etti.\n\nKazanın ardından kanlar içerisinde yerde yattığını söyleyen görgü tanığı, tıbbi müdahalenin çok geç yapıldığını öne sürdü.",
    "Avustralya’da başına ödül konan çete lideri Türkiye’de öldü": "Avustralya’da başına ödül konan çete lideri Türkiye’de öldü\n\nAvustralya'da suç şebekesi Alameddine grubunun üst düzey isimlerinden Murat Galasi, başına ödül konulduktan sonra kaçarak sığındığı Türkiye'de öldü.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nAvustralya’da başına ödül konduktan sonra Türkiye’ye kaçan ülkenin en ünlü suç şebekelerinden Alameddine grubunun üst düzey ismi Murat Galasi’nin burada öldüğü açıklandı.\n\nAvustralya ve İngiliz basınında yer alan haberlere göre, suç örgütünün üst düzey isimlerinden Galasi, ülkede polis tarafından en çok aranan isimlerden biriydi. Öyle ki Avustralya polisi Galasi’nin başına ödül koymuştu.\n\nSUİKASTTAN KURTULMUŞTU\n\n33 yaşındaki Galasi’nin İstanbul’da bir spor salonunda öldüğü açıklandı. Galasi’nin antrenman sırasında kalp krizi geçirdiği belirtildi. Çete liderinin Aralık 2021’de Sydney’de bir suikasttan kurtulduğu da aktarıldı.\n\nGalasi’nin ölümünü çete üyelerinden Ali Younes, sosyal medya hesabından duyurdu. Younes, ‘Güzel ağabeyim, kalbim acıyor, kayboldum, seni çok seviyorum… bu hayat sensiz eskisi gibi olmayacak’ diye yazdı.\n\nEN ÇOK ARANAN İSİMLERDEN BİRİYDİ\n\nGalasi’nin başına ödül konulduktan hemen sonra yaklaşık 2 hafta önce ülkeden kaçtığı aktarıldı. İngiliz Telegraph gazetesi, Galasi’nin Lübnan’dan Türkiye’ye geçtiğini yazdı.\n\nGalasi, NSW Polisi tarafından 2021’de en çok aranan isimler arasına alındı. Galasi’den Alameddine suç şebekesinin kıdemli bir üyesi olarak bahsedildi.\n\nİlginizi Çekebilir Avustralya'da monarşi tartışmaları yeniden gündemde\n\nİlginizi Çekebilir Çifte cinayet sanığı: Keşke daha uygun bir yöntemle çözebilseydim",
    "Bayer Türkiye’den Avustralya’ya üst düzey atama": "Bayer Türkiye’de tüketici sağlığı pazarlama direktörü olarak görev yapan Pınar Saltat, geçici olarak Bayer Avustralya & Yeni Zelanda Pazarlama Direktörlüğüne atandı.\n\nGörevli olacağı süre zarfında çalışmalarını Sidney’den yürütecek olan Pınar Saltat, yeni rolünde kategori ve marka stratejilerinin geliştirilmesi, pazarlama faaliyetlerinin yürütülmesi, inovasyon strateji ve planlarının geliştirilmesi konularında Bayer’in Avustralya & Yeni Zelanda bölgesindeki pazarlama ekibine liderlik edecek.\n\nSaltat’ın Türkiye’deki görevini ise vekaleten Bayer Dermatoloji Kategori Müdürü Tuna Demiralp yürütecek.",
    "Avustralya'da bir adam evinde baktığı kanguru tarafından öldürüldü": "Avustralya'nın Batı Avustralya eyaletindeki Redmond kasabasında bir adam evinde beslediği kangurunun saldırısına uğradı.\n\nPolis tarafından yapılan açıklamada, ağır yaralanan 77 yaşındaki adama müdahale etmek isteyen sağlık ekiplerinin kanguru tarafından engellendiği belirtildi. Polis tarafından etkisiz hale getirilen kangurunun ardından, sağlık ekipleri yaralı adamın ilk müdahalesini gerçekleştirdi.\n\nAğır yaralı halde bulunan adam olay yerinde hayatını kaybetti. Polis, ölüm nedeninin araştırılması için soruşturma başlattı.\n\n\n\n1936'DAN SONRA İLK ÖLÜM VAKASI\n\n\n\nKanguruların evde bakılmasının yasal olduğu Avustralya'da, 1936'dan bu yana ilk ölümcül kanguru saldırısı kayıtlara geçti.\n\n\n\nAvustralya'nın güneybatısında yaşayan Gri Kanguruların ağırlıkları genellikle 54 kilogram ve boyları da 1.3 metreye kadar ulaşabiliyor. Agresif tavırlara sahip erkek Gri Kanguruların insanlara saldırılabildiği biliniyor.\n\nAvustralya'nın New South Wales eyaletindeki Hillston kasabasında 1936 yılında 38 yaşındaki William Cruickshank, kanguru saldırısı sonucu hayatını kaybetmişti.",
    "Avustralya, CBDC Pilot Uygulaması için Başvuruları Başlattı – Akıllı Gündem": "Avustralya Merkez Bankası (RBA), Ocak 2023’te başlaması beklenen pilot merkez bankası dijital para birimi (CBDC) projesi eAUD‘un teknik dokümanını yayımladı.\n\nRBA, geçtiğimiz Ağustos ayında CBDC pilot programını başlatacağını duyurmuştu. Deneme amaçlı program için RBA, sektördeki katılımcıları, ekonomik ve sosyal fayda sağlayan kullanım alanları sunmaya davet etti.\n\nAvustralya, CBDC Kullanımını Başlatmak İçin Çalışmalarını Hızlandırdı\n\nAvustralya, getireceği potansiyel ekonomik faydalara odaklanarak dijital para birimi için bir yıllık araştırma programı başlatmıştı. Pilot program için devlet destekli bir endüstri grubu olan Dijital Finans Kooperatifi Araştırma Merkezi (DFCRC) ile ortaklık kuruldu.\n\nBu süreç içerisinde, CBDC verilmesiyle desteklenebilecek yenilikçi kullanım senaryoları, iş modellerinin belirlenmesi, teknolojik, yasal ve düzenleyici hususların bazılarının daha iyi anlaşılması çalışıldı.\n\nDaha önce, ilgili sektör katılımcılarının, bir CBDC’nin, hanelere, işletmelere yenilikçi ve katma değerli ödeme ve uzlaşma hizmetleri sağlamak için nasıl kullanılabileceğini gösteren özel kullanım örnekleri geliştirmeye davet edileceği belirtilmişti. Şimdi RBA, sektördeki katılımcıların, ekonomik ve sosyal fayda sağlayan kullanım alanları sunması için başvuruların önünü açtı.",
    "Avustralya ve Finlandiya’dan, kısmi seferberlik ilan eden Rusya’ya tepki": "Avustralya Dışişleri Bakanı Penny Wong, Twitter'dan yaptığı paylaşımda, Rusya’nın kısmi seferberlik ilanına ilişkin, \"Avustralya, Devlet Başkanı Putin’in emrindeki 'bütün araçları' kullanma tehdidini kınıyor. Rusya’nın toprak bütünlüğünü savunduğu iddiaları asılsızdır” ifadesini kullandı.\n\nWong, \"Rusya’nın derhal Ukrayna’dan çekilmesi\" ve \"Ukrayna’ya yönelik yasa ve ahlak dışı saldırganlığına son vermesi\" gerektiğini aktardı.\n\nUkrayna’nın Donbas bölgesindeki, Donetsk ile Luhansk’ta ve Rusya’nın kontrolündeki Herson ve Zaporijya’da bağımsızlıkla ilgili referandum kararı alınmasına ilişkin de Wong, Rusya’nın “işgal altındaki Ukrayna topraklarında düzmece referandumlar planlamaya devam ettiğini” ve söz konusu referandumların “gayrimeşru ve geçersiz” olduğunu kaydetti.\n\nWong, “(Referandumlar), Rusya’nın Ukrayna topraklarından sözde edinimlerinin hiçbirine yasal bir temel oluşturmayacak ve uluslararası toplum tarafından tanınmayacak” değerlendirmesinde bulundu.\n\nFinlandiya, gelişmeleri yakından takip ediyor\n\nFinlandiya Savunma Bakanı Antti Kaikkonen, düzenlediği basın toplantısında, Putin’in kısmi seferberlik ilanı sonrası, sınırdaki hareketliliği yakından takip ettiklerini, durumun “stabil ve sakin” olduğunu belirtti.\n\nKaikkonen, “Savunma kuvvetlerimiz iyi hazırlandılar ve durum yakından izleniyor” dedi.\n\nUkrayna’nın uzun bir süre daha yardıma ihtiyaç duyacağını ve Finlandiya’nın Ukrayna’ya silah sağlamaya devam edeceğini vurgulayan Kaikkonen, “Avrupa Birliği (AB) içinde gelecekte de Ukrayna’ya destek göstermek için güçlü bir irade olduğunu” söyledi.\n\nKaikkonen, Putin’in kısmi seferberlik ilanının “sürpriz olmadığını” kaydederek, bu kararın Rusya’nın Ukrayna’daki emellerine ulaşmada zorluk yaşadığını gösterdiği yorumunu yaptı.\n\nPutin'in kısmi seferberlik ilan ettiği açıklaması\n\nRusya Devlet Başkanı, devlet kanallarından yayınlanan ulusal sesleniş konuşmasında, kısmi seferberlik ilan ettiğini açıklamıştı.\n\nPutin, \"Ülkemizi, toprak bütünlüğünü ve egemenliğini korumak, vatandaşlarımızı ve özgürleştirilmiş bölgelerdeki insanları korumak için Rusya Savunma Bakanlığı ve Rusya Genelkurmay Başkanlığının kısmi seferberlik ilan edilmesine yönelik tekliflerini desteklemek gerektiğini düşünüyorum. İlgili kararnameyi imzaladım.\" ifadelerini kullanmıştı.",
    "Avustralya'nın Tazmanya adasında karaya vuran 14 balina öldü": "Avustralya'nın Tazmanya adası açıklarında 14 ispermeçet balinasının karaya vurduğu bildirildi. Balinaların cesetlerinin adanın batı kıyılarındaki King İsland sakinleri tarafından bulunduğu aktarıldı.\n\nBalinaların neden kıyıya vurduğu bilinmiyor. Bir grup genç erkek balinadan oluşan grubun bir sorunla karşılaşmış olabileceği tahmini yürütülüyor.\n\nVahşi yaşam biyologları ve bir veteriner olayı araştırmak için görevlendirildi. Eyalet yönetimi havadan da gözlem yapılarak durumun sebebinin araştırılacağını belirtti.\n\nParklar ve Doğal Yaşamı korumakla görevli kurum, halkı koruma altındaki vahşi doğaya müdahale etmeme konusunda uyardı. Kurumdan yapılan açıklamada ölü balinalardan parça almanın suç olduğu hatırlatıldı ve halktan mesafeli durmaları istendi.\n\nTazmanya kıyılarında bu durumun olağandışı olmadığını ifade eden kurum, köpekbalıklarının balina kokusuna gelebileceğini belirterek sörfçüleri ve yüzücüleri bölgeden uzak durmaları konusunda uyardı.\n\nUzmanlar 18 metre boyunda ve 45 ton ağırlığındaki bu dev canlıları \"dalgıç otobüslere\" benzetiyor.\n\nİki yıl önce de aynı bölgede 470 uzun yüzgeçli kılavuz balina karaya vurmuş, 111 tanesi bir hafta süren çabalar sonucu kurtarılırken, kalanı ölmüştü. Olay Avustralya'daki en büyük kitlesel balina ölümü olarak tarihe geçmişti.",
    "Kraliçe Elizabeth'in ölümü Avustralya'da monarşi tartışmalarını yeniden gündeme getirdi": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Avustralya ve Yeni Zelanda, Kral 3. Charles’a biat ettiklerini açıkladı": "Avustralya ve Yeni Zelanda, Kral 3. Charles’a biat ettiklerini açıkladı\n\nAvustralya ve Yeni Zelanda, İngiltere Kraliçesi 2. Elizabeth'in hayatını kaybetmesinin ardından tahta geçen Kral 3. Charles'a biatlarını bildirdi.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nAvustralya ve Yeni Zelanda’da düzenlenen resmi törenlerde 3. Charles, iki ülkenin de kralı ilan edildi.\n\nAvustralya Genel Valisi David Hurley, başkent Canberra’da düzenlenen törende 3. Charles’ın hükümdarlığını kabul ettiklerini ve biat ettiklerini açıkladı.\n\nTörende, Kral 3. Charles adına 21 pare selamla tüfek atışı yapıldı.\n\nBaşbakan Anthony Albanese ise 2. Elizabeth’in anısına 22 Eylül’ün yas günü ve resmi tatil ilan edileceğini açıklamıştı.\n\nYENİ ZELANDA’DA KRAL 3. CHARLES’A BİAT TÖRENİ\n\nYeni Zelanda, Kral 3. Charles’ın tahta geçişi adına başkent Wellington’daki parlamentoda resmi tören düzenlendi.\n\nTören öncesi parlamento binası girişinde konuşan Başbakan Jacinda Ardern, Charles’ı yeni kral olarak kabul ettiklerini duyurdu.\n\nArdern, 2. Elizabeth’in ölümüyle Yeni Zelanda’nın yeni bir döneme girdiğine işaret ederek “Kral 3.Charles halkımıza yakın ilgisini her zaman göstermiştir. Bu ilişki halkımız tarafından da değerli bulunmuştur. Daha da derinleşeceğinden şüphem yok.” ifadelerini kullandı.\n\nİngiltere Kraliçesi 2. Elizabeth, aralarında Kanada, İngiltere, Avustralya, Yeni Zelanda ile Karayipler ve Pasifik Okyanusu’ndaki diğer irili ufaklı birkaç ülke dahil olmak üzere 16 ülkenin devlet başkanı konumunda yer alıyordu. (AA)\n\nİlginizi Çekebilir Kral III. Charles'ın yemin törenindeki el hareketi gündem oldu\n\nİlginizi Çekebilir Pasaportlar hatta banknotlar... Kral III. Charles ile birlikte İngiltere'de neler değişecek?",
    "Avustralya iş gücü sıkıntısına çözüm için kalıcı göçmen sayısını artırdı: Yıllık 195 bin": "İş gücü sıkıntısı yaşayan Avustralya, ekonomisini canlandırmak ve kısa süreli işçilere olan bağımlılığını azaltmak için bu yıl alacağı kalıcı göçmen sayısını 35 bin kişi artırarak 195 bin sınırına çıkardı.\n\nCovid-19 pandemisi nedeniyle 2 yıl sınırlarını kapatan Avustralya'da öğrencilerin ve kısa süreli çalışanların ülkeyi terk etmesi sonrası işletmeler personel sıkıntısı yaşamaya başladı.\n\nAvustralya Başbakanı Anthony Albanese Canberra'da gazetecilere verdiği demeçte, \"İnsanları buraya getirmek, onları birkaç yıl tutmak ve sonra Avustralya çalışma ortamına uyum sağlamaları için yeni bir grup almak hiç mantıklı değil. İnsanların mortgage sahibi olmasını, aile kurmasını, Avustralya ailesine katılmasını istiyoruz. Göç bizim tarihimizin bir parçası.\" açıklaması yaptı.\n\nGöçmen alımındaki artış 2023 yılı haziran ayında sona erecek mali yıl için geçerli olacak ve Avustralya'nın 2013 ile 2019 yılları arasında uyguladığı yıllık 190 bin göçmen politikasına dönüş sağlanacak. Kalıcı göçmen limiti Covid-19 öncesi 160 bine düşürülmüştü.\n\nAvustralya'nın yakın zamanda kurulan merkez sol hükümeti, iş dünyası temsilcilerini ve sendikaları bir araya getirerek ekonomik zorluklara çözüm bulmak amacıyla bir zirve düzenlemişti.\n\nİçişleri Bakanı Clare O'Neil zirvede, \"Covid-19 bize göçmenlik sistemimizde bir daha asla geri almayacağımız bir reform yapma fırsatı sunuyor. Bu fırsatı değerlendirmek istiyorum.\" şeklinde konuşmuştu.\n\nÜlkede vize için bekleme sürelerinin uzaması yaklaşık bir milyon insanı belirsizlik içinde bıraktı. Göç Bakanı Andrew Giles zirvede yaptığı konuşmada, \"İnsanların sürekli bekleme halinde olmasını anlıyoruz, belirsizlik yönetilemez hale geliyor. Bu hiç iyi değil ve vize sistemimizin bir krizde olduğu anlamına geliyor.\" ifadelerini kullanmıştı.\n\nÜlkede işsizlik oranı şu anda 50 yılın en düşük seviyesi olan yüzde 3.4 oranında ancak iş gücü sıkıntısı, yükselen enflasyona katkıda bulunuyor.\n\nAvustralya yaşlanan nüfusu nedeniyle nitelikli göçmen alımında Kanada ve Almanya gibi göçmen dostu ülkelerle yarışıyor.",
    "Avustralya Hakkında Her Şey; Avustralya Bayrağının Anlamı, Avustralya Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?": "Avustralya Hakkında Her Şey; Avustralya Bayrağının Anlamı, Avustralya Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?\n\nAvustralya, Okyanusya kıtasında yer almaktadır. Avustralya'nın hiçbir ülkeye kara sınırı yoktur ve büyük bir sahil şeridine sahiptir. Peki, Avustralya'nın başkenti neresi, bayrağının anlamı ne? İşte Avustralya hakkında her şey...\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nAvustralya Hakkında Her Şey\n\nAvustralya, Hint okyanusu ile Büyük okyanus arasında yer alan Güney yarım kürede bulunmaktadır. Bir ada ülkesi olan Avustralya festivalleri, yerli halkı ve vahşi yaşamı ile birçok kişinin dikkatini çeker. Okyanusya kıtasında yer alan Avustralya kıtanın yarısından daha fazlasını kaplar. Ülke 25.760 kilometrekarelik bir sahil şeridine sahiptir ve başka ülkeler ile kara sınırı yoktur. Konum olarak Papua Yeni Gine, Endonezya, Yeni Zelanda, Yeni Kaledonya, Doğu Timora ve Vanuatu'ya komşudur.\n\nGenelde ülkede İngilizce konuşulsa da ülkenin yerlileri olarak da bilinen Aborjinler hala yerli dillerini konuşurlar. Bunun yanı sıra ülkede Yunanca, Arapça, İtalyanca ve Vietnamca da konuşulur. Avustralya'nın resmi dini yoktur fakat halkın büyük çoğunluğu Hristiyan dinine tabidir. Hristiyanların çoğu ise Katolik olarak bilinir.\n\nAvustralya Bayrağının Anlamı\n\nÜlke federasyon statüsü kazandıktan sonra 1901 yılında uluslararası bir yarışma sırasında seçilen bayrak günümüzdeki haline 1934 yılında gelmiştir. 1954 senesinde yasal olarak tanınan Avustralya bayrağında biri diğerlerinden daha büyük 5 tane yıldız vardır. 5 tane 7 köşeli yıldız ile bir tane 5 köşeli yıldız bayrakta vardır. Ayrıca Avustralya bayrağının sol üst köşesinde de Birleşik Krallığın bayrağı vardır.\n\nAvustralya Başkenti Neresidir?\n\nAvustralya'nın başkenti Canberra olarak bilinir. Ülkenin en büyük şehri de Sydney'dir. Avustralya'nın önemli diğer şehirleri Perth, Melbourne, Adelaide ve Brisbane'dir. Ülkede toplam 6 eyalet vardır ve bunlar Western Australia, Victoria, Tasmania, South Australia, New South Wales ve Queensland'dır.\n\nSaat Farkı Ne Kadar, Para Birimi Nedir?\n\nTürkiye'nin zaman dilimi GMT +3, Avustralya'nın zaman dilimi ise GMT+10 olarak bilinir. Buna göre Türkiye'de saat 14 olurken Avustralya'da 21 olur. Türkiye, Avustralya'dan 7 saat geridedir. Avustralya'nın para birimi Avustralya doları olarak karşımıza çıkar.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nAvustralya'da Gezilecek Yerler\n\nÜlkenin en popüler şehri Sydney olarak bilinir. Bundan dolayı en çok ziyaret edilen şehri de Sydney olur. Sydney limanından feribıta binerek plajları da ziyaret edebilirsiniz. Renkli kaplumbağaları, renkli balıkları ve yunusları ile Great Barrier Reef de en dikkat çeken yerlerdendir. Denizcilik parkı da Çin seddinden daha uzun olmasından dolayı ilgi görmektedir.\n\nDoğal güzelliği ile Kakadu ulusal parkı içindeki timsah, çeşitli kuşlar ve yeşillikleri ile turistlerin ilgisini çekmektedir. Dünya miras listesinde yer alan Kakadu ulusal parkına giderek birçok farklı hayvan türünü bir arada görebilirsiniz.\n\nAvustralya İklimi\n\nAvustralya'nın iklimi genelde subtropikal yüksek basınç kuşağının batan sıcak havası tarafından yönetilmektedir. Geniş bir coğrafi alana sahip olmasından dolayı çok çeşitli iklimlere sahip olur. Avustralya'nın büyük bir bölümü çöl ya da yarı kurak bir iklime sahiptir. Yalnızca güneydoğu ve güneybatı köşelerinde ılıman bir iklim olmasından dolayı orta derecede verimli topraklara sahip olmaktadır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nÜlkenin kuzey kesiminde ise çayır ile çöller arasında değişen bir tropikal iklim vardır. Isı ile ilgili birçok rekora sahip olan ülkelerdendir. Yıl süresince en sıcak bölgeye, en sıcak yaz iklimine ve en yüksek güneşlenme süresine sahip olur.",
    "Avustralya sera gazı emisyonunu azaltmayı destekleyen tasarıyı onayladı": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Hindistan ve Avustralya ulusal yas ilan etti": "Hindistan İçişleri Bakanlığı, Kraliçe 2. Elizabeth'in ölümü nedeniyle bugün ulusal yas ilan ettiğini açıkladı.\n\nTüm resmi binalarda bayrakların yarıya indirildiği Hindistan'da, Kraliçe'ye saygı göstergesi olarak tüm resmi eğlence organizasyonları iptal edildi.\n\nBaşbakan Narendra Modi, Kraliçe 2. Elizabeth'in ölümü nedeniyle Kraliyet ailesi ve İngiltere halkına taziyelerini sunduğunu sosyal medya paylaşımında, Kraliçe'yi gözü pek biri olarak nitelemişti.\n\nAvustralya Başbakan Anthony Albanese, ABC News'e yaptığı açıklamada, Kraliçe 2. Elizabeth'in ölümü dolayısıyla 22 Eylül'ün ulusal yas ilan edildiğini söyledi.\n\nAlbanese, 22 Eylül'ün insanların Kraliçe'ye olan saygılarını gösterebilmeleri için resmi tatil günü olacağını ifade etti.\n\nKraliçe'nin ölümü nedeniyle parlamento oturumlarına ara verildiğini anımsatan Albanese, bu oturumların daha sonra telafi edileceğini belirtti.\n\nUlusal yas gününün, 19 Eylül'de düzenlenecek cenaze törenine katılacağı öğrenilen Albanese'nin Avustralya'ya dönüşüne denk getirildiği düşünülüyor.\n\nİngiltere Kraliçesi 2. Elizabeth, İskoçya'da tatilini geçirdiği Balmoral Kalesi'nde 8 Eylül'de hayatını kaybetmişti.\n\nFotoğraf: Samuel Regan-Asante - Unsplash",
    "Yeni Zelanda Avustralya maçı ne zaman, saat kaçta, hangi kanalda?": "",
    "Korku filminden değil, denizden çıktı! Avustralya'nın konuştuğu balık": "Avustralyalı balıkçı, denizin 650 metre derinliğinde tuttuğu balığı gün yüzüne çıkardı. Facebook hesabından balığın fotoğrafını paylaşan Trapman Bermagui isimli balıkçı, onun bir köpek balığı olduğunu iddia etti. Fotoğrafı görenler, ne olduğunu çözemedikleri balığı yorum yağmuruna tuttu.\n\n‘Derin deniz başka bir gezegendir’ yazan bir kullanıcıya diğeri ‘Bunu sadece annesi sevebilir’ diye esprili bir yorum yaptı. Peki Bermagui’nin yakaladığı şey aslında ne? Uzmanların bu konuda bir görüşü var…\n\nBilimsel adı Centroscymnus owstoni olan bu köpek balığı, Meksika Körfezi'nde ve Bahamalar'da görülebiliyor. Somniosidae ailesinden olan bu tür, daha küçük bir yapıya sahip. Genellikle 600 metreden daha derin olan sularda yaşar ve kışın yakalanabilirler.\n\nBaşka uzmanlara göre ise bu bir Küt burunlu köpek balığı. Ancak derin sularda her zaman yeni türler keşfedildiğini unutmamak gerekir.",
    "Dünyanın yüzölçümü açısından en büyük adaları! Avustralya listede neden yok?": "",
    "Avustralya, Güney Pasifik liderlerini 2. Elizabeth'in cenazesine götürecek": "Albanese, Güney Pasifik'teki 10 İngiltere kolonisi ülkeye birlikte seyahat etmeyi teklif ettiklerini kaydetti.\n\nMaori Krallığı temsilci, Yeni Zelanda Başbakanı Jacinda Ardern ile Londra'ya giderken Albanese de Solomon Adaları, Papua Yeni Gine, Samoa ve Tuvalu'nun temsilcilerini İngiltere'ye götürme tekliflerini kabul ettiklerini belirtti.\n\nAlbanese, lojistik problemleri nedeniyle uzak bölgelerdeki liderlerin cenaze törenini kaçırmasını istemedikleri için söz konusu teklifte bulunduklarını ifade etti.\n\nFiji, Kiribati, Nauru, Tonga ve Vanuatu ise henüz teklife dönüş yapmadı.\n\nİngiltere Kraliçesi 2. Elizabeth, aralarında Kanada, İngiltere, Avustralya, Yeni Zelanda, Papua Yeni Gine ile Karayipler ve Pasifik Okyanusu'ndaki diğer irili ufaklı birkaç ülke dahil olmak üzere 16 ülkenin devlet başkanı konumunda yer alıyordu.\n\nKraliçe'nin cenaze töreni, 19 Eylül Pazartesi günü İngiltere'nin başkenti Londra'daki Westminster Abbey Kilisesi'nde düzenlenecek.",
    "İHBİR, 'uzak pazarlar'a startı Avustralya'dan verdi": "Ticaret Bakanlığı'nın açıklamış olduğu “Uzak Pazarlar Stratejisi” kapsamında Türk firmalar, Avustralya'da düzenlenen gıda fuarı Fine Food'a çıkarma yaptı. İstanbul Hububat Bakliyat Yağlı Tohumlar ve Mamulleri İhracatçıları Birliği (İHBİR) olarak bakanlığın çizdiği stratejiye Avustralya'dan başladıklarını kaydeden İHBİR Yönetim Kurulu Başkanı Kazım Taycı, önümüzdeki dönem yapılacak Güney Amerika seyahatlerinin ardından Uzakdoğu ve Güney Afrika'ya açılacaklarını belirtti.\n\nÖnemli fırsatlar var\n\nTürkiye'nin Avustralya'da 10 firma ve iki ihracatçı birliği ile yer aldığını kaydeden Taycı, \"Bu fuara önemli bir ticaret yapabileceğimize inandığımız için katıldık. Fuarın sonunda ciddi bağlantılar kurabileceğimize inanıyoruz. Bu pazarda işlenmiş tarım ürünleri ile birlikte özellikle unlu, şekerli ve kakaolu mamuller grubunun ciddi anlamda şansının olduğunu görüyoruz. Avustralya'ya lokum ürünleri, şekerleme, çikolata çeşitleri, kek ve kısmi bisküviler alanında ihracatımız olsa da yeterli miktarlarda değil. Marketlerde yapmış olduğumuz incelemelere göre ambalajlarda ve tasarımlarda değişim gerekiyor. Bunları yaptıktan sonra pazara daha rahat girebiliriz.\" dedi.\n\nAvustralya'daki büyük zincirlerin aynı zamanda direkt ithalatçı olduğuna dikkat çeken Taycı, \"Bu zincirlerle bizim direkt temasa geçmemiz veya zincir marketlerde dağıtım organizasyonu olan ithalatçılarla anlaşmamız gerekiyor. Başlangıç aşamasına burada bir depo planlamak, uzak ve yönetimin zor olmasından dolayı sıkıntılı görünse de doğru bir distribütör ve marketle bu iş çözülebilir. Burada lojistik pahalı olduğu için Avustralya'ya undan ziyade, unlu mamuller gibi katma değerli ürün göndermemiz lazım. Avustralya genel olarak ön yargısız ve Türklere karşı sempatisi var. Ayrıca buradaki Türk öğrenciler de Türk firmaları için önemli bir anahtar olabilir.\" ifadelerini kullandı.\n\nKapasite doldu, talebe yetişemiyoruz\n\nPandemiden sonraki değişimin Türkiye'ye önemli bir avantaj getirdiğine ve Çin ile ABD arasındaki ticaret savaşının da Türkiye'ye yarayabileceğine işaret eden Taycı, şu ifadeleri kullandı: \"Pandemiden sonra özellikle gıdada Türkiye'ye ilginin artmasındaki en önemli sebep, hareketliliği ve esnekliği. Avrupalı bir üreticiye çok küçük değişikliği yaptırmanız neredeyse imkansız. Bizim buradaki Türk sanayicisi ise her türlü talebe cevap verebiliyor. Bunun yanında Amerika Çin'den oluşan boşluğu doldurmak için ciddi bir arayış içerisinde ve Türkiye'den çok fazla talepleri var. İHBİR özelinde baktığımızda ihracatta son 2 yıldır birinci sırayı Amerika alıyor. Benzer şekilde Rusya'dan da ciddi bir talep var. Dünya ile en önemli resmi bağlantıları Türkiye. Şu andaki talebe cevap verebilmiş olsak geçtiğimiz yılın 4-5 katı ihracat yapabiliriz. Ancak, sektördeki kapasite doluluk oranımız yüzde 90'ın üzerine çıktı. Bu nedenle her talebe cevap veremiyoruz.\"\n\nİhracat azalmaz ama finans desteğine ihtiyaç var\n\nGıda sektörü çok yoğun bir şekilde çalışsa da ciddi anlamda finans desteğine ihtiyacı olduğunu vurgulayan Taycı, birçok firmanın bankalardan para alamama sıkıntısı ile karşı karşıya olduğunu belirtti. İHBİR özelinde ihracatta bir yavaşlama beklemediklerini kaydeden Taycı, Türkiye'de işlenmiş tarım ürünlerini ihraç edebilmek adına ihtiyaç duyulan hammaddeyi Türkiye'de varsa Türkiye'den aldıklarını yoksa da yurt dışından ithal ettiklerini kaydetti. Taycı, \"Biz ithal ettiğimiz buğdayı yurt içindeki sanayi tesislerinde işleyerek katma değeri yüksek bir ürün haline getirip ihraç ediyoruz. Irak ve Orta Doğu'nun tüm yağ ihtiyacını karşılıyoruz. Makarna sanayisinde katma değerimiz düşük ama her geçen gün önemli mesafeler alıyoruz. Örneğin; lojistiğin bozulduğu böyle bir dönemde makarna sanayicilerimiz gemiler alarak Güney Amerika'ya mal yüklemeye başladılar.\" diye konuştu.\n\nSektörün bu yılı yüzde 30 artış ve 13 milyar dolarlık ihracatla bitireceğini tahmin ettiklerini söyleyen Taycı, İHBİR'in payının ise yüzde 30 seviyesinde olduğunu vurguladı.\n\nAvustralya 8.7 milyar dolarlık ithalat yapıyor\n\nAvustralya geçtiğimiz yıl dünyadan hububat, bakliyat ve yağlı tohumlar grubunda 8,7 milyar dolarlık ithalat yaparken, Türkiye'nin bu ülkeye ihracatı 41 milyon dolarda kaldı. Avustralya gıda kategorisi içerisinde Türkiye'den en fazla fındık, kuru üzüm ve kuru kayısı ithal ederken; hububat, bakliyat ve yağlı tohumlar grubunda en çok ithal ettiği ürün grupları bitkisel yağlar ve yağlı tohumlar, şeker ve şeker mamulleri ve diğer gıda müstahzarları olarak sıralandı.\n\nAvustralya'nın dünyadan bakliyat ithalatında Türkiye sekizinci sırada yer alırken, ABD ve Kanada toplam ithalatın yüzde 65'ini karşıladılar. Türkiye, Avustralya'nın bitkisel yağlar ve yağlı tohumlar ithalatında ise 11'inci sırada yer aldı. Avustralya bu kategoride en fazla ithalatı\n\nMalezya ve Çin'den yaptı. Avustralya'nın hububat ithalatı sıralamasında Türkiye 15'inci sırada yer bulurken, pazardan yüzde 0,56'lık bir pay aldı.\n\nFood&Hotel Asia 22. kez kapılarını açtı\n\nGenel gıda sektöründe Asya’nın en büyük gıda fuarları arasında yer alan Food & Hotel Asia 2022 Uluslararası Gıda ve İçecek Fuarı ise kapılarını 22. kez açtı. Türkiye Milli Katılım Organizasyonu kapsamında İHBİR de fuara İnfo Stant ile katılım sağladı. Fuarın ilk günü T.C. Singapur Büyükelçisi M. Burçin Gönenli ve Singapur Ticaret Müşavirleri; Müge Dağlı Durukan ile Mihriban Esin Arslan, İHBİR standını ziyaret ederek burada, İHBİR Yönetim Kurulu Başkan Yardımcısı Şemsettin Memiş ile görüşme gerçekleştirdi. Birlikte firma ziyaretleri gerçekleştiren heyet, firmaların taleplerini dinledi.\n\nFHA 2022’nin, Asya Pasifik bölgesindeki en iyi ticaret fuarlarından biri olduğunun altını çizen İHBİR Yönetim Kurulu Başkan Yardımcısı Şemsettin Memiş; özellikle un, ayçiçek-zeytin yağı, çikolata ve şekerleme grupları için iyi fırsat barındıran bir pazar oluğunu belirtti.\n\n‘Un pazarını geri kazanabiliriz’\n\nMemiş, un firmalarının 2014 yılına kadar burada pazar payının çok büyük olduğunu fakat o pazarın 2022 ye kadar Hindistan’a kaptırıldığını söyledi. Hindistan hükümetinin un ihracatını yasaklamasından dolayı tekrar Türkiye pazarına döndüklerini belirten Memiş, “Bu güzel gelişmeyi tüm un firmalarımızın değerlendirmesini ve bu pazarı bir daha kaybetmemek için tüm aksiyonların alınmasını arzu ediyoruz.” dedi.\n\nSingapur pazarının sadece Singapur’la sınırlı olmadığını söyleyen Şemsettin Memiş, “Çok önemli bir Re-Export limanı ve çevre ülkelere Endonezya, Malezya, Vietnam, Tayland, Filipinler, Myanmar’da da çok etkili olduğunu gördük, Singapur firmalarının buralara hakim olduğunu gözlemledik. O yüzden Singapur’a ayrıca önem verilmeli. Özellikle Asya Pasifik’te pazarı zayıf olan firmalarımızın Singapur’u bir HUB olarak kullanarak diğer pazarlara erişebilirler.” değerlendirmesinde bulundu.\n\nFuar kapsamında ihracatçılar ürünlerini 4 gün boyunca başta Singapur olmak üzere çevre ülkelerdeki alıcıların beğenisine sunacak.",
    "Avustralya parlamentosu, Kraliçe Elizabeth’in ölümünün ardından yeniden toplandı": "Milletvekilleri, Kraliçe Elizabeth'i anmak ve ülkede süregelen cumhuriyet tartışmaları için tekrar bir araya geldi.\n\nBaşbakan Anthony Albanese, Kraliçe Elizabeth'i anarken, 7 yıllık saltanatının ardından onun artık sadece bir anı olduğunu kavramanın zor olduğunu söyledi.\n\nAlbanese, \"Hızlı değişimin ortasında nadir bulunan ve güven veren biriydi. Bizi tanıdı, takdir etti, kucakladı ve bu duygu karşılıklıydı.\" ifadesini kullandı.\n\nMuhalefet lideri Peter Dutton, Yeşiller Partisi'nin lideri Adam Bandt ve Yeşiller Partisi Senatörü Sarah Hanson-Young da Kraliçe Elizabeth için taziyelerini sunanlar arasındaydı.\n\nParlamentoda cumhuriyet tartışmaları da gündeme geldi.\n\nAvustralya'nın bir cumhuriyet olmasına verdiği desteği yineleyen Bandt, \"Kraliçe'nin vefatı, bu konuda hiçbir söz hakkımız olmadan yeni bir devlet başkanımız olduğu anlamına geliyor. Bunun ülke olarak bizim için doğru olup olmadığını saygıyla konuşmanın kesinlikle tam zamanı.\" dedi.\n\nHanson-Young da yerli halklarla uzlaşma ihtiyacının önemini vurguladı.",
    "Avustralya’dan bir faiz artışı daha": "BİST hisse verileri 15 dakika gecikmelidir. BİST isim ve logosu \"Koruma Marka Belgesi\" altında korunmakta olup izinsiz kullanılamaz, iktibas edilemez, değiştirilemez. BİST ismi altında açıklanan tüm bilgilerin telif hakları tamamen BİST'e ait olup, tekrar yayınlanamaz. Veriler tarafından sağlanmaktadır.\n\nwww.sozcu.com.tr internet sitesinde yayınlanan yazı, haber, video ve fotoğrafların her türlü hakkı Estetik Yayıncılık A.Ş.’ye aittir. İzin alınmadan, kaynak gösterilerek dahi iktibas edilemez.\n\nCopyright © 2022 - Tüm hakları saklıdır. Estetik Yayıncılık A.Ş.",
    "Rusya'dan 41 Avustralya vatandaşına daha yaptırım kararı": "Rusya'dan 41 Avustralya vatandaşına daha yaptırım kararı\n\nRusya Dışişleri Bakanlığı'ndan yapılan açıklamada, aralarında gazetecilerin de bulunduğu 41 Avustralya vatandaşının daha Rusya'ya girişinin yasaklandığı duyuruldu.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nRusya ile Ukrayna arasında devam eden savaş, diplomatik ilişkileri de etkiliyor. Bu süreçte Ukrayna'ya destek veren ülkelere karşı cephe alan Rusya, birçok yeni yaptırım kararı alıyor. Son olarak Rusya Dışişleri Bakanlığından yapılan açıklamada, aralarında gazetecilerin ve silah endüstrisi yöneticilerinin de bulunduğu 41 Avustralya vatandaşının daha ülkeye girişinin yasaklandığı bildirildi.\n\n\n\nRusya Temmuz ayında, Avustralya’nın \"Magnitskiy Yasası\" çerçevesinde kendilerine uyguladığı yaptırımlara karşılık olarak aralarından kolluk kuvvetlerinde görevli isimlerin de bulunduğu 39 Avustralya vatandaşına yaptırım kararı almıştı. Yaptırım listesinde, Avustralya İçişleri Bakan Yardımcısı Marc Ablong ve Andrew Kefford gibi kritik isimler de bulunuyordu.",
    "Avustralya, eski Japonya Başbakanı Abe'ye 'Onursal Dost Nişanı' verdi": "Avustralya hükümeti, 2012-2020 dönemindeki göreviyle Japonya'da \"en uzun süre başbakan\" unvanına sahip Abe'yi, ülkenin en büyük şeref ödüllerinden birine layık gördü.\n\nHükümet bildirisinde Abe, özel stratejik dostlukla, iki ülke ilişkilerini yeni seviyelere yükselten \"birinci düzey tecrübeli devlet adamı\" şeklinde nitelendirildi.\n\nÖlmeden önce Abe'nin, ödülü resmen kabul ettiği aktarılan bildiride, \"Serbest ve Açık Hint-Pasifik\" vizyonu ve Dörtlü Güvenlik Diyaloğu (Quad) çabaları nezdinde, Abe'nin küresel bazda liderliği \"dikkat çekici\" olarak gösterildi.\n\nBildiride \"Uzun siyasi kariyeri boyunca Abe, Avustralya'ya gerçek dostluğunu ve Avustralya-Japonya ticari ve ekonomik ilişkileri, savunma iş birliği ve toplumdan topluma bağları geliştirmeye olan derin kararlılığını gösterdi.\" ifadeleri kullanıldı.\n\nJaponya'da Üst Meclis seçimleri arifesinde eski Başbakan Abe Şinzo, 8 Temmuz'da partisinin, batıdaki Nara kentindeki açık hava etkinliğindeki konuşması esnasında suikast sonucu hayatını kaybetmişti.",
    "Avustralya: Çin donanması, Güney Çin Denizi'nde gemilerimizi gizlice takip ediyor": "09 Eylül 2022 Cuma, 12:27\n\nAvustralya donanması, savaş gemilerinin Güney Çin Denizi'nde Çin donanmasınca gizlice takip edilmesinin, tartışmalı sulardaki operasyonlarını engellemediğini bildirdi.\n\nAvustralya donanmasından Koramiral Mark Hammond, Güney Çin Denizi'nde son 6-7 yıldır Çin donanmasının \"tuhaf\" taktiklerinin arttığını belirterek bu taktiklerin, Avustralya savaş gemilerine doğru yöneldiğini söyledi.\n\nHammond, \"Rutin olarak ne zaman orada (Güney Çin Denizi) bir gemimiz olsa, görüş alanımızda bir Çin Halk Ordusu donanma gemisi çoğu zaman bizi takip ediyor\" diyerek bu durumun alışılmadık olduğunu kaydetti.\n\n\"Bunu yapan başka bir donanma tanımıyorum\" diyen Hammond, söz konusu durumun Avustralya donanmasının operasyonlarına ve geçişlerine engel olmadığını belirtti.",
    "Northrop Grumman Avustralya’nın ilk MQ-4C Triton İHA’sını tanıttı": "Northrop Grumman Corporation, Kaliforniya’daki uçak üretim tesisinde düzenlenen törenle Avustralya’nın ilk MQ-4C Triton İHA’sını tanıttı.\n\nAvustralya, ABD hükümeti ve savunma yetkililerinin katıldığı etkinlik, hem Avustralya Kraliyet Hava Kuvvetleri hem de ABD Donanması için MQ-4C Triton programının devam eden ilerlemesini vurgulamaktadır.\n\nAvustralya, Triton programının ortağıdır ve sistem gereksinimlerini şekillendirmede kritik öneme sahiptir. Ortaklar olarak ABD ve Avustralya savunma kuvvetleri, stratejik açıdan önemli bölgelerden toplanan verileri Tritonlar arasında paylaşabilecek.\n\nNorthrop Grumman, Ekim 2020’de Moss Point Miss’deki üretim tesisinde ilk Avustralya Tritonunun yapımını başlatmıştı. Aralık 2021’de ise gövde ve tek parça kanadın Palmdale, Kaliforniya’da montajlandığı duyurulmuştu. Uçağın 2023’te üretimin tamamlanması ve 2024’te Avustralya’ya teslim edilmesi planlanıyor.\n\nNorthrop Grumman’ın İHA sistemleri geniş alan istihbarat, keşif ve gözetleme görevlerini yerine getirebilmektedir. Günümüzde, İHA’lar hızlı ve bilinçli karar vermeyi mümkün kılmak için kara ve deniz üzerinde gerekli verileri toplayarak 24 saatten fazla dayanıklılığa sahip olarak dünya genelinde faaliyet göstermektedir.\n\nGelecekte, bu sistemler ortak gücü birbirine bağlayacak, gelişmiş özerklik, yapay zeka ve makine öğrenimi uygulayacak ve aynı zamanda daha az insanla bilgi sağlamak için vazgeçilmez yetenekler sunacak.\n\nABD Donanması’na göre, MQ-4C Triton, birden fazla deniz sensörü kullanarak istihbarat, keşif ve gözetleme yeteneği sağlayan otonom olarak işletilen bir sistemdir. MQ-4C Triton insansız hava aracı, Amerika Birleşik Devletleri Hava Kuvvetleri (USAF) tarafından kullanılan RQ-4B Global Hawk’a dayanırken, sensörleri Savunma Bakanlığı envanterinde halihazırda bulunan sistemlerin bileşenlerine dayanmaktadır.\n\nP-8A uçağı ile birlikte MQ-4C Triton, ABD Donanması’nın Deniz Devriyesi ve Keşif Gücü’nün (MPRF) ayrılmaz bir parçasıdır.\n\nAvustralya’nın 2016 Savunma Teknik Raporu, 7 adet yüksek irtifa, uzun ömürlü Triton insansız hava aracı gereksinimini belirlemişti. Northrop Grumman, Triton’u 70 uçağa ihtiyaç duyduğunu ifade eden Birleşik Devletler Donanması ile ortak bir program aracılığıyla teslim edecek. Alman Savunma Bakanlığı ise Mart 2017’de teslimatların 2025’ten sonra gerçekleşeceği EuroHawk programının yerine MQ-4C’yi satın almaya karar verdiğini doğrulamıştı. Ancak bu plan iptal edilmişti.\n\nİlgili Olarak",
    "Avustralya Şili maçı ne zaman, saat kaçta, hangi kanalda?": "",
    "Within Energy, Avustralya’da yeni jeotermal arama izinleri aldı": "Within Energy, Avustralya’da yeni jeotermal arama izinleri aldı\n\nWinton, Queensland, Avustralya (kaynak: flickr/ Chris Fithall, creative commons)\n\nMerve Uytun 19 Eyl 2022\n\nWithin Energy, portföyünü Queensland, Avustralya'daki çeşitli alanlarda üç yeni Jeotermal Arama İzni ile genişletti.\n\nYerel yenilenebilir enerji şirketi Within Energy, Avustralya’nın Queensland kentinde temel yük enerji portföylerine üç Jeotermal Arama İzni (EPG) eklediğini duyurdu.\n\nŞimdiye kadar, Within Energy’nin EPG’leri aşağıdaki gibidir ve son üçü en yeni eklemeleri temsil eder:\n\nEPG 2026 – Lockyer Projesi (Tooowoomba ve Brisbane arasında)\n\nEPG 2027 – Biggenden Projesi (Maryborough’un batısında, büyük iletim ağı erişimi ile)\n\nEPG 2028 – Gladstone Projesi (Gladstone bölgesinde ve büyük yeşil enerji projelerini içerir)\n\nEPG 2031 – Dalby Jeotermal (Dalby ve Toowoomba arasında, Darling Downs’ta)\n\nEPG 2030 – Goondiwindi Jeotermal (Darling Downs’daki Goondiwindi bölgesinde)\n\nEPG 2032 – Rockhampton Jeotermal (Central Queensland’de Rockhampton’dan Duaringa’ya kadar olan bölgede)\n\nInside Energy, The Great Divide’ın doğusundaki geçirgen oluşumlardan sığ jeotermal kaynaklar geliştirmeyi planlıyor. Bu bölgede beklenen düşük sıcaklıklar göz önünde bulundurularak ikili santral teknolojisinin kullanılması planlanmaktadır.\n\nKaynak: ThinkGeoEnergy\n\nNot: Bu yazı şirketin isteği üzerine güncellenmiştir.",
    "Avustralya yününe yerli seçenek": "NKÜ Ziraat Fakültesi Zootekni ve Tarımsal Biyoteknoloji ile Mühendislik Fakültesi Tekstil Mühendisliği bölümlerinin öğretim üyeleri Prof. Dr. Rıza Atav, Prof. Dr. Sezen Arat, Prof. Dr. Pelin Gürkan Ünal, Prof. Dr. İhsan Soysal, Prof. Dr. Muhittin Özder ve Prof. Dr. Emel Özkan Ünal, katma değeri yüksek kamgarn dokuma kumaşı üretimi için çalışma başlattı.\n\nAkademisyenler, 2020 yılında TÜBİTAK'tan destek alan proje kapsamında Tekirdağ, Edirne ve Kırklareli'nde çok sayıda koyun ve koçtan yün numunesi aldı. Aralarından satın alınan 30 koyun ile 3 koç NKÜ Ziraat Fakültesi Eğitim Araştırma ve Uygulama Çiftliği'ne getirildi. NKÜ Tekstil Mühendisliği Bölümü Öğretim Üyesi Prof. Dr. Rıza Atav, “Binlerce koyun arasından 53 koyun çıktı. Kalite özellikleri olan uzunluk, mukavemet gibi özellikleri değerlendirdikten sonra 30 dişi anaç 3 koçu sahiplerini ikna ederek satın aldık.\" diye konuştu.\n\nBaşlangıç sürüsü bir yıl beslendi, yünleri kırkıldı. Atav, \"Yünsa firmasının fabrikasında iplik ve kumaşı ürettik. Avustralya yünüyle üretilen kamgarn kumaşının muadilini Türk yünüyle üretmeyi başardık.\" dedi.\n\nMESUT KARADUMAN – AA",
    "13 yaşındaki kaleci, Avustralya futbol tarihine geçti": "13 yaşındaki kaleci Ymer Abili, Avustralya futbol tarihine geçti\n\nAvustralya Kupası yarı final mücadelesinde, 13 yaşındaki Ymer Abili rüya gibi bir gece geçirdi.\n\nMacarthur, Oakleigh Cannons'ı kupa yarı finalinde 5-2 mağlup etti\n\nAncak yine de Cannons için tarihe geçen bir gece yaşandı\n\nCannons oyuncusu 13 yaşındaki Ymer Abili, Avustralya Kupası'nın en genç futbolcusu oldu\n\nİZLE: 13 YAŞINDA KALEYİ DEVRALDI\n\nNE OLDU? Oakleigh Cannons'ın Macarthur'a mağlup olduğu karşılaşmanın son dakikalarında oyuncu değişikliği yaşandı. Cannons'un file bekçisi Lewis Italiano, 90+1'de yerini 13 yaşındaki Ymer Abili'ye bıraktı. Karşılaşmanın son dört dakikasında kalede görev yapan Ymer Abili, Avustralya Kupası'nda forma giyen en genç futbolcu oldu.\n\nNE SÖYLENDİ? Karşılaşmanın ardından Network 10'e konuşan Abili şunları söyledi: \"85. dakikada antrenörüm ısınmamı söyledi. Çok mutluydum. Tarih yazmak için heyecanlıydım.\"\n\nÜÇ FOTOĞRAFTA HİKAYE:",
    "Avustralya Nur Vakfı'ndan Pakistan'da yardım": "Avustralya Nur Vakfı Genel Koordinatörü Fatih Yargı, “29 Ağustos tarihinde Avustralya’da, Pakistanlı kardeşlerimiz için başlattığımız yardım kampanyamız tüm hızıyla devam ediyor” dedi.\n\nMelbourne - Yeni Asya\n\nAvustralya Nur Vakfı, Pakistan’da meydana gelen sel felaketinden etkilenen yüzlerce afetzedeye acil gıda yardımında bulundu. Avustralya Nur Vakfı Genel Koordinatörü Fatih Yargı, “29 Ağustos tarihinde Avustralya’da, Pakistanlı kardeşlerimiz için başlattığımız yardım kampanyamız tüm hızıyla devam ediyor. Yardımların ilk bölümü ihtiyaç sahiplerine ulaştı. Dağıtım işleri aralıksız devam edecek” dedi.\n\nPakistan’da başlayan aşırı yağışlar ülkenin bir çok bölgesinde sel felaketine sebep oldu.\n\nAvustralya Nur Vakfı, her türlü geçim kaynaklarını yitiren afetzedelerin hayata tutunabilmeleri için bölgede kardeş kuruluş Avustralya Barış Organizasyonu partneri aracılığıyla acil gıda ve giyecek yardımında bulundu.\n\nPişirme imkânı olan ailelere şeker, pirinç, çay, un, yağdan oluşan kumanya paketi dağıtılırken zor durumda olan kişi ve ailelere de sıcak yemek dağıtımına devam ediliyor.\n\nYakında Avustralya’dan Pakistan’a yiyecek ve giyecek konteyneri göndermeyi planlayan Nur Vakfı; çalışmalar bittiğinde bunun bilgisini kamuoyuna paylaşacak. Yapılan yardımlar için teşekkürlerini ileten Avustralya Nur Vakfı yetkilisi, “Sizlerin büyük desteğiyle ihtiyaç sahibi insanlara ulaşıyoruz” dedi.",
    "Avustralya`da iş dünyası güveni toparlandı": "National Australia Bank (NAB) tarafından düzenlenen ankete göre son aylarda yükselmeye başlayan NAB iş dünyası güven endeksi ağustos ayında 7 puandan 10 puana çıktı.\n\nEndeksi yükselten sektörlerden inşaatta hem koşullar hem de güvenin düştüğü görülse de diğer koşullar eyaletlerde ve çoğu sektörde güçlü kalmaya devam etti.\n\nİşe alım, satış, kar göstergesi olan ve iş piyasası koşullarını yansıtan iş koşulları endeksi 20 puan seviyesinde kaldı.\n\n\n\nAnkete göre ülkede kapasite kullanım oranı yüzde 86,3 oldu. Bir önceki ay kapasite kullanımı yüzde 86,7 seviyesinde bulunuyordu.\n\n\n\nTicaret endeksi 26 puandan 30 puana, şirketlerin karlılık endeksi 18 puandan 16 puana, istihdam endeksi 18 puandan 16 puana geldi.",
    "Avustralya, Çin'den gözaltındaki Avustralyalı gazeteciyi çocuklarıyla görüştürmesini istedi": "Gönül Dağı dizisinde bir veda daha!\n\nEn Çok Okunanlar\n\nEn Çok Okunanlar\n\nCANBERRA (AA) - Avustralya, Çin'in resmi televizyon kanalı Çin Küresel Televizyon Ağında (CGTN) haber sunucusu olarak çalışan tutuklu vatandaşı Çıng Ley'in çocuklarıyla görüştürülmesi çağrısı yaptı.\n\nAvustralya Başbakanı Anthony Albanese, yaptığı basın açıklamasında Çin'in Canberra Büyükelçisi Şiao Çian'ın gazetecinin ailesine destek olabileceğini söylediğini anımsattı.\n\nBaşbakan Albanese, hükümetin, gazeteci Çıng ile çocuklarının görüştürülmesine dair talebini yineledi.\n\nÇıng'ın ailesine ulaşabilmesi gerektiğini söyleyen Albanese, gazeteciyi temsil etmeyi sürdüreceklerini ifade etti.\n\nAlbanese, Çıng ile ilgili tüm süreçlerde şeffaflık olmadığını kaydeden Çin yönetiminin konuyla ilgili daha iyisini yapması gerektiğini belirtti.\n\nÇin'in Canberra Büyükelçisi Şiao, Avustralya Yayın Kurumuna (ABC) dün yaptığı açıklamada, \"Kişisel olarak, zor bir durumla karşı karşıya kalan ailenin, çocukların ve akrabaların halinden anlıyorum. İnsani zeminde, bir büyükelçi olarak, gazeteci ile ailesinin veya Avustralya'nın Pekin Büyükelçiliği'nin olası iletişimini kolaylaştırmaya yardımcı olup olamayacağıma bakıyorum.\" ifadelerini kullanmıştı.\n\nŞiao, yasal sürece müdahalesi olamayacağını vurgulamıştı.\n\nÇıng'ın Papua Yeni Gineli iş arkadaşı Nick Coyle, ağustosta bir televizyon kanalına yaptığı açıklamada, gazetecinin iki yıldır çocuklarını, ailesini arayamadığını söylemişti.\n\nCoyle, Avustralya'nın Pekin Büyükelçiliği yetkililerinin her ay ailesinin Çıng ile görüşmesi için başvurduğunu ancak Çinli yetkililerin hiçbir zaman bu talebe yanıt vermediğini ifade etmişti.\n\nÇin Global Televizyon Ağı (CGTN) için çalışan Çin asıllı Avustralyalı gazeteci Çıng Ley, Ağustos 2020'de Çin'de gözaltına alınmış, Şubat 2021'de casusluk suçlamasıyla tutuklanmıştı.\n\nÇıng, 13 Ağustos'ta gözaltına alınmadan bir ay önce Avustralya vatandaşlarını Çin'de keyfi gözaltı riski konusunda uyarmıştı.\n\nAnadolu Ajansı, DHA, İHA tarafından geçilen tüm Ankara haberleri, bu bölümde Haberturk.com editörlerinin hiçbir editoryal müdahalesi olmadan otomatik olarak ajans kanallarından geldiği şekliyle yer almaktadır. Ankara Haberleri alanında yer alan haberlerin hepsinin hukuki muhatabı haberi geçen ajanslardır.",
    "2 Binden Fazla Sakini Ölmüştü: \"Avustralya'nın Çernobili\" Olarak Bilinen Wittenoom Kasabası Haritadan Silindi!": "Wittenoom'un bir daha yaşamanın asla güvenli olmayacağı ortaya çıktıktan sonra bile orada kalmakta ısrar eden sakinler vardı. Sitenin tamamen kapatılması, 2017'de dört, 2018'de üç ve 2020'de iki adet kalan sakinlerin protestolarıyla engellendi. Gümünüzde orada yaşamakta direnen bir kişi kaldı, o da Lorainne Thomas.",
    "Binance’in Avustralya CEO’su: Savunmasız Kullanıcıları Korumak İçin Önlemleri Arttırıyoruz": "Binance Avustralya, kripto para dolandırıcılıklarının en büyük hedefi olan savunmasız kullanıcılar için önlemleri arttırdıklarını ve konu ile ilgili personel alımlarını başlattıklarını açıkladı.\n\nBinance Avusralya CEO’su Leigh Travers yakın tarihte Cointelegraph ile yaptığı bir röportajda Avustralya çapındaki kullanıcılar için yeni ve geniş kapsamlı önlemler almaya başladıklarını duyurdu. Söz konusu “savunmasız kullanıcılar” tanımlamasına yaşlıların, engellilerin, kırsalda yaşayan ve konu hakkında pek fazla bilgi sahibi olmayan insanların dahil olduğunu belirtildi.\n\nKullanıcıları koruma ve geliştirme kapsamında Avustralya hükümeti ile ortaklaşa bir çalışma yürüttüklerine değinen CEO, özellikle bu tür savunmasız kullanıcıların sıklıkla dolandırıcıların ana hedef kaynağı olduğunu ifade etti. Ayrıca Avustralya’da faaliyet gösteren araştırma şirketi Scamwatch‘in geçen sene sunduğu rapora göre savunmasız kullanıcılar kapsamında yer alan bu topluluğun sahte yatırım planları yüzünden 2021’in ilk yarısında 25 milyon dolarlık dolandırıcılığın kurbanı olduğu açıklandı.\n\nBinance Avustralya’nın Mali Suçlar Birimi başkanı Zachary Lu ise konu hakkında şu ifadelere yer verdi:\n\nPiyasalarda dolanan 500 farklı dolandırıcılık şekli var ancak ‘yatırım dolandırıcılıkları’ her zaman en üst sırada. Dürüst olmak gerekirse bu durum kripto para sektörüne özel değil, yatırım dolandırıcılığı genel olarak uzun bir süredir dolandırıcılık faaliyetlerinin bir numarasında yer alıyor. Herkes için güvenlik önlemlerine özen gösteriyoruz fakat söz konusu kullanıcı grubunun bu tür dolandırıcılıkların kurbanı olma ihtimali diğerlerine göre bir kaç kat fazla.\n\nEkibin konu hakkındaki araştırmaları hızla devam ederken, sırf bu konuda çalışmalar yapacak kayda değer bir personel alım planını da devreye soktukları biliniyor.",
    "Bankanın hatası ile milyonlarca lira harcadı. Avustralya'da yaşayan barmen Dan Saunders tutuklandı": "2011 yılında müşterisi olduğu bir bankanın ATM’sinden para çekmeye çalışan adam sistemde bir açık buldu. Gece belli saatlerde işlem saatleri dışında olmasına ve hesabında para olmamasına rağmen Saunders istediği miktarda para çekebildiğini fark etti.\n\nBir gece para çekmek için ATM’nin yolunu tutan adam 200 dolar çekmek istedi fakat gecenin sonunda bir hata sayesinde 1300 dolar aldı. Sistemdeki bu açığı fark eden ve bankayı arayan adamın uyarılarını banka yöneticileri dikkate almadı.\n\nBu durumdan faydalanmak isteyen adam “sonsuz” parayı harcamak için bu yöntemi her gün uygulamaya başladı. 5 ay içerisinde yaklaşık 1 milyon dolarlık (yaklaşık 18 milyon TL) parayı ATM’lerden çeken adam bu parayı arkadaşlarıyla ve yoldan geçen turistlerle harcamaya başladı.\n\nO dönem yaşadıklarını, “Ateşi yeni keşfetmiş bir mağara adamı gibiydim. Herkese içki ısmarlıyordum. Eski arkadaşlarım, yeni arkadaşlarım hep beraber dolaşıyorduk. Otellerde kalıyorduk ve partiliyorduk” dedi.\n\nSaunders, arkadaşlarıyla birlikte tatile çıktığını ve 50 bin dolar harcayarak 20 kişilik bir özel jet kiraladıklarını da söyledi. Durumu fark eden banka, 2011 yılının haziran ayında yasal süreç başlattı. Yaşadıklarını yerel medyaya anlatan Saunders, dolandırıcılık ve soygun da dahil olmak üzere 111 suçtan hüküm giydi.\n\nFakat Avustralya yargısı sebebiyle Saunders’ın tutuklanması 3 yılı buldu. Bu süreçte bir arkadaşının okul masraflarını karşıladığını da dile getiren Saunders, 1 yıl hapis cezası aldı.\n\n2016 yılında serbest kalan Saunders, Mayıs ayında tekrar barda asgari ücretle çalışmaya başladığını duyurdu. Saunders, yaşadıklarını, sosyal medya hesabından ve podcast hesabından paylaşarak ek gelir elde etmeye çalıştığını da dile getirdi.",
    "Tsunami alarmı verildi! Avustralya’nın Kuzey’inde yer alan Papua Yeni Gine’de 7,6 büyüklüğünde deprem meydana geldi": "\n\n\n\nDAKİKALAR ÖNCE ENDONEZYA AÇIKLARINDA İKİ DEPREM\n\nBu depremden dakikalar önce, yine aynı bölgede Endonezya açıklarında 6,1 ve 6,4 büyüklüğünde art arda iki deprem meydana gelmişti. Papua Yeni Gine, dünyadaki depremlerin ve volkanik faaliyetlerin çoğunun meydana geldiği Pasifik Okyanusu çevresindeki sismik fayların yayı olan Pasifik'in \"Ateş Çemberi\" üzerinde yer alıyor. 2018 yılında ülkenin orta bölgesinde meydana gelen 7,5 büyüklüğündeki depremde en az 125 kişi hayatını kaybetmişti.\n\nTAKVİM UYGULAMASINI İNDİRMEK İÇİN TIKLAYIN",
    "Solomon Adaları, Avustralya’nın genel seçimi finanse teklifini ‘uygunsuz’ buldu": "Solomon Adaları, ülkedeki genel seçimleri 7 ay erteleyen yasa tasarısını parlamentoda görüşürken Avustralya’nın genel seçimleri finanse etme teklifini basına yansıtmasını 'uygunsuz' bulduğunu açıkladı. Açıklamada “Avustralya Hükümeti tarafından kamuya açık medya duyurusunun zamanlaması, aslında Parlamento Üyelerinin 8 Eylül 2022 Perşembe günü yapılacak ikinci okuma sırasında bu Yasa Tasarısını nasıl oylayacaklarını etkilemek için bir stratejidir” denildi.\n\nPARLAMENTOYA SUNULMADAN MEDYAYA DUYURULDU\n\nAvustralya’nın teklifini parlamenter demokrasiye saldırı ve yabancı bir hükümetin içişlerine doğrudan müdahalesi olarak niteleyen Solomon Adaları, ikili ilişkilerin medya aracılığıyla yürütülmesini endişe verici bulduğunu vurguladı.\n\nSolomon Adaları hükümeti, 1 Eylül’de Avustralya Dışişleri Bakanlığı’ndan genel seçimleri finanse etmek teklifini içeren bir mektup aldıklarını, Avustralya Dışişleri Bakanı’nın mektubun görüşülmek üzere parlamentoya sunulmadan önce konuyu medyaya taşıdığının altı çizildi.\n\nABD'nin müttefiki Avustralya ve Yeni Zelanda'nın yakın komşusu Solomon Adaları, Pasifikte etkin olmak isteyen ABD liderliğindeki gruptan uzaklaşarak Çin ile yakınlaşmıştı. Ülke, Çin ile bir güvenlik anlaşması imzalayarak bağlarını sağlamlaştırmıştı.",
    "Samsun'dan Avustralya'ya Uzanan Yol: Felek Beni Okyanustan Aşırdı": "Takvimler 10 Haziran 1970’i gösteriyordu. Tam 15 yıl Türkiye’ye dönemedi Orhan Gazi, zira yol uzun, yolculuk masraflıydı\n\nAsıl adı Battal Gazi Orhan'dı, sahne adı olarak “Orhan Gazi”yi benimsedi… Samsun’da bir yandan sahneye çıkıp diğer yandan çalışırken işçi olarak yurtdışına gitmeye karar veren Orhan Gazi, bundan neredeyse yarım asır önce Samısun’dan kalkıp ta Avustralya’ya gitti, ekmek parası için… Uçakla neredeyse bir günlük yol…\n\nBu arada boş durmadı Avustralya’da: Sydney’deki ilk Türk restoranını açtı… Avustralya’da çıkan ilk Türk plağına imza attı…. Türk Musiki Derneği’nin kurucularından oldu… Yeri geldi Türk spor kulübü için çalıştı, yeri geldi tiyatro sahnesine çıktı… Kısaca vatan millet sevgisi neyi gerektiriyorsa, yabancı ellerde Türkiye en iyi nasıl temsil edilecekse o da onu yaptı.\n\nYaşananlar unutulmasın\n\nÖmrünün yarsından fazlasını geçirdiği Avustralya ikinci memleketi oldu. Çocukları orada doğdu, orada büyüdü…Ama vatan hasreti ağır bastı, 43 yıl sonra doğduğu topraklara kesin dönüş yaptı. Ve yaşadıkları unutulmasın, örnek alınsın diye bu kitabı yazdı.\n\nSayfa: 152\n\nKitaptan...\n\n\"Para durumumuzu Türk Cemiyeti Başkanı Kemal Döver’e anlattım. “Orhan sen tüberküloz, ben veremim, ne fark var ki? Aynı sıkıntıyı ben de cemiyet olarak çekiyorum” deyince bir şey diyemedim. Tek çaremiz, vatandaşlarımızın kapılarını tek tek çalıp onlardan yardım istemekti. İki yüz elli dolar bize yetiyordu.\n\nBayrağımızı koynuma aldım, kapı kapı dolaşmaya başladık. Kapıyı açana koynumdan bayrağı çıkarıp, “Gençlerimiz bayrağımız olan formalarıyla ülkemizi temsil edecekler” dememize rağmen beş dolar toplayamadık. “Biz hotboldan ağnamazuk” deyip kapıyı kapatıyorlardı.\"",
    "Avustralya donanmasına geçiş izni": "Avustralya Dışişleri Bakanı Penny Wong, yaptığı açıklamada, Pasifik ailesinin üyesi olan ülkesinin, Solomon Adaları sularına sürekli erişimini memnuniyetle karşıladıklarını söyleyerek, Yeni Zelanda ve Fiji'den gelen askeri gemilerin de Güney Pasifik ülkesini ziyaret etmesine izin verileceğini doğruladı. Ancak Solomon Adaları'nın Çin ile güvenlik ilişkilerinin güçlendiği bir dönemde ABD, İngiltere ve diğer ülkelerden gelen askeri gemilere halen izin verilmiyor.\n\nGemilere geçiş izni kararı, Solomon Adaları Başbakanı Manasseh Sogavare'nin Avustralya ziyareti öncesinde geldi.",
    "Avustralya’nın Queensland eyaletinden yapılan kömür ihracatı Ağustos ayında arttı": "Çarşamba, 21 Eylül 2022 15:29:53 (GMT+3) | İstanbul\n\nNorth Queensland Bulk Ports Corporation ve Gladstone Ports Corporation tarafından yayımlanan verilere göre, Avustralya’nın Queensland eyaletinde yer alan Hay Point, Dalrymple Bay Coal Terminal (DBCT), Abbot Point ve Gladstone limanlarından yapılan kömür ihracatı bu yılın Ağustos ayında aylık %6 düşüşle ve yıllık %6 artışla 16,17 milyon mt seviyesinde yer aldı.\n\nSöz konusu ayda, DBCT’den yapılan kömür ihracatı aylık %25,1 ve yıllık %3,8 artışla 5,21 milyon mt seviyesinde yer alırken, Hay Point’ten aylık %3,3 artışla ve yıllık %12,7 düşüşle 3,32 milyon mt kömür ihracatı gerçekleştirildi. Aynı ayda Gladstone Port’tan yapılan ihracat aylık bazda değişiklik göstermeyerek ve yıllık %19,2 artarak 2,73 milyon mt oldu.\n\nÖte yandan SteelOrbis’in edindiği bilgilere göre, bu yılın Ocak-Ağustos döneminde toplam kömür sevkiyatları geçtiğimiz yılın aynı döneminde kaydedilen 133,72 milyon mt seviyesine kıyasla 125,77 milyon mt seviyesine geriledi.",
    "Fiji Başbakanı'nın oğluna suçlama! Avustralya'da gözaltına alındı": "",
    "Avustralya'dan Adana'ya gelen iş adamı sokak hayvanlarını ücretsiz tedavi ettirmek için klinik açtı": "Avustralya'dan Adana'ya gelen iş adamı sokak hayvanlarını ücretsiz tedavi ettirmek için klinik açtı\n\nAdana'nın Karataş ilçesinde hayvansever Devran Naz, sokak hayvanlarının tedavisi ve bakımı için ücretsiz veteriner kliniği ve barınak açtı. Sadece sokak hayvanlarının tedavi edildiği klinikte, taburcu edilen hayvanlar sahiplendirilirken, sokakta yaşayamayacak olanlara ise barınak bünyesinde bakılmaya devam ediliyor.\n\nAvustralya'dan 5 yıl önce Türkiye'ye gelerek memleketi Adana'nın Karataş ilçesine yerleşen iş adamı Devran Naz, çiftçilik ve müteahhitlik yapmaya başladı. Naz, ilçede çok sayıda sokak hayvanının yaşadığını fark edince gönüllü olarak besleme faaliyetlerinde bulundu. Bakıma muhtaç hayvanları da kendi imkanlarıyla tedavi ettiren Naz, ilçede veteriner kliniği olmadığı için klinik açmaya karar verdi. İnşa ettiği apartmanın 2 katını klinik, terasını ise barınak haline getiren Naz, Karataş Belediyesi'nden de veteriner hekim desteği aldı. Kliniği son teknoloji cihazlarla donatan Naz, hem ilçe halkına hem de kimsesiz hayvanlara hizmet vermeye başladı.\n\n",
    "Yeni Bir Salgın Dalgası Geliyor! Çocuklar ve Yaşlılar İçin Ölümcül Olan Avustralya Gribi Hakkında Her Şey": "Dünya Sağlık Örgütü, her yıl küresel durumu gözden geçirmekte ve bir sonraki sezon için üretilecek aşıya hangi grip suşlarının girmesi gerektiğini önermektedir. Grip virüsleri sürekli mutasyona uğrar ve değişir, bu nedenle savaşmak için hareketli bir hedeftir.\n\nİngiltere Halk Sağlığı, grip aşısının tipik etkinliğinin %40-60 olduğunu söylüyor, bu da aşılanan her 100 kişi için 40 ila 60 kişinin korunacağı anlamına geliyor.\n\nRisk altındaki kişilere yıllık grip aşısı olmaları tavsiye edilir, çünkü grip türleri yıldan yıla değişebilir ve ayrıca grip aşısından korunma yaklaşık altı ay sonra azalabilir.",
    "Avustralya’da Air Tractor düştü": "",
    "Avustralya’da Ortaya Çıkan Korkunç Köpekbalığı Viral Oldu": "Avustralya’da bir balıkçı, son derece korkunç bir görünüme sahip olan köpek balığı yakaladı. Uzmanlar, bu balığın tam olarak hangi türe ait olabileceğinden emin değil. Denizin derinliklerinde ortaya çıkan canlı kısa süre içinde sosyal medyada gündem oldu.\n\nKöpek balıkları genellikle avını sinsice takip ederek ve kokusunu izleyerek avlanır. Son derece korkunç görünüme sahip olan köpek balıklarının arasına bir yenisi daha eklendi. Ancak bu köpek balığının hangi türe ait olduğu konusunda net bir bilgi yok.\n\nBir balıkçı Avustralya denizinin yaklaşık 650 metre derinliğinde görünümü korkunç olduğu kadar bir o kadar da ilginç bir köpek balığı yakaladı. Pörtlek gözleri ve gülümsüyormuş gibi görünen ağza sahip olan derin deniz köpek balığının fotoğrafı kısa süre içinde sosyal medyada viral oldu. Uzmanlar ve kullanıcıların birçok yorumda bulunduğu bu ürkütücü köpek balığının türü tam olarak bilinmiyor.\n\nKöpek balığının türü hakkında çok tahmin var ancak kesin bir sonuç yok\n\nAvustralya’da balıkçılık yapan Trapman Bermagui isimli bir adam, Facebook hesabından yakaladığı köpek balığının fotoğrafını paylaştı. Yaklaşık 50 kg ağırlığında ve 3 metre uzunluğunda olduğunu tahmin edilen canlı, kısa süre içinde yüzlerce yorum aldı. Kullanıcıların bazıları köpek balığını son derece ürkünç bulurken bazıları ise takma dişlerini çıkarınca gülümseyen insana benzetti.\n\nHem kullanıcıların hem de uzmanların köpek balığının hangi türe ait olduğu konusunda yorumları bulunsa da tam olarak türü bilinmiyor. Bu korkunç canlının türü hakkında yapılan en yaygın tahmin, çörek-kapan köpek balığı (fotoğrafta sol altta) olarak adlandırılan Isistius brasiliensis ve kaba derili bir köpek balığı (fotoğrafta üstte) olarak bilinen Centroscymnus owstonii oldu.\n\nDünyanın dört bir yanından tahminlerini yürüten uzmanlar, bu balığın bir gulper köpek balığı da olabileceğini düşünüyor. Tam olarak inceleme yapılmadan net bir şey diyemeyeceğini belirten uzmanlar, bu korkunç görünüme sahip köpek balığının daha önce hiç görülmemiş bir türe ait olmasının mümkün olabileceği tahmin ediyor.\n\nPeki siz türü bilinmeyen bu köpekbalığını hangi türe benzettiniz? Fikirlerinizi yorumlarda belirtmeyi unutmayın.",
    "Eski Avustralya Başbakanı Gillard: Avustralya eninde sonunda cumhuriyet olacak ama aceleye gerek yok": "Eski Avustralya Başbakanı Julia Gillard, Kraliçe II. Elizabeth'in ölümünün ardından Avustralya'nın nihayetinde cumhuriyet olacağını ancak İngiliz Milletler Topluluğu (Commonwealth)'nden ayrılmak için acelesi olmadığını söyledi.\n\nThe Guardian'ın haberine göre, Gillard, herkesin monarşiye bakışının farklı olduğunu ancak Kraliçe'nin 'kaotik ve parçalanmış' dünyada devamlılığı temsil ettiğini söyledi. Eski Başbakan, her zaman Kraliçe II. Elizabeth'in ölümünün değişime neden olabileceğini düşündüğünü söyledikten sonra \"Avustralya'nın da anayasal düzen hakkında daha farklı bir görüş ortaya çıkaracağını düşündüm\" dedi.\n\nAvustralya'nın geleceği hakkında konuşmaya devam eden Gillard, \"Ama, aceleye gerek yok. Kesinlikle Başbakanı'nın söylediğini destekliyorum. Şu an böyle bir karar için çok erken\" ifadelerini kullandı.\n\nBaşbakan, referandum ihtimalini reddetmedi\n\nAvustralya Başbakanı Anthony Albanese, daha öncesinde Avustralya'nın cumhuriyet olması için referandum düzenlenmesi fikrini desteklediğini belirtmişti.\n\nKraliçe'nin ölümünün ardından görüşleri sorulan Başbakan, referandum kararını şu an tartışmanın \"uygun\" olmadığını belirttikten sonra \"Birçok insan, Kral III.Charles'ın otomatik bir şekilde nasıl tahta yükseldiğine şaşırdığını bana söyledi. Bence bu durum, sahip olduğumuz sistem üzerinde uzun süre düşünmemiz için bir şans\" değerlendirmesini yapmıştı.\n\nAlbanese, yeniden seçilmesi halinde referandum düzenleme ihtimalini reddetmemişti.\n\n1952 yılından bu yana Commonwealth üyesi ülkelerin devlet başkanı olan Kraliçe II. Elizabeth'in ölümü, bazı üye ülkeler arasında cumhuriyet tartışmasını yeniden başlattı. Antigua ve Barbuda Başbakanı Gaston Browne, ülkesini, İngiliz monarşisinden ayrılmak için üç yıl içerisinde referanduma gideceğini açıklamıştı.",
    "Avustralya stablecoin ve kripto paralar üzerine yasa tasarısı hazırladı": "Avustralya Liberal Parti Senatörü Andrew Bragg, kripto para borsaları, stablecoin’ler ve Çin merkez bankasının dijital para birimi e-Yuan'ı sıkıca denetleyecek yeni bir yasa tasarısı yayımladı.\n\nSenatör Bragg, bugün yaptığı açıklamada “Avustralya’nın kripto para birimleriyle ilgili küresel düzenleme yarışına ayak uydurması gerektiğini,” parlamentonun da konuyla ilgili olarak yasa reformu yapmasının esas olduğunu vurguladı.\n\n2022 Dijital Varlıklar (Piyasa Regülasyonu) Yasası adlı yeni yasa tasarısı; kripto para borsaları, dijital varlık saklama hizmetleri, stablecoin ihraççılarına lisans uygulanması çağrısında bulunmanın yanı sıra, Avustralya'da e-Yuan hizmeti sunanlar için de kamuyu aydınlatma yükümlülükleri getirmek istiyor.\n\nAustralia must keep pace in the digital assets race: a bill to protect consumers, promote investment & protect our interests.\n\n\n\nMedia statement: https://t.co/VxFnAKnh1v\n\nNew Bill: https://t.co/rtMj2t9Ng2 — Senator Andrew Bragg (@ajamesbragg) September 18, 2022\n\nCointelegraph ile röportaj gerçekleştiren Avustralya Senatörü, ülkenin ekonomik anlamda çok fazla riske maruz kaldığını ve bu yüzden de CBDC geliştirilmesinden kaynaklanan aksaklıkları ve riskleri yönetmek için ciddi bir programa sahip olmaları gerektiğini söyledi.\n\nAndrew Bragg, yayımlamış oldukları yeni yasa tasarısının amacının etkili bir yasal çerçeve sunmak, Avustralya'da dijital yuan kullanımına aracı olan belirli bankaların bilgi rapor etmesini kolaylaştırmak, bu yasayla ilişkin olarak yönetim organlarına \"ilave görevler\" atamak ve \"dijital varlıklar ve dijital yuan ile ilişkili faaliyetleri düzenlemek olduğunu söyledi.\n\nAndrew Bragg, ayrıca bu durumun “suçlayıcı bir tavır” olmadığını, yalnızca hazır olma ve bilgi toplama amaçlı olduğunu ve bunu tamamen makul bulduklarını söyledi.\n\nAvustralya Senatöre Bragg, \"gizlilik sorunları yönetilemez\" olduğundan Avustralya'nın bir CBDC'ye sahip olmaktan fayda sağlamayacağını da sözlerine ekledi. Diğer yandan, Avustralya Rezerv Bankası başkanı daha önce “stablecoinler'in düzenlenmesi gerektiğini\" söylediğinden dolayı, Bragg de Avustralya hükümetinin piyasaya sürülen diğer CBDC'leri yönetmek için \"masaya bir şeyler koymasının\" önemli olduğunu belirtti.\n\nYeni yasa tasarısının danışmanlık süreci 31 Ekim 2022 tarihine kadar sürecek. Topluluğun geri bildirimlerinin memnuniyetle karşılanacağı belirtildi.",
    "Avustralya’da güneş enerjisiyle çalışan Bitcoin madencilik tesisi açıldı": "Tam Boyutta Gör\n\nSon zamanlardakripto para madenciliğininçok enerji harcaması dünya genelinde oldukça tartışılan bir konu haline geldi. Bu tartışmalar Blockchain madenciliğinin sıfır karbon uygulamalarına geçmesine ön ayak oldu. Avustralya’da güneş enerjisiyle çalışan bir Bitcoin madencilik tesisi kuruldu.\n\nABC News Australia’nın haberine göre, Lumos Digital Mining tarafından işletilen tesis, Bitcoin’in karbon ayak izini azaltmak amacıyla güneş enerjisinden yaklaşık 5 MW elektrik sağlıyor.\n\nEthereum merkeziyetsizliğini kaybediyor mu? 1 hf. önce eklendi\n\nGüneş enerjisiyle çalışan Bitcoin madencilik tesisi türünün ilk örneği olmak için Avusrtalya’da faaliyete geçti.\n\nTam Boyutta Gör\n\nLumos Digital Mining’den bir yetkili olan Angelo Kondylas, merkezin yılda en az 100 Bitcoin çıkarma potansiyeline sahip olduğunu, ancak miktarın gücün ne kadar kullanabilindiğine bağlı olduğunu belirtti. Üretimi artırmaya ihtiyaç duyulursa, şirketin bir noktada ana şebekeden güç çekebileceği de söylendi.\n\nSanayi şehri Whyalla’da bulunan şirket, Bitcoin madenciliğine dahil olmak için güneş enerjisinden yararlanmak isteyen diğer kuruluşlara da rehberlik etmeyi planlıyor.\n\nEposta ile Paylaşın başlıklı bu arkadaşınıza postalayın.\n\nAnasayfa\n\nYaşam\n\nKripto Para Haberleri\n\nGüneş enerjisiyle çalışan Bitcoin madencilik tesisi açıldı"
}