{
    "Türkiye-İsviçre ilişkilerine “sürdürülebilirlik” etkisi": "2019’da ilk kez düzenlenen “İsviçre Günleri İstanbul” üç gün içinde 15 binden fazla ziyaretçinin katılımı ile gerçekleşmişti. İsviçre Günleri Istanbul 2022, pandemi dönemi sonrasında sürdürülebilirlik ve inovasyona güçlü bir vurgu yaparak İsviçre ve İsviçre şirket ve markalarını tanıtmak amacıyla “Yeşil Bir Gelecek Tasarlamak” teması altında düzenlendi.\n\nİstanbul'daki İsviçre Başkonsolosluğu, İstanbul’daki İsviçre’nin İhracat ve Yatırım Ofisi ve Türkiye’de İsviçre Ticaret Odası Derneği tarafından düzenlenen etkinlik, İsviçre ile Türkiye arasındaki güçlü işbirliğini ve daha sürdürülebilir bir geleceği teşvik etmenin yollarını ortaya koymayı amaçladı.\n\nİstanbul’daki İsviçre’nin İhracat ve Yatırım Ofisi Direktörü Yasemin Öztürk ve Türkiye’de İsviçre Ticaret Odası Derneği Başkanı Arpat Şenocak, etkinliğin anlamını şu sözlerle özetliyorlar: “İsviçre; teknoloji, inovasyon ve sürdürülebilirlik alanlarında öncü bir ülke olduğundan, çevresel zorluklar hakkında genel farkındalığı artırmak için temamızı ‘Yeşil Bir Gelecek Tasarlamak’ olarak belirledik. Swiss Day'in amacı, İsviçre'yi Türkiye'de daha görünür kılmak ve sürdürülebilir bir gelecek için güçlü köprüler kurmak olarak belirlendi. Yeni teknolojiler, araştırma ve inovasyon, daha yeşil bir geleceği şekillendirmek için çok önem taşıyor. İsviçre ve Türkiye arasındaki bu alanlardaki sinerjilerden yararlanmamız gerekiyor”\n\nYasemin Öztürk ve Arpat Şenocak’la sürdürülebilirlik yaklaşımının iki ülke arasındaki ilişkileri nasıl geliştirebileceğini konuştuk…\n\nİkili ticaret ve yatırımda önemli bir artış potansiyeli görüyoruz\n\n“Türkiye ve İsviçre arasındaki ilişkiler güçlü ve çeşitli. Son on yılda, birçok farklı alanda işbirlikleri geliştirildi. İsviçre ve Türkiye'den bakanlar ve bakan yardımcıları düzenli olarak resmi toplantılar yapıyorlar. İsviçre Dışişleri Bakanı ve Ekonomik İşlerden Sorumlu Devlet Bakanı Eylül 2021'de Ankara'ya resmi bir ziyarette bulundular. Göçlerden Sorumlu Devlet Bakanı bu ay Türkiye’deydi. Ortak Ekonomi Komisyonu Haziran 2022'de gerçekleşti. Güçlü ekonomik ilişkilere sahibiz, ikili ticaret ve yatırımda da önemli bir artış potansiyeli görüyoruz. İsviçre, Türkiye'de faaliyet gösteren 300 İsviçreli şirketin yarattığı 13 binden fazla istihdam ile Türkiye'nin en önemli altıncı yatırımcısı konumunda. Ekim 2021'de yürürlüğe giren revize edilmiş Türkiye-EFTA serbest ticaret anlaşması da önemli fırsatlar yaratabilecek. İsviçre teknolojisi sağlayıcıları ile Türk inşaat sektörü arasındaki işbirliği güçlendirilerek mühendislik, tedarik ve inşaat (EPC) alanında daha fazla fırsat yaratılabilir. Yeni teknolojilerin ve yapay zekanın sürdürülebilirlik bakış açısıyla birleştirildiği start-up alanlarında da daha fazla etkileşim geliştirilebilir.”\n\nKendini tamamen temiz teknolojiye adamış bir ülke\n\n“İsviçre’nin resimli kartpostal manzarasının arkasında, kendini tamamen temiz teknolojiye adamış bir ülke yatıyor. Doğal kaynaklara daha saygılı bir dünya yaratmak, yenilenebilir enerjilere geçiş yapmak ve daha fazla biyolojik çeşitlilik sağlamak için temiz teknolojiler geliştirmek en büyük önceliklerimiz. İsviçre, Yeşil Ekonomi Endeksi ve Robeco Sürdürülebilirlik Sıralaması gibi endekslerde bir numara. Çok sayıda İsviçre şirketinin çalışmaları, Dow Jones Sürdürülebilirlik Endeksleri gibi çeşitli kurumlar tarafından da tanınıyor. Bu nedenle, İsviçreli kurumlar, yalnızca kendi pazarlarını olumlu yönde etkilemekle kalmayıp, aynı zamanda yerel kuruluşları veya iş ortakları aracılığıyla dünya çapında yenilikçi ürün ve hizmetlerle sürdürülebilirlik konusundaki farkındalığın büyümesini destekleyecek bir konumda. Elektrik ve kimyasal kullanmadan günde 30 bin litre içme suyu üreten çözümlerden, geri dönüştürülmüş PET’ten tuğla üretimine kadar sürdürülebilirliğe dayalı çözümlerin aynı zamanda ekonomik kalkınmanın da itici gücü olduğunu görüyoruz.”\n\nEğitim, doğrudan yatırımlar ve sürdürülebilir finans\n\nİstanbul’daki İsviçre’nin İhracat ve Yatırım Ofisi Direktörü Yasemin Öztürk ve Türkiye’de İsviçre Ticaret Odası Derneği Başkanı Arpat Şenocak, Türkiye ile İsviçre arasında sürdürülebilirlik alanında işbirliğinin üç ana kanal aracılığıyla daha da ileri taşınabileceğini söylüyorlar:\n\nEğitim:\n\n“İnovasyonu ortaya çıkaran en önemli itici güçlerden biri olan eğitimin, en önemli önceliklerden biri olması gerekiyor. Dünya çapındaki İsviçre üniversiteleri, İsviçre'nin küresel rekabet gücüne yaptığı katkılardan dolayı geniş çapta itibar gören katma değerli bir ekosistemde yeni fikirleri şekillendirmeyi amaçlayan genç Türk öğrenciler ve girişimciler için güçlü bir destek olabilir.”\n\nDoğrudan yatırımlar:\n\n“İsviçre şirketleri, sermaye stoklarının büyüklüğüne kıyasla, İsviçre dışında yaratılan işlerin çok büyük bir oranını temsil ediyor. Modern teknolojilerin eğitimi ve transferine olan güçlü bağlılığı sayesinde, İsviçre şirketleri sürdürülebilirlik konusunda farkındalığın yaygınlaştırılmasında ve sürdürülebilir politikaların ve iş modellerinin yapılandırılmasının ve geliştirilmesinin desteklenmesinde önemli bir rol oynayabilir.”\n\nSürdürülebilir finans:\n\n“Finans sektörü, son yıllarda pozitif sürdürülebilir kalkınma için büyük bir kaldıraç sağlıyor. İsviçre'de sürdürülebilir yatırımların hacmi geçen yıl neredeyse üçte bir oranında artarak tüm zamanların en yüksek seviyesi olan 1,98 trilyon CHF'ye ulaştı. Bu oran 2016'ya oranla on kat daha fazla. Bu tablo; Türkiye ile mevcut uygulamaların daha da geliştirilmesinde destek olabilecek İsviçre finans piyasalarının sürdürülebilir finansmana ne kadar büyük bir önem verdiğini gösteriyor. Örneğin, sürdürülebilir finans için düzenleyici bir çerçevenin oluşturulması, yeşil finansman için sermaye piyasası araçlarının geliştirilmesine yardımcı olabilir ve uzun vadeli kaynakların kullanılabilirliğini artırabilir.”\n\nİsviçre-Türkiye start-up köprüsü\n\n“Her geçen yıl, içinde yaşadığımız dünyaya meydan okuyan girişimci beyinlere tanık oluyoruz. İsviçre'de yaklaşık 40 bin yeni şirket kuruluyor. Bu girişimler İsviçre’yi 2019 Küresel Girişimcilik ve Kalkınma Endeksi'nde (GEDI) ikinci sıraya taşıdı. İsviçre, yılda ortalama 550 yeni girişim ile Güneydoğu Avrupa'nın en büyük start-up merkezi. İsviçre ve Türkiye'nin start-up hikayelerini birbirine bağlamayı, bilgi ve yenilik alışverişini teşvik etmeyi ve ilgili paydaşlara kapılar açmayı amaçlayan İsviçre-Türkiye Startup Programı’nı 2021'de başlatmamızın nedenlerinden biri de bu. Programa yapay zeka alanında çalışan otomotiv, ilaç, enerji ve yenilenebilir, gıda, tekstil ve altyapı sektörlerinden start-up'lar başvurmaya hak kazandı. Sanal bir sunum etkinliği sırasında, önceden seçilmiş on finalist, başlangıç fikirlerini bir İsviçre-Türk jürisine sundu. İstanbul Başkonsolosluğu'nun rezidansında gerçekleşen ödül töreninde, kazanan start-up’lar mentorluk desteği aldılar, yatırımcılar, uzmanlar ve sektör liderleri ile bir araya geldiler. Bu işbirliklerini yoğunlaştırmaya devam edeceğiz. Özellikle inovasyon ve bilim alanında gelecekte ortak projeler geliştirmek ve düzenlemek amacıyla geçtiğimiz aylarda Türkiye'deki çeşitli üniversiteleri ve teknoparkları ziyaret ettik.”",
    "İsviçre Hakkında Her Şey; İsviçre Bayrağının Anlamı, İsviçre Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?": "İsviçre Hakkında Her Şey; İsviçre Bayrağının Anlamı, İsviçre Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?\n\nAvrupa kıtasında denize kıyısı olmayan nadir ülkelerden biri olan İsviçre'nin kuzeyinde Almanya, batısında Fransa, doğusunda İtalya ve batısında Avusturya ile komşudur. Ülkenin en batısında Vaud, en doğusunda ise Graüubünden şehri yer alır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nYüzölçümü bakımından en büyük şehirler ise Valais, Bern ve Zürich'tir. Güçlü ülkelerle sınır komşusu olması İsviçre'nin kısa sürede gelişmesine ve Avrupa'nın en zengin ülkelerinden biri olmasında önemli rol oynamıştır.\n\nBankacılık sektörünün geliştiği İsviçre 1. Dünya Savaşından önce Avrupa devletleriyle anlaşma imzalamış ve hiçbir savaşa girmeyeceğini taahhüt etmiştir Bunun en büyük nedeni uluslararası para fonlarının büyük kısmının İsviçre'de yer almasıdır.\n\nİsviçre Hakkında Her Şey\n\nŞehir Sayısı - 19\n\nNüfus yoğunluğu en fazla olan şehirler - Bern, Ticino, Uri, Jura, Uzern, St. Callen\n\nİsviçre İcatları - Su ısıtıcısı, çakı, falçata, Taramalı mikroskop, alüminyum folyo, sıcak su torbası, çek defteri,\n\nEn yüksek dağları - Lyskaam, Dufourspitze, Alphubel, Dom\n\nEn büyük göller - Kontanz Gölü, Cenevre Gölü\n\nYüzölçümü - 41.285 kilometre kare\n\nNüfus - 8 milyon 642 bin\n\nResmi Dili - Almanca, İtalyanca, Felemenkçe\n\nİklim - Karasal iklim. Kışın kar yağışlı ve soğuk, yazın serin ve kurak\n\nOrtalama Yükseklik - 1.307 metre\n\nOrtalama Yaşam Süresi - Kadınlarda 72, erkeklerde 69\n\nİsviçreli sporcular - Simon Ehammer (Atlet), Haris Seferovic (Futbolcu) , Roger Federer (Tenisçi),\n\nMaxime Jaquier ve Davim Ramseler (Basketbolcu)\n\nİsviçreli yazarlar ve düşünürler - Carl Gustav Jung, Dominique Caillat, Max Frisch, Monique Schwitter, Albert Steffen\n\nİsviçreli Oyuncular - Ursula Anders, Bruno Ganz, Marc Benjamin, Robert Hunger Bühler, Anne Richard, Ursina Lardi, Barbara Melzi\n\nİsviçre Bayrağının Anlamı\n\nİsviçre bayrağında yer alan haç, Katolik, Protestan ve Ortodoks ayrımı olmaksızın tüm Hristiyanlar için kutsaldır. Hz. İsa peygamberliğini ilan ettikten 3 yıl sonra, Yahudiler tarafından çarmıha gerilmiştir. Haçın beyaz olmasının nedeni, Hz. İsa'nın tüm insanları barışa davet etmesidir. Kırmızı zemin ise, dini inançları yüzünden idam edilen Hristiyanları temsil eder. İsviçre'nin kullandığı arma, bayrak ile birebir aynıdır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nİsviçre'nin Başkenti Neresidir?\n\nİsviçre'nin başkenti Bern'dir. Hem doğal güzellikleri hem de tarihi yapılarıyla bilinen Bern'in nüfusu yaklaşık 420 bindir. Üst üste iki kez Avrupa'nın Kültür Başkenti seçilen Bern'de Orta Çağ'dan kalma birçok manastır ve saray bulunmaktadır.\n\nTürkiye - İsviçre Saat Farkı Ne Kadar?\n\nİsviçre, Türkiye'den 1 saat geridedir.\n\nİsviçre'nin Para Birimi Nedir?\n\nİsviçre, Avrupa'da para birimi Frank olan tek ülkedir.\n\nİsviçre İle İlgili İlginç Bilgiler\n\n1- 1907 yılında imzalanan La Haye anlaşmasına göre İsviçre, sınır güvenliği ihlal edilmediği sürece kimseye savaş açamamaktadır. Başka bir Avrupa ülkesinin İsviçre'ye savaş açması da yasaktır.\n\n2- Dünya genelinde en çok banka, İsviçre'de yer almaktadır.\n\n3- İsviçre dünyanın en zengin 3 ülkesinden biridir.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\n4- Doğrudan demokrasi ilkesinin uygulandığı tek ülke İsviçre'dir. Bunun nedeni ülkenin devlet başkanları tarafından değil meclis üyeleri tarafından yönetiliyor olmasıdır.\n\n5- Tarafsızlık ilkesi nedeniyle İsviçre Avrupa Birliğine üye olmamıştır. 2013 yılında referandum yapılmış ve halka \"Avrupa Birliğine girilsin mi?\" diye sorulmuştur. İsviçre halkının %62'si Avrupa Birliğine üye olunmaması gerektiğini söylemiştir.",
    "İsviçre, İspanya'yı liderlikten etti": "A Ligi 2. Grup'ta Portekiz, deplasmanda Çekya'yı 4-0 gibi farklı bir skorla mağlup etti. Konuk takıma galibiyeti getiren golleri 33 ve 52. dakikalarda Diogo Dalot, 45. dakikada Bruno Fernandes ile 82. dakikada Diogo Jota attı.",
    "UEFA Uluslar Ligi'nde İsviçre, İspanya'yı 2 golle geçti!": "",
    "Fransa ve İsviçre'de 187'den fazla belediye, sokak aydınlatmalarını söndürecek": "Bu yıl \"enerji tasarrufu\" tematiği çerçevesinde 3'üncüsü düzenlenen \"Gece Güzeldir\" etkinliği kapsamında, Fransa ve İsviçre'nin birçok sınır belediyesini kapsayan Büyük Cenevre'de 187 belediye, bugün sokak ışıklarını söndürecek.\n\n\"Gece Güzeldir\" internet sitesinden yapılan açıklamada, vatandaşları enerji tasarrufu konusunda bilinçlendirmeyi de hedefleyen etkinliğe, Büyük Cenevre’ye komşu 50'den fazla belediye de katılacak.\n\nAçıklamada, ışıklarını söndürerek etkinliğe katılan işletmelerin ve kişilerin sayısının arttığına dikkat çekilirken, etkinlik kapsamında gökyüzünü gözlemleme, sergiler, gece yürüyüşleri ve mum ışığında yemek gibi 100'den fazla organizasyon gerçekleşeceği kaydedildi.\n\nEtkinlik, gündüz ve gecenin eşit zaman diliminde olduğu sonbahar ekinoksuna denk geliyor.\n\nFotoğraf: Israel Sundseth - Unsplash",
    "İsviçre, F-35 almak için ABD ile anlaştı": "İsviçre hükümeti, 36 adet F-35A temini için ABD ile anlaşmaya varıldığı duyuruldu.\n\n2027'de başlayacak F-35 teslimatları 2030'a kadar devam edecek. F-35'lerin İsviçre Hava Kuvvetlerinde mevcut F-18 Hornet ve F-5 Tiger jetlerinin yerini alacağı bildirildi.\n\nHükümetin anlaşmayı, muhalefetin referanduma götürme sürecini beklemeden imzalaması tepki çekti.\n\nMuhalefet partileri F-35A anlaşmasının referandum sonuçları beklenmeden imzalanmasının hukuksuz olduğunu öne sürerken İsviçre Parlamentosuna bağlı Teftiş Komisyonu, anlaşmanın bu şekilde yapılmasının \"endişe verici\" olduğunu fakat \"kanunlara aykırı olmadığını\" belirtti.\n\n\n\nİsviçre'de 2020'de düzenlenen referandumda ordunun modernleştirilmesi teklifi oy çokluğuyla kabul edilmiş, fakat modernleştirilme kapsamında hangi ülkelerden harp malzemeleri alınacağı, referandum metninde belirtilmemişti.\n\nMuhalefet, 2020 referandumunda uçakların alınacağına dair ibare olmadığı için konuyu halk oylamasına götürme çağrısı yapmıştı.",
    "İsviçre’den Türkiye’ye altın ihracatı son 9 yılın zirvesinde": "İsviçre’den Türkiye’ye altın ihracatı son 9 yılın zirvesinde\n\nİsviçre gümrük verilerine göre, Türkiye'ye yapılan altın ihracatı, ağustos ayında, 2013 Haziran'dan bu yana görülen en yüksek seviyeye yükseldi.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nİsviçre’den Türkiye’ye altın ihracatı, ağustos ayında, 2013 Haziran’dan bu yana görülen en yüksek seviyeye yükseldi.\n\nİsviçre gümrük verilerine göre, ülkeden Çin’e yapılan ihracat ise ağustos ayında temmuzdaki 5.5 yılın zirvesinden geriledi.\n\nAltın fiyatlarında son aylarda yaşanan düşüşler ile güvenli liman yatırımlarından olan altının ABD ve İngiltere’de bulunan ticari depolardan talebin daha yüksek olduğu ve genelde fiyatlardaki düşüşün iştah yarattığı Asya’daki ülkelere satışların artmasına neden oldu.\n\nRUSYA’DAN İTHALAT EN YÜKSEK SEVİYEDE\n\nİsviçre’nin dünyanın en büyük rafine ve transit merkezi olması ülke verilerinin küresel pazar trendlerine yönelik fikir vermesini sağlıyor.\n\nVeriler aynı zamanda, ağustosta İsviçre’nin Rusya’dan ithal ettiği altın miktarının Nisan 2020’den bu yana görülen en yüksek seviyeye ulaştığını ve 320 milyon dolar değerinde 5.7 ton altın ithal edildiğini gösterdi.\n\nİsviçreli yetkililer bu altının Rusya orjinli olsa da İngiltere’den geldiğini ifade etmişlerdi. (REUTERS)\n\nİlginizi Çekebilir İsveç Merkez Bankası'ndan 1992'den bu yana en büyük faiz artışı\n\nİlginizi Çekebilir Almanya'da üretici enflasyonu ağustosta rekor kırdı\n\nİlginizi Çekebilir Yurt dışı üretici enflasyonunda yeni rekor",
    "AKP’li belediyenin yurt dışı gezileri gündem oldu: ABD, İsviçre, Balkanlar turu...": "AKP’nin ekonomik krizi önlenemez hale getiren politikaları, milyonlarca yurttaşı yoksulluğa sürüklerken, 1 milyar TL'nin üzerinde borcu olan AKP’li Balıkesir Büyükşehir Belediyesi'nin muhtarları Balkan gezilerine götürmesi; ayrıca Başkan Yücel Yılmaz’ın Habitat toplantısı için AKP il başkanı ve AKP Milletvekilleri de dahil 11 kişilik heyetle ABD'ye geziye gitmesi dikkat çekti.\n\nSözcü’den Deniz Ayhan imzalı habere göre, geziler bunlarla da sınırlı kalmadı:\n\n► 15 Şubat 2022'de alınan kararla İsviçre'nin Malmö kentine ziyaret düzenlendi. Toplantıya katılacak 3 kişinin tüm masraflarını belediye karşıladı.\n\n►14-18 Mart'ta Çek Cumhuriyeti'nin Prag şehrine Dünya Çevre Eğitim Kongresine genel sekreter yardımcısı, çevre koruma dairesi, zabıta başkanları, çevre koruma ve iklim değişikliği şube müdür vekili ve Balıkesir Üniversitesi'nden bir öğretim görevlisi katıldı. Giderleri belediye ödedi.\n\n►30 Haziran 7 Temmuz arasında Belgrad'a ziyaret planlandı. Geziye AKP'li Başkan Yücel Yılmaz, AKP'li Milletvekili Pakize Mutlu Aydemir, meclis üyeleri ve personelin gitmesine karar verildi. Konaklamayı belediye karşıladı.\n\n►5-13 Haziran'da Erasmus projeleri kapsamında İspanya Malaga'daki çalıştaya da 3 kişi gönderildi.\n\n►12-18 Haziran 2022 tarihleri arasında Avusturya ve Hırvatistan'a düzenlenen yurt dışı teknik çalışma ziyaretine genel sekreter yardımcısı gönderildi.\n\n►AB Genişleme Günü toplantısı için 7 Temmuz'da Brüksel'e gidilmesi karar alındı. Başkan Yılmaz'ın yanı sıra AKP'li vekil Yavuz Subaşı da katıldı.\n\n►21-27 Eylül'de Slow Food toplantısı İtalya Torino'da düzenlendi, 1 personel katıldı.\n\n►15-19 Ekim tarihlerinde Fransa Paris'te Paris 2022 Gıda Fuarı'na genel sekreter yardımcısı, kırsal hizmetler daire başkanı, şube müdür vekili, ziraat teknikeri gibi personellerin katılmasına karar verildi.\n\n►26-30 Eylül tarihlerinde İtalya Verbania'da Doğa Kültür ve İklim Çevre değişikliğinde Sürdürülebilirlik' teması ile bir toplantı yapılacağı ve iki katılımcının giderlerinin belediye bütçesinden ödeneceği açıklandı.\n\nNeden BirGün?\n\nBağımsız bir gazete olarak amacımız, insanlara hakikati ulaştırarak ülkede gerçek bir demokrasi ve özgürlük ortamının yeşermesine katkı sunmak. Bu nedenle abonelikten elde ettiğimiz geliri, daha iyi bir gazeteciliği hayata geçirmek, okurlarımızın daha nitelikli ve güvenilir bir zemin üzerinden bilgiyle buluşmasını sağlamak için kullanıyoruz. Çünkü banka hesabını şişirmek zorunda olduğumuz bir patronumuz yok; iyi ki de yok.\n\nBundan sonra da yolumuza aynı sorumluluk bilinciyle devam edeceğiz.\n\nBu yolculukta bize katılmak ve bir gün habersiz kalmamak için\n\nBugün BirGün’e Abone Ol.\n\nBirGün; seninle güçlü, seninle özgür!",
    "İsviçre’de ‘ihbarcı komşu’ tartışması": "İsviçre’de polis teşkilatı, hükümetin enerji tasarrufu kampanyasına dair sosyal medyada paylaşılan ve tasarruf tedbirlerine uymayanları yetkililere bildirenlerin para ödülü alacağına dair yanıltıcı bilgi veren afiş hakkında inceleme başlattı.\n\nFederal Polis Biriminin internet sitesinde yer alan duyuruda, kış aylarında evini 19 dereceden fazla ısıtan komşusunu rapor edenlere 200 İsviçre Frankı ödül verileceği bilgisinin bulunduğu görselin “yanlış yönlendirici” ve “sahte” olduğu kaydedildi. Afişin sosyal medyada kısa sürede yayılarak halkı yanlış yönlendirdiğine dair polise şikayetler gelmesi üzerine, söz konusu görselin kim tarafından paylaşılıp yayıldığına dair inceleme başlatıldığı bildirildi.\n\n10 Eylül’den itibaren sosyal medya sitelerinde görülen ve “Komşunuz doğalgaz derecesini 19’un üzerine çıkarıyorsa bize bildirin” yazan afiş, kısa sürede gündem olmuştu. Afişte İsviçre Federal Hükümetinin resmi bilgileri yer alırken, komşusunu şikayette bulunanların 200 Frank para ödülü kazanacağı belirtilmişti.\n\nİsviçreli Blick gazetesinde ise görselin Telegram uygulamasında Rus menşeli kaynaklarda yayıldığını ve daha sonra Belarus’un devlet ajansı Belta’nın bu görseli kullanarak haberleştirdiği öne sürülmüştü. (AA)",
    "İsviçre'nin eriyen buzulları Avrupa'nın su tedarikini tehdit ediyor": "İsviçre'nin eriyen buzulları Avrupa'nın su kaynaklarını tehdit ediyor\n\n2 Eylül 2022\n\nImogen Foulkes | BBC News, Cenevre\n\nKaynak, Getty Images\n\nİsviçre'deki buzullar yüz yıldan kısa bir sürede yarı yarıya küçüldü. Bir araştırmaya göre, sıcak geçen bu yaz, buzulların erimesi daha da hızlandı.\n\nİsviçre'de deniz seviyesinden 3000 metre yükseklikte buzullara rastlanır. Ancak Les Diablerets köyünde teleferik işleten Glacier 3000 şirketine göre bu bölgede artık sadece çıplak kayalıklar var.\n\nTsanfleuron ve Scex Rouge buzulları ortadan ayrılarak bin yıllardır buz altında kalmış toprağı gün yüzüne çıkardı.\n\nŞirketin yöneticisi Bernhard Tschannen'e göre, \"Biz belki de bu topraklarda yürüyen ilk insanlarız\".\n\nTschannen, İsviçre'nin en çok ilgi çeken noktalarından birinin göz önünden kaybolmasına tanık oluyor.\n\nBurayı ziyaret edenler Mont Blanc'tan Matterhorn'a kadar Alpler'i oluşturan dağları uzaktan görebiliyor. Kısa bir süre öncesine dek kilometrelerce uzunlukta mavi buzullar üzerinde de yürüyebiliyorlardı.\n\nBugünse buzul; çamur, su birikintisi ve kayalarla parçalanmış durumda.\n\nTschannen \"23 yıl önce teleferik inşaatında buzulu yedi metre kazmıştık. Şimdi bakın ne kadar küçülmüş\" diyor.\n\nBilim insanları yıllardır Alpler'deki buzulları inceliyor. Zürih Federal Teknoloji Enstitüsü ile İsviçre Federal Peyzaj Ofisi, bölgenin 1930'lardaki halini gösteren fotoğrafları günümüzdekilerle kıyaslıyor.\n\nKaynak, Getty Images\n\nBulgular, Avrupa'daki buzulların uzun zamandır küçüldüğünü gösteren verilerle uyumlu ve buzul kaybı ile küresel ısınma arasında doğrudan bağlantı var.\n\nBern Üniversitesi'nde buzul uzmanı Mauro Fischer, Tsanfleuron ve Scex Rouge buzullarını gözlemliyor. Her yıl bahar, yaz ve güz aylarında buzulların kalınlığını ölçüyor.\n\nFischer, Temmuz'da ölçüm aldığında şoke olmuştu. Buz erimiş, ölçüm çubuğu yere düşmüştü. \"Ölçümlere başladığımızdan beri, son 10 yılın ortalamasının üç katından fazla buzul kaybı olmuş, tablo dip yapmıştı\" diyor.\n\nBuzulların erimesi tehlikeyi de beraberinde getiriyor. Ünlü Zermatt kayak merkezinden Matterhorn'a tırmanışlar askıya alınmıştı; kayaları yerinde sabit tutan buz artık yoktu.\n\nKaynak, Swisstopo VAW / ETH Zurich Fotoğraf altı yazısı, Fiescher buzulunun 1928'deki hali\n\nKaynak, Swisstopo VAW / ETH Zurich Fotoğraf altı yazısı, Fiescher buzulunun 2021'deki hali\n\nAvrupa'nın 'su depoları'\n\nEriyen buzullar uzun süredir saklanan sırları da açığa çıkarıyor. Bu yaz, 1968 yılında düşen bir uçağın enkazı Aletsch buzulundan çıktı. Onlarca yıldır kayıp olan dağcıların buzla mükemmel bir şekilde korunmuş cesetleri de keşfedildi.\n\nAncak buz kaybının sonuçları, yerel turizmin gördüğü zarardan ya da kayıp dağcıların bulunmasından çok daha geniş kapsamlı.\n\nBuzullar genellikle Avrupa'nın su depoları olarak anılıyor. Kışın yağan karı depolayan buzullar, yaz boyunca da bunları nehirlerle yavaşça salıp, tarımsal sulamada ve nükleer enerji santrallerini soğutmada kullanılıyor.\n\nAlmanya'da Ren Nehri'nde taşımacılık, su seviyesinin ağır yüklü mavnalar için çok düşük olması nedeniyle bu yaz kesintiye uğradı. İsviçre'de çok sığlaşan ve ısınan nehirlerde ölmekte olan balıklar aceleyle kurtarıldı.\n\nFransa ve İsviçre'de nükleer enerji santralleri kapasitelerini düşürmek zorunda kaldı, çünkü onları soğutacak su sınırlıydı.\n\nDünya Buzul İzleme Servisi'nden Samuel Nussbaumer, bunun gelecekte olacakların bir işareti olduğuna inanıyor.\n\nNussbaumer, mevcut tahminlere göre bu yüzyılın sonuna kadar sadece dağların yüksek kesimlerinde buz kalacağını söylüyor: \"Yüz yıl içinde sadece 3,500 metrenin üzerinde hala biraz buz olacak. Yani, bu buz yok olursa artık hiç su kalmayacak.\"\n\nFotoğraf altı yazısı, Buzulların erimesiyle yıllardır buzlara gömülmüş olan uçak enkazları ortaya çıktı\n\nBu yaz yaşanan buzul kaybının boyutu oldukça düşündürücü. Buzul uzmanı Mauro Fischer, yaptığı gözlemler sayesinde neler olduğunu bilmesine rağmen, sonucun kendisini duygulandırdığını itiraf ediyor. \"Sanki eriyen buzullar ağlıyor. Yüksek dağların durumu bize gerçekten değişmemiz gerektiğini söylüyor. Bu beni gerçekten üzüyor.\"\n\nGlacier 3000'de Bernhard Tschannen, erimeyi yavaşlatmak amacıyla kalan buzların bir kısmını koruyucu örtülerle sarmaya başladı. Kendisini çaresiz hissedip hissetmediği sorulduğunda duraklıyor ve şunları söylüyor:\n\n\"Buzul erimesinin belki biraz yavaşlamasını sağlayabiliriz ama sanırım tamamen durduramayız, en azından bu yükseklikte buzullar için.\"\n\nFotoğraf altı yazısı, Glacier 3000'de buzulların erimesini yavaşlatmak amacıyla koruyucu örtü kullanılıyor\n\nRichard Lehner'in büyük dedeleri Zermatt'ta vadide yaşıyorlardı ve buzulların vadinin içlerine kadar uzanıp otlaklarını kaplamamasını umut ederlerdi. 19. yüzyılda o kadar çok buz vardı ki, yoksul İsviçre Alpleri'nde yaşayan yoksul topluluklar, buzulların bir kısmını kesip Paris'teki lüks otellere satıyorlardı, şampanyalarını soğutmak için.\n\nO günlerin çoktan geride kaldığını ve kimsenin o günlere özlem duymadığını söylüyor. Ama hiç buzul olmaması?",
    "İsviçre'de hükümetten buzulların erimesine karşı 3 milyar franklık tedbir paketi": "DOĞA ve ÇEVRE\n\nSwissinfo.ch sitesinde yer alan haberde, buzulların erimesini önlemek üzere Meclise sunulan tedbir paketi tasarısının kabul edilmesinin ardından Federal Konseyin paketin detaylarını açıkladığı bildirildi.\n\nBuzulları korumak için ayrılan paranın \"güneş enerji panellerinin kurulmasını destekleme\", \"fosil yakıtlı ısıtma sistemlerine sürdürülebilir alternatifler üretme\" ve \"binaların yalıtılması\" gibi faaliyetlerde kullanılarak ülkede hava sıcaklığındaki artışın önlenmesinin hedeflendiği kaydedildi.\n\nZürih Federal Teknoloji Enstitüsünün internet sitesinde 22 Ağustos'ta yayımlanan bir araştırmada, İsviçre Alpleri'ndeki buzulların 1931'den 2016'ya kadarki değişimi, eski ve yeni fotoğraflar kıyaslanarak incelenmişti.\n\nAraştırmada, bu zaman aralığında Alpler'de 1400 civarındaki buzulun toplam hacmini yarı yarıya kaybettiği belirtilmişti.\n\nİklim değişikliğinin buzul erimelerini hızlandırdığına işaret edilen araştırmada, sadece 2010'dan 2016'ya kadar buzulların yüzde 12 eridiği ifade edilmişti.",
    "İsviçre Merkez Bankası negatif faiz dönemini sonlandırdı": "İsviçre Merkez Bankası (SNB), politika faizini 75 baz puan artırarak yüzde 0,50'ye çıkarırken, 8 yıldır süren negatif faiz dönemine son verdi.\n\nSNB tarafından yapılan açıklamada, politika faizinin 75 baz artırılarak yüzde eksi 0,25'ten yüzde 0,50'ye çıkartıldığı belirtildi.\n\nBöylece, Avrupa Merkez Bankası’nın (ECB) ardından SNB de enflasyon baskısında negatif faiz oranlarından vazgeçen son merkez bankalarından biri oldu.\n\nHAZİRANDA 15 YIL SONRA İLK KEZ FAİZ ARTIRMIŞTI\n\nYaklaşık 8 yıl boyunca İsviçre’deki politika faiz oranı yüzde eksi 0,75’lik küresel tarihi düşük seviyede kaldıktan sonra, 16 Haziran’da yüzde eksi 0,25’e yükseltilmişti.\n\nSNB'nin açıklamasında, orta vadede fiyat istikrarını sağlamak için daha fazla faiz artırımının gerekli olacağına işaret edilerek, bankanın uygun parasal koşulları sağlamak için gerektiğinde döviz piyasasında “aktif” olma niyetine vurgu yapıldı.\n\nSNB, bu yıl için enflasyon tahminini ise yüzde 2,8'den yüzde 3'e ve 2023 için de yüzde 1,9'dan yüzde 2,4'e çıkardı. Banka, enflasyonun 2024’te ise yüzde 1,7’ye gerileyeceğini öngördü.\n\nÖte yandan, SNB'nin faiz artırmasının ardından İsviçre’nin 2 yıllık tahvil faizi yüzde 1,2190’a, 10 yıllık tahvil faizi de yüzde 1,3370'e çıktı. (AA)\n\nİlginizi Çekebilir İsviçre'den Türkiye'ye altın ihracatı son 9 yılın zirvesinde\n\nİlginizi Çekebilir Gözler Merkez Bankası'nın faiz kararında: İşte son tahminler…\n\nİlginizi Çekebilir Fed faiz kararını açıkladı\n\nİlginizi Çekebilir Japonya Merkez Bankası faiz oranını değiştirmedi",
    "İsviçre bu yıl 9 binin üzerinde Rus vatandaşına vize verdi": "İsviçre bu yıl 9 binin üzerinde Rus vatandaşına vize verdi\n\nİsviçre'de bu yıl 9 binin üzerinde Rus vatandaşına turist vizesi verildiği belirtildi.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nİsviçreli NZZ gazetesinde yer alan haberde, Ukrayna savaşının ardından birçok Avrupa ülkesinin vize anlaşmasını iptal ettiği Rus vatandaşların seyahat rotalarını İsviçre’ye yönelttiği bildirildi.\n\nHaberde, İsviçre makamlarının yıl başından bu yana 9 binden fazla Rus vatandaşının vize başvurusunu onayladığı ve gelen turistlerin çoğunlukla 3 günden fazla ülkede kaldığı kaydedildi.\n\n“RUS TURİSTLER İÇİN 61 BİN 214 REZERVASYON”\n\nBaşka ülkelerden vize alıp İsviçre’ye kara yoluyla giren Rus vatandaşlarının da olduğu ifade edilen haberde, temmuzun sonuna doğru İsviçre genelindeki otellerin, Rus turistler için 61 bin 214 rezervasyon yaptığı bilgisi verildi.\n\nBirçok Avrupa ülkesi Ukrayna’ya saldırılardan ötürü Rusya ile vize anlaşmalarını iptal ederken, İsviçre’nin bu konuda adım atmaması tepkilere neden olmuştu.\n\nGelen tepkiler üzerine hükümet 16 Eylül’de Rusya’ya vize kolaylığı sağlayan anlaşmayı tek taraflı feshettiğini duyurmuştu. AA\n\nİlginizi Çekebilir İsviçre, F-35A almak için ABD ile anlaştı",
    "İsviçre'de enerji tasarrufu kararları: Tedbirlere uymayan hapse girecek": "İsviçre'de enerji tedbirlerine uymayana hapis 0:00 / 0:00\n\nAA\n\nBlick gazetesinde yer alan haberde, kış mevsiminde yeterli miktarda doğal gaz bulunmaması durumunda doğal gaz ile ısıtılan evlerde odaların ısı seviyesinin 19 derece, sıcak su seviyesinin ise 60 dereceyle sınırlandırılacağı kaydedildi.\n\nBu durumda elektrikli sobaların da kullanımının yasaklanacağı, evlerdeki sauna ve yüzme havuzlarının soğuk tutulacağı belirtildi.\n\n3 YILA KADAR HAPİS\n\nEnerji sıkıntısının acil duruma gelmesi halinde hükümetin öngördüğü tasarruf tedbirlerine uymayanların 3 yıla kadar hapis cezası veya para cezasıyla cezalandırılabileceği vurgulandı.\n\nKonuya ilişkin basına konuşan İsviçre'nin eski Konfederasyon Başkanı ve mevcut Ekonomi Bakanı Guy Parmelin, tasarruf tedbirlerinin polis tarafından denetlenmesi ihtimali hakkında, \"Biz polis devleti değiliz. Tedbirlerin kontrolü için polis her eve girmeyecek fakat seçilen bazı noktalar teftiş edilecek.\" ifadelerini kullandı.\n\nCERN'İN ÇALIŞMALARI DA DURABİLİR\n\nÖte yandan İsviçre'deki enerji krizinin, ülkede faaliyet gösteren Avrupa Nükleer Araştırma Merkezi'ndeki (CERN) deneylerin durmasına yol açabileceği belirtildi.\n\nWall Street Journal gazetesine konuşan CERN'in enerji yönetimi sorumlusu Serge Claudet, ülkede elektrik sıkıntısının krize evirilmesi halinde, merkezdeki mevcut deney faaliyetlerinin bir süreliğine durdurulmasına dair plan taslağı hazırladıklarını açıkladı.\n\n\"SİSTEMİN İSTİKARARI EN BÜYÜK ENDİŞEMİZ\"\n\nClaudet, \"Sistemin istikrarı en büyük endişemizdir. Bu konuda atacağımız adımlar, kendi bölgemizde elektrik kesintilerini önleyebilir.\" dedi.\n\nİsviçre'nin Cenevre kentinin Fransa sınırı yakınlarında yer alan CERN, deney çalışmalarının yoğunlaştığı sırada 200 megavat elektrik tüketiyor.\n\nDoğadaki dört temel kuvvetin dışında yeni bir kuvvet arama çalışmalarını sürdürmek için inşa edilen Büyük Hadron Çarpıştırıcısı (LHC) da CERN'de çalıştırılıyor.\n\n* Haberin görselleri Shutterstock'tan servis edilmiştir.",
    "iPhone 14 Pro Max almak için Türkiye Almanya İsviçre İngiltere ABD’de ne kadar çalışmak gerekiyor? Okumazsanız asla öğrenemezsiniz": "Apple’ın son cep telefonu iPhone 14 tüm dünyada satışa sunuldu. Telefonun en pahalı modeli olan Pro Max’in 256 GB hafızalı versiyonu ise Türkiye’deki yüksek fiyatıyla dikkat çekiyor.\n\nSosyal medyada gündem olan videoda 5 kişi sırasıyla Türkiye, Almanya, İsviçre, İngiltere ve ABD’de iPhone 14 Pro 256 GB’ı almak için ne kadar çalışmak gerektiğini hesapladı.\n\n\n\nTÜRKİYE'DE 8.5 AY ÇALIŞMAK GEREKİYOR\n\nTürkiye'de 46 bin 599 TL'den satılan cihazı almak isteyen bir asgari ücretinin en az 8.5 ay çalışması gerekiyor. Aynı telefonu Almanya'da almak isteyen bir kişi ise 1 ay çalışarak 1579 Euro karşılığında iPhone 14 Pro Max alabiliyor. İsviçre'de de 1419 Frang'a satılan iPhone'u almak için 1 ay çalışmak yetiyor.\n\nİngiltere'de ise iPhone 14 Pro Max 265 GB telefonu 1309 Paund'a almak için 20 gün çalışmak gerekiyor. ABD ise 2 hafta çalışarak 1199 Dolar'a cep telefonu alınabiliyor.",
    "İsviçre’nin Almanya sınırına yakın nükleer atık tesisi kurma planı tepki çekti": "İsviçre’nin Almanya sınırına yakın nükleer atık tesisi kurma planı tepki çekti\n\nİsviçre hükümetinin, ülkenin kuzeyinde Almanya sınırına yakın bir bölgede nükleer atık depolama tesisi kurma planı, Almanya'da endişe uyandırdı.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nİsviçre’de yayımlanan Blick gazetesindeki haberde, hükümetin tesisi kurmayı planladığı Wurenlingen kentinin 15 kilometre kuzeyinde Almanya’da yer alan Waldshut-Tiengen sakinlerinin bu plandan rahatsız olduğu belirtildi.\n\nAlman haber ajansı DPA’ya konuşan Hohentengen Belediye Başkanı Martin Benz, İsviçre’nin planından ötürü endişe duyduğunu belirterek, “İsviçre, daha önce terk edilen bir alanın şimdi neden tercih edildiğini açıklamalı.” dedi.\n\nAlman hükümeti de plana tepki gösterirken Federal Çevre Bakanlığı danışmanı Christian Kuhn, tesisin, inşa edilmesi planlanan bölgenin etraftaki şehirler için büyük bir yük oluşturacağı ve inşaat sürecinin çevreyi rahatsız edeceği görüşünü savundu.\n\nİsviçre Federal Enerji Ofisi 10 Eylül’de, ülkede kurulması planlanan nükleer atık tesisi için en iyi noktanın Wurenlingen olduğunu açıklamıştı. (AA)\n\nİlginizi Çekebilir İsrail ile Almanya arasında nükleer görüşmesi",
    "İsviçre'nin 2022 yılı asgari ücreti ne kadar, kaç TL? İsviçre'de yaşam koşulları nasıl, meslek maaşları ne?": "2022 yılının son evresinde en çok aranan konulardan biri ülkelerin asgari ücretleri oldu. Türkiye'nin asgari ücret gündemi sebebiyle, vatandaşlar arama motorlarında diğer ülkelerin meslek maaşlarını, asgari ücretlerini ve yaşam standartlarını araştırıyor. İşte konu hakkında merak edilen soruların yanıtları...\n\nİSVİÇRE ASGARİ ÜCRET NE KADAR 2022?\n\n2021 yılında İsviçre'de bir oylama gerçekleştirildi. Bu oylama sonucunda İsviçre’de saatlik asgari ücret 23 İsviçre frangına (yaklaşık 206 TL), aylık asgari ücret de 4 bin İsviçre frangına (yaklaşık 36 bin TL) yükseltildi. 2022 yılı için yapılan basın açıklamasında ise, geçtiğimiz sene açıklanan ücretlere yüzde 2,8 zam uygulandı. Bu hamleden sonra İsviçre asgari ücreti 4600 frank oldu. Bu ücret Türkiye'de 67 bin TL civarında bir ücrete tekabül ediyor.",
    "İsviçre’de F-35 krizi büyüyor: Hükümet el attı": "İsviçre’de F-35 krizi büyüyor: Hükümet el attı\n\nİsviçre hükümeti, Hava Kuvvetlerine alınması öngörülen Lockheed Martin F-35 Lightning II avcı uçaklarının alımıyla ilgili referandum girişimini engelledi.\n\nSozcu.com.tr\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nSosyalist Parti ve Yeşiller ile “Ordusuz İsviçre Grubu” hareketi tarafından başlatılan “Stop F-35” hareketi, 16 Ağustos’ta referandum düzenlenmesi için gerekli imza sayısına ulaştığını açıklamıştı.\n\nİsviçre'de herhangi bir halk girişiminin dikkat alınması için 100 bin imza toplanması gerekiyor.\n\nFederal Sivil Koruma Dairesi (DDPS), ABD ile üzerinde görüş birliği sağladığı anlaşmanın son imza tarihinin dolmadan önce halk oylaması düzenlemek için zamanın yeterli olmadığını bildirdi.\n\nABD'ye verilen F-35 siparişinin sözleşmesinin 31 Mart 2023’ten önce imzalanması gerekiyor. Sözleşmenin değeri 5 milyar İsviçre Frangı (5,4 milyar dolar) tutuyor.\n\nDDPS, “İhale sözleşmelerinin Mart 2023’ün sonundan önce imzalanmaması halinde teklifin geçerliliğinin uzatılması için ek müzakerelerin gerekli olacağını” belirtti.\n\nAçıklamada ayrıca, enflasyon artışı ve çok sayıda talep nedeniyle uçakların anlaşılan fiyattan alınamayabileceği ifade edildi.\n\nDDPS, başta Finlandiya, Almanya ve Kanada olmak üzere bazı ülkelerin de F-35 satın alma niyetlerini açıkladıkları göz önüne alındığında, avcı uçaklarının alımının referandum nedeniyle ertelenmesi durumunda teslimat sırasını kaybedebileceğini de bildirdi.\n\nİsviçre, ilk F-35’in 2025 yılına kadar Hava Kuvvetlerine teslim edilmesini bekliyor.\n\nStop F-35 hareketi ise DDPS'nin kararını şiddetle kınadı.\n\nBir basın açıklaması yapan Stop F-35 hareketi, “Federal Konseyin bu kararla, İsviçre tarihinin en pahalı silah sözleşmesi olan F-35’in satın alınmasıyla ilgili gerçeklere dayalı bir kamuoyu tartışmasından kaçmak istediğini” kaydetti.\n\nİsviçre Sosyalist Partisinden Pierre-Alain Fridez, “Seçmenlerin İsviçre tarihinin en büyük silah sözleşmesini oylayabilmesini talep ediyoruz. Ne eksik, ne fazla!” dedi.\n\nİlginizi Çekebilir İsviçre'de F-35 krizi",
    "İsviçre makamlarının, koruma altındaki Adnan Oktar mağdurunun bilgilerini Oktar'ın avukatlarına verdiği öğrenildi": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "İsviçre’de ‘Erdoğan’ı öldürün’ pankartı davasında beraat kararı, Yargıtaya götürülüyor": "İsviçre’de ‘Erdoğan’ı öldürün’ pankartı davasında beraat kararı, Yargıtaya götürülüyor\n\nİsviçre'de 5 yıl önce bir mitingde Cumhurbaşkanı Recep Tayyip Erdoğan'ı hedef gösteren ve \"Erdoğan'ı öldürün\" pankartını açan sanıklara beraat kararı verilmesi, İsviçre Yargıtayına götürülüyor.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nİsviçreli Blick gazetesine isim vermeden konuşan Bern Başsavcılığı sözcüsü, Bern Bölge Mahkemesinde görülen davada 4 sanık hakkında mart ayında alınan beraat kararına itiraz edilerek, Yargıtaya temyiz başvurusu yapıldığını açıkladı.\n\nTemyiz sürecinin ne zaman başlayacağına dair ise bilgi verilmedi. 18 Ocak’ta başlayan 4 sanık hakkındaki davada 9 Mart’ta hakim, beraat kararı vermişti.\n\nSavcılık makamının 4 sanık için “günlük 32 ila 40 oranında kısmen şartlı, kısmen şartsız para cezası” verilmesini talep etmesine rağmen hakim, 4 sanığı aklamıştı.\n\nMahkeme, beraat kararında, pankartta yer alan İngilizcedeki “kill” ifadesinin sadece “öldürmek” anlamına gelmediğini de gerekçeler arasında göstermişti.\n\nİsviçre savcısı, AA muhabirine yaptığı açıklamada, kararın temyizi için henüz karar vermediğini belirtmişti.\n\nİSVİÇRE’DE ERDOĞAN’I HEDEF ALAN PANKART\n\nİsviçre’nin başkenti Bern’de Federal Parlamento binası önündeki Parlamento Meydanı’nda 25 Mart 2017’de düzenlenen “Hayır” mitinginde, siyah fon üzerine hazırlanmış pankartta, başına silah doğrultulmuş Erdoğan’ın fotoğrafı ve “Erdoğan’ı öldürün” yazısı, altında da “Kendi silahlarıyla” ifadesi yer almıştı.\n\nTürk Dışişleri Bakanlığı, İsviçre’nin Ankara Büyükelçi Yardımcısını çağırarak Türkiye’nin konuyla ilgili tepkisini iletmişti.\n\nİstanbul Cumhuriyet Başsavcılığı da pankartı açan şüpheli ya da şüpheliler hakkında soruşturma başlatmıştı.\n\nBern Savcılığı, olayda sorumluluğunu tespit ettiği 4 sanık hakkında Mart 2021’de bir ceza kararnamesiyle “suç işlemeye ve şiddete alenen tahrik” suçundan ceza tayin etmişti.\n\nSuç konusu posteri hazırlayan ve İsviçre basınında “sol kanattan aktivistler” olarak takdim edilen zanlıların itirazı üzerine duruşma açılmasına karar verilmişti. (AA)",
    "''İsviçre'de yardım yok, Almanya'da 15 milyon soğukta yatıyor'' dedi o anlar sosyal medyada gündem oldu": "Sokak röportajında konuşan adam İsviçre’den bir kuruş yardım almadığını ve ülkede sosyal yardımın olmadığını iddia etti. Muhabirin neden Türkiye'ye gelmiyorsunuz sorusu üzerine ''İsviçre’de yaşamamın nedeni İslam’ı tebliğ etmek, Kuran’ı tebliğ etmek Sünnetullah’ı tebliğ etmek bu bir. Çoluk çocuğumuz orada okuyor, belirli bir mevkiye gelmiş, hem Müslümanca yaşamak hem insanları İslam’ı tebliğ etmek…” dedi.\n\nVatandaş ''İlk defa mı zam oluyor ilk defa mı kriz oluyor, şu an sadece Almanya'da 35 muhtaç insan 80 milyonda 15 milyon insan soğukta yatıyor.'' ifadelerini kullandı.\n\nİşte o röportaj:",
    "İsviçre'de elektriğe yüzde 27 zam yapılacak": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "Michelinli şef Soldati, İsviçre’nin geleneksel mutfağını İstanbul'a taşıdı": "İstanbul’daki İsviçre Başkonsolosluğu, Swiss Business Hub Türkiye ve Türkiye'de İsviçre Ticaret Odası Derneği, 23-25 Eylül 2022 tarihleri arasında YapıKredi bomontiada'da İsviçre Günleri İstanbul 2022'yi düzenliyor. İsviçre Günleri Istanbul 2022 öncesinde İstanbul'daki İsviçre Başkonsolosluğu ve Bahçeşehir Üniversitesi Uygulamalı Bilimler Yüksekokulu Gastronomi ve Mutfak Sanatları, BAU öğrencileri için İsviçre Master Class ve İsviçre Gurme Yemeği gibi birbirinden farklı ve lezzetli etkinliklere birlikte imza attı. Michelin yıldızlı İsviçreli Şef Jean-Marc Soldati, BAU Mutfak Direktörü David Shipman ve BAU öğrencileri tarafından hazırlanan İsviçre Özel Akşam Yemeği, BAU Kuzey Kampüsü'nde misafirlerine gastronomi deneyimi yaşattı. Gastroart Restoranı, İsviçre atmosferine büründü ve konuklar lezzetli İsviçre yemeklerini tattılar.\n\nGurme yemeğin menüsü Cenevre mercimekleri ve hardal tohumu ile çıtır kabuklu Yabani Levrek, Ispanak ve Tête de Moine Fondü ile doldurulmuş Tavuk Kanadı, İsviçre Peynir Çeşitleri ve Çilekli Bezeden oluşuyordu. Fransız Mutfak Akademisi’nin de üyesi olan Soldati, İstanbul’da kaldığı süre boyunca ayrıca BAU Gastronomi Okulu öğrencilerine bir master class eğitimi verdi. Soldati öğrencilerle beraber kendi seçtiği bir yemeği pişirirken, İsviçre mutfağı, sürdürülebilir pişirme ve yemek israfının azaltılması konularına da değindi.\n\nBAU Gastronomi Okulu öğrencileri, Şef Soldati ile birlikte bir gurme turu da düzenledi. Tur, Soldati için, lokal Türkiye'nin mutfak özelliklerini daha yakından tanıma ve tatma fırsatını bulduğu bir program oldu.",
    "İsviçre Günleri başlıyor": "İstanbul’daki İsviçre Başkonsolosluğu, İstanbul’daki İsviçre’nin İhracat ve Yatırım Ofisi ve Türkiye’de İsviçre Ticaret Odası Derneği ortaklığında düzenlenen etkinliğin bu yılki teması ise “Sürdürülebilir Bir Gelecek Tasarlamak” olarak belirlendi. Program kapsamında, İsviçre Büyükelçisi H.E Jean-Daniel Ruch ve Türkiye’de İsviçre Ticaret Odası Derneği Başkanı Arpat Şenocak’ın katılımıyla gezegenin geleceğinin tartışılacağı Ekonomik Forum’un yanı sıra çevre sorunları ve sürdürülebilirlik temalı atölye ve seminerler düzenlenecek.\n\nÖn etkinlikler\n\nİsviçre Günleri Istanbul 2022 öncesinde ise İsviçreli Gurme şef Jean-Marc Soldati birbirinden lezzetli etkinliklere imza atacak. Le Cordon Bleu’den İsviçreli Şef Eric Ruppen’in bomontiada’daki restoranların menülerine eklediği İsviçre mutfağının spesiyaliteleri ise 19-25 Eylül tarihleri boyunca Monochrome, The Populist ve Kilimanjaro’da servis edilecek.\n\nSokak sanatçısı No More Lies, İsviçre Günleri Istanbul 2022’de sergilenecek “Sürdürülebilir Bir Gelecek Tasarlamak” temalı üç büyük tuval gerçekleştirecek.\n\nProgramda İsviçre folklorik müziğinin yer aldığı bir eğlence programının yanı sıra inek sağma, çikolata atölyesi, çarkıfelek ve resim yarışmaları gibi çocuk ve yetişkinlere yönelik etkinlikler de yer alıyor. Cuma gecesi İsviçre Caz Grubu “Bconnected” tüm caz ve blues severlerle buluşacak. Cumartesi akşamı ise İsviçre’nin en umut verici seslerinden biri kabul edilen R&B şarkıcısı Naomi Lareine sahne alacak.",
    "İsviçre’nin enerjisinin karbondan arındırılması ve bağımsızlığının artması için: Jeotermal Forum": "İsviçre’nin enerjisinin karbondan arındırılması ve bağımsızlığının artması için: Jeotermal Forum\n\n2021 Forumu sırasında panel tartışması (fotoğraf: Connect4geothermal üzerinden Roland J. Keller)\n\nMerve Uytun 19 Eyl 2022\n\nJeotermalin İsviçre enerji piyasasının karbondan arındırılmasının temel bir parçası olabileceği, 28-29 Eylül 2022'de Bern/İsviçre'de yapılacak olan Jeotermal Forum'un ana teması.\n\n28-29 Eylül 2022 tarihlerinde Bern/İsviçre’de düzenlenecek Jeotermal Forum, İsviçre enerji karışımının karbondan arındırılmasına katkıda bulunacak ve ayaklarımızın altında uyuyan enerji potansiyelinin kilidini açarak İsviçre’nin enerji bağımsızlığını artıracak. Örnekler ve deneyimler genel ve paralel oturumlarda açıklanacak ve İsviçre enerji sistemindeki paydaşlar panel tartışmalarında işbirliğini tartışacaklar. Bir sergi alanı, ağ kurma molaları ve hedeflenen 1’e 1 toplantılar, kişisel değişim için alan sağlayacaktır. 28.09.2022 tarihinde öğleden sonra ve akşam bir jeotermal santral ziyaret edilebilir ve akşam yemeğinde networking yapılabilir. Şimdi kaydolun ve İsviçre jeotermal pazarını geliştirecek ortaklar bulmak için profilinizi tamamlayın: www.connect4geothermal.ch\n\nJeotermal enerji: yerel baz yük enerjisi\n\nJeotermal enerji, enerji geçişine önemli ölçüde katkıda bulunabilecek doğal temel yük enerjisidir: Isıtma ve soğutma sağlanması, mevsimsel enerji depolaması ve elektrik üretimi. CO2 nötr ve yerel olarak mevcut bir enerji kaynağı olarak, çifte avantajı vardır: iklim için iyi ve enerji bağımsızlığı için iyi. Ayrıca, jeotermal enerjinin potansiyeli tükenmekten uzaktır. Ayaklarımızın altında uyandırılması gereken uyuyan bir dev var.\n\nJeotermal enerjiye görünürlük sağlamak, enerji geçiş aktörlerini biraraya getirmek\n\nForumun bir amacı, çeşitli sistemleri ve uygulama biçimleriyle jeotermal enerjiyi daha görünür kılmak ve bu doğal ve yenilenebilir enerji kaynağını İsviçre enerji karışımına daha iyi entegre etmektir. Forumun bir diğer amacı, tüm aktörlerin ortak eylemini hızlandırmak için alt sektörler arasındaki arayüzlerde yetkililerden, endüstriden ve üniversitelerden temsilcileri bir araya getirmektir. Bunlar arasında jeoloji uzmanları, enerji sektörü, mühendisler, mekansal planlama, jeotermal sistemler için tedarik zinciri, gayrimenkul ve saha geliştirme sektörü, sanayi ve tarımsal gıda işletmeleri ve yatırımcılar bulunmaktadır. Bu amaçla, Geothermie-Suisse tamamlayıcı kuruluşlarla ortaklıklar kurar: aesuisse, Swisspower, İsviçre Gaz, Isı ve Su Derneği SVGW, İsviçre bölgesel ısıtma Derneği VFS, İsviçre ısı pompaları profesyonelleri Derneği ve Enerji şehirleri .\n\nİsviçre’deki jeotermal gelişimi hızlandırmak için çoklu katma değer\n\n29.09.2022 tarihinde, jeotermal enerjinin karbonsuzlaştırmaya ve İsviçre’nin yerel enerji arzına nasıl katkıda bulunabileceği konusunda gerçekleştirilmiş örnekler ve kazanılan deneyimler genel ve paralel oturumlarda sunulacak ve paylaşılacaktır. Panel tartışmalarında uzmanlar, enerji geçişi için jeotermal entegrasyonunu hızlandırmak için çerçeve koşullarını ve enerji sistemindeki farklı aktörler arasındaki etkileşimi tartışacaklar. Bir sergi alanı, ağ oluşturma molaları ve hedeflenen 1’e 1 toplantılar, İsviçre’deki jeotermal sektörünün gelişimi için kişisel tartışmalar ve bağlantılar için alan sağlayacaktır. Bir önceki gün, 28.09.2022, öğleden sonra tüm mahalleye enerji sağlayan bir jeotermal santral ziyaret edilebilir. Akşam, bir ağ oluşturma yemeği, gayri resmi tartışmalar için alan sağlayacaktır. Otel odaları 28-29 Eylül gecesi için önceden rezerve edilmiştir ve forum internet sitesi üzerinden rezerve edilebilir.\n\nHedeflenen çevrimiçi ve yerinde ağ iletişimi\n\nKatılım hem yerinde hem de çevrimiçi olarak mümkündür. İngilizce, Almanca ve Fransızca dillerinde simultane çeviri yapılacaktır. www.connect4geothermal.ch platformuna kayıt 15 Ağustos’ta açılacak. Katılımcılar kişisel bir profil oluşturarak hangi alanda aktif olduklarını, hangi hizmetleri sunduklarını ve aradıklarını belirtebilirler. Katılımcılar ne kadar erken kaydolursa, daha fazla görünürlük olarak profilleri elde edilir. Forumun başlangıcında, tüm katılımcılar bu profilleri inceleyebilir ve 29 Eylül’de insanlardan bire bir kişisel toplantılar talep edebilir. Programlarını Forum’dan önce alacaklar. Bu verimli ve etkili ağ oluşturma fırsatı, geçen yılki Jeotermal Forum’da aktif olarak kullanıldı. Foruma 11 ülkeden yaklaşık 300 katılımcı katıldı ve 186’sı 244 bire bir toplantıya katıldı. Sunumlara ve video kayıtlarına bağlantılar içeren geçen yılki Forum’un özeti, “Küresel ısınmayla mücadele için Dünya’dan gelen ısı” belgesinde bulunabilir.\n\nŞirketinizi yükselen jeotermal pazarında konumlandırın, forumun ortağı olun\n\nJeotermal, güçlü bir ivme ile yükselişte. Jeotermal Forum’da, enerji geçişindeki aktörler İsviçre pazarını geliştiriyor. Şirketleri ve kuruluşları büyük potansiyele sahip bir sektörde konumlandırmak için eşsiz bir fırsattır. Bu nedenle birkaç olasılık vardır: Avantajlardan yararlanın, ortak olun.\n\nKaynak: ThinkGeoEnergy",
    "SON DAKİKA: İsviçreli Bakan'dan enerji krizine bir garip çözüm: Birlikte duş alın": "Giriş Tarihi: 14.09.2022 13:17 Güncelleme Tarihi: 14.09.2022 13:17\n\nİsviçreli Bakan'dan enerji krizine bir garip çözüm: Birlikte duş alın\n\nRusya'nın Avrupa'ya kapattığı gaz vanaları ve yaşanan enerji krizi nedeniyle pek çok Avrupa ülkesi tasarruf planlarını devreye soktu. Vatandaşlara da çağrıda bulunan hükümetler ilginç tavsiyeler verirken, bunların en dikkat çekeni ise İsviçre'den geldi. İsviçre Enerji Bakanı Simonetta Sommaruga tasarruf için vatandaşlara \"Birlikte duş alın\" çağrısında bulundu.",
    "Haris Seferovic’in İsviçre Milli Takımı ile Dünya Kupasına gidecek mi? Fransızlar duyurdu!": "",
    "İsviçreli bilim insanı: Uzaylıları gelecek 25 yıl içinde bulabiliriz": "DÜNYANIN EN BÜYÜK OPTİK TELESKOBU OLACAK\n\nYer tabanlı alet, Şili'deki Avrupa Güney Gözlemevi tarafından inşa ediliyor ve bu on yılın sonuna doğru tamamlandığında 40 metre genişliğinde bir aynaya sahip olacak ve bu da onu dünyanın en büyük optik teleskobu yapacak.",
    "Maechler: Çok güçlü frank İsviçre'de enflasyonun göreceli olarak düşük tutulmasına yardım ediyor": "İsviçre Merkez Bankası (SNB) Yönetim Kurulu Üyesi Andrea Maechler \"İsviçre frangı çok güçlü. Kur güçlü olduğunda, ne ithal ederseniz edin ucuz olur ve bu gerçekten fiyatları düşürür. Sadece mal fiyatlarını değil, hizmet fiyatlarını da\" diye konuşan Maechler, \"Ancak endişeli olmaya, korkmaya devam etmeli ve enflasyonun kontrol altında olduğundan emin olmalıyız\" dedi.",
    "İsrail'den İsviçre'ye \"İran'ın nükleer programına karşı çıkma\" çağrısı": "İsviçre ziyareti kapsamında, başkent Bern'de İsviçre Konfederasyonu Başkanı Ignazio Cassis ile görüşen Herzog, görüşme sonrası açıklamalarda bulundu.\n\nHerzog, Orta Doğu'nun kritik dönemeçlerden geçtiğini vurgulayarak, İran'ın bölgede sürdürdüğü vekalet savaşının barış ve huzuru tehdit ettiğine dikkati çekti.\n\nHerzog, \"Tüm devletlere ve özellikle İsviçre hükümetine, İran'ın nükleer programına kesin bir şekilde karşı çıkma çağrısı yapıyorum. İran, İsrail'i yıkmaya yeminli bir devlet olarak bölge ve dünyanın istikrarını bozmak için durmaksızın çalışmaktadır\" değerlendirmesinde bulundu.\n\n\"İran'ın tavrı sessizlikle karşılanamaz\"\n\nBirleşmiş Milletlerin (BM) uluslararası barışı isteyen bir yapı olmasına karşın İran'ın İsrail'i yok etmeye yönelik çabalarına sessiz kaldığını iddia eden Herzog, \"İran'ın tavrı sessizlikle karşılanamaz ve İran'ın faaliyetleri cezasız kalamaz. Böyle bir devletin nükleer güç elde etmesine izin verilmemelidir\" dedi.\n\nHerzog, BM'ye bağlı Uluslararası Atom Enerji Ajansının, İran'ın nükleer faaliyetlerini bağımsız ve tarafsız bir şekilde incelemesi gerektiğini vurguladı.\n\nGörüşme kapsamında iki ülke arasında ortak bilimsel çalışmaları artırmak üzere İsviçre Ulusal Bilim Kuruluşu ve İsrail Bilim Kuruluşu, anlaşma imzaladı.\n\nHerzog ayrıca, İsviçre'nin Basel kentinde 1897'de gerçekleşen Dünya Siyonist Kongresi'nin 125. yıldönümü etkinliğine de katıldı.",
    "Sakaryalı karatecilerden İsviçre'de başarı": "AA\n\nBelediyeden yapılan açıklamaya göre, erkekler + 84 kiloda mindere çıkan Fatih Şen birinci, açık sıklette ise ikinci oldu.\n\nKadınlarda ise 55 kiloda yarışan Zümra Rezzan İm, 21 yaş altı kategorisinde üçüncülük, açık sıklette ikincilik elde etti.\n\nŞampiyonayı madalya ve kupalarla tamamlayan sporcular büyük başarıya imza attı.",
    "Rusya'nın en büyük bankası İsviçre'den çekildi": "Rusya'nın en büyük bankası İsviçre'den çekildi\n\nRusya’nın enerji ve emtia alanındaki finansal araç kuruluşu Sberbank İsviçre’den resmen çekiliyor. Dev banka, yaptırımların ardından ülkedeki resmi kolunu sattı.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nRusya'nın en büyük bankalarından biri olan Sberbank'ın, Rus çıkarlarına yönelik uluslararası yaptırımlar nedeniyle baskı altına giren İsviçre yan kuruluşunu sattı.\n\nİsviçre finans piyasaları gözlemcisi yaptığı açıklamada, Sberbank’ın satışını açıkladı.\n\nKriz kapıda! Rusya: Avrupa'ya gaz akışı başlamayacak!\n\nEmtia ticaretinin finansmanına odaklanan Sberbank (İsviçre) AG, bu yılın başlarında Batı yaptırımlarının ilk turunun Rus çıkarlarını vurmasının ardından zaten likidite sorunlarıyla karşı karşıyaydı.\n\nArdından, geçen ay, İsviçre'nin yürütme organı bankanın varlıklarını dondurdu ve yeni bir yaptırım turunun ardından bankanın herhangi bir fon, kaynak veya teknik hizmet sağlamasını yasakladı.",
    "İsviçre'den Çin'e Uygurlar tepkisi: Çin büyükelçisini Dışişleri Bakanlığı'na çağırdı": "08 Eylül 2022 Perşembe, 15:01\n\nİsviçre Dışişleri Bakanlığı tarafından yapılan açıklamada, Birleşmiş Milletler (BM) İnsan Hakları Yüksek Komiserliğinin 31 Ağustos'ta Sincan'daki insan hakları ihlallerine dair açıkladığı rapora değinilerek, raporda yer alan \"keyfi ve ayrımcı tutuklama\" uygulamalarının endişe verici olduğu kaydedildi.\n\nAçıklamada, \"İsviçre, temel insan haklarına saygı duymak için en doğru yolun, Pekin yönetimiyle yapıcı diyalog kurmaktan geçtiğini düşünmektedir\" ifadesi kullanıldı.\n\nBM İnsan Hakları Yüksek Komiserliğinin Sincan'daki hak ihlallerine dair raporunda, Çin hükümetinin \"terör ve aşırılıkla mücadele\" adı altında bölgedeki Müslüman azınlığa baskı uyguladığı doğrulanmış, bu uygulamaların insanlık suçu teşkil edebileceği vurgulanmıştı.\n\nUygurların tutulduğu \"yeniden eğitim kampları\" da raporda değerlendirilmiş, burada tutulan kişilere kötü muamele edildiği bilgisi paylaşılmıştı.\n\nÇin Dışişleri Bakanlığı, rapordaki iddiaları \"tamamen yasa dışı ve yersiz\" ifadeleriyle yalanlamıştı.",
    "Çek Cumhuriyeti İsviçre maçı ne zaman, saat kaçta, hangi kanalda?": "",
    "Genç Sultanlar, İsviçre'ye set vermedi": "",
    "İsviçre’deki göçmen sayısı 2 milyonu geçti": "İsviçre'ye yılın ilk yarısında 37 bin 816 göçmenin geldiği açıklandı. Yeni göçmenlerle birlikte İsviçre'deki yabancıların sayısı 2 milyon 213 bine yükseldi. Yeni yabancıların 11 bin 526'sını AB/EFTA ülkelerinden gelenler oluşturdu. Aynı dönemde 33 bin 801 göçmen ülkeden ayrıldı. 2022'nin ilk yarısındaki gelişmeler, İsviçre'ye işgücü piyasası odaklı belirgin göçü etkiledi.",
    "Taliban'dan, dondurulan 3,5 milyar dolar rezerv için ABD'nin İsviçre'de fon kurmasına tepki": "Zorunlu Çerezler\n\nBu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır.\n\nİşlevsel Çerezler\n\nKullanıcının web sitesinin seçtiği dil sürümünü hatırlar.\n\nPerformans/Analitik Çerezler\n\nZiyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır.\n\nKabul et Reddet\n\nReklam/Pazarlama Çerezleri\n\nBu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
    "İsviçre Bankası açıkladı. Dolar milyoneri sayısı patlayacak": "İsviçre bankası Credit Suisse’in bugün yayınlanan 2022 Küresel Varlık Raporu’na göre, dünyada en az 1 milyon dolar serveti olan kişi sayısı 2021’de 62,5 milyon olurken bu rakamın 2026’da 87,5 milyona ulaşması bekleniyor.\n\nBu yıl dünyanın en zengin 500 insanı yılın ilk yarısında toplam 1,4 trilyon dolarlık servet kaybına uğrarken Credit Suisse özellikle gelişmekte olan piyasalar için hızlı bir toparlanma öngördü.\n\nEN ZENGİN YÜZDE 10 TÜM SERVETİN YÜZDE 82’SİNE SAHİP\n\n2021’de küresel servetler, 21. yüzyılın en büyük artışını kaydederek yıllık yüzde 9,8 arttı ve 463,6 trilyon dolara yükseldi. En zengin yüzde 1, tüm hanehalkı varlıklarının yüzde 46’sına sahipken, en zengin yüzde 10 küresel servetin yüzde 82’sine sahip oldu.\n\nRaporda ABD’de 140 binden fazla kişinin 50 milyon dolar ve üstü serveti olduğu, bu sayının Çin’de 37 bin 710 olduğu belirtildi. Credit Suisse raporunda ayrıca, “Enflasyona ve Rusya-Ukrayna savaşındaki aksiliklere rağmen, toplam küresel servetin büyümeye devam edeceğine inanıyoruz” ifadelerine yer verdi.\n\nULTRA ZENGİN SAYISI ARTACAK\n\nCredit Suisse, hane halklarının küresel çapta şahsi servetlerin 2026 yılına kadar yüzde 36 artarak 169 trilyon dolara ulaşacağını, kişi başına servetin ise yüzde 28 artarak 2024’te 100 bin doları aşacağını öngördü. Banka ayrıca serveti 50 milyon dolardan fazla olan ve ultra zengin olarak nitelendirilenlerin sayısının bu tarihte 385 bine çıkacağı tahmininde bulundu.\n\nTahminler ayrıca 5 yılda Çin’in milyoner nüfusunu neredeyse ikiye katlamasını ve gelişmekte olan ekonomilerde sayının daha hızlı artacağını gösterdi. Banka, teknoloji ve emlak gibi sektörlerin baskı altında kaldığı ve Covid yasakları nedeniyle büyük zorluklar yaşayan Çin’de devasa bir servet yaratılmaya devam edileceğini belirtti.\n\nÇİN YETİŞİYOR\n\nRaporu kaleme alan uzmanlar, “Çin’deki hanehalkı servetinin ABD’yi yakalamaya yaklaşmasını bekliyoruz” değerlendirmesine yer verdi.\n\nÖte yandan rapora göre, gelişmekte olan piyasalar, corona virüsü salgını sırasında kötü bir darbe alırken bu dönemde servet büyümesi yavaşladı. Ancak servetlerdeki büyüme geçen yıl ivme kazandı ve Credit Suisse, bu ülkelerin önümüzdeki beş yıl içinde gelişmiş dünyayla arasındaki farkı kapatabileceğini belirtti.\n\nBuna göre, servetler önümüzdeki 5 yılda gelişmiş ülkelerde yıllık yüzde 4,2, gelişmekte olan ekonomilerde yıllık yüzde 10 artacak.",
    "İsviçre’nin ulusal yemeği röşti dünya rekoru kırdı": "AFP haberine göre İsviçre Çiftçiler Birliği, Bern'deki Parlamento binasının önündeki Federal Meydan'da, İsviçre bayrağı oluşturmak için, kırmızı ateşe dayanıklı bir arka plana yerleştirilmiş İsviçre haçı şeklinde dev bir kızartma tavası yaptı.\n\nİsviçre'nin Almanca konuşulan bölgesinde popüler bir geleneksel yemek olan ancak daha sonra ulusal bir yemek haline gelen bu kızarmış patates halka dağıtıldı.\n\nAlmanca konuşan ve Fransızca konuşan kantonları ayıran \"Rustegraben\" olarak bilinen kültürel ve dilsel engel bile bu yemeğin adından türetildi.\n\nİsviçre Çiftçiler Birliği Başkanı Markus Ritter bu yemeklerin hazırlanmasında kullanılan patateslerin Bern'e getirilmeden önce söz konusu engelleri ve farklılıkları aşmayı simgeleyen bir jest olarak yaz aylarında İsviçre'nin tüm bölgelerinde yetiştirildiğini açıkladı.\n\nRöşti, İsviçre mutfağının dünyada en tanınmış lezzetlerinden biri. Patatesten yapılan röşti, kahvaltı veya et yemeklerinin yanında da tercih edilebiliyor. Rendelenmiş patatesle yapılan oldukça pratik bir yemek olan patates röşti, her evde bulunan malzemelerle yapılabiliyor.",
    "İsviçre Yunanistan maçı ne zaman, saat kaçta, hangi kanalda?": "",
    "İsviçre’de esrar yasallaştı": "İREM GÜNEŞ\n\nYasadışı esrar kullanımının artması nedeniyle uzun süredir tepkilerin odağı olan İsviçre, çareyi esrarı yasallaştırmakta buldu. Peki, bu yasal esrar satışı, yasadışı kullanımı azaltacak mı?\n\n\"Weed Care\" adı verilen proje, 370 kişinin eğlence ve rahatlama amaçlı olarak ülkenin kuzeybatısındaki Basel’de dokuz eczaneden esrar alınmasına olanak sağlayacak.\n\n'AMAÇ TAM BİR YASALLAŞTIRMA DEĞİL, DENETİMLİ TÜKETİM'\n\nProjenin ilk amacının tüketimdeki değişiklikleri araştırmak olduğunu söyleyen, Basel Üniversitesi Bağımlılık Bölümü Başkanı Regine Steinauer, \"Uyuşturucu kullanımının daha fazla mı, daha az mı yoksa aynı miktarda mı tüketildiği belirlenecek. Daha sonra eczanelerden alınan esrar, tüketildiğinde kullanıcıların ruhsal durumunda ya da fiziksel sağlığında bir değişim olup olmadığını da araştıracağız\" ifadelerini kullandı.\n\nAraştırmaya katılacak olan kişilerin halihazırda esrar kullananlardan seçileceği ve 30 aylık çalışma süresince anket doldurmak zorunda olduğu açıklandı.\n\nTüketiciler, esrarın gramını 8 ila 12 avro arasında değişen bir fiyattan satın alabilecek. Söz konusu fiyat, karaborsadaki mevcut fiyatlandırmaya göre belirleniyor.\n\nÖte yandan katılımcıların, ne kadar esrar satın alabileceklerine dair aylık sınırlamalara uymaları isteniyor. Basel Tıbbi Direktörü Lukas Engelberger, \"Mesele tam bir yasallaştırmaya gitmek değil, denetimli bir ortamda tüketimin mümkün olduğu bir düzenleme. Şu anda test etmek istediğimiz şey bu\" ifadelerini kullandı.\n\n‘TAM YASALLAŞMA SÖZ KONUSU DEĞİL’\n\nEsrar maddesinin zararsız olduğuna dair yürütülen yanlış algı günümüzde sıklıkla karşımıza çıkıyor. Kullanımı yaygınlaşan esrar da diğer bütün maddeler gibi bağımlılık yapıcı ve sağlığa oldukça zararlı bir maddedir.\n\nEsrarın kontrol edilmesinin çok zor olduğunu söyleyen Eczacı Mehtap Kutbay,’’ Bu zararlı maddenin denetimli tüketiminin sağlanması sistematik açıdan mümkündür, fakat tam yasallaşma söz konusu değil’’ ifadelerini kullandı.\n\n‘ARAŞTIRMAYA KONU OLAN VERİLER GERÇEKÇİ OLMAYACAK’\n\nAraştırmaya konu olan esrarın, beynin medial temporal lobunda yer alan hafıza ve yön bulmada önemli rolü olan Hipokampus’a zararı olduğunu söyleyen Kutbay, buna bağlı olarak daha evvel öğrenilmiş davranışlarda bozulmaların meydana gelebileceğinin altını çizdi.\n\nKutbay, ’’Bunun gibi sayısız yan etkilerinin olması, bireylerin kontrollü kullanım kurallarına riayet etme ya da bunu yaratma iradesinin önüne geçmektedir. Kontrollü tüketim için 1 ayda alması gereken dozu eczaneden temin etmiş olan hasta, göreceği yan etkiler sebebiyle daha fazla alma isteği duyabilir’’ dedi.\n\nBu durumun araştırmaya dahil olan bireyleri bile yeniden yasal olmadan esrar edinme yollarına sürükleyeceğini söyleyen Kutbay, “Böyle bir durumda kontrollü tüketimin önüne geçildiği için araştırmaya konu olan verilerin de değerleri gerçekçi olmayacaktır’’ dedi.\n\n‘ECZANELERDE CAN VE MAL KAYIPLARI YAŞANACAK’\n\nUzmanlar, İsviçre’de 15 Temmuz itibariyle esrar satışının eczanelerde başlaması üzerine birçok can ve mal kayıplarının yaşanabileceğini ve \"Weed Care\" adı pilot projenin beraberinde geri dönüşü zor sonuçlar doğurabileceğini söyledi.\n\nEsrar satışının rahatlıkla yapılabiliyor olması öncelikle eczaneleri ardından toplumu tehdit edeceğine vurgu yapan Eczacı Kutbay, ‘’ Tüketicilerin ve bağımlıların eczane ortamında esrar almaya çalışırken olumsuz bir cevapla karşılaşmaları durumunda eczanelerde birçok can ve mal kayıpları yaşanacaktır’’ dedi.\n\nAyrıca araştırmaya dahil edilen her eczaneye güvenlik güçlerinin eşlik etmesi gerektiğinin söyleyen Kutbay, uyuşturucunun etkisi altında, kendinden geçmiş kişilerin kontrolü hiçbir şekilde hasar almadan atlatılmayacağını da vurguladı.\n\nEsrar kullanımın ölümle sonuçlanabileceği gibi karar verme mekanizmalarını güçsüzleştirdiği için riskli davranışların kaçınılmaz olduğunu söyleyen, Kutbay ‘’Mental, fiziksel ve sosyal açıdan kaybımız olan genç beyinlerin topluma önderlik etmesi baltalanacaktır’’ ifadelerini kullandı.",
    "Eskişehir’de üretilen bakım araçları İsviçre raylarında hizmet verecek": "Eskişehir’de imalatı yapılan 11 adet bakım aracı, İsviçre demir yollarında görev yapacak. Amerikan menşeili Harsco firmasıyla ortak yürütülen projede, toplam 11 adet demir yolu bakım aracı İsviçre’de hizmet verecek. Henüz prototip imalat çalışmaları devam eden araçlar, raylarda oluşan elektrik arızaları, yol ve altyapı çalışmaları için kullanılabilecek. Testlerin ve homolagasyon çalışmalarının İsviçre demir yollarıyla birlikte gerçekleştirildiği bakım araçlarının 2 adet prototipinin, 2023 yılında teslim edilmesi bekleniyor.\n\nElektrik arızaları, yol ve altyapı çalışmaları için kullanılacak\n\nAracın kabiliyetlerinden ve teknik bilgilerinden bahseden TÜRASAŞ Eskişehir Bölge Müdürü Ali Rıza Isın, araçların testlerine henüz geçemediklerini belirtti. Şasinin üzerinde 4 modülün olduğunu söyleyen Isın, “İsviçre demir yolları için, 2+9 şeklinde demir yolu bakım aracı imalatının yapıldığı atölyede bulunuyoruz. Bu projeyi Amerikan menşeili Harsco firmasıyla birlikte yapıyoruz. Aracın özelliklerine geçecek olursak, şasinin üzerinde dört modül bulunuyor. Kabin 1, Kabin 2, personel ve makine odası şeklinde. Aracın kabiliyetlerinden bahsedecek olursak, üzerindeki vinç vasıtasıyla, demir yolunda hem kataner, yani elektrikle ilgili arızaları gidermek için hem de yol ve altyapıyla ilgili çalışmaları gidermek için ekipmanlar bulunuyor. Aynı zamanda alt yapıyla ilgili poz çalışmaları diye tabir ettiğimiz çalışmalar bu araçla yapılabiliyor” diye konuştu.\n\n“2023 yılında 2 adet prototipin teslimi gerekiyor”\n\nİki adet prototip imalatının ardından 9 adet daha araç üretileceğini dile getiren Ali Rıza Isın, projenin ihracata da katkı sağladığını vurguladı. Montaj, imalat ve testlerin komple Eskişehir’de yapıldığını belirten Isın, “Şu anda prototip imalat çalışmaları devam ediyor. Devamında İsviçre demir yolları için 9 adet daha yapılacak. Henüz testlerine geçemedik. Testlerin ve homogolasyon işlemlerinin İsviçre demir yollarıyla birlikte yapılması lazım. 2023 yılında 2 adet prototipin teslimi gerekiyor. İsviçre altyapısı ve demir yolu bakımı için yapılan bu araç, komple montajı, imalatı ve testleri Eskişehir TÜRASAŞ bölge müdürlüğünde yapılacak. Harsco’nun da TÜRASAŞ’ı seçme nedeni Türkiye’nin ve TÜRASAŞ’ın tecrübelerinden, daha önce yaptığı lokomotif imalatlarından kaynaklanıyor. Bir taraftan da ihracat gerçekleştirmiş oluyoruz” ifadelerini kullandı.",
    "İsviçre için büyüme tahmini düşürüldü": "İsviçre'de büyüme beklentileri aşağı yönlü, enflasyon beklentileri ise yukarı yönlü revize edildi.\n\nİsviçre Ekonomik İşler, Eğitim ve Araştırma Federal Ofisi(SECO) tarafından açıklanan yılın üçüncü \"Ekonomik Beklentiler\" raporuna göre, 2022 yılı GSYH beklentisi yüzde 2,8'den yüzde 2,1'e, 2023 yılı beklentisi yüzde 1,6'dan yüzde 0,8'e çekildi.\n\nSECO, tüketici fiyat artışı beklentilerini bu yıl için yüzde 2,5'den yüzde 3,0'e çıkarırken, gelecek yılın beklentisini yüzde 1,4'ten yüzde 2,3'e yükseltti.\n\nİşsizlik oranı beklentisi bu yıl yüzde 2,1'den yüzde 2,2'ye, gelecek yıl yüzde 2,0'den yüzde 2,3'e revize edildi.\n\nRusların yeni seyahat rotası: İsviçre\n\nİsviçre Merkez Bankası, faiz artırabilir\n\nİsviçre Ruslara vize vermeyi durdurdu",
    "İsviçre Alpleri'nde Görülen Karpuz Karlarının Renginde Neden Pembelikler Var?": "\"karpuz karı\" veya \"pembe kar\" denen bir fenomen var\n\nnerede? isviçre alpleri'nde. nedir bu pembe kar ya da karpuz karı?\n\ngenellikle \"karpuz karı\" olarak adlandırılan pembe kar, doğal bir fenomendir. abd, avustralya, yeni zelanda ve daha pek çok yerde görülmüş bu doğa olayı. pembe kar veya karpuz karına, astaksantin adı verilen kırmızı bir pigment içeren chlamydomonas nivalis adlı tatlı su yeşili alglerinden geliyor.\n\nChlamydomonas Nivalis\n\n(yaz aylarında, algler kendilerini güneş'in yoğun ışınlarından korumak için kırmızı bir pigment üretirler. bu pigment, çoğu domates ve havuç gibi parlak renkli meyve ve sebzelerde bulunan büyük bir karotenoid madde grubuna aittir.)\n\nkarpuz karı genellikle ilkbahar ve yaz aylarında, gelişmek için ışığa, sıcaklığa ve suya ihtiyaç duyan belirli bir tür alglerin büyümesi nedeniyle bulunur. çok soğuk olduğunda, algler karın ve buzun altında (tam anlamıyla) derinde kalır, ancak daha sıcak havalar yüzeyde ortaya çıkmasına izin verir.\n\nkutup bilimleri enstitüsü'nde araştırmacı olan biagio di mauro, chlamydomonas nivalis'in bu özel türünün alpler'de alışılmadık bir şey olmadığından şüpheleniyor. aynı şekilde, iklim değişikliğiyle doğrudan bir bağın hala kesin olmadığına dikkat çekiyor.\n\npembe karla birlikte albedo etkisi denen bir olgu devreye giriyor: beyaz renk ışığı yansıtır. beyaz kar olduğunda, güneş ışınlarını atmosfere geri sektirir ve sıcaklığı soğuk tutar. bunun nedeni, kar ne kadar beyazsa, güneş ışınlarını uzaya geri döndürmede ve ortamı serin tutmada o kadar etkili olur. daha fazla karanlık toprak, daha fazla ısıtılmış toprak ve daha fazla erime anlamına gelir. (kırmızı alglerin karı yüzde 13'e kadar azalttığını öne süren bir araştırma bile var.) bu nedenle, -görüntü her ne kadar göz alıcı görünse de- alglerin gelişip karın doğal rengini bozarak ısıyı emmesi ve kar erimesine katkıda bulunması bir tür felaket aslında.\n\n\n\n\"küresel ısınma\" denildiğinde aklımıza gelen ilk şey buzulların erimesi olur genelde. ama bu olay da çok önemlidir ve bunun neden gerçekten önemli olduğu da şöyle özetleniyor:\n\nher yıl 1.700 trilyon pounddan fazla buzul buzu denize eriyor ve grönland ve antartica pound olarak listenin başında yer alıyor. bu erime, daha sıcak su ve daha yüksek deniz seviyelerini oluşmasını sağlar. bu da arazi büzülmesine yol açar. karpuz karı ve koyu renkli kar, genellikle renksiz, yansıtıcı olmayan kar olarak adlandırılır ve grönland'da da hiper yaygın bir fenomendir.\n\nyapılacak çok araştırma olmasına rağmen şimdilik karar, o pembe kar ve onu yapan alglerin doğası gereği nadir ve kötü olmadığı yönünde.\n\nancak yine de doğanın entropisine ve doğadaki önemli yapılara katkıda bulunabileceği için göz önünde bulundurulması gereken bir şeydir. aynı şekilde, karpuz karı da bize çevresel düşüşün \"güzel dehşetini\" her zaman tanımanın neden önemli olduğunu hatırlatacaktır.\n\nkaynaklar: 1 / 2",
    "İsviçre, Rusya ile vize kolaylığı anlaşmasını askıya aldı": "Avrupa Birliği'nde (AB) Rusya vatandaşlarına Schengen vizesi uygulama yasağı konusundaki tartışmalar devam ederken İsviçre, Rusya ile imzalanan vize kolaylığı anlaşmasından tek taraflı olarak çekilme kararı aldı.\n\nFederal Meclis'ten yapılan açıklamada, \"Meclis, 16 Eylül 2022 tarihli toplantısında Rusya ile vize kolaylaştırma anlaşmasını tamamen askıya aldı\" ifadelerine yer verildi.\n\nRusya vatandaşları için normal vize uygulamasının uygulanacağı kaydedilen açıklamada, \"Böylece Federal Meclis, AB ile aynı kararı alıyor ve Avrupa ölçeğinde ortak vize politikasına katkıda bulunuyor\" denildi.",
    "*İSVİÇRE MERKEZ BANKASI FAİZ ORANINI 75 BAZ PUAN ARTIRDI, %0,50 (BEKLENTİ %0,50, ÖNCEKİ -%0,25) [FNC-NEWS]": "",
    "Hakkari'nin dağlarından İsviçre'ye! Kilosu 2 bin 500 TL": "Çiftçilikle uğraşan Adil Yiğit isimli vatandaş, 10 yıl önce Cilo Dağı eteklerinde gezdiği sırada kayalar arasında çok sayıda arının yuva yaptığını tespit etti. İlkbaharda tespit ettiği alanı ayılardan korumak için gece gündüz nöbet tutarak kaya balının hazır olduğu eylül ayına kadar bekleyen Yiğit, balları tüm tehlikelere rağmen 2200 rakımlı dağa tırmanarak topladı. Binlerce arının içinde balı kovalara koyarak özel müşterileri için köye getiren Yiğit, zamanla bunu Norveç, İsviçre, İran ve Irak gibi ülkelere göndermeye başladı.\n\n'5 AY BOYUNCA NÖBET TUTTUM'\n\nCilo Dağı eteklerinde bulduğu 4 adet kaya balı yuvasından bir tanesine ayıların saldırdığını ve tüm balları yediğini belirten Yiğit, kalan 3 yuvadaki 40 kilo kaya balını ise toplayarak yaklaşık 80 bin TL gelir elde etmeyi hedeflediğini söyledi. Kaya balını Cilo Dağı'nın eteklerinde zorlu bir çalışmayla elde ettiğini söyleyen Adil Yiğit, \"Ben yıllardır çiftçilik yapıyorum. 10 yıl önce tespit ettiğim bu arı yuvalarının her sene bakımını yaparak gözüm gibi bakıyorum ve aylarca nöbetini tutuyorum. Her ilkbaharda kontrolünü yapıyor ve sonbaharda balı alıyorum. Burada oluşan bal tamamen doğal baldır. Burada 40 kiloya yakın bal çıkıyor. Doğal bal olduğu için bayağı rağbet var. İnternet üzerinden tanıştığım Norveçli arkadaşlar benden her sene istiyorlar, ben de onlara özel gönderiyorum. Yani dünyanın farklı ülkelerine gönderiyoruz. Kaya balını şu an 2 bin 500 TL'den satıyoruz. Bugün de dağa çıkarak kızgın güneşin altında ve binlerce arının içinden balları çıkarıp kovanlara koyduk. Bu sene daha bereketli görünüyor\" dedi."
}