{
    "Birleşik Krallık piyasaları kapanışta yükseldi; Investing.com Birleşik Krallık 100 0,16% değer kazandı Yazar Investing.com": "© Reuters. Birleşik Krallık piyasaları kapanışta yükseldi; Investing.com Birleşik Krallık 100 0,16% değer kazandı\n\nInvesting.com – Birleşik Krallık hisse senedi piyasaları Pazartesi kapanışın ardından yükseldi , ve sektörlerindeki hisselerin artışıyla yükseldi.\n\nLondra borsasının kapanışıyla 0,16% değer kazandı.\n\naltında işlem gören ve seansın en iyi performansını sergileyen Hargreaves Lansdown PLC (LON: ) 4,19% veya 35,00 puan yükselerek 869,60 seviyesinden işlem görüyor. Bu sırada Fresnillo PLC (LON: ) 3,48% veya 24,00 puan artışla 714,20 seviyesinden işlem görürken Sage Group PLC (LON: ) 3,36% veya 23,20 puan artışla 713,20 seviyesinden işlem görüyor.\n\nSeansın en kötü performansını sergileyen Taylor Wimpey PLC (LON: ) 7,09% veya 7,31 puan düşüşle 95,84 seviyesinden kapandı. Persimmon PLC (LON: ) 6,63% veya 89,50 puan düşüşle 1,00 seviyesinden işlem görürken Barratt Developments PLC (LON: ) 5,12% veya 20,80 puan değer kaybederek 385,20 seviyesinden işlem görüyor.\n\nLondra Borsası değer kaybeden hisse senetlerinin sayısı 1215 iken değer kazananlarınki 664 olarak belirlendi. Ayrıca 420 adet hisse senedi sabit kaldı.\n\nTaylor Wimpey PLC (LON: ) hisseleri 7,09% veya 7,31 değer kaybederek 95,84 seviyesi ile en düşüğüne geriledi. Persimmon PLC (LON: ) hisseleri 6,63% veya 89,50 düşerek 1,00 seviyesi ile en düşüğüne geriledi. Barratt Developments PLC (LON: ) hisseleri 5,12% veya 20,80 düşerek 385,20 seviyesi ile 52 haftanın en düşüğüne geriledi.\n\nAralık vadeli Altın Vadeli İşlemleri 1,30% veya 21,45 değer kaybederek onsu $1,00 seviyesinden işlem görüyor. Diğer yandan emtialarda Kasım vadeli Ham Petrol WTI Vadeli İşlemleri 2,68% veya 2,11 oranında düşüşle varili $76,63 seviyesinden işlem görüyor. Bu sırada Aralık vadeli Brent Petrol Vadeli İşlemleri 2,70% veya 2,30 düşüşle varili $82,73 seviyesinden işlem görüyor.\n\nGBP/USD 1,61% düşüşle 1,07 seviyesinden işlem görürken EUR/GBP 0,84% artışla 0,90 seviyesinden işlem görüyor.\n\nDolar Endeksi Vadeli Islemleri 0,98% artışla 114,07 seviyesinden işlem görüyor.",
    "Birleşik Krallık ekonomisi ve ticareti hakkında": "Geçtiğimiz hafta, uzun yıllar ülkesini yöneten, dünya politikasında çok önemli bir şahsiyet olarak ön plana çıkmış olan Kraliçe Elizabeth hayatını kaybetti. Oğlu III. Charles annesinden boşalan tahta oturdu. Kraliçe aynı zamanda İngiliz Milletler Topluluğu (Common Wealth) üyesi 14 ülkenin de kraliçesi vasfındaydı. Bildiğiniz gibi, Birleşik Krallık (BK); İngiltere; Galler, İskoçya ve Kuzey İrlanda‘dan oluşan üniter bir devlettir. Büyük Britanya (Great Britain) sadece İngiltere, İskoçya ve Galler’i ifade etmektedir. Biz gündelik hayatta genellikle İngiltere dediğimiz zaman bu yapıyı içine alan bir ülkeyi kastetmiş oluyoruz. Genel olarak baktığımızda, BK, GSYH sıralamasında dünyada 5’inci. İnsani gelişmişlik endeksine göre; dünyada 189 ülke arasında 13üncü, ekonomik serbestlik endeksine göre ise dünyada 177 ülke arasında 24. sırada. Küresel rekabetçilik açısından dünyadaki 141 ülke arasında 9uncu, iş yapma kolaylığı açısından dünyada 190 ülke arasında 8inci, dünya ihracatında 14üncü (%2,2 pay); dünya ithalatında 7. (%3,2 pay) sırada geliyor. Kamu borç stokunun GSYİH’ya oranı ve hane halkı borç stoku oldukça yüksek. Hane halkı tasarrufu geçmişten günümüze düşük düzeylerde seyrediyor. Sterlin, Brexit referandumu sonrasında değer kaybetti. Cari işlemler açığının hacmi de son yıllarda azalan seyir izlemesine rağmen büyük. Bunun başlıca sebebi büyük dış ticaret açığı. Covid-19 pandemisinin ülke ekonomisine derin etkileri oldu. Salgının ülkeyi etkilemesi ile birlikte ülke, son 11 yıldaki ilk ekonomik resesyonu yaşadı. 2021 yılında GSYİH baz etkisi ile %7,4 büyüdü. Bu oran İngiltere Merkez Bankası (Bank of England) tahminlerine göre II. Dünya Savaşı’ndan bu yana gözlenen en büyük yıllık GSYİH artışı.\n\nBirleşik Krallık, 2021 yılında dünyaya 468 milyar dolar ihracat gerçekleştirdi. Ülkenin 2021 yılında dünyadan ithalatı 690 milyar dolar oldu. Ülkenin 2021 yılında bir önceki yıla göre ihracatı %18, ithalatı %9 arttı. Bazı istisnai haller dışında ülkenin dış ticareti sürekli açık verir durumda. 2021 yılında dış ticaret açığı önceki yıla göre %6,7 azalarak 222 milyar dolar oldu. Avrupa Birliği ile Birleşik Krallık arasında Brexit sonrası dönemde tesis edilecek yeni ticaret düzenine ilişkin taraflar arasında yürütülen müzakerelerde 24 Aralık 2020 tarihinde anlaşmaya varıldı. 1 Ocak 2021’de yürürlüğe giren anlaşmaya göre Birleşik Krallık, iş ve seyahat konularında anlaşmazlık olmaması için Avrupa Birliği kurallarını takip etmeye devam edecek. Anlaşma ile çoğu malın gümrüksüz ticareti garanti altına alındı. İklim değişikliği, enerji, güvenlik ve ulaşım gibi konularda işbirliği devam edecek. Birleşik Krallık, “Ready to Trade” sloganı ile Brexit sonrasında 13 ülke ile ticareti geliştirmeyi hedefliyor. “Ready to Trade” Ülkeleri: Türkiye, Meksika, Brezilya, Hindistan, Çin, ABD, Kanada, Avustralya, Singapur, Birleşik Arap Emirlikleri, Güney Afrika Cumhuriyeti, Güney Kore ve Japonya.\n\nUNCTAD verilerine göre 2020 yılı itibarı ile Birleşik Krallık’a doğrudan yabancı yatırım akışı 19,7 milyar dolar (2019’da 45,5 milyar dolar), ülkedeki yabancı yatırım stoku ise 2,2 trilyon dolar. Ülke, yabancı yatırımcılar açısından en liberal ortamlardan birine sahip. Sermaye kontrolleri 1979 yılında, diğer AB ülkelerinden en az 10 yıl önce, ortadan kaldırıldı. Hükümetler 80’lerden beri yabancı yatırımları ülkeye çekmeye çalışıyor. Sermaye piyasalarının yapısı yabancı yatırımcıların yerel firmaları devralmalarına uygun şekilde oluşturulmuş durumda.\n\nBirleşik Krallık'ın AB'den ayrılması ve AB ile bir serbest ticaret anlaşması akdetmesi neticesinde 1 Ocak 2021 tarihi itibarı ile ülkemiz ile AB arasındaki Gümrük Birliği, BK ile ilişkilerimizde geçerliliğini yitirdi. Türkiye ve Birleşik Krallık arasında 29 Aralık 2020 tarihinde bir serbest ticaret anlaşması imzalandı. 1 Ocak 2021 tarihinde işlerlik kazanan BK-Türkiye Serbest Ticaret Anlaşması, Gümrük Birliği ile getirilen kazanımları korudu, sanayi ürünlerinde gümrük vergilerini sıfırladı. Temel tarım ve işlenmiş tarım ürünlerinde AB ile mevcut tavizler ölçeklendirilerek yeni ticari ilişkimize yansıtıldı. Anlaşma ile ayrıca, aralarında çikolata, şekerleme, bisküvi, üzüm suları, gıda müstahzarları ile taze sebze ve meyvelerin de yer aldığı 90 civarında tarım ve işlenmiş tarım ürününde, Birleşik Krallık’ın değişen vergi yapısı uyarınca, AB ile mevcut düzenlemenin ötesine geçecek şekilde vergi muafiyeti elde edildi. Hizmet, yatırım, tarım ve işlenmiş tarım ürünlerinde yeni ticari ilişkiler geliştirilmesi konusunda mutabakat sağlandı.\n\nGeleneksel olarak ülkemizin çok önemli bir ticaret ortağı olan Birleşik Krallık, Türkiye’nin dış ticaretinde fazla verdiği ülkelerden birisi. Birleşik Krallık ülkemizin 2021 yılı ihracatında Almanya ve ABD’den sonra 2. büyük pazar. Ülke, aynı dönemde ithalat gerçekleştirdiğimiz 12. önemli tedarikçi oldu. Türkiye-Birleşik Krallık dış ticaret hacmi 2021 yılında 19,3 milyar dolara ulaştı. 2021 yılında Birleşik Krallık’a ihracatımız 13,7 milyar dolar tutarında ve toplam ihracatımızdaki payı %6,1. 2021 yılında ülkeden ithalatımız 5,6 milyar dolar. BK’nın toplam ithalatımızdaki payı ise %2. Ülke ile dış ticaretimizde 2021 yılında yaklaşık 8,1 milyar dolar tutarında fazla söz konusu. Ayrıca, Birleşik Krallık, Ticaret Bakanlığı tarafından 2022-2023 dönemi için belirlenen “Hedef Ülkeler” arasında yer alıyor.",
    "Kraliçe’den sonra Birleşik Krallık nereye?": "İngiltere Kraliçesi 2.Elizabeth, İngiltere’nin yeni başbakanı olmaya hazırlanan Elizabeth Truss’ı Balmoral’de kabul ederek Kraliçe olarak son görevini de ifa ettikten iki gün sonra 8 Eylül’de hayata veda etti. İngiltere halkının 70 yıllık kraliçesiyle vedalaşması 11 gün sürdü. Bu 11 günde yaşananları ve önceki günkü cenaze törenini uzaktan izlerken bunun yalnızca Kraliçe Elizabeth ile bir vedalaşma olmadığını hissettim. Hızla değişen bir dünyada kendi değerlerini korumaya özen göstermiş olan müstesna bir insanla vedalaştığının farkındaydı sanki sokağa dökülen insanlar.\n\nBabası Kral 6. George’un ani ölümü sonrasında 23 yaşında tahta çıkan ve 70 yıl Birleşik Krallık Kraliçesi olarak görev yapan 2. Elizabeth’e ölümü sonrasında gösterilen muazzam ilgi cenazesinin kaldırıldığı gün doruğa çıktı. Genç bir kadın olarak tahta çıkarken dini geleneklere uyularak bütün vücudu Kilise tarafından kutsanmış bir suyla yıkanan Elizabeth’in Kilise’den almış olduğu yetki meşruiyetinin ayrılmaz bir parçasıydı kuşkusuz ama Elizabeth, kendisi için asıl önemli olanın halkın güvenini kazanmak olduğunu bildiği için bugün bu ilgiyi gördü. Dünyanın hızla değiştiği, bütün değerlerin erozyona uğradığı, Boris Johnson gibi bir tipin başbakan olabildiği bir dönemde kendi değerlerini korumayı başardığı için halkın geniş bir kesiminin sevgisini kazanmıştı Elizabeth.\n\n1970’lere geri mi dönüldü?\n\nBen 1973-75 yıllarında öğrenci olarak İngiltere’deydim. Bir zamanlar dünyaya hükmetmiş bir imparatorluğun mirasçısı olan Birleşik Krallık’ta işler hiç de iyi gitmiyordu. OPEC’in petrol fiyatlarını sıçratması Batı dünyasını fena sarsmış, İngiltere ve ABD’de, bugün olduğu gibi enflasyon paniği başlamıştı. İngiltere’de iktidarda olan İşçi Partisi sendikaların talepleri karşısında bocalıyordu. İskoçya bu ortamda Birleşik Krallık’tan ayrılmak için fırsat kolluyordu.\n\nBayan Thatcher işte bu ortamda, yükselen neo-liberal dalganın savunucusu olarak kendini ortaya attı, büyük bir seçim zaferi kazandı ve Muhafazakar Parti’nin zafer yılları başlamış oldu.\n\nTruss Thatcher olabilir mi?\n\nŞimdi bugün gelinen noktada, Boris Johnson’un 2019’da Brexit kartını oynayarak iktidara taşıdığı Muhafazakar Parti hala iktidarda ama Boris Johnson’un yerini alan yeni başbakan Liz Truss’ın neler yapmaya çalışacağı merak konusu olmaya devam ediyor.\n\nKimi yorumculara göre yeni başbakan Truss yeni bir Thatcher rüzgarı estirmek hevesinde ama bugünün ortamında yapabilecekleri çok sınırlı. Ukrayna’ya saldıran Rusya’nın Batı ülkelerine karşı uyguladığı petrol ve gaz kısıtlamaları 1973’deki OPEC zamlarını aratmıyor. ABD, İngiltere ve Avrupa ülkeleri hızla yükselen enflasyon nedeniyle faizleri yükseltmek ihtiyacında ama bunu yaparken ekonomilerini resesyona sokma riskini de büyütmüş oluyorlar.\n\nİngiltere’de hanehalkının enerji faturasının üçe katlanmasına yol açacak olan zamların yaygın tepkiye neden olabileceği öngörülüyor. İşizliği artıracak bir resesyona girilmesi halinde ağırlaşan bir borç yükü altındaki hanehalkanın daha da zorlanacağı belirtiliyor. Böyle bir ortamda ekonomideki eşitizliği büyütecek adımların atılması halinde Truss hükümetinin çok zor durumda kalacağı belirtiliyor.\n\nKral Charles’ı neler bekliyor?\n\nTruss hükümetinin performansı başbakana yetki veren Kral’ı da yakından ilgilendiriyor kuşkusuz ama bunun dışında 3. Charles’ı meşgul edecek iki önemli konu daha var.\n\nKraliçe Elizabeth’in ölümü sonrasında oluşacak ortamın Birleşik Krallığın geleceğini nasıl etkileyeceği de merakla bekleniyor. Ünlü tarihçi Timothy Garton Ash, öncelike İskoçya’nın Avrupa Birliği’ne yeniden katılmak için Birleşik Krallık’dan ayrılmasının söz konusu olabileciğini yazıyor. Ona göre Kuzey İrlanda’nın Avrupa Birliği’ne yakınlaşmak için İrlanda Cumhuriyeti’ye yaklaşması da beklenebilir.\n\nÖte yandan Kraliçe Elizabeth’in devlet başkanı olarak kabul edildiği 14 İngiliz Milletler Topluluğu ülkesinde de, yeni kralın annesinin yerine geçmesinin sorgulanabileceği belirtiliyor. Garton Ash, konuya aşina bir uzmanın iddiasına dayanarak, bu ülkelerin cumhuriyet ilan ederek topluluktan ayrılmalarının yolu açılırsa söz konusu 14 ülkenin de bu yola girebileceğini belirtiyor.\n\nUzun süren bir bekleyişten sonra annesinin ölümü üzerine 74 yaşında tahta geçen ve 3. Charles olarak anılacak olan yeni kralın işinin hiç de kolay olmayacağı anlaşılıyor.",
    "Birleşik krallık eğitim gününde tüm sorularınıza cevap bulacaksınız": "Haberin Devamı\n\nEducation UK Days 2022, EDUKAS tarafından 24 Eylül 2022’de İstanbul CVK Park Bosphorus’ta 13.00-18.00 saatleri arasında düzenlenecek. Öğrenciler ile Birleşik Krallık üniversitelerini tanıştırmayı hedefleyen ücretsiz bir eğitim günü.Education UK Days 2022 kapsamında, yurt dışında lisans, lisans tamamlama, yüksek lisans ve doktora eğitimi almak isteyen öğrenciler, direkt olarak Birleşik Krallık üniversiteleri temsilcileri ile görüşme ve gelecek akademik ve kariyer planları konusunda detaylı destek alma fırsatına sahip olacaklar.Öğrenciler; üniversite programlarına başvurular için gerekli belgeler, burs imkânları, üniversitelere başvuru ve kabul süreçleri ve Birleşik Krallık’ta öğrenci olmak hakkında tüm bilgilere erişebilecekleri Education UK Days 2022 etkinliğinde ayrıca IELTS sınavı ve online IELTS kursu çekilişine katılma fırsatı da bulacaklar.Katılımcılar, British Council sponsorluğunda 5 öğrenciye çekiliş ile hediye edilecek IELTS sınavının yanı sıra, Chevening Burs Programı katılımıyla da İngiltere’de tam burslu yüksek lisans eğitimi alma hakkında detaylı bilgi sahibi olacaklar.Öğrencilerin yanı sıra, velilerin ve öğretmenler/akademisyenlerin de alanında yetkin EDUKAS danışmanlarından Türkçe ve Birleşik Krallık’tan gelecek olan üniversite temsilcilerinden İngilizce bilgiler alabileceği bu etkinliğe aşağıdaki linkten kayıt olabilirsiniz:\n\nhttps://ukdays.edukas.com.tr/\n\nHaberin Devamı\n\nEDUCATİON UK DAYS 2022’YE KATILACAK ÜNİVERSİTELER\n\nTHE UNIVERSITY OF EDINBURGH\n\nUNIVERSITY OF NOTTINGHAM\n\nUNIVERSITY OF BIRMINGHAM\n\nTHE UNIVERSITY OF SHEFFIELD\n\nUNIVERSITY OF SOUTHAMPTON\n\nUNIVERSITY OF SUSSEX\n\nUNIVERSITY OF BRISTOL\n\nUNIVERSITY OF LEEDS\n\nUNIVERSITY OF ESSEX\n\nUNIVERSITY OF SURREY\n\nUNIVERSITY OF KENT\n\nUNIVERSITY OF STRATHCLYDE\n\nUNIVERSITY OF BRIGHTON\n\nUNIVERSITY OF WESTMINSTER\n\nUNIVERSITY OF SUNDERLAND\n\nNEWCASTLE UNIVERSITY\n\nBRUNEL UNIVERSITY LONDON\n\nGOLDSMITHS, UNIVERSITY OF LONDON\n\nBOURNEMOUTH UNIVERSITY\n\nKAPLAN INTERNATIONAL PATHWAYS\n\nKAÇIRMAYIN\n\nHaberin Devamı\n\nBöyle günler çok kıymetli çünkü okulların temsilcileri ile yüz yüze tanışma fırsatını başka nerede yakalayacaksınız? Aklınızdaki tüm soruları sorun. Türkçe çevirmenler olacak, merak etmeyin. Hadi bakalım, EDUKAS’a başarılar, öğrencilerimize de keyifli günler diliyorum. Tarih saat ve yer detaylarını tekrar hatırlatıyorum: 24 Eylül 2022 - İstanbul CVK Park Bosphorus -13.00-18.00 saatleri arasında.\n\nYAZ OKULU MU, DİL OKULU MU? ARALARINDAKİ FARK NEDİR?\n\nBana en çok gelen sorulardan birisi de budur. Yaz okulu ve dil okulu aynı zannedilir çoğunlukla ama farklıdırlar. Siz okurlarımız için aralarındaki farkları madde madde sıraladım:\n\n1) Dil okulu öğrencilerin dil öğrenmesine yardımcı oluyor, dil becerilerini geliştirmesine katkı sağlıyor. Yurt dışı yaz okulları ise daha spesifik hedeflere yönelik olabiliyor.\n\n2) Bana göre en büyük fark yaş grupları... Dil okulları çocuklara yönelik olabileceği gibi her yaştan yetişkin için de eğitim veriyor. Ayrıca yılın herhangi bir zamanında dil eğitimi almak mümkün olabiliyor. Yaz okulları genellikle hem içerik hem de zamanlama bakımından 18 yaş altındaki öğrencilere göre hazırlanıyor.\n\n3) Yurt dışı yaz okulu programlarında genellikle öğrencilere bir lider eşlik ediyor. Öğrenciler kendileri için belirlenen program kapsamında hareket ediyor. 4) Dil okullarında ise süreci katılımcıların kendisi yönetiyor. Bir günün nasıl geçirileceğine, hangi aktivitelerin yapılacağına öğrenci karar verebiliyor.\n\n5) Yaz okullarında öğrencinin alacağı programa ve eğitim düzeyine göre etkinlikler önceden belirlenmiş oluyor. Alacağı dersler, ders alacağı akademisyenler gibi pek çok konu önceden netleşiyor.\n\nHaberin Devamı\n\nAİLELERE TAVSİYEM\n\nÇocuğunuz 18 yaş altında ise gideceği ülkenin iyi liselerinden birinin yaz okulu programına göndermeniz iyi olur. Mesela İngiltere’nin çok köklü okullarının yaz okulu programları şahanedir. Çocuğunuz güvenli bir kampüste, liderler eşliğinde sosyal aktiviteler yapar ve şehir gezilerinde de yine liderler eşliğinde son derece güvenli olur. Programlar 2 ya da 3 hafta sürer. Zaten dil okulları ile temel fark da budur. Dil okuluna isterseniz 6 ay gidersiniz ama yaz okulu sadece yaz aylarında dönemsel ve daha çok çocuğun ilgi alanlarına göre şekillendirilebilen programlardır.\n\n\n\n‘HERKES YAPIYOR’ DÜŞÜNCESİ GENÇLER İÇİN BÜYÜK TUZAK\n\nHata 1 kere olur. Hatayı kanıksamak yüzsüzlük olur. Yüzsüzlük ve hatalar üzerinden Instagram’da fenomen olup para kazanmak ise ahlaksızlık olur.Yeni şeyleri deneme merakı, yetişkinleri model alma, arkadaş grubuna ait olabilme gibi nedenlerle başlanabilen sigara, alkol ve uyuşturucu maddeler gençlerde görülen sorunlardandır. Bunu hepimiz biliriz ama bence artık temel sorun kendilerine örnek olarak seçtikleri kişilerin Instagram’dan takip ettikleri hayatlarında özgürlük adı altında yaşadıkları fütursuzluklardır.Bir şeyi normalize etmeye çalışıyorsak ya da rasyonalize etmeye çalışıyorsak, yani burada bir çaba var ise o şey zaten zararlıdır. ‘Herkes yapıyor’ ya da ‘artık çok yaygın’ dediğimiz her şey gün gelecek evlat sahibi olan herkesin canını yakacak. Gençlerimizin zararlı hiçbir maddeye müptela olmamaları hatta hiç denememeleri için neler yapmalıyız?\n\n1) Sosyo-kültürel etkinliklere yönelmek. (Tiyatro, sinema, sergi, konser, hobiler)\n\n2) Dünyada ve ülkede olup biteni takip edebilmek. Instagram üzerinden değil tabii.\n\n3) ‘Hayır’ deme becerisi geliştirmek.\n\n4) Aile ile ilişkilere özen göstermek.\n\n5) Sorumlulukları artırmaya çalışmak.\n\n6) Sağlıklı ve dengeli beslenmeye özen göstermek, spor yapmak.\n\n7) Zaman yönetimi bilinci oluşturabilmek.\n\n8) Gerektiğinde profesyonel yardım alabilmek.\n\nHaberin Devamı\n\nAİLELERE VE GENÇLERE TAVSİYEM\n\nBaşarı hikâyelerini izleyecekleri belgesel ya da okuyacakları biyografiler o kadar önemli ki. Yani ‘evladım bu dünyada hayran olunacak çok daha başka insanlar var, bak kimler neler yapmış’ şeklindeki akşam sohbetlerinin de çok işe yarayacağını düşünüyorum. Bir de Top Ten Rules for Success diye Türkçe alt yazıları olan kısa kısa video’lar var. Bu video’larda Hollywood yıldızlarından tutun Dünya liderlerine kadar birçok ünlünün başarılı olmak için verdiği tavsiyeler var. Hani gençler artık okumuyorsa, en azından böyle video’lardan çok faydalanacaklarını düşünüyorum. Biyografilerde artık 5’er dakikalık video’lar halinde YouTube’da var, onlara da bakabilirsiniz.Bağımlılık hayatı daha iyi gösterirken onun içini boşaltan her şeydir. Aman gençler! Lütfen kendinize doğru insanları örnek alın, hayatınızın içini boşaltmayın, dolu dolu bir hayatınız olsun.\n\nHaberin Devamı\n\nEĞİTİMDEN, BİLİMDEN, BAŞÖĞRETMEN’İN İZİNDEN AYRILMADIĞINIZ AYDINLIK GÜNLERİNİZ OLSUN\n\nGÜNÜN SÖZÜ\n\n“Bir mermer parçası için heykeltıraş ne ise ruh için de eğitim odur.”\n\n(Thomas Edison)",
    "Birleşik Krallık Kralı III. Charles ilk halka seslenişini gerçekleştirdi": "Birleşik Krallık Kralı III. Charles ilk halka seslenişini gerçekleştirdi 0:00 / 0:00\n\nHABERTURK.COM\n\nBirleşik Krallık tarihi bir hafta yaşamaya devam ediyor. İlk olarak yeni başbakanın pazartesi göreve başlamasıyla yeni bir dönemin başladığı ülke, 70 yıl hüküm süren Kraliçe II. Elizabeth'in dün hayatını kaybetmesiyle sarsıldı.\n\nKraliçe II. Elizabeth'in ölümünün ardından başkent Londra'ya geçen tahtın yeni sahibi III. Charles, halka ilk seslenişinde şu ifadeleri kullandı:\n\n\"Bu onun temeldeki kişisel adanmışlığıydı. Bütün hayatını buna adamıştı. Fedakarlıklar yaptı görevi için. Adanmış bir şekilde hizmet etti, geri adım atmadı. İlerleme zamanlarında, değişim zamanlarında, kutlama zamanlarında ve üzüntü zamanlarında, kayıp zamanlarında hep bu ruhla hizmet etti.\n\nHayatı boyunca geleneğe bağlılığını gördük. Ve tabii ki ilerlemeyi de hep göz önünde bulundurdu. Ülkemizi, ulusumuzu daha ileri taşımaya çalıştı. Onun ortaya koymuş olduğu adanmışlık esasında hizmetinin sembolü oldu.\n\nMajesteleri, Kraliçe hem insan olarak ve halkı için en iyisini yapan hükümdar olarak karşımıza çıkıyor. Annemin anısını ve hayatını adamış olduğu bu hizmeti her zaman yaşatacağım.\n\n\"DEĞERLERİMİZ VARLIĞINI SÜRDÜRECEK\"\n\nBizim değerlerimiz her zaman için varlığını sürdürecek. Görevimiz de devam edecek. Özellikle İngiltere Kilisesi ile olan bağlantımız, bağlılığımız, ilişkimiz devam edecek. Bu imanla, inançla başkalarına yardıma devam edeceğimiz. Özgürlük, gelenek ve sorumluluklarımızın bilincinde olarak parlamenter hükümet t emelinde çalışmalarımız devam edecek.\n\nKraliçe çok büyük adanmışlık gösterdi ben de aynısını yapma noktasında size vaadimi sunuyorum. Anayasa ülkemizin temelini oluşturacak. Birleşik Krallık'ın neresinde yaşarsanız yaşayın, dünyanın neresinde olursanız olun, sizlere saygı, sadakat ve sevgiyle hizmet edeceğim hayatım boyunca yaptığım gibi.\n\nElbette yeni sorumluluklar alıyor olacağım, hayatım değişecek. Benim için zamanımı ve enerjimi bugüne kadar yaptığım gibi hayır işlerine ayırabileceğimi zannetmiyorum, çünkü sorumluluklarım değişiyor. Bu işi başkalarına bırakıyor olacağım. Ailem için de ç ok şey değişecek. Sevgili eşimin bana olan desteğine güveniyorum.\n\n70 sene önce annem tahta çıktı kraliçe olarak. Şimdi benim eşim, kralın eşi kraliçe sıfatıyla benimle olacak. Veliahdımız William da İskoç ya tahtının sahibi olacak. O da gereken sorumlulukları yerine getirmeye devam edecek.\n\n50 yıldan bu yana yapmış olduğum işleri şimdi William yapacak.\n\nHenry ve Megan, onlar da kendi yaşamlarını sürdürmeye devam edecekler. 1 hafta içerisinde ulus olarak, İngiliz Uluslar Topluluğu ve küresel toplumu olarak bir araya geleceğiz ve Kraliçe'nin defin törenini gerçekleştireceğiz. Onun ortaya koymuş olduğu örneğin ışığında onu anacağız. Ailem adına samimiyetle ve cani yürekten göndermiş olduğunuz dileklere teşekkür etmek istiyorum.\n\nSevgili anneme...\n\nSen artık ebedi yolculuğuna çıktın ve ben sadece şunu söylemek istiyorum; teşekkür ederim, teşekkür ederim.\n\nSevgin ve adanmışlığın için ailemize ve ulusumuza o kadar güzel hizmet ettin ki uzun yıllar boyunca, melekler ebedi istirahatinde seninle olsun.\"",
    "Birleşik Krallık, yetkililerin kriptolara el koyabilmesini sağlayacak yeni yasa tasarısı sundu": "Birleşik Krallık hükümeti, özellikle yetkililerin yasa dışı amaçlarla kullanılan kripto paraları hedef alma kapasitesini genişleterek, kara para aklama ve dolandırıcılığı engellemeyi amaçlayan bir yasa tasarısı sundu.\n\nİngiltere Hükümeti tarafından 22 Eylül Perşembe günü yapılan açıklamada, kanun düzenleyicilerin \"kara parayı\" ülke dışına çıkarma çabalarının bir parçası olarak Ekonomik Suç ve Kurumsal Şeffaflık Yasası'nı Parlamentoya sunduklarını söyledi. Hükümet tarafından sunulan tasarı, “gizlilik yükümlülüğü etrafındaki bürokrasiyi” azaltan ve emniyet güçlerine “işletmelerden kara para aklama veya terörün finansmanı ile ilgili olabilecek kripto da dahil olmak üzere bilgileri alma yetkisi vermek\" gibi sıkı hükümler içeriyor.\n\nHükümet, \"Yeni yasa tasarısı, organize suçlular tarafından dolandırıcılık, uyuşturucu ve siber suçlardan elde edilen kârları aklamak için giderek daha fazla kullanılan dijital para birimlerine Ulusal Suç Örgütü gibi emniyet güçlerinin el koymasını, dondurmasını ve kurtarmasını kolaylaştıracak. Suç Gelirleri Yasası’ndaki yetkilerin güçlendirilmesi mevzuatı modernize ederek, kurumların hızlı teknolojik değişime ayak uydurabilmesini ve varlıkların daha fazla suça fon sağlamasını önlemeyi sağlayacak,\" diye açıkladı.\n\nBirleşik Krallık Ulusal Suç Kurumu Genel Müdürü Graeme Biggar ,konuya ilişkin şu açıklamalarda bulundu:\n\n“Yerli ve uluslararası suçlular, Birleşik Krallık'ın şirket yapılarını kötüye kullanarak, suç ve yolsuzluk gelirlerini yıllarca akladılar ve bu işlerde kripto paraları giderek daha fazla kullanıyorlar. Uzun zamandır beklenen ve memnuniyetle karşılanan bu reformlar, her ikisini de çökertmemize yardımcı olacak.”\n\nİlk olarak şu an İngiltere Kralı olan 3. Charles tarafından, henüz Prens Charles unvanına sahip olduğu mayıs ayında duyurulan tasarı, \"yasa dışı finansmanla mücadele etmeyi, ekonomik suçları azaltmayı ve işletmelerin büyümesine yardımcı olmayı,” hedefliyor.",
    "Kraliçe’ siz bir Dünyada Birleşik Krallık": "Oysa Kraliçe Süreyya, Şahbanu Ferah Pehlevi İran’da; Kraliçe Muna ve Nur el Hüseyin ve şimdi Kraliçe Rania Ürdün’de; Kraliçe Frederika Yunanistan’da, Sofia İspanya’da, Juliana Hollanda’da, Margrethe Alexandrine Danimarka’da; Kraliçe Silvia İsveç ve Sonja Norveç’te hep vitrindeydi. Ama 2. Elizabeth bambaşka, temsil ettiği dönem belki diğerlerine göre daha farklıydı. Uzun yaşam ve hükümdarlığında görüp geçirdikleri, değişen dünya ve özel yaşamında aile içinde cereyan eden olaylar karşısında yıkılmadı, düne kadar hep ayakta kaldı. Zamana direndi. Dünyaya gururla baktı ve sonunda veda etti.\n\nSon ve İlk Görev\n\nBabası 6. George’un öldüğü 6 Şubat 1952 de beklemediği bir görevi üstlenmiş, 2 Haziran 1953 de Kraliyet tacını başına giymişti. Savaş sonrasının zorlukları ülkesinin üzerinde kara bulut gibiydi. Yokluk ve kıtlıklarla başlayan bir saltanat, kraliyet ailesinin de çekilen sıkıntıları göğüslemesini gerektirmişti. Birleşik Krallığın (BK) dünyanın batısından doğusuna, kuzeyinden güneyine uzanan sömürge bağlantısı onun için zaman zaman zorluk, zaman zaman büyük bir onurdu. 1960 lı yılların bağımsızlık rüzgârlarından İngiliz Krallığı da nasibini alırken gelişmeleri zaman içinde donmuş ama sevecen gülümsemesi ile izledi. Şimdi İngiliz ülkeler topluluğunun (British Commonwealth) 54 üyesi 2. Kraliçe Elizabeth’in vefatını derin bir üzüntü izliyor ve resmi yas tutuyor. Dünya bundan sonra Kraliçeyi vefatından iki gün önce, yeni Başbakan seçilen adaşı Liz Truss’a görev verirken hatırlayacak. Yine sıcak bir şekilde gülümsüyordu. Ama bir hayli zayıflamıştı. Gülen gözleri toprağa bakıyor gibiyi. O gün gelenekleri esnetip sağlık gerekçesi ile anayasal ve geleneksel yükümlülüğünü İskoçya’daki Balmoral şatosunda yerine getirdi. Ne yaptığının farkındaydı. 96 yaşında ülkesine karşı son görevini deruhte etti ve ardından son uykusu için ölüm döşeğine yattı. Kaderin garip tecellisi, şimdi Brexit sonrasında sorunlara gark olmuş Birleşik Krallık’ın 56. Başbakanı olan Liz Truss’ın ilk görevi Kraliçenin cenaze töreni ile ilgilenmek olacak. Ya sonra?\n\nMeşruti bir Monarşi ’de Başbakan Olmak\n\nBK da Başbakanlık mevkii 1721 den beri var. O zamandan bu güne dek Kral ve Kraliçeler tarafından görevlendirilerek görev alan 56 Başbakan arasında 9 tanesi 10 yıldan fazla görev yapmış. 20 yıl görev yapan ilk başbakan Sir Robert Walpole a karşı, 1827 yılında sadece 119 gün Başbakanlık yapan George Canning de var. Şimdi Liz Truss, müteveffa Kraliçe Elizabeth’in görevlendirdiği 15. Başbakan olarak tarihe geçecek. Bakalım Başbakanlığı ne kadar sürecek! Kraliçe’nin yerine hemen Kral olan 3. Charles’ın dönemine denk gelmesi belki bir başka şansızlık. Kral’ın yürütmeye müdahalesi elbette olmayacak. Ancak 3. Charles, BK kamuoyunu kendisini daha yakından tanımaya ve kabul etmeye ikna etmek zorunda olan bir Kral. Bu ise yeni Başbakanın üzerinde Monarşinin geleceği ile ilgili bir gölge olabilir. Bunun da ötesinde Truss’un göğüslemesi gereken sayısız zorluk var. Bir kere sırtında yere göğe koyamadığı selefi Boris Johnson’dan kalan kötü ekonomik ve bürokratik bir miras var. Brexit sonrasında ortaya çıkan zorlukların henüz üstesinden gelinmiş değil. BK ekonomisi çıkmazda, dış ilişkileri karmaşık. Fransa ile balıkçılık, Rusya ile enerji sorunları, AB ile ikircikli bir Kuzey İrlanda sorunu var. Truss, Johnson’ın takipçisi. Bu açıdan durum ümitsiz. Truss’ın topluma en sıcak görünen yanı, ülkesinin sadece ve sadece Muhafazakâr Partisi tarafından başa getirilen üçüncü kadın başbakan olması ve kurduğu hükumetteki kültürel çeşitlilik. Hoş zaten son yıllarda kurulan her hükumet adeta sadece İngiliz adalarını değil, aynı zamanda İngiliz Ülkeler Topluluğunu temsil eder gibiydi. Şimdi Truss kabinesinde bu daha da görünürlük kazandı. Ancak bu bile Truss’ın bakan seçimini liyakatten çok ubudiyete dayandırması olarak yorumlanıp eleştiriliyor. Ama bence yeni Başbakanın en büyük avantajı kendisinden olan beklentinin fevkalade düşük olması ve geçici kabul edilmesi. Elde ettiği en küçük başarı, önemsenerek Truss’ın önündeki siyasi yola kaldırım taşı döşeyecek.\n\nTuzaklara Takılan bir Ekonominin Derdine Çare Bulmak\n\nTruss’dan büyük mucize beklemek haksızlık. Çünkü Birleşik Krallık ekonomik verimlilik performansı açısından son 15 yıldır zaten aynı yere çakılıp kalmıştı. Şimdi Truss kulağa hoş gelen bir ifade bulmuş. Ülkesini “yüksek hedefleri olan millet(Aspiration Nation)” olarak heveslendirip, gururlandırıyor. Ama bu hamasi gururun içini doldurmak için itici gücünün bir yerden gelmesi gerekiyor. Yavaşlayan büyüme, hayat pahalılığı BK da yaşam standartlarını aşındırıyor. Yeni hükumet vergileri indirecek. Ama yoksul kesime enerji faturaları için ödeme desteği verecek. Her konuta bir yıl içinde 400 İngiliz Pound’u ödenecek Bu nereden verilecek? Büyüme nasıl canlandırılacak? Bizdeki gibi aile mücevheri niteliğindeki fabrikalar, araziler, şatolar ve limanlar yabancılara mı satılacak? Öyle denetimsiz sattırılır mı? Orası Türkiye’mi? Elbette değil. Yüzde 10.1 enflasyonun çok yüksek, yüzde 3. 8 işsizliğin kabul edilmesi zor olduğu bir ülke BK. Üstelik geleneklerine ve düne kadar Kraliçenin temsil ettiği monarşi de dâhil olmak üzere değerlerine çok bağlı bir ülke orası. Yılsonu olarak tahmin edilen yüzde 3.6 büyüme, ne Birleşik Krallığı, ne de Truss’ı kurtarmaya yetmez. Şimdi Brüksel de Truss’dan güvence istiyor. Özellikle Kuzey İrlanda ile ilgili bir güvence bu. İrlanda Denizi’nin ötesindeki kara sınırı Truss için mayın dolu. Bir basarsa kendi bacağı da kopar, Kutsal Cuma anlaşması da bozulur. Bu da Truss’dan beklenen ama bulunacağı kuşkulu olan toplumu birleştirme ve bir arada tutma işlevine düğümleniyor.\n\nElizabeth ve Liz Farkı\n\nKraliçe son görevini adaşına Başbakanlık makamını tevdi ederek yaptı demiştim. Evet, her ne kadar kraliçe çocukken kendisine Lilibeth demiş olsa bile Liz, Elizabeth’in kısaltılmışı. Şimdi acaba bu kısaltma, birleştirici özelliğe ne kadar yansıyacak? Merhum Kraliçe iki aya yakın bir zamandır İskoçya’nın Aberdeenshire bölgesinde yer alan Balmoral şatosunda, ailesinden uzak istirahatteydi. Ama öyle görünüyor ki ölümü için sanki İskoçya’yı seçmiş. İskoçya 70 yıl hüküm süren Kraliçenin gözlerini yumduğu BK parçası. Eğer yeni bir referandumla, 2023 yılında Birleşik Krallıktan ayrılıp, ayrılmama kararı sorulacaksa, İskoç halkı Kraliçenin bu son jestini unutmayacak ve ona göre oy verecektir. Açıkça Kraliçe 2. Elizabeth BK için hep birleştirici bir figürdü. Bu dünyaya veda ederken de bunu korudu. Gerisini İskoç halkı iyi düşünmeli. İskoçya Birlikte kalma kararı alırsa bu da Liz Trust’ın değil, 2. Elizabeth’in son başarısı olacaktır.",
    "13 yaşında Birleşik Krallık'ın en genç futbolcusu": "Glenavon'un Kuzey İrlanda Lig Kupası'nda Dollingstown'ı 6-0 mağlup ettiği karşılaşmanın ikinci yarısında oyuna dahil olan Kuzey İrlandalı Christopher Atherton, Birleşik Krallık tarihinin en genç futbolcusu oldu.\n\n13 yaşındaki oyuncu, oyuna dahil olmasının ardından takımının 6'ncı golünde de asisti yaptı. Karşılaşmada 13 yıl 329 günlükken boy gösteren Atherton, İngiltere'deki en genç futbolcu unvanına sahip oldu. Bu alanda rekor daha önce 14 yıl 191 günlükken İskoç ekibi Airdrie forması giyen Jordan Allan'a aitti.\n\n\n\nDünya rekorunu 10 günle kaçırdı\n\n\n\nChristopher Atherton, İngiltere'nin en genç futbolcusu olmasının yanında dünyanın en geç ismi unvanını ise 10 günle kaçırdı.\n\nDünyada bu alandaki rekor, Mayıs 2001'de Zambiya'ya karşı Dünya Kupası Elemeleri'nde 13 yıl 319 günlükken Togo forması giyen Souleymane Mamam'a ait.",
    "T.C.CUMHURBAŞKANLIĞI : Cumhurbaşkanı Erdoğan, Birleşik Krallık Başbakanı Truss ile bir araya geldi": "",
    "Birleşik Krallık piyasaları kapanışta düştü; Investing.com Birleşik Krallık 100 0,63% değer kaybetti – Akıllı Gündem": "Birleşik Krallık pay senedi piyasaları Cuma kapanışın akabinde düştü Sanayi Mühendisliği, Sabit Çizgi Telekomünikasyonu ve Seyahat & Eğlence …\n\nBirleşik Krallık pay senedi piyasaları Cuma kapanışın akabinde düştü Sanayi Mühendisliği, Sabit Çizgi Telekomünikasyonu ve Seyahat & Eğlence kesimlerindeki payların düşüşüyle düştü.\n\nLondra borsasının kapanışıyla Investing.com Birleşik Krallık 100 0,63% kıymet kaybetti.\n\nInvesting.com Birleşik Krallık 100 altında süreç gören ve seansın en âlâ performansını sergileyen Ocado Group PLC (LON:OCDO) 3,23% yahut 21,00 puan yükselerek 671,00 düzeyinden süreç görüyor. Bu sırada Samsung Electronics Co Ltd DRC (LON:0593xq) 1,82% yahut 18,20 puan artışla 1,00 düzeyinden süreç görürken Hikma Pharmaceuticals PLC (LON:HIK) 1,79% yahut 22,00 puan artışla 1,00 düzeyinden süreç görüyor.\n\nSeansın en berbat performansını sergileyen InterContinental Hotels Group PLC (LON:IHG) 4,67% yahut 229,00 puan düşüşle 4,00 düzeyinden kapandı. EasyJet PLC (LON:EZJ) 3,62% yahut 13,00 puan düşüşle 346,00 düzeyinden süreç görürken DS Smith PLC (LON:SMDS) 3,31% yahut 9,10 puan bedel kaybederek 265,50 düzeyinden süreç görüyor.\n\nLondra Borsası paha kaybeden pay senetlerinin sayısı 1255 iken bedel kazananlarınki 567 olarak belirlendi. Ayrıyeten 435 adet pay senedi sabit kaldı.\n\nAralık vadeli Altın Vadeli Süreçleri 0,43% yahut 7,15 kıymet kazanarak onsu $1,00 düzeyinden süreç görüyor. Başka yandan emtialarda Ekim vadeli Ham Petrol WTI Vadeli Süreçleri 0,71% yahut 0,60 oranında artışla varili $85,70 düzeyinden süreç görüyor. Bu sırada Kasım vadeli Brent Petrol Vadeli Süreçleri 1,03% yahut 0,94 artışla varili $91,78 düzeyinden süreç görüyor.\n\nGBP/USD 0,48% düşüşle 1,14 düzeyinden süreç görürken EUR/GBP 0,64% artışla 0,88 düzeyinden süreç görüyor.\n\nDolar Endeksi Vadeli Süreçleri 0,00% sabit kalarak 109,45 düzeyinden süreç görüyor.",
    "Şeref Oğuz: Borsadaki alımlar ABD ve Birleşik Krallık kaynaklı": "Borsada son 40 günde bankalarda yaşanan ralli, hisselerin dolar bazında %100’ün üzerinde değer kazanmasını sağladı. Yüksek değer artışları sonrasında gelen satışlar ile banka hisseleri %20’ye yakın değer kaybetti.\n\nYabancılar hisse adetlerini, kamu bankalarında son bir ayda %100’ün üzerinde artırdı. Ülke bazında toplam portföy değerinde ise son bir ayda %30 ve son bir yılda %100’ün üzerinde artışlar var. Bu konuyu biraz araştırdığımda; ABD ve Birleşik Krallık kaynaklı fonların alım yaptıklarını gördüm. Yılbaşından bu yana ise ABD’li fonlarının paylarında %60 tırmanış var.\n\nPeki, kim bu fonlar neden alıyor ve kalıcı mı?\n\nBu fonlar ağırlıklı olarak trade amaçlı geliyor. Uzun vadede hisse tutmaya niyetlerinin olmadığı gözleniyor. Bu yaptıkları işlemlerden elde tutma sürelerinin azalmasından anlaşılıyor. Yabancıların elde tutma süresi 2012 yılında 389 iken 2020’de 74’e geriledi ve 2021’de 47 gün oldu. Yerlilerin elde tutma süresi ise 2012’de 46 gün iken 2020’de 18 gün ve 2021’de 27 gün oldu. Yabancı da yerli de al-sat eğilimi ile öne çıkıyor.\n\nŞeref Oğuz’un yazısı",
    "Birleşik Krallık'ta konut fiyatları 19 yılın zirvesinde": "Birleşik Krallık'ta konut fiyatlarında artış temmuz ayında, Mayıs 2003'ten bu yana görülen en yüksek seviyede gerçekleşti.\n\nKonut alıcıları için vergi indiriminin sona ermesi ile birlikte temmuz ayında konut fiyatları geçen yılın aynı dönemine göre yüzde 15,5 arttı.\n\nHaziran ayında fiyatlar yüzde 7,8 artış göstermişti.\n\nTemmuz ayında ortalama fiyatlar haziran ayına göre 6 bin arttı. Ortalama fiyat geçen yılın aynı ayına göre 39 bin GBP artarak 292 bin GBP oldu.\n\nİngiltere'de ortalama konut fiyatı yüzde 16,4 artışla 312 bin GBP olurken, Galler'de yüzde 17,6 artışla 220 bin GBP, İskoçya'da yüzde 9,9 artarak 193 bin GBP ve Kuzey İrlanda'da yüzde 9,6 yükselerek 169 bin GBP oldu.\n\nLondra'da yıllık artış yüzde 9,2 ile en düşük yıllık artış olarak kaydedildi.\n\nİngiltere'de enflasyon ağustos ayında geriledi\n\nİngiltere Merkez Bankası, faiz oranını 50 puan artırabilir\n\nİngiltere'de sanayi üretimi geriledi",
    "Londra, İngiltere’de park etmek için en pahalı dördüncü şehir": "Londra, İngiltere’de park etmek için en pahalı dördüncü şehir\n\nLondra, Birleşik Krallık’ta park yeri için dördüncü en pahalı şehir olarak nitelendirildi. Bir saatlik park yeri 6,56 pound tutarındadır.\n\nMoneybarn tarafından yürütülen yeni bir araştırma, otopark için en pahalı (+en ucuz) şehirleri ortaya çıkarmak için her şehirde 1 saatlik konaklamanın ortalama maliyetini analiz etti. Çalışma ayrıca, Birleşik Krallık’ta park etmek için en kötü alanları ortaya çıkarmak için lisanslı arabalara karşı NCP park yerlerinin sayısını analiz etti.\n\nBirleşik Krallık’ta otopark için en pahalı şehirler\n\nSıra Konum Saatlik Ortalama Otopark Maliyeti 1 Edinburgh £7.78 2 Cambridge £7.75 3 Norwich £6.73 4 London £6.56 5 Brighton £5.45 6 Nottingham £4.65 7 Glasgow £4.03 8 Bristol £3.95 9 Liverpool £3.74 10 Newark-on-Trent £3.70\n\nEdinburgh, park etmek için en pahalı Birleşik Krallık şehridir ve ortalama 1 saatlik konaklama maliyeti 7,78 pound. İskoçya’nın başkenti, bir hafta sonu kaçamağı için mükemmel olan pitoresk bir destinasyondur. Harika barlar, güzel mimari ve İskoç tarihi ile dolu, park etmenin bu kadar pahalı olması üzücü olarak yorumlandı.\n\nPark etmek için en pahalı ikinci bölge, 1 saatlik bir konaklamanın ortalama maliyetinin 7,75 poud olduğu Cambridge’dir. İngiltere’de en fazla park yeri bulunan şehir olmasına rağmen, Cambridge pahalı park yeri ile de tanınıyor gibi görünüyor.\n\nÜçüncü en pahalı otoparka sahip şehir, 1 saatlik ortalama konaklama maliyetinin 6,73 pound olduğu Norwich’tir. Norwich, Norfolk’un ilçe merkezidir ve Romanesk Norwich Katedrali de dahil olmak üzere her hafta sonu ziyaretçileri çeken birçok cazibe merkezine sahiptir.\n\nDİĞER BULGULAR\n\n• Manchester, 1.000 kayıtlı araç başına 37.77 park yeri ile ülkedeki en iyi park olanaklarına sahip şehir olarak ilk sırada yer almaktadır.\n\n• Chester, 1000 araba başına sadece 0,39 park yeri ile Birleşik Krallık’taki mevcut park yerleri açısından en kötü şehirdir.\n\n• Birleşik Krallık’taki en ucuz park yeri olan şehir Chelmsford’dur, burada 1 saatlik konaklama size ortalama sadece £1.00’e mal olur.",
    "Birleşik Krallık Kralı 3. Charles Galler'de": "Video Galeri\n\nTRT ortak yapımı \"Tay\" en çok izlenen film oldu",
    "Rus milletvekili nükleer silah ile tehdit etti : Birleşik Krallık'ı 'Mars çölü'ne çevirebiliriz": "20 Eylül 2022 Salı, 15:19\n\nRusya Devlet Duma'sı milletvekili Andrey Gurulyov, Batı'yı ve NATO'yu canlı yayında tehdit etti. Gurulyov katıldığı programda, Rusya-Ukrayna savaşına dair endişe verici açıklamalarda bulundu.\n\nRusya'nın Güney Askeri Bölgesi'nin eski komutan yardımcısı ve Devlet Duması Milletvekili Andrey Gurulyov, Batı ülkeleri ve NATO'ya tehditler gönderdi.\n\nMilletvekili Gurulyov, Rusya'nın \"zafer\"e hazırlanması gerektiğini ifade ederek, \"Eğer kazanamazsak diye bir şeyler duyuyorum. Bu bir seçenek değil, kazanacağız. Kazanacağız, kazanacağız ve bedeli ne olursa olsun hayatta kalacağız\" dedi.\n\nGurulyov, Ukrayna'ya değinerek \"Ukraynalıları ezdiğimiz için sevinmiyorum. Muhtemelen hepimiz oradaki insanları tanıyoruz. Çoğumuzun orada arkadaşları ve akrabaları var. Ama bugün her şeyi öğütmekten başka çare yok\" ifadelerini kullandı.\n\nABD Başkanı Joe Biden'ın \"Rusya'nın Ukrayna'da nükleer silah kullanabilmesine\" ilişkin iddiaları reddeden Gurulyov, \"Rusya, böyle birşeyi Ukrayna için yapmaz, çünkü halkımız eninde sonunda orada yaşamak zorunda kalacak [...] Biden tarafından karar alma merkezlerine karşı bir eylem olursa, ana karar alma merkezinin Berlin olduğunu anlamalı. Yalnızca evi donmakla kalmayacak, tüm ulusu tamamen kaos içinde olacak, bu da esasen kendi ölümü anlamına geliyor\" ifadeleriyle ABD Başkanı'nı üstü kapalı tehdit etti.\n\nGurulyov ayrıca, \"Joe Biden, ittifakın 5. maddesine göre bir tepki verileceğini söylüyor. Ancak, stratejik nükleer silahlar yerine, taktik nükleer silahlar kullanarak Britanya Adaları'nı 3 dakika içinde bir Mars çölüne çevirirsek, Madde 5'i kullanabilirler, ama kimin için? Mars çölüne dönüşen var olmayan bir ülke mi? Cevap veremeyecekler\" dedi.\n\nRus vekil, Rusya'nın, İngiltere veya Almanya'da \"nükleer silah kullanabileceğini\" ileri sürerek, NATO'nun 5. maddesini ve ittifaktan bir \"misilleme\" olasılığını da dikkate almadı.\n\nDuma vekili Gurulyov son olarak Alman vatandaşlarından bahsederek, \"Mutlu ve iyi beslenmiş bir Alman Burger, kış gelmeden üşümeye başlıyor\" dedi.",
    "Bakan Nebati, Birleşik Krallık'ın Türkiye Ticaret Temsilcisi Hutton ile görüştü": "Bakan Nebati, Birleşik Krallık'ın Türkiye Ticaret Temsilcisi Hutton ile görüştü\n\nHazine ve Maliye Bakanı Nureddin Nebati, Birleşik Krallık'ın Türkiye Ticaret Temsilcisi Lord John Hutton ile görüştü.\n\nBakan Nebati, Hutton ile gerçekleştirdiği görüşme sonrası Twitter hesabından açıklama yaptı. Nebati, görüşmede ikili ticari ilişkilerin ele alındığını belirterek, \"Birleşik Krallık'ın Türkiye Ticaret Temsilcisi Sayın Lord John Hutton ile ticari ilişkilerimizi daha ileri seviyelere taşımak için atabileceğimiz adımları ele aldık. İki müttefik, dost ve stratejik ortak olarak Türkiye ve Birleşik Krallık'ın çeşitli bölgesel ve uluslararası konularda ortak bakış açısına sahip olduğunu bir kez daha vurguladık. Ekonomik ve ticari ilişkilerimiz Covid-19 salgınına rağmen ivmesini sürdürmüştür. Mevcut ticaret hacmimizi ve ikili ilişkilerimizi çok yönlü biçimde geliştirmek konusunda mutabık kaldık\" dedi.",
    "Yeni Birleşik Krallık Başbakanı Liz Truss": "Filiz 05 Eylül 2022, 14:43\n\nBirleşik Krallık’ın yeni Başbakanı 80 bin 326 oyla Liz Truss oldu. 20 bin oyla başbakan adayı Rishi Sunak’ı geride bırakan Truss, “Muhafazakar olarak yaşadım, muhafazakar olarak yöneteceğim” dedi.\n\nBirleşik Krallık’ın eski Başbakanı Boris Johnson bugün görevine son verdi. Bununla birlikte Birleşik Krallık’ta Başbakanlık görevi için gözler seçimdeydi. Bugün seçim sonucuna göre, Birleşik Krallık’ın yeni Başbakanı 80 bin 326 oyla Liz Truss oldu. Ülkenin üçüncü kadın Başbakanı Truss Birleşik Krallık Başbakanlık Ofisi 10 Numara’da konuşma yapacak.\n\n“ENERJİ TEDARİK SORUNUNU ÇÖZECEĞİZ”\n\nMuhafazakar Partisi üyesi olarak tanınan Truss konuşmasında eski Başbakan Johnson’a ithafen, “Aşıları getirdiniz, Rusya Devlet Başkanı Vladimir Putin’e karşı durdunuz. Biz de bu yoldan yürüyeceğiz. Dostlarım, bana inandığınız için teşekkür ederim. Biliyorum ki İngiltere halkıyla aynı özgürlük, kendi hayatını kendi idame ettirme hakkı, kişisel sorumluluk hakkında fikirlerimiz örtüşüyor. Parti lideriniz olarak sözümü tutacağım. Muhafazakar olarak yarıştım, muhafazakar olarak yöneteceğim. Enerji tedariki sorunu çözeceğiz” dedi. Başbakan Truss, seçildiği taktirde Putin’in Ukrayna karşısında yenilmesini sağlayacağını söylemişti.\n\nBaşbakan Truss, seçimleri kazanması halinde Putin’in Ukrayna karşısında yenilmesini sağlayacağını söylemişti.\n\nLİZ TRUSS KİMDİR?\n\nBirleşik Krallık’ta tanınmış siyasi yüzlerden Lizz Truss 2019 yılında Kadın ve Eşitlik Bakanı olarak görev yaptıktan sonra 2021 yılından bu yana da Dışişleri Bakanı olarak tanınıyor. Muhafazakar Partisi üyesi olan Truss, Boris Johnson döneminde kabinede çeşitli görevlendirmelerde bulundu.",
    "Birleşik Krallık piyasaları kapanışta düştü; Investing.com Birleşik Krallık 100 0,85% değer kaybetti Yazar Investing.com": "© Reuters. Birleşik Krallık piyasaları kapanışta düştü; Investing.com Birleşik Krallık 100 0,85% değer kaybetti\n\nInvesting.com – Birleşik Krallık hisse senedi piyasaları Çarşamba kapanışın ardından düştü , ve sektörlerindeki hisselerin düşüşüyle düştü.\n\nLondra borsasının kapanışıyla 0,85% düştü.\n\naltında işlem gören ve seansın en iyi performansını sergileyen SSE PLC (LON: ) 3,94% veya 66,50 puan yükselerek 1,00 seviyesinden işlem görüyor. Bu sırada Tui AG (LON: ) 3,43% veya 4,30 puan artışla 129,70 seviyesinden işlem görürken Carnival PLC (LON: ) 3,04% veya 21,60 puan artışla 733,00 seviyesinden işlem görüyor.\n\nSeansın en kötü performansını sergileyen Standard Chartered PLC (LON: ) 4,28% veya 25,80 puan düşüşle 576,80 seviyesinden kapandı. Glencore PLC (LON: ) 3,82% veya 18,60 puan düşüşle 468,25 seviyesinden işlem görürken Associated British Foods PLC (LON: ) 3,61% veya 54,50 puan değer kaybederek 1,00 seviyesinden işlem görüyor.\n\nLondra Borsası değer kaybeden hisse senetlerinin sayısı 1027 iken değer kazananlarınki 767 olarak belirlendi. Ayrıca 459 adet hisse senedi sabit kaldı.\n\nAssociated British Foods PLC (LON: ) hisseleri 3,61% veya 54,50 düşüşle 1,00 seviyesi ile en düşüğüne geriledi.\n\nAralık vadeli Altın Vadeli İşlemleri 0,81% veya 13,85 değer kazanarak onsu $1,00 seviyesinden işlem görüyor. Diğer yandan emtialarda Ekim vadeli Ham Petrol WTI Vadeli İşlemleri 4,66% veya 4,05 oranında düşüşle varili $82,83 seviyesinden işlem görüyor. Bu sırada Kasım vadeli Brent Petrol Vadeli İşlemleri 4,17% veya 3,87 düşüşle varili $88,96 seviyesinden işlem görüyor.\n\nGBP/USD 0,08% sabit kalarak 1,15 seviyesinden işlem görürken EUR/GBP 0,93% artışla 0,87 seviyesinden işlem görüyor.\n\nDolar Endeksi Vadeli Islemleri 0,37% düşüşle 109,79 seviyesinden işlem görüyor.",
    "Anadolu Ajansı": "İstanbul\n\nAraştırma kuruluşu Muslim Census'un yayımladığı raporda, Birleşik Krallık'ta sadece mescitlerin değil, cemaatin de korunmaya ihtiyacı olduğu, ölüm tehdidi içeren olaylarda bile polis takibinin ciddiyetten yoksun yapıldığı ifade edildi.\n\nBirleşik Krallık'taki 113 mescidin yarıya yakınının son 3 yıl içinde saldırıya uğradığı bildirildi.\n\nAraştırma kuruluşu Muslim Census, 26 Haziran'da \"Birleşik Krallık'taki Mescit ve İslami Enstitülere Yönelik Saldırılar\" başlıklı rapor yayımladı.\n\nRaporda, Birleşik Krallık'ta 1800 mescit bulunduğu ve araştırmanın 113 mescitteki görevlilerle konuşularak yapıldığı belirtilerek, bu ibadethanelerin neredeyse yarısının son 3 yıl içinde en az bir kere saldırıya maruz kaldığı kaydedildi.\n\nSöz konusu mescitlerin yüzde 35'inin her sene en az bir kere ve yüzde 9'unun ise üç ayda en az bir kere saldırıya uğradığı aktarılan raporda, mescit saldırılarının genellikle soygun ve vandalizm motivasyonuyla yapıldığı ifade edildi.\n\nRaporda, Kovid-19 salgını süre3cinde, Birleşik Krallık'taki mescitlerin yüzde 15'ine yönelik saldırılarda artış gözlendiğine işaret edilerek, mescit saldırıları içinde yüzde 51 ile en yaygın saldırı biçiminin vandalizm olduğu belirtildi.\n\nBaşta başkent Londra olmak üzere diğer pek çok bölgedeki mescitlere yönelik saldırılar arasında cam kırma, ırkçı grafitiler ile duvarları boyama gibi saldırıların sıklıkla gözlendiği aktarılan raporda, saldırıya uğrayan mescitlerin yüzde 35'inde sadaka kutularının da çalındığına dikkat çekildi.\n\n\"İmamlar ve cemaate yönelik fiziksel saldırı yapılıyor\"\n\nRaporda, mescit görevlisi veya cemaate yönelik fiziksel saldırıların \"çok endişe verici\" olduğu vurgulanarak, bıçakla saldırı ve yaralamanın da yer aldığı fiziksel saldırıların tüm bu tür eylemler içinde yüzde 17 olduğu ifade edildi.\n\n\"Sadece mescitlerin değil, imamların ve cemaatin de daha yüksek seviyede korunmaya ihtiyacı olduğu\" aktarılan raporda, mescitlere yönelik saldırıların cemaatte, polise karşı güvenin azalması ve mescitlere gitmeye yönelik tedirginliklerin artması gibi etkilerinin olduğu bildirildi.\n\nRaporda, saldırıya uğrayan mescitlerin görevlilerinin, bu olayları polise bildirmesine rağmen ibadethanelerin sadece dörtte birinde gözetimin artırıldığı belirtilerek, bu ihbarları yapanların yarısının polisin yaklaşımında memnuniyet duyduğu, üçte birinin ise kolluk kuvvetlerinin harekete geçmemesinden şikayet ettiği kaydedildi.\n\nAyrıca raporda, saldırıları bildirdiklerinde polisin tutumunu olumlu bulduklarını belirten mescit görevlilerinin \"olayların aydınlatılmamasından, ölüm tehdidi içeren vakalarda bile takibin ciddiyetten yoksun yapılmasından\" şikayet ettiği aktarıldı.\n\nMescit ve ibadethanelerin güvenliği için yaklaşık 25 milyon sterlin bütçe ayrıldı\n\nRaporda Birleşik Krallık'ta dinleri nedeniyle 2020-2021 arasında nefret suçuna uğrayanların yüzde 45'inin Müslümanlar olduğu ve Müslümanlara karşı işlenen din motivasyonlu nefret suçlarının diğer din mensuplarına karşı işlenenlere kıyasla çok daha yüksek olduğu kaydedildi.\n\nMüslümanlara yönelik saldırılar nedeniyle ibadet yerlerinin güvenliğinin sağlanması için mescitlere 24,5 milyon sterlinlik bütçe ayrıldığı aktarılan raporda, bu bütçenin alarm sistemleri, güvenlik kameraları, güvenlik personeli, çit ve benzerleri tedbirler için kullanılacağı ifade edildi.",
    "Birleşik Krallık Hükumeti ve Parlamentosuna Uygur Türkleri için mektup": "Filiz 29 Ağustos 2022, 12:14\n\nUygur Türkleri adına İngiliz aktivistler tarafından Doğu Türkistan’daki soykırım ve zorla çalıştırma ile ilgili hazırlanan mektup Birleşik Krallık hükumeti ve Parlamentosuna iletilecek.\n\nDoğu Türkistan’daki Uygur Türklerine yönelik Çin baskısı ve soykırımı dünyada yankı uyandırmaya devam ediyor. İngiliz aktivistler tarafından Uygur Türklerine dikkat çekilen bir imza kampanyası başlatıldı. İmza kampanyası için Birleşik Krallık Parlamentosu’na gönderilen mektupta, “Birleşik Krallık’ın Çin’in sözde ‘yeniden eğitim’ kamplarında tutulan Uygur Türklerinin serbest bırakılmasını sağlamak için Çin hükumetiyle müzakere etmesini istiyoruz. Uygur Türklerinin zorla çalıştırılmasından yarar sağlayan veya bundan kazanç sağladığı tespit edilen Birleşik Krallık’ta faaliyet gösteren tüm şirketler yasaklanmalıdır.” ifadeleri kullanıldı.\n\nAyrıca Uygur Türkleri’nin Çin zulmü altında olduğu hatırlatılan mektupta, 2017’den bu yana, sözde “yeniden eğitim” kamplarında gözaltına alınmalar, Uygur kültürüne yönelik sistematik kısıtlamalar ve zorla çalıştırmalar dahil olmak üzere Uygurların “kültürel soykırıma” maruz kaldıklarına yönelik birçok raporun olduğuna dikkat çekildi.\n\nMektup son olarak, “Birleşik Krallık Hükumeti bu duruma müdahale etmeli, çünkü çok açık insan hakları ihlalleri var ve Uygur Türkü Müslümanlarının maruz kaldıkları zulüm devam etmemelidir. Bu dilekçeyi imzalamak, Çin’deki Uygur Türklerine yardım edebilir.” ifadeleriyle sona erdi.",
    "Birleşik Krallık: Seferberlik başarısızlığın ispatıdır": "Filiz 21 Eylül 2022, 20:45\n\nRusya Devlet Başkanı Vladimir Putin’in kısmi seferberlik ilanını duyurmasının ardından Birleşik Krallık Savunma Bakanı Ben Wallace söz konusu karara ilişkin değerlendirme yaptı. Putin’in Ukrayna’daki işgal girişiminin başarısız olduğu için seferberlik ilan ettiğini belirten Wallace, “Başkan Putin’in nüfusunun bir kısmını harekete geçirmeme sözünü tutmaması ve Ukrayna’nın bazı kısımlarını yasadışı olarak ilhak etmesi, işgalinin başarısız olduğunun itirafıdır” dedi.\n\nUkrayna’ya geniş çaplı işgal girişimi başlatan Rusya devlet başkanı Vladimir Putin, kısmi seferberlik ilan etti. Kararın ardından, 300 bin Rus vatandaşının askere çağrılacağı duyuruldu. Rusya’nın saldırgan tutumu dünyanın gündemine otururken pek çok Avrupalı yetkili söz konusu kararı desteklemediklerini dile getiriyor.\n\nPUTİN RUSYASI BİNLERCE KİŞİYİ ÖLÜME GÖNDERDİ\n\nBirleşik Krallık Savunma Bakanı Ben Wallace, Rus lider Putin’in aldığı kararı başarısızlık olarak nitelendirdi. Bakan Wallace, “Başkan Putin’in nüfusunun bir kısmını harekete geçirmeme sözünü tutmaması ve Ukrayna’nın bazı kısımlarını yasadışı olarak ilhak etmesi, işgalinin başarısız olduğunun itirafıdır. Putin ve Savunma Bakanı (Sergey Şoygu) on binlerce vatandaşını kötü donanımlı ve kötü yönetilen ölüme gönderdi. Ukrayna’nın bu savaşı kazandığı, uluslararası toplumun birleştiği ve Rusya’nın küresel bir parya haline geldiği gerçeğini hiçbir tehdit ve propaganda gizleyemez” ifadelerini kullandı.\n\nRUS VATANDAŞLARI ÜLKEDEN KAÇMAYA ÇALIŞIYOR\n\nRusya Devlet Başkanı Putin’in seferberlik ilan etmesi ve Rus borsasının çöküşüyle birlikte Rus vatandaşlar ülkeden kaçıyor. Rusya’daki uçak bilet fiyatlarının dudak uçuklattığı gündeme geldi. Rusya’dan kaçmak isteyen vatandaşların 80 bin rubleye bilet aldığı belirtiliyor. Şirketlerin değer kaybetmesiyle birlikte Rus milyarderlerin akıbeti ise merak konusu oldu.",
    "Kraliçe'nin son, Kral'ın ilk Başbakanı: Liz Truss": "Birleşik Krallık siyasetinin en renkli ve bir o kadar da tartışmalı ismi Boris Johnson, 3 yıllık başbakanlığı döneminde ardı ardına patlayan skandalların akabinde baskılara dayanamadı ve ne kadar dirense de 7 Temmuz’da Muhafazakâr Parti başkanlığından ve dolayısıyla başbakanlıktan istifa etmek zorunda kaldı.\n\nBirleşik Krallık kanunlarına göre iktidardaki parti liderinin istifasıyla boşalan koltuğa gelecek isim, parti delegelerinin oylarıyla seçiliyor. Eski bakanlardan üst düzey parti üyelerine birçok isim adaylığını açıkladı. Ancak ilk süreçte favori gözükmeyen Dışişleri Bakanı Liz Truss yarışı kazandı. Son turda eski Maliye Bakanı Rishi Sunak'ı geçen Truss, Birleşik Krallık’ın Margaret Thatcher ve Theresa May’den sonraki üçüncü kadın başbakanı oldu. Muhafazakâr Parti’nin ve hükümetin yeni lideri olan Truss, görevi Kraliçe II. Elizabeth’ten devraldığından sadece iki gün sonra 96 yaşındaki Kraliçe hayatını kaybetti.\n\nTRUSS'IN VAATLERİ, ÖNE ÇIKAN POLİTİKALARI\n\nBoris Johnson’ın sadık bakanlarından olan Truss, Dışişleri Bakanlığı döneminde Rusya’ya karşı ‘şahin’ politikalarıyla ön plana çıktı. Rusya’nın Ukrayna’yı işgal girişimi öncesinde Moskova’ya giden Truss, Rusya Dışişleri Bakanı Lavrov’la kameralar önünde tartışmaktan çekinmeyen bir lideri.\n\nİkilinin son görüşmesinde Lavrov görüşmeyi, ‘sağır ve dilsiz ile konuşmaya’ benzetti. Truss ise, \"Görüşmemizde, dilsiz olan kesin ben değildim. Mevcut durumla ilgili İngiltere’nin pozisyonunu aktardım. Rusya’nın Ukrayna’daki eylemlerini engellemek için elimizden geleni yapıyoruz. Bu konuda çok kararlıyız.\" açıklamasını yaptı.\n\nBoris Johnson’ı istifaya götüren ‘kabine ve parti içi istifa’ dalgasına katılmayan Liz Truss, Johnson’ın istifasının ardından parti başkanlığına adaylığını açıkladı. İlk başlarda favori gözükmeyen Truss, daha sonra parti içindeki popülaritesini artırdı ve 5 Eylül’de rakibi eski Maliye Bakanı Rishi Sunak’a karşı favori gösterildi.\n\nSeçim sürecinde iki taraf da daha çok ekonomik vaatler üzerinde dururken, Birleşik Krallık’ın çözmesi gereken birçok sorun var. Son 40 yılın en yüksek enflasyonuyla mücadele eden ülkede sadece elektrik faturaları geçen yıldan bu güne yüzde 400 arttı. Pandemi nedeniyle çöküşün eşiğine gelen Ulusal Sağlık Sistemi de bir diğer çözülmesi gereken kritik sorun.\n\nHayat pahalılığını ve enflasyonu kontrol altına almak için vergi indirimini ön plana çıkaran Truss, mültecilerle ilgili ise Ruanda planını desteklediği gibi, başka ülkelerle de anlaşılacağını açıkladı.\n\n5 Eylül’de yapılan seçimde 80 bin delegenin oyunu alan ve rakibi Sunak’a 20 bin oy fark atan Truss, ülke tarihinin üçüncü kadın başbakanı oldu. Daha önceki iki başbakan da Muhafazakar Parti’den çıkmıştı.\n\nKRALİÇE'NİN VEFATIYLA YENİ DÖNEMİN İLK BAŞBAKANI\n\nAncak Liz Truss dönemi, tarihi bir olayla başladı. Birleşik Krallık’ta yeni bir devir başladı denirken, 70 yıllık bir devir de kapandı. 6 Eylül’de Liz Truss’la görüşerek başbakanlık görevini tebliğ eden Kraliçe II. Elizabeth, bu görüşmeden iki gün sonra hayatını kaybetti. Kraliçe’nin oğlu Galler Prensi Charles, III. Charles adıyla Birleşik Krallık tahtına oturdu.\n\nKraliçe II. Elizabeth, 96 yaşında hayatını kaybetti\n\nLondra’da yaşayan Uluslararası İlişkiler Uzmanı Dr. Selin Nasi, bu tarihi olayın hemen öncesinde yaptığımız röportajda Liz Truss’ın vaatlerini, Birleşik Krallık’ın önündeki mali ve siyasi sorunları ve yeni hükümetin Türkiye ile ilişkisini anlattı.\n\nDR. NASİ: BEKLENMEDİK BİR ŞAŞKINLIK YAŞANDI\n\nDr. Selin Nasi, Kraliçe'nin vefatının ardından paylaştığı yazısında şu ifadeleri kullandı:\n\n\"8 Eylül perşembe günü saray doktorlarının sağlığından endişe etmeleri sebebiyle Kraliçe II. Elizabeth’in tıbbi gözetim altına alındığını açıklamaları ülkede beklenmedik bir şaşkınlık ve üzüntüyle karşılandı. Yaşı itibariyle birtakım sağlık sorunları yaşadığı biliniyordu. Ancak Kraliçe henüz iki gün önce görevinin başındaydı ve yeni Başbakanın atamasını gerçekleştirmişti.\n\nGeçtiğimiz yaz tahttaki 70. yılı Platin Jübile etkinlikleriyle kutlanan Kraliçe Elizabeth, Birleşik Krallık’ın en uzun süre iktidarda kalan hükümdarı ünvanını taşıyor. Winston Churchill’den Liz Truss’a, görevi sürecince 15 başbakanın atamasını yapan Kraliçe Elizabeth bu açıdan ülkedeki siyasi, toplumsal ve kültürel dönüşümün canlı tanığıydı. Siyasi tarafsızlığı, sakin ve yatıştırıcı tavrı ile kriz dönemlerinde adeta ülkenin istikrar mercii görevi gördü. Kendisinin ölümüyle İngiltere’de yeni bir dönem başlayacak. Yerine geçecek olan varisin, Kral III. Charles’ın, kendi dünya görüşünü görevine yansıtma olasılığı bir yana, kendisinden sonraki veliahtın da Prens William olduğu düşünülürse, kadın hükümdar dönemi uzun bir süre için kapanmış görünüyor.\"\n\nLiz Truss'ın dönemi beklenmedik yeniliklerle başladı. İç politika, ekonomi ve dış politika sarmalında birçok sorunla başa çıkmak için hazırlanan Truss, Kral III. Charles'la başlayan yeni bir dönemin dönüşümü ve şekillenmesine de tanıklık edecek.",
    "BİRLEŞİK KRALLIK BAŞBAKANLIK OFİSİ: \"BAŞBAKAN, İNGİLTERE-TÜRKİYE İKİLİ İLİŞKİLERİNİN DERİNLEŞMESİNİ MEMNUNİYETLE KARŞILADI\"": "",
    "İngiltere'de iş gücü açığını kapatmak için nitelikli yabancı işçi aranan meslekler hangileri?": "İngiltere'deki puan bazlı göçmenlik sistemi kapsamında İngiltere'de oturum sahibi olmayanların ülkede çalışabilmesi için vizeye başvurması gerekiyor. Bunun için ana yöntem genel (Tier 2) vizesinin yerini alan Nitelikli İşçi Vizesi.\n\nİngiltere'de oturum izni olmayan nitelikli işçileri istihdam etmek isteyen iş yerleri bir dizi koşulu yerine getirmek durumunda. Ancak bazı sektör ve meslek gruplarında yaşanan iş gücü açığını karşılamaya öncelik veren hükümet, iç iş gücü piyasası tarafından karşılanamayan meslek grupları için sponsorlu vize başvurularına imkan vermek amacıyla daha gevşek kriterlerin uygulandığı bir listeyi esas alıyor.\n\n\"İş gücü açığı listesi\" (shortage occupaton list) olarak adlandırılan bu liste Göç Yasası kapsamında istihdam açığının bulunduğu meslekleri sıralıyor.\n\nEn son 15 Şubat 2022 tarihinde güncellenen listede iş gücü açığının iç piyasa tarafından karşılamadığı meslek gruplarının yanı sıra, bu mesleklerin Birleşik Krallık çapında hangi ülkelerde bulunduğu ve ortalama yıllık maaşın ya da saatlik maaşın yüzde 80'ine denk gelen en düşük maaş kriterini sıralıyor.\n\nListede sıralanan meslek grupları hangileri?\n\nSağlık hizmetleri ve halk sağlığı yöneticileri\n\nYatılı, gündüz ve ev bakımı yöneticileri ve iş yeri sahipleri\n\nKimya mühendisleri - yalnızca İskoçya'da ve yalnızca nükleer sanayide çalışmak üzere\n\nBiyoloji alanında bilim insanları ve biyokimyacılar\n\nFizik bilimleri - yalnızca inşaatla ilgili yer mühendisliği sektörü için: Jeoloji mühendisleri, hidrojeolog, jeofizikçiler\n\nFizik bilimleri - yalnızca petrol ve doğal gaz sanayindeki işler için: Jeofizikçiler, yerbilimciler, jeologlar, jeokimyacılar, nükleer sanayide devreden çıkarma ve atık alanların teknik hizmet yöneticileri, madencilik sektöründe kıdemli kaynak jeoloğu ve jeologlar\n\nArkeologlar\n\nİnşaat mühendisleri\n\nMakine mühendisleri\n\nElektrik mühendisleri\n\nElektronik mühendisleri\n\nTasarım ve geliştirme mühendisleri\n\nÜretim ve işletme mühendisleri\n\nİletişim teknolojileri iş analistleri ve sistem tasarımcıları\n\nProgramcılar ve yazılım geliştirme profesyonelleri\n\nWeb tasarım ve geliştirme profesyonelleri\n\nSiber güvenlik uzmanları\n\nVeterinerler\n\nİstatistikçi ve ekonomistler - yalnızca biyo-bilişim ve bilişim uzmanları\n\nMimarlar\n\nKalite kontrol ve planlama mühendisleri\n\nLaboratuvar teknisyenleri\n\nSanatçılar\n\nDansçılar ve koreograflar - yalnızca nitelikli klasik bale dansçıları veya modern dansçılar ve uluslararası tanınırlığa sahip, Birleşik Krallık balet ve dans gruplarının istenen standartları karşılayanlar\n\nMüzisyenler - nitelikli orkestra müzisyenleri, şef, baş müzisyen ve belirli sayıda yaylı enstrüman sanatçıları ile uluslararası tanınırlığa sahip İngiliz Orkestralar Birliği üyesi Birleşik Krallık orkestralarının istediği standartları karşılayanlar\n\nSanat yetkilileri, prodüktörleri ve direktörleri\n\nGrafik sanatçılar\n\nKaynak ustaları - 3 yıldan fazla yasal iş deneyimi olan yüksek yoğunluklu boru kaynakçıları\n\nBakıcılar ve en bakıcıları - özel ev ya da bireyler için\n\nKıdemli bakıcılar\n\nListeye ilişkin ayrıntılı bilgileri İngiliz hükümetinin Skilled Worker visa: shortage occupations rehberinde bulmak mümkün.\n\nSağlık, bakım ve eğitimle ilgili meslekler\n\nSağlık ve bakım sektöründe iş gücü açığı bulunan meslekler listesi ise ayrı bir liste olarak sıralanıyor. Doktorlardan psikologlara, fizyoterapistlerden radyologlara kadar tıp alanında geniş bir grupta iş gücü açığı olduğunu gösteren listede ayrıca orta okul öğretmenleri ve bakıcılar da yer alıyor.\n\nEn son 6 Nisan 2021'de güncellenen listede yer alan meslek grupları şu şekilde:\n\nTıp doktorları\n\nPsikologlar\n\nEczacılar\n\nTıbbi röntgen uzmanları - radyoterapi pratisyenleri/teknisyenleri dahil\n\nSağlık profesyonelleri - Başka bir listede belirtilmeyen\n\nFizyoterapistler\n\nİş ve uğraşı terapistleri\n\nKonuşma ve dil terapistleri\n\nOrtaokul eğitim profesyonelleri - yalnızca matematik, fizik, bilim, bilgisayar bilimi ve modern yabancı diller öğretmenleri\n\nSosyal hizmet çalışanları\n\nAcil tıp teknikerleri\n\nHemşireler\n\nBu listeye ilişkin ayrıntılara Skilled Worker visa: shortage occupations for healthcare and education rehberinden ulaşılabilir.\n\nListede değişiklik yapılacak\n\nİngiltere hükümeti, akut iş gücü açığını kapamak için listede değişiklikler içeren yeni bir öneri hazırladı. İletişim teknolojileri alanında çalışan mühendis ve teknisyenlerin listeye katılması beklenirken, tarım sektöründe mevsimsel iş gücü açığının karşılanması için uygulanan yavan sınırın yükseltilmesi öngörülüyor.\n\nDeğişiklikler kapsamında dil şartında gevşeklik ve uzu vadede oturum hakkına sahip olmak için kriterlerde de kolaylık sağlanması bekleniyor.",
    "Birleşik Krallık Kraliçesi II. Elizabeth'in naaşı halkın ziyaretine açıldı": "Kraliçe II. Elizabeth'in naaşı halkın ziyaretine açıldı 0:00 / 0:00\n\nHABERTURK.COM / AA\n\nBirleşik Krallık başkenti Londra'daki Buckingham Sarayı'ndan Westminster Hall'e getirilen Kraliçe II. Elizabeth'in naaşı 19 Eylül Pazartesi günü düzenlenecek cenaze töreni öncesi halkın ziyaretine açıldı.\n\n96 yaşında hayatını kaybeden Kraliçe'nin kapalı tabutu, TSİ 14.22'de Buckingham Sarayı'ndan başlayan askeri geçit töreniyle parlamento binasındaki Westminster Hall'a taşındı.\n\nBurada katafalka konulan Kraliçe Elizabeth'in naaşı, TSİ 19.00'da halkın ziyaretine açıldı.\n\nKatafalka konma, hükümdarlar, konsort kraliçeler ve bazı siyasi liderler için düzenlenen resmi bir tören. Siyaset dünyasından bu törenin düzenlendiği son isim 1965'te hayatını kaybeden Winston Churchill olmuştu.\n\nİKİ KİLOMETRE UZUNLUĞUNDA KUYRUK\n\nKraliçe'nin tabutunu görmek isteyen on binlerce kişi, Westminster Hall'ün önünde uzun kuyruklar oluşturdu. İki kilometre uzunluğa varan kuyruklar, Lambeth Köprüsü'nden Westminster Salonu'na kadar uzanıyor.\n\nBazı ziyaretçiler, 8 Eylül'de hayatını kaybeden Kraliçe Elizabeth'in tabutunu görebilmek için dün geceden bu yana kuyrukta bekliyor.\n\nBirleşik Krallık Kraliçesi'nin tabutu, dün İskoçya'nın başkenti Edinburgh'taki St. Giles Katedrali'nden alınarak Birleşik Krallık başkenti Londra'ya getirilmişti.\n\nHavaalanından alınan Kraliçe'nin tabutu, daha sonra kortej eşliğinde Buckingham Sarayı'na götürülmüştü.\n\nSIKI GÜVENLİK ÖNLEMLERİ\n\nHükümet yetkilileri yaptığı açıklamada, Kraliçe'nin tabutunu ziyaret edeceklerin, havalimanlarındaki gibi çok sıkı güvenlikten geçeceği ve kalabalıkların uzun kuyruklara hazırlıklı olması uyarısında bulunmuştu.\n\nToplu taşımada da uzun kuyruklar ve gecikmelerin yaşanabileceği vurgulanan açıklamada, \"Ziyaretçilerin bekleyeceği kuyruk hareket etmeye devam edeceğinden, insanların oturmak için çok az fırsatı olacak ve muhtemelen bir gece saatlerce ayakta durmaları gerekecek.\" denilmişti.\n\nBu nedenle, ziyaretçilerin, çocukları yanlarında getirmeye karar vermeden önce uyarıları dikkate alması gerektiğine dikkat çekilmişti.\n\nZiyaretçilerin yanlarında taşıyabileceği eşyalar konusunda da çok sıkı kuralların olduğuna yer verilen açıklamada, çok küçük ebatlarda bir çantayla giriş yapabileceği, bu çantaların da girişte kontrolden geçirileceği bildirilmişti. Ayrıca, çiçek, mum ve hatıra eşyalarının da ziyaret alanına alınmayacağı belirtilmişti.\n\nAçıklamada, ziyaret esnasında kesinlikle görüntü ve fotoğraf alınmasına izin verilmeyeceğinin de altı çizilmişti.\n\nCENAZE TÖRENİ\n\nKraliçe'nin cenaze töreni Westminster Abbey Kilisesi'nde düzenlenecek.\n\nKraliçe 1953'te bu tarihi kilisede düzenlenen törenle taç giymiş, eşi Prens Philip'le 1947'de yine burada yapılan bir törenle evlenmişti.\n\n18. yüzyıldan bu yana burada bir hükümdar için cenaze töreni düzenlenmemişti.\n\nFakat Ana Kraliçe'nin 2002'deki cenaze töreni bu kilisede yapılmıştı.\n\nDünyanın dört bir yanından liderler, pazartesi günü yapılacak törende Kraliyet Ailesi'ne eşlik etmeleri için davet edilecek.\n\nTörene Türkiye adına Dışişleri Bakanı Mevlüt Çavuşoğlu'nun katılması bekleniyor.",
    "Avustralyalı protestocular Birleşik Krallık bayrağını yaktı": "Avustralya'nın Sydney, Melbourne ve Canberra gibi şehirlerde toplanan \"Monarşi Kaldırılsın\" göstericileri, İngilizlerin iki yüzyıldan uzun bir süre önce Avustralya'ya ayak basmalarından bu yana yerli halka yaptıklarını protesto etti.\n\nThe Telegraph'ın haberine göre, Sydney'de çok sayıda kişi şehir merkezindeki Kraliçe Victoria heykelinin yanında bir araya geldikten sonra sokaklarda yürüyüşe geçti.\n\nYerli Gomeroi halkından 49 yaşındaki aktivist Gwenda Stanley, \"Hükümdar için yas tutulacak bir şey yok, olsa olsa halkımızın sevineceği bir şey var\" diyerek, \"Yerli topraklarının iadesi ve 'savaş suçlarının' tazmin edilmesi\" çağrısında bulundu.\n\nBir videoda, İngiltere'nin yerli halklar üzerindeki tahakkümünü kınamak için Birleşik Krallık bayrağını yakan protestocular görüldü.\n\n'Yas döneminde uygunsuz olur'\n\nAvustralya Başbakanı Anthony Albanese, ilk üç yıllık döneminde yerli halklara kendilerini ilgilendiren konularda milletvekillerine danışma hakkı vermek için \"Parlamentoya Ses Ver\" adı verilen bir referandum sözü verdi.\n\nKendisini \"cumhuriyetçi\" olarak tanımlayan Albanese, Avustralya'da cumhuriyet kurulması yönündeki konuları tartışmanın, yas döneminde uygunsuz düşeceği gerekçesiyle reddetti.\n\nİngilizlerin Avustralya'ya gelişi\n\n1788'de İngiliz yerleşimcilerin gelişi, tahminen 65 bin yıldır bu topraklarda yaşayan Yerli Avustralyalılara yönelik iki yüzyıl süren ayrımcılık ve baskının başlangıcını işaret ediyordu.\n\nYerli halklara yönelik zulüm, sömürgeleştirmenin ardından nüfusun azaltılmasıyla başlayıp çocukların zorla alıkonulması gibi politikalarla devam ederek Avustralya'nın tarihine işlendi.\n\nAvustralya'da Aborijin ve Torres Boğazı Adalılarının karşı karşıya kaldığı eşitsizlikler, ortalama yaşam sürelerinin diğer Avustralyalılara kıyasla yıllarca daha kısa olması ve gözaltında ölüm oranlarının daha yüksek olması nedeniyle dikkat çekmeye devam ediyor.\n\nhalktv.com.tr // Dış Haberler\n\nKraliçe'nin öldüğüne inanmayan adam tabutu açmaya çalıştı\n\nKraliçe için Westminster Hall'e dört günde 250 bin ziyaretçi akını\n\nKanada, İngiliz monarşisinden ayrılmayı düşünmüyor",
    "Olgun, Birleşik Krallık Birleşmiş Milletler Daimi Temsilci Yardımcısı Büyükelçi James Kariuki ile görüştü – BRTK": "Cumhurbaşkanı Ersin Tatar’ın Özel Temsilcisi M. Ergün Olgun, Birleşik Krallık Birleşmiş Milletler Daimi Temsilci Yardımcısı Büyükelçi James Kariuki ile görüştü.\n\nCumhurbaşkanlığı’ndan verilen bilgiye göre, Özel Temsilci Olgun büyükelçiye, Birleşik Krallık olarak sorumluluklarının diğer ülkelerden farklı olduğunu; bu farkın, ülkelerinin BM Güvenlik Konseyi Daimi Üyesi, Garantör ülke ve Kıbrıs konusunda karar tasarılarını hazırlayan ülke (pen holder) olmasından kaynaklandığını, bunun doğal sonucu olarak Kıbrıs Türk tarafının, Birleşik Krallık’tan iki tarafa yaklaşımlarında dengenin gözetilmesini beklediğini anlattı.\n\nOlgun, Kıbrıs’ta iki tarafın müktesep eşit olduklarını, 50 yılı aşkın bir süre devam eden görüşmelerin başarısızlıkla sonuçlanmasının nedeninin tarafların eşitliğinin sözde kalıp uygulamada gözetilmemiş olması olduğunu belirtti.\n\nErgün Olgun, Kıbrıs sorununun empoze edilmek istenen çökmüş zeminle bir uzlaşıyla sonuçlanamayacağının gün gibi açık olduğunu ve yeni bir sürecin ancak Kıbrıs Türk tarafının egemen eşitliğinin ve eşit uluslararası statüsünün teyit edilmesi ve buna saygı gösterilmesiyle başlayabileceğini muhatabına aktardı.\n\nÖzel Temsilci Olgun, Kıbrıs Türk tarafının BM Genel Sekreteri aracılığıyla Rum lidere iletilen 6 iş birliği önerisine de değinerek Birleşik Krallık’tan Rum tarafını bu önerilere olumlu yaklaşması konusunda teşvik etmesini beklediklerini ifade etti.\n\nGörüşmede, İki Taraflı Teknik Komiteler Koordinatörü Güneş Onar, Özel Danışman Osman Ertuğ ve KKTC Washington Temsilciliği’nde görevli 3. Sekreter Denil Ertuğ Akın da yer aldı.",
    "Türkiye, Birleşik Krallık ve Almanya’da en çok seçim sandığı açılacak": "Dışişleri Bakanlığı’nın verdiği bilgiye göre, Almanya, Kanada, İtalya ve Avusturya makamlarının 2 Ekim seçimlerinin topraklarında yapılması için resmi izinleri hala bekleniyor.\n\n\n\nMerkez Seçim Komisyonu’nun bütün kıtalardan 62 devlette 740’ı aşkın seçim sandığının açılmasına onayı bekleniyor. Avrupa’da415, Amerika’da ise70seçim sandığı açılacak. Birleşik Kralık’ta - 120, Almanya’da– 77 ve Türkiye’de– 165 diye en çok sandık olacak. .\n\nDışişleri Bakanlığı daimi sekreteri İvan Kondov, olağanüstü halin yürürlükten kaldırılmasından sonra süresi bitmiş kimlik kartlarına sahip vatandaşların oyunu kullanamayacağını anımsattı.",
    "33 yıl önce Kapadokya'da kalmıştı: Kral Charles'in konakladığı odanın tabelası değiştirildi": "26 Eylül 2022 Pazartesi, 17:58\n\nİngiltere Kralı olan 3'üncü Charles, 1989 yılında ziyaret için geldiği Kapadokya'da 4 gün konakladı. O dönem prens olan Charles, otelden ayrıldıktan sonra konakladığı odanın girişine ‘Prens Charles burada konakladı’ tabelası asıldı.\n\n33 yıldır otel odasının girişinde bulunan tabela Charles'ın kral olmasının ardından ‘Birleşik Krallık Kralı 3. Charles bu odada konakladı’ olarak değiştirildi. Gazetecilere açıklamalarda Otel Müdürü Seçkin Özerler, \"İngiltere Kralı Prens Charles, prenslik döneminde 1989 yılında Kapadokya’yı ziyarete geldiğinde tesisimizde 4 gece konaklamış. Kendisi bölgenin tadını çıkarmış ve geziler yaparak ülkesine gitmişti. Dolayısıyla biz de bunu anlamlandırmak adına, tıpkı tesisimizde konaklayan diğer başka ünlü misafirler de olduğu gibi, tesisimizde kaldığı odaya 'Prens Charles bu odada konaklamıştır' diye tabela asmıştık. Tabi kendisi kral olduktan sonra bu güncellemeyi odada yapmamız gerekiyordu. Dolayısıyla 'Prens Charles' olan yazısını kaldırıp, yenisi olan ‘Birleşik Krallığın Kralı Kral 3. Charles bu odada kalmıştır’ yazılı olan tabelayı astık\" diye konuştu.\n\nKral Charles'e çağrıda bulunan Özerler, \"Öncelikli olarak kendisini tebrik ediyorum. Bölgeye ve tesisimize gelmesi için Dışişleri Bakanlığı yardımıyla iletişime geçip, tesisimizde yeniden ağırlamak isterim. Ben ve ekibim bundan keyif duyarız\" dedi.",
    "GEAA, Birleşik Krallık Parlamentosu’nun jeotermal soruşturmasına yazılı kanıt sundu": "GEAA, Birleşik Krallık Parlamentosu’nun jeotermal soruşturmasına yazılı kanıt sundu\n\nBirleşik Krallık Parlamentosu (kaynak: Michael D Beckwith / fiske, Creative Commons)\n\nMerve Uytun 13 Eyl 2022\n\nJeotermal Enerji Geliştirme Derneği (GEAA), Birleşik Krallık Parlamentosu'nun jeotermal konusundaki soruşturmasına ve Birleşik Krallık'ın Net Sıfır'a geçişindeki potansiyel rolüne yanıt verdi.\n\nBu yılın başlarında, Birleşik Krallık Parlamentosu Çevre Denetim Komitesi ile birlikte, bildirdiğimiz gibi, Birleşik Krallık’ın net sıfıra yolculuğunda jeotermal teknolojilerin oynayabileceği rol hakkında bir soruşturma başlattı. Parlamento, soruşturmanın bir parçası olarak bir dizi soruyu cevaplamak için yazılı kanıt sunumlarını istedi. Buna cevaben, Jeotermal Enerji Geliştirme Derneği (GEAA) bu bağlantıda görüntülenebilecek yazılı kanıtlar sunmuştu.\n\nGEAA tarafından sunulan yazılı kanıtlar, kanıt çağrısı belgesinde belirtilen iki soruyu yanıtlamaya odaklanıyor:\n\nBirleşik Krallık’ın net sıfıra geçişinde jeotermal teknolojiler nasıl bir rol oynayabilir?\n\nBirleşik Krallık’ta operasyonel jeotermal teknolojilerin konuşlandırılmasında hangi engeller (teknolojik, düzenleyici veya başka türlü) var?\n\nYazılı ilerleme, Birleşik Krallık’ın ısı talebine maliyet açısından rekabetçi, düşük ila sıfır karbonlu, temel yük çözümleri sağlamada jeotermalin değerini vurgulamaktadır. Kapalı devre sistemler ve petrol ve gaz kuyularının yeniden kullanılmasına yönelik teknoloji gibi son yenilikler de, yararlanılabilecek jeotermal sistemlerin artan kapsamını vurgulamak için vurgulandı.\n\nGEAA, Birleşik Krallık’ta jeotermal teknolojilerin konuşlandırılmasının önündeki çeşitli engellerden bahsediyor. Jeotermal potansiyelin bilinmemesi, sektöre sınırlı yatırım yapılmasına neden oldu. Dernek, Birleşik Krallık Hükümetine, hızlı ilerlemesini sağlamak için fosil yakıtlar, rüzgar ve güneş sektörlerine verilen hibe ve sübvansiyonların aynısını jeotermal için de vermesini rica ediyor. GEAA ayrıca teknolojik rakiplerin gerisinde kalmamak için Ulusal Jeotermal Merkezi kurulması çağrısında bulunuyor.\n\nJeotermal ısı ve güç için açıkça tanımlanmış herhangi bir Birleşik Krallık düzenleyicisi olmadan, GEAA, Birleşik Krallık’ın düzenleyici durumunda acil ve temel bir değişiklik çağrısında bulunuyor.\n\nKaynak: ThinkGeoEnergy",
    "Son dakika: Başkan Recep Tayyip Erdoğan, Birleşik Krallık Başbakanı Boris Johnson ile görüştü": "\n\n\n\nİKİ ÜLKE İLİŞKİLERİ\n\nBaşkan Erdoğan, görüşmede, Boris Johnson'un görev süresi boyunca kendisiyle yakın bir diyalog tesis ettiklerini ve iki ülke ilişkilerini karşılıklı saygı ve anlayış temelinde daha da geliştirdiklerini belirtti.",
    "Elektrik-elektronik ihracatında artış": "AA\n\nTürkiye İhracatçılar Meclisi (TİM) verilerine göre, Ağustos 2021'de 1 milyar 204 milyon dolarlık ihracat yapan elektrik-elektronik sektörü, bu yılın aynı döneminde yüzde 4,3 artışla 1 milyar 256 milyon dolarlık ihracat gerçekleştirdi.\n\nSektör, Ocak-Ağustos 2022'de ise geçen yılın aynı dönemine göre yüzde 6 artışla 9 milyar 620 milyon dolarlık ihracat gerçekleştirdi.\n\nSektörün geçen ay gerçekleştirdiği ihracatın 623 milyon dolarlık kısmı İstanbul'dan yapıldı. İstanbul'u, 184 milyon dolarla Manisa, 75 milyon dolarla Ankara takip etti.\n\nElektrik-elektronik sektörünün bu yılın ocak-ağustos döneminde yaptığı 9,6 milyar dolarlık ihracatın 4,8 milyar doları İstanbul'dan, 1,3 milyar doları Manisa'dan ve 544 milyon doları da Denizli'den gerçekleştirildi.\n\nEN FAZLA İHRACAT BİRLEŞİK KRALLIK'A YAPILDI\n\nSektörde geçen ay en fazla dış satım yapılan ülke, 129 milyon dolarla Birleşik Krallık oldu. Birleşik Krallık'ı, 110 milyon dolarla Almanya ve 68 milyon dolarla Fransa izledi. Sektör, ocak-ağustos döneminde ise Birleşik Krallık'a 1 milyar dolar, Almanya'ya 873 milyon dolar ve Fransa'ya 556 milyon dolar ihracat yaptı.\n\nElektrik-elektronik sektöründe geçen ay en fazla ihracatın yapıldığı ülke gruplarına bakıldığında, 559 milyon dolarla AB ülkeleri birinci, 174 milyon dolarla diğer Avrupa ülkeleri ikinci ve 149 milyon dolarla Orta Doğu ülkeleri üçüncü sırada yer aldı.\n\nSöz konusu ülke gruplarına 8 ayda yapılan ihracata bakıldığında, AB ülkelerine 4,3 milyar dolar, diğer Avrupa ülkelerine 1,3 milyar dolar ve Orta Doğu ülkelerine 1,1 milyar dolarlık ihracat gerçekleştirildi.",
    "Rockwell Automation ve Royal Mint, Birleşik Krallık'ın ilk altın geri dönüştürme tesisini kuruyor Yazar iDealData": "Rockwell Automation ve Royal Mint, Birleşik Krallık'ın ilk altın geri dönüştürme tesisini kuruyor\n\nRockwell Automation, Birleşik Krallık'ın elektronik atıklarını altına dönüştürecek ilk tesisi kurmak için The Royal Mint ile anlaştı. Güney Galler'deki metal geri kazanım tesisinde haftada 90 tona kadar devre kartı işlenmesi hedefleniyor.\n\nDijital otomasyon ve dijital dönüşüm alanında dünyanın en büyük şirketi olan Rockwell Automation, bu kapsamda harekete geçerek Inc. (NYSE: ROK), elektronik ürünlerdeki değerli metalleri geri dönüştürmek için The Royal Mint ile iş birliği gerçekleştirdi. The Royal Mint iş birliği ile Birleşik Krallık Güney Galler'de inşa edilen ve 2023'te tamamen devreye alınacak 3 bin 500 metrekarelik tesiste, haftada 90 tona kadar devre kartını işlenmesi hedefleniyor.\n\nAtık elektrikli ekipmanlar Birleşik Krallık'ta ve dünyada en hızlı büyüyen atık kategorilerinden biri ve dünya genelinde şu anda yüzde 20'den azı geri dönüştürülüyor. Birleşik Krallık'ta her yıl 300 bin tondan fazla elektrikli alet çöpe atılıyor ya da 527 milyon parça istifleniyor. Her yıl altın, gümüş ve paladyum gibi 857 milyon euro değerindeki 95 tonun üzerinde değerli metal, istenmeyen elektrikli aletlerden geri dönüşebiliyor.\n\n\"The Royal Mint'in sürdürülebilirlik hedeflerine ulaşmasını destekliyoruz\"\n\nSürecin devre kartlarının bir konveyör sistemle reaktöre gönderilmesi ve çamur haline getirilmesi, sonrasında ayırma, sınıflandırma ve filtreleme işlemlerinden geçmesi ve metallerin geri kazanılması şeklinde olacağını ifade eden Rockwell Automation Birleşik Krallık Yönetici Direktörü Phil Hadfield, \"The Royal Mint'le 15 yıldır devam eden iş ilişkisinin üzerine Rockwell Automation'ın Kullanım Süresi Hizmetleri ekibi, Birleşik Krallık'taki elektronik atık yönetiminin çevresel etkisini azaltmaya yardımcı olmak için multi milyon pound değerinde anahtar teslim proses tasarımı ve PlantPAx® dağıtılmış kontrol sistemi sunarak The Royal Mint'in daha geniş sürdürülebilirlik hedeflerine ulaşmasını destekliyor\" dedi.\n\n\"Galler'de yeni beceriler ve istihdam oluşturulmasına yardımcı olacak\"\n\nRockwell Automation Birleşik Krallık Yönetici Direktörü Phil Hadfield iş birliğine yönelik şunları söyledi: \"Rockwell Automation'ın sahip olduğu bilgi ve kapasite zenginliği, bu tesisi mümkün olduğunca verimli, uygulanabilir ve kullanıcı dostu yapmamıza olanak sağlıyor. Şirket için yeni bir yüksek kaliteli değerli metal kaynağı oluşturmak ve dünya genelindeki elektronik atık sıkıntısına yardımcı olmak için The Royal Mint ile iş ilişkimizi devam ettirmekten gurur duyuyoruz. Yeni amaca yönelik tesis, tam ölçekle çalışmaya başladığında, sahada işlenen tüm elektronik atıkların kontrollü ve yönetmeliklere uygun bir şekilde ele alınmasını sağlayacak. Döngü ekonomi ilkeleriyle uyumlu olarak, değerli metallerin ve diğer materyallerin planlı geri kazanımı doğal kaynaklarına korunmasına, Birleşik Krallık elektronik atıkların eritilmesinin çevresel etkisinin azaltılmasına ve Güney Galler'de yeni beceriler ve istihdam oluşturulmasına yardımcı olacak.\"\n\n\"Döngüsel ekonomiye yardımcı olacak yeni beceriler yaratıyor\"\n\nÇöpe atılan dizüstü bilgisayarların ve cep telefonlarının devre kartlarındaki elektronik atıktan yüzde 99'un üzerinde altın ve diğer materyalleri geri kazandıracak patentli bir kimya kullandıklarını söyleyen The Royal Mint Büyüme Sorumlusu Sean Millard şunları şöyledi: \"Bu teknoloji bize, dünyanın en büyük çevresel sorunlarından birine gerçekten etki etme fırsatı sunarken kaliteli, sürdürülebilir değerli metaller alanında bir lider olarak geleceğimizi güvence altına almamızı sağlıyor. Bu teknolojinin potansiyeli çok büyük. Elektronik atıkların etkisini azaltarak, değerli varlıkları korumak ve döngüsel ekonominin sürdürülmesine yardımcı olacak yeni beceriler yaratıyor.\"\n\n-iDeal Haber Merkezi-",
    "Cebelitarık, 180 senenin ardından yeniden Birleşik Krallık'a bağlı 'şehir' statüsüne yükseltildi": "İber Yarımadası'nda, İspanya'nın güneyinde bulunan bir Britanya toprağı olan Cebelitarık'ın statüsü, 180 senenin ardından yeniden 'şehir' sınıfına yükseltildi.\n\nCoğrafi konumu nedeniyle kilit bir ülke konumunda olan 33 bin nüfuslu Cebelitarık, Kraliçe Elizabeth'in kararıyla Birleşik Krallık'a bağlı şehir statüsüne yükseldi. BBC'de yer alan habere göre, Ulusal Arşiv'de yer alan belgelerde, Cebelitarık'ın 1842 yılında Kraliçe Victoria döneminde de şehir olarak kabul edildiği ortaya çıktı.\n\nBaşbakanlık görevini bırakmak üzere olan Boris Johnson, 180 yıllık bekleyişin ardından Cebelitarık'ın yeniden şehir olarak kabul edilmesini \"büyük bir onur\" olarak nitelendirdi.\n\nKraliçe 2. Elizabeth'in tahtta 70'inci görev yılı olması dolayısıyla kutlanan 'Platin Jubile' kapsamında, Cebelitarık'ın yanı sıra, Falkland Adaları'na bağlı Stanley'nin de aralarında bulunduğu 81 yerin statüsü 'şehir' olarak değiştirildi.\n\nCebelitarık, 1713'ten bu yana Birleşik Krallık'a bağlı. Dağlık bir ülke olan Cebelitarık, Akdeniz'i Atlantik Okyanusu'na bağlıyor.",
    "Birleşik Krallık’ta yeni tür Monkeypox tespit edildi": "Birleşik Krallık’ta yeni tür Monkeypox tespit edildi\n\nSağlık yetkilileri, Birleşik Krallık’ta yeni bir maymun çiçeği türü tespit edildiğini doğruladı.\n\nBirleşik Krallık Sağlık Güvenliği Ajansı (UKHSA), yakın zamanda Batı Afrika’ya seyahat eden bir kişiye, mevcut salgın sırasında dolaşan farklı bir maymun çiçeği çeşidi teşhisi konduğunu duyurdu.\n\nİsmi açıklanmayan kişi, Royal Liverpool Üniversite Hastanesi’ndeki Yüksek Sonuç Bulaşıcı Hastalık (HCID) ünitesine yatırıldı.\n\nBağlantılı başka vakalar olup olmadığını belirlemek için temaslı takibi yapılıyor.\n\nUKHSA, 1 Eylül Perşembe günü itibariyle henüz hiçbir vaka tespit edilmediğini söyledi.\n\nUKHSA olay direktörü Dr Sophia Maki şunları söyledi: “Vakayla yakın teması olan kişilerle, enfeksiyon teyit edilmeden önce temasa geçmek, gerektiğinde onları değerlendirmek ve tavsiyelerde bulunmak için çalışıyoruz.”\n\nSıkı bir şekilde izlenecek olan “iyi kurulmuş ve sağlam” enfeksiyon kontrol prosedürleri nedeniyle halk için risk “çok düşük” olduğunu da sözlerine ekledi.",
    "Sterlin dolara karşı tarihin en düşük seviyesini gördü": "İngiliz sterlini, ABD dolarına karşı görülmüş en düşük seviyeye geriledi. Değerinin yüzde 5'ini kaybeden sterlin, 1 sterlin 1,04 dolara eşit olacak ölçüde düştü.\n\nBirleşik Krallık'ın para birimi sterlin, dünyada hala kullanımda olan en eski para birimidir. Sterlin, o zamandan beri 0,03 cent değer kazandı ve 1,07 dolara yükseldi.\n\nKaynak: Google\n\nSterlin, 2007 ve hemen ardından yaşanan mali krizden beri dolara karşı değer kaybediyor. Dolara karşı yıl başından beri yüzde 20 düşen stelin, geçtiğimiz 20 yılda ise dolara karşı değerinin yarısını kaybetti.\n\nBirleşik Krallık'ın alım gücündeki ani düşüşü yorumlayan ShapeShift CEO'su Erik Voorhees, sterlinin artık Bitcoin'den (BTC) daha fazla dalgalanma gösterdiğini söyledi. Sayı vermek gerekirse, Bitcoin bu yıl sterline karşı yüzde 50 değer kaybetmiş olsa da, bugün yüzde 2, geçtiğimiz hafta boyuncaysa yüzde 9 yükseliş gösterdi.\n\nSterlindeki büyük düşüşün en önemli sebebi, geçtiğimiz hafta yapılan bütçe duyuruları. The Financial Times'ın haberine göre, ülkenin yeni Maliye Bakanı Kwasi Kwarteng tarafından duyurulan vergi kesintileri ve enerji yardımları, 2020'li yıllarda Britanya için istikrarsız bir mali zemin hazırlayabilir.\n\nYeni Başbakan Lizz Truss, bir neslin gördüğü en büyük vergi kesintisini duyurmuştu. Bu kesinti, yüksek enerji giderleri ve enflasyonun etkilerini hafifletmeyi amaçlıyor. Birleşik Krallık'ta içinde bulunduğumzu yüz yılın en yüksek seviyesini gören enflasyon, son 40 yıldır ilk kez çift haneli seviyelere geldi.",
    "İngiltere Hakkında Her Şey; İngiltere Bayrağının Anlamı, İngiltere Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?": "İngiltere Hakkında Her Şey; İngiltere Bayrağının Anlamı, İngiltere Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?\n\nDünyanın en gelişmiş ülkelerinden birisi de İngiltere olmaktadır. Avrupa ülkeleri içerisinde bulunan ve en büyük ülkelerinden olan İngiltere bir ada ülkesidir. Ülkemizden pek çok kişi yıl içerisinde İngiltere'ye gitmek istemektedir. Bu nedenle de İngiltere hakkında araştırmalar yapmakta ve pek çok kişi bilgi toplamaktadır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nİngiltere Hakkında Genel Bilgiler\n\nİngiltere Avrupa ülkeleri içerisinde en büyük ülkelerinden birisidir. Avrupa'nın batısında bulunan büyük Britanya adasının merkezinde bulunmaktadır. Büyük Britanya adasının güney kısmında yaklaşık 3/2'lik alanı İngiltere kaplamaktadır. Kuzeyinde ise İskoçya, batısında Galler bulunmaktadır. Fransa ile arasında ise Manş denizi bulunmaktadır. Manş tüneli sayesinde ise\n\nİklim yapısı ise biraz farklıdır. Kışlar ılık yazlar ise kurak iklimlere göre daha serin geçmektedir. İngiltere'de Gulf Stream sıcak su akıntısı etkili olmaktadır. Yeryüzü şekilleri alçak tepeler ile kaplı olan İngiltere kuzey kısmında dağlık bölgeler bulunmaktadır. Bölgedeki en yüksek nokta ise 978 metre olan Scafell pike zirvesi olmaktadır.\n\nLondra İngiltere'nin en büyük kenti olmaktadır. Pek çok özelliği ile Londra dünyanın da en büyük şehirlerindedir. Poll limanı İngiltere'de bulunmaktadır. Avustralya Sidney'den sonra Poll limanı dünyanın en büyük ikindi doğal limanıdır. Bu özelliği ile de İngiltere önemli bir ticari kent olmaktadır.\n\nİngiltere Bayrağının Anlamı Nedir?\n\nİngiltere bayrağı yerel yönetimin ülkede aynı şekilde olduğu için birleşik krallık devleti şeklinde varlığını sürdürmektedir. Birleşik krallık bayrağı ise beyaz bir çarpı ve artı üst üste mavi bir zemin üzerine gelecek şekilde oluşmaktadır. Bazen bayrak sol üst köşeye çekilmektedir. Sivil bayrakta ise zemin kırmızı olmakta, hükümet bayrağı ise mavi olmaktadır. Gemi bayrağında ise beyaz olur. Gemi bayrağında beyaz zeminin dışında zeminin üstünde kırmızı artı işareti de yer almaktadır.\n\nİngiltere Başkenti Neresidir?\n\nİngiltere'nin bilinen ilk yerlileri Kelpler ası verilen bir medeniyet olmaktadır. 5. yüzyılda itibaren Kavimler Göçünün etkisi olmuş ve bölgeye Anglosaksonlar gelmiş ve yerleşmiştir. İngiltere'nin tarihi çok eskilere dayanmaktadır. 17. yüzyılda Büyük Britanya Krallığının kurulması ile İngiltere bugünkü halini almıştır.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nİngiltere'nin başkenti Londra olmaktadır. İngiltere'nin en gelişmiş ve en önemli şehri olan Londra aynı zamanda en büyük şehridir. Bununla beraber Londra dünya üzerinde en büyük şehirlerarasında da yerini almaktadır. İngiltere 9 temek bölgeye bölünen bir ülke olmaktadır. Britanya'da yer alan her ülkenin altında da farklı bölümler bulunmaktadır.\n\nİngiltere Saat Farkı Ne Kadar?\n\nDünyanın farklı bölgelerinde bulunan ülkeler arasında yerel saat farkı bulunmaktadır. Bunun sebebi ülkelerin farklı meridyenler üzerinde yer almasıdır. Ülkemiz ile İngiltere arasında da bir yerel saat farkı bulunmaktadır.\n\nİngiltere ülkemizde göre daha batıda yer almaktadır. Bu sebeple İngiltere saat farkı Türkiye saatine göre 2 saat geride olmaktadır. Yani ülkemizde saat 12 olduğu zaman İngiltere'de saat 10 olmaktadır.\n\nİngiltere Para Birimi Nedir?\n\nİngiltere Birleşik Krallığı oluşturan dört ülkeden birisi olmaktadır. Başkenti Londra olan İngiltere'nin para birimi de İngiliz Sterlini olmaktadır. İngiliz sterlinin 1/100'ü penny olarak karşımıza çıkmaktadır. Ülkenin madeni paraları 1, 2, 5, 10, 50 penny olmakta ve 1, 2 pound olmaktadır. Banknotları ise 5, 10, 20, 50 pound olmaktadır.\n\nHaber devam ediyor\n\nHaber devam ediyor",
    "Rekor seviye! Hazır giyim ve konfeksiyondan 14,2 milyar dolarlık ihracat": "6,1 ARTIŞLA 1 MİLYAR 842 MİLYON DOLARLIK İHRACAT\n\nAğustos 2021'de 1 milyar 736 milyon dolarlık ihracat yapan hazır giyim ve konfeksiyon sektörü de bu yılın aynı döneminde yüzde 6,1 artışla 1 milyar 842 milyon dolarlık ihracata imza attı.\n\nHazır giyim ve konfeksiyon sektörü, Ocak-Ağustos 2022'de ise geçen yılın aynı dönemine göre yüzde 10,9 artışla 14 milyar 248 milyon dolarlık ihracat gerçekleştirdi. Böylelikle sektör tüm zamanların en yüksek ocak-ağustos ihracatına ulaştı.\n\nSektörün geçen ay gerçekleştirdiği ihracatın 1,3 milyar dolarlık kısmı İstanbul'dan yapıldı. İstanbul'u, 152 milyon dolarla Bursa ve 123 milyon dolarla İzmir takip etti.\n\nSektörün bu yılın ocak-ağustos döneminde yaptığı 14,2 milyar dolarlık ihracatın 9,8 milyar doları İstanbul'dan, 1,2 milyar doları Bursa'dan ve 1 milyar doları da İzmir'den gerçekleştirildi.",
    "Sağlık programında büyük veri bulutta depolanacak": "Birleşik Krallık’ın insan sağlığına dair şimdiye kadar yapılmış en ayrıntılı resimlerden birini yaratmayı amaçlayan Our Future Health, program için ihtiyaç duyulan büyük miktarda veriyi güvenli bir şekilde depolamak için Microsoft Cloud’u kullanıyor.\n\nNHS de dahil olmak üzere özel sektör, hayır kurumları ve kamu sektörleri arasındaki bir işbirliği olan Our Future Health,, Birleşik Krallık’ın dört bir yanından sağlık ve sağlıkla ilgili bilgileri kendileriyle paylaşmak amacıyla izin verecek olan beş milyon gönüllüden oluşan bir topluluk oluşturuyor. hastalıkları önlemek, tespit etmek ve tedavi etmek için yeni yollar geliştirmektir.\n\nProgram; demans, kanser, diyabet, kalp hastalığı, artrit ve felç dahil olmak üzere Birleşik Krallık’taki önde gelen ölüm ve ciddi hastalık nedenlerinden bazılarına bakacaktır. Our Future Health,, gönüllülerden toplanan bilgilerin araştırma amacıyla işlenmesini sağlamak ve sağlık ekipleri tarafından kullanılan web sitelerini ve uygulamaları desteklemek için Microsoft’un Azure bulut platformunu seçti.\n\nTüm bunlar, Birleşik Krallık Azure bölgesinde yer alacak DNAnexus tarafından sağlanan Güvenilir Araştırma Ortamında (TRE) yer alacaktır. TRE, araştırmacıların genomik analiz dahil olmak üzere çeşitli biyoinformatik ve biyomedikal araştırma araçlarını kullanarak verilere güvenli bir şekilde erişmesine ve bunları analiz etmesine olanak tanır.\n\nDNAnexus ve Microsoft birlikte çalışacak, ancak bu nitelikteki herhangi bir projede olduğu gibi Microsoft ve DNAnexus’un programın kendisindeki hiçbir veriye erişimi olmayacaktır. Bilgiler, geçerli tüm veri koruma yasalarına ve Birleşik Krallık hükümetinin veri koruma politikalarına uygun olarak, Birleşik Krallık’ta kimliksizleştirilecek, şifrelenecek, saklanacak ve güvenli bir şekilde yönetilecektir.\n\nOur Future Health İcra Kurulu Başkanı Andrew Roddam: “Microsoft’un bizimle önemli bir teknoloji ortağı olarak çalışacak ve bulut hizmetlerimizi sunacağı için mutluyuz. Bu, Programın yürütülmesi için gerekli olan pek çok önemli sistemi destekleyen ve nihayetinde insan sağlığına ilişkin şimdiye kadar sahip olduğumuz en ayrıntılı resimlerden birini oluşturmaya yardımcı olan Our Future Health’’in ayrılmaz bir parçası olacak” ifadelerini kullandı.",
    "Çin'de Ethereum Merge'ün ardından GPU fiyatları düşüşe geçti": "Ethereum’un PoS (Hisse Kanıtı) mutabakat mekanizmasına geçişinin kurumsal yatırımcılar arasında yaygınlığı artırmasıyla birlikte, Çin’de, sıklıkla Ethereum (ETH) madenciliğinde kullanılan GPU fiyatlarında düşüş gözlendi.\n\nGüney Çin Sabah Gazetesi'nin haberine göre, 15 Eylül tarihinde gerçekleşen tarihi Ethereum Merge’ün ardından, daha önce çok satan Nvidia GeForce GPU önemli ölçüde ucuzladı. Çinli tüccar Peng, GPU fiyatının son üç ayda 8 bin yuandan (1.118 dolar) 5 bin yuana kadar gerilediğini kaydetti.\n\nPeng’e göre, Çin’de Bitcoin (BTC) madenciliğinin zirvede olduğu zamanlarda, madencilik şirketleri adeta çılgınca GPU satın alıyordu. Yatırımcı, şu anda ise GPU’ların da ötesinde kimsenin bilgisayar bile satın almadığını söyledi.\n\nBir başka yatırımcı Liu ise, MSI gibi üreticilerin düşük kalitedeki RTX 3080 kartlarının fiyatlarının da iki ay öncesi ile karşılaştırıldığında neredeyse 2 bin yuan düştüğünü söyledi. Liu’ya göre bu durum, Ethereum Merge etrafındaki heyecandan epey etkilenmiş olabilir.\n\nBununla birlikte, GPU'lara olan talepteki düşüşlerden sadece yatırımcılar etkilenmedi. Çevrimiçi alışveriş platformları Taobao ve JD de, GPU fiyatlarının düştüğünü kaydetti. Bu alışveriş sitelerindeki RTX 3080 kartların fiyatları, son üç ayda yavaş yavaş düşüş göstererek birkaç yüz yuan geriledi.\n\nEthereum, Merge’ün ardından enerji yoğun PoW (İş Kanıtı) mekanizmasından Beacon Chain olarak adlandırılan PoS (Hisse Kanıtı) katmanına geçiş yaptı. Bununla birlikte, işlemleri işleyen ve blok üreten madencilerin yerini, ağın yeni doğrulayıcıları olmak için ETH stake eden ekosistem katılımcıları aldı.",
    "İngiltere'yi sarsan rapor: 5 milyondan fazla İngiliz enerji ödemesi nedeniyle gıdasız kaldı": "İngiltere'yi sarsan rapor: 5 milyondan fazla İngiliz enerji ödemesi nedeniyle gıdasız kaldı\n\nİngiltere'de 5 milyondan fazla kişi enerji faturalarını ödemek için yiyecekten feragat ediyor. Çarpıcı raporun bir başka sonucuna göre, 6 milyona yakın kişi de son üç aydır ısıtma, elektrik ve sudan mahrum.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nİngiltere’de Money Advice Trust adlı sivil toplum kuruluşu raporunda son aylarda, yaşam maliyeti krizinin kötüleşmesi nedeniyle milyonlarca İngiliz’in zor seçimlerle karşı karşıya kaldığını ortaya koydu.\n\nRapora göre, 5,6 milyon insan, enerji ve gıda fiyatları yükseldikçe artan yaşam maliyeti nedeniyle gıdasız kaldı.\n\nRapora göre, Ağustos 2022 itibarıyla, Birleşik Krallık'taki yetişkinlerin yüzde 21’i hane faturalarını ödeyemedi. Bu oran, Mart 2022'de yüzde 15’ti.\n\nİngiltere Merkez Bankası faizi 50 baz puan artırdı\n\nMoney Advice Trust’ın araştırmasına göre, Birleşik Krallık'taki 9 yetişkinden 1'i, enerji tedarikçilerinin aylık ödemelerini karşılayamayacakları bir düzeye çıkardığını söyledi.\n\nAyrıca rapora göre, 5,9 milyon kişi, artan yaşam maliyeti nedeniyle son üç ayda ısıtma, elektrik veya sudan mahrum kaldığını belirtti.\n\nİngiltere'nin yeni Başbakanı Liz Truss, hane halkı enerji faturalarını mevcut 1.971 sterlin seviyesinde donduracak bir paketi geçerliliğe sokmuştu.",
    "Kuzey İrlanda'da tarihi değişim! Çanlar 'birleşme' için mi çalıyor?..": "Kuzey İrlanda tarihinde ilk kez Katolik nüfusun sayısı Protestanları geride bıraktı. 1921'den beri ilk kez görülen durum, bir süredir siyasi ve uluslararası krizlerin bir parçası olan bölgede çeyrek asırdır halı altına süpürülen \"birleşme\" sorularının da yeniden gündeme gelmesine neden oldu.\n\nBirleşik Krallık'ı oluşturan dört ülkeden biri olan ve ülkenin Britanya Adası dışındaki parçası konumundaki Kuzey İrlanda'da son yapılan araştırmaya göre ilk kez Katoliklerin sayısı Protestanların sayısını geçti. Perşembe günü yapılan nüfus sayımları hem “tahmin edilen bir değişimin resmiyete dökülmesi” hem de bölgenin geleceği için çarpıcı gelişmeleri beraberinde getirebilecek bir olay olarak yorumlanıyor.\n\nEn temel ve olabilecek en köklü değişim Kuzey İrlanda'nın, İrlanda Cumhuriyeti ile birleşmesi ancak uzmanlar bunun için henüz erken olduğunu öne sürüyor ve sadece mezhebin siyasi mensubiyetin yerini alamayacağının altını çiziyor.\n\n'GERÇEKTEN ÖNEMLİ AMA...'\n\nBelfast'taki Queen's Üniversitesi'nde siyaset profesörü olan Katy Hayward, “Katoliklerin çoğunluk oluşturması Kuzey İrlanda'nın üzerine kurulduğu temeller açısından gerçekten önemli ama hemen bunun üzerine siyasi okumalar yapmanın tehlikelerine de işaret ederim” ifadelerini kullanıyor ve bölgenin hassas dengelerini hatırlatıyor.\n\nİrlanda Adası'nın büyük bir kısmı bağımsızlığını ilan ederken Birleşik Krallık'a bağlı kalan bölgede Kuzey İrlanda ortaya çıkmış ve 1921'den bu yana Protestanlar hep çoğunluğu oluşturmuştu. Şimdi ise nüfusun yüzde 45.7'si kendini Katolik, yüzde 43.5'i ise Protestan olarak ifade ediyor.\n\nUniversity College Cork'tan siyaset bilimi profesörü Theresa Reidy ise “Kasten Protestan çoğunluğa sahip olması için tasarlanan Kuzey İrlanda'da yüz yıl sonra dengeler değişti” derken “Muhtemelen bu durum, bölgeyi İrlanda'nın birleşmesi konusuna biraz daha yakınlaştırıyor, ancak hala değişmesi gereken çok şey var” diye devam ediyor.\n\nBu “birleşme” söyleminin ortaya çıkmasına neden olan olaylardan biri de mayıs ayında yaşandı. Kuzey İrlanda tarihinde ilk kez İrlanda Cumhuriyeti ile birleşme yanlısı bir parti seçimden zaferle ayrıldı. Geçmişte silahlı örgüt IRA'nın siyasi kolu olarak hareket eden Sinn Fein sandıktan birinci olarak çıktı.\n\nSÖYLEMLER YUMUŞAYINCA...\n\nArtık bir sol-liberal partiye dönüşen Sinn Fein, kampanyasında yer verdiği söylemlerini birleşmeye yönelik referandum üzerinden oluşturmadı. Birleşik Krallık'ın sağlık sistemi NHS hakkında eleştirilerini ifade eden parti, artan yaşam maliyetlerini de ön plana çıkardı. Bu tespit, sadece mezhep tartışmasının tek başına yeterli olmayacağını gözler önüne seriyor.\n\nAdanın en büyük iki sorunu ise şu an hala kurulamayan hükümet ve AB ile Birleşik Krallık arasında Brexit'ten bu yana devasa bir gerginlik yaratan Kuzey İrlanda Protokolü.\n\n1998'de imzalanan ve adadaki çatışmaların sonlanmasını sağlayan Hayırlı Cuma Anlaşması Kuzey İrlanda-İrlanda ve İrlanda Cumhuriyeti-Birleşik Krallık arasında bazı kurumlar kurarken Birleşik Krallık yanlısı DUP ve Sinn Fein olmak üzere iki siyasi kanadın da iktidarda yer almasına olanak tanıyan bir sistem hayata geçirildi. Ancak Sinn Fein'in birinci çıkması DUP'nin sistemi kilitlemesine neden oldu. Zira Sinn Fein iktidara gelirse İrlanda Cumhuriyeti ve Kuzey İrlanda'da ilk kez Sinn Fein birlikte iktidarda olmuş olacak.\n\nProtokol de kilitlenmenin önemli bir parçası. Bilindiği üzere Hayırlı Cuma Anlaşması gereği, İrlanda ve Kuzey İrlanda arasında kontrollerin yapılabildiği fiziki bir kara sınırı oluşturulamıyor.\n\n'BÜYÜK BİR ÇIKMAZDALAR...'\n\nHaliyle Birleşik Krallık'tan Kuzey İrlanda'ya geçecek mallar, AB'ye de rahatlıkla sokulabileceği için kontroller denizde yapılıyor ve bu Kuzey İrlanda'ya Birleşik Krallık'tan gelen ürünlerin maliyetinin artmasına ve her gün tüketilen pek çok ürünün adeta ithal ürüne dönüşmesine neden oluyor. DUP, Boris Johnson'a protokolden çekilme baskısı yapıyordu. Aynı baskıyı mevcut Başbakan Liz Truss da hissediyor.\n\nİktisadi Kalkınma Vakfı Kıdemli Uzmanı Şehnaz Dölen, “Kuzey İrlanda'daki siyasi çıkmazdan ötürü protolün değişmesi isteniyor bölgede; AB ise bunu istemiyor. Büyük bir çıkmazdalar aslında... Protokolle ilgili bir yasa tasarısı söz konusu ve Liz Truss o yasayı geçirmeye çalışıyor, bu da AB ile ilişkileri gergin bir hale getiriyor” ifadelerini kullanıyor.\n\nTruss hükümeti, Kuzey İrlanda Protokolü'nü tek taraflı olarak feshetmeye çalışıyor. Krizin nasıl sonuçlanacağı da merak konusu. Sinn Fein habere konu olan anketten de yola çıkarak değişimi “Tarihi” olarak değerlendirirken, DUP cephesi, “Bölücü bir sınır anketine odaklanmak yerine, Kuzey İrlanda'nın gerçek bir ortak gelecek inşa etmesini sağlamalıyız” diyor. Ciddi bir kesim ise tüm bu krize çözüm olarak tarihi değişimin fırsat olduğu ve referanduma hazırlanmak gerektiğini vurguluyor.\n\nmetin.aktasoglu@haberglobal.com.tr\n\nEk kaynaklar: The New York Times, BBC\n\nKaynak: Web Özel",
    "İngiliz Kraliyet Ailesi hangi mülklere sahip?": "Ivy Cottage, Wren House ve Nottingham Cottage\n\nKensington Sarayı arazisi üzerinde bulunan bu daha ufak mülkler kraliyet mensupları arasında yıllardır popülerliğini koruyor. Nottingham Cottage, Prens Harry ve Meghan Markle çiftinin Frogmore Cottage’a taşınmadan önceki evi olarak hizmet veriyordu. Prens William ve Catherine Middleton da 1A numaralı daireye taşınmadan önce mülkte ikamet etmişti.\n\nIvy Cottage Prenses Eugenie ve eşi Jack Brooksbank’in ilk ve şu anda ikamet ettiği yer olurken Wren House’ta Kent Dükü Prens Edward eşi Katherine Worsley ile yaşıyor.",
    "TikTok’a 27 Milyon Sterlin Ceza Geliyor": "TikTok, platformda çocukların mahremiyetini korumadığı için 27 milyon sterlin para cezasına çarptırılabilir. Birleşik Krallık Bilgi Komisyonu Ofisi ICO, video paylaşım platformunun 13 yaşından küçüklerin verilerini izin olmadan kullandığını tespit etti. Araştırmacılar, ihlalin iki yıldan fazla bir süre boyunca gerçekleştiğini, ancak henüz kesin sonuçlara varılmadığını söyledi.\n\nPlatform, bulguların geçici olduğunu belirterek karara itiraz ettiğini söyledi. ICO, TikTok için potansiyel bir para cezasını yasal bir belge ile yayınladı. ICO araştırması, sosyal platformun suçlarını açıkladı:\n\nEbeveyn izni olmadan 13 yaşın altındaki çocukların verileri kullanması\n\nKullanıcılarına özlü, şeffaf ve kolay anlaşılır bir şekilde doğru bilgi sağlamaması\n\nYasal dayanağı olmaksızın işlenmiş özel kategori verileri\n\nTikTok, Resmi Açıklama Gerçekleştirecek\n\nOfcom’a göre, platformda 13 yaşından küçükleri yasaklayan politikalarına rağmen Birleşik Krallık’taki 8-12 yaşındakilerin yüzde 44’ü TikTok kullanıyor. Araştırmacı John Edwards: “Hepimiz çocukların dijital dünyayı öğrenebilmelerini ve deneyimleyebilmelerini istiyoruz, ancak uygun veri gizliliği korumalarıyla… Dijital hizmetler sunan şirketlerin bu korumaları yerine getirmek için yasal bir görevi var ancak geçici görüşümüz TikTok’un bu gereksinimi karşılamada yetersiz kaldığı yönünde.” dedi.\n\nPlatform, ebeveynlerin hesaplarını çocuklarının hesaplarına bağlamasına izin vermek ve 16 yaşından küçükler için doğrudan mesajlaşmayı devre dışı bırakmak da dahil olmak üzere bir dizi özellik sundu. Geçen yıl eylül ayında yayınlanan Çocuk Yasası, yeni veri koruma kurallarını uygulamaya koydu ve ciddi ihlaller için mali cezalar getirdi. Platform sözcüsü şunları söyledi: ”ICO’nun Birleşik Krallık’ta gizliliğin korunmasındaki rolüne saygı duysak da, ifade edilen ön görüşlere katılmıyoruz ve zamanı gelince ICO’ya resmi olarak yanıt vermeyi planlıyoruz.”",
    "": "",
    "G7 ülkeleri \"düzmece referandumları\" kınadı": "Yapılan ortak yazılı açıklamada, \"Rusya'nın saldırısına maruz kalan Ukrayna'nın statüsünü değiştirmek için sahte bir bahane yaratmak üzere kullanılmaya çalışılan düzmece referandumları şiddetle kınıyoruz.\" ifadesi kullanıldı.\n\nAçıklamada referandumun Birleşmiş Milletler kararlarını ve uluslararası hukuku açıkça ihlal ettiği, uluslar arasında hukukun üstünlüğü ilkesiyle taban tabana zıt düştüğü vurgulandı.\n\n\"Düzmece referandumların\" hiçbir yasal etkisi ya da meşruiyeti olmadığı, Rusya'nın sınırları zorla değiştirme çabalarına sürekli olarak direnen Ukrayna halkının iradesinin meşru bir ifadesini hiçbir şekilde temsil etmediği kaydedildi.\n\nG7 ülkelerinin, söz konusu bölgelerin Rusya'ya sözde ilhakını da asla tanımayacakları belirtildi.\n\nKısmi seferberlik ve sorumsuz nükleer açıklamalar da dahil olmak üzere, Rusya'nın kasıtlı olarak gerilimi tırmandırıcı adımlar atmasını esefle kınayan G7 ülkeleri, tüm diğer ülkelere Rusya'nın uluslararası hukuk ihlallerine sahte bir kılıf uydurma girişimi olan bu düzmece referandumları kesin bir dille reddedilmesi çağrısında bulundu.\n\nRusya'nın Ukrayna topraklarının statüsünü değiştirmeye yönelik yasa dışı girişimlerine siyasi veya ekonomik destek sağlayan Rusya içindeki ve dışındaki kişi ve kuruluşlara daha fazla ekonomik maliyet yüklenilmesine hazır olunduğu vurgulandı.\n\nUkrayna'nın egemenliğini ve toprak bütünlüğünü korumak, kendini savunmak ve kendi geleceğini seçmek için ihtiyaç duyduğu desteği sağlama konusundaki kararlılığın sürdürüldüğüne işaret edilerek, \"Ukrayna'ya mali, insani, askeri, diplomatik ve hukuki destek sağlamaya devam edeceğiz. 25 Ekim'de Berlin'de düzenlenecek olan Ukrayna'nın Toparlanması, Yeniden İnşası ve Modernizasyonu konulu konferans da dahil olmak üzere ülkenin yeniden inşa çabalarını ilerleteceğiz. Ne kadar sürerse sürsün Ukrayna'nın yanında kararlılıkla duracağız.\" ifadelerine yer verildi.",
    "Ukrayna'nın alacaklıları borç servisinin askıya alınması konusunda anlaştı": "Ukrayna'nın alacaklılarından 'borç servisi' kararı 0:00 / 0:00\n\nAA\n\nABD Hazine Bakanlığından yapılan açıklamada Kanada, Fransa, Almanya, Japonya, İngiltere ve ABD'den oluşan Ukrayna'nın Alacaklıları Grubu'nun Kiev hükûmetinin temsilcileriyle bir görüşme gerçekleştirdiği aktarıldı.\n\nAçıklamada, Ukrayna'nın Alacaklıları Grubu'nun Kiev'in borç servisinin 2023 yılı sonuna kadar koordineli olarak askıya alınması talebini yerine getirmek için bir mutabakat zaptı imzaladığı kaydedildi.\n\nBakanlığın açıklamasında, \"Mutabakat zaptı, Ukrayna'nın likidite baskılarını hafifletiyor ve hükûmetin Rusya'nın haksız, sebepsiz ve yasa dışı savaşına yanıt olarak sosyal, sağlık ve ekonomik harcamalarını artırmasına izin veriyor.\" değerlendirmesinde bulunuldu.\n\nGrubun diğer tüm resmi ikili alacaklılara da borç servisinin askıya alınması konusunda Ukrayna ile hızlı bir şekilde anlaşmaya varma çağrısında bulunduğu belirtilen açıklamada, Uluslararası Para Fonu (IMF) ve Dünya Bankasının desteğiyle durumun yakından koordine edilmeye ve değerlendirilmeye devam edileceği bildirildi.\n\nABD Hazine Bakanı Janet Yellen da yazılı açıklamasında, Ukrayna hükûmetinin ihtiyaçlarına ve Ukrayna halkının refahına yönelik ek kaynakların yönlendirmesine izin verecek borç servisi ertelemesi için ülkeye olan taahhütlerini yerine getirdiklerini belirtti.\n\nYellen, \"Ukrayna'ya toplam 8,5 milyar dolarlık bütçe desteğimizde olduğu gibi borç servisi ertelemesi, ABD'nin Rusya'nın acımasız savaşına karşı mücadelesinde Ukrayna'nın yanında yer almasının bir başka yoludur.\" ifadesini kullandı."
}