{
    "Küba, eşcinsel evliliğe izin veren yasayı referandumla onayladı": "Küba'da eşcinsel çiftlerin evlenmesine izin veren maddeyi de içeren geniş kapsamlı \"aile hukuku\" yasası referandumda kabul edildi.\n\nUlusal Seçim Konseyi, 400'den fazla maddeyi içeren düzenlemeye yüzde 66.9 oranında evet oyu verildiğini duyurdu.\n\nReferandum öncesinde yönetim medya organlarını kullanarak \"geniş çaplı bilgilendirme kampanyası\" yürüttü. Evanjelik kilisesi ise yapılacak değişikliklerin karşısında yer aldı.\n\nBüyükanne ve büyükbabalara torunlarla ilgili durumlarda daha geniş hakların verildiği yasal düzenlemede, taşıyıcı gebelik, yaşlıların korunması ve cinsiyet şiddetine karşı önlemler de bulunuyor.\n\nYasayı destekleyen Cumhurbaşkanı Miguel Diaz-Canel, oylama öncesinde \"Çalışanlarımızın çoğu yasa lehinde oy kullanacak, ancak yine de toplumumuzun bir bütün olarak anlamadığı sorunları var\" dedi.\n\nSöz konusu tedbir, yıllarca süren tartışmaların ardından Küba Parlamentosu tarafından onaylanmıştı.\n\nÖnlemin en büyük destekçilerinden biri, Ulusal Cinsiyet Eğitimi Merkezi direktörü, eski Başkan Raul Castro'nun kızı ve erkek kardeşi Fidel'in yeğeni Mariela Castro'ydu.\n\nAncak bazı dini liderler, \"aileleri zayıflatabileceğinden\" endişe ederek yasaya karşı endişelerini dile getirdi.",
    "Kasırgaya dönüşen tropikal fırtına Ian, Küba ve Florida'ya ilerliyor": "ABD Ulusal Kasırga Merkezinden yapılan açıklamaya göre, Ian, bugün geç saatlerde ya da yarın erken saatlerde Küba'nın batı kısmında etkili olacak.\n\nMeteoroloji uzmanları tarafından şiddetini artırarak kasırgaya dönüştüğü belirtilen Ian'ın, ülkenin en ünlü tütün tarlalarının yakınına kadar ulaşması bekleniyor.\n\nKüba Komünist Partisi Merkez Komitesinin resmi gazetesi, Pinar del Rio eyaletinde fırtınadan etkilenebilecek kişilerin tahliye edilmeye başlandığını açıkladı.\n\nKübalı yetkililer, eyaletteki okullarda eğitime ara verildiğini aktardı.\n\nFlorida Valisi Ron DeSantis, basın toplantısında yaptığı açıklamada, eyalet genelinde olağanüstü hali ilan edildiğini ve fırtınanın bölgeye büyük ölçüde zarar verebileceğini kaydetti.\n\nABD Başkanı Joe Biden'ın, tropikal fırtına nedeniyle 27 Eylül'de düzenlenmesi planlanan Florida ziyaretini ertelediği bilgisi paylaşıldı.",
    "TİKA, Türkiye-Küba iş birliğini projelerle geliştiriyor": "Türk İşbirliği ve Koordinasyon Ajansı (TİKA) tarafından 2019 senesinde hayata geçirilen, on farklı nohut çeşidinin Küba’nın Sancti Spiritus Eyaleti’ne iletilmesini kapsayan Nohut Tohumu Islahı Projesi’nin tamamlayıcı niteliğinde olan Küba Ulusal Tarımına Ekipman Desteği Projesi hayata geçirildi.\n\nKüba ile Türkiye’nin diplomatik ilişkilerinin 70. yıl dönümü olması sebebiyle 2022 yılında gerçekleştirilen proje kapsamında aynı eyalete traktör, biçerdöver, mibzer ve sulama sistemi desteğinde bulunuldu.\n\nSağlanan tarım ekipmanları ile boş arazilerin tarımsal üretim için kullanıma açılması, tarımsal üretime kadın ve gençlerin katılımının teşvik edilmesi ve yaptırım altındaki Küba’da tarımsal üretimin artırılması gibi alınan ulusal politika önlemleri ile sağlamlaştırılması hedeflenen sürdürülebilir tarım hedefine katkıda bulunulması amaçlandı.\n\n8 kırsal kalkınma projesi hayata geçirildi\n\nTİKA Meksika Program Koordinasyon Ofisi’nin 29 Ağustos-3 Eylül tarihleri arasında gerçekleştirdiği ziyaret kapsamında T.C. Havana Büyükelçisi Vehbi Esgel Etensel ve TİKA Meksika Program Koordinasyon Ofisi Koordinatörü Fatih Abdi Çetin beraberlerindeki heyetle Küba Cumhuriyeti Tarım Bakan Yardımcısı Sn. Maury Hechavarría Bermúdez, Küba Turizm Bakan Yrd. Sn. Adalberto Venero, Küba Dış Ticaret ve Yabancı Yatırım Bakan Yrd. Ana Teresita Gonzalez, Küba Dışişleri Bakanlığı temsilcileri ve Küba Halk Sağlığı Bakanlığı temsilcileri ile yapılan üst düzey görüşmelerde 2023 yılı kapsamında Türkiye-Küba arasındaki iş birliği ve tecrübe paylaşımı konuları görüşüldü.\n\nTİKA bölgede faaliyetlerine başladığı 2016 senesinden bu yana Küba’ya yönelik olarak toplam 8 kırsal kalkınma projesini hayata geçirdi.",
    "Küba, Karadeniz Holding’den aldığı elektrik miktarını artırmak istiyor": "Küba, Karadeniz Holding’den aldığı elektrik miktarını artırmak istiyor\n\nMüzakereler hakkında bilgi sahibi iki kaynağın verdiği bilgiye göre Kübalı yetkililer, Karadeniz Holding'in iştiraki ve dünyanın en büyük yüzen elektrik santrali işletmecilerinden olan Karpowership ile görüşme yürütüyor.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nKüba, ülkede elektrik kesintilerinin sıklaşmasına sebep olan enerji kriziyle mücadelesi kapsamında Türkiye merkezli Karadeniz Holding’in Küba açıklarındaki yüzer elektrik santrallerinden aldığı elektrik miktarını iki katına çıkartmak için müzakereler yürütüyor.\n\nMüzakereler hakkında bilgi sahibi iki kaynağın verdiği bilgiye göre Kübalı yetkililer, Karadeniz Holding’in iştiraki ve dünyanın en büyük yüzen elektrik santrali işletmecilerinden olan Karpowership ile görüşme yürütüyor.\n\nBEŞ YÜZER SANTRAL İLE ELEKTRİK ÜRETİYOR\n\nŞirket halihazırda yaklaşık 250 megawatt (MW) elektrik üretim kapasitesi bulunan beş yüzer santral ile Küba için elektrik üretiyor.\n\nKüba’nın asgari talebi karşılamak için 3 bin megawattan fazla elektrik üretmesi gerekirken, mevcut santraller şu an 2 bin-2 bin 500 MW arasında üretim sağlıyor.\n\nKüba Ulusal Elektrik Birliği Reuters sorularına yanıt vermedi. Karadeniz Holding de soruları yanıtlamadı. (REUTERS)\n\nİlginizi Çekebilir Reuters: Irak'ın kuzeyinde petrol üretimi yarıya inebilir\n\nİlginizi Çekebilir Büyüme rakamları açıklandı\n\nİlginizi Çekebilir Bölüşüm şoku büyüyor",
    "Küba'ya dayanışma malzemeleri yola çıktı": "Küba'ya dayanışma malzemeleri yola çıktı\n\n-\n\nA\n\n+\n\nJosé Martí Küba Dostluk Derneği (JMKDD) tarafından geçtiğimiz yılın Kasım ayında başlatılan \"Dayanışma Ablukadan Güçlüdür\" başlıklı dayanışma kampanyası sona erdi ve toplanan paralarla satın alınan sağlık malzemeleri bugün yola çıktı.\n\nDernek yönetim kurulu başkanı Nahide Özkan, bu vesileyle şu sözleri dile getirdi:\n\n\"Geçtiğimiz yılın Kasım ayında başlattığımız \"Dayanışma Ablukadan Güçlüdür\" başlıklı kampanyanın amacı, pandemi koşullarında daha da sıkılaştırılan ABD ablukası karşısında başta sağlık sektörü olmak üzere çeşitli alanlarda malzeme yokluğu yaşayan Küba halkıyla dayanışmaktı. Bu doğrultuda kampanyamızı başlattık ve maske, eldiven, sonda gibi sağlık malzemeleri tedarik ettik.\n\nElbette buradan yolladığımız malzemeler, Küba halkının ihtiyaçları karşısında çok mütevazı bir katkıya tekabül ediyor. Ancak kampanyamız, malzemelerin miktarının ötesinde anlam taşıyor. Kampanyamız, Küba halkının abluka karşısında gösterdiği direnci, sosyalizme sahip çıkma konusunda gösterdiği kararlılığı, pandeminin en zor koşullarında dahi başka ülkelere dayanışma elini uzatma konusunda gösterdiği erdemi selamlamak ve desteklemek anlamına geliyor.\n\nBu kampanyaya binlerce kişinin yanında çeşitli belediyeler, demokratik kitle örgütleri, sanatçı ve aydınlar destek verdi. Hepsine teşekkürlerimizi sunuyoruz. Bu binlerce kişinin içinde okul harçlığını bağışlayan öğrenciler, günlük yevmiyesini paylaşan işçiler yer alıyor. Çünkü Küba halkı sosyalizme olan bağlılığı, anti emperyalizmi ve uluslararası dayanışmasıyla tüm Türkiye halkının gönlünde çok sevgi dolu, çok saygın bir yere sahip. Bu kampanya bunu bir kez daha gösterdi.\n\nKampanyamızın iki ülke arasındaki dostluk bağlarını daha da güçlendireceğine inanıyoruz.\n\nYaşasın sosyalist Küba!\n\nYaşasın dayanışma!\"",
    "K﻿üba'da halk LGBT bireylerin evlenmesine imkân tanıyacak yeni bir yasayı onayladı": "K﻿üba'da halk LGBT bireylerin evlenmesine imkân tanıyacak yeni bir yasayı onayladı\n\nKaynak, Getty Images\n\n5 saat önce\n\nK﻿üba'da halk LGBT bireylerin evlenmesine imkân tanıyacak yeni bir aile tasarısının yasalaşmasını referandum ile onayladı.\n\nÜ﻿lkenin yaklaşık üçte ikisi referandumda \"evet\" oyu kullandı.\n\nOylar hâlâ sayılıyor ancak bu noktada sonucun değişmesi mümkün değil.\n\nY﻿eni yasaya göre LGBT bireyler için taşıyıcı gebelik ve evlat edinme hakları da tanınacak.\n\n1﻿960 ve 70'li yıllarda eşcinsel insanların çalışma kamplarına gönderildiği Küba için bu çok büyük bir adım.\n\nA﻿ncak oylamaya sunulan yasa tasarısı ülkedeki birçok dini ve muhafazakar grup tarafından eleştirildi.\n\nH﻿ükümet ise yasa değişikliğini destekledi ve Kübalılara referandumda \"evet\" oyu kullanmaları çağrısında bulundu.\n\n1﻿00 sayfalık tasarının son haline getirilmesi için teklif edilen maddeler yerel gruplar aracılığıyla müzakereye açıldı ve aylarca değiştirildi.\n\nDevlet Başkanı Miguel Diaz-Canel, Pazar günü oy kullandığı sırada yaptığı açıklamada sunulan değişikliğin ülkedeki insanların, ailelerin ve inançların çeşitliliğini temsil ettiğini söyledi.\n\nD﻿iaz-Canel, çoğunluğun evet oyu kullanmasını beklediğini ekledi.\n\nAFP haber ajansına göre Seçim Konseyi Başkanı Alina Balseiro, oyların yüzde 66'sının sayıldığını aktardı.\n\nBalseiro, Pazartesi açıklanan ön sonuçların toplumun büyük bir çoğunluğunun değişimi onayladığına işaret ettiğini söyledi.\n\nY﻿asal olarak toplumun yüzde 50'sinin yasayı onaylaması gerekiyor.\n\nKaynak, Reuters Fotoğraf altı yazısı, Genç bir çocuk \"yasaya evet\" diyen bir pankart tutuyor\n\nS﻿öz konusu yasal değişiklikler, Küba'daki LGBT haklarını savunan aktivistlerin uzun süredir yaptığı çalışmaların sonucu.\n\nK﻿omünist adada eşcinselliğe karşı hükümetlerin tutumu yıllar geçtikçe değişti.\n\nB﻿u değişimin önderlerinden biri ise eski lider Raúl Castro'nun kızı Mariela.\n\n1﻿959 devriminden sonra, Fidel Castro yönetiminin başlarında Küba'da eşcinsel erkek ve kadınlar \"yeniden eğitilmek\" üzere çalışma kamplarına gönderiliyordu.\n\nÜ﻿lkedeki bazı kiliseler ve muhafazakar kuruluşlar yasa değişikliğini eleştirmeye devam ediyor.\n\nM﻿uhalefetin bir kısmı halka referandumda \"hayır\" oyu kullanması için çağrıda bulundu.\n\nB﻿azı hükümet karşıtı aktivistler ise yönetimin bu referandum aracılığıyla insan hakları sicilini yenilemeyi hedeflediğini savunuyor.",
    "ABD’nin nükleer gerilimi tırmandırma politikası felaket tehdidi yaratıyor": "Önümüzdeki ay, o zamana kadar dünyanın nükleer savaşa en çok yaklaştığı olay olan Küba Füze Krizi’nin üzerinden 60 yıl geçmiş olacak.\n\nKrizin son aşaması 22 Ekim 1962’de ABD Başkanı John F. Kennedy’nin ulusal televizyonda yaptığı bir konuşmada, ABD Donanması’nın Sovyetler Birliği’nden Florida Key West’in sadece yüz mil güneyindeki Küba’ya nükleer kapasiteli füzelerin daha fazla transferini engellemek için bir “tecrit” uyguladığını duyurmasıyla başladı.\n\nABD’nin deniz ablukası Kasım ayına kadar devam etse de, kriz 28 Ekim’de ABD ve SSCB arasında varılan bir anlaşmayla fiilen sona erdi. Sovyet füzelerinin Küba’dan çekilmesi karşılığında ABD de füzelerini Türkiye’den çekeceğine dair gizli bir taahhütte bulundu. Aradan geçen altı günde dünya, potansiyel olarak uygarlığı sona erdirebilecek bir nükleer savaşın eşiğine gelmişti.\n\nBu kriz, birkaç açıdan bugünkü ABD-NATO çatışmasıyla ilgilidir. İlk olarak, ABD şu anda Rusya’nın Ukrayna’nın NATO’ya etkin entegrasyonu ve sınırındaki bir ülkenin büyük çapta silahlandırılması konusundaki endişelerini görmezden gelse de, bizzat ABD’nin Batı Yarımküre’de bir Sovyet askeri varlığı nedeniyle nükleer savaş riski almaya hazır olduğunu tekrarlamakta fayda var.\n\nİkincisi, Kennedy “tecridi” başlatırken, Amerikan egemen sınıfının, krizin zirvesinde müzakere edilmiş bir çözüm yoluyla bir çıkış yolu bulmaya çalışan bir hizbini temsil ediyordu. Kennedy yönetimi, ordu ve siyaset kurumu içinde Küba’nın bombalanmasını ve istila edilmesini –ve Sovyetler Birliği ile savaşı– isteyenlere karşı direndi ki bu da bir yıl sonra suikasta kurban gitmesine neden oldu.\n\nKennedy krizden sonra yaptığı bir konuşmada şunları söylemişti: “Eğer bu gezegen bir nükleer savaşla yerle bir olursa, eğer 300 milyon Amerikalı, Rus ve Avrupalı 60 dakikalık bir nükleer vuruşmayla yok edilirse, eğer bu yıkımdan kurtulanlar yangına, zehre, kaosa ve felakete dayanabilirse, bu kurtulanlardan birinin diğerine ‘Bütün bunlar nasıl oldu’ diye sormasını ve ‘Ah, keşke bilseydim’ gibi inanılmaz bir yanıt almasını istemiyorum.” Kennedy bu sözleri, ABD’nin Japonya’daki sivil halka nükleer bomba atmasıyla sonuçlanan II. Dünya Savaşı’nın sona ermesinden sadece 17 yıl sonra söylüyordu.\n\nMevcut kriz bağlamında en çarpıcı olan şey, ABD’deki siyaset kurumunun ya da NATO üyesi Avrupa güçlerinin hiçbir kesiminin, Rusya ile yaşanan ve nükleer savaş tehlikesini Ekim 1962’deki korkutucu olaylardan bu yana en yüksek noktasına çıkaran çatışmanın daha da tırmanmasına karşı çıkmıyor olmasıdır.\n\nABD ve Avrupalı müttefiklerinin Ukrayna savaşına yoğun müdahalesiyle köşeye sıkışan Rusya’daki Putin hükümeti tehditlerle karşılık veriyor. Kuzey Ukrayna’daki askeri bozgunun ardından hem Putin hem de Rusya Güvenlik Konseyi Başkan Yardımcısı Dimitri Medvedev, NATO’nun çatışmaya daha fazla müdahale etmesi halinde nükleer silah kullanma tehdidinde bulundu.\n\nRus oligarşisinin emperyalist kuşatmaya karşı çaresiz tepkisini ifade eden bu tehditler oldukça ciddidir. Rusya’nın elinde yüzlerce kıtalararası balistik füzenin yanı sıra, dünyanın dört bir yanına fırlatılabilecek ve ABD’deki her büyük şehri iki saatten kısa bir sürede yerle bir edebilecek denizaltı tabanlı füzeler bulunmaktadır.\n\nAmerikan ve Avrupalı güçlerin ortak tepkisi, geri adım atmanın mümkün olmadığı yönündedir. AB Dış Politika Şefi Josep Borrell, Putin’in “nükleer silahlara yaptığı atıflar Ukrayna’nın yanında durma kararlılığımızı, azmimizi ve birliğimizi sarsamaz,” dedi. Almanya Savunma Bakanı Christine Lambrecht de Putin’in “Ukrayna’nın başarılarına verdiği tepkinin bizi Ukrayna’yı desteklemeye devam etme konusunda cesaretlendirdiğini” söyledi. Hollanda Başbakanı Mark Rutte ise Putin’in “nükleer silahlar konusundaki retoriği bize vız gelir,” dedi.\n\nÇarşamba günü Washington Post (WP), Beyaz Saray’ı savaşı tırmandırmayı sürdürmeye teşvik etti ki hem Biden hem de ABD Dışişleri Bakanı Antony Blinken bu hafta Birleşmiş Milletler önünde yaptıkları konuşmalarda bunu yapacaklarını açıkça belirttiler.\n\nWP yayın kurulu “Putin çaresizleşiyor” diye yazıyor ve şöyle devam ediyordu: “Ukrayna ve Batı baskıyı sürdürmeli.” Putin’in nükleer silah kullanma tehditlerine atıfta bulunan gazete, “Sayın Putin’in tehditlerini gerçekleştirmesine yönelik hazırlık yapmamaktan daha kötü olan tek şey, bu tehditler karşısında korkuya kapılmak olacaktır,” diyordu.\n\nAmerika Birleşik Devletleri’nin gerçek bir nükleer savaş tehlikesi karşısında “korkmaması” –ya da kimilerinin dediği gibi “caydırılmaması”– ne anlama gelmektedir? Bu, Amerikan egemen sınıfının sonuçları ne olursa olsun savaşı tırmandırmaya devam etmesi demektir. Onlar, uygarlığın yok olmasına yol açabilecek tırmanmanın maliyetleri ile uzlaşmanın sonuçlarını ölçtüklerinde, nükleer savaş riskinin tercih edilebilir bir sonuç olduğuna karar vermişlerdir.\n\nBu durum, üst orta sınıfın önemli kesimleriyle birlikte egemen sınıfı da etkisi altına alan inanılmaz düzeyde bir pervasızlık ve savaş çılgınlığına işaret etmektedir.\n\nDevlet aygıtı içinde nükleer savaş durumunda ne yapılacağı konusunda aktif tartışmalar var. Salı günü Senato Silahlı Hizmetler Komitesi’nin Nükleer Strateji konulu olağanüstü oturumunda başkan yardımcısının ikametgâhının Washington dışına taşınması gerekip gerekmediği tartışıldı. Senatör Angus King, “liderliğimizi dağıtmalı mıyız?” diye sordu çünkü “Başkan, başkan yardımcısı ve liderlik giderse, başsız kalırız, ikinci bir saldırının olmaması nedeniyle [nükleer silahları] fırlatma kararını verecek kimse kalmaz.”\n\nNe olursa olsun, savaş devam etmeli. WSWS’nin geçtiğimiz hafta yazdığı gibi, “Uçurumun kenarına kadar gelmiş olan Amerikan egemen sınıfının tepkisi şudur: ‘Zafere kadar ileri!’”\n\nBu sosyal-siyasal patoloji nasıl açıklanabilir? Her şeyden önce jeopolitik çıkarlar söz konusudur. ABD ve NATO güçleri Ukrayna’daki savaşı, Rusya’yı rejim değişikliğine yol açacak bir çatışmaya sürüklemek ya da emperyalizm tarafından doğrudan sömürülmesini kolaylaştırmak için ülkenin devasa kara parçasını parçalamak amacıyla kışkırtmıştır. Bu, Sovyetler Birliği’nin dağıtılmasının ardından ABD’nin ekonomik gerilemesini askeri güçle dengelemeye çalıştığı otuz yıllık sonu gelmeyen savaşın doruk noktasıdır.\n\nÇatışma boyunca ABD, Rusya’nın tamamen teslim olmasını içermeyen her türlü müzakere yoluyla çözüme karşı çıkmıştır. Kuzey Ukrayna’daki Rus bozgunun ardından Amerikan egemen sınıfı kan kokusu alıyor. Rusya ile çatışmasını tırmandırırken bile ABD, Çin’e karşı her zamankinden daha savaşçı tehditler savuruyor ve Tayvan üzerine yeni bir yıkıcı savaşın temellerini atıyor.\n\nİkinci neden, Amerika Birleşik Devletleri ve tüm büyük kapitalist ülkelerdeki krizdir. Dünya çapında 20 milyon ve sadece ABD’de bir milyondan fazla kişinin ölümüne yol açan pandeminin etkileri, tırmanan ekonomik kriz, yükselen enflasyon, piyasalarda gelişen satış dalgası ve egemen sınıf için en tehlikelisi olan sınıf mücadelesinin büyümesi ile birleşiyor. Çaresiz egemen seçkinlerin iç krizlerine yurt dışında savaş yoluyla bir tür çözüm araması ilk kez olmayacaktır.\n\nBu bağlamda, medyadaki tüm tartışmalar Rusya’nın nükleer silah kullanma olasılığı üzerine yapılsa da, bu tür silahları savaşta kullanan tek ülkenin ABD olduğu tarihsel bir gerçektir. Eğer Amerikan egemen sınıfı nükleer bir yanıta neden olabilecek bir tırmanışla “caydırılmayacaksa”, onu “önleyici” bir saldırı hazırlamaktan ne caydırabilir? Amerikan askeri doktrini bu olasılığı hiçbir zaman göz ardı etmemiştir.\n\nİçinde bulunduğumuz durumdaki en büyük tehlike, işçi sınıfının karşı karşıya olduğu tehdidin farkında olmamasıdır. Devletin propaganda kolu olan medya, halkı uyarmak için hiçbir şey yapmıyor. Egemen sınıfın politikalarını meşrulaştırmak için kullandığı hiçbir yalana itiraz edilmiyor. Demokratik Parti çevresindeki sahte sol örgütlerin sözcülüğünü yaptığı hali vakti yerinde üst orta sınıf, rahat yaşam tarzını muhtemelen hiçbir şeyin etkileyemeyeceğine inandığı için savaş talebinde daha da histeriktir.\n\nKitleler arasında savaşa geniş bir destek yok, sadece hükümetlerinin milyonlarca insanı kurban etmeye istekli olacağına inanmama hali var. Ancak tarihsel deneyimler –ve son olarak COVID-19 pandemisi– kapitalist hükümetlerin bu tür canice hesaplar yapabileceklerini göstermektedir.\n\nEğer insanlığı tehdit eden felaket önlenmek isteniyorsa, işçi sınıfının savaş karşıtlığı bilinçlendirilmeli ve örgütlenmelidir; ABD genelinde ve uluslararası alanda işçilerin büyüyen mücadeleleriyle birleştirilmelidir ve savaşa karşı mücadeleyi kapitalizme karşı mücadeleyle birleştiren sosyalist, enternasyonalist ve devrimci bir programla silahlandırılmalıdır.",
    "35 km menzil sunan KUBA katlanabilir elektrikli bisiklet için yeni BİM kampanyası": "Bugün KUBA katlanabilir elektrikli bisiklet modelini satışa sunan BİM önümüzdeki hafta da benzer bir kampanyaya imza attı.\n\n9 Eylül’de satışa sunulan modelin fiyatı 6.999 TL iken 16 Eylül‘de geçerli olacak kampanyada kullanıcıların beğenisine sunulacak bisikletin fiyatı 8.999 TL olacak. Bisiklette bugün indirime giden modelde olduğu gibi 36V 7.8 Ah pil bulunuyor. Bu pil yüzde 100 şarj edildiğinde 35 kilometrelik bir menzil vadediyor. Menzil değeri yol ve hız koşullarına göre değişiklik gösteriyor. KUBA elektrikli bisiklette çok fazla hız yapılmadığında ve yokuş çıkılmadığında 35 kilometrelik menzile ulaşılıyor. Çıkarılabilir pil desteği sayesinde kullanıcılar bisikletteki pili evlerinde veya ofislerinde şarj edebiliyor. Bagaj aksesuarını da bünyesinde barındıran bisiklete ufak boyutta çanta veya alışveriş poşeti de yerleştirilebiliyor. Katlanabilir tasarımı sayesinde taşıma kolaylığı da sunan model toplu taşıma için de uygun bir bisiklet. 20 inçlik jantlarla gelen bisiklette bununla birlikte LCD bir gösterge ekranı da mevcut. Bu ekran sayesinde sürüşle ilgili bilgiler görüntülenebiliyor.\n\nİLGİNİZİ ÇEKEBİLİR\n\nFiyat/performans odaklı bisiklet arayanlara: KUBA katlanabilir elektrikli bisiklet\n\nLED aydınlatmasıyla gece sürüşleri için de ideal bir bisiklet olan modelde mekanik disk fren sistemi bulunuyor. Saatte 25 kilometre hıza ulaşabilen bisiklet uygun fiyata elektrikli bisiklet satın almayı düşünenlere hitap ediyor.",
    "Çin Dışişleri Bakanı Küba ile Kalkınma Stratejilerinde Daha Güçlü Bir Uyum Çağrısında Bulundu": "NEW YORK, 20 Eylül (Xinhua) -- Çin Devlet Konseyi Üyesi ve Dışişleri Bakanı Wang Yi, Pazartesi günü Küba Dışişleri Bakanı Bruno Rodriguez ile biraraya gelerek Beijing ile Havana arasındaki ikili ilişkileri överken, iki ülkenin kalkınma stratejilerinde daha güçlü bir uyum sağlanması gerektiğini vurguladı. İki diplomat arasındaki görüşme, devam eden Birleşmiş Milletler Genel Kurulu'nun 77. oturumuna katılmak üzere geldikleri New York'ta gerçekleşti. Wang, Rodriguez'e Çin ve Küba'nın birbirine güvenen ve ortak bir kaderi paylaşan iyi birer dost, yoldaş ve kardeş ülkeler olduğunu söyledi. İki ülke liderlerinin iyi dostluklar kurduğunu ve yakın iletişimi sürdürdüğünü kaydeden Wang, Çin'in Küba ile iki ülkenin birliğini ve işbirliğini derinleştirmek ve özel dostane ilişkilerini iki liderin mutabakatı rehberliğinde pekiştirmek ve geliştirmek için çalışmaya istekli olduğunu söyledi.\n\nWang, Küba tarafına, temel çıkarlarını savunmada Çin'i sıkıca desteklediği için teşekkür etti ve aynı şekilde Çin'in de Küba'yı egemen bağımsızlığını savunmasında ve daha hızlı kalkınma ve yeniden canlanmasını sağlamasında sıkı bir şekilde desteklediğini söyledi. Wang, Çin'in, Küba'nın sosyalizmi inşa etme yolunda sürekli olarak yeni ve daha büyük başarılar elde edeceğine inandığını belirtti. Wang, Çin ve Küba'nın kalkınma stratejilerini daha da uyumlu hale getirmesi gerektiğini belirterek, iki ülkenin Kuşak ve Yol İnisiyatifi'ni ilerletmekle ilgili işbirliğini istikrarlı bir şekilde geliştirmesini, tarım, turizm ve yenilenebilir enerji gibi alanlarda işbirliğini genişletmesini ve iki ülke arasında yüksek seviyedeki siyasi karşılıklı güveni, pratik işbirliğinde daha fazla sonuç alacak hale getirmesini önerdi. Rodriguez ise, Çin Komünist Partisi'nin 20. Ulusal Kongresi'ne tam bir başarı diledi. Rodriguez, Çin tarafına, Küba'nın haklı davasına verdiği sürekli destek, özellikle de Kovid-19 pandemisi ve diğer felaketler Küba'yı vurduğunda gösterilen dayanışma ve sağlanan yardım için teşekkür etti.\n\nDışişleri Bakanı Rodriguez, Küba'nın iki ülke liderleri arasında oluşturulan derin dostluk ve siyasi karşılıklı güvenden memnun olduğunu söyledi ve Havana'nın, Küresel Kalkınma İnisiyatifi ve Küresel Güvenlik İnisiyatifi gibi Çin tarafından gelen bir dizi önemli teklifi desteklediğini de sözlerine ekledi. Rodriguez, Küba'nın tek-Çin ilkesine sıkı sıkıya bağlı kalmaya ve Çin'in Taiwan, Hong Kong ve Xinjiang ile ilgili konulardaki duruşunu sarsılmaz bir şekilde desteklemeye devam edeceğini belirterek, ülkesinin her türlü siyasi amaçlı Çin karşıtı hamleye karşı olduğunu söyledi. Wang, uluslararası durumun şu anda krizler ve kaosla dolu olduğunu, ancak iyiliğin kötülüğü yendiğini, birlikten kuvvet doğduğunu ve sebatın zafere yol açtığını belirtti. Wang, Çin'in insan toplumunun ilerlemesi için önlerindeki parlak geleceğe tam bir güven duyduğunu ve dayanışma ve işbirliğini güçlendirmek, eşitlik ve adaleti desteklemek, küresel zorluklarla birlikte mücadele etmek ve ortak kalkınma ve refahı teşvik etmek için Küba ve diğer gelişmekte olan ülkelerle el ele vermeye istekli olduğunu ifade etti.",
    "Küba, Turizmi Teşvik Etmek İçin Uluslararası Mutfak Sanatı Festivali Düzenledi": "MATANZAS, 13 Eylül (Xinhua) -- Turizmi canlandırmaya çalışan Küba, Kovid nedeniyle verilen iki yıllık aranın ardından Pazartesi günü 12. \"Varadero Gurme\" uluslararası mutfak sanatı festivalini tekrar düzenledi. Festival, başkent Havana'nın 100 kilometre uzağında bulunan ülkenin batısındaki Matanzas eyaletine bağlı sahil beldesi Varadero'da yapılıyor. Etkinlikte bir konuşma yapan Küba Başbakanı Manuel Marrero, daha fazla yabancı turistin Küba'ya gelmeye devam etmesi için yerel mutfağın yüksek standartlarını korumanın gerekli olduğunu söyledi. \"Bu tür etkinlikler, adada turizm sektörünün gelişimine katkıda bulunuyor\" diyen Marrero, \"Bu festival, Küba'yı daha rekabetçi bir turizm merkezi haline getirmek için gerekli\" diye ekledi. Küba, 2022 yılında yaklaşık 2,5 milyon yabancı turist ağırlamayı umuyor. Festival; İspanya, İtalya, Kanada ve Meksika başta olmak üzere Avrupa ve Amerika'dan yaklaşık 350 sergi sahibi, şef, gıda uzmanı ve mutfak sanatları meraklısını biraraya getiriyor. Küba Mutfak Sanatları Derneği Başkanı Eddy Fernandez, \"Plajlarının yanı sıra Küba'nın yabancı turistlere sunabileceği seçkin yemekleri bulunuyor. Yerel mutfak sanatı, bu ülke mirasının bir parçasıdır\" ifadelerini kullandı. Perşembe gününe kadar devam edecek fuarda yemek sunumları, söyleşiler ve konuk şeflerin vereceği ustalık dersleri yer alıyor.",
    "40 km menzil vadeden KUBA MC3 elektrikli bisikletin fiyatı en düşük seviyede": "KUBA MC3 elektrikli bisiklet modelinin fiyatı gerilemeye devam ediyor. Geçtiğimiz aylarda fiyatı 12.219 TL‘ye düşen elektrikli bisiklet şu anda 10.272 TL‘ye satın alınabiliyor. Turuncu renkteki gövdesiyle göze çarpan elektrikli bisiklette 250 watt gücünde arkadan çekişli bir motor bulunuyor.\n\nKUBA MC3, 36V 10 AH Lityum pil ile 35-40 kilometre arası bir menzil vadediyor. Bisiklette sunulan bu menzil değeri kullanıma bağlı olarak değişiklik gösteriyor. Kullanıcılar bisikleti hızlı kullandıklarında menzil değeri düşüyor. MC3’te çok fazla hız yapılmadığında menzil değeri artırıyor. Bisiklette Shimano imzalı 6 vitesli şanzıman sistemi mevcut. Bisikletin pili yaklaşık 6 saatte şarj ediliyor. KUBA MC 3’ün bataryası selenin altında yer alıyor. Kullanıcılar seleyi yukarı kaldırıp bataryayı kolayca çıkarabiliyor. Bataryanın şarj edilebilmesi için bisiklete takılı olması gerekmiyor. Kullanıcılar bataryayı çıkarıp istedikleri yerde şarj edebiliyor. KUBA MC 3’ün ortasında bir kilit yer alıyor. Bisikletin arka kısmında bagaj aksesuarı da var. Bu sayede kullanıcılar poşetlerini veya çantalarını bu alana yerleştirebiliyor.\n\nİLGİNİZİ ÇEKEBİLİR\n\nKUBA MC3 elektrikli bisiklet modelinde gösterge ekranı var mı?\n\nBisiklette sürüş anında ihtiyaç duyulan bilgileri anlık olarak veren gösterge paneli de bulunuyor. 20 inç jantlarla gelen bisiklet Shimano ASLTX30R7AT arka vites artırıcıyı bünyesinde barındırıyor. Modelin çamurluğu çelik malzemesinden üretilmiş durumda. Şu sıralar bir elektrikli bisiklet satın almayı planlıyorsanız KUBA’nın katlanabilir bisiklet modelini satın alabilirsiniz.",
    "Gezginler ‘‘Devrim Rotası’’ ile Küba’yı keşfedecek": "GitmekLazım.com, 14-22 Ekim tarihleri arasında gerçekleşecek olan ‘‘Küba Turu Devrim Rotası’’ ile ülkenin kültürel yapısını ve yaşam tarzlarını yakından deneyimleme fırsatı sunuyor. GitmekLazım.com kullanıcıları Küba’nın tarihini ve kültürünü keşfederken sosyalleşerek yeni dostluklar kurmanın yanında papel sistemi ile gezdikçe kazanma imkanına da sahip olacaklar.\n\nKuzey Amerika’nın incisi Küba’nın tarihine ışık tutuluyor\n\nGitmekLazım.com’un ‘‘Küba Turu Devrim Rotası’’ turu, UNESCO tarafından koruma altına alınan Cienfuegos şehri ve UNESCO Dünya Mirası listesinde bulunan dünyaca ünlü Küba purolarının tütünlerinin yetiştiği Vinales Vadisi üzerinden geçerek, gezginlere özel deneyimler yaşatacak. Yerel halkın yaşadığı “Casa” isimli evlerde konaklayacak olan gezginler, Küba kültürünü yakından tanıma fırsatına da sahip olacaklar.\n\nDevrim Rotası’yla Küba’yı yakından keşfetmek mümkün\n\nGitmekLazım.com Yönetici Ortağı Serdar Şahin, ‘‘Kurulduğumuz günden beri amacımız kullanıcılarımıza daha önce deneyimlemediği özel bir seyahat imkanı sunmak. Bu kapsamda da bizi tercih eden gezginler, Küba turumuzda UNESCO Dünya Miras Listesi’nde bulunan kültürel yapıları görebilecek ve yerel halkın ’’Casa’’ ismi verilen otantik evlerinde konaklayabilecekler. Bu sayede Küba’yı daha yakından deneyimleme ve keşfetme fırsatları olacak.” dedi ve sundukları fırsatlar hakkında “GitmekLazım.com’da sunduğumuz “Papel” sistemiyle gezdikçe kazandırmaya ve bir sonraki seyahatlerini avantajlı fiyatlarla gerçekleştirmelerine olanak sağlamaya devam edeceğiz.” ifadelerini kullandı.\n\nGitmekLazim.com\n\n2019 yılında kurulan GitmekLazım.com, gezginlere yurt içinde ve yurt dışında birbirinden farklı tur seçenekleri sunuyor. Platform içinde bulunan araçlar ve “Papel Kazan” uygulamasıyla seyahat anlayışına yenilikçi avantajlar getiren GitmekLazim.com, gezginlerin hayalini kurduğu tatili gerçekleştirmesine yardımcı oluyor.",
    "Che Guevara'nın oğlu Camilo Guevara hayatını kaybetti": "DUVAR - Küba Devrimi'nin önderlerinden olan Arjantinli sosyalist devrimci Ernesto 'Che' Guevara'nın en büyük oğlu Camilo Guevara, 60 yaşında öldü. Camilo Guevara'nın, Venezuela gezisi sırasında felç geçirdiği belirtildi.\n\nKüba Devlet Başkanı Miguel Díaz-Canel, Twitter paylaşımında, \"Babasının olağanüstü mirasının bir bölümü koruyan Che Merkezi'nin yöneticisi olarak Che'nin oğlu ve fikirlerinin destekçisi Camilo'ya derin bir üzüntüyle veda ediyoruz. Annesi Aleida'ya, eşine ve kızlarına ve tüm Guevara March ailesine kucak dolusu sevgiler\" ifadelerini kullandı. (DIŞ HABERLER)",
    "Erdoğan’ın Abdülhamid ile ilgili sözlerine tepki: Yılmaz Özdil ve Sinan Meydan’dan da yanıt geldi": "Erdoğan’ın Abdülhamid ile ilgili sözlerine tepki: Yılmaz Özdil ve Sinan Meydan’dan da yanıt geldi\n\nCumhurbaşkanı Erdoğan’ın \"Sultan Abdülhamid, 33 sene gram yer kaybetmeden Osmanlı’yı yönetti\" sözlerine siyasetçilerin yanı sıra tarihçi ve yazarlardan da yanıt geldi. SÖZCÜ yazarı Yılmaz Özdil dikkat çeken bir yorumda bulunurken, tarihçi ve SÖZCÜ yazarı Sinan Meydan, \"Abdülhamit 1 gram değil, 1,5 milyon km²'den fazla toprak kaybetti\" dedi.\n\nYazıları büyüt\n\nYazıları küçült\n\nStandart boyut\n\nCumhurbaşkanı ve AKP Genel Başkanı Recep Tayyip Erdoğan'ın kabine toplantısı sonrası yaptığı açıklamada, “Sultan Abdülhamid, 33 sene gram yer kaybetmeden Osmanlı'yı yönetti ama gel gör ki utanmadan, sıkılmadan tarihçiyim diyenler şecaat arz ederken sirkatin söylüyor” sözleri tepki çekti.\n\nYILMAZ ÖZDİL’DEN DİKKAT ÇEKEN YORUM\n\nSÖZCÜ yazarı Yılmaz Özdil, konuyla ilgili şu ifadeleri paylaştı:\n\n“Kolomb Küba'da cami gördüğüne göre, marmaray'ı Abdülmecid çizdiğine göre, Nuh'un cep telefonu olduğuna göre, Abdülhamid de gram toprak kaybetmediğine göre, ben ikna oldum, faiz sebep enflasyon neticedir.”\n\nSİNAN MEYDAN: 1 GRAM DEĞİL 1,5 MİLYON KM²’DEN FAZLA TOPRAK KAYBETTİ\n\nSÖZCÜ yazarı tarihçi Sinan Meydan, Erdoğan'ın sözlerine, “Evet, Abdülhamit 1 gram değil, 1,5 milyon km²’den fazla toprak kaybetti. Abdülhamit, çözülüp dağılan imparatorluğu kurtaramadı. Bırakın imparatorluğu kendini bile kurtaramadı. Abdülhamit’i çocuklarımıza rol model olarak sunmaktan vazgeçin. Rol modelimiz vatan kurtaran Atatürk’tür” diye yanıt verdi.\n\nCHP’DEN MURAT BARDAKÇI’NIN SÖZLERİYLE YANIT: ‘BUNU DİYEN YA CAHİLDİR YA SAHTEKARDIR’\n\nCHP Mersin Milletvekili Alpay Antmen, tarihçi Murat Bardakçı’nın sözlerini hatırlatarak Erdoğan'a yanıt verdi. Antmen, Bardakçı’nın, “Sultan Abdülhamit tek karış toprak vermemiştir diyen ya cahildir ya da bunu gizleyecek kadar sahtekardır” ifadelerini paylaştı.\n\nİlginizi Çekebilir Erdoğan'dan Yunanistan'a: Birilerinin eteklerinin altına saklanarak özgürlük olmaz",
    "Jamaika Hakkında Her Şey; Jamaika Bayrağının Anlamı, Jamaika Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?": "Jamaika Hakkında Her Şey; Jamaika Bayrağının Anlamı, Jamaika Başkenti Neresidir? Saat Farkı Ne Kadar, Para Birimi Nedir?\n\n1494 yılında Kolomb Jamaika adasına Santiago adını verdi. İspanyollar, yerli Taino tarafından kullanılan \"Yamaye\" adını \"Xaymaca\" olarak yazdılar. Taino kelimesinin \"birçok yay\" anlamına geldiği iddia ediliyor.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nKısaltılmış adı \"Ja\" ve Rastafarian terimi \"Jamdung\" (Jamdown), bazı sakinler tarafından, çoğunlukla yurtdışındaki Jamaikalılar tarafından ulusal kültürün yersiz yurtsuzlaştırılmasına atıfta bulunan \"Yaahd\" (Yard) ile birlikte kullanılır.\n\nJamaika Hakkında Her Şey\n\nBüyük Antiller'den biri olan Jamaika, Küba'nın güneyinde yer almaktadır. On dört mahalleye bölünmüştür, alanı 4.244 mil karedir (10.990 kilometre kare). 1872'de nüfusun dörtte birine sahip olan Kingston başkentidir. Nüfusun yüzde elli üçü şehirlerde yaşıyor. Nüfusun yüzde 90'ı siyah, yüzde 1'i Doğu Hintli ve yüzde 7'si karışık, birkaç beyaz ve Çinlidir. Siyah demografik kategori, Afrikalı kölelerin torunlarını, kölelik sonrası sözleşmeli işçileri ve karışık soydan gelen insanları içerir. Doğu Hintliler ve Çinliler sözleşmeli işçi olarak geldiler.\n\nResmi dil, İngiliz sömürge mirasını yansıtan İngilizcedir, ancak resmi bağlamlarda bile sınıf, yer ve sosyal bağlamı yansıtan bir dizi creole lehçesi konuşulmaktadır. 1962'de Büyük Britanya'dan bağımsızlığını kazandıktan sonra kabul edilen ulusal slogan, \"Birçok insandan biri\" dir.\n\nYerleşim düzenleri, ağaçlandırma faaliyetleri ile başlatılmıştır. Kentsel ticaret ve idari merkezler, limanlar ve iç pazarlarla tamamlanan ova plantasyonları, faaliyet merkeziydi. Plantasyonlar azaldıkça ve nüfus arttıkça, şehir merkezleri iş fırsatlarından daha hızlı büyüdü, bu da gecekondu nüfusunun genişlemesine ve kentsel ticaretin ve diğer \"kayıt dışı\" ekonomik faaliyetlerin büyümesine yol açtı.\n\nMimari, Afrika, İspanyol ve barok İngiliz etkilerinin bir sentezini yansıtır. Palmiye yaprakları saz ve kerpiç duvarların (daub) kullanımında Kolomb öncesi döneme ait izler görülmektedir. Tarzlar, malzemeler, boyut ve mobilyalar etnik kökene göre sınıfa göre daha fazla farklılık gösterir. Karayip yaşamının çoğu açık havada geçtiğinden, bu, özellikle kırsal kesimdeki yoksullar arasında binaların tasarımını ve boyutunu etkilemiştir.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nUlusal servetin büyük bir kısmı az sayıda açık tenli veya beyaz aileye aittir ve önemli bir kısmı Çin ve Orta Doğu mirasına sahip bireyler tarafından kontrol edilmektedir. Siyahlar büyük ölçüde küçük ve orta ölçekli perakende işletmelerle sınırlıdır. Irk, sosyal tabakalaşma da belirleyici bir rol oynamış olsa da, kast benzeri bir biçim almamıştır ve bireyler sürekli bir renk ve fiziksel özellikler üzerinden yargılanır.\n\nİngiliz Milletler Topluluğu üyesi olan Jamaika, iki meclisli bir parlamenter yasama sistemine sahiptir. Yürütme organı, İngiliz hükümdarı, genel vali, başbakan ve başbakan yardımcısı ve kabineden oluşur. Yasama organı, Senato ve altmış üyeli seçilmiş Temsilciler Meclisinden oluşur. Yargı şubesi, yüksek mahkeme ve birkaç alt mahkeme katmanından oluşur. Sosyal kalkınma sistemi, yerel yönetim programlarını ve politikalarını, uluslararası hükümet desteğini ve yerel ve uluslararası sivil toplum kuruluşlarının (STK) katılımını birleştirir. Büyük ölçüde Gençlik ve Toplumsal Kalkınma Bakanlığı tarafından yönetilmektedir.\n\nHaber devam ediyor\n\nHaber devam ediyor\n\nJamaika Bayrağının Anlamı\n\nJamaika bayrağındaki karşılıklı eşkenar üçgen olan siyah renk ülkenin geçmişten günümüze yaşadığı yoksulluk ve zorluğu temsil eder. Alt ve üst kısımlarında yer alan yeşil üçgenler ise tarımı ve umudu temsil etmektedir. Aradaki sarı çizgi ise yeraltı zenginlikleri, güneşi ve güzelliği sembolize eder.\n\nJamaika’nın Başkenti\n\nJamaika başkenti Kingston'dır.\n\nJamaika’nın Para Birimi\n\nJamaika para birimi Jamaika Doları olarak adlandırılır.\n\nJamaika ile Türkiye Arasındaki Saat Farkı\n\nJamaika ile Türkiye arasındaki saat farkı 8 saattir. Jamaika'da saat 10:00 iken Türkiye'de 18:00'dır.",
    "Tropik fırtına o bölgelere yaklaşıyor! NASA'dan flaş karar": "ABD Havacılık ve Uzay Ajansı (NASA), Ay'a dönüş projesi (Artemis I görevi) kapsamında test uçuşuna hazırlanırken, Florida ve Küba'ya yaklaşan tropik fırtına nedeniyle uçuş denemesi 3. kez iptal edildi.\n\nNASA'dan yapılan açıklamaya göre, Florida'daki Kennedy Uzay Merkezinden gerçekleştirilecek \"Artemis I\" görevi için çalışan ekip, 27 Eylül Salı günü yapılması planlanan test uçuşunu bir kez daha iptal etti. Açıklamada, iptal gerekçesi olarak, uçuşun yapılacağı gün Florida ve Küba'yı bir tropikal fırtınanın vuracağının öngörülmesi gösterildi.\n\nSöz konusu uçuş, daha önce de iki kez yakıt deposundaki sızıntı nedeniyle iptal edilmişti.\n\nYeni uçuş denemesinin ne zaman yapılacağına ilişkin ise kesin bir tarih paylaşılmadı.\n\nNASA'nın Derin Uzay Keşif Sistemleri'nin ilk entegre uçuş testini gerçekleştirecek \"Artemis I\" uçuşunun başarılı olması durumunda, NASA astronotları 2024'te Ay'ın etrafında uçabilir hale gelecek ve 2025'te Ay'a iniş yapabilecek.",
    "Dimitriu, yeni Küba Büyükelçisi ile görüştü": "Güney Kıbrıs Meclis Başkanı Annita Dimitriu, Küba’nın Güney Kıbrıs’a yeni atanan Büyükelçisi Angel Gustavo Suarez Cordero ile bir araya geldi.\n\nHaravgi gazetesi, Meclis’ten yapılan açıklamada, Dimitriu ile Cordero’nun Güney Kıbrıs ile Küba arasındaki tarihi bağlara işaret ettiğini ve Dimitriu’nun Cordero’ya, Küba’nın Kıbrıs sorununun çözümüne verdiği destekten ötürü teşekkür ettiğini yazdı.\n\nGazete, Cordero’nun da Dimitriu’ya, Güney Kıbrıs’ın Küba halkına verdiği destekten ötürü teşekkür ettiğini ve Küba’da, referandumlar aracılığıyla yapılan önemli reformlardan bahsettiğini kaydetti.",
    "Yaptırımlara katılanlar kendi mezarını kazıyor": "ALİ MERCAN / ALMANYA\n\nAlmanya ve diğer Batı devletleri, New York’ta yapılan 77. Birleşmiş Milletler (BM) Genel Kurul toplantısını, ‘küresel güney’ ülkelerini Rusya’ya karşı yaptırımlara zorlamak için kullandı. Bu zorlamaya uymaları, uzmanlara göre söz konusu ülkelerin kendi mezarlarını kazmaları anlamına geliyor.\n\nAlman Dış Politika Bülteni German Foreign Policy (GFP)’nin 23 Eylül’deki makalesi durumu özetliyor: “Almanya ve diğer Batılı güçler, BM Genel Kurulu'ndaki tartışmayı, Küresel güney ülkelerini Rusya'ya karşı yaptırımlarına katılmaya zorlamak için kullanıyor. New York'ta Şansölye Olaf Scholz, Rusya’ya yaptırımları ve Ukrayna'ya silah teslimatını açıkça savundu. Bu tutum ABD Başkanı Joe Biden ve Fransa Cumhurbaşkanı Emmanuel Macron için de geçerli. Macron, Ukrayna savaşı açısından yeni bir sömürgecilik döneminden söz etti. Fransa'nın bugüne kadar birçok kolonisi oldu.”\n\nGFP’nin kısaca değindiği gibi dünyada kuzey sömürgeciliğe örnek gösterilecek ülkelerden en önde gelenlerden birisi Fransa’dır. Birçok Kuzey Afrika ülkesi Fransız sömürgeciliği ve bıraktığı izlerden kurtulmak için mücadelesine devam etmektedir. Afrikalı politikacılar toplantıda kendileri dışında diğer güney ülkelerinin çıkarları açısından hegemonyacılığa ve onun kuyruğundan giden Batılı güçlere karşı çıktılar:\n\n“Afrika ülkelerinden bazı politikacılar, New York'ta Ukrayna sorununa görüşülerek çözüm bulmaya ve yaptırım politikasına son vermeye çağırdılar. Bunun Zimbabwe, Küba ve diğer Latin Amerika ülkelerine yönelik zorlayıcı yaptırımlar için de geçerli olması gerektiği söylendi. Özellikle Rusya'ya yönelik yaptırımlar, enerji ve gıda fiyatlarının dünya çapında fırlamasına ve yakın gelecekte kıtlıkların tetiklenmesine neden oldu. Küresel güney onlara katılırsa, kendi mezarını kazar. BM Genel Sekreteri António Guterres, Batı ile küresel güney arasında yeni bölünmeler konusunda uyardı.”\n\nBATI RUSYA’YA YÜKLEDİĞİ EYLEMLERİ KENDİSİ YAPIYOR\n\nBatılılar, BM Genel Kurulu'ndaki tartışmayı, güney ülkelerini Rusya'ya yönelik yaptırımlara katmak ve Ukrayna'ya silah tedarikine ikna etmek için kullanmaya çalışıyor. Bugüne kadar Batı ve Asya-Pasifik bölgesindeki en yakın altı müttefikleri tecrit olmuş durumda. BM üyelerinin dörtte üçü Rusya karşıtı yaptırımlara katılmıyor. Biden, New York'ta zorlayıcı önlemleri teşvik ederken, Ukrayna Devlet Başkanı Volodimir Zelenski video konuşmasıyla, “Rusya'ya yönelik yaptırımlara daha geniş katılım ve daha fazla silah teslimatı değil, aynı zamanda Rusların uluslararası kuruluşlardaki oy haklarının geri çekilmesi ve Rus suçlarını yargılayacak özel bir mahkemenin kurulması” için çağrıda bulundu. Biden, \"BM Güvenlik Konseyi'nin daimi bir üyesinin\" egemen bir devleti işgal etmesinin kabul edilmemesi gerektiğini açıkladı. İngiltere Başbakanı Liz Truss, “Kimse dünya ekonomisini silahlandırmasın.\" dedi.\n\nBiden ve Truss’un söyledikleri tam da kendi yaptıklarını tarif ediyor. Uluslararası hukuku ihlal eden savaşlar, yaptırımlar hep bunların eylemidir. Birleşik Krallık yani güneş batmayan imparatorluk, ABD ise dünya jandarması ünvanını taşımaktadır. Adımını attıkları her yer kan deryasına dönmüş, bölünmüş, ülke liderleri asılmış, linç edilmiştir.\n\nBİDEN’İN SAVAŞ PROPAGANDASINA KATILAN MEDYA SAKİNLEŞİYOR\n\nScholz, New York'ta benzer vurgular yaptı: “Rusya'ya 'sert ekonomik yaptırımlar' uyguladık ve 'uluslararası barış ve güvenliği korumak için' Ukrayna'ya silah tedarik ettik.” Şansölye ayrıca Rusya'yı \"bariz bir emperyalizmle\" suçladı. Çok satan Frankfurter Allgemeine Zeitung'a göre Scholz, \"Küresel güneyi iki kez düşündürmek\" istiyordu. Kısa bir süre önce Macron, Rusya'yı Ukrayna'ya saldırarak “emperyalizm ve sömürgeler çağına dönüşü” başlatmakla suçlamıştı: “Fransa bunu reddediyor. Ancak Latin Amerika ve Karayipler'de, Hint ve Pasifik Okyanuslarında hâlâ kolonileri olan Fransa vb. emperyalist değil? Neden Ukrayna'yı ‘işgal’ emperyalizm oluyor da, Yugoslavya, Irak veya Libya'ya savaş açmak olmuyor, tam olarak açık değil.” FAZ’in sorusu artık çoğunluk tarafından dillendiriliyor.\n\nGFP makalesi Batı’nın iflasını teyit ediyor: “Batı'nın New York'ta daha fazla devleti Rusya'ya karşı yaptırım yapmaya ve Ukrayna'ya silah tedarik etmeye teşvik çabalarının başarılı olacağına dair bir işaret yok. Afrika devletleri Rusya ve Çin'e karşı Batı'nın güç mücadelesi yanında yer almaya hazır değil. Senegal Başkanı ve Afrika Birliği (AU)'nin şu anki Başkanı Macky Sall, 'Afrika tarihin yükünden yeterince acı çekti.' dedi ve ekledi: 'Afrika aynı zamanda yeni bir Soğuk Savaş'ın yuvası olmak da istemez.' Sall, 'Muhtemel bir küresel çatışmanın feci riskinden kaçınmak için müzakereli bir anlaşmanın yanı sıra gerilimi azaltma ve düşmanlıkların sona ermesi çağrısında bulunuyoruz.' dedi. Güney Afrika'nın Uluslararası İlişkiler ve İşbirliği Bakanı Naledi Pandor da \"bir diplomasi süreci\" çağrısında bulundu. Birleşmiş Milletler başta olmak üzere, 'özellikle BM Genel Sekreteri'nin liderliğini üstlenmek zorunda kalacağına vurgu yaptı. Örneğin, Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan da, her iki taraf için de itibar kazandıracak 'müzakere edilmiş bir çözüm'den yana konuştu.” (turkiye.un.org, 21.09.2022)\n\nBatı'nın çok satan dergileri yakın dönemde sürekli gıda, enerji krizi ve bununla beraber ABD'nin çöküşünü kapaklarına taşıyor.\n\nKÜRSÜ KUZEYİN SÖZ GÜNEYİN\n\nToplantıda özellikle Batı'nın yaptırım politikasına yönelik eleştiriler dile getirildi. Brezilya Devlet Başkanı Jair Messias Bolsonaro, Rusya'ya karşı uygulananlar gibi \"tek taraflı ve seçici yaptırımların uluslararası hukukla bağdaşmadığını\" belirtti. Ayrıca, mevcut küresel ekonomik krizi hafifletilmediği, aksine enerji ve gıda fiyatlarındaki artışa ortaklık edildiği vurgulandı.\n\nZimbabve, Küba ve diğer Latin Amerika ülkelerine yönelik yaptırımlara da sert eleştiriler geldi. Örneğin, AU Başkanı Sall, Zimbabwe'ye karşı uygulanan zorlayıcı önlemlerin kaldırılması çağrısında bulundu: “Bunlarla yalnızca halk acı çekiyor ve bariz bir adaletsizlik duygusu yaratıyor.” Namibya Devlet Başkanı Hage Geingob da Küba'ya yönelik ekonomik ablukaya şiddetle karşı çıktı. Kazakistan Cumhurbaşkanı durumu daha keskin şekilde özetledi; \"Jeopolitik çatışmanın yeni, giderek daha acı hale gelen çağına\" atıfta bulunarak, yaptırımların artık dünya çapındaki gıda-açlık sorunları için \"yeni norm\" haline geldiğini belirtti.\n\nAslında, Batı'nın yaptırımları sadece tek tek ülkeleri etkilemiyor. Zimbabve'den Küba'ya ve Venezuela'dan İran'a kadar uzanıyor. Batılı devletler, Rusya'ya karşı yaptırımlarıyla, dünya çapında enerji sektörü ve gıda arzını dramatik bir krize soktular. Çok sayıda ülke, çok ihtiyaç duyulan sıvı gazı zar zor elde edebilmektedir; bunun nedeni astronomik fiyatların yanı sıra, Avrupa ülkelerinin Rusya’ya bağımlı kalmamak için burunlarının dibindeki gazı almamalarıdır. GFP’nin 11 Temmuz 2022 tarihli analizde de şu bilgiler var: “Avrupa'nın sıvı gaz arayışı, Güney Asya'daki birçok ülkede ve dünyanın diğer bölgelerinde enerji arzını çökertme tehdidine dönüştü. Bu durum Pakistan, Bangladeş, Tayland ve diğer çeşitli ülkelerden gelen raporlardan anlaşılmaktadır. Örneğin Pakistan Petrol Bakanı Musadik Malik'e göre, 'bölgemizde mevcut olan her bir molekül' Avrupa devletleri tarafından satın alındığı için spot piyasadan sıvılaştırılmış gaz alamıyoruz. Hükûmet uzun süredir elektriği paylaştırmak, çalışma saatlerini azaltmak ve hatta zaman zaman sanayinin bazı bölümlerine giden kaynakları kesmek zorunda kaldı. Son dönemde büyümekte olan ihracat sektörü ciddi sorunlarla yüzleşmek zorunda. Aynısı, Bangladeş'te de geçerlidir. Tayland ve diğer ülkelerden de benzer haberler geliyor. Ayrıca yaptırımlar Rusya'nın gübre ihracatını engellemeye devam ediyor. Gübre eksikliği, örneğin Afrika'da tarımsal üretimin önümüzdeki yıl yüzde 20 hatta daha fazla çökmesine neden olabilir.”\n\nGÜBRE FİYATLARI TARTIŞILIYOR\n\n22 Eylül’de de GFP şunları açıkladı:\n\n“Federal hükümet, BM'nin Batı'nın yaptırım politikalarının ciddi bir gübre kıtlığına yol açabileceği ve yakında küresel gıda krizini tırmandırabileceği yönündeki uyarılarını görmezden geliyor. Bunun nedeni, Rus finans ve ulaştırma sektörlerine yönelik yaptırımların gübre ihracatını büyük ölçüde engellemeye devam etmesidir. Savaştan önce Rusya ve Beyaz Rusya dünyadaki tüm gübrelerin yaklaşık yüzde 20'sini üretiyordu. Ayrıca ambargo politikası nedeniyle hızla yükselen doğalgaz fiyatları, gübre üretimini dünya çapında ciddi şekilde pahalı hale getiriyor; bunun sonucunda Avrupa'da üretimi durdurmak zorunda kalan fabrikaların sayısı artıyor. Avrupalı ​​çiftçiler artan maliyetlere uyum sağlamaya zorlanırken, gerekirse yurtdışında pahalı alımlarla ihtiyaçlarını karşılayabilirken, Afrika gibi daha fakir ülkelerde bu seçenek yok. Oradaki gıda üretimi, sadece gübre eksikliği nedeniyle beşte birden fazla düşebilir. BM Genel Sekreteri António Guterres salı günü defalarca uyardı. Berlin bundan rahatsız değil ve yaptırımlara bağlı kalıyor.”\n\nYAPTIRIMLARA TEPKİ BÜYÜYOR AB İSE İNAT EDİYOR\n\nRT Deutsch'un 22 Eylül 2022’deki haberine göre Macaristan Başbakanı Viktor Orbán, Rusya'ya yönelik tüm yaptırımların en geç yılsonuna kadar kaldırmasını talep etti. Orbán, Moskova'ya yönelik cezai yaptırımların \"Avrupalılara Brüksel bürokratları tarafından dayatıldığını, bunların ekonomik sorunlara, enerji krizine ve enflasyona neden olduğunu.” söyledi.\n\nAB ise Rusya'ya karşı sekizinci paketi hazırlıyor. Bu, 27 AB ülkesinin dışişleri bakanları tarafından New York'taki BM Genel Kurulu'nun sınırlarında kabul edildi. AB dış politika sorumlusu Josep Borrell basın mensuplarına verdiği demeçte, \"Yeni kısıtlayıcı önlemleri inceleyeceğiz.\" dedi ve yeni yaptırımların bireyleri olduğu kadar belirli sektörleri de ilgilendirebileceğini ekledi.\n\nRusya Devlet Başkanı Vladimir Putin ile iyi ilişkilerini sürdüren Orbán, Rusya'ya yönelik tüm yaptırımların kaldırılması talebiyle Brüksel'in planlarını boşa çıkarabilir. Orban “AB'nin yaptırım kararları, tüm üye devletler tarafından oybirliğiyle” kararlaştırılmasını hatırlatıyor. Macaristan 2004 yılından beri AB üyesi.\n\nAlmanya başta olmak üzere Batılı güçlerin ABD hegemonyasının peşinden giderek, güney ülkelerinin Rusya'ya karşı yaptırımlara katılması yönündeki talebi dillendirmesi, kendi ülkeleri için eşi benzeri görülmemiş bir enerji ve açlık krizi için hazırlanmak zorunda kaldıkları anlamına geliyor Ancak bu talebin saçmalığı, Berlin'deki iktidar partilerinin – SPD, Bündnis 90/Die Grünen, FDP – bunu tekrar tekrar gündeme getirmelerine engel olmuyor.",
    "Guantanamo kapatılıyor": "",
    "Ağrı Haberleri": "Rusya'nın Ukrayna'ya müdahalesinin hemen öncesinde yaklaşan tehlikeyi bu sitede ele almaya çalışmıştım daha evvel. 29 Ocak 2022 tarihinde yayınlanan \"Değiş Artık Türkiye'm\" başlıklı yazıda Rusya'nın Ukrayna sınırına yaptığı yığınakların 1962 yılındaki Küba Füze Krizi'nden bu yana yaşanan en büyük tehlike olduğu vurgulanmıştır. Ve nitekim çok geçmeden büyük bir savaş patlak vererek dünyayı Küba Füze Krizi'nden de daha tehlikeli bir noktaya getirmiştir. Ayrıca 2 Mart 2022 tarihinde yayınlanan \"108 Yıldır Süren Cinayet\" başlıklı yazının ekinde, bir gün büyük bir harp olursa bunun başlangıç noktasının Rusya'ya uygulanan yaptırımlar olduğu ve bu yaptırımların büyük bir savaşın habercisi olduğu özellikle ifade edilmiştir. Kısmen yanılmışım, çünkü sürecin beklediğimden daha da hızlı ilerlemesine sebep olan bir şey oldu ne yazık ki! O da yaptırımların derinleşmesi ve Rusya tarafından da bir silah olarak benzer yaptırımların kullanılmasıdır. O günden bugüne yaşanan gelişmeler ne yazık ki tahmin ettiğimden de hızlı bir şekilde ilerlemektedir. Esasen 2022 yılı içerisinde Rusya'nın kısmi ya da tam seferberlik hâli içerisine gireceğini tahmin etmemiştim. Bu seferberlik durumunun bir yıldan evvel olmayacağını düşünmüştüm ki bunu düşünmek itiraf etmek gerekirse kendi adıma öngörüsüzlük oldu. Peki şimdi ne olacak? Dünya bu krizden çıkabilecek mi?\n\nBu sorulara kabul etmeliyim ki benim gibi kötümser bir insanın vereceği cevap bellidir. Dünyanın mevcut hâli gerginliği düşürmeye dönük olmadığı gibi bu gerginliği artırıcı niteliktedir. Rusya elindeki tüm kozları kullanmakta kararlı. Bu kozları belli bir sıraya dizdiği ve şu ana kadar kısmi konvansiyonel saldırı ve enerji kozlarını kullanmasına rağmen netice alamadığı için üçüncü kozunu kullanmaya karar vermiş durumdadır. Üçüncü koz ise kısmi saldırı hâlinin genel saldırıya dönüştürülmesidir. İşte asıl korkunç olan da budur. Çünkü genel saldırı durumu savaşların kontrol dışına çıkması demektir ki dördüncü ve son çarenin de artık kapıya dayanmış olduğunu gösterir. Eğer ki birkaç ay içinde Batılı güçler Rusya ile en üst düzeyden görüşmelere yanaşmazsa ok yaydan çıkmış olabilir. Ancak anladığım kadarıyla Batı dünyası ya bunu çoktan göze almış durumda ya da son ana kadar bekleyecek.\n\nBizim ülkede olduğu gibi tüm dünyada da benzer iyimserlik ya da \"Amaaann hiçbir şey olmaz!\" fikri hâkim durumda. Bunun sebebini anlamak zor değil. Çünkü yaklaşık dört nesildir küresel bir savaş vaziyetinden uzağız. Benzer durum 1. Dünya Savaşı öncesinde de mevcuttu. O zamanlarda da Avrupa'da buna yakın bir süre savaş olmamış; toplumlar ticaret, bilim, sanat gibi alanlara dalarak savaş kavramından uzak durmuşlardı. Bu nedenle savaş gerçeği karşısında mevcut yönetimleri yönlendirmede gecikmişlerdi. Bugün Rusya'nın işgal girişimi karşısında romantik ve popülist tepkiler veren toplumlar esasen geniş çaplı çatışmalara meşruiyet kazandırdıklarının farkında değiller. Çünkü böylelikle bağlı oldukları yönetimlerin Rusya'ya karşı her türlü yaptırımlarını desteklemiş oluyorlar. Hâlbuki yapmaları gereken tek şey varsa o da hükümetlerini gerçekçi bir yaklaşımla Rusya ile diyaloğa yönlendirmeleri gerektiğidir. Bunu yapmazlar ve aksine kendi hükümetlerini duygusal tepkilerle dolduruşa getirmeye devam ederlerse bunun altında önce kendileri kalır. Fakat mevcut Avrupa toplumu düşündüğümüz gibi gerçekçi ve sağduyulu olmaktan çok uzak olduğu için şu an bu yönde bir emare gözükmüyor.\n\nİşte tüm bu sebepleri alt alta koyduğumda iyimserliğimi elimde tutmam için ne yazık ki pek de takatim kalmıyor.\n\nKalın sefa ile...",
    "Bilindik bir hikâye: Tiranlar gider ozanlar kalır": "Müziğin öğretebileceğini de söylemenin modası geçmiş gibi görünse de benimkinin de dâhil olduğu nice kuşak şarkılardan çok şey öğrendi. Örneğin henüz çocukken Şili’de 1973’te gerçekleşen 11 Eylül darbesini Bulutsuzluk Özlemi’nin 1990 tarihli ‘Uçtu Uçtu’ isimli kült albümündeki ‘Şili’ye Özgürlük’ şarkısından öğrendim. Çok mühim şarkı yazarlarımızdan, ozanlarımızdan biri olan Nejat Yavaşoğulları, 5 dakikayı aşan bu şarkıda darbenin öncesini ve sonrasını, üstelik çok ilginç detaylarla o kadar doğru anlatıyordu ki, sonradan bu faşist darbeyle ilgili okuduğum onca şeyin bu şarkıdan öğrendiklerimin üzerine çok bir şey eklediğini söyleyemem. Şarkının, müziğin gücüne ve tarihsel, toplumsal, siyasi etkisine ne güzel bir örnek.\n\nDiyordu ki o şarkıda Bulutsuzluk Özlemi,\n\n“Santiago stadında\n\nBinlerce tutsak arasında\n\nŞarkı söyler Victor Jara\n\nİşkenceden ölene dek”\n\nMuhtemelen Victor Jara ismiyle de ilk kez o şarkıyı dinlediğimde tanıştım. Müzik dinleme, farklı müziklere erişme olanaklarımız artınca bu kez şarkılarını dinleme, özellikle de internet teknolojisi sayesinde şarkılarının anlamlarını öğrenme imkânım oldu. Allende önderliğinde demokratik seçimlerle iktidara gelmiş olan sosyalist bloğun destekçilerinden biriydi Victor Jara. Ülkesinde özgürlük, eşitlik ve adalet için verilen mücadeleye müziğiyle, şehirden şehre yanında taşıdığı gitarıyla katkı sunuyor, şarkı söylediği her yerde yüz binlerce insanın kalbine mücadele ve özgürlük tohumları aşılıyordu. Latin Amerika’da devrim rüzgârları eserken Küba’dan dünyaya yayılan ‘Hasta Siempre’ gibi nice şarkı bu ezilmiş kıtanın müzikle yeniden doğacağı fikrinin zamansal eşiğinde ortaya çıkıyordu. Küba'da devrimci, kentli ancak gelenekle beslenen Nueva Trova ve başta Şili ve Arjantin olmak üzere tüm güney kıtada Nueva Canción[1] tarlalarda, fabrikalarda, okul sıralarında çınlıyordu.\n\nYine aynı Bulutsuzluk Özlemi şarkısında dendiği gibi:\n\n“Perralar gitarlarında\n\nYeni türküler söylerken\n\nYani devamlı devinen\n\nCıvıl, cıvıl bir Şili”\n\nVictor Jara, “yeni şarkı”nın en büyük isimlerinden biri olarak “Cesur olan şarkı, sonsuza dek yeni şarkı olarak kalacaktır” diyordu o hüzünlü ama nasılsa epik ‘Manifiesto’sunda:\n\n“Şarkım ne gelip geçici övgüler düzer\n\nNe de başkalarına ün katar,\n\nYoksul ülkemin\n\nKök salmıştır toprağına.\n\nOrada, her şeyin bittiği\n\nVe her şeyin başladığı yerde,\n\nSöylerim o her zaman cesur ve derin\n\nSonsuza dek yeni olacak şarkıyı”\n\n\n\nVictor Jara 49 yıl önce bir 16 Eylül’de, kendisiyle birlikte Santiago’da, Şili Ulusal Stadyumu’na toplanan binlerce mahkûmun gözü önünde darbeci askerler tarafından işkenceyle öldürüldü. O stadyumun adı bugün Victor Jara Stadyumu. Jara’yı vuran subay ABD'de bir kulübede rezil bir sürgün hayatı yaşıyor, emri uygulayan askerler geç de olsa yargılandı, mahkûm edildi. Darbenin lideri faşist general Pinochet'nin mezarı, evrensel bir utanç anıtı.\n\nVictor Jara\n\nOysa Victor Jara’nın şarkıları bugün yalnızca Şili halkına değil, dünyada özgürlük, barış ve eşitlik isteyen herkese yol gösteriyor. 2019’da Şili’de gerçekleşen kitlesel eylemlerde, yüz binlerce insan onun şarkısını hep bir ağızdan söylüyordu: “Huzur içinde yaşama hakkı!”\n\nAcıda buluşmanın, ortak, benzer hikâyelerin ayı gibi Eylül. Dün de büyük ozanımız Ruhi Su’nun ölümünün 37’nci yıldönümüydü. Halkın türkülerini halka “yeni” bir biçimle sunan, tıpkı Jara gibi sazını halkının mutluluğu ve özgürlüğü için çalan Ruhi Su, yine tıpkı Jara gibi askeri diktatörlüğün gadrine uğradı. 12 Eylül faşizmi Ruhi Su’yu, müziğini yasaklamakla kalmadı hastalığı için görmesi gereken tedaviye engel oldu. Tedavi için yurt dışına gitmesi gereken büyük ozana pasaport verilmedi ve Su, 1985’in 20 Eylül’ünde hayata gözlerini yumdu.\n\nRuhi Su\n\nRuhi Su’nun ve nice kıymetli insanımızın ölümüne sebep olan cuntanın lideri Kenan Evren ve işbirlikçileri hak ettikleri şekilde yargılanmadan ölüp gittiler. Hesaplaşmanın, yüzleşmenin yaşanamadığı bir ülkede, daha nice toplumsal travmamız gibi yüzeye çıkarılıp temizlenemeyen bir travma olarak kalıyor 12 Eylül. Askeri darbelerle, cuntalarla, tiranlarla hesaplaşacağını iddia ederek bir dönem toplumun yumuşak karnında siyaset yapanların ise bugün neye dönüştüğü malum.\n\nAncak yine de Şili’de Victor Jara’nın ismi ne anlama geliyorsa bugün bizler için “Ruhi Su” o anlama geliyor. Faşizmin müziğe açtığı savaşı, en güzel sözü söyleyenlerimizi elimizden alsa da her zaman kaybettiğinin iki büyük simgesi olarak Victor Jara ve Ruhi Su, aralarındaki binlerce kilometreye rağmen yüce bir hayalde birleşiyor.\n\nBugün özgürlüğün bayrağı olan müziğe savaş açanların, tarihten alması gereken derslerden yalnızca biri bu.\n\nNotlar:\n\nEylül ayı bu iki büyük ozanın olduğu gibi diğer bir büyük ozanımız Fikret Kızılok’un da aramızdan ayrıldığı ay. 22 Eylül’de onu, ölümünün 21’inci yıldönümünde bize bıraktığı onlarca güzel şarkı ve türküden birkaçını dinleyerek analım.\n\nVictor Jara ile ilgili onlarca kitap yazıldı, belgesel çekildi. Jara ve müziğiyle, mücadelesiyle tanışmak isteyenler için bir öneri: Hem meseleye detaylarıyla değinisi hem de bugün Türkiyeli izleyici açısından Netflix platformunda kolay ulaşılabilir olduğu için Jara’nın katledilişini ve ardından verilen adalet mücadelesini anlatan ‘Massacre at the Stadium: A Victor Jara Story’.\n\nRuhi Su’nun kurduğu ‘Dostlar Korosu’, bugün ‘Ruhi Su Dostlar Korosu’ adıyla çalışmalarını sürdürüyor. Koro üyeleriyle, yayınladıkları albüm üzerine yaptığım söyleşiye buradan ulaşabilirsiniz:\n\nulaşabilirsiniz: ‘Ruhi Su ve Türkiye’de Müzik Kültürleri Sempozyumu’, 26-27 Kasım tarihlerinde Kadıköy’deki Barış Manço Kültür Merkezi’nde düzenlenecek.\n\n[1] \"Yeni Şarkı\" ya da \"Yeni Türkü\". Akım, Türkiye'de özellikle 70'li yıllardan itibaren birçok politik müzik grubunu etkilemekle kalmamış, \"Yeni Türkü\", \"Çağdaş Türkü\" gibi gruplara ismini vermiştir.",
    "Palacios: Türkçe bilen tercümana ihtiyaç var": "Türkiye’deki görevine geçtiğimiz aylarda başlayan Büyükelçi Diaz Palacios, Ankara Üniversitesi Rektörü Prof. Dr. Necdet Ünüvar’ı ziyaret etti. Diaz Palacios, görüşmede, dost ve kardeş ülke Türkiye’de kendilerini evlerinde gibi hissettiklerini kaydetti.\n\nTERCÜMANA İHTİYACIMIZ VAR\n\nTürkiye ile Küba arasında eğitim alanındaki ilişkilerin geliştirilmesi noktasında Havana Üniversitesinin Ankara Üniversitesi ile birlikte çalışmaya hazır olduğunu vurgulayan Diaz Palacios, Küba’da şu anda çok fazla Türkçe bilen tercümana ihtiyaç olduğunu, Ankara Üniversitesi ile bu konuda iş birliği yapabileceklerini dile getirdi. Diaz Palacios, “Küba’yı ziyaret eden Türk sayısı her geçen gün artıyor. Türk Hava Yolları’nın seferlerinde de artış var. Türk Hava Yolları İstanbul’dan Havana’ya haftada 3 kez uçuyor. Yakında Turizm Bakanımız geliyor. Bu ziyarette, seferlerin her gün yapılması da görüşülecek. Ayrıca, Küba’da Türkiye çok tanınıyor, çok seviliyor. Çünkü Türkiye her gün Küba televizyonlarında. Günde üç kez Türk dizisi gösteriliyor. Türklerin Küba’daki varlığı her geçen gün artarken gelen Türkleri Türkçe konuşan Kübalıların karşılaması, ağırlaması çok faydalı olacak. Üniversitenizdeki İspanyol dili ve edebiyatı bölümünde çok iyi bir eğitim verdiğinizi biliyorum. Bunu hayata geçirebilirsek ülkelerimize büyük bir hizmet yapmış olacağız” dedi.\n\nKendisinin de vaktiyle Havana Üniversitesinde öğretim üyeliği yaptığını vurgulayan Diaz Palacios, yükseköğretimin kendisi için bir tutku olduğunu dile getirdi. Küba’daki ilaç endüstrisinden de bahseden Büyükelçi Diaz Palacios, Ankara Üniversitesi ile bu alanda da iş birliği yapabileceklerine dikkat çekti.\n\nAnkara Üniversitesi Rektörü Prof. Dr. Necdet Ünüvar ise, konukseverliğin Türklerin en belirgin özelliği olduğunu dile getirerek, “Türkiye, başka ülkelerden gelen insanların kendisini kendi evindeymiş gibi hissedebileceği bir ülke. Küba ile Türkiye arasında çok uzun bir mesafe var ama iki ülke arasındaki yakınlığın fiziki uzaklıktan çok daha az olduğunu düşünüyorum” ifadelerini kullandı.\n\nAnkara Üniversitesi ile Havana Üniversitesi arasında daha önce imzalanmış bir iş birliği protokolü bulunduğunu hatırlatan Ünüvar, “Ankara Üniversitesi açısından Latin Amerika ülkelerinin ayrı bir önemi var. Her bir Latin Amerika ülkesiyle çok yakın irtibatımız var. Ayrıca, Latin Amerika Çalışmaları Araştırma ve Uygulama Merkezimiz (LAMER) var. LAMER, sizin de çok iyi bildiğiniz gibi aktif bir şekilde çalışıyor” dedi.\n\nTercüman yetiştirme konusunun hem örgün hem uzaktan eğitimle çözülebileceğini belirten Ünüvar, Küba ile ilaç ve eczacılık alanında da birlikte çalışabileceklerini kaydetti. Büyükelçi Diaz Palacios, görüşme sonrası Ankara Üniversitesi Şeref Defteri’ni imzaladı. Diaz Palacios ve Ünüvar, hediye takdiminin ardından anı fotoğrafı çektirdi.",
    "7 Eylül Medyanın Halleri": "FİDEL’İN TANGOSU VE ATATÜRK’ÜN ZEYBEĞİ\n\nEROL MANİSALI / CUMHURİYET\n\nBirkaç yıl önce, yine bir ağustos, Bodrum’da belediyenin kahvesinde çayımı yudumluyorum. Yanımdaki döner koltuğa kırklı yaşlarda bir “Latino”, çukulata tenli bir adam geliyor. Göz göze geliyoruz, selamlaşıyoruz.\n\nNeredensiniz diye konuşmaya başlıyorum. “Kübalıyım” deyince gülerekten memnuniyetimi gösteriyorum. Hele babasının, Fidel Castro’nun önde gelen bir danışmanı olduğunu söyleyince iş daha da renkleniyor: öyle ya, uzun yıllar önce üniversitedeki asistanım, Küba’nın fahri İstanbul konsolosluğu görevini yürütmüş, ben Küba konusunda çok sayıda konferans vermişim, makaleler yayımlamışım: Ve Atatürk’ün bir büstü Küba’da şerefle dikilmiş: Atatürk Türkiyesi Batı emperyalizmine karşı kurulmuş, bir anlamda Küba gibi birçok sömürülen ülkeye örnek olmuş.\n\nVe ben bu Kübalı ile bir 30 Ağustos’ta deniz kıyısı kahvede yan yana düşmüşüm, ilginç bir rastlantı. Uzun yıllar öncesinde Alp Kuran’ın başkanlığındaki Türkiye Milli Gençlik Teşkilatı’nda (TMGT), bazı Kübalı gençlerle toplantılar yapmış biri olarak bulunmuşum. Ve şimdi Fidel’in önemli bir danışmanının oğlu ile Bodrum’da çene çalıyoruz.\n\nAtatürk Türkiyesi ve Fidel’in Kübası: Küresel boyutta yerkürenin farklı noktalarında kaderleri bir süre de olsa kesişen ülkeler. Ve 30 Ağustos 2022’de Türkiye’de, eskilere oranla neden çok geniş bir kesim tarafından, olağanüstü bir coşkuyla kutlanmakta olduğunu düşünüyorum.\n\n2023'TE ‘SÜPER GÜÇ TÜRKİYE’\n\nKONUR ALP KOÇAK / TÜRKGÜN\n\nTürkiye’nin uluslararası siyaset ve diplomasi alanında gıpta ile bakılan yükselişine dikkat çeken Sayın Bahçeli’nin de belirttiği üzere, Türkiye “süper güç” olma yönünde emin adımlarla yürüyor. 100 yıl önce ABD mandacıları ve İngiliz Muhipleri Batı devletlerinin borazanlığını yapıyor, Kuvayı Milliye ise onlara rağmen cesur ve fedakârca bir milli mücadele yürütüyordu. Şimdi de Kuvayı Milliye ruhunun günümüzdeki temsilcileri tarafından, yabancı büyükelçilerin ellerine tutuşturdukları talimatlarla hareket eden Batı muhiplerine karşı amansız bir mücadele veriliyor. O zamanki hedef bağımsız bir Türk Cumhuriyeti’nin kurulmasıydı, ne mutlu ki o hedefe ulaşıldı. Şimdiki hedef, 100. yılında Cumhuriyetimizi dünyaya yön veren bir süper güç hâline getirmek, elbet o hedefe de ulaşılacak.\n\nCHP BİDEN’IN BİÇTİĞİ ROLÜ ALMIŞ!\n\nMUSTAFA KARTOĞLU / AKŞAM\n\nBenim açımdan lamı cimi yoktur. CHP, iktidar için ABD desteği bekliyor. Bunun için ABD'nin beklentisini karşılamaya çabalıyor: \"HDP'yi iktidar ortağı yapmak.\"\n\nİyi Parti'de HDP'ye tepki gösterenlerin samimi olduğunu düşünüyorum; ancak CHP'nin HDP'yi iktidara ortak etme projesi 'yokmuş' gibi davranarak kendilerini yalanlıyorlar.\n\nİyi Parti'deki milliyetçilerin uyandırma servisine ihtiyaçları yok, CHP'nin ABD'den 'iktidar' beklentisine dair birçok veriyi onlar da biliyorlar.\n\nAma -bütün saygımla- bir hatırlatmada bulunayım.\n\nABD Başkanı Joe Biden'in seçim kampanyası sırasında \"Türkiye'de Erdoğan'a karşı muhalefeti destekleyeceğim\" diye akıllarda kalan sözünde ihmal edilmemesi gereken bir ayrıntı var.\n\nBiden, \"Bence yapmamız gereken ona (Erdoğan'a) karşı farklı bir yaklaşım izlemek. Muhalefetin liderlerini desteklediğimizi açık şekilde belirtmeliyiz\" dedikten sonra, 'kimi kast ettiğini' şöyle açıklamıştı: \"Pozisyonumuzun, parlamentoda da yer edinmek isteyen Kürt nüfusun entegrasyonunu sağlamak olduğunu söylemeliyiz.\"\n\nBiden Türkiye'de destekleyeceği muhalefetten söz ederken CHP ve İyi Parti'de kimileri üzerlerine alınıp sevinmişlerse, bir daha düşünmeliler. Zira o ne CHP'yi ne de İyi Parti'yi kast ediyordu. Biden'in hesabı, Suriye'de terör örgütü PKK/YPG ile çalışmasını sorgulamayacak bir Türkiye'ydi. Bu da ancak HDP'nin ortaklığıyla mümkün görünüyordu ona.\n\nCHP taşıyıcı annelik yapmalı, İyi Parti ve SP ise milliyetçiler ve muhafazakârlar nezdinde bu işe meşruiyet sağlamalıydı. Gürsel Tekin'in sözleri, bu senaryonun hâlâ oynanmaya çalışıldığının yeni bir göstergesi.\n\n2 EKİM’DE ÇINGAR ÇIKACAK\n\nALİ SAYDAM / YENİŞAFAK\n\nBir şey dememek üzere bir şey demek, herhâlde böyle bir şey… İçimizden “Gürsel Tekin kadar açık sözlü olamadı” demek geçiyor… Niyet, plan, hesap, tasavvur, vizyon, strateji, taktik… Her neyse çıkarsa da karnından, bir rahatlasa… Hiç değilse hakkında “Dürüst adamdır” dense… Ama zor…\n\nİşe mesleki açıdan, iletişim boyutundan bakıyoruz. Görüşümüz şu: HDP çizgisini bozmadan devam ediyor. PKK’yla, Kandil’le ilişkilerini reddetmiyor. Neyse o!\n\nTemmuz ayında düzenledikleri 5. Büyük Olağan Kongrelerini hatırlayalım. Her fırsatta terörist Abdullah Öcalan’a ‘saygılarını sunan’ eş genel başkanlar Mithat Sancar ve Pervin Buldan yeniden seçilmişlerdi. Kongre’deki konuşmasında Sancar, 6’lı Masa’ya siyasi bir tehdit savurmuştu: “Kamuoyu önünde açık şeffaf görüşmeler yapılması hâlinde tutum belgemizde de belirttiğimiz gibi müzakerelere ve ortak aday fikrine açığız. Bu olmazsa, hakkımız olan adayımızla seçimlere girmek güçlü bir seçenek olarak durmaktadır.”\n\nBuldan da hemen destek vermişti: “Herkes şunu çok iyi bilmelidir ki; HDP, salt nehri geçmek üzere yapılan hiçbir siyasi hesapta köprü olmayacaktır.”\n\nEğer çark etmezlerse, 6’lı Masa, 2 Ekim’deki ikinci turun ilk toplantısında nihayet havanda su dövmekten vazgeçip, Başkan adaylarını hangi tarihte açıklayacaklarını duyuracakmış…\n\n2 Ekim’de ne olacağı bugünden belli… Büyük bir olasılıkla çıngar çıkacak…\n\nİNGİLTERE’NİN YENİ KADIN BAŞBAKANI ATEŞTEN GÖMLEĞİ GİYDİ\n\nMEHMET BARLAS / SABAH\n\nİngiltere yeni başbakanını seçti. Ülkede 7 Temmuz'da parti liderliğinden istifa eden Boris Johnson'ın yerini almak için mücadele veren Dışişleri Bakanı Liz Truss ile eski Maliye Bakanı Rishi Sunak arasındaki seçim yarışını Truss kazandı.\n\nTruss isminin kesinleşmesinin ardından birçok soru işareti belirdi. Rusya ile nasıl bir politika izleyecek? Boris Johnson ile yükselişe geçen İngiltere- Türkiye ilişkilerini nasıl bir gelecek bekliyor?\n\nBaşbakan seçilen Truss, evli ve 2 çocuk annesi. Margaret Thatcher ve Theresa May'den sonra \"İngiltere'nin 3. kadın başbakanı\" oldu. Fotoğraflarda Demir Leydi Thatcher gibi güçlü ve insancıl bir kadın profili çiziyor. Avrupa zor bir kışa hazırlanırken yeni başbakan için \"Ateşten gömlek giydi\" şeklinde yorum yapanlar çoğunlukta.\n\nTruss'ın ilk iş olarak vergileri düşüreceği belirtiliyor. Rusya vanaları kapatırken enerji faturalarını nasıl düşürecek bilmiyorum ama böyle bir vaadi de var. İngiltere'nin başını ağrıtan Brexit kurallarını gözden geçireceğinin de altı çiziliyor. Dahası Çin ve Rusya politikası da \"güncellenecek\"miş. Güncellemenin ne anlama geldiğini önümüzdeki günlerde göreceğiz.\n\nKILIÇDAROĞLU’NUN YANITI İLGİNÇ\n\nABDÜLKADİR SELVİ / HÜRRİYET\n\nCHP’li Gürsel Tekin’in, HDP’ye bakanlık önerisi sorulduğunda Kılıçdaroğlu, “Hayır efendim. Karar alınırken 6 lider oturup konuşacağız” dedi. Yani yok demedi. Tepki göstermedi. Çünkü Kılıçdaroğlu, cumhurbaşkanlığı seçiminde HDP’nin desteğine güveniyor. İYİ Parti’den Koray Aydın, Müsavat Dervişoğlu ve Yavuz Ağıralioğlu’nun tepkilerine gelince sakın bu çıkışın 6’lı masayı dağıtacağını düşünmeyin. Bunlar hoş ama boş tepkiler. Yavuz Ağıralioğlu ile Koray Aydın daha önce de benzer çıkışlar yapmışlardı, ne oldu? Yavuz Ağıralioğlu genel başkan yardımcılığı görevinden alındı, Koray Aydın pasifize edildi.\n\nHDP’yi PKK’nın yanında konumlandırdığını söyleyen Akşener, HDP’yi PKK’nın uzantısı olarak gördüğünü ifade eden yine Meral Akşener. Gürsel Tekin’in “HDP’ye bakanlık verilebilir” sözü üzerine tepki göstermesi beklenen ise yine Meral Akşener. Peki Meral Akşener ne diyor? Akşener neden suskun kalıyor?",
    "Sigortasız kredi mümkün mü?": "Merkez Bankası bankaların kredi uygulamasına yönelik çok güzel bir karar aldı.\n\nKarara göre, bankalar bireysel konut, araç ve ihtiyaç kredilerinde müşterilerine sigorta dayaması yapamayacak!\n\nHayat sigortasını banka müşteri başka yerden yapıp getirebilecek.\n\nİlk duyduğunuzda ne kadar güzel geliyor.\n\nOysa benzer düzenlemelerin daha önce en az 3 kez daha yapıldığını biliyor musunuz?\n\nGeçen yıl Meclis’ten bu konuda bir düzenlemenin yapıldığı yasanın çıktığını biliyor musunuz?\n\nPeki bu konuda BDDK’nın kararı olduğundan haberiniz var mı?\n\nTüm bunlara rağmen bankalar neden halen sigorta zorbalığı yapıyor?\n\nNeden kendisinden üç kuruş sigorta çeken vatandaşa ısrarla hayat sigortasının yanı sıra gülen gözler, parlayan dişler, cüzdanım, evim güvencede, evcil hayvanımı (Pati) seviyorum gibi daha buradan ismini saymadığın ve hiçbir zaman riske dönüşmeyecek onlarca poliçeyi zorla satıyor?\n\nŞimdi diyeceksiniz ki son karardan sonra bunu yapamazlar!\n\nYaparlar! Bal gibi de yaparlar!\n\nÇünkü bu tür yasal düzenlemeler bankaları durduramıyor. Bakın bankalar artık bankacılıktan çok sigortacılık yapıyor.\n\nBanka personeline verilen bankacılık ürünü hedefinden çok sigorta hedefi var.\n\nArtık sigorta şirketleri bile umudunu bankaların sattığı bu poliçelere bağlamış.\n\nSigorta şirketleri neredeyse her ay bankalara yönelik kampanya yapıyor.\n\nİspanya, Küba, Venedik ve daha birçok Avrupa gezisi!\n\nMesela saçma sapan bir poliçe üretiyorlar.\n\nCüzdanım sigortası. Eğer kredi kartlarınız çalınırsa belirli miktara kadarı poliçe karşılıyor. Oysa zaten 24 saat itiraz hakkınız var. Kimliksiz ve şifresiz yapılan alışverişte karşı taraf sorumlu. Yani vatandaşı bağlayan bir şey yok.\n\nİşte bu normalde riske dönüşmeyecek bu poliçe için sigorta şirketi yukarıda saydığım ülkelere 3 günlük tatil kampanyası düzenliyor. Türkiye genelinde 5-10 banka şube personelinin yanı sıra, bölge müdürleri, bölüm müdürleri ve bazı genel müdür yardımcıları bedavadan tatile götürülüyor.\n\nDiyeceksiniz ki, sigortayı satan şube personeli üst yönetimin ne işi var tatilde?\n\nOnları kırbaççı olarak kampanyaya dahil ediyorlar.\n\nGenel müdür yardımcısı bedava tatil için bölüm müdürüne, o bölge müdürüne, bölge müdürü satış müdürüne o da zavallı şube personeline tıpkı o eski Viking gemilerindeki kürekçi esirleri kırbaçlayıp duruyorlar.\n\nYasal olmayan hedefi mobbing ile uyguluyorlar.\n\nBanka şube personelinin artık bu sigorta baskısı yüzünden psikolojisi bozulmuş durumda.\n\nBu nedenle bankalar bu sigortayı yine yapacak.\n\nNasıl mı vatandaşı ikna ederek.\n\nNasıl ikna edecek?\n\nKredi vermeyerek! Sigortasız krediniz onaylanmadı dediğinde ne yapacak vatandaş?\n\nYa da krediniz reddedildi, “Sigorta yaparsanız onaylanır” diye şart koştuğunda nasıl bir yaptırım uygulayacaksınız?\n\nBu işi kökten halletmek istiyorsanız önce banka şubelerindeki sigorta şirketlerinin temsilcilerini oradan çıkartacaksınız. İkincisi o üst yönetime rüşvet gibi verilen yurtdışı gezilerini yasaklayacaksınız. Ve son olarak bankaların sigorta acente yetkilerini sınırlayacaksınız.\n\nBanka şubelerinde sigortacılık değil bankacılık yapılmalı.\n\nYaklaşık 15 yıldır bankalar bu sigorta belası ile vatandaşı soyup soğana çeviriyor.\n\nArtık bu işi çözecekseniz Allah aşkına adam gibi çözün!",
    "Filede dünya şampiyonası yarın başlıyor": "Dünya Kadınlar Voleybol Şampiyonası yarın başlıyor. Organizasyonda karşılaşmalara Polonya'nın Lodz, Gliwice ve Gdansk ile Hollanda'nın Rotterdam, Arnheim ve Apeldoorn olmak üzere toplam 6 şehir ev sahipliği yapacak.\n\nFIVB tarafından 1952'den itibaren düzenlenmeye başlanan organizasyonun ilki eski Sovyetler Birliği'nde yapıldı.\n\nŞampiyona, voleybolun yaz olimpiyat oyunlarına alındığı yıl olan 1964'ten beri her dört yılda bir düzenlenmeye başlandı. Şu ana kadar 18 kez gerçekleştirilen organizasyonda, sekiz farklı milli takım birinci olurken, Sovyetler Birliği beş, Japonya ve Küba üç, Çin ve Rusya iki, İtalya, ABD ile Sırbistan ise birer kez şampiyonluk kupasını kaldırdı.\n\nOrganizasyon en çok Japonya'da düzenlendi\n\nDünya Şampiyonası, en çok Japonya'da oynandı. Japonlar 1967, 1998, 2006, 2010 ve 2018 olmak üzere beş kez organizasyona ev sahipliği yaptı. Sovyetler Birliği üç, Brezilya ise iki kez organizasyonu düzenleme başarısı gösterdi.\n\nOrganizasyonda, Bulgaristan, Çin, Çekoslovakya (Çekya), Fransa, Almanya, İtalya, Meksika ve Peru birer kez ev sahipliğini üstlendi.\n\nSon organizasyonun en değerli oyuncusu Sırp Tijana Boskovic\n\nOrganizasyonda 1982'den bu yana şampiyona sonunda en değerli oyuncular da (MVP) seçiliyor.\n\n1982 Dünya Şampiyonası'nda, Çinli Lang Ping, 1982'de yine Çinli Yang Xilan, 1990'da Sovyetler Birliği'nden Irina Parkhomchuk, 1994 ve 1998'de Kübalı Regla Torres, 2002'de İtalyan Elisa Togut, 2006'da Japon Yoshie Takeshita, 2010'da Rus Yekaterina Gamova, 2014'te ABD'li Kimberly Hill ve 2018'de düzenlenen son dünya şampiyonasında Sırp Tijana Boskovic maçın MVP'si seçildi.\n\nŞampiyona tarihinde ilk kez 24 takım grup maçlarını aynı şehirde oynayacak\n\nDev organizasyonun grup aşamasında 24 takım 6'şarlı 4 gruba ayrılacak. (A-B-C-D) Grup karşılaşmaları, 23 Eylül-2 Ekim 2022 tarihleri arasında oynanacak.\n\nFIVB Dünya Voleybol Şampiyonası tarihinde ilk kez 24 takım, grup maçlarını oynamaya aynı şehirde Hollanda'nın Arnhem'de kentinde başlayacak.\n\nKarşılaşmaların ardından gruplarını ilk dört sırada tamamlayan takımlar ikinci etaba yükselecek.\n\nİkinci etap karşılaşmaları, 8'erli 2 grup halinde 16 takımın katılımıyla 4-9 Ekim 2022 tarihleri arasında oynanacak. E Grubu'ndaki takımlar karşılaşmalarını Hollanda'nın Rotterdam, F Grubu'ndaki takımlar ise Polonya'nın Lodz şehrinde oynayacak.\n\nTakımlar, ilk etapta karşılaştıkları takımlarla bir daha karşılaşmayacak.\n\nÇeyrek ve yarı final müsabakaları, Apeldoorn ve Gliwice şehirlerinde oynanacak\n\nİkinci etap karşılaşmalarının ardından gruplarını ilk dört sırada tamamlayan takımlar çeyrek finale yükselecek.\n\nÇeyrek final karşılaşmaları, 8 takımın katılımıyla 11 Ekim'de oynanacak. Çeyrek final ve yarı final aşamasındaki müsabakalar, Hollanda'nın Apeldoorn ve Polonya'nın Gliwice şehirlerinde oynanacak.\n\nYarı finale yükselen ülkelerin mücadeleleri ise 13 Ekim'de oynanacak.\n\nOrganizasyon, 15 Ekim'de Arnheim kentinde oynanacak üçüncülük ve final karşılaşmalarıyla sona erecek.\n\nMilli takım B Grubu'nda mücadele edecek\n\nPolonya, Hırvatistan, Tayland, Güney Kore ve Dominik Cumhuriyeti ile aynı grupta olan milliler, organizasyonun ilk maçında 24 Eylül'de Tayland ile karşılaşacak.\n\nDünya Şampiyonası'nda gruplar şöyle oluştu:\n\nA Grubu: Hollanda, İtalya, Belçika, Porto Riko, Kamerun, Kenya\n\nB Grubu: Türkiye, Polonya, Dominik Cumhuriyeti, Güney Kore, Tayland, Hırvatistan\n\nC Grubu: ABD, Sırbistan, Almanya, Bulgaristan, Kanada, Kazakistan\n\nD Grubu: Brezilya, Çin, Japonya, Kolombiya, Arjantin, Çekya",
    "Destanlar ve gerçekler: İyi ki doğdun Bingöl Erdumlu": "\"Bütün bunların üzerine yani Sartre’ı, Camus’yü bilmem neyi okuyup da Türkiye’de büyük bir işçi merkezine gidersen; Zonguldak’tır o benim hayatımda... Ve orada da bir saf seçmen gerekiyorsa artık, orada egzistansiyalist olmanın çok da anlamı yok tabii. Siyah kazak giyip pipoyla dolaşmanı başka yerlerde yaparsın, Ankara’nın, İstanbul’un semtlerinde. Ama, orada bir saf seçersen, seçtiğin o saf oluyor yani\"\n\nHareketin geçmişinde gerçekten epik yanlar da var ama başka yanlar da olmak durumunda. Çünkü gerçeklik, hani Danton’un söylediği gibi, buruk. Zaten o yanını gördüklerinde, kaldıramayanlar da oldu. İşte o cezaevlerinde anlattığım trajik olaylar… Bizim burada yapabileceğimiz, kendi kuşağımız için değil, ki kendi kuşağımız için olsa olsa bu yazılanlar bir ağıt da olabilir. Ama önemli olan genç bir insanın işi bu iki yanıyla da görebilmesi… Ya da değişik yanlarıyla görebilmesi.\n\nBingöl Erdumlu destana ve gerçeğe dair bunları söylemişti 2015 yılında. İki yıl, belki daha fazla kayıtlar yaptık birlikte. Konuştuk, anlattı, yazıya döktük. Yazdıklarımızın adını “Altıncı Suit” koydu. Johann Sebastian Bach’ın Altıncı Suit’i (Cello Suite No. 6) onun yıllar yıllar süren sessizliğinin, söylemek duyurmak istediklerinin artık zamanının gelmekte olduğunu çağrıştırırdı ona. Gerçeğin, gerçekliğin zamanı… Destanlar belli ki siyasetin ve bu arada sol siyasetin ihtiyacı. Ama çoğu kez gerçek, destandan daha epik, daha lirik olabiliyor. Gene de “Tuhaf bir şekilde insanlar görmek istemiyorlar” derdi:\n\nBir şeyleri kurcalamak istemiyorlar. Hani, dünyanın bir başka ülkesindeki bir harekette görürsün sen bunları ama kendi ülkende, kendinin de ilişkili olduğun hareket söz konusu olduğunda görmek istemiyorsun. Burada tabii işi doğru koymak lazım. Ne bu iş tek başına destan ne de tek başına komplo teorisiyle bilmem neyle açıklanacak bir olay. Gerçeklik bunların arasında bir yerde. Çok gerçek insanlar vardı harekette. Ve başka koşullarda çok da güzel bir şey üretebilecek bir hareketti, ben hâlâ ona inanırım.\n\nBu inançla biz de yazdıklarımızın girişine Georges Jacques Danton’un şu deyişini koymuştuk: “Gerçek… Şu buruk gerçek.” Ben de şunları yazmıştım ardından:\n\nGerçeğin gözüne bakmak kolay olmuyor. Geçen zaman içinde destan olmuş ve ‘dokunulamaz’ addedilen her ne varsa biraz da kapalı tutuluyor gerçeğe. Bu, destansı THKP-C ve THKO hareketleri ve bu hareketleri örgütleyen devrimciler için de böyle. Mutlaka bu hareketlerin lirik yanları, özellikleri var… Hatta bu hareketlerin tarihi içinde destandan daha güzel, daha çarpıcı gerçekler de var. Ama duymak, bilmek istemediğimiz gerçek, Danton’un dediği gibi “buruk” çoğu kez. Ve gerçeği hesaba katmadığımızda gelişme/ilerleme olmuyor.\n\nBingöl Abi’yi geçtiğimiz 19 Ağustos’ta kaybettik. Türkiye Halk Kurtuluş Partisi Cephesi’nin (THKP-C) kurucularından, on kişilik genel komite üyesinden biriydi. Kendisinin, işçi sınıfı hareketinin Parti-Cephe’yle olan bağının bir ürünü olduğunu söylerdi. Karadeniz Ereğli’de, İzmir Aliağa’da sınıf sendikacılığının içinden geçip gelmişti. 1969’da Erdemir’in bekâr lojmanlarından fabrikaya gidip gelirken servis otobüsünde tanıdığı, hemen kaynaşıp dost olduğu Necmettin Giritlioğlu ile birlikte. Necmettin, 1970 yılının yine bir ağustos sabahında grev pankartının altında vurulup yoldaşı, kardeşi Bingöl’ün kollarında can vermişti. “Düşünsene… Necmettin’le birlikte tek fotoğrafımız yok” demişti. “Öyle sıcak, öyle hareketli günlerdi.” Can Kartoğlu’nun dediği gibi, Bingöl Erdumlu anılacaksa Necmettin Giritlioğlu’yla birlikte anılmalıydı. “İki dost, iki kardeş, iki yoldaş…”\n\nBingöl Abi, dünyanın ve tabii Türkiye’nin 1980’ler biterken yaşadığı büyük altüst oluşlar karşısında ayakta kalanlardan oldu. Yıkılan duvarın altında ezilmedi. “Böyle yalınkat putlaştırıp da sonra putlar yıkıldığında o putların altında kalan çok insan oldu” diye anlatmıştı. “Başka bir temelin yok da oradan yola çıkıyorsan, onlar yıkılınca, altında kalabiliyorsun ve çoğu insana bu oldu. Benim kuşağımdan, sonraki ’80 kuşağından çok insan yaşadı bunu.” Bingöl Abi, sosyalizmi tanımadan önce zaten yolunu ayıranlardandı kurulu düzenle, sistemle ya da her ne karın ağrısıysa. Daha ilk gençliğinde egzistansiyalist felsefeyi tanımıştı Sartre’ın Özgürlük Yolları’yla, Camus’nün Veba’sıyla, Yabancı’sıyla… Bunlar onu zaten Türkiye’de olduğu kadar ya da dünyada olduğu kadar burjuva düzeninden koparmıştı. Onun üzerine solculuk gelmişti. Ama solculuk gelmese de gene o dönemin bir yabancılaşmış kuşağı içinde hissediyordu kendini. Şöyle anlatmıştı: “Daha evveliyatı da var Türkiye’de o kuşağın tabii. Türk hikâyecilerinden özellikle Sait Faik’i çok severdim. O arada İnce Memed’i filan da tanıdım. Rus ve Batı edebiyatını da… Dostoyevsky, Dickens, Balzac, Émile Zola da o yaşlarda tanımaya başladığım yazarlardır.”\n\nEdebiyattan, sanattan, sinemadan alabildikleriyle şekillendi duygu ve düşünce dünyası. “Ondan sonra ister Hollanda’da yaşa, ister Türkiye’de yaşa, ister Küba’ya git, fark etmiyor. Sen neysen osun. Orada hemen bir kalıba sokamıyor kimse seni” derdi.\n\nBütün bunların üzerine yani Sartre’ı, Camus’yü bilmem neyi okuyup da Türkiye’de büyük bir işçi merkezine gidersen; Zonguldak’tır o benim hayatımda… Ve orada da bir saf seçmen gerekiyorsa artık, orada egzistansiyalist olmanın çok da anlamı yok tabii. Siyah kazak giyip pipoyla dolaşmanı başka yerlerde yaparsın, Ankara’nın, İstanbul’un semtlerinde. Ama, orada bir saf seçersen, seçtiğin o saf oluyor yani.\n\n12 Eylül 1980 sonrası, Türkiye’nin olduğu gibi artık orta yaş dönemine ulaşmış Bingöl Erdumlu’nun yaşamının da yeni ve farklı bir dönemidir. Bir kauçuk botla ve tek kürekle Yunanistan’a geçiş, oradan Doğu Almanya, Hollanda… Barış mücadeleleri, dur durak bilmeyen uluslararası dayanışma çabaları. Ve Küba, Nikaragua. Küba’dan çok ve olumlu yönde etkilenmiş Bingöl Abi. Ama Nikaragua’da Sandinistlerin arasında yaşadığı deneyim ve Nikaragua –genel olarak da Latin Amerika- üzerine anlattıkları özellikle ilgi çekici ve düşündürücüydü. Gerçek bir katkıydı bana kalırsa. Hayata, Türkiye’ye, sola ve elbette ki Parti-Cephe hareketine daha geniş bir perspektiften bakabilme becerisi, yıllar alan kendi birikiminin -ve belki meslekten de gelen bir nesnelliğin- yanında biraz da bu kısacık dönemde gördükleri, yaşadıkları sayesindedir. Bu çerçevede genel olarak Latin Amerika gerilla hareketleri, siyasi yönelimler ve süreçlerle Türkiye’deki sol siyasetin gelişim çizgisi ve özellikleri üzerinde de uzun uzun konuştuk Bingöl Abi’yle.\n\nİşte böyle. Konuştuk, anlattı.\n\nBugün 26 Eylül. İyi ki doğdun Bingöl Abi. Ne güzel seni tanımış olmak ve ne güzeldi seninle söyleşmek, gülmek, kucaklaşmak.",
    "Motosiklet ve günlük… Blog ve film": "“Motosiklet günlüğü”nde her ikisi de var. Yolculuğun aracı “motosiklet” ve yol boyunca tutulan “günlük”.\n\nWalter Salles imzalı, genç tıp öğrencisi Ernesto (Che) Guevara ve arkadaşı biyokimyacı Alberto Granado’nun gerçekleştirdiği Latin Amerika yolculuğunun filmi Motosiklet Günlüğü’nü (Diarios de motocicleta) yıllar önce izlediğimde doğal olarak alkışlarım bu iki kahramana, ama birazda hem yolculuğun-hem filmin üçüncü kahramanı, külüstürlüğüne karşın motosiklet La Poderosa’ya (adı Güçlü) olmuştu.\n\nHayır, içeriği ve akıcılığı ile filmin kaynağı, ‘dostlukların günlüğü’nü unutmadım. Film, gelecekte Ernesto’yu “Che” yapacak değişim ve dönüşümün ilk basamaklarını -araştırmacı yazar Joseph Campbell’ın Kahramanın Sonsuz Yolculuğu’nda sıraladığı gibi- nasıl aştığını izletiyordu.\n\nMotosiklet Günlüğü_Diarios de motocicleta\n\nErnesto’nun babası sanki Campbell‘ın kahramanın yolculuğu aşamalarını bilmektedir, “eşiği geçip zorlu sınavlardan kolayca geçebilmesinde” belki de gereksinimi olur düşüncesiyle Smith Wesson bir tabancayı Ernesto’nun yanına almasını isteyecektir. Ama Ernesto yanında bir şeyi daha eksik etmeyecektir, tutkusunu babasından devraldığı ve yaşam boyu yanından ayırmayacağı fotoğraf makinasını. Bolivya’da son kez çektiği ve tab etmeden öldürüldüğü -39 yaşındaydı- birkaç makara film geride kalmıştı…\n\nÖnce motosiklet ve sonra da otostop yardımıyla yapılan bu keşif yolculuğu Buenos Aires’den Patagonya, Şili, sonra Machu Picchu’ya, San Pablo’daki cüzzamlılar yurduna dek uzanacaktır. Venezuela’yı selamladıklarında 12425 km gitmişlerdir. Ernesto’nun yıllar sonra karşılaşacağı, Küba'da Santiago Tıp Okulunun kurucusu olacak yol arkadaşı Alberto orada kalacak, Ernesto ise Miami’ye gidip bir süre sıradan işlerde çalıştıktan sonra Buenos Aires’e dönecek, 1953 Nisan'ında tıp doktoru diplomasını alacaktır.\n\nChe Guevara'nın yaşamının ayrılmaz bir parçası da fotoğraf makinasıydı.\n\nMotosiklet Günlüğü, yol filmlerinin temel anlatı formları göz önüne alınırsa, Dennis Hopper’in çektiği ve başlangıcı gösterilebilecek Easy Rider (1969) filmine yakınlaştırılabilir. Orada Amerika’nın bir ucundan bir ucuna yolculuk yapan motosikletli iki arkadaş, “hippi” Wyatt ve Billy vardır. 1960’lı yılların varoluşçu, popüler ve hippi kültürü çevresinde özgürlük, ırkçılık, ayrımcılık, cehalet ve baskıya göndermeler yapar, çirkin Amerika’yı gösterir. Kırsal kesimin muhafazakarları ‘ayrıksılığı/bu özgür yolcuları’ affetmez, önce Billy’ye ateş ederler, yaralanan arkadaşının üzerine Amerikan bayraklı montunu seren ve yardım getirmek için aceleyle motosikletine binen Wyatt’ı da öldürürler.\n\nKültleşmiş yol filmi Easy Rider ve oyuncuları Dennis Hopper, Peter Fonda ve Jack Nicholson (1969)\n\nMotosiklet Günlüğü’nde iki arkadaş geniş bir kültür, yoksulluk ve acı haritasında sadece zorlu geçen bir serüveni yaşamayacak, Ernesto’da açık belirginleşen bir erginlenme/aydınlanma yolculuğunu da başaracaklardır.\n\nAlberto Granado: “- Ernesto bak, yolda geçirdiğimiz onca zaman boyunca uzun uzun ve ısrarla düşünmem gereken bir şey oldu…”\n\nErnesto Guevera: “- Çok fazla haksızlık var…”\n\nWalter Salles, izleyicinin Ernesto’nun karşılaştığı gerçeklerle çoğalacak tarihsel olandan (İnka uygarlığı) çarpık kentleşmeye, sınıfsal sorunlar, adaletsizlik, eşitsizlik, hastalık-sağlıksızlık nedenleri üzerine düşünmesini sağlayacak Brechtiyen, yalın bir anlatımı seçmiştir. Ernesto yolculuğun sonunda, yaşadıklarının şokuyla kendine soracaktır: “Çıkardığımız sonuçlar fazla mı katıydı?” Bu sorunun yanıtını vermek için Steven Soderbergh tarafından çekilen, Che filmini de (iki bölüm, 2008) görmek gerekir…\n\nWalter Salles iyi ki Ernesto (Che) Guevera ve Alberto Granado’nun günlüğünü keşfetmiş ve Motosiklet Günlüğü’nü çekmiş… Hatırlarsınız Nora Ephron da Julie Powell’ın aşçılığını yazdığı günlüğü yani bloğundan etkilenerek “Julie & Julia” filmini çekmişti. Nora, “Julie & Julia” filminin senaryosu için, Julie Powell’ın Amerikalıların yemek yapma biçiminde devrim yapan Julia Child’ın Fransız Yemek Pişirme Sanatında Ustalaşmak (1961) kitabındaki 524 yemek tarifinin tamamını 365 günde pişireceğini okuruna ilan ettiği bloğundan yararlanmıştı.\n\nJulie Powell bloğunda 1 yıl boyunca Julia Child'ın Fransız Yemek Pişirme Sanatında Ustalaşmak kitabındaki 524 tarifi gerçekleştirerek yazdı\n\nJulia Child’ın diplomat eşi Amerika’nın yeni emperyalizm projesi Marshall Planının Avrupa’da yolunu açma göreviyle Paris’e atanmıştır. Julia Child “kocasıyla güzel yemekler yemek ve güzel yemeğe karşı geç gelen ama derin bir aşk duyduğu” ya da Paris’te ne yapacağını bilemediği için yemek pişirmeyi öğrenmek isteyecektir. Kadın başvurusu alışıldık olmasa da La Cuisiniere Cordon Bleu aşçılık-pastacılık okuluna kendini kabul ettirir, ünlü şef Max Bugnard'tan dersler alır… Başlangıçta Hollandaise ve Béarnaise sos arasındaki farkı bilmese de aşçılık programını tamamlayan Child, 785 sayfayı bulan, iki Fransız kadın Simone “Simca” Beck ve Louisette Bertholle yardımıyla Fransız Yemek Pişirme Sanatında Ustalaşmak kitabını yazacaktır. Televizyon programları yanı sıra Time dergisine kapak olması, Légion d’honneur nişanı (2000 yılı), ABD Başkanlık Özgürlük Madalyası, ABD Ulusal Tarih Müzesi'nce korunmaya alınan mutfağı… yaşamının öne çıkan fragmanları olacaktır.\n\nJulia Child- Fransız yemek pişirme sanatını kitap ve televizyon programları ile Amerika'ya tanıttı\n\nJulie Powell 11 Eylül saldırısının yıkıcı sonuçlarını onarmaya çalışan bir sosyal hizmet kurumunda call-center çalışanıydı…Yaşamları zenginlik ve iş başarısına açılmış okul arkadaşlarından Annabelle kendinin de yer aldığı kuşakla ilgili yazmak için Julie’yi söyleşiye ikna eder. Ama duyurusu büyük boy afişlere taşınan derginin kapağında, Julie’nin fotoğrafı yanında “Kayıp Bir Kuşağın Portresi” başlığı okunmaktadır. Julie başlık ve yazının içeriği ile kendini aşağılanmış hissedecektir. Oysa başlangıçta umut verici yazarlık adımları atmıştır, sonuç alamayınca şimdi yaptığı sevimsiz işi kabul etmiştir. Annabelle’ye öfkesini dindirmek için eşi evde yaptığı başarılı yemekleri hatırlatarak bir öneride bulunur:\n\n“ (Eşi) -Blog yazmayı denesene. Julie blogun ne olduğunu biliyorsun değil mi?\n\n“-Ben Julia Child ya da Mario Batali gerçek bir aşçı değilim.”\n\n“ (Eşi) -Julia Child anasının karnında öğrenmedi ya...”\n\n“-Gerçekten yemek pişirmeyi isteseydim bunu Julia Child’ın kitabıyla yapardım.”\n\nAnnesinin mutfak demirbaşlarından Julia Child’ın kitabı bir süredir ondadır… Her akşam yemek pişirip her sabah The Julie&Julia Project adını verdiği bloğunda yazmaya başlar: “Zavallı ya da beceriksiz görünmeme yol açacak yahut başıma bir iş getirecek bir şey yazmaktan korkmuyordum. Ama kibirli de görünmek istemiyordum.”* Örneğin Oeufs en gelée/Et jölesinde yumurta için jöle hazırlarken yayılan kötü koku onu mutfaktan kaçırmış, yirmi dört saat boyunca canı bir şey pişirmek istememiştir. Ona göre Foies de Volailles en Aspic et jölesinde yumurta yapmaktan daha kolay gelir ona, jöleleştirilen tavuk ciğeridir, ciğer önce tereyağında arpacık soğanıyla birlikte sote edilir. Ardından konyakta kaynatılır ve soğumaya bırakılır. Ciğer parçaları soğuduğunda jöle içinde kalır, üzerine bir dilim domalan mantarı yerleştirilir ve katılaşana kadar soğumaya bırakılır.\n\nJulia Child'ı Meryl Streep, Julie Powell'ı ise Amy Adams canlandırıyordu.\n\n268.ci tarif midyelere geldiğinde dört bölüm geride kalmıştır: Çorbalar, yumurtalar, kümes hayvanları ve balık. Midyeleri köri, kekik, rezene ve sarımsakla çeşnilendirilmiş vermutta haşladıktan sonra kabuklarından çıkarır ve tavada ısıttığı tereyağı içine atar, alt üst kısa sürede ve yüksek ateşte pişirir. Başı sıkıştığında sorar, “Julia olsa ne yapardı?” “Evet o bunu yapmazdı …” Kaldı ki okurlarından uyarılar vardır:\n\n“Julie? Orada mısın? Vazgeçmeyeceksin, değil mi? Buraya kadar gelmişken bırakamazsın. Eğer şimdi bırakırsan dünyamızın içine düşeceği kara boşluğu düşün.”\n\nJulie de diğer gönderilen mesajlara da bakarak “Bu ne sevgi! Bilmiyorum-şu internet garip bir şey.” yorumunu yapacaktır. Tarifleri bitirdiğinde -bitmemiş gibi gelir ona- “Ancak tereyağsız bir şey pişirdiğinde bittiğini anlarsın.” diyecektir… \"Işıklar içinde uyusun” Anthony Bourdain de Mutfak Sırları kitabında doğrular bunu:\n\n“Profesyonellerin mutfaklarında, tavadaki ilk ve son şey genellikle tereyağdır. O tatlı kahverengiyi bulmak, karamela kıvamını yakalamak için tereyağ ve bitkisel yağ karışımında soteleriz et ve sebzelerimizi. Neredeyse bütün soslarımızın hazırlanmasında son aşama tereyağ eklemektir (buna monter au beurre deriz).”**\n\nVe Julia’nın Fransız Yemek Pişirme Sanatında Ustalaşmak kitabı üzerinden, kendi sözleriyle “Julia sayesinde” inşa ettiği kimlik onu farklı bir yere taşır ve belki toplumsal kültürün bir parçası “yitirilmiş sofra kültürü”nün üzerindeki örtüyü de kaldırarak -fast food beslenmeye karşı- önemli bir görev de yapmış olur (her ne denli Julia Child onu “sıkıcı” bulsa da).\n\nDe Kas, park içinde Michelin yıldızlı bir şef tarafından açılan sera restoran (Amsterdam)\n\nYemekle ilgili bloglar bir yana, ülkemizde En İyiler Hangisi? diye sorduğumda ilklerde çocukların yaşına uygun kitap öneren, ama kitap ile sınırlı olmayan çocuklara yönelik bir blog çıktı karşıma ve çok sevindim doğrusu. Blog yazarı Ben Aslında Tatlıyım (Defne Yığcı) adlı, çocuk kitabı değil ama çocukları yakından ilgilendiren doğal- şekersiz beslenme üzerine yazılan bir kitabı da tanıtmıştı. Defne Yığcı’nın yazma amacı lenfoma teşhisi konulan ama tatlı ve paketli gıdalardan vazgeçemeyen bir yakın arkadaşına “şekersiz” de lezzetli tatlılar olabileceğini göstermekmiş…Bu duyarlı genç yazar tarifleri deneyerek, fotoğraflayarak kendi çabasıyla kitabı ortaya koymuş.\n\nBir başka En İyilerden birinin tanınmış yazarı Nilay Örnek’ten de \"Amsterdam'ın en sıradaşı restoranları\" listelerinin vazgeçilmezi, De Kas adlı sera-restoran deneyimini okudum… Sonunda dayanamadım bu yılın en iyi yemek blogları arasında başı çekenler kim diye de baktım…İçlerinden biri amacının yemek reçeteleri vermek değil yemek yapmayı öğretmek olduğunu, fotoğraflanması ve yazıya dökülmesi tutkusuyla her gün güncellendiğini söylüyordu.\n\nCan sıkıcı politik hayatı bir an için bir kenara koyarsanız -gerçi her şey gibi bu söylediğim söz bile politik- sinemada ve bloglarda hayat var.\n\n“Motosiklete ne oldu?” diyeceksiniz, Che Guevara'nın hayattaki oğlu Ernesto Guevara’nın Küba’daki halen devam eden motosikletli tur organizasyonuna katılmayı düşünüyorum. “Eğer, motosiklet kullanmayı öğrenebilirsem.”\n\n——————————————\n\nBoeuf Bourguignon\n\nJulie Powell bir yıllık yemek pişirme projesiyle aşçılık dünyasına girerken yapmayı planladığı 524 tarifinin 95.cisi Boeuf Bourguignon’du… Julia Child’a göre “basit, doyurucu bir köylü yemeği” olan Bœuf Bourguignon tarifini Child’lı pişirme videosu ekleyerek veriyorum. (Arzu edilirse malzemelere havuç, kereviz sapı eklenebilir.)\n\n1 kg dana eti (iri doğranmış)\n\n4 adet soğan ya da 200 gr arpacık soğan (iri doğranmış)\n\n2 diş sarımsak\n\n150 gr mantar (iri doğranmış)\n\n2 yemek kaşığı un\n\n1 yemek kaşığı domates salçası\n\n1 litre et suyu\n\n2 dal kekik\n\nTuz\n\n2 adet defne yaprağı\n\n150 ml zeytinyağı\n\n150 gr tereyağı\n\n1 tatlı kaşığı kırmızı tatlı toz biber\n\n1 bardak kırmızı şarap\n\nTavanın içerisine zeytinyağın yarısını koyun, ısındığında etleri kızartın. Etleri çıkarıp pişirme tenceresine (demir döküm vb.) alın. Tavada şarapla sos yapın (deglaze). Tencereye etleri, bir yemek kaşığı tereyağı, şarap, et suyu, salça, kekik, defne yaprağı, biber, tuzu, ekleyin, kapağını kapatıp, dört saat kadar 180 derece fırında bırakın.\n\nTavada zeytinyağı ve tereyağ karışımında, önce soğanları kavurun, bir kaba ayırın, aynı işlemi mantarlar için yapın. Küçük bir kapta un ve tereyağını karıştırıp hazırlayın, fırından çıkarttığınız tenceredeki suyu süzün. Bu su ile hazırladığınız tereyağlı unu çırpma teliyle karıştırın, ardından tencereye tüm malzemeleri eksiksiz ekleyin. Üç dört dakika birlikte pişirin. Julia Child yanında maydanozlu haşlanmış patates, marul salatası, Fransız baget ekmek ve şarap ile servis yapılmasını tavsiye ediyordu…\n\n* Julie Powell (2005), Julie & Julia, Çevirmen: Özgü Çelik, İstanbul: Pegasus Yayınları\n\n** Anthony Bourdain (2002), Mutfak Sırları, Çevirmen: Dost Körpe, Yayınevi: Oğlak Yayıncılık",
    "CIA’nın LGBT çalışması": "Politik gündemin en çok tartışılan konularından biri LGBT adı verilen hareket. Ancak bu hareketin toplumda yarattığı veya yaratmak istediği kimlik karmaşasının olası sonuçları bilim kurumlarında tartışılmıyor ve bu hareketin toplumsal dinamizmi nasıl etkileyeceğine dair bilimsel çalışmalar yapılmıyor. Bu konunun sakıncalarını, yaratacağı sonuçları gençlik ve kadın gurupları tartışsa da hareketin nedeni ve kaynağına dair çalışmalar eksik. En büyük eksiklik ulusal psikiyatri bilimi ve akademide görülüyor. Bilimde ve felsefede görülen eksiklik tüm alanlara yayılmaktadır. Psikiyatri bilimi toplumları sarsacak psikolojik yolları silah olarak sömürgeciliğin hizmetine sunmakta. Bu silahı karşı savlarla etkisiz hale getirecek sağlıklı ulusal bilim ışığında öncül çalışmalara gerek var.\n\nBİREYSEL ÖZGÜRLÜKLER\n\nBirinci Dünya Savaşı’nın hemen arkasındaki dönem Amerikan ilaç piyasası ve akıl sağlığı araştırmacıları açısından önemlidir, bu döneme terapötik devrim denilebilir. Bir tarihçi 1950-1960’lı yılların ikinci biyolojik psikiyatri dönemi olduğunu belirtiyor. Başka bir grup tarihçi ise bu dönemin daha öncekilerden daha farklı olduğunu belirtir. Özetle dünya savaşlarını izleyen dönemde Amerikan ilaç ve malzeme üretiminde büyük gelişme yaşandığı tüm pazarların bu mallara açık olduğu söylenebilir. Soğuk Savaş dönemidir. ABD’nin önündeki en büyük engel ulus devletler ve bu devletlerin, ABD taleplerine direnişidir. Dönemi kısaca anımsayalım Küba krizi, Soğuk Savaş, ABD’de yürütülen anti komünist cadı avları, Vietnam Savaşı. Koşulların özetle böyle olduğu dönemde, Amerikalı gelecek bilimci bilimde aşama kaydetmek için gerekli 100 madde sıralar. Bu maddelerden en önemlileri cinsiyet, kişilik değiştirmekle ilgili olanlardır. Bu saptamalar bugün yaşadığımız olayların bireysel istemlerden kaynaklanmadığını, LGBT taleplerinin taslağının 1960’lı yıllarda ortaya konduğunu gösteriyor. 1960’lı yıllarda batı bireysel özgürlükler içinde koşarken, doğu daha iyi dünya için çaba gösteriyordu. 1968 öğrenci eylemleri önderlerini, bugün bizim düşüncemizi belirleyenleri hatırlayalım.\n\nPsikiyatrik deneylerden ortaya çıkan 1960’lı yıllarda yaşama geçen bu taslaktan Türk bilimi nasıl sonuçlar çıkardı? Bu en azından benim için meçhuldür. Soru şudur kendi çıkarları için ruh bilimi silah olarak dünyayı denetleme dizgelerinden biri olarak gören anlayışa nasıl bir tavır geliştirmek gerekir? Bu anlamda, ulusal bilim politikamız nedir?\n\nBu politikalar üzerinde yoğunlaştığımız zaman görüyoruz ki hedef, toplumu ve bireyleri birbirine bağlayan bileşenlerden ayırarak bireyi ve toplumu çözerek birbirine yabancı toplum ya da birey oluşturmaktır. Bu politikalar benzerlikleri ayrıştırarak aile ve birey sonlandırılması üzerinde odaklanmaktadır. Bilim dediğimiz pratik sonuçları olan, özetle dünyayı denetim altına alacak şekilde kendini sunar. Burada üstünde durulması gerekli olan en önemli olgu politik psikiyatri biliminin bu çalışmalarla ne denli etkili olduğu görülmektedir.\n\nAilenin ölümü, bireyin yitişi ile sonuçlanması, her alanda parçalanma çürüme ile olası, kendilerine sunulacak yaşam şeklini korumak için bir normal kavramı yaratılıyor. Bunun politik psikolojik yöntemlerini belirlemek, tanımlamak ve sınıflandırmak için psikiyatrinin üst uzmanlık alanı adı altında bir uzmanlık alanı oluşturulma yolundadır. İnsan gelişimini geriletmeye ve emretmeye hazır hale getiren politik psikiyatri üzerinde çalışılması ve araştırılması gereken olgudur.\n\nEŞCİNSELLİĞİN TANIMLANMASI\n\nPsikiyatristlerin başlangıç dönemindeki kanser gibi tedavi edilmesi gereken bir hastalık olarak gördüğü eşcinsellik gizli hastalıkların bir dış görünümü olarak nitelenir. Politik ruh bilimin en büyük emeli toplumun aklının bulandırılarak emredicilerin çıkarlarına göre yönetilmesidir, bu anlamda psikiyatri sözü politik psikiyatriyi kullanan egemenlerin istemleri gibidir.\n\nRuh bilimine yönelik en büyük eleştiri, bilimin değil, emredilen düzenin politik normlarının savunucusu olduğunu savunmaktadırlar. Buna verilen örneklerden biri eşcinselliğin bir anda ruhsal hastalık olmaktan çıkarılmasındaki politik karardır. 1968 hareketine kadar akıl hastalığı sayılan eşcinsellik, Amerikan Psikiyatri Derneği tarafından bir anda akıl hastalığı kategorisinden çıkartılmıştır. Bu kararın nasıl bilimsel çalışmalar ışığında alındığı belirgin değildir.\n\nBölünemez bütün olan insan ruhunu ya da toplumsal düşünceyi en olmaz yerinden sarstığınız zaman cam kırığı gibi değeri parçalara ayırıyorsunuz, onaralım dendiğinde kendi yukarda özetlediğimiz politikalara uygun size hizmet eden yapıştırıcı ile yeniden yapıştırmaya çalışıyorsunuz. Sonuç kendi gerçeğinden kopuk kendine yabancı birey ve toplumlar. Bu şekilde uzaktan kumanda ile yönetilecek insansılar yaratıyorsunuz.\n\nGELENEKLERDEN KOPUŞ VE İŞGAL\n\nEşcinselliği değişik platformlarda özendirmek özellikle filmlerle çocuk yaşlarda insanları özendirmek yabancılaşmanın bizler için en tehlikeli örneği. Bu, yazılı hali 1967 yılında olan politikaların günümüzde uygulamasıdır. Toplumu kendi karakterine uygun olarak yıllar içinde geliştirdiği geleneklerden kopararak kolay yönetilebilir işgal edilebilir hale getirmek amacı güdülmektedir.\n\nPsikiyatri, psikoloji bilimi, LGBT konusunda toplumun hangi yönlere evrildiği hakkında toplumu bilgilendirmelidir. Bizim manevi dünyamızın kendi maddi çıkarları için nasıl fethedilmek istendiği konusunda bilimsel açıklamalara gerek vardır. Bazı üniversitelerimizde kurulu politik psikoloji bölümlerinin, bilimsel kurumların, hekim örgütlerinin, bu konuda çalışmalarına ve ortak açıklamalarına gerek vardır.\n\nhttp://www.deontoloji.hacettepe.edu.tr/ekler/pdf/makale_sunulari/tedavi_fistik_ezmesi_degildir_politik_degisim_demektir.pdf\n\nhttps://arzuerkan.com/depresyon-sikligindaki-artis-nedenleri-ilac-tedavisinden-kacinma-bagimlilik-efsanesi-antipsikiyatri-akimlari/\n\nhttps://sci-hub.se/https://doi.org/10.1007/s12124-021-09639-3\n\nhttps://www.felsefe.net/konu/anti-psikiyatri-nedir.77610/\n\nhttps://psikiyatri.org.tr/1951/psikiyatrik-tedavilerle-ilgili-gercek-disi-iddialar\n\nThomas Szasz Anti - Freud: Karl Kraus'un Psikanaliz ile Psikiyatri Eleştirisi Psikanaliz ile Psikiyatri Eleştirisi, 30 Mart 2017\n\nAntipsikiyatri Dr. Kemal Sayar, Prof. Dr. M. Hakan Türkçapar Mavi Yayıncılık\n\nDavid Cooper, Psikiyatri ve Anti-psikiyatri\n\nGonca Gül Kurtulmuş, Benliksiz Dünya El Değmemiş Gerçeğin İki Savaşçısı: Antipsikiyatri ve Modernizm, Dorlion Yayınevi",
    "Çin: ″ABD’nin tek taraflı yaptırımları derhal durdurulmalı″": "Çin Dışişleri Bakanlığı, ABD’nin uyguladığı tek taraflı yaptırımların getirdiği kötü sonuçları iyice göz önünde bulundurması, ABD dahil tüm taraflara zarar verebilen bu girişimleri derhal durdurması gerektiğini açıkladı.\n\nÇin Dışişleri Bakanlığı, ABD’nin uyguladığı tek taraflı yaptırımların getirdiği kötü sonuçları iyice göz önünde bulundurması, ABD dahil tüm taraflara zarar verebilen bu girişimleri derhal durdurması gerektiğini açıkladı.\n\nİran Cumhurbaşkanı İbrahim Reisi ve Küba Dışişleri Bakanı Bruno Rodriguez gibi birçok ülkenin lideri, BM 77. Genel Kurulu’nda yaptıkları konuşmalarda, ABD’nin tek taraflı yaptırımlarıyla hegemonyacılığını sert dille kınadı. Çin Dışişleri Bakanlığı Sözcüsü Wang Wenbin bugün Beijing’de düzenlenen basın toplantısında adı geçen gelişmeyi değerlendirdi.\n\nWang Wenbin, ABD’nin “yaptırımların süper ülkesi” ünvanını hak ettiğine işaret ederek, 2000-2021 döneminde ABD’nin uyguladığı dış yaptırımların yüzde 933 oranında arttığını vurguladı. ABD’nin şu ana kadar yaklaşık 40 ülkeye ekonomik yaptırım uyguladığına dikkat çeken Wang Wenbin, bu yaptırımların dünya nüfusunun yaklaşık yarısını etkilediğini ve ciddi insani felaketlere yol açtığını kaydetti.\n\nABD’nin söz konusu tek taraflı yaptırımlarla BM şartını ihlal ederken, küresel siyasi ve ekonomik yönetişim düzenine ciddi darbe indirdiğine dikkat çeken Wang Wenbin, bu yaptırımların dünya halkının insan haklarını sürekli ve sistematik şekilde çiğnediğini belirtti.\n\nWang Wenbin, “ABD şu an son 40 yıl içinde en ağır enflasyonla karşı karşıya bulunuyor. Bu enflasyon ABD’de fiyat artışına yol açarken, ABD’li vatandaşlara dev ekonomik yük getirdi. Küreselleşmenin dünyanın ana eğilimi olduğu bir dönemde, ABD yönetimi, tek taraflı yaptırımlarının kendisine getirebileceği olumsuz sonuçları iyice göz önünde bulundurmalı, kendisi dahil tüm taraflara zarar verebilen bu girişimleri derhal durdurmalı.” diye konuştu.\n\nWang Wenbin, ABD’nin dünya barışıyla gelişmesinin hızlandırılması için yapıcı rol oynaması çağrısında bulundu.\n\nKaynak Çin Uluslararası Radyosu\n\nHibya Haber Ajansı",
    "Biden, göçmenlerin ‘komünizmden kaçtığını’ iddia ederek sınırlardaki artışı açıklamaya çalışıyor": "Başkan Biden Salı günü ABD-Meksika sınır krizi yönetimini, çoğu göçmenin olmamasına rağmen, rekor düzeyde yasadışı sınır geçişlerinin “komünizmden kaçan insanlar” nedeniyle olduğunu iddia ederek savundu.\n\nBiden, ABD Gümrük ve Sınır Koruması’nın Ağustos ayında yaklaşık 158.000 göçmenin tutuklandığını ve 2022 mali yılı için şimdiye kadarki 11 aylık çeteleyi şu ana kadar getirdiğini söyledikten sonra konuştu. 2.15 milyondan fazla.\n\nBiden’ın “komünizm” dediği gerçeğine rağmen sadece %35 Ağustos ayında göçmenler Küba, Nikaragua ve Venezuela’nın otoriter sosyalist hükümetlerinden ayrıldı.\n\nOrta Amerika ve Meksika’dan daha az göçmen var. Biden Beyaz Saray’da bir muhabir nedenini sorduğunda “Bu tamamen farklı bir durum” dedi. [is] senin gözetimin altında.”\n\nBiden, “Şu anda gördüğüm Venezuela, Küba ve Nikaragua” dedi. “Ve onları bu ülkelere geri gönderebilmek rasyonel değil.”\n\nBeyaz Saray basın sekreteri Karen-Jean-Pierre de göçmen akınını Biden’ın daha gevşek sınır politikalarıyla bağlantılı “çekişler” yerine “komünizme” bağladı.\n\nJean-Pierre, “Bu insanlar komünizmden kaçıyorlar” dedi. Venezuela, Nikaragua ve Küba’daki otoriter rejimlerin düşüşü, Batı Yarımküre genelinde göç için yeni bir zorluk yaratıyor. Yani gördüğümüz şey yeni bir model.”\n\nBaşkan Joe Biden, göçmenlerin komünizmden kaçtığını söyleyerek ABD-Meksika sınır krizini savundu. AP / Andrew Harnick\n\nBiden, büyük şehirlerin yeni gelenlerin taleplerini karşılamak için mücadele etmesine rağmen göçmenleri geri göndermenin mantıklı olmadığına inanıyor. Fotoğraf: Jose Luis Gonzalez/Reuters\n\nGazetecilere verdiği demeçte, “Bu arada Meksika ve Kuzey Orta Amerika’dan gelen göç arka arkaya üç ay azaldı ve neredeyse yarı yarıya düştü ve Nikaragua, Venezuela ve Küba’da %121 artış gördük” dedi.\n\nAğustos verileri, kaydedilen ilk mali yılda ABD-Meksika sınırındaki isyanların sayısını 2 milyonun üzerine çıkardı. 2021 mali yılında, 2020’de yaklaşık 460.000 ve 2019’da 980.000’den yaklaşık 1,7 milyon sınır korkusu vardı.\n\n2022 mali yılı verileri, Küba, Nikaragua ve Venezüella’dan gelen göçmenlerin zaten çok daha fazla olduğunu, ancak yine de sınırlardaki artışın sadece bir kısmını oluşturduğunu gösteriyor.\n\nSon 11 ayda, güneybatı sınırında yaklaşık 154.000 Venezuelalı, 195.000 Kübalı ve 146.000 Nikaragualı ile karşılaşıldı ve bu, 2022 mali yılında şimdiye kadarki 2.15 milyon göçmenin kümülatif olarak %23’ünden daha azını oluşturuyor. için CBP verileri.\n\nBeyaz Saray basın sekreteri Karen Jean-Pierre, Cumhuriyetçileri yönetimin göçmenlik reformu çağrılarına katılmamakla eleştirdi. AP / Andrew Harnick\n\nOrta Amerika ve Meksika’dan daha az göçmen var. Biden, “Bu tamamen farklı bir durum” dedi. Getty Images/Ürdün Vonderhar\n\nÜç sosyalist ülkeden gelen tüm göçmenleri endekslerden çıkardıktan sonra, 2021 mali yılının ilk 11 ayında sınırda 1,43 milyon ve 2022 mali yılının ilk 11 ayında 1,66 milyon göçmen vardı; onu göz önünde bulundurarak. Bu ülkelerden gelen göçmenleri vurun.\n\nCumhuriyetçiler, Trump yönetiminin ABD mahkemeleri zulüm iddialarını değerlendirirken ABD-Meksika sınırındaki sığınmacıların Meksika’da kalmasını gerektiren “Meksika’da Kal” politikasını sona erdirme kararı da dahil olmak üzere Biden’in politikalarını suçluyor.\n\nBiden, Trump yetkililerinin sınırı yasa dışı yollardan geçen çoğu insanı sınır dışı etmek için kullandığı COVID-19 politikasını da gevşetti.\n\nTeksaslı bir milletvekili, artıştan Biden’ın gevşek politikalarının değil, Küba, Venezuela ve Nikaragua’dan bir göçmen dalgasının sorumlu olduğunu iddia ederek Beyaz Saray’a soğuk su fırlattı.\n\n“Biden’ın ne dediğini anlıyorum ama sonuçta sınırlarımız açık ve gitmesine izin veriyoruz ve bu yüzden geliyorlar. Bu insanlar sonsuza kadar aynı sorunu yaşıyor. Değişen tek şey sorumlu adam. ,” dedi Robert Beau Nettleton, Val Verde İlçe Komisyonu, The Post için.\n\nBirçok göçmenin ABD’ye girmek için sığınma sistemini kötüye kullandığını söyledi.\n\n“Sığınma süreci, nehirden bir seferde 20.000 (kişi) gönderip sığınma istiyorum dediğiniz anlamına gelmez. Süreç bu değil. Süreç, giriş kapısından geçip sığınma talebinde bulunmak veya bir elçilikte yapmaktır. senin ülkende,” dedi Nettleton.\n\nGöçmenlik sistemimizi kontrol altına almalıyız. Sınırları kapatmamız gerektiği konusunda uyardı.\n\nYıl içinde, yaklaşık 154.000 Venezuelalı, 195.000 Kübalı ve 146.000 Nikaragualı güneybatı sınırında durduruldu. AFP / Gregory Poole\n\nCumhuriyetçiler uzun zamandır Biden’ın eski Başkan Donald Trump’ın göçmenlik politikalarını feshetmesinin sınırdaki işaretleri memnuniyetle karşıladığını iddia ediyor.\n\nSenatör John F. Kennedy (R-Los Angeles), başkanın sınır güvenliği konusunda Amerikan halkına “yalan söylediğini” söyledi ve politikalarının sınırda göçmen krizine yol açan koşulları yarattığını kaydetti.\n\nDemokrasi, kuralların, normların ve kurumların karşılıklı olarak kabulüne dayanır. Başkan Biden’ın güney sınır politikası bu ilkeyi baltaladı. Bütün güney sınırını açtı, Amerikan halkının gözlerinin içine baktı, yalan söyledi ve sınırın kapalı olduğunu söyledi. Kennedy Fox News’e anlattı Salı günü.\n\nJean-Pierre, güney sınırında tarihi göçmen karşılaşmalarının sayısını kabul etti, ancak ABD’ye girmek için yasal bir nedeni olmayanların, Cumhuriyetçileri yönetimin göçmenlik reformu çağrılarını kabul etmedikleri için eleştirmeden önce sınır dışı edildiğini ve değişikliklerin gerekli olduğunu iddia etti. Trump yönetimi tarafından harap edilen bir sistemi düzeltmek için.\n\n“Çözümlerimiz var. Bu yönetimin ilk gününde çözümler getirdik. Başkan kapsamlı bir göçmenlik yasası getirdiğini çok net bir şekilde ortaya koydu” dedi.\n\n“Ve görmek istediğimiz şey, Cumhuriyetçilerin müzakere masasına gelip, bu arada kötü yönetilen göçmenlik sistemimize gelince, onlarca yıldır gördüğümüz gerçekten sistemik bir sorunla başa çıkmamıza yardım etmeye karar vermeleridir. ve yok edildi,” dedi Jean-Pierre.\n\nBunu “siyasi bir manevra” olarak kınamaya devam etti. Florida Valisi Ron DeSantis Biden yönetiminin gevşek sınır politikalarının sonuçlarını göstermek için göçmenleri geçen hafta Teksas’tan Martha’s Vineyard’a taşıdı.\n\nBazı politikacılar Biden’ın yaklaşımına katılmıyor ve onun göçmenlik politikalarını ortadan kaldırdığına inanıyor. Fotoğraf: Jose Luis Gonzalez/Reuters\n\nbu Beyaz Saray da izliyor Bir Cumhuriyetçi olan DeSantis’in, başkanın Delaware’deki tatil evine bir uçak dolusu göçmen gönderdiği bildiriliyor.\n\nNettleton, Biden yönetimi bunu sona erdirmek için bir şeyler yapana kadar aynı göç modelinin devam edeceğini söyledi.\n\nBu yönetim bizde olduğu sürece devam edecek. Hiçbir şey değişmeyecek çünkü onu durdurma arzusu yok. Nehrin karşısındaki herkesi sınır dışı etmeye başlayana kadar, o zaman duracak.”",
    "Meedo’dan büyük jest: Şeyma için çöle internet terminali götürdü": "Amerika Nevada Çölü'nde düzenlenen Burning Man'de, internet erişimi kısıtlanıp sosyal medya paylaşımı yapılamaz hale gelince Türklerin festivale olan ilgisinin azaldığını yazmıştım dün. Festivalin gediklisi Şeyma Subaşı'nın da bu yıl gitmediğini sanmıştım ama yanılmışım! Şeyma, Mısırlı sevgilisi Mohammed Alsaloussi (Meedo) ile birlikte festivale katılmış.\n\n\n\n\n\n\n\nAncak internet kısıtlamasından dolayı paylaşım yapamamış. Daha doğrusu ben öyle sanıyordum ama öğrendim ki, Şeyma'nın festivalde kendine özel internet terminali varmış! Sevgilisi, \"Belki Şeyma paylaşım yapmak ister\" diye Elon Musk'ın uzay interneti şirketi Starlink'ten terminal satın almış ve çöle götürüp sevgilinin hizmetine sunmuş. Ne jest ama! Fakat Şeyma, festivalin ruhuna uygun davranmayı seçmiş. Meedo, daha ne jestler yapacak acaba!\n\n\n\nCENNET KOYU'NDA KÜBA PARTİSİ\n\nGenç iş insanı Emir Bahadır'ın annebabası Mine-Habib Cem Bahadır, 35. evlilik yıldönümlerini dillere destan bir partiyle kutladı. Türkiye'nin köklü gayrimenkul şirketlerinden birinin sahibi olan Habib Cem Bahadır ile eşi Mine Hanım, evlilik yıldönümleri için Cennet Koyu'ndaki bir otelde, Küba temalı bir parti düzenledi.\n\n\n\n\n\n\n\nÇifti bu özel gecelerinde, Dalia Garih ve Özlem Gençoğlu'nun da aralarında olduğu yakın dostları yalnız bırakmadı. Adeta Karayipler'i Bodrum'a taşıyan kostümlü parti, bugünlerde herkesin dilinde.\n\n\n\nOLİVİA İLE ANNESİ ORTAYA ÇIKTI!\n\nFenerbahçe yöneticisi, ünlü iş insanı Mehmet Dereli'nin Brezilyalı sevgilisi Elaine Fonseca'nın sperm bankasından hamile kalmasına izin verdiğini tüm Türkiye bu köşeden öğrenmişti. Fonseca, 30 Temmuz 2020'de Miami'de Olivia adını verdiği kızını dünyaya getirmişti.\n\n\n\n\n\n\n\nMehmet Bey'in nüfusuna almasa da 'babalık' yaptığı Olivia ve Fonseca uzun süredir ortalarda gözükmeyince dedikodu kazanı kaynamaya başlamıştı! Ancak ikilinin, Machler'in teknesinde mutluluklarının devam ettiğini öğrendik. Olivia da çok tatlı bir kız olmuş.\n\n\n\nKASLARINI KISKANIYORLAR!\n\nÜnlü model ve stil danışmanı olan 45 yaşındaki Ece Sükan'ı, sosyal medyadan yaptığı paylaşımlar nedeniyle hemcinsleri dillerine dolamış durumda! Hemen hepsi, fiziği ile yarı yaşındakilere taş çıkaran Ece Sükan'ın vücudunun böyle kaslı hale gelmesini, çok fazla kas geliştirici kimyasal kullanmasına bağlıyor. Hepsinin ağzında bu söylem var.\n\n\n\n\n\n\n\nBu biraz kıskançlık gibi geldi bana. Evet, belki kimyasal takviye de alıyordur ama Ece Sükan her gün ciddi anlamda spor yapan biri. Çekemeyenlerin Ece Sükan'a fazlasıyla haksızlık yaptığını düşünüyorum.",
    "Ben bir manolya ağacıyım Santiago stadında…": "Stadyumlar kamusal alanlar ve onların da bir tarihi var. Üstelik bu tarih illa gollerden ve kupalardan ibaret olmuyor. Şili’nin başkenti Santiago’da 1938 yılında hizmete açılan ve bugüne kadar bir Dünya Kupası’na, Pinochet rejiminin kanlı eylemlerine, tek takımın sahaya çıktığı bir maça ve orta noktasına dikilen bir manolya ağacına ev sahipliği yapan Estadio Nacional (Ulusal Stadyum), zengin tarihiyle hatırlanmayı hak ediyor…\n\nSANTIAGO MUHAREBESİ\n\nUlusal Stadyum’un dünya sahnesine çıkışı 1962 Dünya Kupası ile oldu. İki yıl önce, tarihte kaydedilmiş en büyük yer sarsıntısı olan 9.4-9.6 büyüklüğündeki Valdivia Depremi’yle yıkılan Şili, derin yaralarına rağmen organizasyon için ekstra çaba gösterip bir şekilde hazırlanmıştı. Ama eksikler vardı. Örneğin finalin ve birçok maçın oynanacağı Ulusal Stadyum’un kapasitesini 58 binden 120 bine çıkarma hedefi 11 bin kişilik kapasite artışıyla sınırlı kalmış, para, zaman ve imkân o kadarına yetmişti.\n\nOrganizasyon genelindeki kusurlar Avrupalılarca hoş karşılanmadı. Özellikle iki İtalyan gazeteci konaklama, tesisler ve stadyumlar hakkında aşağılayıcı yazılar yazıp Şili’yi küçük düşüren haberler yapınca ev sahipleri öfkelendi. 2 Haziran 1962’de Ulusal Stadyum’da bu atmosferde oynanan Şili-İtalya grup mücadelesi, turnuva tarihinin en sert maçlarından birine dönüştü. On ikinci saniyedeki ilk faulün ardından hararet hiç düşmedi. İlerleyen dakikalardaki kroşeler, tekme tokat dövüşler, oyundan (henüz kırmızı kartın olmadığı günlerde) hakem kararıyla ihraç edilen iki İtalyan, sahaya dört kez giren polisler ve 2-0’lık Şili galibiyetiyle futbol tarihinin en olaylı doksan dakikalarından biri yaşandı. Müsabaka futbol literatürüne “Santiago Muharebesi” olarak girdi.\n\n“Muharebe” ve yaralılar…\n\nŞili turnuvayı üçüncü tamamlarken aynı stadyumdaki finalde Çekoslovakya’yı 3-1 mağlup eden Brezilya kupanın sahibi oldu. Turnuvadan geriye sertlik ve “anti-futbol” miras kaldı.\n\nALLENDE, PİNOCHET, DARBE\n\nSantiago Muharebesi’nin yarattığı tansiyon her şeye rağmen futbolun içindeydi ve yarattığı ihtilaflar kalıcı olmadı. Ulusal Stadyum’un hikayesini baştan yazacak felaket on bir yıl sonra yaşanacaktı.\n\n1973 sonbaharı, Halk Birliği adlı sol koalisyonun lideri olarak devlet başkanı seçilmiş Salvador Allende’nin iktidardaki üçüncü yılıydı. Ülkedeki bazı siyasi ve hukuki tartışmalar, ayrıca yönetimin sosyalizm/komünizm tınılı eğilim ve uygulamaları, kıtanın polisi ABD’yi huylandırmaya başlamıştı. Şili’nin “ikinci Küba” olmasından korkan CIA ve ABD yönetimi, General Augusto Pinochet öncülüğündeki cuntanın harekete geçmesi için koşulları hazırladı. 11 Eylül 1973 sabahı Pinochet yönetimindeki askerler, Allende’nin bulunduğu başkanlık sarayına bombardıman başlattı. Olay sırasında sarayda bulunan Allende, Fidel Castro’nun hediyesi Kalaşnikof’la intihar ederken ülke yönetimi askerlerin eline geçti.\n\nPinochet komutasındaki darbeciler başkanlık sarayını bombalarken…\n\nHer baskıcı rejim gibi düşmanı ve paranoyası bol olan cunta, muhalifleri toplayabileceği bir yer arıyordu. Gerek her yerin gözetimini sağlayan panoptikon benzeri mimarisi, gerekse yüksek kapasitesiyle Ulusal Stadyum uygun bulundu. 7 ila 10 bin muhalif tesise dolduruldu. Tribün ve saha kısmı bir yana, özellikle iç kısımdaki basın odaları, giriş holleri ve salonlar sorgu, işkence ve infaz hücrelerine dönüştürüldü.\n\nUlusal Stadyum’da gözaltındaki muhalifler…\n\nUlusal Stadyum tercihinin başka bir motivasyonu da vardı. Başkentin orta yerinde halkın normalde dinlenme, eğlence ve seyirlik için geldiği bir yeri böyle bir korku mekanına dönüştürerek yaşam tarzı üzerinden gözdağı verip sindirmek istemişlerdi. Yabancı gazetecilerin alanı fotoğraflamasına izin verilmesiyle birlikte Ulusal Stadyum, Pinochet rejiminin uluslararası alandaki en görünür sembolü haline geldi. Yeni yönetim darbenin özellikle ilk günlerinde hiddetini ve gücünü cümle aleme gösterme amacına ulaşmıştı.\n\nStadyum 58 gün boyunca bu yeni işleviyle kullanıldı. Süreçten sağ çıkanlar genellikle başka cezaevlerine gönderildi, bir şekilde kendini kurtaranlar oldu, yüzlercesi işkence gördü, öldürüldü, kaybedildi. Ölenler arasında yerli-yabancı gazeteciler ve ünlü müzisyen Victor Jara da vardı. Ama Ulusal Stadyum’un görecekleri henüz bitmemişti.\n\nHAYALETLERLE MAÇ\n\nDarbe 1974 Dünya Kupası elemelerine denk gelmişti. Turnuvaya doğrudan katılım hakkı kazanamayan bir Avrupa ile bir Latin Amerika takımı arasında iki maçlık baraj turu oynanacaktı: İki ideolojinin iki ucundaki Sovyetler Birliği ve Şili. Darbeden sadece 15 gün sonraki ilk maç Moskova’daki Lenin Merkez Stadyumu’nda oynandı. Gerilim zirvedeydi. Sovyet yetkililer gazetecileri ve kameraları maça sokmadı. Müsabaka golsüz bitti.\n\nRövanş ise çok daha olaylı geçecekti. Şili normalleşme göstergesi olarak maçın Ulusal Stadyum’da oynanmasını istedi ancak Pinochet yönetimini tanımayan Ruslar tarafsız saha için bastırdı. FIFA ve Şili reddetti. Hatta FIFA bir heyet görevlendirerek rövanş öncesi Ulusal Stadyum’u teftiş etti. İnceleme sırasında hâlâ statta bulunan tutuklular saha ve tribün dışına, yapının içindeki koridorlara ve odalara saklanmıştı. FIFA yetkilileri durumu görmezden geldi ve maçın oynanabileceği yönünde görüş bildirdi. Bu kez de Ruslar ayak diredi. FIFA’ya gönderdikleri yazıda, “Sovyetler, Şilili vatanseverlerin kanının bulaştığı Santiago stadyumunda maça çıkamaz” deniyordu.\n\nFIFA Pinochet ve Amerika’nın da nüfuzuyla maçın oynanması gerektiğinde inat edince ortaya futbol tarihinin en absürt karşılaşması çıktı. Ulusal Stadyum’daki tutuklular geçici olarak başka bir gözaltı merkezine nakledilmişti. Tribünlerdeki 15 bin seyircinin huzuruna yalnızca Şili Milli Takımı çıktı. Karşılarında rakip yoktu. Hakemin ilk düdüğüyle birlikte birçoğu silah zoruyla forma giyen futbolcular paslaşarak karşı kaleye ulaştı. Kaptan Francisco Valdés topu boş kaleye yollarken takımın yıldızı ve devrik Allende hükümeti destekçisi Carlos Caszely, sahada olduğu yerde durmayı tercih edip kıpırdamayarak halk kahramanına dönüştü. Rakip takım sahada olmadığı ve dolayısıyla santra yapamadığı için Şili 2-0 hükmen galip sayıldı ve Dünya Kupası vizesi aldı. Ulusal Stadyum bir kez daha utanç verici bir olaya sahne olmuştu.\n\n“Rakipsiz” Şili topu boş kaleye gönderiyor…\n\n'EL ARBOL': AĞAÇ\n\nPinochet bir yıllık cunta yönetiminin ardından devlet başkanı koltuğuna oturarak 17 yıl boyunca Şili’yi askeri diktatörlükle yönetti. Ulusal Stadyum her toplumsal olayın merkezinde olmayı sürdürdü. 1987’de Papa II. Jean Paul halka buradan seslendi. 1990’da demokrasiye dönüş aynı çimlerde kutlandı. Stat 11 Eylül 2003’te, darbenin 30. yıldönümünde bir kararnameyle Tarihi Anıt kategorisine dahil edildi.\n\nErtesi yıl genç sanatçı Sebastian Errazuriz’in aklına Pinochet rejiminin kurbanlarını anmak için alışılmadık bir fikir geldi. Tesisi bir haftalığına kiralamak, daha doğrusu halka açmak istiyordu. İzin süreci iki senesini alsa da 2006’da amacına ulaştı. Toplama Kampı Anması adındaki enstalasyon uyarınca stadyumun kapıları herkese açılacak, insanlar bir hafta boyunca gelip piknik yapacak, dolaşacak, dinlenecekti. Hatta bir de anma maçı düzenlenecekti. Küçük bir detay eklenerek...\n\nStatta öldürülen darbe kurbanlarının hatırasına sahanın tam orta noktasına 45 yaşında ve 10 metre yüksekliğinde bir manolya ağacı dikilecekti. Ağaç bulundu, kamyonla nakledildi, santrada açılan çukura vinç yardımıyla yerleştirildi. Errazuriz kazı sırasında gözaltında kaybedilen insanların kemikleriyle karşılaşmaktan korktuğunu söylemişti.\n\nUlusal Stadyum’daki en güzel günün kuşbakışı görünümü...\n\nEn azından bu kez korktuğu olmadı. Üstelik etrafta matem değil arınma ve kutlama havası hakimdi. Tribünde 20 bin kişi vardı. Kırmızı Ağaç ve Beyaz Ağaç adlı takımlar arasındaki mücadele, ağacın dalları arasında duran topa yapılan kafa vuruşuyla başladı. Top yuvarlandıkça keyifler daha da yerine geldi. Hatta Kırmızı Ağaç takımının forveti, attığı golü kutlamak için ağaca çıkmayı ihmal etmedi.\n\nErrazuriz ve ‘El Arbor’…\n\nUlusal Stadyum bir kez daha, dünyada hemen hiçbir emsaline nasip olmayacak bir an yaşamış, benzersizliğini pekiştirmişti. Sahanın ortasındaki ağaç genellikle verimli olmayan futbol-sanat ilişkisinin nadir başyapıtlarından biri oldu.\n\nKırmızı Ağaç ve Beyaz Ağaç takımları anıtsal Manolya Ağacı'nın önünde\n\nFUTBOL VE ŞİLİ\n\nPinochet sonrası Şili futbolu epey mesafe kaydetti. Özellikle son 15 yılda Marcelo Bielsa ve Jorge Sampaoli gibi Arjantinli hocalar yönetiminde yükselerek 2015 ve 2016’da iki kez üst üste Copa America’yı kazandılar. Ülke milenyum dönümündeki Ivan Zamorano ve Marcelo Salas’tan sonra Alexis Sanchez ve Arturo Vidal gibi dünya çapında futbolcular çıkardı.\n\nEstadio Nacional hâlâ ayakta. 2008’den itibaren Şilili ünlü gazeteci Julio Martínez Prádanos’un adını taşıyor. Şimdilerde içinde 8. Kapı adında, cunta kurbanlarına adanmış bir anıt bölüm bulunuyor. Şili siyaseti ise her zamanki gibi hareketli. Birkaç ay önce iktidara gelen 35 yaşındaki sol görüşlü Gabriel Boric şu sıralar beklemediği protestolarla boğuşuyor.\n\nUlusal Stadyum’un 84 yıllık hikayesi ülkenin hikayesi oldu. Şili devletinin modernleşme iddiasının ürünü olan yapı aslında hiçbir zaman öngörüldüğü haliyle tamamlanamadı. Ülkenin modernleşme serüveni de statla paralel, sağlı sollu yalpalayarak devam ediyor. Her halükârda, bugünkü adıyla Estadio Nacional Julio Martínez Prádanos, stadyumların kamusal alan olmaktan çıkıp devletin alanı haline gelince ne rezillikler yaşanabileceğinin en acı simgesi oldu. Öte yandan kötü günleri hakkıyla hatırlatacak güzellikler bulabilmek de az şey değil. Üzerine darbecilerin ve diktatörlerin değil santradan yükselen dalların gölgesi düşecek olduktan sonra, dünyadaki her sahanın ortasında bir ağaç görmeyi seve seve kabul ederim…",
    "Rus yetkili: Mir kartları Türkiye'de çalışmaya devam ediyor": "Rusya'nın Ulusal Kartlı Ödeme Sistemleri'nin yöneticisinin verdiği bilgiye göre Mir banka kartları, bazı bankaların kullanımlarını askıya almasına rağmen işlemeye devam ediyor.\n\nRusya Merkez Bankası geçen hafta, ABD'nin Rusya'ya yönelik yaptırımlardan kaçmaya çalışan kişi ve kurumlara yeni yaptırımlar getirmesine rağmen Mir kartlarının kullanılabildiği ülkelerin sayısını arttırma vaadinde bulunmuştu.\n\nMir kartları şu an yalnızca Küba, Güney Kore, Vietnam ve birkaç eski Sovyetler Birliği ülkesinde kullanılabiliyor.\n\nTürkiye'de ise İş Bankası ve Denizbank, ABD'nin uyguladığı yaptırımları Mir sistemini işleten şirketin başındaki ismi de kapsayacak şekilde genişletmesinin ardından Pazartesi günü yaptıkları ayrı açıklamalar ile Rus ödeme sisteminin kullanımı askıya aldıklarını ifade etmişlerdi.",
    "Ortak tespit aynı: Köşeye sıkışmış bir Putin artık daha tehlikeli": "Rusya'da 'kısmi' de olsa II. Dünya Savaşı'ndan bu yana ilk kez askeri seferberlik ilan edildi. Rusya Devlet Başkanı Vladimir Putin'in dün duyurduğu karar Batılı liderlerin tepkisini çekti.\n\nBatı medyasında kararla ilgili bugün önemli tespitler yer aldı. Washington Post gazetesinin yayın kurulunun hazırladığı makale \"Putin umutsuzluğa kapılıyor, üzerindeki baskı artmalı\" başlığıyla verildi.\n\nMakalede şu ifadelere yer verildi: Bay Putin el yükseltiyor gibi görünüyor; ama aynı zamanda, Rusya'nın savaş amaçlarını küçülttüğünü de ima ediyor. 'Anavatanımızın toprak bütünlüğü savunulacaktır' diyen Putin'in bu sözleri aslında, Ukrayna'nın toprak bütünlüğünü yok etmeye çalışırken çok yanlış hesaplar yapan ve kendini savaş için yeni bir gerekçeye muhtaç bulan diktatörün ikiyüzlü, geri tepmiş sözleridir. Şimdi tehditler savuruyor ama kendi halkı ona Finlandiya sınırına kaçarak cevap veriyor.\n\nREKLAM\n\nThe Wall Street Journal gazetesinin yayın kuruluysa makalesinde \"Putin'in umutsuz Ukrayna gerginliği\" başlığıyla yayımlandı.\n\n\"Seferberlik ilanı bir güç gösterisi değil, Rusya'nın savaşı kaybettiğini kabul edişinin bir göstergesidir\" denilen makalede şu ifadeler yer aldı:\n\n\"Rus Duması, seferberlikten ve firardan kaçmanın cezasını sertleştirecek bir yasa çıkarıyor, bu da Rusların savaş isteğinin azaldığını gösteriyor. Dünyada kimse artık Putin'e inanmıyor. Türkiye'nin güçlü lideri Erdoğan \"Kırım'ı Ukrayna'ya geri ver\", derken, Çin ve Hindistan Putin'i durması gerektiği konusunda uyarıyor.\"\n\nFinancial Times yayın kurulunun makalesinde ise \"Vladimir Putin'in umutsuz zar atışı\" cümlesi başlık olarak seçildi. makalede Rus lider için \"Köşeye sıkıştırılmış, nükleer silahlı bu otokrat, kendi halkı, Ukrayna ve dünya için artık son derece tehlikeli ve öngörülemez bir kişidir\" nitelendirmesi yapıldı.\n\nREKLAM\n\nMakalede \"Kibirden hasta yatağına düşmek üzere olan Putin, yedek askerleri çağırarak, Rus birliklerinin ne derece tükenmiş ve morali bozulmuş hale geldiğini kabullenmek durumunda kaldı. \"Bu bir blöf değil\" diyerek, önceki tehditlerinin boş olduğunu kabul eden Putin'in bu defaki tehdidi belki de son bir zar atışı\" değerlendirmesi yapıldı.\n\nSon olarak The New York Times gazetesinde Roger Cohen imzalı makalenin başlığı için \"Köşeye sıkışmış bir Putin her zamankinden daha tehlikeli\" ifadeleri kullanıldı.\n\nKöşeye sıkıştığı belirtilen Putin'in en tehlikeli döneminde olduğu kaydedilen makalenin dikkat çeken kısmı şöyle:\n\n\"Ukrayna ve Batılı destekçileri şimdilik avantaja sahipse, bu avantaj hiçbir şekilde güvenli değil. Belki de 60 yıl önceki Küba füze krizinden bu yana Amerikalı ve Rus liderler nükleer savaş tehlikesi konusunda bu kadar açık ve keskin bir şekilde karşı karşıya gelmemişti.\"\n\nREKLAM\n\nKöşeye sıkıştığı belirtilen Putin'in en tehlikeli döneminde olduğu kaydedilen makalenin dikkat çeken kısmı şöyle:\n\n\"Ukrayna ve Batılı destekçileri şimdilik avantaja sahipse, bu avantaj hiçbir şekilde güvenli değil. Belki de 60 yıl önceki Küba füze krizinden bu yana Amerikalı ve Rus liderler nükleer savaş tehlikesi konusunda bu kadar açık ve keskin bir şekilde karşı karşıya gelmemişti.\"",
    "Azteklere Ölüm Getiren Hernan Cortes Kimdi?": "Bu haberi paylaş: 415 Paylaşım Facebook Twitter Whatsapp Flipboard Telegram Tumblr Linkedin Reddit\n\nHernán Cortés, 1521 yılında Aztek İmparatorluğu’nu işgal edip, İspanya adına Meksika’yı ele geçirmesiyle tanınıyor.\n\nHernán Cortes, 1519’da Meksika’yı ve Aztek İmparatorluğu’nu işgal etti.\n\nCortes bunun dışında, Küba’nın sömürgeleştirilmesine yardım etti ve Kuzey, Orta ve Güney Amerika’nın büyük bölümlerinin yanı sıra birkaç Pasifik takımadalarını içeren geniş bir alan olan Yeni İspanya’nın valiliğini yaptı.\n\nNewport News, The Mariners’ Museum and Park’ta eskiden eğitim ve dijital hizmetlerin idari koordinatörü olan Erika Cosme, “Bugün bildiğimiz birçok kaşif gibi, Hernán (Hernando olarak da bilinir) Cortés’in Keşif Çağı’ndaki rolü etkili ancak tartışmalıydı” diyor. “İspanyol kraliyeti için yeni topraklar elde etmek, yerli halka Katolikliği benimsetmek ve toprakları altın ve diğer zenginlikler için yağmalamak isteyen akıllı, hırslı bir adamdı.”\n\n(İlgili: Amerika’ya İsmini Veren İtalyan Kâşif: Amerigo Vespucci Kimdi?)\n\nHayatının İlk Yılları\n\nCortés, 1485’te İspanya’nın Medellin kentinde doğdu. Ailesi zengin olmasa da soylu bir anne babanın tek oğluydu. Britannica’ya göre, göre zeki ama zor bir çocuktu ve ebeveynleri için bir endişe kaynağıydı. Cortés’in onun Yeni Dünya seferinin bazı biyografik bilgiler de içeren bir tarihini yazan sekreteri onu acımasız, kibirli, yaramaz ve kavgacı olarak tanımlamıştı.\n\n14 yaşındayken İspanya’daki Salamanca Üniversitesi’ne hukuk okuması için gönderildi ancak mutsuzdu ve hareketli bir hayat istiyordu, bu yüzden iki yıl sonra okulu bıraktı. Christopher Columbus’un Yeni Dünya keşifleriyle ilgili hikayeler onu etkiledi.\n\nColumbus ve ekibi, 1492’de Bahamalar’daki San Salvador Adası’na indikleriip diğer adaları keşfettiklerinde Batı Hint Adaları’nı (West Indies) gören ilk Avrupalılardı. Columbus, yola Asya veya Hindistan’a giden bir yol bulma umuduyla çıkmıştı. Cosme, Columbus’un, Endonezya’nın “Baharat Adaları”ndan hindistan cevizi, karanfil ve pomander (kokulu baharat topu) ile Hindistan’daki yüksek talep gören biber ve tarçından kâr elde etmek ve bu bölgelerle olan ticareti hızlandırmak istediğini söylüyor.\n\nHernan Cortés’in Orta Amerika keşfinin rotasını gösteren harita.\n\nAncak, Columbus’un seferi hedeflediği varış noktasına ulaşamadı, onun yerine tesadüfen o zamanlar Avrupalılar tarafından bilinmeyen Amerika’yı buldular. (Britannica’ya göre Columbus o zaman Asya’ya ulaştığını düşünmüştü ve bugün bölgeye “West Indies” denmesinin de nedeni bu.) Columbus’un yolculuğunun raporları İspanya ve Avrupa’da bir heyecan dalgasına neden oldu ve sonraki yıllarda bu “Yeni Dünya”yı keşfetmek için birçok sefer daha yola çıktı.\n\nCortés de bu dinamik hareketin parçası olmaya istekliydi. Cosme, “Bireysel kaşifler için ün kazanmak onları zengin edebilirdi.” diyor. Bu kaşiflerin çoğu eskiden askerlik yapmış hırslı insanlardı ve İspanyol kraliyetinden fon aramak yerine kendi inisiyatiflerini kullanmayı tercih etmişlerdi ve seferleri özel olarak finanse edilmişti. Yine de resmî izin olmadan sefer düzenleyemezlerdi, bu yüzden sömürge yetkililerinden izin almak zorundaydılar.\n\nCortés, bugün Dominik Cumhuriyeti ve Haiti olan Hispaniola’da servet ve macera aramaya karar verdi ve 1504’te, on dokuz yaşındayken Yeni Dünya’ya yelken açtı.\n\nKarayiplerde\n\nCortés, Hispaniola’da yedi yıl kaldı, Azua kasabasında yaşayıp noter ve çiftçi olarak çalıştı. 1511’de Diego Velázquez de Cuéllar’ın, Taíno ve Guanahatabey adında iki büyük yerli Amerika kabilesinin bulunduğu Küba’yı işgal etmek için yaptığı sefere katıldı. İşgalden sonra hazinedar katibi olarak çalıştı ve daha sonra da 1515’te Havana’nın kuruluşuna kadar kısa bir süre adanın başkenti olan Santiago’nun belediye başkanlığını yaptı. Britannica’ya göre, Cortés’in Küba’da geçirdiği zaman, zengin olmasına olanak sağladı zira köleleştirilmiş insanlar satın alabiliyor ve onları elde ettiği topraklarda çalıştırabiliyordu. Santiago’da bir ev aldı ve kolonistler arasında hatrı sayılır bir nüfuz elde etti.\n\nElde ettiği başarıya rağmen Cortés daha fazla güç istiyordu. 1518’de, o sırada Küba valisi olan Velázquez’i, İspanyolların o yılın başlarında temasa geçtiği Meksika’ya bir sefer düzenlemesine izin vermesi için ikna etti. Britannica’ya göre Velázquez, Cortés’i seferin kaptanı olarak atadı, fakat kısa süre sonra Cortés’in gücünü ve etkisini giderek kıskanmaya başladı ve seferi son dakikada iptal etti ama Cortés onun emirlerini görmezden geldi ve 11 gemi ile 500’den fazla mürettebatla yola çıktı.\n\nMeksika’ya Varış\n\n1519 şubatında Cortés’in gemileri, Maya dilleri konuşulan Meksika’nın Yucatán kıyılarına ulaştı. İspanyollar bölgeye yerleşmeye hevesliydi ve Cortés de yerlilere Hristiyanlığı benimsetmek istiyordu. Cosme, “Cortés’in yerli insanlara bakışı o günkü Avrupalıların çoğu gibiydi -onların kültürel, teknolojik ve dini olarak daha az gelişmiş olduklarını düşünüyordu.” diyor ve ekliyor, “İspanyolların ilk ayak bastığı adalardan biri olan Yucatán açıklarındaki Cozumel’de, Cortés yerlilerin çok sayıdaki tanrılarına insan kurban etmeleri gibi çeşitli ritüelleri öğrendi. O ve adamları pagan idollerini kaldırıp yok ettiler ve onların yerine haç ve Meryem Ana figürlerini getirdiler.\n\nCortés’in kuvvetleri daha sonra batıya, yerli savaşçıların direnişiyle karşılaşacakları Tabasco’ya doğru yelken açtılar. İspanyollar onları yendiler ve yerliler teslim oldu. İspanyolların yalnızca silahları (çelik silahlar, yaylı tüfekler ve arkebüzler) değil atları da üstün olduklarını kanıtladı. Söylendiğine göre yerliler onlara aşina değillerdi ve onlardan korkmuşlardı. Cortés sefere on altı at getirmişti.\n\nHernán Cortés’in Meksika, Veracruz’daki evinin kalıntıları.\n\nCortés’in yanında yer alan ve daha sonra bu seferi anlattığı “Yeni İspanya’nın Fethinin Gerçek Tarihi”ni yazan bir asker olan Bernal Díaz del Castillo, yerlilerin atlarla karşılaşmasını şöyle anlatıyor: “Daha önce hiç at görmemiş olan yerliler, atın ve binicinin tek beden olduğunu düşündüler. Bu kadar tuhaf bir görüntü onları oldukça şaşırttı, ovadan ayrıldılar ve yükselen bir zemine çekildiler.”\n\nYerliler, Avrupalılara yiyecek, malzeme ve Malintzin (La Malinche veya Doña Marina olarak da bilinir) adlı bir tercüman da dahil olmak üzere yirmi kadın verdiler. La Malinche, Cortés’in hayatında ve mirasında önemli bir figür haline geldi.\n\nCosme, “Aztek ve Maya dillerini konuşarak iki dilli hale geldi ve bu da onu Cortés için çok faydalı kıldı.” diyor. “Daha sonra İspanyolca öğrendi ve Cortés’in kişisel tercümanı, rehberi ve metresi oldu. O zaman için İspanyollar arasında hem bir kadın hem de yerli için oldukça yüksek bir statüye sahipti.”\n\nDíaz, La Malinche’dan şöyle bahsediyor: “Yeni İspanya, Tlaxcala ve Meksika’daki savaşlar boyunca çok iyi çevirmenlik yapmış mükemmel bir kadındı… Bu kadın, Yeni İspanya’nın fethinde bizim için değerli bir araçtı. Onun aracılığıyla ve tanrının koruması altında birçok şey başardık, onsuz Meksika dilini anlayamaz ve bunca zorluğun üstesinden gelemezdik.”\n\nCortés ve La Malinche’nin Martín adında, bazen de “El Mestizo” olarak adlandırılan bir çocukları oldu. Martín, ilk yarı İspanyol yarı yerli çocuklardan biriydi. Daha sonra, 1522’de Cortés’in İspanyol eşi Catalina Suarez Meksika’ya geldi. Cosme, tarihçilerin o geldikten sonra Cortés’in La Malinche veya Martín’i kabul etmeye devam edip etmediğinden emin olmadıklarını söylüyor ve ekliyor, “İspanyollar arasındaki itibarını ve konumunu koruma arzusu, Malinche’ye kocalık ve Martín’e babalık yapma ihtiyacından daha güçlü görünüyor.” Bununla birlikte, Britannica’ya göre Catalina geldikten kısa bir süre sonra gizemli bir şekilde öldü ve sonrasında Cortés 1528’de kısa süreliğine İspanya’ya döndüğünde başka bir İspanyol eş buldu.\n\nYucatán’da birkaç ay geçirdikten sonra Cortés tekrar batıya doğru yola çıktı ve bugünkü Meksika’nın güneydoğu kıyısında, Veracruz’u kurup Velázquez’in otoritesini reddederek İspanya Kralı I. Charles’tan emir alacağını ilan etti. Adamlarını disipline etti ve onları birbirine bağlı bir asker birliği olarak hareket edecekleri şekilde eğitip Aztek başkenti Tenochtitlán’a yapılacak sefer için hazırladı. Bazı uzmanlar bu hikayenin doğruluğunu kabul etmese de, kararlılığının bir göstergesi olarak geri çekilmeyi imkansız kılmak için gemileri yaktırdı.\n\nDiaz, uzun yolculuğun öncesinde Cortes’in askerlerini nasıl teşvik ettiğini anlattı: “Cortes, tarihten çok güzel karşılaştırmalar yaptı ve Romalıların birkaç kahramanca eyleminden bahsetti. Tek tek onun emirlerine kesin olarak uyacağımızı söyledik. Bunun yanısıra yaptığımız her şey Tanrı’nın ve imparatorun majestelerinin görkemi içindi.”\n\nAzteklerin İşgali\n\nCortés, Aztekleri duymuştu ve onların liderleri II. Montezuma (Moctezuma olarak da bilinir) ile birlikte Meksika’da birincil güç olduklarını biliyordu. Britannica’ya göre, Aztek İmparatorluğu 15. ve 16. yüzyıllarda bugünkü modern Meksika’nın büyük kısmıyla Orta Amerika’nın bazı bölümlerini yönetmişti. Aztekler, farklı diller konuşan ve onlara karşı düşmanca bir tutum içinde olan çeşitli yerli grupları yöneten ve gelişen bir toplum yaratmışlardı ve askerlikte, mühandislikte, tarımda ve çeşitli zanaatlerde iyiydiler.\n\nAztekler, Meksika Vadisi’ndeki birçok küçük gruptan biri olmalarına rağmen, 15. yüzyılda komşularını işgal ederek agresif bir şekilde genişlemişlerdi. İlk başta, bölgedeki diğer iki şehir olan Texcoco ve Tlacopan ile kurdukları üçlü ittifak ile hüküm sürmüş fakat daha sonrasında onlara üstün gelerek yönetimi tek başlarına ele geçirmişlerdi.\n\nHernán Cortés’i, Aztek İmparatoru II. Montezuma ile gösteren bir tablo.\n\nCosme, “Cortés, Azteklerin büyük başkenti Tenochtitlan’a 8 Kasım 1519’da geldi.” diyor. “Aztek imparatoru Montezuma tarafından nazikçe karşılansa da, Cortés o kadar da iyi niyetli değildi.” Onları yönetmek için harekete geçti.\n\nTenochtitlán, Aztek İmparatorluğu’nun dini ve siyasi merkeziydi. Britannica’ya göre, zamanın birçok Avrupa kentinden çok daha büyüktü ve yaklaşık 400.000 kişilik bir nüfusa ev sahipliği yapıyordu. Şehrin nüfusunun büyüklüğü hakkında fikir vermesi açısından, örneğin Statista internet sitesine göre 16. yüzyılda Paris’in nüfusu ise tahmini olarak 225.000 civarıydı. Tenochtitlán, 1325’te Texcoco Gölü’nün ortasındaki iki küçük adada kurulmuştu ve anakaraya birkaç geniş geçitle bağlıydı. Şehrin kalbinde Büyük Tapınak ya da Azteklerin dediği gibi Hueteocalli’ye ev sahipliği yapan tapınak bölgesi vardı. Şehrin üzerinde yükselen bu heybetli yapı, iki Aztek tanrısına adanmıştı: savaş tanrısı Huitzilopochtli ve yağmur tanrısı Tláloc. Diğer öne çıkan yapılar arasında yaratıcı bir tanrı olan Tezcatlipoca’nın piramidi ve Venüs gezegeni ile ilişkilendirilen, “tüylü yılan” ve sanat ile öğrenme tanrısı olan Quetzalcoatl’ın tapınağı yer alıyordu.\n\nDíaz, Tenochtitlán’ın İspanyollarda uyandırdığı dehşeti şöyle anlatıyor: “Bütün bu ihtişamı bir anda gördüğümüzde, ne düşüneceğimizi bilemedik ve gördüğümüzün gerçek olup olmadığından emin olamadık. Bir dizi büyük kasaba, gölün kıyıları boyunca uzanıyordu, bunlardan daha da büyükleri ise suların üzerinde muhteşem bir şekilde yükseliyordu. Sayısız kano etrafımızda dolaşıyordu; belli aralıklarla sürekli olarak yeni köprülerden geçtik ve önümüzde tüm ihtişamıyla büyük Meksika şehri uzanıyordu.”\n\nBazı anlatımlara göre, Cortés’in gelişi önemli bir Aztek kehaneti ile çakışıyordu. Kehanete göre Aztek tanrısı Quetzalcoatl dünyaya dönecekti. Bu yorumda Montezuma, geri dönen tanrıyı kızdırmaktan korktuğu için İspanyollarla yüzleşmekten çekiniyordu. Bununla birlikte, bu yoruma, bunun Avrupalıların eylemlerini haklı çıkarmak ve Azteklerin İspanyolları üstün gördükleri fikrini teşvik etmek için işgalden yıllar sonra yayılan bir efsane olduğunu iddia eden birçok modern bilim insanı tarafından karşı çıkıldı. Montezuma, başkente yaklaşan Cortés’i karşılamak için elçiler gönderdi. İspanyollar ise yerlileri hayrete düşürüp daha da korkutacak şekilde silahlarını ateşlediler.\n\nCortés şehre girdi ve ilk başta iki lider arasındaki görüşme gergin olsa da barışçıl geçti. Montezuma, onlara altın hediyeler verdi. Fakat işler hızla değişti, Cortés Montezuma’yı rehin aldı ve şehri yağmaladı. La Malinche, Cortés’in Montezuma’yı manipüle etmesine ve onun aracılığıyla Tenochtitlán’ı yönetmesine yardım etti. Cosme “Ayrıca Cortés’e ordusunu yok etmek için bir Aztek planı hakkında bilgi verdiği söyleniyor.” diyor.\n\nİspanyol ordusu şehri yağmalamak için yardım aldı. Cortés yerlilerin çoğunu köleleştirmiş olsa da Cosme, aralarında Tlaxcala halkının da bulunduğu diğer yerli grupların Cortés’in başarısının temelini oluşturduğunu söylüyor. “Aztekler yönettikleri şehirlerde her zaman sevilen yöneticilere sahip değillerdi, Cortés bunu öğrendiğinde durumu kendi yararına kullanabildi. Tlaxcala şehrinin hükümdarı olan Xicotencatl Cortés’te bir müttefik ve Aztek İmparatorluğu’nu yok etme fırsatı gördü. İttifak kurdular ve Cortés’e saflarına eklemesi için birkaç bin yerli savaşçı verildi. İspanyollar hala toplar, silahlar ve kılıçlar gibi üstün silahlara sahipken, Xicotencatl’ın verdiği Aztek savaş ve savunmaları stilleri hakkındaki bilgiler ile yerli savaşçılar Cortés’e önemli bir avantaj sağladı.\n\nTenochtitlán Kuşatması\n\nCortés, Montezuma üzerinden Tenochtitlan’ı elinde tutarken 1520 baharında Küba’dan Velázquez tarafından Cortés’i devirmek için gönderilen İspanyol kuvvetleri Meksika kıyılarına indiler. Cortés bunu haber alınca İspanyollardan ve Tlaxcalan halkından oluşan bir orduyla onlara saldırdı ve kazandı. Fakat Tenochtitlán’a döndüğünde Azteklerin İspanyol garnizonuna büyük bir saldırı başlattığını gördü.\n\nCortés ilk başta Montezuma’yı Aztek güçleriyle konuşmaya zorlayarak saldırıyı bastırmaya çalıştı. Ama Aztekler krallarına olan güvenlerini kaybetmişlerdi. Bilim insanları arasında hala tartışmalı olan bir olayda Montezuma öldürüldü. Kendi askerleri tarafından taşlanarak mı yoksa İspanyollar tarafından mı öldürüldüğü net değil. Aztek kayıtlarında, Montezuma askerlerinin saldırısından kurtulur ancak daha sonra İspanyollar tarafından boğularak öldürülür. Bunun üzerine Cortés ve adamları şehirden kaçtılar fakat geri çekilirken şehirden yağmaladıkları şeylerin çoğu da dahil birçok kayıp verdiler.\n\nHernán Cortés’in Medellin, İspanya’daki heykeli.\n\nYine de İspanyollar, Tenochtitlán’da çiçek hastalığı salgını başlatacak kadar uzun kalmışlardı. Cortés’in adamlarından biri, Küba’dan gelen İspanyolların birinden çiçek hastalığı kaptı ve Aztek isyanı sırasında öldü. Aztekler vücudundakileri yağmalarken çiçek hastalığı Azteklerden birine bulaştı ve Azteklerin bu virüse bağışıklığı olmadığı için salgın orman yangını gibi yayıldı.\n\nTarihçi ve “A Pest in the Land, New World Epidemics in a Global Perspective” (University of New Mexico Press, 2003) kitabının yazarı Suzanne Alchon’a göre, Aztekler ve diğer yerli Amerikalılar da dahil olmak üzere Meksika Vadisi’nde yaşayanların dörtte biri ya da yarısı hastalığa yenik düştü.\n\nTlaxcala halkının yardımıyla Cortés’in ordusu yeniden toplandı ve 25 Haziran 1520’de Tenochtitlán’a geri döndü fakat oraya ulaştıklarında halkın döküldüğünü gördüler. Yine de yeni liderleri Cuauhtemoc yönetimindeki Aztekler direndiler ve uzun bir kuşatma başladı. Doksan üç günlük kuşatmanın ardından hastalık, açlık ve birçok meydan muharebesinden sonra ağır kayıplar veren Aztekler teslim oldular. Teslimiyet sonucunda, İspanyollar ve Tlaxacalan müttefikleri şehirde şiddet, yağma, tecavüz ve katliam fırtınası estirdiler.\n\nŞehir düştükten sonra Cortés, şehrin harabeleri üzerinde Mexico City’yi inşa etmeye başladı. Şehir kısa sürede İspanyol kolonilerinde seçkin bir şehir haline geldi ve birçok Avrupalı yaşamak için oraya geldi. İspanya Kralı I. Charles, başarısını ödüllendirmek için Cortés’i Yeni İspanya valisi olarak atadı.\n\nMeksika’nın İspanyollar tarafından fethi 1525’te sona erdi fakat bazı Aztekler ve müttefikleri İspanyollara direnmeye devam etti. Bölgenin İspanyol yönetimine geçmesinin büyük ve uzun süreli sonuçları oldu. Yerli halkın çoğu boyun eğmeye zorlandı, İspanyolların en tepede ve yerli halkın ise en altta olduğu yeni, neredeyse kast benzeri bir sosyal düzen yaratıldı. Bu sosyal düzen, Meksika’yı yüzyıllar boyunca karakterize edecekti.\n\nSonraki Yıllar\n\nCortés, 1524’te Orta Amerika’nın İspanyollar tarafından işgal edilmemiş bir parçası olan Honduras’a bir sefer düzenledi. Orada iki yıl kaldı ve bir şehir kurup vali atadı. Ancak Britannica’ya göre Meksika’ya döndüğünde, Mexico City’de bıraktığı müttefiklerin kendisine karşı birleştiklerini gördü. İktidardan uzaklaştırılıp kendisini yasadışı zenginleştirmekle suçlandı. Cortés kral ile görüşmek için İspanya’ya gitti, ancak bir daha valiliğe atanmadı. İspanya’da ikinci kez evlendi, eşi Dona Juana de Zuniga adında soylu bir kadındı ve üç çocukları oldu.\n\nKral, çok daha az yetkiyle de olsa, Meksika’ya dönmesine izin verdi. Cortés Meksika’nın kuzeyini keşfe çıkıp 1530’ların sonlarında Baja California’yı keşfetti. 1540’ta emekli olup İspanya’ya yerleşti ve son yıllarının çoğunu başarıları için itibar ve ödüller arayarak geçirdi.\n\nHayal kırıklığına uğrayıp hayata küsen Cortés, Meksika’ya dönmeye karar verdi. Ancak gidemeden 1547’de göğüs zarı iltihabından öldü.\n\nMirası\n\nCortés, özellikle Meksika’da olmak üzere, yerlilere karşı tutumu nedeniyle tartışmalı bir figür. Cosme, “Maalesef Cortés yerli halka karşı tutumunda yalnız değildi.” diyor. “Yerli nüfusun çoğunu köleleştirdi ve halkın çoğu çiçek hastalığı gibi Avrupa’dan gelen hastalıklardan öldü. Her iki durum da ne yazık ki birçok kaşifin yerlilerle olan etkileşimlerinde aynı şekilde yaşandı.”\n\nYine de Cortés, dünyanın yeniden şekillenmesinde önemli rol oynadı. Cosme, “Cortés’in zaferi, İspanya kralı için yeni ve karlı topraklar ile fırsatlar sağladı.” diyor.\n\nLive Science. 5 Temmuz 2022.",
    "Karadeniz Holding’e yeni enerji gemileri talebi var": "Rusya’nın Ukrayna’yı işgali önümüzdeki aylarda enerji krizinin küresel hale geleceğinin de göstergesi.\n\nBatılı ülkelerin Moskova’ya uyguladığı 10 binden fazla yaptırım kararına misilleme olarak Rusya’nın enerji silahını kullanmaya başlamasıyla birlikte petrol ve doğalgaz fiyatlarında yaşanan yükselişin devam edeceği öngörülüyor. Bir yandan Ukrayna işgaliyle gündeme gelen enerji krizi birçok ülkede de kronik hale gelmiş üretim düşüklüğüyle de alakalı aslında.\n\nKÜBA İLE ENERJİ TİCARETİ ARTIYOR\n\nAfrika ve Güneydoğu Asya ülkelerinde yaşanan kriz Amerika kıtasında da kendini gösteriyor. Bu ülkelerden biri de Küba. Hatırlayacağınız üzere Küba’nın enerji krizini aşmak adına Türk şirketi Karadeniz Holding ile yaptığı anlaşmayı sizlere bu yılın nisan ayında duyurmuştuk. Haberimizde dünyanın en büyük yüzer enerji santrali filosuna sahip Karadeniz Holding’in 2018 yılında Küba'nın devlet elektrik şirketi Union Electrica de Cuba (UNE) ile anlaşma imzaladığını, 51 aylık bir süre için 3 gemisiyle toplamda 110 MW'lık elektrik üretimi konusunda anlaştığından bahsetmiştik. Haberimizde 4’üncü gemi için de çalışma yürütüldüğünü, kapasitenin de 184 MW'a çıkarılacağını vurgulamıştık.\n\nKüba ile Karadeniz Holding ile anlaşmanın daha da genişleyeceği bilgisini sizlerle paylaşmak isterim. Küba Hükümeti’nin Karadeniz Holding ile anlaşmasını yaklaşık 3 katına çıkarmak istediğini ve görüşmelerin olumlu sürdüğünü öğrendim. İlk plana göre gemi sayısı 5’e ulaşacak. Bu gemilerin üretim kapasitesi de 250 MW olacak. Ardından gücün 500 MW’a çıkması planlanıyor. Küba’nın şu anda mevcut üretimi günde 2 bin ile 2500 MW arasında değişiyor. İhtiyacı ise ek olarak 3000 MW. Ülkenin birçok noktasında 12 saate uzayan elektrik kesintileri yaşanıyor. Küba’da Karadeniz Holding’in filosunda yer alan 4 gemi elektrik üretiyor. Bu gemilerden Barış Bey ve Esra Sultan, Temmuz 2019'da Port de Mariel'de, Ela Sultan’ı ise Kasım 2019'da işletmeye başladı. Nisan ayında da Küba Enerji ve Madencilik Bakanı Livan Nicolas Arronte Cruz, Türkiye’ye gelerek Karadeniz Holding’in Yalova’daki tersanesinde temaslarda bulundu ve 4’üncü geminin Belgin Sultan olacağını dile getirmişti. Böylece Küba’daki elektriğin yüzde 10’undan fazlasını Türk Karadeniz Holding üstlendi.\n\nBREZİLYA VE RUSYA’DAN TEKLİF ALDI\n\n2010’dan beri 25 yüzer santral elektrik üreten Karadeniz Holding’in toplam filo kapasitesi 4 bin 100 MW. Şu anda inşa halinde olan gemilerin üretim kapasitesi ise 4 bin 400 MW. Yani filo bu haliyle tamamlandığında 8bin 500 MW’lık bir güç üretir hale gelecek. Dünyanın değişik coğrafyalarındaki ülkelerin elektrik ihtiyacını karşılayan Karadeniz Holding 5 farklı ülke ile de teması bulunuyor. Fildişi Sahili, Dominik Cumhuriyet, Yeni Kaledonya ve Güney Amerika’nın en büyük ülkesi Brezilya ile görüşen Karadeniz Holding, anlaşma sağlanırsa bu ülkelerde 1.118 MW’lık elektrik üretmeyi planlıyor. Geçtiğimiz ay da Rusya’dan gelen talebi eklemek isterim. Rusya’nın en zengin oligarklarından Leoinid Mikhelson’a ait Novatek şirketi, Arktik LNG 2 projesi için Karadeniz Holding ile temasa geçmesi, Rus medyasında haber olmuştu.\n\nKaynak: Dünya / Kerim Ülker",
    "Seferberlikten kaçmak isteyen Ruslar 1.500-5.500 Avro’ya uçak bileti alıyor": "24 Eylül 2022\n\nSeferberlikten kaçmak isteyen Ruslar 1.500-5.500 Avro’ya uçak bileti alıyor\n\n,Rusya Devlet Başkanı Vladimir Putin’in Ukrayna ile devam eden savaş nedeniyle kısmi seferberlik ilan etmesi üzerine seferberlike katılmamak için ülkeyi terk etmek isteyenlerden Ruslardan vize istemeyen Gürcistan sınırında kilometrelerce araç kuyrukları oluştu. Rusya-Gürcistan sınırındaki Upper Lars kontrol noktasındaki araç sırası 5 kilometreye kadar uzandı, sınırı geçmenin yedi saat sürdüğünü anlatılıyor.\n\nHavayolu şirketleri bu durumdan yararlanarak bilet fiyatlarını katladı.\n\nRusya'dan vizesiz gidilebilen Türkiye, Sırbistan gibi ülkelere uçak bileti fiyatları astronomik biçimde arttı.\n\nResmi açıklama yok ama..\n\nSeferberlik nedeniyle Rusya’dan yurt dışına çıkışlara kısıtlama olup olmayacağı konusunda henüz resmi bir açıklama yok. Ancak olanağı olanlar açıklama beklemeden yurt dışına çıkıyor.\n\nHavayollarının yabancı destinasyonlara, özellikle 65 yaşına kadar yetişkin erkeklere bilet satmasını yasaklamaya başlayacağına ilişkin haberler çıkıyor.\n\nİlk tercih Antalya\n\nRusların yurt dışına çıkışta ilk tercih ettiği kent olan Antalya’nın yanı sıra Türkiye’de İstanbul, Ankara ve İzmir’in dışında Dubai, Bakü, Tiflis, Taşkent, Astana, Erivan gibi şehirler de yer alıyor.\n\n150-400’den 1.500-5.500’e\n\nRusları yurt dışına gidebilecekleri Türkiye dışında az sayıda ülke var.\n\nBu ülkelere uçan havayollarının bilet fiyatları 1.500 ile 5.500 Avro. Seferberlikten kaçmak isteyip bu parayı verebilecekler var ama bu fiyata bile bilet kalmadı.\n\nAviasales hava rezervasyonlarının Rus web sitesindeki bilgiye göre Rusya’ya uygulanan yaptırımlar nedeniyle uçak seferi yapılabilen az sayıdaki ülkelerden; Türkiye, Küba ve Ermenistan bilet fiyatları katlandığı halde uçaklarda yer yok.\n\nOlağan koşullarda 150 ile 400 Avro olan Moskova-İstanbul bilet fiyatı 26 Eylül Pazartesi günü için tek yön 1.500 ile 5.500 Avro arasında değişiyor.\n\nMoskova Domodedovo Havaalanı'ndan Antalya'ya gidecek uçağın son koltuğunun, 650 bin 859 rubleye yani yaklaşık 11 bin dolara satıldığı belirtildi.\n\nTur operatörleri rezervasyon alıyor\n\nÖte yandan turistik seyahat amaçlı yapılan rezervasyonlarda henüz iptaller olmadığını belirten Antalya-Rusya arasında faaliyet gösteren tur operatörü firması yetkilileri, ekim ayı veya kış dönemine ilişkin Rusya’dan rezervasyon almaya devam ettiklerini açıkladı.\n\nDurumun 1 hafta içinde daha da netleşebileceğini belirten yetkililer, 18 ile 65 yaş arası olup yedek asker kapsamındaki kişilere ilişkin iptaller olabileceğini dile getirdi.\n\nI﻿I. Dünya Savaşı'ndan sonra bir ilk\n\nR﻿eutersHaber Ajansı, Rusya'nın İkinci Dünya Savaşı'ndan beri ilk kez seferberlik ilan ettiğini yazdı.\n\nBu arada yönetimini Avrupa'ya taşıyan b﻿ağımsız Rus Novaya Gazeta gazetesi, Putin'in kararının fazladan bir paragraf içerdiğini, bunun gizli tutulduğunu yazdı. Bu paragrafta 300 bin değil 1 milyon kişinin çağırılacağı bilgisinin bulunduğunu yazdı.",
    "Orlando Bosch ve Küba karşıtı terörizm": "Harvard’da eğitim almış bir avukat ve ABD destekli Küba diktatörü Fulgencia Batista’nın torunu Raoul Cantero III ve Orlando Bosch’u temsil eden, “ABD hükümeti tarafından, iddiaları nedeniyle terörist olarak etiketlenen pişmanlık duymayan Castro karşıtı aşırılıkçı” Raoul Cantero nasıldı? 1989’daki bir sınır dışı etme duruşmasında, “Küba’ya yapılan bombalı saldırılarla bağları”, Florida eyaletindeki ilk Hispanik Yüksek Mahkeme Yargıcı mı oldu? Ama önce Orlando Bosch kimdir?\n\n1926’da Küba’nın Potrerillo kentinde, Havana’nın 270 km güneydoğusunda doğan Orlando Bosch, 1950’lerde öğrencilik hayatında ABD destekli Fulgencio Batista’nın diktatör rejimine karşı aktif olarak örgütlendi ve Küba devrimini ilk aylarında bir çocuk doktoru olarak destekledi. Castro’ya destek. Ancak 1960’ta Miami’ye taşındığında ve CIA tarafından desteklenen Castro karşıtı gruplara katılıp liderlik ettiğinde pozisyonu önemli ölçüde değişti.\n\nOnun New York Times ölüm ilanı raporları, “1968’de Bay Bosch, Miami’de demirlemiş bir Polonyalı Komünist yük gemisini bombalamak için derme çatma bir bazuka kullanmaktan suçlu bulundu. 10 yıl hapis cezasına çarptırıldı. Aynı zamanda, bomba tehdidi göndermekten suçlu bulundu. İngiltere, Meksika ve İspanya devlet başkanları ve aynı anda sekiz yıl hapis cezası aldı.”\n\nBosch’un Küba, Florida ve dünyanın diğer yerlerinde karşı-devrimci kampanyalar düzenlemek için kullandığı araçlardan biri de Birleşik Devrimci Örgütler Koordinasyonu (CORU) idi. 1976 yılında Bosch ve Luis Posada Carriles tarafından kurulan CORU, aynı yıl bombalamanın arkasındaydı. Küba Küba Olimpiyat eskrim takımı da dahil olmak üzere gemideki 73 kişinin tümünü öldüren 445 numaralı uçuş. Bosch ve Posada Carriles bombalamanın beyni olmakla suçlansalar da, ikisi de Venezüella mahkemesi tarafından beraat etti.\n\naynısından Zamanlar ölüm ilanı: “Daha sonra gizliliği kaldırılan bir CIA raporunda, Bay Posada’nın ‘Bir Küba uçağına çarpacağız’ ve ‘Ayrıntılar Orlando’dadır’ dediği duyuldu. Ve 2006’da Federal Soruşturma Bürosu, Venezüella’nın Karakas kentindeki bir muhbirden alıntı yapan bir rapor yayınladı ve bombayı yerleştiren adamlardan birinin daha sonra “73 köpekli bir otobüs bir otobüsten indi” mesajıyla Bay Bosch’u aradığını söyledi. uçurum ve hepsi öldürüldü.”\n\n1980’lerin sonlarında, İspanya’da Kübalı bir ailenin çocuğu olarak doğan Raoul Cantero III, 1989’daki duruşmalarında Bosch’u temsil etti ve Adalet Bakanlığı, güvenlik tehdidi olduğunu iddia ederek sınır dışı edilmesini istedi. Bu UPI, 1989’dan alıntılanan makaleyi Cantero’dan alıntılıyor: “‘Bu şeyleri yapıyor olması kesinlikle zarar verici, [b]ut, devam eden bir savaş vardı. Komünizmle mücadele ediyorlardı. Bosch bu tür şiddeti reddetmiştir.'” Makale şöyle devam ediyor, ” [Cantero] Bosch’un son 10 yılda herhangi bir terör eylemine karıştığına dair bir kanıt bulunmadığını söyledi. CIA raporları, 1960’larda Küba’ya birkaç hava saldırısı düzenlediğini gösteriyor. Bunlardan biri dört kişinin hayatını kaybettiği kazayla sonuçlandı.”\n\n2002’de Florida valisi Jeb Bush, Cantero III’ü Florida Yüksek Mahkemesi’ne atadı. Bush bir basın açıklamasında şunları söyledi: “Bugün tüm Floridalılar, Florida Yüksek Mahkemesi’nde görev yapmak üzere ilk Hispanik yargıcın atanmasından gurur duyabilir. Raoul’un başarısının önemi önemlidir, çünkü bu, eyaletimizin en yüksek mahkemesinde hizmetin herkese açık olduğunu kanıtlamaktadır. her kökenden mükemmel kadın ve erkek…. Raoul tüm kariyerini hizmete olan bağlılığıyla ailesine ve topluluğuna onur vererek geçirdi. Aynı onuru ve bağlılığı Florida Yüksek Mahkemesine hizmete getireceğini biliyorum.”\n\nMiami’deki iç politika, filiz aileleri ve Castro karşıtı oluşumlar arasındaki bağlantılar hakkında daha fazla bilgi için, 2013’te 77 yaşında aramızdan ayrılan merhum gazeteci ve film yapımcısı Saul Landau’nun bu Ulusötesi Enstitü Raporuna göz atın. Landau 1974’te film yaptı. Küba ve Fidel. Daha fazla araştırma yapmak isteyenler, Posada’nın siyasi faaliyetleri ve ABD’li politikacıların desteği hakkında ayrıntılı bilgi için Ulusal Güvenlik Arşivlerinden Posada Carriles Dosyasına başvurmayı düşünün. Bosch’un eylemlerini itiraf ettiği bu video, siyasi amaçlara ulaşmak için sivillere karşı şiddet kullanımına verdiği sarsılmaz desteği nedeniyle izlenmeye değer. Diğer Taraftan Sesler: Küba’ya Karşı Terörizmin Sözlü Tarihi, Keith Bolender, daha büyük Küba karşıtı terör örgütlerinin ve kampanyaların adada yaşayan insanlar üzerindeki etkilerini ayrıntılarıyla anlatıyor: Bu, Küba’nın ABD ile çalkantılı ilişkisiyle ilgilenen aktivistler, gazeteciler ve öğrenciler için eşsiz bir kaynak.” Peter Kornbluh’un kitapları ve makaleleri, ABD’nin Küba’ya yönelik dış politikası hakkında en kapsamlı İngilizce araştırmayı sunuyor. Domuzlar Körfezi Gizliliği Kaldırıldı: Küba’nın İşgaline İlişkin Gizli CIA Raporu ve Küba’ya Dönüş Kanalı: Washington ve Havana Arasındaki Müzakerelerin Gizli Tarihi, William M. LeoGrande ile birlikte yazılmıştır. Ayrıca YouTube’da True Crime Series, “Omega 7: The Anti-Fidel Castro Bombings” var.",
    "Anayasal monarşi mi cumhuriyet mi?": "",
    "Soğuk Savaş'ın gizemli silahı": "ABD’nin Küba’daki büyükelçiliğinde ortaya çıkan Havana Sendromu için ses dalgalarını kullanan bir silaha ya da böcekler aracılığıyla biyolojik saldırı yapıldığına dair iddialar ortaya atılsa da bunların hiçbiri kanıtlanamadı.\n\nABD’de, Ulusal Güvenlik Arşivi (National Security Archive) adlı araştırma kurumu, Soğuk Savaş dönemine ait gizli kalmış sıra dışı bir olayı ortaya çıkardı. ABD istihbaratının 1960’lı yılların sonunda başlayan yazışmalarına göre; Sovyetler Birliği radyasyon dalgaları kullanarak ABD’nin Moskova’daki elçilik çalışanlarını hedef aldı. Bir diplomatın ölmesine ve elçilik çalışanlarının hastalanmasına yol açan saldırılara ilişkin Washington yönetimi yıllarca Moskova ile yazışmalar yaptı. Ancak bu konuda elçilik çalışanlarına bilgi verilmedi ve diplomatın ölümünün kaynağı gizlendi.\n\n© Posta\n\nHAVANA SENDROMU GİBİ\n\nOrtaya çıkarılan belgeler, ABD’nin dünyanın çeşitli noktalarındaki elçilik çalışanlarında son yıllarda ortaya çıkan ve ‘Havana sendromu’ adı verilen hastalığa dair tartışmalara da yeni bir boyut kattı. Sendrom ilk olarak Küba’nın başkenti Havana’daki elçilik binalarında çalışan Kanadalı ve ABD’li diplomatlar arasında 2016 yılında baş göstermişti.\n\nDiplomatik personel; baş dönmesi, denge kaybı, işitme zayıflığı, titreme ve çevredekilerin duymadığı sesler duyma gibi belirtiler göstermeye başlamıştı. ABD, diplomatlarının büyük bölümünü bu ülkeden geri çekmek zorunda kalmıştı.\n\nHAVANA SENDROMU NEDİR?\n\nHavana sendromunun kaynağı bilinmiyor ancak maruz kalan kişilerin diplomatlar ve ajanlar olması, bir tür silah kullanıldığı şüphelerini doğuruyor. Ses dalgalarını kullanan bir silaha ya da böcekler aracılığıyla biyolojik saldırı yapıldığına dair iddialar ortaya atılsa da bunların hiçbiri kanıtlanmadı. Yapılan sağlık taramalarında, Havana sendromu görülen kişilerin beyninde normalden daha az gri madde bulunduğu tespit edildi.",
    "Göktürk Caz Festivali başlıyor": "Üç gün boyunca sekiz sanatçı ve topluluğun yer alacağı festivalin açılışını, Kübalı sanatçı Suami Ramirez yapacak. Küba'nın renkli müzikal mirasını bugüne kadar birçok Türk müzisyenle sahnede paylaşan Ramirez, dünyanın farklı ülkelerinde sayısız konser verdi.\n\nRamirez'in ardından sinema ve tiyatro oyuncusu Taylan Erler'in kurduğu Taylar Erler Band sahne alacak. İlk günün kapanışını Jülide Bilgi yapacak. İkinci günün açılışını dört kadından Türkiye'nin ilk ve tek üflemeli dörtlüsü Silva Quartet yapacak. Topluluk, klasik Batı müziğinden caza, tangodan popüler müziklerin sentezine farklı bir repertuvarla sahneye çıkacak. İkinci günün kapanışını Azerbaycan halk ezgilerini caz alt yapısı ile yorumlayan Nefsazz yapacak.\n\nFestivalin üçüncü ve son gününde çocuk şarkılarının profesyonel müzisyenler ve sanatçılar tarafından icra edildiği, bugüne dek Pera Müzesi, Zorlu PSM, Oyuncak Müzesi gibi birçok noktada her yaştan misafirlerini kucaklayan Baby Concert ekibinin caz konsepti olan Baby Jazz sahne alacak. Ardından, konserlerinde birçok farklı dil ve tarzdan esere yer veren çok sayıda ödül kazanmış sanatçı Ayşen Zülfikar seyircilerle buluşacak. Göktürk Caz Festivali'nin kapanışını caz sanatçısı, piyanist ve besteci Kerem Görsev yapacak. Görsev'e kontrbasta Volkan Hürsever, davulda Ferit Odman' eşlik edecek."
}