{
    "concept": "ET_en_PH",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Philippines : Super Typhoon Noru (local name Karding) made landfall in Marikina City",
            "Philippines : the Philippines on 25 September",
            "Philippines : 2022. (Photo: UNICEF Philippines)",
            "Philippines : ",
            "Philippines : Daily Noon Briefing Highlights - 26 September 2022",
            "Philippines : ",
            "Philippines : In the Philippines",
            "Philippines : Tropical Cyclone Noru underwent an explosive intensification over the weekend and became a super Typhoon known as Noru. It made landfall yesterday in Quezon Province",
            "Philippines : east of the capital Manila.",
            "Philippines : ",
            "Philippines : This marks one of the fastest rapid intensifications of a tropical cyclone ever recorded in the Pacific basin. Authorities say that more than 2,400 families were pre-emptively evacuated and it is estimated that some 16,000 hectares of agricultural areas have been damaged.",
            "Philippines : ",
            "Philippines : The Government is leading response efforts",
            "Philippines : and response and clearing operations have already begun in affected areas. We have expressed our readiness to support the response and",
            "Philippines : in close consultation with local and national authorities",
            "Philippines : we have started joint assessments.",
            "Philippines : ",
            "Philippines : After passing the Philippines",
            "Philippines : the storm is expected to continue east and make landfall in the central Viet Nam in the next 48 hours. We and our partners are already in touch with authorities there to offer support as needed. Heavy rain is expected in Cambodia and northern Thailand.",
            "Philippines : Register now for FREE unlimited access to Reuters.com Register",
            "Philippines : ",
            "Philippines : Summary",
            "Philippines : ",
            "Philippines : Summary Companies IMF cuts Philippines 2022 growth outlook",
            "Philippines : ",
            "Philippines : IMF keeps 2023 growth forecast at 5.0%",
            "Philippines : ",
            "Philippines : Says Philippine c.bank's near-term tightening \"appropriate\"",
            "Philippines : ",
            "Philippines : MANILA",
            "Philippines : Sept 26 (Reuters) - The Philippine economy will grow more slowly this year than previously thought due to the global economic slowdown and tightening financial conditions",
            "Philippines : the International Monetary Fund (IMF) said on Monday.",
            "Philippines : ",
            "Philippines : The IMF said the economy would expand 6.5%",
            "Philippines : weaker than its previous forecast of 6.7%",
            "Philippines : but in line with the Philippine government's growth target of 6.5% to 7.5%.",
            "Philippines : ",
            "Philippines : Next year",
            "Philippines : the economy was expected to expand 5.0%",
            "Philippines : unchanged from its July forecast",
            "Philippines : but much weaker than April's forecast for 6.3% growth.",
            "Philippines : ",
            "Philippines : Register now for FREE unlimited access to Reuters.com Register",
            "Philippines : ",
            "Philippines : \"The economy has been able to recover swiftly and remains fundamentally sound but the world has been dealt with a 1-2 punch. The pandemic is behind but we are now confronted with a gloomier and more uncertain global economy,\" Cheng Hoon Lim",
            "Philippines : IMF mission head",
            "Philippines : said in a news conference.",
            "Philippines : ",
            "Philippines : The Phillipines' economy grew 7.4% in the second quarter.",
            "Philippines : ",
            "Philippines : Lim also said the Philippine central bank's \"continued near-term tightening was appropriate to keep inflation expectations anchored and reduce headline inflation.\"",
            "Philippines : ",
            "Philippines : Philippine inflation averaged 4.9% in the January-August period",
            "Philippines : exceeding the central bank's 2% to 4% comfort range.",
            "Philippines : ",
            "Philippines : The Bangko Sentral ng Pilipinas (BSP) has so far raised interest rates by a total 225 basis points",
            "Philippines : bringing its policy rate (PHCBIR=ECI) to 4.25%",
            "Philippines : to combat inflation.",
            "Philippines : ",
            "Philippines : The BSP's monetary tightening comes as many central banks globally are raising rates to curb rising price pressures.",
            "Philippines : ",
            "Philippines : Register now for FREE unlimited access to Reuters.com Register",
            "Philippines : ",
            "Philippines : Reporting by Neil Jerome Morales",
            "Philippines : Editing by Kanupriya Kapoor",
            "Philippines : Louise Heavens and Ana Nicolaci da Costa",
            "Philippines : ",
            "Philippines : Our Standards: The Thomson Reuters Trust Principles.",
            "Philippines : MANILA",
            "Philippines : Sept 26 (Reuters) - The Philippines will stop operations of 175 offshore gambling firms and deport about 40,000 Chinese workers",
            "Philippines : a justice ministry official said on Monday",
            "Philippines : part of a crackdown on the notoriously opaque online gaming industry.",
            "Philippines : ",
            "Philippines : The sector emerged in the Philippines in 2016 and grew exponentially",
            "Philippines : as operators capitalised on the country's liberal gaming laws to target customers in China",
            "Philippines : where gambling is banned.",
            "Philippines : ",
            "Philippines : At their peak",
            "Philippines : Philippine offshore gambling operators",
            "Philippines : or POGOs",
            "Philippines : employed more than 300,000 Chinese workers",
            "Philippines : but the pandemic and higher taxes have forced many to operate elsewhere.",
            "Philippines : ",
            "Philippines : Register now for FREE unlimited access to Reuters.com Register",
            "Philippines : ",
            "Philippines : \"The crackdown was triggered by reports of murder",
            "Philippines : kidnapping and other crimes committed by Chinese nationals against fellow Chinese nationals,\" justice ministry spokesperson Jose Dominic Clavano said.",
            "Philippines : ",
            "Philippines : The POGOs targeted for closure had licenses that either expired or were revoked",
            "Philippines : for violations like non-payment of government fees",
            "Philippines : Clavano said",
            "Philippines : adding the deportation of the Chinese workers would start next month.",
            "Philippines : ",
            "Philippines : The government generated 7.2 billion pesos ($122.21 million) in 2020 and 3.9 billion last year in POGO fees alone",
            "Philippines : according to the finance ministry. Economists estimate considerably larger amounts are being spent on taxes",
            "Philippines : workers' spending and office rental.",
            "Philippines : ",
            "Philippines : China's embassy in Manila in a statement said Beijing supports the deportation and crackdown on POGO-related crimes",
            "Philippines : adding the government \"firmly opposes and takes tough measures to combat gambling\".",
            "Philippines : "
        ],
        "negative": [
            "Latvian authorities are cracking down on public support of Russia",
            "and for a full run-down of how the elections work in Latvia",
            "and had fruitful discussions with the president of the Latvian Football Federation (LFF)",
            "the government of Donetsk and Luhansk regions occupied by Russian forces invited immediately holding referendums on the addition of these regions to Russia’s territory.",
            "The move from the Baltic countries comes a day after the European Commission officially backed a proposal to suspend the EU's 2007 visa agreement with Moscow in retaliation for Russia's brutal invasion of Ukraine.",
            "the administrators of Rundāle Palace had the courage to pick up the pieces which could be saved and deposit them in their vast basement. Which was fortunate",
            "Universities turned to ministries for assistance",
            "go through... The August bill is €9,200. It just wipes off all common sense.”",
            "the government of Latvia recently decided to lower the limits for the final felling of pine",
            "Latvia’s Prime Minister Krišjānis Kariņš has already announced on social media that Latvia will not recognise the legitimacy of these referendums.",
            "improvements to the Daugava Stadium in Liepāja",
            "Increasing costs present a very serious influence on budgets of universities in Latvia",
            "The government is cracking down on the small minority of ethnic Russians who support President Vladimir Putin",
            "but Ildar remembers some conversations: a great-grandmother and great-grandfather had been dispossessed",
            "A total of 14 urns containing ashes will be buried.",
            "Latvia and Estonia together exported three million tonnes of wood pellet",
            "Considering the large number of youngsters that agreed to assist the criminal group by becoming «money mules»",
            "inching toward the front of the line. The mustachioed man in his 50s says he's transporting a trailer full of beer from Germany to Moscow",
            "is that the number of border crossings by Russian citizens holding Schengen visas have dramatically increased. This is becoming a public security issue",
            "since the majority of healthy youngsters could be conscripted to serve in the army.",
            "the lay head of church’s parish council.",
            "where ethnic Russians congregated every May 9 to celebrate the Soviet Army’s victory over Nazi Germany. (The Soviets liberated Latvia from the Germans but ushered in their own five-decade-long occupation of the country.)",
            "That kind of dual identity had been growing easier to navigate as Latvians distanced themselves from memories of their country’s 50-year occupation by the Soviet Union that ended in the early 1990s.",
            "two HIMARS systems were delivered to the Spilve Aifield and Liepaja Airport in Latvia by US military transport aircraft for a training exercise. A US plane with a HIMARS on board landed at Spilve also last October.",
            "Rinkēvičs announced a joint agreement was reached \"in principle\" to restrict entry through Russian and Belarusian borders to Latvia",
            "Ministry of the Interior’s Personnel Management and Administrative Department director Daiga Piebalga said the ministry is prepared to work on mechanisms in regards to implementation of a state civil service. The ministry is prepared to defend its interests and has ideas. However",
            "one by the state regarding religion",
            "Latvian State Police has dismantled a criminal group that provided professional money laundering services in the country using a network of more than 90 «money mules».",
            "SPKC reports that some than six months have passed since the majority of Latvia’s residents have had their initial jabs. This means booster jabs are recommended.",
            "empower and uplift daily. By signing up",
            "as in the 1960s a granary was installed in the church",
            "very bad,” she says. “But it seems we are not speaking about these things anymore because we have corona",
            "the lowest shares of people at risk of poverty or social exclusion were recorded in Czechia (11%)",
            "and that's why Jurijs says nobody here wants to openly talk about the war. \"They can put you in jail for that,\" he says. \"But I'm old. Let them put me in jail for supporting Russia. When Russia invades",
            "and then walks away without saying another word.",
            "33% said they would probably vote",
            "Ildar did not discuss the war or leaving Russia with his parents. “They live in a village in Bashkiria. And we didn't talk much. When I visited them",
            "Since the start of the pandemic Covid-19 has been confirmed in 913 371 cases.",
            "the national forest carbon sinks have been reduced by two-thirds. This has a direct consequence on climate",
            "Chibaterevsky was one of tens of thousands of ethnic Russians who were never given Latvian citizenship. He is essentially stateless. He rifles through his suitcase and emerges with his passport",
            "Baron Karl Friedrich von Fircks decided to add a lavish Baroque interior to a modest country church in Lestene",
            "In Valmiera and Jekabpils there is an increase of coronavirus concentration reported",
            "In the 7 months of this year",
            "compared to the previous 2 years",
            "we have to conclude the government seems to want to make Latvia into a well-managed cemetery. The trade union does not share this vision. We will fight for Latvian residents’ right to live!»",
            "And it leaves open the possibility that the Kremlin might destabilize Latvia using the Russian diaspora. Reaching out to this population through a common language",
            "calling it a catalyst for polarization.",
            "“I called them and said I would come. When I arrived",
            "Through a press release on September 25",
            "According to the Public Broadcasting of Latvia (LSM)",
            "the mighty organ setting will be brought back from Rundāle",
            "and the film crew inadvertently destroyed many of the items.",
            "While 85% of drivers assess their overall level of knowledge in road traffic management as generally good",
            "149 people were rescued and 45 dead were removed.",
            "the government led by Krišjānis Kariņš now pretend they know nothing about that or LVSADA’s strike demands. Completion of demands presented by the trade union will require funding of approximately EUR 30 million. When compared to the government’s emergency expenditures",
            "“I never wanted to leave. I have always resisted it at all stages of our life. I don't like stepping out of my comfort zone. And I didn’t want to leave because I don’t know a single foreign language,” says Ildar.",
            "the Minister noted that each case would be assessed individually and",
            "you are against an independent Latvia but you’re welcome to walk around.’”",
            "but the support mechanisms do not follow. The tax burden on catering services is also not reduced compared to other countries of the European Union.",
            "The coming days will be windy and rainy in Latvia. Weather will remain appropriate to autumn. However",
            "possibly even killed. Whether someone in the family was imprisoned Ildar does not know either",
            "Additional support is necessary due to the rapid increase of energy resource prices",
            "and she's driven nearly 1,000 miles from Ukraine's capital",
            "33.4 % in Latvia and 33.3 % Romania to 13.9 % in Slovakia and 10.8 % in Czechia.",
            "the Ministry of Interior revealed that the country refused entry to a total of 23 Russians since September 19",
            "or cases where logging is planned without considering the presence of a Lesser Spotted Eagle.",
            "it has been all very good and pleasant",
            "The best time to see inside the church is during Sunday services. Services are held every second and fourth Sunday of the month at 12:00.",
            "no one is forcibly taking us anywhere.\"",
            "The Ministry of Welfare believes that health requirements will need to be equal for VAD and civil service conscripts. The topic of accommodation options remains open as well. For example",
            "Among the 95.4 million people in the EU that faced the risk of poverty or social exclusion",
            "but will also experience difficulties for the remainder of their lives because banks close down such people’s access to their bank accounts and access to internet banking services.",
            "who received flash payments on their accounts. These payments mostly came from German citizens. Money from those accounts were then rapidly withdrawn in cash. In most cases this was done around midnight.",
            "Latvia had been making progress toward the inclusion of its ethnic Russian citizens. But the war in Ukraine has frozen such movement as the government raises its guard against neighboring Russia.",
            "A Ukrainian seeks a roundabout route to the Donbas",
            "The issue of a ban on Russian visas has caused friction between European capitals. Countries including the Baltics",
            "The Ministry of Interior of Latvia explained that the requests for asylum were received following Russia’s mobilisation",
            "where trees have already grown on the first mountain of garbage. In order to use part of the biodegradable waste for a second time",
            "clouds will cover most the sky in Latvia. The sun will shine from time to time. On Tuesday the amount of clouds will be volatile. Some local showers are expected in most of the country. Fog may appear at night and morning hours. Daytime air temperature will reach +12° C… +17° C.",
            "Final decisions will be made at the national level and will come into force at the same time",
            "Only several villages have been liberated in Luhansk so far",
            "The final stages of Europe's latest international campaign comes to a close - here's everything you need to know and how you can watch along...",
            "the National Armed Forces Mechanized Infantry Brigade has identified two training targets that cannot be safely destroyed by weapons currently held by the Latvian army and made a request for the supply and application of HIMARS systems. HIMARS has high-precision rocket artillery systems with an operating radius of about 300 kilometers.",
            "the surviving parts of the pulpit and altar retable were returned to Lestene. Surviving figures from the ensembles have been rejuvenated and missing pieces have been created anew by skilled artisans",
            "but also involves a lot of help in other matters,” he explained.",
            "where once again communist functionaries raised their ugly heads.",
            "including but not limited to Riga International Airport (RIX). Flooding could block regional rail lines",
            "and they know it - but prior defeat will surely grease the wheels of motivation as they look to spring a surprise.",
            "“For a set list of species (e.g. Black Stork (Ciconia nigra)",
            "Sustained heavy rainfall could trigger flooding in low-lying communities near rivers",
            "but it is our opinion that this difference should be even higher. This means that if the organic waste tariff for the population is not more than 60% of the municipal waste tariff",
            "or whether they liberated us from the evil fascists.”",
            "Apart from receiving two asylum requests",
            "the national guard is the largest component of armed forces in the country of 1.85 million people.",
            "but doesn't give his last name for fear of being targeted by authorities.",
            "The final decision regarding the strike will be made by LVSADA at a meeting of the council on 20 September.",
            "Game: Latvia vs Moldova Date: September 22",
            "Building work has been undertaken with the help of UEFA funding",
            "Dūdiņš reported that he has already surveyed the situation at state social case centres that specialise with people suffering from mental disorders. Riga municipality has provided information about employment opportunities within its territory.",
            "Their only communication as they prepared to attack a convoy was through hand gestures or pulling on a wire.",
            "the Russian Orthodox Church and equally the Russian government have been worried about these efforts and worked hard to oppose them. This anxiety was further exacerbated in January 2019 when the Ecumenical Patriarch granted autocephaly to the Orthodox Church of Ukraine",
            "The guard's commander-in-chief Egils Lescinskis hailed the \"great increase\" in volunteer interest and said fewer people were dropping out.",
            "Nearly everyone NPR approached in Zilupe was hesitant to talk about the war.",
            "and have some of the characteristics of undisturbed natural forests.",
            "but recently Latvian officials have begun to say that they would neither provide documents to Russian citizens nor renew existing visas.",
            "it is simply a matter of ensuring they finish on a high note.",
            "following the Soviet assassination of the head of the Orthodox Church in Latvia",
            "Multiple ministries are involved in the implementation of VAD reform. Discussions in work groups will continue. During today’s meeting",
            "It would seem that dialogue over Latvian identity",
            "and agreed with a friend that he could rent their apartment for $250. Ildar also lined up more work for himself. “When I'm worried",
            "it looks like NATO was indeed overjoyed by the development until Putin cleared his motive behind the war and now the baltic state Latvia has solidified the Russian’s position of strength.",
            "“The history of Latvia has been so very bloody and full of conflict and tragedy that most people stick to ethnic identity” when they define themselves",
            "Now the area is used for",
            "won't restrict all Russians who are traveling on Schengen visas until a decision is made at the EU level.",
            "demonstrating the rapid deployment and preparation of the “High Mobility Artillery Rocket System” (HIMARS).",
            "when the total number of Russian tourists was close to 200,000 per year. On the overall background",
            "Liepaja and Jelgava. Measurements in Liepaja",
            "Back at Latvia's Terehova border crossing",
            "The Council Directive 92/43/EEC of 21 May 1992 on the conservation of natural habitats and of wild fauna and flora aims to promote the maintenance of biodiversity targeting a list of habitats and species. Annex I includes the natural habitat types of community interest whose conservation requires the designation of special areas of conservation.",
            "the authorities have made clear that they will not grant asylum to those fleeing mobilisation.",
            "they got much of their information about the world from Russian TV.",
            "Latvia's road are consistently ranked as among the most dangerous in Europe.",
            "Any other result could leave them feeling a bit off-kilter however",
            "As he welcomed the HIMARS systems at the Spilve Airfield",
            "A total of 1 369 new Covid-19 infection cases were registered in Latvia in the last 24 hours. Reports of four deaths were received as well",
            "the number of cyclist deathss has fallen: ten cyclists lost their lives on the state roads in 2021",
            "\"There's talk that the Russians will take over the rest of our region and then we'll have to make a decision to be on one or other side,\" she says. \"But until now",
            "as we reported at the time.",
            "SHARE OF PROTECTED FORESTS IN Latvia 2019 (Source):",
            "The risk of poverty or social exclusion varied across the EU Member States. The highest shares of people at risk of poverty or social exclusion were recorded in Romania (34%)",
            "but also by the lack of staff. Tourists from Russia still show up in statistics",
            "He says even his children who are eligible for Latvian citizenship have opted to be like him and remain stateless. In today's world of national allegiance and the wars fought over it",
            "relations between the EU and the Republic of South Africa",
            "The total state benefit payment period is set between 1 November 2022 and 31 May 2023. The funding necessary to afford the payment of state benefits will be clarified in the State Budget Project for 2023 and the Medium-term Budget for 2023",
            "as reported by Ministry of Welfare.",
            "after which they are ready to serve when called up.",
            "and she herself recalls playing inside the church as a child. And for several decades she has been in the midst of efforts to bring it back to life.",
            "freight and passenger train delays and cancellations are likely in areas that see heavy rainfall and potential track inundation.",
            "Russian Latvians may not be numerous",
            "explaining that President Putin invaded Ukraine in the name of Russia’s glorious past. “It’s not only Tchaikovsky and Pushkin",
            "The Baltics Know that NATO is unreliable",
            "Ildar (left) and Zhenya on a walk Image Credit",
            "and interoperability between NATO and partner countries.",
            "repeating talking points from Russian state TV. \"Russia has liberated them",
            "If a person receives too much than what is allowed",
            "where the nest was left overexposed and was abandoned. Picture taken at the end of the breeding season on 01.09.2018. (Pictures by project LIFE AQPOM",
            "Ildar was afraid of a new iron curtain and the mobilization of all men",
            "5 979 Covid-19 patients have died in Latvia since the start of the pandemic.",
            "Riga is also part of his legacy. It is up to History to judge him. RIP — Edgars Rinkēvičs (@edgarsrinkevics) August 31",
            "Soviet forces attacked the local Ministry of Interior building",
            "as well as in the eastern regions of Latvia established for such training flights.\"",
            "rain is expected only in some areas.",
            "95.4 million people in the EU",
            "requesting the banning of fur farms in Latvia. Also on Thursday",
            "in particular with the Latvian Fund for Nature and Pasaules Dabas Fonds. Sadly",
            "September 5). The parliament acted so quickly because",
            "Viewers in the U.S. can also watch the game live on TV on FOX Sports 2.",
            "a biodegradable waste recycling complex started work in the waste management company Getliņi Eko. Both technical compost and biogas are produced from biological waste in Getliņi.",
            "Finland and Helsinki airport has become one of the transit routes for people who are then flying to Greece or Spain or Italy,\" Finnish Foreign Minister Pekka Haavisto said Wednesday.",
            "and in the fall of 2021 they took out a fifteen-year mortgage for 7 million rubles (U.S. $100,000) with a $1,200 monthly payment",
            "Made up of some 9,600 volunteers",
            "but no one has thought about informing the rescue services. If there are victims of an accident",
            "some 5.9 million (1.3% of the total population) lived in households experiencing all three poverty and social exclusion risks simultaneously.",
            "This will require support from the 14th Saeima. The existing 2.5% of GDP allow for introduction of VAD at the expense of existing infrastructure. Nevertheless",
            "That hardening attitude indicates how difficult it could be to integrate Latvia without alienating those on the fringes",
            "the increase of electricity and heating energy costs at the most optimistic scenario is expected to reach 299%",
            "and 12% both in a car and an intercity bus.",
            "according to the Central Statistical Bureau data. The most popular destination is Rīga",
            "there was the first official discussion of VAD in the Saeima.",
            "a total of 7 467 people were infected with Covid-19 in the last seven days.",
            "harbors more modest hopes – that the growing difficulties of everyday life will push larger questions of war and peace and ethnic identity aside.",
            "there had been plans to dynamite Lestene’s church",
            "which certainly cannot be compared to 2018 or 2019",
            "The co-owner of the “Vairāk saules” restaurant chain",
            "There is no direct public transport to Lestene from Riga. It’s a one-hour drive.",
            "Riga intervenes in church affairs by declaring Latvian church independent from Moscow",
            "The Zelensky regime seems to be overjoyed by their recent supposed counteroffensive against the Russians. To tell you the truth",
            "& BIRDS #1 Intro Finland OF",
            "whereas daytime air temperature will reach +11° C… +15° C.",
            "coming as it does during the course of Putin’s war in Ukraine",
            "the match will be broadcast on Premier Sports 1",
            "which was issued as a result of long international cooperation between law enforcers of different countries. The German citizen was detained and later arrested after a number of several searchers",
            "it will be totally fine – love and understanding. But no",
            "The wind will be slow to moderate and will blow from the south on Thursday. The wind will remain strong. On Friday",
            "where many of them speak Russian and identify with Russia. And up until recently",
            "it is worth designating Natura 2000 areas for forest protection because",
            "as previously outlined by deputies during a meeting of the government and municipal committees. Representatives of multiple municipal councils also expressed concerns about the upcoming heating season.",
            "Sewage monitoring data for some of Latvia’s cities indicates an increase of coronavirus concentration",
            "The projected national stadium would potentially host not only top-level football matches and other sporting occasions",
            "and the negative effect this has on manufacturing costs across all segments",
            "but a small and significant segment of the Russian diaspora sympathizes with Russian President Vladimir Putin. Once tolerant of such citizens",
            "the Latvian government is now trying to crack down on their way of thinking",
            "Defense Minister Artis Pabriks (Development/For) said at the Spilve Airfield on Monday.",
            "considering that organisers of this criminal group ensured money was immediately taken from the «money mule’s» account",
            "and EUR 178.973 million in 2027.",
            "and she hung up. Several times I tried to talk to her",
            "and there were no restrictions,” said Zahare.",
            "Over the course of next two years the payments for energy resources of many universities in Latvia will have tripled. This is why support from the state is needed",
            "its citizens – a quarter of whom are ethnic Russians – have been wrestling to define their identities.",
            "«And then the liberation of Ukraine’s occupied Luhansk region will be considered a direct attack on Russia from their perspective. This will allow them to announce general mobilisation and declare war,» Haidai explained.",
            "and cooperation in international organizations,” the statement reads.",
            "met Latvia’s minister of education and science",
            "The authorities last week toppled the main obelisk",
            "“It must be understood that this is a long-term process,” added Vadims Ļašenko",
            "This example illustrates the situation in the whole sector for which difficult times started during the Covid pandemic. The crisis has deepened due to the war",
            "People who agree to become a «money mule» have to keep in mind that they will not only face criminal liability",
            "According to principal of Riga Stradins University (RSU)",
            "The wind will calm down on Sunday. Minimal air temperature at night will be +8° C… +13° C",
            "Of the 48 deaths on state roads this year",
            "2022 Kick-off: 9:00am ET / 7:30pm IST Stream: fuboTV (start with free trial)",
            "a big step forward has been taken,” the LFF President added",
            "The 14-day cumulative Covid-19 infection index in Latvia increased from 643.2 to 678 per 100 000 residents. The seven-day cumulative index has increased from 374.2 to 398.1 per 100 000 residents.",
            "said that mobilisation in Russia does not constitute sufficient grounds for being granted asylum in the country.",
            "excluding institutions under its subordination and supervision and capital associations",
            "but already last year their number decreased significantly - to 2%",
            "Anita Muižniece thanked UEFA and the LFF for their significant contribution to the development of Latvian football",
            "VAD is a matter of long-term security. «One month of war would cost us close to a billion euros,» added Bļodniece.",
            "The Latvian Parliament (Saeima) Sept. 21 accepted for consideration Bill No. 1630",
            "Zhenya asked Ildar if he was going to say good-bye to his parents and if he understood that he might not see them for a very long time. So Ildar went: five hours one way and five hours return.",
            "one can see perfectly at the Getliņi landfill",
            "followed by a burial at the nearby Martin Cemetery and opening of a monument at RSU Anatomy and Anthropology Institute.",
            "as Russians are forced to confront hard facts about their former motherland.",
            "of which roughly 10 % have been adversely affected by forestry activities. This includes cases of destruction of nesting sites",
            "the Cabinet decided that the entry of citizens of the Russian Federation to Latvia for tourism and recreational purposes was limited. Madara Zahare",
            "but also ‘Pushkin can be used to kill people in Ukraine,’” he says.",
            "but Ildar managed to get such a letter",
            "The nature of Alice Zvezda’s identity is as challenging to juggle as the infant she’s pushing around a Riga park.",
            "«Because right now they have big problems with that [mobilisation]. They can’t accumulate a sufficient number of people.»",
            "which is made up of various smaller parties in an alliance that gives them more critical mass. Harmony (S)",
            "the full details of the competition and a description of how to submit your song are available at the official Supernova website https://supernova.lsm.lv/lv/.",
            "No other parties make it across the 5%-of-the-vote threshold required to win seats in the Saeima",
            "this was what scared posters on the Telegram channel. And Ildar began to discuss with Zhenya leaving Russia.",
            "The 2022-23 UEFA Nations Legaue enters its final stages this week as Andorra welcome Latvia to face them at Estadi Nacional in a Group D1 encounter.",
            "the HIMARS systems will be transported to the Šķēde military base to practice target shots in the Baltic sea in the Latvian exclusive economic area.",
            "the Ministry explained that this would make it possible for citizens of Latvia to stay in RSA without visas for up to 90 days.",
            "\"You should have seen this line two months ago,\" recalls Belarusian trucker Dmitri",
            "not sometime in the future. Otherwise",
            "While Latvia's EU and NATO membership reassured her",
            "as did OECD and the World Bank. When they approved the National Development plan 2021-2027",
            "a large proportion of tourist group bookings were canceled. Around 60 to 70% of the pre-pandemic number of tourists were served in the capital. Not all hotels resumed work in Rīga this summer.",
            "The final days of September will be rainy. No major changes with air temperature are expected",
            "Zhenya was born in Ukraine. Her family is from Ukraine",
            "common market. And buy our businesses",
            "Owners of other restaurants do not hide their despair.",
            "Benefits will be paid in the following amounts:",
            "Aleksander Čeferin met Latvia’s minister of education and science",
            "or a memorandum on economic cooperation would facilitate unlocking cooperation potential,” he also noted.",
            "the year the Crimean Peninsula was annexed by Russia. Zhenya told Ildar",
            "at the beginning of August 2022",
            "Latvia had total tax debts of EUR 1.092 billion and EUR 1.044 billion on January 1 2022.",
            "In the first quarter of 2022",
            "Enlarge this image toggle caption Katrina Kepule for NPR Katrina Kepule for NPR",
            "the game can be watched live and on-demand with fuboTV (start with a free trial). New users can sign up for a free seven-day trial of the live sports streaming service",
            "These have included the construction of dozens of artificial football pitches",
            "a three-dimensional show which so impressed worshipping peasants that they are said to have cried out “Ak",
            "while just 6% of Latvian speakers believed the same to be true.",
            "up from around 1,000 candidates on average each year.",
            "the Ministry of Foreign Affairs also states that South Africa should consider applying for citizens of Latvia to have the same entry conditions as most citizens of the European Union",
            "it has previously been around 10-13%. It is clear that it is very difficult to replace such a large mass at once",
            "“I don’t think about anything and I don’t plan anything. We have until April 2023. I know that Zhenya Googles at night about study visas",
            "approximately 1,000 persons are visiting the center.",
            "where a cyclist died after crashing into a parked vehicle.",
            "with the partnership of Latvian Ornithological Society. The conclusions were released in 2021.",
            "Orthodox and Baptist confessions. At 11:00 a.m. a burial procession to the nearby Martin Cemetery will commence. There urns with ashes will be buried in the location RSU acquired for this specific purpose.",
            "“I feel that there is understanding and positive energy among the decision-makers,” he added. “I don't see this as a political issue because every major political entity should support the creation of such a sports infrastructure.”",
            "just when Latvian society was making some progress toward inclusion of its multitude of ethnic identities.",
            "the Moscow Patriarchate and Kremlin media have reacted with fury. Archpriest Nikolay Balashov",
            "based on photographs from the 1930s.",
            "apartments or private apartments that do not provide data to the CSP. Consequently",
            "«They [Russians] can organise fake referendums",
            "it was home to the Skrunda-1 radar station",
            "vice-chairperson Līga Bāriņa adds: «The demands of our strike are clear. The objective of our strike is protecting lives – yours and mine",
            "The leader of the group was detained in Germany in May 2022 thanks to a European arrest warrant",
            "how the West kept pecking at her. I tried to explain my position to her",
            "one in the 80-89 years age group",
            "which has cut the issuance of tourist visas to Russians to 10 percent of applications",
            "Victims say that upon finding their accounts emptied usually tried to call off the transactions made during the night on the next day. However",
            "The Baltic region is known as one of the world’s largest outputs of wood pellets. Latvia remains one of the largest producers in the region with an output of around 1.6 million tonnes in 2018 and 2019. The country supplies by itself at least 23% of the Dutch consumption of wood pellets.",
            "Data analysis reveals that around 30 such crimes were committed in a single month. According to authorities",
            "commemorating the Soviet soldiers who died freeing Latvia from the Nazis. But most Latvians remember better the Soviets’ own 50-year occupation of their land. Last week the authorities toppled the monument",
            "and they wouldn't let me. They kicked me out and told me to get my food from Putin instead.\"",
            "The results of a survey conducted this year show that nearly a quarter or 24% of drivers say they have undergone risky overtaking maneuvers. The data also show that risky maneuvers are more frequently carried out by young drivers aged 18 to 24. More than half",
            "Preparations of Latvian Health and Social Care Workers’ Trade Union (LVSADA) for the full-scale strike on 27th and 28th September are almost complete. There are also plans to hold a protest outside the Cabinet of Ministers building together with the strike.",
            "“The monument means different things for Latvians and Russians,” explains Dr. Bērziņa. “For Latvians it’s a symbol of [Soviet] occupation and pain",
            "so it is very easy to get to Rīga. The second of these larger markets is Britain",
            "and two cats in their apartment in Moscow. Two years earlier they had moved to Moscow from Noyabrsk (a city of 100,000 people 3,000 kilometers from Moscow)",
            "a researcher on Russian strategy at the National Defense Academy of Latvia.",
            "In February 2022 Latvian State Police Department of Cyber Crimes commenced criminal proceedings after receiving information from a Latvia-based credit institution that noticed systematic fraudulent payment activity on accounts of some of its clients.",
            "the cents after the comma us left out and the person is paid a benefit of EUR 30 a month.",
            "“The gas produced is purified and transmitted to the energy unit of Getlini Eko",
            "the actual tree cover has declined. 86.4% of Latvian forests are primarily managed for timber production",
            "the US' military presence in Latvia will become more visible and stronger.",
            "During the autumn phase of the “Namejs 2022” military training cycle",
            "according to data from the Disease Prevention and Control Centre (SPKC).",
            "regained its independence. — Egils Levits (@valstsgriba) August 31",
            "including for example registration for temporary protection",
            "together with the other Baltic States and Poland",
            "Monitor local media for weather updates and related advisories. Confirm all transport reservations and business appointments before travel. Make allowances for localized travel delays and potential supply chain disruptions where flooding has been forecast. Do not drive on flooded roads. Charge battery-powered devices in the case of prolonged electricity outages.",
            "as to the number of arriving refugees from Ukraine has slowed down",
            "Inguna says that the regular parishioners are a tight-knit group. And the community of supporters of the church stretches around the world."
        ]
    }
}