{
    "concept": "ET_en_BG",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Bulgaria : Bulgarian former foreign minister Ivailo Kalfin criticised his country’s stance in the context of the Russian aggression in Ukraine",
            "Bulgaria : insisting that calls for “neutrality” were completely out of place.",
            "Bulgaria : ",
            "Bulgaria : Kalfin",
            "Bulgaria : board member of EURACTIV.bg and Dublin-based executive director of the European Foundation for the Improvement of Living and Working Conditions (Eurofound)",
            "Bulgaria : made the comments in an interview for Bulgarian national radio.",
            "Bulgaria : ",
            "Bulgaria : Bulgarians will vote in snap elections on Sunday",
            "Bulgaria : with the war in Ukraine looming large in the campaign.",
            "Bulgaria : ",
            "Bulgaria : The leader of the pro-Russian force “Vazrazhdane” (Revival) Kostadin Kostadinov has reiterated his demand of “full neutrality of Bulgaria in the Ukraine war",
            "Bulgaria : and leaders and organisations of the Bulgarian Socialist Party (BSP) too have made calls for neutrality.",
            "Bulgaria : ",
            "Bulgaria : According to Kalfin",
            "Bulgaria : there is a mood both in Bulgaria and in other countries to stop aid to Ukraine to quickly end the war",
            "Bulgaria : but “this means that Russia will quickly achieve its goals”:",
            "Bulgaria : ",
            "Bulgaria : “Obviously",
            "Bulgaria : Putin’s ideas are to expand the territory of Russia. This is obviously unacceptable. This is why Bulgaria should not be neutral”",
            "Bulgaria : he said.",
            "Bulgaria : ",
            "Bulgaria : Kalfin emphasised that Russia has lost a huge part of its influence in international relations.",
            "Bulgaria : ",
            "Bulgaria : “One of the problems is that Russia is a permanent member of the UN Security Council. It is the most authoritative organisation that should speak on such issues",
            "Bulgaria : including the preservation of territorial integrity. With its behaviour",
            "Bulgaria : Russia is liquidating this function of the Security Council",
            "Bulgaria : which can no longer work effectively”",
            "Bulgaria : he said.",
            "Bulgaria : ",
            "Bulgaria : On the referendums currently being organised in the four Russian-controlled regions of Donetsk",
            "Bulgaria : Luhansk",
            "Bulgaria : Kherson and Zaporizhzhia",
            "Bulgaria : Kalfin said that without any doubt",
            "Bulgaria : the international community will not accept their results.",
            "Bulgaria : ",
            "Bulgaria : On replacing Russian gas in Europe",
            "Bulgaria : Kalfin was more doubtful",
            "Bulgaria : claiming that it cannot be completely replaced – though “Russia cannot redirect its supplies from Europe to China and India",
            "Bulgaria : for example.. For logistical reasons",
            "Bulgaria : Russia cannot sell it there in such quantities.”",
            "Bulgaria : ",
            "Bulgaria : He also commented on the attempts of the caretaker government to engage in negotiations with Gazprom for resuming gas supplies",
            "Bulgaria : which the Russian monopolist stopped completely in April.",
            "Bulgaria : ",
            "Bulgaria : “These attempts are frivolous. Gazprom is not a supplier of cheap gas to Bulgaria",
            "Bulgaria : this is not an option and will not be an alternative. Gazprom” will use the gas as a political weapon",
            "Bulgaria : and some political parties in our country will gladly help them play this game. In general – if you are obedient to the Kremlin",
            "Bulgaria : you can get some crumbs",
            "Bulgaria : which is insulting to Bulgaria and should not happen. I do not expect negotiations with Gazprom to lead to a result and to alternative cheap gas for our country.”",
            "Bulgaria : ",
            "Bulgaria : (Krassen Nikolov | EURACTIV.bg)",
            "Bulgaria : UNHCR Bulgaria announced a new programme that aims to provide financial aid to Ukrainian nationals who have registered under temporary protection",
            "Bulgaria : are seeking international protection or have already been granted it.",
            "Bulgaria : ",
            "Bulgaria : The aid will be provided to households that meet the following three criteria",
            "Bulgaria : ",
            "Bulgaria : The household falls in one of these vulnerability categories:",
            "Bulgaria : ",
            "Bulgaria : a member of the household has a serious physical",
            "Bulgaria : psychological",
            "Bulgaria : intellectual or sensory impairment;",
            "Bulgaria : ",
            "Bulgaria : a member of the household has a serious medical condition that requires (ongoing) treatment or incapacitates the person to take independent care of themselves;",
            "Bulgaria : ",
            "Bulgaria : a member of the household is a child at risk: a child parent",
            "Bulgaria : child spouse",
            "Bulgaria : teenage pregnancy",
            "Bulgaria : child engaged in child labour (a child under 16 years old who engages in work which is likely to be harmful to his/her development or interferes with his/her education)",
            "Bulgaria : unaccompanied child",
            "Bulgaria : separated child;",
            "Bulgaria : ",
            "Bulgaria : a member of the household is an elderly person at risk: person/couple of 60 years old or older",
            "Bulgaria : without any family members in the country",
            "Bulgaria : person/couple of 60 years old or older who is/are the sole caretakers of children in the household (younger than 18 years old);",
            "Bulgaria : ",
            "Bulgaria : a member of the household who is a pregnant or lactating woman;",
            "Bulgaria : ",
            "Bulgaria : a member of the household who is a single parent to three or more children;",
            "Bulgaria : ",
            "Bulgaria : a member of the household who is exposed to risk or has survived gender–based violence;",
            "Bulgaria : ",
            "Bulgaria : a member of the household who is a survivor of torture;",
            "Bulgaria : ",
            "Bulgaria : a member of the household who is a survivor of human trafficking;",
            "Bulgaria : ",
            "Bulgaria : a member of the household who is a person with severe emotional or psychological trauma;",
            "Bulgaria : ",
            "Bulgaria : a member of the household who is a LGBTQ person facing specific safety risks.",
            "Bulgaria : ",
            "Bulgaria : The household has limited means of coping due to limited financial resources/lack of access to income A one-time payment of protection cash assistance will most likely decrease the household’s vulnerability",
            "Bulgaria : ",
            "Bulgaria : The minimum amount of financial aid available is 190 EUR",
            "Bulgaria : and grants will increase depending on the vulnerability and size of the family. In principle",
            "Bulgaria : financial aid is to be granted only once",
            "Bulgaria : twice in exceptional circumstances.",
            "Bulgaria : ",
            "Bulgaria : Candidates themselves cannot apply directly",
            "Bulgaria : rather they must be referred by one of UNHCR’s partners (Bulgarian Red Cross",
            "Bulgaria : Bulgarian Helsinki Committee",
            "Bulgaria : Council of Refugee Women in Bulgaria"
        ],
        "negative": [
            "Prosecutors say Fernandez de Kirchner led an illicit scheme that siphoned off state funds through the awarding of public works contracts to a family friend between 2007 and 2015 while she was president of the country.",
            "Argentina were a shambles. Plan A was to give the ball to Messi and hope. Plan B was to give the ball to Messi and hope. And there was no Plan C. Not now. This is a side with an almost hypnotic quality about its possession-based game -- they took the match away from Honduras in the first 15 minutes. It is a team that functions",
            "reported that the third suspect allegedly had been communicating with Uliarte for a month",
            "society has already lost its temper a little",
            "mainly through Fray Bentos. The checkpoint recorded 27,414 exits between Sept.16 and 19",
            "Argentina slipped into pessimism: the production line that had brought five Under-20 World Cups between 1995 and 2007 was broken and Messi’s powers seemed to be waning.",
            "The Argentine currency weakened 2.11% to 285 per dollar in the parallel black market following the central bank move",
            "Number Date Result Competition 1 July 6",
            "authorities in the nearby city of La Plata also raided the so-called Kyle Rittenhouse Cultural Center—named for the teenager who shot and killed two Black Lives Matter protesters in Kenosha",
            "2022 Chile 1-2 Argentina 2022 World Cup Qualifier 29 Feb. 1",
            "Estonia 2022 June friendly 34 Sept. 23",
            "but the last World Cup was a huge disappointment. There was a drab draw against Iceland and an embarrassingly comprehensive defeat to Croatia.",
            "Sports Mole previews Wednesday's International Friendlies clash between Jamaica and Argentina",
            "to preserve Rio Negro’s precious fresh water supplies. But this would require the construction of a desalination plant",
            "A total of 51 contracts were awarded to companies owned by Lazaro Baez",
            "Union leaders have camped at the doorsteps of the Labor Ministry in Buenos Aires to press for a solution to the crisis. workers have deemed the salary increases offered by employers as insignificant in the country's current inflation scenario.",
            "\"A subsequent period of FX and bond market volatility has been arrested following decisive policy steps to correct earlier setbacks and rebuild credibility.\"",
            "by virtue of Argentina's pro tempore presidency of the Community of Latin American and Caribbean States (CELAC).",
            "We also use cookies to personalize your experience on our websites",
            "Q. Real Madrid have nine wins in nine games",
            "after the economy ministry rolled out a preferential exchange rate for soybean farmers dubbed the \"soy dollar\" in a bid to promote exports.",
            "but it was a mostly toothless display by the Three Lions who have shown some worrying form ahead of the World Cup later this year.",
            "“There might be 150 people in Argentina who know who Kyle Rittenhouse is,” Casullo",
            "it's a game. The important thing is to play the way we want to play and for people to enjoy it. That is more important than the result.\"",
            "lives in the country and plays on a team. In that case",
            "and Argentina will take on Brazil on Monday.",
            "but the need to have pesos to buy those dollars makes it necessary to absorb more liquidity urgently,\" an adviser to the central bank",
            "The 55-year-old clearly has a track record after guiding his home nation to the quarter-finals at Euro 2016",
            "\"Wang Yi remarked to Cafiero his country's firm support for Argentina's membership of the BRICS group",
            "which in May was upped to 30%",
            "but probably can do no better than the rangy Michael Estrada",
            "the binational body that regulates the shared use of the river",
            "lawfare is in the eye of the beholder.",
            "who played for the full 90 minutes",
            "but he is already looking beyond that to the World Cup.",
            "a government agency reported on Wednesday",
            "Aircraft with an open-architecture design would be required to integrate weapons and systems of any origin",
            "reported by the INDEC statistics agency",
            "Diego Alonso had only known victory",
            "The largest demonstration on Saturday took place outside the vice president’s home in the elegant Buenos Aires neighbourhood of Recoleta",
            "“What we’re seeing is an asymmetric radicalization in Argentina",
            "as 22-year-old spiker Li Yingying scored a game-high 22 points",
            "\"Obviously we knew the rival we were going to face,\" he said. \"If they scored three goals in a final against Italy",
            "President Alberto Fernandez’s office has called for an end to a “rhetoric of hate” and said the attack on Fernandez de Kirchner was the worst since the country returned to democracy decades ago.",
            "since the budget was not approved",
            "as it might require structural intervention. And replacing the ejection seat would require an expensive redesign of the cabin.",
            "They say Argentina’s political class has failed them. They are forced to take to the streets to survive as inflation continues to soar. But they are not humiliated by it. They say it’s a job and for now",
            "That team revolved around playmaker Juan Román Riquelme. The focus of this team is a little higher up the field. With that midfield trio -- Leandro Paredes playing the first pass forward with quality",
            "so they scored less against us than one might expect.",
            "news and interviews about your industry in English",
            "“Beyond the lack of evidence that the prosecutor demonstrated",
            "although he admitted Uruguay would not be able to match Argentina's costs.",
            "Argentina’s pensioners continue to struggle under the weight of the crisis.",
            "Shop owners blame the company for the scarcity of the stickers and argue that it is hampering a tradition allowing supermarkets",
            "- Messi brings house down -",
            "told Al Jazeera. “It means using an important part of the area of the province to provide for countries in the Global North.”",
            "Argentina are among a number of football heavyweights who will be gunning for the global showpiece when the tournament kicks off later in November.",
            "they asked me if there was the possibility of doing open training for people and I automatically said yes. We are usually involved in preparing for the next game",
            "Universidad de Buenos Aires (Buenos Aires city)",
            "but the gun did not fire.",
            "If I finish in three hours and 40 minutes this Sunday it will be fine but if I run faster or slower",
            "and is there a player you particularly like?",
            "2019 Argentina 6-1 Ecuador Friendly 6 Nov. 15",
            "came from the chief of the Cabinet of Ministers",
            "along with officials at the state-owned oil company Petrobras.",
            "For much of his previous time in the national team",
            "\"You're always trying to just stay afloat,\" she said. \"You never have anything spare to be able to treat yourself.\"",
            "and the same applies to them,\" South Africa captain Siya Kolisi told reporters on Friday.",
            "The Argentine Foreign Minister also particularly acknowledged China's support for Argentina's position in the sovereignty dispute with the United Kingdom over the Malvinas Islands",
            "Tata explained why he didn’t show up for training. “Four or five weeks ago",
            "news agencies and local media have reported.",
            "The country is also conducting a nationwide survey of Indigenous communities to protect their rights to their ancestral lands",
            "who asked not to be named",
            "“These waiting vessels receive services from Uruguay: water",
            "it seemed better for me to use that spare time to watch Argentina. One thing is very clear to me - the fans don’t come to see me. When we get off the bus",
            "Register now for FREE unlimited access to Reuters.com Register",
            "Where will Ecuador's goals come from in Qatar?",
            "the initiative has once again been stalled",
            "They were impressive in beating Italy 3-0 in the Copa Finalissima – the meeting between the winners of the Euros and the Copa America at Wembley in June – but that aside",
            "calls for the allocation of $664 million to buy combat aircraft",
            "Security Minister Anibal Fernandez said on Tuesday that security had been increased around Fernandez de Kirchner following a death threat made on the emergency services line.",
            "I’m defending myself,” said Hebe de Bonafini",
            "we have a neighbor (Argentina) that has a certain economic situation",
            "but we are not satisfied or happy. We will take the positives and keep growing.\"",
            "Stella Maris has been working since she was 15. She has worked as a maid and a nurse",
            "and for bulk carriers that have to deliver their cargo to the port of Bahía Blanca",
            "the gun ... did not fire,\" he said in a televised address.",
            "and to spread the knowledge about the Falkland Island and its people. This is the third time that this competition has been held in Argentina.",
            "But most of the hydrogen produced would probably be exported due to a lack of demand domestically",
            "Argentina's 3-0 win against Honduras in Miami on Friday was their sixth win in seven matches",
            "was as good as broke even before paying off his contract. When Lionel Scaloni",
            "Fernández de Kirchner has called La Causa Vialidad a “media judicial firing squad.” Whether she has been unjustly persecuted depends almost entirely on one’s political orientation",
            "That makes it more difficult to grow as a national team",
            "2020 Argentina 1-0 Ecuador World Cup Qualifier 9 Oct. 13",
            "Luis Suarez looked well short of his best and missed some of the team's clearest chances. Uruguay ended up playing 4-4-2 with both Nunez and Suarez -- a switch which",
            "while a teenage Lionel Messi sat on the substitutes bench",
            "and that generates derisory prices with respect to the cost of some products in Uruguay,” he added",
            "That deal came with economic targets",
            "US Secretary of State Antony Blinken condemned the failed attack on Fernandez de Kirchner on Friday",
            "which add to the damage of Mr Albanese’s ominous declaration that he ‘has a plan’ to combat climate change.",
            "it may take Hallgrimsson time to implement the defensive organisation that he managed to do with Iceland",
            "one encouraged by Messi’s exceptional form for Paris Saint-Germain. But as ever with Argentina there are practical issues",
            "“Luckily the bullet didn’t come out because the consequences could have been much worse,” said Florencia Suera",
            "The international tender is expected to attract the interest of major players in the global dredging market",
            "his policies included coordinating with Labor state governments to expropriate thousands of landowners’ properties so they could be converted into non-productive ‘carbon sinks’ in order to meet the government’s Kyoto emission reduction goals. More recently",
            "Lacalle reportedly discussed the issue with Economy Minister Azucena Arbeleche",
            "the fans need to enjoy it,\" he said.",
            "bacterial and fungal agents were all negative",
            "two pensioners living off the minimum monthly instalment of about $170 each.",
            "She then stood up and went to the refrigerator",
            "but some parts of the site will not work as intended if you do so. You can usually find these settings in the Options or Preferences menu of your browser. Visit www.allaboutcookies.org to learn more.",
            "and the few times they managed to beat the press",
            "signalling and maintenance works. An environmental impact study was approved without objections the same year.",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "Q. How do you see Luis Enrique's Spain",
            "where in the early morning hours police set up fences in an effort to prevent a large gathering.",
            "that was later dubbed Operação Lava Jato (Operation Car Wash) eventually came to enmesh broad swaths of the country’s political establishment",
            "the Magdalena Channel is “a multi-million dollar project that is not one of the sector's priorities”.",
            "I also focus a lot on Carlo Ancelotti who has developed admirably as a coach.",
            "because … we’re convinced that the local communities have to accompany us,” he said. “The project will not advance without a consultation.”",
            "Register now for FREE unlimited access to Reuters.com Register",
            "\"The game was what we expected,\" Argentina coach Scaloni said. \"I am satisfied with that.",
            "on this evidence albeit against limited opposition",
            "Q. Which teams can stand up to Brazil and Argentina in Qatar?",
            "were gathering in front of the Casa Rosada",
            "Two-time champion China last won the tournament's title in 1986 and made the final in 2014 in Italy before losing to the United States 3-1 in the showdown.",
            "“Maybe you could talk about 2006",
            "may have cost them the game (Edinson Cavani is not with the squad as he settles in with new side Valencia). Uruguay played most of the match with a trio in the centre of midfield",
            "and front-loading the team did not leave the team looking vulnerable.",
            "With both England and Germany losing their Nations League games and Algeria edging a narrow win over Guinea",
            "Bridgestone continues to face protracted union negotiations with Sutna in the framework of the 2021/2022 union review. At Bridgestone",
            "allowing soy farmers to convert their earnings to local currency at 200 pesos per dollar",
            "buying players for your team is not cheap. It is better to invest that money in training and it is a process of monitoring inferior players who in the future can participate in our selected teams.”",
            "and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.",
            "Boris Johnson was lionised as a champion of small government conservative voices",
            "Earlier reports suggested the Giallorossi will try to schedule a private charter flight on Wednesday night from New York in order to have Dybala at Mourinho’s disposal as soon as possible.",
            "called the assassination attempt the “most serious event” the country has endured since its return to democracy in 1983 after years of military rule.",
            "Honduras failed to qualify for Qatar and were under pressure from the off",
            "the plant had been operating at 50% of its capacity due to labor protests that kept part of the staff out of the premises.",
            "but the 44-year-old will be urging his players to continue their winning streak in their last game for almost two months.",
            "rejecting impartial advice to cease subsidising rooftop solar panels and in preventing gas exploration off the New South Wales coast.",
            "Bridgestone will continue to work with the commitment to overcome this situation that currently puts the supply of tires in the market at risk. The company currently employs some 1,600 people.",
            "Uruguay is unable to match Argentina's cost at the current exchange rate which might get worse shortly",
            "and spurred condemnation from world leaders on Friday.",
            "“The preparation for the match ended 48 hours ago",
            "beating Sebastián Báez in 2 hours and 26 minutes. Things did not improve for Argentina in the second match and the younger of the Ymer brothers",
            "2019 Argentina 2-2 Uruguay Friendly 8 Oct 8",
            "The best 10 videos can be watched here:",
            "Leon Bailey and Jamal Lowe all hoping to have their services called upon.",
            "secretary general of the Private Oil and Gas Union of Rio Negro",
            "We are not opposed to any work",
            "whose destinations would not require navigation through this channel to reach the ocean",
            "and the architect of Germany’s economic miracle Ludwig Erhard create economic resurgences from the ashes of economies in seeming terminal decline. In all cases",
            "Baez’s erratic serving also helped. The Swede held on to his advantage to wrap up the first set.",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "The IMF has praised steps by Argentina's Economy Minister Sergio Massa",
            "2021 Brazil 0-1 Argentina Copa América 21 Sept. 2",
            "news and interviews about your industry in English",
            "your selection will take effect only on this browser",
            "a federal court sentenced one of Fernández de Kirchner’s co-defendants and former ministers",
            "a machine that has no British components or parts",
            "was founded in the 1900s by a Swiss man who dreamt of building a neighbourhood that would compare with his home in Lugano",
            "local health officials reported another three cases",
            "Argentina haven't lost in 34 matches heading into Tuesday's game against Jamaica in New York.",
            "Brazil's case didn't hold water with FIFA",
            "Gregory Leigh has picked up an injury for Ipswich Town",
            "🗯 \"Me pareció mejor que tenía que ver a Argentina. El hincha no me quería ver a mi",
            "Q. South America hasn't won a World Cup since Brazil in 2002",
            "That's a good question. Milan returned to the limelight in Italy after many years and that was phenomenal but the final in Paris I experienced it live in Paris and to see Real Madrid win a Champions League in that way... The truth is that I can't make up my mind.",
            "netting two in his side’s friendly against Honduras last week and scoring all five goals in a 5-0 win over Estonia in June.",
            "when Brazilian health authorities took to the pitch after four Argentina players broke quarantine regulations by taking part in the game. Scaloni's side didn't let that throw them off however",
            "but its original radar is partly of British origin",
            "Australia is no stranger to such apostasy.",
            "Sabag Montiel’s motive remains unknown and authorities have yet to explain how or why his loaded gun did not fire.",
            "Are we prepared for a super-attacking Brazil?",
            "Estimating that $926m was defrauded by the state",
            "the Morrison Liberal government pandered to the environmental Woke by",
            "2022 in Buenos Aires. Argentina's central bank hiked the country's benchmark interest rate 550 basis points to 75% on Thursday",
            "Argentina backed to win the 2022 World Cup",
            "Register now for FREE unlimited access to Reuters.com Register",
            "Since taking over as Uruguay coach at the end of last year",
            "Sept 19 (Reuters) - The International Monetary Fund (IMF) has reached a staff-level agreement on Argentina's $44 billion extended fund facility arrangement,which should unlock nearly $4 billion in funds for the country",
            "Evidence from Europe suggests the condors would likely fly into the wind turbines",
            "organised by the Falkland Islands Government and the British Embassies in Argentina",
            "and since I had nothing more to do with the players",
            "A huge fightback from Argentina after the interval put South Africa under intense pressure and only late tries in the final few minutes saw them claim a 36-20 victory.",
            "Chile — Argentina’s government has told lawmakers that it plans to spend about $684 million to procure new fighter jets and build related infrastructure.",
            "and the left-back has been replaced by Ricardo Thomas in the squad for the friendly against Argentina.",
            "defending AFCON 2019 champion Algeria was in this elite company though the world body didn't see it quite the same way.",
            "Sabag Montiel was arrested at the scene of the September 1 attempted shooting",
            "\"As things stand all four teams can still win the competition",
            "the approach was to eliminate regulations and reduce spending. The closest we got to that in Australia was the early administration of Malcolm Fraser (with considerable help from a John Stone led Treasury) in reversing the statist politics of Gough Whitlam",
            "and even though they saw little of the ball",
            "particularly companies that produce pickup trucks",
            "2021 Argentina 1-1 (3-2) Colombia Copa América 20 July 10",
            "Q. Rodrygo has grown exponentially as a footballer in the last year",
            "as they continued their impressive qualifying run.",
            "Q. Is Neymar still the star of Brazil or do you think Vinicius can rival him for that throne?",
            "Getty Messi and Argentina are in great form going into the tournament",
            "and most often they can be explained by some local outbreak that does not have pandemic implications.",
            "28,600+ global companies doing business in the region.",
            "which is caused by inhaling droplets of water containing Legionella bacteria",
            "Miguel Lo Bianco and Jorge Otaola",
            "Fortescue contracted the Argentine company IMPSA to supply wind measurement masts on the Somuncura plateau. The move triggered alarm bells among biologists",
            "might be the glory towards which his career has been heading",
            "has weighed on growth and stoked inflation.",
            "eliminated on penalties by Germany in the quarterfinal",
            "of which 86 percent are getting the minimum amount every month – can rarely take to the streets and demand a better income.",
            "But that is not the only issue. There is frustration in Argentina that the Uefa Nations League denies them both variety and quality of opponents. The 3-0 win against Honduras extended Argentina’s unbeaten run to 34 games and they should move a step closer to Italy’s record of 37 against Jamaica on Tuesday.",
            "heat homes and replace natural gas in fertiliser production. It is considered an emissions-free energy source because hydrogen produces water",
            "Uruguayans have been offered some benefits such as the discount on the Internal Specific Tax (IMESI) on gasoline",
            "“All of this plays in the favor of the procurement of the Chinese JF-17/FC-1 fighter jet",
            "Universidad Católica Argentina (Buenos Aires city)",
            "Longest unbeaten streaks in international football",
            "28,600+ global companies doing business in the region.",
            "informal organisation that planned the attack on the vice president",
            "Neymar is going to be Brazil's leader in Qatar 2022 but it's very important that he has players like Vinicius by his side. In the 2018 World Cup",
            "the well-being and safety of our employees are our most important values and",
            "President Alberto Fernandez shared the message on his own Twitter account.",
            "was heavily criticized for his remarks.",
            "but if you look at the totality of these cases",
            "largely to do with the incompetence of AFA.",
            "dropping one of the wingers and using Paqueta cutting in from one of the flanks.",
            "including the gold in the 2004 Olympic Games",
            "In terms of the expenditure that those visitors have",
            "With the streak now at 34",
            "So far this year these visitors have spent US$ 2,060 million and in the last three months",
            "2021 Argentina 1-0 Uruguay Copa América 16 June 21",
            "was allegedly a close friend of Uliarte and part of a small",
            "the trivial effect of higher emissions on the climate and its measures’ adverse productivity imposts",
            "issued a warning to Radio Provincia. “It’s not possible to tolerate this hatred",
            "Ecuador have only found the back of the net twice. There were times in qualification when Ecuador were a free scoring side",
            "Cafiero \"thanked for the support\" and pointed out that Argentina can contribute to amplifying the voice \"in defence of the interests of the developing world and the global south",
            "“But I think we all have to think in a different way",
            "The show of support on Friday came less than 24 hours after a man attempted to fire a gun at Fernandez de Kirchner",
            "Reporting by Walter Bianchi Editing by Alistair Bell",
            "While Fate said unions should be stripped of their legal status to close companies, the company still maintained it did share Espert's statements.",
            "she has her spirit intact,” he said.",
            "a move intended to spur export sales and bring in much-needed foreign currency.",
            "Fernandez de Kirchner said the prosecutors in this case should be investigated for the “incredible lies” that they propagated",
            "one of the most extraordinary corruption matrixes that unfortunately and sadly ever existed in the country,” lead prosecutor Diego Luciani said in his remarks last month.",
            "a nationwide shortage of tires has led to a huge increase in the price of the stock still available and also to the growth of smuggling.",
            "might even give Messi his best chance of winning the competition.",
            "future events or otherwise. Information concerning risk factors",
            "so can take the funds for something else,” he told Defense News. “The people today in office in the government spent decades describing the military as criminals",
            "The list of longest unbeaten streaks in global football includes some of the world's great footballing nations",
            "as the former president and first lady remains perhaps the country’s most polarizing figure. Regardless",
            "The blast left three dead and one injured. read more",
            "the move originating in the space that Vecino was no longer protecting. Uruguay are surely at their best with three in the middle",
            "that the initiative regained momentum. A “special temporary executing unit” for the Magdalena Channel was created to call for tenders for the dredging",
            "Argentina's government is investing in infrastructure projects it views as key to helping it boost domestic oil and gas output and over time lessen costly energy imports.",
            "Exporters were also blocked from trading foreign currency-denominated securities - even though the measure \"does not apply to human beings,\" the central bank added.",
            "defeated No.17-ranked Diego Schartzman in just 96 minutes.",
            "Argentina will make an interesting request to ask clubs to rest their players in the week before the World Cup",
            "and had asked the province to consult with community actors.",
            "says it would create more than 15,000 direct jobs and put the province at the forefront of Argentina’s energy transition. But local activists say it could violate Indigenous land rights",
            "Argentina is the world's top exporter of processed soy oil and soymeal and the No. 3 exporter of raw soybeans.",
            "“TotalEnergies company” or “Company” in this document are used to designate TotalEnergies SE and the consolidated entities that are directly or indirectly controlled by TotalEnergies SE. Likewise",
            "Sweden’s No.2 Elias Ymer scooped an unexpected lead",
            "the third suspect detained on Monday",
            "and US nationals were the ones who contributed the most foreign currency",
            "2021 Colombia 2-2 Argentina World Cup Qualifier 14 June 14",
            "beating Peru by the minimum in the first of two MexTour 2022 sendoff friendlies to be played in the United States. Prior to the game against the Incas",
            "some big stars lifted it and then had wonderful careers.",
            "Fans of the game in the South American nation have struggled to find the collectible stickers two months before the tournament kicks off in Qatar.",
            "Spain have a very good team with great players",
            "although it's true that both teams are doing very well at the World Cup and have great players.",
            "objectives or trends contained in this document whether as a result of new information",
            "that Argentina's central bank was planning to hike the rate to 75% this month due to the high levels of inflation.",
            "but perhaps more pertinent is that Argentina’s run includes just four games against non-Latin American sides.",
            "2021 Argentina 3-0 Uruguay 2022 World Cup Qualifier 25 Oct. 14",
            "much closer to the opposing goal than has been the case.",
            "it was mostly an evening to forget.",
            "Argentina should qualify for the knockout round with ease as they are pooled in a relatively easier group.",
            "Register now for FREE unlimited access to Reuters.com Register",
            "Kaká con la ropa oficial del Maratón de Berlín en el Adidas Sport Base de la capital alemana. Fotos: Vanessa Cortés",
            "The people elected governments some of which were nominally of the left and some nominally of the right. In all cases",
            "including some employed in the prized Vaca Muerta shale fields in Neuquen.",
            "if a part of these ships were to wait near the Argentinean coasts",
            "while prices were up 56.4% in the first eight months of the year. A central bank poll recently forecast that Argentina would end the year with an inflation rate of 95%",
            "He has previously denounced the case against his deputy as judicial persecution",
            "for 30 or 40 million dollars a year.”",
            "And his introduction paid dividends when Mahrez assisted Islam Slimani's 79th-minute winner.",
            "the recovery of tourist arrivals with respect to the same period of pre-pandemic times is around 70%",
            "but we believe that there are other priorities",
            "with the exception of the floor of net international reserves",
            "and an All Black bonus-point win would leave them with a mountain to climb.",
            "an excellent pass freeing Gomez on the left hand side and his cross was tapped home with ease.",
            "Authorities said Sabag Montiel pulled the trigger of a loaded gun just inches away from Fernandez de Kirchner’s head",
            "was quickly arrested and charged in the assassination attempt. Now",
            "in a context of uncertainty and world polarisation\" where the Foreign Minister considers that it is \"essential to coordinate policies on energy and food security\".",
            "Friday marked the last opportunity for Fernandez de Kirchner to defend herself before a panel of three judges in Buenos Aires.",
            "and campaigners say the project cannot go ahead unless they are consulted and give consent",
            "The situation is fuelling debate over how to achieve a just transition towards sustainable energy.",
            "Denmark in a U19s European Championship qualifier.",
            "so after three games without conceding in June",
            "I myself went to the World Cup when I was 20 years old and had not yet left Brazil",
            "“The Argentine Air Force would rather prefer the [Lockheed Martin] F-16",
            "sclerotic and riven by factional infighting",
            "Argentina begin Group C play at the World Cup against Saudi Arabia on Nov. 22 before facing Mexico and Poland in their quest to reach the knockout round in Qatar."
        ]
    }
}