{
    "Nesten 650.000 så Norge svikte mot Slovenia": "Erling Braut Haaland satte inn kampens første - og Norges eneste - mål da landslaget møtte Slovenia lørdag. Deretter tok hjemmelaget grep og kampen endte 2-1 i favør Slovenia.\n\nLandskampen ble sendt på TV 2 og hadde i snitt 423.000 seere. Det ga TV 2 en seerandel på 55,2 prosent. På det meste fulgte 636.000 seere med på kampen. Dette var under kampens siste minutter.\n\nNorge har storspilt i turneringer Uefa Nations League. Men på lørdag gikk de norske herrene på sitt første tap i turneringen i år. I morgen, tirsdag, spiller de den site og avgjørende kampen i Nations League. Hvis Norge slår Serbia vinner de sin gruppe og skal til neste år spille på øverste nivå. Skulle Norge gå på nok et tap er det Serbia som tar steget opp.\n\nOgså den kampen sendes på TV 2. Dette er siste runde med landslagsfotball før VM i Qatar har avspark i november. VM sendes av både NRK og TV 2.",
    "LIVE: Følg kampen mellom Norge og Slovenia": "LJUBLJANA (Nettavisen): Norge jakter gruppeseier i Nations League, og opprykk til nivå A. Da må Slovenia slås på bortebane, og nordmennene er regnet som store favoritter.\n\nUsikkerheten rundt lagets kaptein, Martin Ødegaard, har vært stor, men Arsenal-stjernen er klar etter skaden og starter oppgjøret mot Jan Oblak & Co.\n\nDette er Norges startoppstilling: Ørjan Nyland - Julian Ryerson, Andreas Hanche-Olsen, Leo Østigård, Birger Meling - Martin Ødegaard, Sander Berge, Kristian Thorstvedt - Mohamed Elyounoussi, Erling Braut Haaland, Alexander Sørloth\n\nFølg kampen under:",
    "Norsk tap endret ikke forutsetningene – trenger ett poeng mot Serbia": "Den 19-årige spissen Benjamin Sesko, fra Haalands tidligere klubb Salzburg, la opp til utligningsmålet og scoret selv vinnermålet til enorm jubel på et fullsatt stadion.\n\nSerbias seier over Sverige noen timer senere gjør tapet litt mindre bittert. Med norsk seier ville betingelsene vært akkurat de samme i tirsdagens gruppefinale: Uavgjort holder til gruppeseier, tap gjør det ikke.\n\nDa må Norge greie seg uten Kristian Thorstvedt, som fikk gult kort i lørdagens heksegryte. Serbia mistet Sergej Milinkovic-Savic med kortkarantene. Det var han som for to år siden senket Norge i toeromspillet om EM-plass med to scoringer på Ullevaal.\n\n– Det er ikke sånn at denne kampen var helt på trynet. Det er resultatet som er på trynet. Vi gjorde mye bra, men også mye vilt, sa landslagssjef Ståle Solbakken på pressekonferansen etter kampen.\n\n– Vi spilte litt taktisk naivt. Vi går for mål nummer to, i stedet for å vente på de perfekte overgangene. Det ble bedre da Fredrik Aursnes og Mats Møller Dæhli kom inn, da hadde vi en bra spurt, men de 25 første minuttene av omgangen mistet vi litt hodet. Det må vi lære av.\n\nGratismulighet\n\nEt aggressivt hjemmelag bidro til at Haaland sjelden ble satt opp i posisjonene han liker, men rett etter pause hjalp Slovenia plutselig til, og han grep gratismuligheten like begjærlig som han pleier å gjøre når sjansene kommer etter godt spill.\n\nHjemmelagets høyreback Zan Karnicik håndterte ikke et kort utspill fra Jan Oblak og spilte ballen rett i Mohamed Elyounoussi så den spratt til Haaland. Superspissen var nådeløs og scoret via beinet til en slovener som desperat prøvde å blokkere. Målet ble VAR-sjekket i over et minutt, men det var ikke noe galt med det.\n\nDet var Haalands niende mål på sju landskamper i år. Tirsdagens gruppefinale kan bli en duell mellom nummer en og to på scoringslista i Premier League, etter at Fulham-spiss Aleksandar Mitrovic senket Sverige med tre mål.\n\n– Det er kjipt at jeg ikke kan være med, men jeg er sikker på at lagkameratene mine gjør en god jobb og drar dette i land, sa Kristian Thorstvedt til NTB.\n\nBoblet\n\nNorges ledelse var fortjent etter at Leo Østigård i første omgang hadde to kjempesjanser og en annullert scoring, alle på dødballserver fra Martin Ødegaard.\n\nSlovenia måtte vente helt til det 65. minutt på sin første sjanse, da Petar Stojanovic holdt på å tråkle seg gjennom det norske forsvaret. Slovenerne ropte rasende på straffespark etter de norske taklingsforsøkene i feltet, og kaptein Jan Oblak måtte gripe inn for å hindre at det kokte over etter at Stojanovic og Andraz Sporar kjeftet på seg gult kort.\n\nDet fortsatte å boble, og i det 69. minutt kom utligningen. Benjamin Sesko brøt gjennom på venstresiden etter en glipp i det norske forsvaret, og ved lengste stolpe fant han spissmakker Sporar, som i duell med Birger Meling skled ballen i mål.\n\nDe norske innbytterne Morten Thorsby, Mats Møller Dæhli og Jørgen Strand Larsen kom til sjanser som kunne gitt ny ledelse, men det var Sesko som skulle gi Slovenia seieren. Hans skudd fra langt hold i returrommet snek seg i mål ved stolpen ti minutter før full tid, bak en Ørjan Nyland som reagerte for sent.\n\nEtter kampen avviste den klubbløse keeperen kontant at hans manglende kamptrening hadde betydning for baklengsmålet.\n\nSuksessoppskrift\n\nSlovenia brukte samme oppskrift som i Oslo i juni, høyt press i 4-4-2-formasjon med stor aggressivitet. Norge sto imot et lite åpningsrush og hadde god kontroll så lenge planen ble fulgt.\n\nNorge hadde ballen 65 prosent i første omgang, mye på egen halvdel mens slovenere løp mellom. Etter sidebytte lot de norske seg stresse til å bli med på det slovenske jaget, og da glapp kontrollen.\n\nDe tre største mulighetene i første omgang kom på dødball og involverte Ødegaards dødballfot og Østigårds hodestyrke, dessverre også Oblaks keeperferdigheter.\n\nI det 10. minutt trodde alle at Østigård hadde gitt Norge ledelsen. Ødegaard slo et frispark perfekt inn i midten, der stopperen stanget ballen i mål. Dommeren mente han hadde vært for hardhendt med Jasmin Kurtic i jakten på ballen, og målet ble annullert.\n\nI det 22. minutt tok Ødegaard hjørnespark fra høyre. Thorstvedt stusset ved nærmeste stolpe, og fra kort hold satte Østigård hodet på ballen. Oblak svarte med en mirakuløs refleksredning.\n\nI omgangens siste minutt stupheadet Østigård på et nytt Ødegaard-frispark, men ballen gikk litt for rett på til å gi Oblak alvorlige problemer.\n\nFor Slovenia var det en viktig seier. Mens Norge trenger ett poeng mot Serbia for å bli A-nasjon, må Sverige slå Slovenia for å unngå nedrykk til C-nivået.\n\n(©NTB)",
    "Ikke en omgang å miste mot Slovenia": "– Vi må starte matchen på en bedre måte enn vi gjorde i juni. Førsteomgangen her hjemme var ikke god. Da var det litt tafatt og passivt, og vi var avventende både i press og med ball. Vi avsluttet sterkt, men var ikke effektive nok, sier Andreas Hanche-Olsen til NTB.\n\n– Jeg tror vi har et ganske bra bilde av hva som ble gjort feil da, og hva vi må unngå der nede. Og så må vi prøve å ta med oss de gode opplevelsene vi hadde fra sist, som det var veldig mange av, sier Morten Thorsby.\n\nDen første omgangen i 0-0-kampen mot Slovenia var egentlig alt som skilte Norge fra en perfekt junisamling. Serbia og Sverige ble slått på bortebane, og samlingen ble avsluttet med hjemmeseier mot Sverige for et fullsatt Ullevaal. Det har satt Norge i posisjon til å vinne gruppa og rykke opp til A-nivå.\n\nDet vil i så fall også sikre 2.-seeding i EM-trekningen 9. oktober og garantere en ekstrasjanse til EM-plass om den ordinære kvalifiseringen ikke går etter planen. Om Norge tar flere poeng i Ljubljana enn Serbia klarer mot Sverige samme kveld, er saken klar allerede lørdag.\n\n– Vi vet at Slovenia er et godt lag, og det er ingen tvil om at det blir en tøff kamp. Vi må være påskrudde og klare med en gang, og så må vi score mål mot dem, som vi ikke greide sist, sier Leo Østigård til NTB.\n\nVanskelig\n\nJan Oblak er eneste keeper som har nektet Erling Braut Haaland scoring i landskamp i 2022, og Slovenia viste tenner igjen med 2-2 hjemme mot Serbia rett etter 0-0-kampen på Ullevaal.\n\n– Jeg kjenner til noen av spillerne, og det blir ingen lett kamp. De var vanskelige å bryte ned sist, og det blir ikke lettere på bortebane, sier Østigård.\n\nHan dannet et knallsterkt stopperpar med Stefan Strandberg i de tre seierskampene under forrige samling, mens Hanche-Olsen var Østigårds makker mot Slovenia. De tettet godt igjen.\n\n– Det gikk fint, det. Jeg liker å spille med Leo, og det har gått bra før. Men så er det to andre stoppere her som også vil ha et ord med i laget, sier Hanche-Olsen. Kristoffer Ajer og Stian Gregersen gjør at Norge tross Standberg-forfallet er bra forspent på stopperplass.\n\n– Det blir bedre og bedre konkurranse også der, sier Hanche-Olsen.\n\nNeste gang\n\nFredrik Bjørkan hadde et skarpt innhopp mot Slovenia på Ullevaal og ropte forgjeves på straffespark da han ble felt fem minutter før slutt.\n\n– Noen ganger går avgjørelsen din vei, noen ganger gjør den det ikke. Neste gang får jeg kanskje straffe, sier Bjørkan, som mener det ikke er så mye å endre på.\n\n– Jeg føler vi gjorde mye rett mot Slovenia, bortsett fra å score og avgjøre kampen. Vi hadde en veldig bra samling sist, og vi må bare fortsette å bygge stein på stein for å nå det neste nivået.\n\nThorsby er litt strengere.\n\n– Vi har sett mye på bilder, og det er mye å forbedre. Vi er ikke fornøyde ennå. Det er bare å kjøre på, lære av feil vi har gjort og ta med oss det vi gjorde bra, sier han.\n\nSikres ikke gruppeseieren lørdag, trenger Norge ett poeng mot Serbia på Ullevaal tirsdag.\n\n(©NTB)",
    "Belgier dømmer Norge i Slovenia": "Dermed får flere av de norske spillerne et gjensyn med dommeren fra 0-0-kampen mot Latvia på Ullevaal stadion i november i fjor. Da tok Visser blant annet i bruk VAR for å annullere en scoring fra Mohamed Elyounoussi.\n\nVisser er Belgias høyeste rangerte dommer, og han debuterte nylig i mesterligaens gruppespill da han dømte Barcelonas 5-1-seier over Viktoria Plzen.\n\nLørdag har han med seg Rien Vanyzere og Thibaud Nijssen på linjene, mens Lothar D'hondt er fjerdedommer.\n\nKampstart i Ljubljana har avspark klokken 18. Det omvendte oppgjøret på Ullevaal i juni endte 0-0.\n\n(©NTB)",
    "Børs: Slik spilte Norge mot Slovenia": "SLOVENIA - NORGE 2-1:\n\nLJUBLJANA (Nettavisen): Det norske laget gikk på et overraskende tap i Ljubljana etter å ha tatt ledelsen ved Erling Braut Haaland. En giganttabbe av Ørjan Nyland sørget for 2-1 for Slovenia som tok med seg alle tre poengene på Stozice Stadium.\n\nNederst i artikkelen kan du stemme på hvem du synes var Norges beste spiller mot Slovenia.\n\nUnder følger Nettavisens spillerbørs.\n\nØrjan H. Nyland - 3\n\nFikk virkelig puls allerede etter noen få minutter da han sleivsparket tilbakespill nærmest i eget bur. Den klubbløse burvokteren hevet seg etter den svake starten. Våkent framme og snappet ballen da Stojanovic fikk en gigantmulighet etter pause. Sto lenge og avverget Benjamin Seskos kjempesjanse på 1-1, og gjorde en grei kamp før marerittet ble en realitet på 2-1. Virket nesten som han trodde avslutningen til Benjamin Sesko skulle gå utenfor, og flyttet seg altfor tregt på 2-1-scoringen som han må ta skylden.\n\nJulian Ryerson - 4\n\nFikk sjansen i fraværet av Marcus Holmgren Pedersen, uten å skape noe særlig før pause. Jobbet iherdig, men fikk aldri vist fram de offensive kvalitetene. Må ta noe av skylden for Slovenias store sjanser som ble skapt på hans side etter pause, og klarte ikke å skape særlig framover i banen.\n\nAndreas Hanche-Olsen - 4\n\nFikk mye å gjøre innledningsvis mot et aggressivt slovensk lag. Viste til tider fram pasningsfoten, men ble stående for høyt da Slovenia slo ballen i bakrom og satte inn 1-1. På etterskudd og halvdistanse like etter da Benjamin Sesko kom til en stor mulighet, og virket «shaky» da slovenerne tok over initiativet i kampen.\n\nLeo Østigård - 5\n\nEn innholdsrik førsteomgang for Norges stopperkjempe. Ukomfortabel da han ble tatt med på løpetur ut i korridor allerede etter et par minutter, men spilte seg stort opp. Kunne hatt hat trick før pause, etter først å ha fått en scoring annullert, før Jan Oblak ved to anledninger måtte dra fram feberredninger. Fikk mye å gjøre etter pause da Norge ga fra seg taktpinnen, til tross for at det meste Slovenia skapte kom på hans stoppermakker sin side. Livsfarlig på offensiv dødball, og kunne satt sitt fjerde mål da han headet like utenfor på tampen. Flyttet fram som spiss i jakten på 2-2.\n\nBirger Meling - 4\n\nFikk nok å henge fingrene i defensivt før pause mot et slovensk lag som gjerne angrep ute til høyre. Gamblet på å bryte en pasning etter pause, men mislyktes, men slapp med skrekken da Stojanovic klønet det til alene med Nyland. Var nærmest sjakk matt da innlegget på 1-1 kom og slet i likhet med resten av det norske laget de påfølgende minuttene og ellers i den andre omgangen.\n\nMartin Ødegaard - 5\n\nLeverte strålende dødballer, men slet med å sette sitt preg på kampen før pause mot et kompakt slovensk lag. Droppet ofte ned nærmest som en smal høyreback for å komme på ball, og viste seg endelig fram godt ut i den første omgangen da han slo en pasning til Kristian Thorstvedt gjennom Slovenias midtbaneledd. Tatt av utover i annenomgang etter å ha slitt med en skade inn mot kampen.\n\nSander Berge - 4\n\nFikk aldri brukt kvalitetene sine i ankerrollen før hvilen, verken offensivt eller defensivt. Ble tatt ut av matchen av slovenerne, før han ble flyttet ut på høyrekant etter en drøy time. Da viste han endelig fram drivet med ball, og skapte en stor sjanse etter 78 minutter, men det ble litt for lite, litt for sent. Alt i alt likevel en skuffende kamp av Sheffield United-spilleren.\n\nKristian Thorstvedt - 4\n\nEn kamp under pari av Sassuolo-profilen, som attpåtil er suspendert til kampen mot Serbia. Jobbet og slet som vanlig, men fikk aldri krydret det med sine offensive kvaliteter. Tatt av etter 62 minutter.\n\nAlexander Sørloth - 5\n\nKanskje den av de offensive kortene som kom best fra det før pause. Sterk som en bjørn med motspiller i rygg, og virker å være i god form. Fikk imidlertid ikke involvert seg så mye han skulle, og ble borte i den andre omgangen. Tatt av etter en drøy time.\n\nErling Braut Haaland - 6 - Norges beste\n\nDundret ballen i nettveggen fra skrått hold før pause i en omgang han var forholdsvis lite involvert. Dukket selvfølgelig opp som troll i eske da Mohamed Elyounoussi utnyttet en fryktelig involvering fra Zan Karnicnik, og var dødelig med sin høyrefot da han satte inn 1-0. Gode de gangene han ble involvert, og hadde nok håpet på enda litt bedre service lørdag. Har scoret seks av Norges sju mål i Nations League så langt, og kan nok ha med hvem enn han vil i det norske landslagsapparatet om han fortsetter i sporet han er inne i.\n\nMohamed Elyounoussi - 4\n\nFortsatte litt i samme som spor i juni-samlingen, da han var forholdsvis lite involvert ute til venstre. Anonym første omgang, men årvåken da han brøt en pasning etter pause som sørget for 1-0. Slet imidlertid med å sette preg på kampen og ble tatt av banen utover i den andre omgangen.\n\nLes mer om kampen her.\n\nINNBYTTERE:\n\nMorten Thorsby - inn for Kristian Thorstvedt etter 62 minutter - ikke vurdert.\n\nJørgen Strand Larsen - inn for Alexander Sørloth etter 62 minutter - ikke vurdert.\n\nFredrik Aursnes - inn for Martin Ødegaard etter 71 minutter - ikke vurdert.\n\nMats Møller Dæhli - inn for Mohamed Elyounoussi etter 71 minutter - ikke vurdert.\n\n*Spillerne vurderes på en skal fra 1 til 10, der 10 er best.\n\n**En spiller må ha spilt i minst 30 minutter for å bli vurdert med karakter.\n\nKarakterskala:\n\n10: Eksepsjonell og enestående prestasjon\n\n9: Herjet vilt, svært kampavgjørende opptreden\n\n8: Dominerte stort\n\n7: Bunnsolid prestasjon\n\n6: God kamp\n\n5: En prestasjon på det jevne\n\n4: Under pari\n\n3: Skuffende kamp\n\n2: Langt unna det man kan forvente\n\n1: Begredelig opptreden",
    "Ødegaard tror han kan starte": "SUPERDUO: Det går mot at Erling Braut Haaland får med seg Martin Ødegaard også mot Slovenia. Foto: Fredrik Varfjell\n\nLørdag fra kl. 17.00: Se Slovenia-Norge på TV 2 Direkte eller TV 2 Play.\n\nSelv om Martin Ødegaard sluttet seg til resten av troppen på onsdag, har det vært usikkert hvorvidt han kom til å bli klar til lørdagens kamp mot Slovenia.\n\nArsenal- og landslagskapteinen trente med laget torsdag.\n\nFredag kveld var han også med da landslagsspillerne testet forholdene på arenaen i Ljubljana.\n\nPå spørsmål fra TV 2 om han er klar til å starte, svarer han:\n\n– Vi får håpe det.\n\n– Det føles bra så langt, fortsetter 23-åringen.\n\n– Tror du selv at du er klar til å starte?\n\n– Ja, det vil jeg tro.\n\nTonen er den samme hos Ståle Solbakken.\n\n– Martin Ødegaard trente i dag. Hvis han våkner i morgen som han føler seg i dag, er det en god sjanse for at han spiller, sier landslagssjefen, som sprudlet under fredagens pressekonferanse:\n\nGod dialog\n\nSolbakken forteller at han har hatt en god dialog med Mikel Arteta og det øvrige teamet i Arsenal. Han synes at han generelt sett har et godt forhold til spillernes trenere på klubblagene.\n\n– Jeg har vært veldig heldig så langt. Jeg har ikke vært inne i noen kontroverser. Jeg har vært andreassistent under Semb og Aabrekk. Noen av de samtalene Semb hadde med Ferguson og David O'Leary, følte jeg gikk litt tyngre, humrer Solbakken.\n\nØdegaard måtte stå over helgens kamp for Arsenal. Han forteller at klubben først og fremst har ønsket å være på den sikre siden.\n\n– Jeg fikk et spark i leggen og slet med det gjennom uka. Jeg fikk aldri den roen som jeg trengte. Det gikk akkurat ikke til Brentford-kampen, forklarer drammenseren.\n\n– Arsenal ville bare være sikker på at alt var OK, og at jeg skulle gå igjennom noen tester og en scan, blant annet, fortsetter han.\n\nStor betydning\n\nØdegaard har hatt et sterkt ønske hele uken om å bli kampklar.\n\n– Jeg elsker å spille for Norge og det laget her. Jeg var veldig sugen på å komme meg hit, sier han.\n\nNorge leder Nations League-gruppen når det er to kamper igjen. Landslaget er tre poeng foran Serbia, som møter Sverige hjemme på lørdag.\n\n– Betydningen av at Ødegaard er tilbake er veldig, veldig stor. Det er ingen andre norske spillere som har hans kvaliteter. Etter å ha sett Ødegaard og Haaland herje sist, så er det bare å glede seg til de skal herje mot Slovenia, sier TV 2s fotballekspert Jesper Mathisen.\n\nTirsdag er det gruppefinale mellom Norge og Serbia på Ullevaal – med mindre Norge sikrer gruppeseieren allerede lørdag.\n\nLørdag fra kl. 17.00: Se Slovenia-Norge på TV 2 Direkte eller TV 2 Play.",
    "VG-børsen etter Slovenia – Norge: Kamprusten Nyland med avgjørende glipp": "VG-børsen etter Slovenia – Norge: Kamprusten Nyland med avgjørende glipp\n\nLJUBLJANA (VG) Klubbløse Ørjan Håskjold Nyland (32) beholdt landslagsplassen – og den kamprustne keeperen scorer lavest av samtlige på VG-børsen etter å ha sluppet inn et langskudd som tapte kampen for Norge.\n\nforrige\n\n\n\n\n\n\n\n\n\n\n\n\n\nfullskjerm neste FORLATER STADION: Ørjan Håskjold Nyland på vei i garderoben etter 1–2-nederlaget for Slovenia i Nations League. 1 av 6 Foto: Bjorn Steinar Delebekk / VG\n\n24. sep. 2022 20:28 Sist oppdatert i går 23:17\n\nAftenposten samarbeider med VG-sporten. Derfor får du som Aftenposten-leser også artikler og tjenester som er laget av VG.\n\nVår vurdering:\n\nFakta: Slovenia – Norge 2–1 (0–0). Nations League. T: 14.824 på Stozice stadion. Mål: 0-1 (47) Erling Braut Haaland (Mohamed Elyounoussi), 1-1 (69) Andraz Sporar, 2-1 (81) Benjamin Sesko. Målsjanser: 4–6. Dommer: Lawrence Visser, Belgia – 3 poeng. Gult kort: S: Sporar, Stojanovic, Kurtic. N: Thorstvedt, Thorsby.\n\nNORGE (4–3–3):\n\nSLOVENIA (4-4-2):\n\nJan Oblak – Zan Karnicnik (David Brekalo fra 90+3.), Miha Blazic, Jaka Bijol, Gregor Sikosek – Petar Stojanovic, Adam Gnezda Cerin (Jon Stankovic fra 90+3.), Jasmin Kurtic, Benjamin Verbic (Sandi Lovric fra 71.) – Benjamin Sesko, Andraz Sporar (Domen Crnigoj fra 88.).",
    "Hotellkaos før VM: Norge og Sverige tvinges ut av Slovenia": "Svenskene skal bo i Villach i Østerrike. Det er en kjøretur på rundt 40 minutters tid om sommeren, men som ofte kan ta langer tid om vinteren.\n\nOmtrent like langt er det til Tarvisio i Italia der de norske langrennsløperne skal bo.\n\nI området rundt selve Planica er alt fullbooket. Det gjelder også i byen Kranjska Gora, som er aller nærmest VM-stadion (rundt 10 kilometer unna).\n\n– De har solgt ut overnattingsstedene til folk som er knyttet til Det internasjonale skiforbundet (FIS) og andre, men ikke til lagene, sier Sveriges landslagssjef Anders Byström til Expressen.\n\n– Vi skal bo i Tarvisio i Italia. Der er bare å innse at ikke alle steder er som Falun og Holmenkollen der du kan bo tett ved arenaen, sier Norges landslagssjef Espen Bjervig.\n\nSvenskene har normalt bodd i Kranjska Gora når det har vært verdenscuprenn i Planica. Der skal de også bo under en treningssamling senere i september.\n\nNorge velger å bo i Italia fordi det ikke finnes tilsvarende bra muligheter i Slovenia.\n\n– For oss er det viktigere å bo nær gode treningsområder enn selve arenaen, sier Bjervig.\n\nSki-VM i Planica starter 23. februar.\n\n[ Langrennskvinnene har lagt planen for VM-sesongen – følger Northug-oppskrift ]\n\n\n\n",
    "Bekreftet: Ødegaard og Thorstvedt starter for Norge": "USIKKER: Martin Ødegaard kom sent til landslagssamlingen grunnet en skade. Den ser det ut til at han har ristet av seg. Foto: Fredrik Varfjell\n\nSISTE: Landslagets startellever er nå bekreftet:\n\nØrjan Håskjold Nyland – Julian Ryerson, Andreas Hanche-Olsen, Leo Skiri Østigård, Birger Meling – Martin Ødegaard, Sander Berge, Kristian Thorstvedt – Alexander Sørloth, Erling Braut Haaland, Mohamed Elyounoussi.\n\nDet betyr som TV 2 erfarte tidligere lørdag, at Martin Ødegaard starter.\n\nGjennom hele uken har det vært usikkert om Arsenal-stjernen ville rekke kampen grunnet en skade. Fredag ble det bekreftet at landslagskapteinen ville være klar til kampen.\n\n– Det er deilig å være klar. Jeg hadde veldig lyst til å rekke denne kampen. Det kjennes bra nå, sier Ødegaard til TV 2 før kampen.\n\n– Jeg hadde egentlig en god følelse hele veien. Jeg var ikke veldig bekymret, sier Norges kaptein.\n\nTV 2 kunne tidligere lørdag erfare lagoppstillingen Ståle Solbakken hadde bestemt seg for. Der kunne TV 2 skrive at Kristian Thorstvedt var tilbake i startelleveren.\n\nSassuolo-spilleren startet ingen av de fire første Nations League-kampene, men imponerte da han kom innpå mot Slovenia sist.\n\nBakerst på banen får Ørjan Håskjold Nyland tillit. Keeperen er klubbløs og har ikke spilt kamp siden forrige landslagssamling.\n\n– Så har vi keeperproblematikken vil jeg si. Det er ikke bare, bare å sette Ørjan i mål når han ikke har spilt kamper. Men Frode har fulgt ham opp før samling og han har sett bra ut. Han får, hva skal vi si? Tvilen til gode. I og med at han spilte veldig gode landskamper i juni, sier Solbakken om keeper-valget.\n\nPå høyrebacken trakk Julian Ryerson det lengste strået foran Omar Elabdellaoui, ettersom Marcus Holmgren Pedersen både er småskadet og suspendert.\n\nMed Stefan Strandberg ute med skade er det Andreas Hanche-Olsen som blir Leo Skiri Østigårds makker på stopperplass.\n\n– Thorstvedt har vært bra for Solbakken sitt Norge, og det er ingen overraskelser med dette laguttaket. Et sterkt lag som er klare favoritter på fremmed gress. Ødegaard var tvilsom tidligere i uken, men har trent for fullt de siste dagene og da får vi nok en gang se våre to største stjerner gjøre livet surt for laget på motsatt halvdel i kveld, sier TV 2s fotballekspert Jesper Mathisen.\n\nSlik starter Slovenia (4-4-2): Jan Oblak - Zan Karnicnik, Miha Blazic, Jaka Bijol, Gregor Sikosek - Petar Stojanovic, Adam Gnezda Cerin, Jasmin Kurtic, Benjamin Verbic - Andraz Sporar, Benjamin Sesko.\n\nDet betyr at Viking-stoper David Brekalo er henvist til benken.",
    "TV 2 erfarer: Håskjold Nyland starter mot Serbia": "Ørjan Håskjold Nyland var det store samtaleemnet etter at Norge tapte 1-2 mot Slovenia lørdag. Spesielt innsatsen hans på seiersmålet til Slovenia ble kritisert og flere har tatt til orde for at den klubbløse keeperen bør vrakes mot Serbia tirsdag kveld.\n\nBlant dem var tidligere landslagssjef Egil «Drillo» Olsen. I etterkant av kampen var «Drillo» var ærlig på at han mente at André Hansen burde stå mot Serbia.\n\nMen slik blir det ikke, ifølge TV 2s opplysninger. Etter det TV 2 erfarer har nemlig Ørjan Håskjold Nyland fått beskjed om at han vokter buret også mot Serbia.\n\nDet overrasker TV 2s fotballekspert Jesper Mathisen.\n\n– Jeg trodde Solbakken kom til å bytte keeper etter at Nyland var såpass rusten mot Slovenia. André Hansen er en meget rutinert og god keeper som spiller kamper hver eneste uke, og det har sikkert vært heftig diskutert innad i trenerteamet hvem de velger fra start i morgen, sier Mathisen.\n\nHan tror keeperens rolle kan bli helt avgjørende tirsdag kveld.\n\n– Serbia blir en knalltøff motstander på Ullevaal, og det blir veldig viktig for Norge at vi har en keeper som leverer langt bedre enn mot Slovenia om dette skal ende med hjemmeseier.\n\nHar tatt ut laget\n\nDa TV 2 mandag formiddag konfronterte landslagstrener Ståle Solbakken med om han har bestemt seg for hvem som skal stå i mål mot Serbia, svarte han bekreftende.\n\n– Vi har bestemt oss for hvem som skal stå i mål, hvem som skal være høyreback og hvem som skal være venstreback. Vi har bestemt oss for laget, svarte Solbakken.\n\nHan ville imidlertid ikke avsløre hvem som har fått beskjed om at de skal starte.\n\nØrjan Håskjold Nyland har hele veien vært tydelig på at han bør være Norges landslagskeeper til tross for manglende spilletid. I det siste har han trent med Hødd og Lillestrøm. Etter Slovenia-kampen avviste han at manglende spilletid kunne være medvirkende til Slovenias avgjørende scoring.\n\n– Nei, jeg har trent godt. Det er ikke noe problem i det hele tatt, uttalte Håskjold Nyland.\n\nLandslagssjef Ståle Solbakken har hatt forståelse for at keepervalget har blitt diskutert. Etter Slovenia-kampen innrømmet han at tvilen kom Håskjold Nyland til gode.\n\n– Det er et berettiget spørsmål og et spørsmål vi har stilt oss selv også. Vi endte opp med at han skulle stå, uttalte Solbakken.",
    "Ekspertens vurdering etter tapet i Slovenia: – Klarer aldri melde seg skikkelig på": "Se Eliteserien på discovery+\n\nEtter å ha tatt ledelsen tidlig i andre omgang, så Norge ut til å ha full kontroll på kampen i Slovenia. Men etter å først ha utlignet, ble Benjamin Sesko matchvinner for hjemmelaget etter en keepertabbe av Ørjan Nyland, og kampen endte med et skuffende norsk tap.\n\nAd\n\nDiscovery-ekspert Petter Bø Tosterud har vurdert de norske spillernes innsats under kampen, og belønner keeper Nyland med en treer på børsen etter tapet. Les hele børsen her:\n\nUEFA Nations League Topper Bundesligaen: – Kunne ikke gått så mye bedre 3 TIMER SIDEN\n\nØrjan Nyland 3\n\nSleiver skikkelig på et tilbakespill tidlig i 1.omgang. Virker utrygg og nullen sprekker for den klubbløse keeperen etter 69 minutter. Det er riktignok Slovenias andre scoring som blir kampens snakkis. En slapp lompe fra Sesko lar Nyland passere og kampens største tabbe er et faktum.\n\nJulian Ryerson 5\n\nLite synlig offensivt og gjorde savnet av Holmgren Pedersen godt merkbart. Gjør sakene sine stort sett bra defensivt, men kanalen mellom han og Hanche-Olsen ble vel åpen midtveis i 2.omgang.\n\nAndreas Hanche-Olsen 4\n\nKunne tatt et større ansvar ved å utfordre mer bakfra. Slovenia fant rom og åpninger litt for lett rundt han utover i 2.omgang.\n\nLeo Skiri Østigård 6\n\nViser at han har spenst på høyde med Sotomayor og kunne hatt hat-trick før pause. Venter fremdeles på sitt første landslagsmål. En granittblokk i duellspillet. Noen ganger litt for vill.\n\nBirger Meling 5\n\nEnkelte gode pasninger fremover i banen i 1.omgang. Men får ingen god link med Elyounoussi på venstresiden. Henger brukbart med defensivt, bortsett fra da han gamblet da Stojanovic kom til en stor mulighet.\n\nMartin Ødegaard 6\n\n71 min.\n\nÅpnet litt rufsete med noen enkle pasningsfeil. Men spiller seg fint opp og slår flere strålende dødballer.\n\nSander Berge 5\n\nBlir tatt ut av Slovenia i førsteomgangen. Trekkes ned mellom stopperne i frispillingen i 2.omgangen uten at det blir magi av det. Blir mer fart i han når han avslutter kampen på kanten.\n\nKristian Thorstvedt 4\n\n61 min.\n\nFår ikke brukt sin styrke ved å være truende inn i motstanderens boks nok. Setter opp Haaland på flott vis i 1.omgang. Utover dette er han jevnt over litt for unøyaktig.\n\nAlexander Sørloth 5\n\n61 min.\n\nEt godt oppspillspunkt ute på kanten i 1.omgang. Klarer ikke finne den siste pasningen som gjør at det blir farlig nok i neste fase. Blir tatt av etter en drøy time.\n\nErling Braut Haaland 6 Norges Beste\n\nKom til sin første mulighet etter 36 minutter. Da blåser han ballen i nettveggen. Som vi vet så trenger han ikke mange muligheter. For like etter pause så sitter Haalands 21.landslagsmål. Kontant og besluttsom som alltid.\n\nMohammed Elyounoussi 3\n\n71 min\n\nKlarer aldri melde seg skikkelig på. Har hatt en dalende formkurve på landslaget. Nå må det snart snu.\n\nInnbyttere:\n\nMorten Thorsby\n\nInn etter 61 min.\n\nKommer inn med energi og duellkraft. Får sitt vante gule kort etter kun ti minutter på banen.\n\nJørgen Strand Larsen\n\nInn etter 61 min.\n\nFikk overraskende mye spilletid. Vil nok vokse på denne tilliten.\n\nMats Møller Dæhli\n\nInn etter 71 min\n\nInvolvert i flere gode muligheter umiddelbart etter innhoppet.\n\nFredrik Aursnes\n\nInn etter 71.min\n\nKlarer ikke markere seg allverdens.\n\nUEFA Nations League Se pressekonferansen med Solbakken og Ødegaard dagen før Serbia-kampen 4 TIMER SIDEN",
    "Nytt samarbeidsprosjekt med Slovenia: Hvordan står det til med likestilling på bygda?": "Bor du ‘på landet’? Hvem gjør hva hjemme hos deg og hvordan opplever du likestilling i hverdagen? Hvordan påvirker dette balansen mellom jobb og fritid?\n\nI forbindelse med et nytt internasjonalt forskningsprosjekt om likestilling i distriktsområder ønsker forskere å finne svar på nettopp disse spørsmålene. Prosjektet er et samarbeid mellom en forskningsinstitusjon i Slovenia og Østlandsforskning ved Høgskolen i Innlandet?\n\n-Målet er å forbedre kvinners og menns stilling på landsbygda og dermed en bærekraftig utvikling av distriktsområder, forteller prosjektleder Deniz Akin. Forskerne i Slovenia har hentet inn data om situasjonen i det mellom-europeiske landet. -I Norge bruker vi samme spørreskjema for å kartlegge likestillingssituasjonen her.\n\nHåpet er at de norske svarene kan bidra til å utvikle gode eksempler som kan brukes til å styrke likestillingsarbeid i Slovenia.\n\nSpørreskjema om likestilling i distriktet finner du her (lenke til nettskjema)\n\nMål med prosjektet\n\nSamarbeidsprosjektet har definert flere mål:\n\n• Forbedre kunnskapen folk i distriktsområder har om kjønnsstereotyper, tradisjonelle kjønnsroller og likestilling\n\n• Økt bevissthet hos lokale og nasjonale beslutningstakere om balansen mellom jobb og fritid i distriktsområder\n\n• Mer forståelse blant menn på landsbygda om betydningen av at de aktivt involverer seg i likestillingsspørsmål, utfordringer rundt tradisjonelle kjønnsroller og utfordringer med balansen mellom arbeid og privatliv\n\n• Større anerkjennelse i blant allmennheten om rollen og posisjonen til kvinner og menn i distriktsområder.\n\nSammen for et inkluderende Europa – om EEA and Norway Grants\n\nGjennom EØS-midler bidrar Norge til et grønt, konkurransedyktig og inkluderende Europa. Målene for EEA and Norway Grants er å utjevne sosiale og økonomiske forskjeller og å styrke forbindelsene og samarbeidet mellom Norge og mottakerlandene. For perioden 2014-2021 bidrar Norge med om lag 1,25 milliarder euro. De fem områdene innsatsen skal rettes mot i denne perioden, både supplerer og utfyller EUs egne utjevningsfond:\n\n– innovasjon, forskning, utdanning og konkurransekraft;\n\n– sosial inkludering, ungdomsledighet og fattigdomsbekjempelse;\n\n– miljø, energi, klimaendringer og lavkarbonøkonomi;\n\n– kultur, sivilt samfunn, godt styresett og grunnleggende rettigheter;\n\n– justis- og innenrikssaker.\n\nFor mer informasjon om undersøkelsen, ta gjerne kontakt med forskerne Deniz Akin (deniz.akin@inn.no) eller Lisa Knatterud Wold (lisa.wold@inn.no)",
    "Norge tapte mot Slovenia": "FOTBALLGUTTA mistet alle poengene og den gode følelsen mot Slovenia i går kveld. Det er trist for en gjeng som har surfet på en medgangsbølge i hele år, men ikke verre enn at denne smellen er til å rette opp.\n\nMed andre ord:\n\nDen utsolgte festen på Ullevaal tirsdag er ikke avlyst.\n\nDit kommer Serbia til det som nå blir en ren gruppefinale.\n\nOg som Ståle Solbakken fortsatt har mannskap godt nok til å vinne.\n\nDET siste er det viktigste poenget inn mot denne spennende finalen. Etter det triste vorspielet i Ljubljana var det lett å gå surr i en enkelt rotete norsk kamp eller det som kunne se ut som tilnærmet keeperfeil. Men dette ble ikke avgjørende uansett:\n\nSerbia med Fulham-stjernen Aleksandar Mitrovic som tremålsscorer valset over Sverige til 4 - 1 hjemme i Beograd, og sørget for at presset mot Norge øker inn mot den siste kampen i gruppa.\n\nFor et ungt norsk mannskap er det egentlig helt greit. Skal vi tro på en langvarig positiv utvikling av dette fotballandslaget, må det rett og slett prestere nettopp under det trøkket som venter på tirsdag.\n\nOg det kommer denne gjengen til å gjøre. På Ullevaal tar de det ene poenget som Norge trenger for å rykke opp til A-pulja i Nations League. Stopper begge lagene på 11 poeng, vinner vi på innbyrdes oppgjør etter 1 - 0 seieren mot serberne på bortebane i sommer.\n\nFOR egentlig peker det meste i riktig retning for Ståle Solbakkens landslag. Siden forrige runde i Nations League har han fått både et direkte gjennombrudd for Erling Braut Haaland i Premier League og en landslagskaptein som har ført Arsenal til topps i samme knallsterke serie.\n\nUtviklingen til landslagets to stjerner kunne ikke vært bedre. Sånt forandrer seg ikke over søndagsnatta på grunn av et overraskende tap mot et fysisk røft og lett irriterende slovensk lag.\n\nFotballsportens storhet er bygget på slike seire til de antatt svakeste.\n\nOg denne gangen var triumfen også sjansemessig grei nok.\n\nDET skyldtes først og fremst at Martin Ødegaard på det uvant humpete gressteppet, virket mer plaget av skaden sin enn noen trodde.\n\nInn mot kampen var fokuset bare på få den norske kapteinen på banen. Det hadde sin grunn. Martin Ødegaard har vært den mest stabile brikken i den tydelige norske framgangen under Ståle Solbakken. Både i kraft av jobbingen, oversikten og ferdighetene på banen, og som leder i gruppa.\n\nDe siste par månedene er denne lojale innsatsen for landslaget, også blitt til noe mer:\n\nI høst har Ødegaard etablert seg som en av Premier Leagues ledende spilldirigenter.\n\nEt bredt britisk fotballpublikum har forstått hvilket skyhøyt nivå han holder.\n\nMen akkurat det nivået var nesten ikke til å se i går kveld.\n\nFOR en gangs skyld klarte ikke Martin Ødegaard å bestemme angrepsspillet på landslaget:\n\n- Det var irriterende at vi ikke klarte å få mer kontroll, sa han etter en kamp der det norske spillet nesten aldri fløt.\n\nMartin slo et par riktig kloke pasninger; for eksempel før Erling Braut Haalands sjanse fra skrått hold i første omgang, og hadde dessuten noen riktig fine dødballer som kunne endt med scoringer fra hodesterke Leo Østigård.\n\nLikevel fant landslagskapteinen aldri den rytmen med ballen som sakte ville gitt Norge et fastere grep på kampen, og vist den vanlige nivåforskjellen mellom disse to lagene.\n\nET mer stabilt spillovertak ville også ha koblet Erling Braut Haaland oftere på. Nå forsvant den norske verdensstjernen i alt rotet, og fikk bare vist klassen sin da hjemmelaget ga bort ballen i eget straffefelt rett før 0 - 1.\n\nSå lite blir det ikke på Ullevaal selv mot en klart sterkere motstander. Med Martin Ødegaard i vanlig kampform kommer rytmen sannsynligvis tilbake i det norske angrepsspillet, og med den grunnlaget for at laget suksess kan fortsette.\n\nDenne norske framgangen er jo først og fremst knyttet til fenomenet Haaland, det stadig høyere nivået til Ødegaard og en sportslig bedre klubbhverdag for de fleste av disse ganske unge spillerne.\n\nSÅ er det fortsatt noen defensive utfordringer som gjør at dette landslaget ikke har nådd målet om sluttspill. De dreier seg definitivt ikke om en keeper som slipper inn et langskudd i en enkelt kamp.\n\nI denne fortsatt svært gode Nations League-kvaliken har Ørjan Håskjold Nyland stått bra for Norge helt fra redningene hans var avgjørende borte mot nettopp Serbia i den 1 - 0 seieren som kan vippe alt vår vei. Sånn var det ingen åpenbar grunn til å vrake ham for manglende klubbspill.\n\nDen tydeligste svakheten i dette laget er mangelen på høyt tempo i midtforsvaret. Altså den ekstremkvaliteten som dels preget Norge sist fotballgutta kvalifiserte seg til sluttspill.\n\nEN slik svakhet løser seg ikke på noen dager fram til gruppespillsfinalen mot Serbia. Dette er snakk om et langsiktig arbeid for å finne de rette typene. Det vi har sett gjennom disse kampene er likevel en positiv utvikling defensivt både i stoppernes boksspill og på begge sidebackene.\n\nPå Ullevaal tirsdag er lynraske Marcus Holmgren Pedersen tilbake igjen på høyrebacken. Det gir mest en ekstra offensiv kraft, og akkurat det kan være like greit når det i utgangspunktet holder med ett poeng.\n\nI denne finalen er det snakk om å stole på egne, stadig bedre ferdigheter.\n\nAltså selv å sørge for at dette blir en fest fordi vi fortjener det.\n\nFOTNOTE: Samtidig som Norge tirsdag kveld spiller for å rykke opp i A-pulja i Nations League, må Sverige vinne hjemme mot Slovenia for ikke å rykke ned på C-nivået. Klarere vises knapt den gjennomgående solide norske framgangen under Ståle Solbakken.",
    "Her er Norges tropp mot Serbia og Slovenia": "ULLEVAAL (Dagbladet): Landslagssjef Ståle Solbakken presenterte mandag formiddag troppen til herrelandslagets to Nations League-kamper, borte mot Slovenia 24. september og hjemme mot Serbia 27. september.\n\nMoldes Ola Brynhildsen er et nytt navn i A-landslagstroppen. Også Celta Vigos Jørgen Strand Larsen er tatt ut denne gang.\n\n- Jørgen har vært overraskende god i Celta Vigo, begrunner Ståle Solbakken.\n\n- Ola var aktuell sist også, men ble skadet. Dette er en spiller jeg vil se i miljøet og på trening. Ola starter neppe noen av kampene, men jeg vil bli kjent med ham.\n\nHer er Ståle Solbakkens utvalgte til de to kommende Nations League-kampene ✊🇳🇴#sterkeresammen pic.twitter.com/lacrnirNJR — Fotballandslaget (@nff_landslag) September 12, 2022\n\nStikk til Rekdal\n\nMidtstopper Stefan Strandberg haltet av banen mot Kristiansund i går, men er likevel tatt ut til de forestående Nations League-kampene.\n\nPå spørsmål om hvorfor ikke Rosenborg-midtstopper Markus Henriksen, som tidligere har spilt både på midtbanen og som spiss for det norske herrelandslaget, er tatt ut - med henvisning til at RBK-trener Kjetil Rekdal mener at han burde det - svarer landslagssjefen:\n\n- Rekdal var den siste i Norge som skjønte at Martin Ødegaard var en noenlunde god fotballspiller, så vi kan ikke ta alt han sier for god fisk, svarer Solbakken med et glimt i øyet.\n\n- Tonedøvt\n\nVidere var Ståle Solbakken nådeløs da han igjen ble spurt om sine betraktninger rundt Mathias Normanns kontroversielle valg om å signere for russiske Dynamo Moskva, parallelt med Russlands invasjon av Ukraina.\n\n- Det er et totalt uforståelig valg. Han fikk en klar hentydning om hva konsekvensene ville bli før han signerte kontrakten. Jeg synes det er tonedøvt av ham og tonedøvt av rådgiverne som står bak. Jeg har stor sansen for Mathias som person og spiller, men dette er skivebom, sier Solbakken.\n\nREFSES: Mathias Normann. Foto: Lise Åserud / NTB Vis mer\n\n- Kan du si litt om hvordan han reagerte da han ble informert om at han ikke blir tatt ut på bakgrunn av klubbvalg? spurte Dagbladet.\n\n- Han er en voksen mann som oppfattet klart hva jeg sa. Han hadde en argumentasjon som jeg og Lise ikke mener at jeg er fruktbar, svarer Solbakken og henviser til Normanns uttalelser om at idrett og politikk ikke hører sammen.\n\n- Ingen livstidsstraff\n\nNorges landslagssjef svarer videre at det ikke er snakk om noen livstidsstraff for Normann, om han seinere i karrieren skulle bytte klubb og liga.\n\n- Vi gir ikke noe livstidsstraff, men det er heller ikke sånn at dette gir noen ekstrapoeng i framtida, påpeker han overfor Dagbladet.\n\nHer er hele Norges tropp: Hele troppen: Keepere: Ørjan Håskjold Nyland André Hansen (Rosenborg) Sten Michael Grytebust (Aalesund) Forsvar Marcus Holmgren Pedersen (Feyenoord) Omar Elabdellaoui Julian Ryerson (Union Berlin) Birger Solberg Meling (Rennes) Fredrik André Bjørkan (Hertha Berlin) Stefan Strandberg (Vålerenga) Leo Skiri Østigård (Napoli) Andreas Hanche-Olsen (Gent) Kristoffer Vassbakk Ajer (Brentford) Stian Rode Gregersen (Bordeaux) Midtbane: Patrick Berg (Bodø/Glimt) Martin Ødegaard (Arsenal) Sander Berge (Sheffield United) Morten Thorsby (Union Berlin) Fredrik Aursnes (Benfica) Mohamed Elyounoussi (Southampton) Kristian Thorstvedt (Sassuolo) Mats Møller Dæhli (Nürnberg) Angrep: Ola Brynhildsen (Molde) Alexander Sørloth (Real Sociedad) Erling Braut Haaland (Manchester City) Joshua King (Fenerbahce) Jørgen Strand Larsen (Celta Vigo) Vis mer\n\nGledelig comeback\n\nOmar Elabdellaoui er tilbake i den norske landslagstroppen, etter den dramatiske skaden i øyet og ansiktet. Han ble uttatt til en tropp tidligere i år, men måtte melde forfall. Nå står han uten klubb etter at kontrakten med Galatasaray ble terminert.\n\n- Han har gjort så mye over så lang tid. Det kan være det er noen promille medlidenhetsuttak i dette, men jeg har veldig lyst til å se Omar i dette miljøet som han har vært en stor del av over så lang tid, sa Solbakken til NTB.\n\n- Det er litt medlidenhetsuttak. Det sa jeg også til ham, gjentok Solbakken.",
    "Haaland er involvert i «alt»- Solbakken mener det er helt naturlig": "Ståle Solbakken snakket om betydningen av Erling Braut Haaland dagen etter tapet for Slovenia.\n\nVIKTIG VÅPEN: Erling Braut Haaland har vært involvert i samtlige scoringer for Norge i Nations League. Ståle Solbakken håper på bidrag fra flere av de offensive spillerne. Foto: Fredrik Varfjell\n\nSe gruppefinalen mellom Norge og Serbia på Ullevaal tirsdag fra klokken 20.00 på TV 2 Direkte og Play!\n\nLandslagssjef Ståle Solbakken møtte pressen dagen etter bortetapet for Slovenia, hvor landslaget trener lett etter returen fra Ljubljana utenfor Åråsen Stadion.\n\nPå vei hjem til Norge har han sett kampen i opptak, og fått sett Serbias 4-1-seier over Sverige i reprise.\n\nNorge ledet mot Slovenia takket være Erling Braut Haaland. Han har bidratt svært godt for Norge i de fem Nations League-kampene.\n\nLandslaget har scoret syv mål. Haaland har scoret seks av dem, og assisterte Alexander Sørloth hjemme mot Sverige på det siste.\n\nSolbakken mener det er naturlig at han er blitt så viktig.\n\n– Han er vår fremste mann, og da blir han veldig sentral i alt det vi gjør offensivt. Han blir ofte den vi når i siste fase med gjennombrudd, innlegg, og kombinasjonsspill hvor han ofte blir sentral.\n\nDet har han også sett av spissen i Manchester City de første ukene.\n\n– City scoret mye i fjor uten ham. Nå har han tatt over, og er involvert i halvparten av målene. Det er naturlig på en måte. Han spilte bare fire-fem kamper av den forrige kvaliken, men da scoret andre også.\n\nStåle Solbakken forklarer forholdet til Kjetil Rekdal: – Han, av alle, bør ha større forståelse\n\nSamtidig vil han prøve å utnytte Haaland best mulig.\n\n– Det har nok litt med et hierarki å gjøre, og at han har ekstreme kvaliteter som vi selvfølgelig vil benytte. Forhåpentligvis er det flere som scorer, men uansett hvilket lag han spiller for så er det uunngåelig at han ikke blir «hovedpersonen», sier landslagssjefen.\n\nTapet trenger ikke å ha en avgjørende betydning. På tirsdag kommer Serbia til Ullevaal i det som blir en ren gruppefinale. Uavgjort vil holde for Norge til å bli vinneren av gruppa, ettersom de vant bortekampen i Beograd.\n\nHvorfor det er viktig å vinne gruppa kan du lese mer om her.\n\nKampen ser du på TV 2 fra klokken 20.00.",
    "I julen møtes de fortsatt på Bekkestua – nå er kameratene blant Norges beste menn": "24.09.22 15:36\n\nFor seks år siden spilte Andreas Hanche Olsen (25), Ola Brynhildsen (23) og Kristian Thorstvedt (23) sammen på Stabæks juniorlag. Lørdag kan de spille sammen for Norges beste menn mot Slovenia.",
    "Dette skjer i dag": "Dette skjer i dag\n\nDette er blant de ventede hendelsene i dag, lørdag 24. september.",
    "Vil han hjem må han vente til 2023": "Kommentaren gir uttrykk for skribentens meninger.\n\nSlovenia - Norge, TV 2 lørdag kl. 18.00\n\nOMAR ELABDELLAOUI HAR ventet lenge på nummer 50 for Norge, men den største kampen han har kjempet er allerede vunnet. Han ser. Og han er tilbake i spill, inntil videre uten klubb.\n\nEr Norge målet for den neste kontrakten kommer han ikke i spill før i 2023.\n\nTatt i betraktning av det han har vært igjennom er ikke det altfor lenge å vente.\n\nDA MULIGHETEN ENNÅ var der for en overgang etter at årets andre vindu var stenget i Norge - det vil si i perioden fra 1. til 12. september - luktet Omar Elabdellaouis agent, Mikail Adampour, på det norske markedet. I mediene ble det snakket om klubber i Frankrike, Belgia og Nederland. I den perioden skal også en russisk klubb ha fått nei.\n\nVålerenga ble også kontaktet, flere ganger, uten at noe skjedde.\n\nAv forskjellige årsaker.\n\nLes også: Elabdellaoui om skrekkbildene: – De var overalt\n\nNÅ ER NORGE ute av spill med tanke på denne sesongen. Det samme gjelder for Sverige. Det toget er gått, også for frie agenter. Skal Omar Elabdellauoi spille klubbfotball på denne siden av nyttår må han gå til en klubb i en liga som spiller høst/vår.\n\nDet er hele det europeiske kontinentet, inkludert Danmark.\n\nMarkedet er med andre ord stort.\n\nDEN 50. LANDSKAMPEN for Norge vil gjøre Omar Elabdellaouis muligheter større. Det samme vil gode ord fra Ståle Solbakken. Han trenger å synes i kamp og på trening. Uansett hvordan man snur og vender på det kommer spilleren med en viss usikkerhet.\n\nSynet er selvfølgelig det alle vil tenke på, selv om alt tyder på at det er greit.\n\nSpørsmålet rundt hvorfor kontrakten med Galatasaray plutselig ble terminert 1. september, uavhengig av om det skjedde gjennom det som så fint heter gjensidig enighet, kan også være en faktor.\n\nMortenP Morten Pedersen er fra Vålerenga, Oslo øst. Jobbet freelance i Arbeiderbladet i skoletida. Til Dagbladet i 1986. To perioder som korrespondent for Dagbladet i London. Nettavisen fra 2021. Redaktør og utgiver av fotballmagasinet – 4-4-3 Gatelagmagasinet.\n\nALLE LAG TRENGER gode fotballspillere og landslagets hjemvendte sønn sorterer fortsatt under den kategorien. Resten handler om pris og prioriteringer. Som spiller uten en belastende overgangssum vil Omar Elabdellaoui kreve en betydelig signeringsbonus. Slik markedet er – og da tenker jeg først og fremst på Norge - snakker vi fort om pluss ti millioner kroner.\n\nI Europa er ikke det noe å snakke om, i flere ligaer er det synonymt med ingenting.\n\nI Norge – før vi snakker om en spiller som også skal lønnes på klubbens øverste nivå - er det betydelig for mange.\n\nLes også: Riktige valg er enkle å ta\n\nOM FLERE NORSKE klubber enn Vålerenga er kontaktet vites ikke. Igjen, det handler om prioriteringer. Ifølge Omar Elabdellauoi skal den neste kontrakten passe for en familie på fem.\n\nMed tanke på at Alfons Sampsted ønsker seg bort etter tre år på Aspmyra, var Bodø/Glimt en klubb man tenkte på.\n\nEtter å ha brukt rundt ett hundre millioner kroner i sommer - og når man hører at klubben er på jakt etter en venstreback slik at Brice Wembangomo kan flyttes til den backen han kommer fra - ikke like mye.\n\nAT OMAR ELABDELLAOUI er i gang igjen er likevel det viktigste. Det er 15 år siden han gikk til Manchester City som akademispiller, men han er fortsatt bare 30 år.\n\nDette er Nettavisens spaltister\n\nSiden det har han vært i Strømsgodset (2011/lån), Feyenoord (2012/lån), Eintracht Braunschweig (2013-2014), Olympiakos (2014-2020), Hull (2017/lån) og Galatasaray.\n\nFor Norge debuterte han med 2-4 i Stockholm tilbake i 2013, og Ståle Solbakken er hans fjerde landslagstrener (Drillo, Høgmo, Lagerbäck).\n\nAlt tyder på at han får sin landskamp nummer 50, og sannsynligvis mange flere.\n\nUsikkerhetsmomentet nå er hvor han skriver sin neste kontrakt.",
    "Strandberg ute av landslagstroppen – Zachariassen inn": "Det opplyser landslaget på Twitter.\n\nStrandberg var ikke med i Vålerengas seier over Sandefjord søndag og blir heller ikke med for landslaget i nasjonsligakampene. Vålerenga-forsvarer Strandberg måtte gi seg etter 56 minutter med en muskelskade mot Kristiansund sist helg og er ikke frisk.\n\nLandslaget skriver i tillegg at landslagssjef Ståle Solbakken er i tett dialog med Arsenal om kaptein Martin Ødegaards deltakelse.\n\nDet er ikke kjent om Ødegaard må stå over etter at en skade holdt ham borte fra Arsenals kamp mot Brentford søndag.\n\nFerencvaros-spiller Kristoffer Zachariassen hentes inn som erstatter i troppen.\n\nLandslaget skal møte Slovenia borte 24. september og Serbia hjemme tre dager senere i nasjonsligaen.",
    "Landslaget får Haaland-hjelper gratis – NFF-grepet er uønsket i England": "© Foto: Bjørn S. Delebekk / VG I RØD DRAKT: Mario Pafundi og Erling Braut Haaland på landslagets trening i Lillestrøm denne uken.\n\nLandslaget får Haaland-hjelper gratis – NFF-grepet er uønsket i England\n\nLILLESTRØM/ULLEVAAL (VG) Her er Manchester Citys Mario Pafundi i sving rundt Erling Braut Haaland (22) på landslagstrening før Slovenia-kampen. Hans ekstra sett med hender skal ikke koste Norges Fotballforbund en eneste krone.\n\nPublisert: 23.09.22 kl. 06:14 Oppdatert: 23.09.22 kl. 08:14\n\nIfølge VGs opplysninger har Norges Fotballforbund tilgang på Pafundi, som omtales som sportsterapeut på Manchester Citys hjemmeside, nærmest kostnadsfritt, og det bekrefter langt på vei landslagssjef Ståle Solbakken.\n\n– Jeg kan si at jeg vet at vi kommer veldig godt ut av det, melder Solbakken.\n\n– Det sier kanskje noe om i hvilken grad dette er Manchester Citys ønske?\n\n– Jeg vil si at det er Erling og Manchester Citys ønske. Og så falt det seg sånn at da den henvendelsen kom, var vi også på leting, sier Solbakken og avslører at Pafundi-muligheten åpner opp for at landslaget har penger til overs til enda en person i støtteapparatet. Fra før er landslagsleggene ivaretatt av manuellterapeut Leif Arne Lystad og fysioterapeut Thomas Ødegaard.\n\n– Nå kan vi få inn en fjerde, for da har vi igjen (penger) i budsjettet. Men han gjør en god jobb, Pafundi, påpeker Norges landslagssjef foran Nations League-møtene borte mot Slovenia (lørdag) og hjemme mot Serbia (tirsdag).\n\nDermed slipper ikke Manchester City grepet på en av fotballverdens mest verdifulle kropper, selv under landslagspausen. Det er grunn til å tro at Pafundi har hatt en sentral rolle under Haalands suksessrike sesongstart i City, der han har startet samtlige ti kamper og scoret 14 ganger.\n\nDet er heller ikke første gang at Premier League-mesteren stiller støtteapparatet tilgjengelig for klubbens landslagsspillere, men det betegnes som en sjeldenhet også i England.\n\n– Flere av de absolutt største klubbene involverer seg gjerne med andre nasjoners forbund og fikser detaljer som privatfly for å få spillerne hjem raskest mulig. Men det er uvanlig at dette skjer, sier fotballjournalist Daniel Taylor i sportsmagasinet The Athletic.\n\nDessuten hadde NFFs og Manchester Citys «Haaland-grep» neppe gått hjem i England. Etter det VG får opplyst, ønsker det engelske fotballforbundet (FA) i utgangspunktet å unngå lignende dobbeltroller rundt det engelske landslaget, noe som blant annet førte til at Gareth Southgate-assistent Steve Holland måtte velge bort assistentjobben han hadde i Chelsea for å bli heltidsansatt under Southgate.\n\nI en periode bekledte han begge jobbene, og Tottenham mente det kunne gi Chelsea innsikt i blant annet helsesituasjonen til landslagsspillerne. Også i støttefunksjonene, som i eksempelvis medisinsk apparat og analyse, ønsker FA heller ikke folk med klubbtilhørighet ved siden av.\n\n– Det var klaging fra managere som Mourinho om at det var urettferdig og at denne personen – som i dette tilfellet vil være Haalands behandler – vil få kjennskap til andre klubbers hemmeligheter, påpeker Taylor, som har fulgt Premier League-sirkusets største stjerner og klubber som Manchester United og Manchester City i en årrekke.\n\nNorges landslagstrener Ståle Solbakken sier at han ikke vet hvor normalt det er å benytte seg av muligheten Norges Fotballforbund har gjort. Danmarks tidligere landslagssjef Åge Hareide har aldri vært borti noe lignende.\n\n– Det har jeg ingen erfaringer med, sier den nyansatte Malmö-treneren og svarer «nei» på direkte spørsmål om stjernen Christian Eriksen noensinne fikk med seg en i støtteapparatet fra en av hans klubber.\n\nMen under Zlatan Ibrahimovic’ tid i Sverige kunne det skje, opplyser tidligere den tidligere forbundstoppen Lars Richt i Sverige.\n\n– Det er ikke helt uvanlig. Det er for spillernes skyld, at de kjenner seg trygge på den som tar hånd om spilleren. Så det har hendt, uten at man behøver å nevne masse navn, sier Richt til VG.\n\nHan hadde tittelen landslagssjef i Sverige helt fra 1998 til 2018, som tilsvarer en slags toppfotballsjef-stilling i Norges Fotballforbund.\n\n– Var det Zlatan Ibrahimovic dette gjaldt?\n\n– Det skjedde med mer enn én spiller. Minst to, kanskje tre. Jeg kan si det var de største navnene, sier RIcht, som var i administratorposisjonen i alle Zlatan Ibrahimovic’ sesonger på landslaget, med unntak av de fem kampene etter stjernens comeback i 2021.\n\n– Var det som regel etter ønske fra spilleren selv?\n\n– Ja, jeg tror det kom fra spilleren selv. Nå er det mange år siden og jeg er blitt gammel. Da jeg leste at han (Haaland) skulle ha en fysio, reagerte jeg positivt. Det er bra at man åpner opp for denne personen og utvikler teamet som er i landslaget, mener Richt.\n\n© Foto: ANDERS WIKLUND / TT FULGTE ZLATAN: Lars Richt (til venstre) sammen med Sverige-stjernen Zlatan Ibrahimovic på trening i 2013.\n\nDa Solbakken avslørte nyheten ved samlingens start, presiserte han at Pafundi ikke kun var der for Haaland, men for hele spillertroppen:\n\n– Vi har lett etter en mann til og er såpass offensive at vi tror vi kommer til EM. Da skal vi iallfall ha inn en til. Vi har hatt store tropper, og de guttene (de nåværende fysioterapeutene) har jobbet veldig mye. Ola (Sand) er lege, han går og kontrollerer, de to andre sliter godt, sier Solbakken.\n\nPå spørsmål på om det kan bli interessekonflikt rundt belastningen av Haaland ved å ha en Manchester City-representant i støtteapparatet på denne samlingen, er Solbakken avvisende:\n\n– Nei, nei, overhodet ikke. Han er underlagt Ola. Ola er sjefen. Vi behandler ikke Erling forskjellig fra andre spillere. Hvis vi føler at spillerne ikke er hundre prosent og det er fare for noe, så spiller de ikke. Der skiller ikke Erling seg fra Jørgen Strand Larsen.\n\nMario Pafundi kom til Manchester City bare noen få måneder etter at nåværende manager Pep Guardiola overtok styringen i klubben.\n\n© Foto: JOHN SIBLEY / Reuters BØTTELØFTER: Mario Pafundi (nederst til venstre) feirer Premier League-tittelen sammen med manager Pep Guardiola (midt i bildet) og andre i Manchester Citys støtteapparat\n\nPublisert: 23.09.22 kl. 06:14 Oppdatert: 23.09.22 kl. 08:14",
    "Sjøeng med kjempetabbe da U21-Landslaget slo Sveits": "Se alt av Eliteserien på discovery+\n\nNorge U21 - Sveits U21 3-2 (1-1)\n\nAd\n\nSelv om de flestes hovedfokus lørdag kveld gikk til å se A-landslaget tape mot Slovenia, fikk også Norges største talenter vist seg fram med flagget på brystet. U21-landslaget spilte nemlig treningskamp mot Sveits i Spania, og det norske laget hadde flere innslag fra Eliteserien fra start.\n\nFotball Overrasket over sin nye klubb: – Over all forventning EN TIME SIDEN\n\nBlant annet startet Lillestrøm-keeper Mads Hedenstad Christiansen og Viking-back Sebastian Sebulonsen, men også flere Eliteserie-profiler fikk sin debut for U21-landslaget lørdag kveld. Haugesunds midtbanespiller Christos Zafeiris og Tromsøs lynback Waren Kamanzi har begge imponert stort i Eliteserien denne høsten, noe duoen ble belønnet for med startplass mot Sveits. Begge debutantene viste tidvis glimt at kvalitet på banen.\n\nOgså Vålerenga-keeper Magnus Sjøeng fikk prøvd seg i buret, da han kom inn for Hedenstad Christiansen etter timen spilt. Det gikk riktig nok ikke like bra for burvokteren som de andre debutantene. Et frispark etter 70 minutter gikk rett på Sjøeng, som så ut til å ha en enkelt oppgave med å redde skuddet. Likevel mistet keeperen ballen mellom beina, i det som trygt kan kalles en solid keepertabbe.\n\n20-åringen har tidvis imponert for Vålerenga denne sesongen, etter å ha kapret plassen som førstekeeper foran Per Kristian Bråtveit.\n\nSelvmål\n\nDet var et komisk selvmål signert Sveits som åpnet scoringene for kvelden. Etter halvspilt førsteomgang kom Sebulonsen seg fri på kanten, og slo knallhardt inn foran mål. Der klarerte en Sveits-forsvarer ballen rett i bakenden på en uheldig Anel Husic, som fortvilet måtte se ballen sprette i mål.\n\nLike før pause kom utligningen for sveitserne. Angrepsspiller Zeki Amdounir løp fra hele Norge-forsvaret, og trillet ballen i mål bak en sjangseløs Christiansen.\n\nRett etterpå ropte Norge på straffespark. Debutant Waren Kamanzi driblet seg nydelig inn i feltet fra venstre kant, og ble revet ned av en sveitser. Dommeren valgte ikke å foreta seg noe, til stor frustrasjon fra Kamanzi. Reprisen viste at Norge ble frarøvet et klart straffespark.\n\nI andre omgang skulle en annen U21-debutant få vist seg fram. Manchester City-talentet Oscar Bobb dro seg nydelig fri på høyre kant. Bobb gjorde alt selv, og plasserte ballen selvsikkert i nota bak en sjangeløs keeper.\n\nAvgjorde\n\nMed et drøyt kvarter igjen av kampen fikk Jerv-forsvarer Ole Martin Kolskogen seg en smell, og måtte forlate banen. Kolskogen hadde tidligere kommet inn som innbytter, og satte seg ned med det som kunne se ut som en strekk. Kolskogen har spilt 20 Eliteserie-kamper for Jerv denne sesongen, og til sørlandsklubbens bekymring måtte forsvarsspilleren traske slukøret av banen.\n\nTre minutter på overtid avgjorde Norge kampen. Et frispark 35 meter unna mål ble slått knallhardt av Tobias Christensen foran mål, før den til slutt endte i nettet. På veien var ballen innom minst ett sveitsisk ben.\n\nDet var også det siste som skjedde i kampen, som er den første av to treningskamper U21-landslaget skal spille denne landslagspausen. Tirsdag venter Spania i en privatlandskamp som skal spilles i Huesca i Spania.\n\nNorgesmesterskapet Ekspertene om mulig cup-skroting: – Blødningen må stoppes snarest 3 TIMER SIDEN"
}