{
    "Dobbel Messi da Argentina slo Honduras": "Argentina fortsetter sin ubeseirede rekke foran VM i Qatar senere i høst. Laget har ikke tapt på de 34 siste landskampene. Deres siste tap kom i semifinalen i Copa America i 2019.\n\nMessi scoret ett mål i hver omgang i treningslandskampen i fotball mot Honduras. 2-0-målet kom på straffe i overtiden i 1. omgang. 69 minutter var spilt da han la på til 3-0.\n\nMessi var også mannen som åpnet det hele opp da Lautaro Martínez ga Argentina ledelsen 1-0 tidlig i kampen.\n\nI VM skal Argentina opp mot Saudi-Arabia, Mexico og Polen i gruppe C.\n\n\n\n",
    "Argentina setter opp renten til 75 prosent": "Argentina setter opp renten til 75 prosent\n\nSentralbanken i landet vil heve et allerede høyt rentenivå ytterligere, melder Bloomberg.\n\nFolk passerer foran sentralbanken i Argentina.\n\nPublisert: Oppdatert 15. september\n\nArgentinas sentralbank vil sette opp renten med 5,5 prosentpoeng, melder Bloomberg torsdag kveld.\n\nStyringsrenten i landet lå på 69,5 prosent før denne rentehevingen, og dermed vil renten komme opp på hele 75 prosent i det søramerikanske landet.\n\nArgentina opplever langt høyere prisvekst enn det man ser i for eksempel Europa og USA. Inflasjonen i landet lå på hele 78,5 prosent i august, målt mot samme tid året før. Det er det høyeste nivået på 30 år, ifølge Bloomberg.\n\nLes på E24+ Dette grepet vurderer fondseksperten nå\n\nTidligere denne uken møtte president Miguel Pesce og finansminister Sergio Massa sjefen for Det internasjonale pengefondet (IMF) Kristalina Georgieva. Der bekreftet de to argentinske toppolitikerne at de forplikter seg til å gjennomføre landets avtale med IMF, verdt 44 milliarder dollar, skriver nyhetsbyrået.\n\nEn sentral del av avtalen er at renten skal holdes høyere enn inflasjonen.",
    "Tre døde av mystisk lungesykdom i Argentina": "Ni personer i Tucumán-provinsen nordvest i landet har blitt syke med den mystiske luftveissykdommen, blant dem åtte ansatte ved den samme private klinikken, sa provinsens helseminister Luis Medina Ruiz torsdag.\n\nBlant de tre døde er to ansatte og en pasient. Det gjøres tester, og ifølge Medina er både covid-19, influensa av typene A og B; legionella og musepest utelukket.\n\nPasient null mistet livet\n\nPrøver er sendt til Malbran-instituttet i Buenos Aires. Den døde pasienten er en 70 år gammel kvinne som var innlagt for operasjon. Medina sier kvinnen kan være opphavskilden til smitten ved klinikken, men at det fortsatt gjøres undersøkelser for å kartlegge det.\n\nKvinnen døde mandag, og to dager senere mistet ytterligere to mennesker livet, opplyser BBC. Ifølge helseministeren oppfører sykdommen seg svært likt covid-19.\n\n– Sykdommen oppfører seg svært likt covid-19, og utvikler seg raskt til en alvorlig dobbeltsidig lungebetennelse, sier Ruiz.\n\nArgentinske myndigheter, deriblant helseminister Luis Medina Ruiz holdt hastemøte om lungesykdommen torsdag. Foto: Tucuman Province Health Ministry/NTB\n\nMistenker virus eller bakterie\n\nAv de seks som får behandling for sykdommen, er tilstanden alvorlig for fire av dem. De to andre isolerer seg hjemme. Alle andre som jobber på klinikken, blir observert.\n\nDet gjøres tester av vann og klimaanlegget på leting etter mulig forurensning. Lokale helsemyndigheter sier utbruddet kan komme fra et virus eller en bakterie, men utelukker ikke «gift eller miljøårsaker».\n\nDe tror ikke det er snakk om en sykdom som smitter via kontakt mellom personer, da det ikke er påvist smitte hos nærkontakter til noen av pasientene.",
    "Fotballfan skutt og drept før kamp i Argentina": "Det var før en kamp for Club Atletico de San Martin i 2. divisjon at det fatale skuddet ble avfyrt. Det opplyser lokalt politi.\n\nMange tilhengere av klubben var på vei til toppoppgjøret mot Belgrano. Det oppsto krangel mellom medlemmer av forskjellige fangrupperinger. En 36-årig mann ble skutt i nakken og mistet livet.\n\nKampen ble likevel spilt og endte med 1-0-seier til San Martin.\n\nIfølge nyhetsbyrået Teleam skal en antatt gjerningsmann være pekt ut.\n\nSiden proffotballen ble innført i Argentina på 1930-tallet, har om lag 300 mennesker mistet livet på tribunene og utenfor stadion, ifølge organisasjonen Salvemos al Futbol.\n\n(©NTB)",
    "- Rettet pistol mot Argentinas visepresident": "En mann er pågrepet i Buenos Aires etter å angivelig ha forsøkt å skyte Argentinas visepresident Cristina Fernández de Kirchner.\n\n- En mann rettet en pistol mot hodet hennes og trakk av, sier president Alberto Fernández.\n\nHan sier at det ikke ble avfyrt skudd selv om mannen trykket på avtrekkeren, og kaller det et drapsforsøk.\n\nIfølge Reuters opplyser landets president Alberto Fernandes at det var det fem kuler i pistolen.\n\n- Angrepet på visepresidenten er den mest alvorlige hendelsen vi har opplevd etter at Argentina gikk tilbake til demokratiet, sier Fernandes, skriver nyhetsbyrået.\n\nÅSTED: Politifolk på åstedet der en mann rettet en pistol mot Argentinas visepresident Cristina Kirchner. Foto: Natacha Pisarenko / AP / NTB Vis mer\n\nKaotiske scener\n\nVideo av hendelsen viser visepresident Cristina Fernández de Kirchner som går ut av bilen utenfor boligen sin før hun blir omringet av støttespillere. Så retter en mann ut armen, tilsynelatende bevæpnet med en pistol, og visepresidenten dukker.\n\nFolkene rundt mannen framstår sjokkert på videoen, og det blir oppstyr.\n\n- En person, som ble utpekt av dem som var nære ham, ble pågrepet av visepresidentens sikkerhetsfolk. De tok ham til side og fant våpenet, og det sendes nå til undersøkelser, sier sikkerhetsminister Aníbal Fernández til kanalen C5N.\n\nHan legger til at han ikke vil si mer før saken er etterforsket. Det har ikke blitt verken avkreftet eller bekreftet fra offisielt hold at det var snakk om en ekte pistol, skriver NTB.\n\nIfølge The Guardian skriver den argentinske avisa Clarín at en 35 år gammel mann ble pågrepet på stedet.\n\n- Attentat\n\nRegjeringen har vært raske med å betegne hendelsen som et mislykket attentat.\n\n- Når hat og vold blir tvunget på den offentlige debatten, blir samfunn ødelagt, og det skapes situasjoner lik den vi så i dag: Et attentatforsøk, sier finansminister Sergio Massa.\n\nIkke-verifiserte bilder i sosiale medier viser at pistolen nesten rørte Kirchners' ansikt.\n\nStøttespillere av visepresidenten har samlet seg i gatene rundt boligen hennes siden forrige, da en aktor la ned påstand på tolv års fengsel for henne i en korrupsjonssak.\n\nKirchner anklages for ulovlige tildelinger av offentlige anbudskontrakter i Patagonia da hun var president mellom 2007 og 2015. Hun har vært visepresident siden 2019 under president Alberto Fernandez.",
    "Shopee, plattformen som ønsket å konkurrere med Mercado Libre, forlater Argentina": "«Vi beklager å måtte informere deg om at Shopee Argentina vil være ute av drift fra 8. september 2022 kl. 10:00,» Det offisielle selskapet laget den av asiatisk opprinnelse.\n\nAlle bestillinger som legges inn på eller før dette tidspunktet vil fortsette å bli behandlet og oppfylt som vanlig, og Ettersalgsservice og støtte vil fortsatt være tilgjengelig frem til 31. oktober Til alle brukere som har gjort kjøp på vår plattform,” forklarte de når de var i tvil.\n\nAvslutningsvis la e-handelsselskapet til: «Vi takker for all din støtte og beklager på det sterkeste for eventuelle ulemper du måtte ha. Hvis du har spørsmål, vennligst kontakt vår kundeserviceavdeling via chat.»\n\nSom en konkurrent til Mercado Libre gikk Shopee live i januar i fjor, med en solid kampanje for 0 % provisjon for selgere og gratis landsomfattende frakt for kjøpere.\n\nshopee4.JPG\n\nshopper Det er et e-handelsselskap grunnlagt i Singapore Og spredt i forskjellige deler av verden. Den finnes i Latin-Amerika i Chile, Mexico, Colombia og Brasil. i Argentina Det var ni måneder, mellom januar og september 2022.\n\nI henhold til informasjonen mottatt fra selskapet, kan de kjøpe og selge på plattformen enkeltpersoner og juridiske personer (eiendomseiere, registrerte styremedlemmer og handelsselskaper).\n\nI landet, under driftsperioden, tilbød Shopee-selgere produkter i ulike kategorier som f.eks Klokker, mobiltelefoner og dingser, mote og skjønnhet, klær og sko, sport, biltilbehør, videospill, helse, bokhandel, biltilbehør, husholdningsapparater, databehandling, kjæledyrrekvisita, leker, Blant annet.\n\nslik de presenterte daglige rabattkupongerFlash-tilbud (i en begrenset periode), Seks avdrag uten renter s gratis frakt I den første fasen."
}