{
    "Filmanmeldelse: «Si ingenting», dokumentar om Kamelen": "«Si ingenting» Dokumentar Regi: Rolv Lyssand Bjørø Skuespillere: Marcus Kabelo Møll Mosele, Leo Ajkic m.fl Premieredato: Aldersgrense: 9 år « For svak ramme til å bli den moderne underdog-historien man håper på »\n\nDet hele er ekstra spesielt når man vet at Kamelen har vært i klammeri med loven halve livet. Alt fra volds-, rans- og narkotikasiktelser har hengt over det snauklipte hodet siden tenåra, og dette har han tatt med seg inn i musikk-karrieren.\n\nDette er det blitt film av. I over to år har filmskaper Rolv Lyssand Bjørø fulgt Kamelen for å se hva som gjør Bergens store sønn så spesiell. Resultatet er dokumentaren «Si ingenting», som gutser rundt Kamelens komplekse liv, men som har en for svak ramme til å bli den moderne underdog-historien man håper på.\n\nMen Marcus først.\n\nDødser\n\nÅ være ham, må være som å drikke en mugge kaffe like før man legger seg. Det går ikke an å sitte i ro. Energisk, impulsiv, varm og kjærlig på nærmest en og samme gang. Fliret hans nekter å forsvinne. Han beklager seg etter å ha dyttet en kamerat inn i en busk. Og fliret? Det er der.\n\nMen Marcus vet også at kameraten har fått en flenge bak øret. Kameraten har det vondt. Hva gjør Marcus?\n\nHan dødser fra ei brygge slik at han får vondt selv. Marcus er en sympatisk moroklump man lett trykker til brystet.\n\nFraværende far\n\nEn tung barndom med en fraværende far, har også satt dype spor i gutten. Hva mangelen på kontakt med faren har gjort med ham, er han ærlig på i samtaler med sine nærmeste. Det være seg venner, manager Leo Ajkic, moren eller kjæresten. Marcus er ikke redd for å gjøre seg sårbar overfor dem han er glad i, men hvor lenge skal han klage over at faren fra Botswana ikke har vært der? Fokuser på musikken, Marcus.\n\nLike ærlig er han også om sine lyssky sider. Han lar seg følge av kamerateamet under aktiviteter som ikke skal nevnes her, men som vil få enhver dokumentarfilmskaper til å sikle av misunnelse. Marcus tar oss med inn i miljøer som har ført til at han har havnet på kant med loven. Utfordringen for seerne er at vi ikke blir kjent med dette miljøet. Karakterene der blir ikke sparringpartnere for Marcus slik de andre i filmen er. Samtidig er opptakene gode nok til at vi får et upolert bilde av artisten.\n\nSummen av alt dette gjør Marcus til et svært sammensatt menneske. Det er i skjæringspunktet mellom det «vanvittig gærne» og det «utrolig sårbare» at bergenseren har klart å lage ektefølte rim som har holdt ham på landets topplister. Det er nettopp denne kompleksiteten Bjørø har valgt å fokusere på i filmen.\n\nDømt for trusler\n\nFilmen starter faktisk med opptak av Kamelen i varetekt i 2020. Han var tiltalt for trusler mot en bartender, kjøring uten gyldig førerkort, samt to brudd på våpenloven. Han ble dømt for alt dette, men det mest alvorlige forholdet i tiltalen, ran, ble han frikjent for.\n\nSkaden hadde allerede skjedd før han i det hele tatt ble dømt. Mediene navnga Kamelen, og Kamelens manager og kamerat Leo Ajkic, har tidligere gått ut og hevdet at Kamelen var blitt forskjellsbehandlet. Både på grunn av hudfargen og det at han har flere dommer bak seg, mente de. Disse påstandene hadde det vært verdt å følge opp bedre, spesielt ettersom denne historien handler om å lykkes mot alle odds.\n\nBlålys\n\nMen det er snuten som er etter Kamelen. Samtidig må man ikke se bort ifra at de egentlig bare gjør jobben sin. De forblir likevel filmens selverklærte antagonister. Så hvorfor en slik rammehistorie er blitt kraftig redusert til å bli en bisetning her, og et sveipende blålys der, er meg en gåte.\n\nFilmteamet burde vært enda tettere på for å sikre seg opptak av hendelsene med politiet som det snakkes så mye om i filmen. Mangelen på dette fører til at noe av nerven i fortellingen blir borte. Den situasjonsbaserte motstanden man skal se i en slik film, blir i stedet skapt kunstig i klipperommet.\n\nMen er det noe filmen likevel viser oss, så er det at det er lov til å snuble. Det er lov til å begå feil, så lenge man jobber hardt for å komme seg opp igjen. Det er litt synd at en svak rammehistorie ikke gir den underdog-historien man ble forespeilet, men til gjengjeld er dette en reise om en gutt som ønsker å bli mann.\n\nOg det må Kamelen bli, for å bli stående oppreist."
}