{
    "Folkeavstemning om husdyrvern i Sveits": "I dag stemmer innbyggerne i Sveits – for eller imot et sterkere vern for husdyra, et forbud mot industrielt landbruk og import av intensivt oppdrettet kjøtt.\n\nAv Romy Rohmann\n\nI dag den 25. september skal den sveitsiske befolkningen stemme over et forslag som vil kunne gi husdyr et enda sterkere vern, et forbud mot det de kaller industrielt landbruk og avslutte import av intensivt oppdrettet kjøtt. Forslaget kan skape utfordringer med landets handelsavtaler for forslaget vil i så fall også gjelde for all import av dyr og landbruksvarer.\n\nI Sveits har de et mer direkte demokrati som ofte bruker folkeavstemninger for å avgjøre politiske saker, de har i utgangspunktet en lovgivning om beskyttelse av dyr som er blant de strengeste i verden. Dyrenes verdighet og velferd beskyttes, uavhengig av hvor mange dyr som holdes på ett sted.\n\nDet skal drives landbruksproduksjon som er naturnær, miljøvennlig og dyrevennlig. Dette kreves i henhold til Grunnloven. Stadig flere husdyr lever i spesielt dyrevennlige binger og har jevnlig tilgang til friluftsliv.\n\nI den siste meningsmålingen var 52 % av velgerne imot et forbud, og 47 % støttet det.\n\nDe som støtter dette forbudet, er småbrukerforeningen (Kleinbauern). Greenpeace, Les Vertes (Det grønne partiet) og dyrevernsgrupper. Det eneste politiske partiet som sitter i regjeringen som støtter forbudet er Parti Socialiste Suisse (sosialdemokratisk parti).\n\nEt slikt forbud vil også redusere avhengigheten av soyabasert dyrefôr. Beregninger viser at det kun er 5 % av gårdene ville bli berørt av dette potensielle forbudet. Det er mange mindre gårdsbruk og småbruk i Sveits men antallet gårder er synkende som i Norge, og ifølge det nasjonale statistikk kontoret øker gårdstørrelsen.\n\nSwiss Farmers’ Union (SBV) har ledet en kampanje mot dette forbudet, de argumenterer for at eksisterende lover allerede begrenser intensiv oppdrett.\n\nSveitserne spiser mindre kjøtt enn gjennomsnittet for EU, tall fra 2020 viste at de spiste ca 51 kg per hode, mens forbruket av melk og meieriprodukter var høyere med 301 kg . De siste tilgjengelige dataene viser at gjennomsnittlig kjøttforbruk i EU i 2018 var 69,8 kg per innbygger, mens forbruket av melk og meieri var 600 g per dag i 2019, eller 219 kg i året.\n\nMange mener at det lave forbruket av kjøtt skyldes at prisen er relativt høy og at importregler gjør det uoverkommelig dyrt å importere kjøtt.\n\nNå er det omtrent 80% av sveitsisk kjøtt som produseres innenlands, og motstanderne av dette forslaget mener at det vil bli vanskelig å håndheve et forbud på grunn av eksisterende handelsavtaler.\n\nUtviklingen har vært større gårder\n\nSmåbrukerforeningen (Kleinbauern) er svært opptatt av nedleggingen av små gårder og småbruk. De skriver på sine hjemmesider at mange unge, utdannede bønder ikke klarer å overta familiebedriften. Den landbrukspolitikken og vekstlogikken som har vært rådende i flere tiår gjør at gårdsbruk oppløses når generasjonene skal skifte og i stedet for at gården overlates til ungdom, forsvinner jorda inn i eksisterende gårdsbruk. Stadig større og tyngre traktorer fortrenger folk og hender fra landsbygda. Det sveitsiske landbruket beveger seg i en retning mot et industrielt landbruk.\n\nTo til tre sveitsiske små gårder legger ned hver dag. De resterende gårdene utvider og spesialiserer seg. Et forbud mot industrilandbruk vil antakelig motvirke denne utviklingen.",
    "Sveits skal ødelegge 10 millioner vaksinedoser": "Helsedepartementet i Sveits opplyser at man ikke har noe valg, melder nyhetsbyrået Keystone-ATS.\n\nDepartementet forklarer at 2,5 millioner av dosene har vært oppbevart på et logistikklager tilhørende hæren og at de øvrige 7,8 millioner dosene har stått på lager i Belgia. De til sammen 10,3 millioner dosene har en verdi på rundt 280 millioner sveitsiske franc, nær 3 milliarder kroner.\n\nDepartementet har ikke svart på nyhetsbyrået AFPs henvendelser i saken.\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "Embolo fikset sterk Sveits-seier mot Spania": "",
    "Ny milliardær flytter til Sveits": "Ny milliardær flytter til Sveits\n\nKjell Inge Røkke meldte mandag at han flytter til Sveits. Nå sier investor Tord Ueland Kolstad at også han har valgt å forlate Norge.\n\nNY UTFLYTTING: Eiendomsmilliardær Tord Ueland Kolstad har valgt den sveitsiske byen Luzern som nytt bosted.\n\nPublisert: Oppdatert 13. september\n\nDen Bodø-baserte investoren Tord Ueland Kolstad bekrefter til E24 at han flytter til Sveits, etter at Avisa Nordland omtalte saken først.\n\nAvisen skriver at Kolstad flytter umiddelbart. Ueland Kolstad er en av de største private eiendomsaktører i Nord-Norge.\n\nIfølge Kapital hadde han 1,45 milliard kroner i formue i 2021, og er en av Norges 400 rikeste.\n\nPå spørsmål om hvorfor han flytter og om det handler om skatt, svarer han følgende:\n\nTord Ueland Kolstad.\n\n– Det er ikke tvil om at den norske formuesskatten – og særlig den økningen det har vært på arbeidende kapital spiller inn. Hele min formue er jo i praksis eierskapet i mitt firma. Verdiene jeg har utenom eierskapet i mitt firma er relativt små. Jeg opplever at beskatningen på min hånd i praksis er doblet det siste året.\n\nIfølge Kapital eier og forvalter han gjennom T. Kolstad Eiendom omtrent 160.000 kvadratmeter næringseiendom og noe bolig. Selskapet har også en betydelig tomtebank.\n\nLes på E24+ Disse norske rikingene har allerede flyttet til Sveits\n\nRøkke flytter\n\nUeland Kolstad er den siste i rekken av rikinger som forlater Norge.\n\nMandag kom nyheten om at mangemilliardæren Kjell Inge Røkke forlater Norge og flytter til Sveits.\n\n– Et krevende valg er tatt. Jeg har flyttet fra Asker til Lugano i Sveits, sto det i et brev som Kjell Inge Røkke har sendt til sine medaksjonærer og medarbeidere.\n\nRøkke sa i brevet at Lugano hverken er billigst eller har de laveste skattene, men at det til gjengjeld er «et flott sted med en sentral beliggenhet i Europa».\n\nI 2020 hadde Røkke en formue på 19,6 milliarder kroner. Det medførte at han betalte 175 millioner kroner i skatt. Siden 2012 har han totalt betalt 1,2 milliarder kroner, ifølge skattelistene.\n\nFra tidligere har blant andre Bjørn Dæhlie og boligmilliardæren Kjartan Aas flyttet bostedsadressen til Sveits.\n\nExit-skatt Seksjonssjef Lene Marie Ringså i Skatteetaten har forklart til E24 at skatteplikten til Norge ikke opphører automatisk ved flytting til utlandet. Hun understreker at hun uttaler seg på generelt grunnlag at og at Skatteetaten ikke kan kommentere enkeltsaker. – For personer som har bodd minst 10 år i Norge opphører skatteplikten til Norge først etter fire år, det vil si at etter utløpet av det tredje inntektsåret etter det året du tok fast opphold i utlandet, forklarer Ringså. For hvert av de tre årene etter utflytting må man også oppfylle følgende vilkår: Du har tatt fast opphold i utlandet\n\nDu har ikke oppholdt deg i Norge i en eller flere perioder som overstiger 61 dager i inntektsåret\n\nHverken du eller dine nære familiemedlemmer (ektefelle, samboer, mindreårige barn) disponerer bolig i Norge – Norge har såkalte Exit-skatteregler (utflyttingsskatt) som betyr at personer som flytter til utlandet og har urealiserte gevinster eller tap på mer enn 500.000 kroner på aksjer eller andeler i norske eller utenlandske selskap vil være skattepliktige for disse i en periode på 5 år. Skatten faller bort dersom aksjene mv. ikke selges innen fem år, skriver Ringså. – I tillegg til reglene om utflyttingsskatt har Norge regler som gir Norge rett til å skattlegge utbytte fra norske selskaper til aksjonærer bosatt i utlandet, fortsetter hun. Vis mer\n\nLes også Kjell Inge Røkke har flyttet til Sveits\n\nLes også Første spor av Røkke: Privatflyet på plass i Milano",
    "Sjøeng med kjempetabbe da U21-Landslaget slo Sveits": "Se alt av Eliteserien på discovery+\n\nNorge U21 - Sveits U21 3-2 (1-1)\n\nAd\n\nSelv om de flestes hovedfokus lørdag kveld gikk til å se A-landslaget tape mot Slovenia, fikk også Norges største talenter vist seg fram med flagget på brystet. U21-landslaget spilte nemlig treningskamp mot Sveits i Spania, og det norske laget hadde flere innslag fra Eliteserien fra start.\n\nFotball Overrasket over sin nye klubb: – Over all forventning EN TIME SIDEN\n\nBlant annet startet Lillestrøm-keeper Mads Hedenstad Christiansen og Viking-back Sebastian Sebulonsen, men også flere Eliteserie-profiler fikk sin debut for U21-landslaget lørdag kveld. Haugesunds midtbanespiller Christos Zafeiris og Tromsøs lynback Waren Kamanzi har begge imponert stort i Eliteserien denne høsten, noe duoen ble belønnet for med startplass mot Sveits. Begge debutantene viste tidvis glimt at kvalitet på banen.\n\nOgså Vålerenga-keeper Magnus Sjøeng fikk prøvd seg i buret, da han kom inn for Hedenstad Christiansen etter timen spilt. Det gikk riktig nok ikke like bra for burvokteren som de andre debutantene. Et frispark etter 70 minutter gikk rett på Sjøeng, som så ut til å ha en enkelt oppgave med å redde skuddet. Likevel mistet keeperen ballen mellom beina, i det som trygt kan kalles en solid keepertabbe.\n\n20-åringen har tidvis imponert for Vålerenga denne sesongen, etter å ha kapret plassen som førstekeeper foran Per Kristian Bråtveit.\n\nSelvmål\n\nDet var et komisk selvmål signert Sveits som åpnet scoringene for kvelden. Etter halvspilt førsteomgang kom Sebulonsen seg fri på kanten, og slo knallhardt inn foran mål. Der klarerte en Sveits-forsvarer ballen rett i bakenden på en uheldig Anel Husic, som fortvilet måtte se ballen sprette i mål.\n\nLike før pause kom utligningen for sveitserne. Angrepsspiller Zeki Amdounir løp fra hele Norge-forsvaret, og trillet ballen i mål bak en sjangseløs Christiansen.\n\nRett etterpå ropte Norge på straffespark. Debutant Waren Kamanzi driblet seg nydelig inn i feltet fra venstre kant, og ble revet ned av en sveitser. Dommeren valgte ikke å foreta seg noe, til stor frustrasjon fra Kamanzi. Reprisen viste at Norge ble frarøvet et klart straffespark.\n\nI andre omgang skulle en annen U21-debutant få vist seg fram. Manchester City-talentet Oscar Bobb dro seg nydelig fri på høyre kant. Bobb gjorde alt selv, og plasserte ballen selvsikkert i nota bak en sjangeløs keeper.\n\nAvgjorde\n\nMed et drøyt kvarter igjen av kampen fikk Jerv-forsvarer Ole Martin Kolskogen seg en smell, og måtte forlate banen. Kolskogen hadde tidligere kommet inn som innbytter, og satte seg ned med det som kunne se ut som en strekk. Kolskogen har spilt 20 Eliteserie-kamper for Jerv denne sesongen, og til sørlandsklubbens bekymring måtte forsvarsspilleren traske slukøret av banen.\n\nTre minutter på overtid avgjorde Norge kampen. Et frispark 35 meter unna mål ble slått knallhardt av Tobias Christensen foran mål, før den til slutt endte i nettet. På veien var ballen innom minst ett sveitsisk ben.\n\nDet var også det siste som skjedde i kampen, som er den første av to treningskamper U21-landslaget skal spille denne landslagspausen. Tirsdag venter Spania i en privatlandskamp som skal spilles i Huesca i Spania.\n\nNorgesmesterskapet Ekspertene om mulig cup-skroting: – Blødningen må stoppes snarest 3 TIMER SIDEN",
    "Røkkes skatteordning er kontroversiell i Sveits": "LUGANO (TV 2) – Skatteparadis? Ja, men ikke for deg og meg, sier advokat og jusprofessor Paolo Bernasconi. Kjell Inge Røkke vil få skatten sin i Sveits utregnet på en helt spesiell måte.\n\nOMSTRIDT: Flere delstater i Sveits har avskaffet den spesielle skatteordningen for velstående utlendinger som Kjell Inge Røkke vil nyte godt av. Advokat og professor Paolo Bernasconi skjuiler ikke at han liker ordningen svært dårlig. Foto: Santiago Vergara/TV 2 .\n\nEr du skatteflyktning i Sveits er det første du må gjøre å skaffe deg en adresse. Først da kan du starte prosessen med å få «residence permit» og «tax residence»-status. Derfor er det vanlig å leie en midlertidig leilighet, og først senere skaffe seg en permanent bolig. Formalitetene ved et boligkjøp tar minst tre til fire måneder.\n\nHIGH END: Du må ha en velfylt lommebok hvis du skal bruke Deborah Fontana som eiendomsmegler. Hun hjelper mange rike utlendinger å finne en bolig i Lugano-området. Foto: Santiago Vergara / TV 2\n\nEiendomsmegler Deborah Fontana holder til i en gammel herskapslig bygning, i en av de rene og idylliske gatene i sentrum av Lugano. I nabolaget ligger butikker som Chanel, Cartier og Gucci. Lugano er også spesiell fordi flyplassen kun tar i mot privatfly. Det står mange av dem oppmarsjert i enden av flystripa.\n\nHun nøler ikke når hun skal anbefale en permanent bolig for Kjell Inge Røkke.\n\n– En flott topp-leilighet med en stor terrasse med utsikt over Lugano-sjøen.\n\nSvimlende huspriser\n\nPå en storskjerm i konferanserommet blar hun gjennom ulike eiendommer. Noen koster flere hundre millioner kroner. Det er gjerne eldre herskapelige eiendommer, enten i vannkanten ved Lugano-sjøen eller oppe i en av de grønne fjellsidene. Noen kunder liker hypermoderne hus med rene linjer, gjerne tegnet av kjente arkitekter.\n\nSkal du bruke Deborah som eiendomsmegler må du ha en del penger. Hun tar bare kunder som er villige til å bruke mer enn 30 millioner kroner på et hus eller en leilighet.\n\nEnkelte kunder kan komme og se på en bolig til 100 millioner kroner, og bestemme seg på et kvarter. Noen vil betale i aksjer. Det har også blitt mer vanlig å spørre om man kan gjøre opp i kryptovaluta. Deborah sier at hun kun aksepterer penger, for å gjøre opp boligkjøpet.\n\nSkatteflyktninger på jakt etter tak over hodet kan være krevende.\n\n– De vet veldig godt hva de vil ha, og særlig hva de ikke vil ha. Spesielt ønsker de å verne om privatlivet, sier hun.\n\nKREVENDE: Mange av kundene til Deborah Fontana er opptatt av diskresjon og å verne om privatlivet sitt. Foto: Santiago Vergara / TV 2\n\nSvømmebasseng, tennisbane, flygel eller båtplass. Alt er mulig å finne i den sveitsiske byen, som nesten er et lite stykke Italia. På kjøretur rundt i to av de mest populære strøkene for velstående utlendinger, Porza og Colina d´oro (Forøvrig Gull-kollen på norsk) ser vi mange skilt med «privato». Sammen med høye gjerder, hekker, murer og mange overvåkingskameraer. De fleste som flykter med pengene sine til Sveits, vil være anonyme.\n\n– Ikke et skatteparadis\n\nRådhuset i Lugano er gammelt og stilfullt. Ny kunst og designmøbler blandes med tradisjonell sveitsisk arkitektur. Finansdirektøren i Lugano kommune er opptatt av å fremheve at hverken landet eller byen er noe skatteparadis.\n\n– Lugano er ikke det mest attraktive stedet når det gjelder skatt. Jeg kan tenke meg at skattenivået er en av årsakene til at man vurderer å flytte til Sveits eller til Lugano. Men det er bare en av grunnene, sier Pietro Poretti, som styrer finansene i kommunen.\n\nHan forteller at det er helt vanlig å flytte innad i Sveits på grunn av skattenivået. Som innbygger betaler du skatt både på nasjonalt, delstatlig og kommunalt nivå.\n\n– Jeg vil gjerne si at det er helt vanlig for delstater, og også til en viss grad kommuner, å konkurrere med hverandre, for å være mest attraktiv skattemessig for bedrifter og for enkeltpersoner.\n\nHan sier at det er visse fordeler for utlendinger, men at det er langt i fra «nullskatt» i landet .\n\n– Men de kan forhandle fram en avtale?\n\n– Skattelovgivningen gir muligheten for utlendinger til å diskutere dette med delstaten.\n\nDet kalles «engangsbeløp-systemet», og er skatten som utlendinger betaler årlig. Når en særdeles rik person bosetter seg i Sveits, er det helt vanlig å møtes med representanter for delstatens myndigheter. For å diskutere nivået på den skatten vedkommende skal betale.\n\nBeklager, din nettleser støtter ikke avspilling av videoklipp\n\nVAKKERT OG GUNSTIG : I tillegg til nydelig natur, nærhet til flyplasser og god mat, får du i Lugano også adgang til et særdeles gunstig skattesystem for utlendinger som bosetter seg i Sveits. Dronevideo: Santiago Vergara / TV 2\n\nSlik regnes skatten ut\n\nHan har en imponerende CV innen jus. Paolo Bernasconi er advokat og professor i internasjonal forretningsjus ved Universiteit Zürich. Han har vært statsadvokat og jobbet som korrupsjonsjeger og mot hvitvasking av penger internasjonalt. Bernasconi nøler ikke et sekund på spørsmålet om Sveits er et skatteparadis.\n\n– Selvsagt, for noen ja. Særlig for personer som nyter godt av systemet med en fast skattesum, engangs-beløp-systemet. For disse er landet et skatteparadis, svarer han.\n\nSystemet med engangsbeløp for utlendinger er svært kontroversielt, ifølge Bernasconi. Flere delstater, blant annet Zürich har avskaffet dette systemet etter folkeavstemning. Bernasconi forklarer hvordan skatten settes, for velstående personer som Kjell Inge Røkke.\n\n– Hvorfor sier man engangsbeløp? Jo, fordi man gjør en beregning av skatten på grunnlag av forbruket og levestandarden til en person. Skatten er på minimum 4 millioner norske kroner i året.\n\nForbruket og levestandarden er regnet ut i fra hvordan du lever i Sveits. Både EU og OECD har lenge kjempet mot det sveitsiske skattesystemet for velstående utlendinger. Sveitsiske myndigheter er ikke interessert i hvor stor inntekt og formue du har. De garanterer også 100 prosent diskresjon om ditt skatteforhold til landet.\n\n– Dette systemet med en fast skattesum i året, er veldig annerledes enn skatten for vanlige folk, som meg. Svært rike utlendinger som ikke jobber i Sveits kan nyte godt av dette særdeles fordelaktige systemet.\n\nHver kanton, eller delstat som har dette omstridte systemet, har ulike satser for skatt på forbruket ditt.\n\nZug, som ligger i den tysktalende delen av landet, er regnet som en av de gunstigste stedene å bo. Hvis målet er å spare skatt. Her har forretningsmannen og skihelten Bjørn Dæhli bosatt seg.\n\nHvis du blir innvilget denne spesielle skatte-ordningen, blir du ikke skattet for inntekt og formue. Forutsetningen er at du ikke jobber i Sveits. Det er bare 0,1 prosent av av landets skatteytere, alle utlendinger, som nyter godt av ordningen. Ofte er en slik skatteoperasjon forberedt av advokater og konsulenter lang tid før selve flyttingen. Det er hard kamp om milliardærene i verdens skatteparadiser.\n\nSKATT ETTER FORBRUK: Paolo Bernasconi forklarer at inntekt og formue holdes utenfor skatteberegningen for utlendinger som blir innvilget en spesiell status. Skatten regnes ut etter levestandarden din i Sveits. Foto: Santiago Vergara / TV 2\n\nBernasconi tar sterk avstand fra land som driver skattemessig konkurranse seg i mellom, spesielt i dag med en krig i Ukraina, energikrise og klimakrise.\n\nBy med kryptovaluta\n\nIngen steder i verden finnes det flere kryptovaluta-selskaper enn i Lugano. De er invitert av kommunen, som i mars vedtok en plan om å bli verdens kryptovaluta-hovedstad. Byens innbyggere kan også betale i en rekke butikker med kryptovaluta. Kommunen har knyttet seg til kryptovalutaen Tether, ofte referert til som USDT. Siden juli i år har Tether, eid av et Hong Kong-basert selskap, utvunnet USDT.\n\nI fjor lanserte Kjell Inge Røkkes selskap Aker kryptovaluta-selskapet Seetee. Selskapet investerte den gangen i bitcoin for en halv milliard kroner. Røkke selv har sagt at han har gått fra å være skeptiker til å bli en tilhenger av kryptovaluta.\n\nVIL MØTE: Kjell Inge Røkkes engasjement for kryptovaluta gleder Lugano kommune, som tar mål av seg til å bli verdens krypto-hovedstad. Finansdirektøren ønsker å møte Røkke. Foto: Santiago Vergara / TV 2\n\n– Hvis vi kan uttrykke et ønske, så vil vi gjerne møte Røkke og diskutere hans synspunkter på bitcoin og blockchain. Vi vil også dele våre planer og vi kunne ha en interessant diskusjon, sier finansdirektør Poretti.\n\nKan skaffe drømmehjemmet\n\nSelv om skatten til skatteflyktningene regnes ut etter levestandard, setter ikke det noen begrensninger på hvor luksuriøse boliger de vil kjøpe.\n\n– Noen millioner mer eller mindre i skatt betyr ingenting for dem, sier eiendomsmegleren.\n\nDe sparer uansett enorme summer på å flytte.\n\nDeborah er sikker på at hun kan skaffe Røkke en bolig i paradiset Lugano. Selv om det ligger mange eksklusive eiendommer ute på nettsiden til Fontana Sotheby´s, er ikke hele tilbudet kjent. Særlig selgerne ønsker at transaksjonene er diskrete.\n\n– Ikke alt som er på markedet er offentlig kjent. Mange eiendommer selges veldig diskret. Jeg er overbevist om at han kommer til å finne drømmehjemmet, der han skal bo de neste årene her i Lugano.",
    "Isbreene i Sveits har blitt mer enn halvert på 100 år": "Sveitsiske breer har smeltet i rekordfart denne sommeren. To døde mennesker og et flyvrak har dukket frem fra isen etter hvert som den har smeltet, skriver The Guardian.\n\nForskere har lenge visst at isbreene har smeltet mer og mer de siste 20 årene.\n\nSamtidig har det vært vanskelig å vite hvor mye breene smeltet gjennom 1900-tallet.\n\nNå har en gruppe forskere fra universitetet ETH Zürich og fra Det sveitsiske instituttet for forskning på skog, snø og landeskaper lagt frem en ny undersøkelse.\n\nGorner-breen og Monte Rosa sett fra Schwarzsee i 1930 og 2022. VAW / ETH Zurich\n\nMer enn halvert\n\nFra 1931 og frem til 2016 mistet isbreene halvparten av volumet.\n\nSiden har det gått enda fortere. Fra 2016 og frem til i dag har breene mistet ytterligere 12 prosent av volumet.\n\n– Takten isbreene trekker seg tilbake øker. Det er viktig å observere dette og sette tall på den historiske utviklingen fordi det gjør oss i stand til å forstå hvordan breene reagerer på klimaendringer. Det sier Daniel Farinotti, en av forfatterne bak studien, til AP.\n\nIkke alle breer smelter like mye. Høyde over havet, hvor mye skitt det er på breen og hvor flat den er nederst, spiller inn på hvor mye breene smelter.\n\nForskerne fant også at i to perioder, på 1920-og 1980-tallet, vokste breene i Sveits.\n\nVadret da Tschierva og Piz Roseg (t.v.) sett fra Alp Ota i 1935 og 2022 VAW / ETH Zurich\n\nHar brukt gamle bilder\n\nForskerne har brukt en kombinasjon av gamle fotografier og målinger. Blant annet har de brukt 21.700 bilder som er tatt mellom 1916 og 1947.\n\nSiden de gamle bildene er tatt på forskjellige tidspunkter har forskerne brukt til å beregne hvor store breene var i 1931.\n\nDeretter har de sammenlignet med hva man vet om størrelsen de siste årene.\n\nDermed har forskerne kunnet se på alle landets 1400 isbreer, og ikke bare de 176 som Glamos har gode målinger for.\n\nFiescher-breen sett fra Märjelenalp i 1928 og 2021. VAW/ETH Zurich\n\nBilder tatt på samme sted\n\nForskerne har også tatt bilder på samme sted som det ble tatt bilder av isbreer for hundre år siden.\n\nEt bilde av Fiescher-breen fra 1928 viser hvordan den fyller opp store deler av dalen.\n\nPå tilsvarende bilde fra 2021 er det knapt mulig å skimte noen små rester av breen, lengst oppe i dalen.\n\nRhone-breen nær Gletsch i 2015 og 2022. Deler av breen er dekket med tepper for å hindre at den smelter. AFP\n\nKan få store konsekvenser\n\nFordi breene smelter, øker faren for at det vil utløses ras der isen ikke lenger binder opp fjellmassene.\n\nI Marmolada i Italia døde 12 mennesker i juli i år i da deler av en isbre løsnet og raste ned på flere taulag med klatrer. Slike ulykker setter deler at turistnæringen i fare.\n\nSamtidig fører smeltingen til at strømforsyningen er i fare. Sveits får i dag 60 prosent av sin strøm fra vannkraft.\n\nMindre breer vil gi mindre vann i magasinene om sommeren og kan øke allerede høye strømpriser.",
    "Sveits": "Sveits\n\nDRØSET: Hva har vel den norske staten gjort for OSS?\n\nKjell Inge Røkke flytter til Sveits fordi den norske stat aldri har gjort noe for ham. Vanskelig å være uenig i det.\n\nLetolin\n\nPublisert: Publisert: 17. september\n\n– Nå flytter vi til Sveits med alle milliardene våre! For hva har vel den norske staten noen gang gjort for oss?\n\n– Ehh... gratis helsevesen?\n\n– Mnja, ja, ok. Men bortsett fra gratis helsevesen: Hva har vel den norske staten noen gang gjort for oss?\n\n– Gratis utdanning?\n\n– Ja, jo, ok da. Men bortsett fra gratis helsevesen og gratis utdanning: Hva har vel den norske staten noen gang gjort for oss?\n\n– Adgang til å forvalte naturressursene?\n\n– Du har et poeng der. Men bortsett fra gratis helsevesen, gratis utdanning og adgang til å forvalte naturressursene: Hva har vel den norske staten noen gang gjort for oss?\n\n– Økonomisk sikkerhetsnett, hvis en skulle falle utenfor arbeidslivet?\n\n– Jammen i svarte sving ... greit nok. Men bortsett fra gratis helsevesen, gratis utdanning, adgang til å forvalte naturressursene og økonomisk sikkerhetsnett, hvis en skulle falle utenfor arbeidslivet: Hva har vel den norske staten noen gang gjort for oss?\n\n– Krisepakker i dårlige tider?\n\n– For så vidt et greit poeng. Men bortsett fra gratis helsevesen, gratis utdanning, adgang til å forvalte naturressursene og økonomisk sikkerhetsnett, hvis en skulle falle utenfor arbeidslivet, og krisepakker i dårlige tider: Hva har vel den norske staten noen gang gjort for oss?\n\n– Veier, jernbane, havner, bredbånd, kunst og kulturliv, barnehager, eldreomsorg, støtte til frie medier, forskning, refusjonsordninger og verdens beste land å bo i, er det noe som bør nevnes?\n\n– Tja, ja, jo, ok. Men bortsett fra gratis helsevesen, gratis utdanning, adgang til å forvalte naturressursene og økonomisk sikkerhetsnett, hvis en skulle falle utenfor arbeidslivet, krisepakker i dårlige tider, veier, jernbane, havner, bredbånd, kunst og kulturliv, barnehager, eldreomsorg, støtte til frie medier, forskning, refusjonsordninger og verdens beste land å bo i: Hva har vel den norske staten noen gang gjort for oss?\n\n– INGENTING! Schweiz, hier kommen wir!",
    "Omfordeler skatteinntekter fra Norge til Sveits": "Meninger Dette er et debattinnlegg. Innlegget gir uttrykk for skribentens holdninger.\n\nRegjeringen og LO har et uttalt mål om å skattlegge landets rikeste hardere. Det er en ærlig sak, og tross alt følger de bare opp løftene fra valgkampen. LO-lederen har uttalt at det er på tide å «ta de rike».\n\nLikevel virker både regjeringen og LO overrasket og indignert når det viser seg at landets rikeste ikke har noen interesse av å «tas». Vi lever i en globalisert verden, hvor vi må forholde oss til at bedrifter og enkeltindivider kan velge å drive næring der det er mest lukrativt. Mange forhold spiller inn, fra infrastruktur til kraftpriser, byråkratiske hinder, reguleringer, tilgang på arbeidskraft og naturlig nok skatt.\n\nDebatt om innretningen\n\nDette er ikke i første rekke en debatt om skattenivå, men om innretning av skattene. Formuesskatten beregnes av en bedrift eller enkeltpersons papirverdier, uavhengig av om man har overskudd eller ikke. Det betyr at mange må ta ut utbytte for å betale formuesskatten, men regjeringen økte også skatten på utbytte. Konsekvensen er at fra ett år til et annet doblet skatten bedriftseiere må betale. Kun norske eiere betaler formuesskatt, som gir utenlandske eide bedrifter et konkurransefortrinn. Likevel mener venstresiden at formuesskatten er lite skadelig for verdiskaping i Norge. Den videre konsekvensen av det ser vi nå; flere av landets rike velger å flytte og heller bli skattebetalere i land som Sveits fremfor Norge.\n\nOmfordeling er et viktig prinsipp, men regjeringens skatteskjerpelser har til nå omfordelt skatteinntekter fra Norge til Sveits. Jeg mener det er å foretrekke at skatt betales til Norge.\n\nBlant de få\n\nNorge er ett av få land som fremdeles har en formuesskatt. At den virker skadelig for næringslivet har Arbeiderpartiet også vært enig i frem til Støres kraftige venstrevridning av partiet. I 2004 uttalte Aps Lisbeth Berg-Hansen som selv er næringsdrivende: «Jeg betaler gladelig all verdens skatt på inntekt, luksushytter og båter og alt det der. Men at vi må ta penger ut av bedriften for å betale formuesskatt på aksjer, er vanvittig. (…) Jeg kjenner mange i Arbeiderpartiet som er helt enig med meg». Samme år sa skattepolitiske talsperson i Ap Tore Nordtun om kombinasjonen av utbytteskatt og formuesskatt: «Det kan bli tungt for endel bedrifter med begge deler». I 2011 sa daværende næringsminister Trond Giske: «Den er en utfordring, spesielt for nystartede bedrifter som ennå ikke har kommet i inntektsposisjon. Det er også et paradoks at det er mer lønnsomt å plassere penger i passive eiendomsinvesteringer enn i produksjonskapital.»\n\nHadde rett i 2004/2011\n\nTil og med LO har hatt et annet syn. Da Roar Flåthen var LO-leder i 2011 sa han: «Det er ikke til å komme fra at en del eiere i små og mellomstore bedrifter må ta ut mer i utbytte enn normalt, for å betale formuesskatten.» Han konkluderte med at: «Vi har kommet til at det vil være fornuftig at regjeringen og Finansdepartementet legger til rette for en gjennomgåelse av hvilke negative konsekvenser formuesskatt har for norsk eierskap, norsk industri og norske arbeidsplasser.»\n\nDet er en ganske annen holdning enn den Peggy Følsvik og Støres Arbeiderparti fremmer. Ap og LO hadde helt rett i 2004 og 2011, og det samme kan sies i dag. Høyres primærstandpunkt er at vi bør redusere formuesskatten på såkalt «arbeidende kapital», noe vi også gjorde i de årene vi satt i regjering.\n\nMå stikke fingeren i jorda\n\nVi kan diskutere frem og tilbake så mye vi vil om både skattenivå, innretninger og hva som er rettferdig omfordeling. Men vi må forholde oss til virkeligheten og hva konsekvensene av skattepolitikken man fører blir, og deretter bestemme seg for om man mener det er verdt det. Jeg tror regjeringens varslede skatteskjerpelser vil være omfordelende, ved at enda større skatteinntekter fordeles fra Norge over til Sveits.\n\nLes også Kjell Inge Røkke har flyttet til Sveits",
    "Styreleder i borettslag: – Kan ikke ta med borettslaget til Sveits": "Styreleder i borettslag: – Kan ikke ta med borettslaget til Sveits\n\nHoppet i kommunale avgifter kommer på toppen av alt annet. Nå varsler borettslagsledere økte fellesutgifter.\n\nI Hallagerbakken borettslag på Holmlia må styreleder Bjørn Tommy Tollånes budsjettere med økte kommunale utgifter. Han lurer på hvorfor kommunen, som tjener godt på økte strømpriser, øker kostnadene for borettslag.\n\n22. sep. 2022 08:26 Sist oppdatert 22. september 2022\n\n– En økning på over 16 prosent merkes i høyeste grad. Vi kan dessverre ikke gjøre som Røkke og ta med borettslaget til Sveits.\n\nSlik reagerer styreleder i Hallagerbakken borettslag på Holmlia, Bjørn Tommy Tollånes, på at de kommunale avgiftene nå spretter til værs. Han er langt fra den eneste.",
    "Sveits inn i kampen om fotball-EM for kvinner i 2025": "Sveits vil arrangere mesterskapet i ni ulike byer, inkludert Bern, Basel og Zürich.\n\nMesterskapet i 2025 skal ha med 16 lag, og det skal spilles 31 kamper.\n\nI tillegg til søknaden fra Norge, Danmark, Sverige og Finland, har Frankrike og Polen signalisert at de ønsker å søke om mesterskapet.\n\nSøknadsfristen til Det europeiske fotballforbundet (Uefa) utløper 12. oktober.\n\nUefas styre avgjør hvem blir arrangør under et møte 25. januar 2023.\n\nEngland var arrangør av EM-sluttspillet i år og ble også vinner av mesterskapet med seier over Tyskland i finalen.\n\n[ Norge, Sverige, Danmark og Finland vil bli EM-verter i 2025 ]",
    "Sveits opp i plussrente": "Uken startet med en renteheving på 100 basispunkter fra Riksbanken, før Fed onsdag hevet med 75 basispunkter. Omtrent samtidig med at Norges Bank leverte sin tredje dobbeltheving på rad, hevet SNB, den sveitsiske sentralbanken sin styringsrente med 75 basispunkter.",
    "Sveits: Kvinnelig islam­terrorist angrer ingenting": "En kvinnelig sveitsisk islamkonvertitt og IS-sympatisør som under et terrorangrep den 24. november 2020 knivstakk og skadet to kvinner i en butikk i Lugano i den sveitsiske kantonen Ticino, har aldri vist noen tegn til anger, sier påtalemyndigheten i straffesaken mot henne, som omsider er kommet opp for retten.\n\nUnder angrepet gikk den nå 29 år gamle kvinnen, som var kjent for sikkerhetsmyndighetene, etter halsen på sine ofre «fordi hun ville skjære hodet av dem, slik IS gjør», opplyser påtalemyndigheten ifølge TicinOnline. Vitner til ugjerningen forteller at hun ropte «Allahu akbar!» og «Jeg vil hevne profeten Muhammed» idet hun angrep de to kvinnene.\n\n«Jeg vil følge Gud helt til døden», «Lær meg å bruke våpnene», «Spreng sveitsiske synagoger og kirken i luften», siterer aktoratet henne på. Dette er bare noen utdrag av de 2507 meldingene til støtte for den islamske staten som hun fra begynnelsen av oktober og frem til den 20. november 2020 utvekslet på en chat med to syriske menn hun var blitt kjent med på nettet.\n\nStatsadvokat Elisabetta Tizzoni, som kaller radikaliseringsprosessen typisk og ikke er i tvil om at det foreligger et terrormotiv, har nedlagt påstand om 14 års frihetsberøvelse for den kvinnelige islamterroristen – elleve år for de to drapsforsøkene og tre år for å ha sluttet seg til terrorgrupper som al-Qaida og den islamske staten (IS).\n\nHva angår det første offeret, som har fått varige fysiske og psykiske mén og er blitt delvis arbeidsudyktig, var det et mirakel at skadene ikke ble fatale, anfører påtalemyndigheten.\n\nHvis jeg kunne ha gjort det om igjen, skulle jeg ha gjort en bedre jobb, sa den tiltalte kvinnen i retten, skriver L’Info:\n\nDen 29 år gamle terroristen lider av mentale forstyrrelser, men det forandrer ikke på terrormotivet, sier aktor Tizzoni. Ikke desto mindre har hun lagt ned påstand om at straffen på 14 år sones i en lukket avdeling.\n\nKjøp Ruud Koopmans’ bok her!\n\nKjøp Hege Storhaugs bok «Islam. Den 11. landeplage» fra Document Forlag her!",
    "Milliardær Torstein Tvenge om Røkkes exit til Sveits: – Det er helt forferdelig å bo i Norge nå": "Milliardær Torstein Tvenge om Røkkes exit til Sveits: – Det er helt forferdelig å bo i Norge nå Eiendomsmilliardær Torstein Tvenge mener det er trist at Kjell Inge Røkke forlater landet, men er ikke overrasket. – Det kommer til å bli mange, mange flere, sier han.\n\n3 min Publisert: 12.09.22 — 13.39 Oppdatert: 14 dager siden",
    "«40 days for life» ber og faster i 40 dager: Redder uskyldige fra abortdøden": "SVEITS/ COLOMBIA: Hvert år redder organisasjonen «40 days for life» hundrevis og tusenvis av barn verden over fra den sikre død i mors liv. Det gjør de ganske enkelt med å stille seg opp og be. Bare i Sør-Amerika er til nå 804 barn reddet.\n\nPublisert: 26.09.2022 kl 03:23\n\nDenne høsten var det Lebensschutz Symposium (livsbeskyttelses-symposium) i Sveits. Norge IDAG var til stede for å dokumentere hva som skjer når det gjelder Ja til livet-bevegelsen i dag.\n\nTomislav Cunovic er internasjonal leder i den nye framstormende organisasjonen «40 days for life». Han ramset opp imponerende resultater.\n\n– Vi er til stede i USA, Latin-Amerika, Asia, Afrika, Australia, Tyskland, Østerrike, Sveits, Portugal, Spania, Kroatia, Sør-Korea.\n\n– Vi har reddet 22 000 barn siden 2007. Vi har stengt 120 abortklinikker i 43 land.Vår kampanje er offentlig, fredelig, 40 dagers lang, 12-24 timers faste og bønn.\n\nCunovics kone, Pamela Delgado Cunovic, er leder for 40 days for life i Colombia, og bor i dag sammen med sin mann i Frnakfurt, Tyskland. Hun var også blant talerne under livssymposiet i Sveits.\n\n– I Latin-Amerika er det lovlig å ta abort i de fleste land. Men i noen få land er det forbudt. I Colombia er det lovlig helt fram til 24 uker. Jeg vet det er verre andre steder.\n\n– I Colombia har vi 34 abortsenter. Det er menn som selger aborter på gaten. De oppsøker jenter i sårbare situasjoner og får 10 % når de selger en abort. Det er mye penger og stor business, men\n\n– Vi var 15 stykker som sa ja til å gå med Herren. Nå er vi i 50 byer i hele landet. Gud begynner å forandre hjertene, sa Pamela engasjert.\n\nHun har med seg statistikk som viser til konkrete resultater: Bare i Colombia er 608 babyer reddet, Mexico 100, Spania 28, Argentina 2, Peru 18, Costa Rica 4, Honduras 6, Guatemala 34, Ecuador 4. Det er til sammen rundt 804 babyer.\n\nTverrkirkelig aksjon\n\nLeder for «Bønn for livet» i «Verein Mamma» i Sveits, Robert Hafenrichter, holdt også innlegg under symposiet. Han fremhevet bønn som et av de viktigste virkemidler for å stanse abortdøden.\n\n– 2019 ble dette bønnearbeidet grunnlagt i Sveits. Alle konfesjoner kan gå sammen og be for barn og mødre.\n\n– Vi kan hjelpe politisk, materielt, og dette arbeidet i «Verein Mamma» (Mamma-foreningen) for mor og barn er veldig viktig. Men vi merker også det ofte er mange problemer, livshistorier. De er usikre, og har store problemer. Vi beskjeftiger oss med å hjelpe effektivt og forvandler liv. Vi arbeider, har aksjoner, det er viktig og fundamentalt.\n\nMen uten bønn er alt dette umulig. Vi må be for livet. Men det er også viktig at vi forener oss i dette store anliggende. Dette er et problem blant de geistlige, å kunne bygge sammen.\n\nDet er 10-11 000 aborter i Sveits årlig. Tallene er omtrent som i Norge.\n\n– Vi samles og ber hver andre lørdag i måneden, sier Hafenrichter.\n\nHjelper sårbare kvinner\n\nOg det er mange kvinner i sårbare situasjoner som får hjelp.\n\n– Vi har mange vakre historier, utrolige historier. Man tenker at det ikke er mulig å hjelpe når det kommer mødre i en tilsynelatende håpløs livssituasjon. De har så mye vanskelig bak seg og sliter fortsatt.\n\n– Det var en som ringte oss som var i en veldig tragisk situasjon. Hun hadde mistet sin far og moren hadde gått inn i en depresjon. Hun ble gravid, men bestemte seg for å ta abort. Hun var også redd for å miste jobben sin. Hun sjekket ut internett og hun fant vår nettsde om mor og barn og hun tenkte hun kanskje kunne få noe hjelp der. Hun ble invitert til en kafé. Vi spurte hva hun tenkte om abort før hun ble gravid, hun sa hun var imot abort.\n\nDet gikk en tid, og etter noen få uker stillhet skrev rådgiveren til henne og spurte om hun ville ha hjelp. Hun sa «Ja, jeg trenger hjelp, abort er ikke for meg.»\n\n– Jo flere vi er, jo bedre\n\nBønnelederen understreker at det er bønn som er nøkkelen.\n\n– Gud kan alltid gripe inn. Ta tid til bønn, du skal ikke undervurdere bønn. Vi har fellesskap i bønn. Dette kan kun skje hvis vi faster og ber og har en basis i bønn. Registrer deg for Ja til livet.\n\nJo flere vi er, jo mer bråk kan vi lage – i fred. Hvis du vil være med oss i «Bønn for livet», kan du registrere deg. Ta litt av livet ditt hver dag og be for de ufødte barna, vær å snill vær med og finn en person som er med deg og ber. Ta dette seriøst å gi barna en sjanse!",
    "Den siste Lamborghini Aventador er laget": "En blå Lamborghini Aventador LP 780-4 Ultimae Roadster som skal til Sveits tar adjø med en æra.\n\nDet er 11,5 år siden Lamborghini kunne avduke noe svært viktig under Genève Motor Show. De hadde nemlig tatt med seg arvtakeren til Murciélago, som på sin side tok over stafettpinnen til Diablo ‒ etterfølgeren til selveste Countach.\n\n- Annonse -\n\nBilen som førte blodlinjen fra plakatbilen videre het Aventador, og som vanlig hadde Lambo satt inn det grommeste de hadde ‒ en V12-motor. Og med 700 hester og drift på alle fire hjulene måtte det jo bli en suksess.\n\nItalienerne hadde utviklet en ny 60-graders V12 som i likhet med den originale Countachen hadde LP i modellnavnet, for de kjørte videre på med formelen Longitudinale Posteriore ‒ en langstilt motor bak.\n\nMen den bød også på en masse nyheter, og ifølge Lambo-sjefen var den en åpenbaring.\n\n‒ Aventador gjorde et hopp på to generasjoner når det gjelder design og teknologi, med en eksepsjonell pakke med unike, innovative teknologier og ytelse som rett og slett var overveldende, sier Stephan Winkelmann.\n\n- Annonse -\n\nSiden har det kommet til en rekke nye varianter av Aventador LP 700-4 som ble avduket i Sveits, og Lambo har levert 11.465 Aventadorer til kundene i løpet av de 11 årene.\n\nDet har også kommet 10 såkalte one-offs, helt unike utgaver, og bilen har satt utallige banerekorder, vunnet diverse priser og dukket opp i både filmer og videospill. Ja, den har til og med hatt en rolle i selveste Batman.\n\n‒ Lamborghini Aventador var en game changer ved lanseringen, og har vært flaggskipsmodellen i 11 år, sier Winkelmann.\n\n‒ V12-motoren har vært en del av Lamborghinis arv siden selskapets tidligste dager. Det bankende hjertet til modeller fra Miura til Diablo, Countach til Murciélago. Aventador fanget Lamborghinis kompetanse innen design og ingeniørkunst da den debuterte i 2011, med Lamborghini-verdier som alltid er i sentrum for selskapets og produktets drivkraft. Et rent, futuristisk design, ledende ytelse taklet tekniske utfordringer med innovasjon for å produsere de mest følelsesladede, klasseledende supersportsbilene. Disse prinsippene er selve essensen av Lamborghini Aventador, og sikrer dens tidløse appell.\n\n- Annonse -\n\nDet er store ord, men tallenes tale er klare og ingen andre av supersportsbilene til Lambo er i nærheten av salgstallene til Aventador. Allerede fem år ut i produksjonen matchet den Murciélagos 5.000 solgte biler, og for to år siden rundet den også 10.000 eksemplarer.\n\nEtter at Aventador LP 700-4 debuterte i 2011 fulgte Lamborghini opp med en roadsterversjon sent i 2012, som fikk dynamiske debut da Lambo rundet 50 år i 2013. Under denne oppnådde det toppløse versjonen vanvittige 338 km/t.\n\nAventador LP 750-4 SuperVeloce ble presentert i 2015, og kunne skryte av 50 flere hk og 50 kilo mindre vekt. Det var viktig, for da fikk den en vekt-til-kraft-ratio på imponerende 2:1. Denne klarte 0-100 km/t på lynraske 2,8 sekunder.\n\nI slutten av 2016 avduket den rasende oksen neste generasjon med Aventador S, som ikke bare kunne skryte av 740 hk og 690 Nm dreiemoment, men også av Lamborghini Dinamica Veicolo Attiva (LDVA) som kontrollerer de elektriske systemene og gir enda bedre kjøreegenskaper. Den hadde også MagneRide-oppheng, firehjulsstyring og en ny kjøremodus kalt EGO.\n\nI 2018 var det klart for Aventador SVJ, et banemonster som raskt satte ny rekord for produksjonsbiler rundt Nürburgring Nordschleife med 6:44,97 minutter. Denne hadde 770 hk og 720 Nm, og hadde enda mer marktrykk og var enda lettere enn tidligere.\n\nDen siste «hovedutgaven» av Aventador kom i fjor sommer, en Aventador LP 780-4 Ultimae. Denne kombinert de beste egenskapene fra både Aventador S og SVJ, noe som betydde 780 hk, 720 Nm og 0-100 km/t på 2,8 sekunder. Lambo laget 350 coupé og 250 roadsters av denne, og nå har de fullført de 600 eksemplarene.\n\nOg vi trenger vel ikke å si det ‒ absolutt alle bilene er solgt.\n\nDet finnes for øvrig også en slags elektrisk Aventador.\n\nTilbake i 2019 kom italienerne nemlig med en modell kalt Sián FKP 37, som hyllet den tidligere Volkswagen-sjefen og store Lambo-entusiasten Ferdinand Piech. Denne var basert på chassiset til Aventador SVJ, og en elmotor på 34 hk sørget for at kreftene gjorde et hopp til totalt 808 hk. Dette var også den aller første hybride supersportsbilen fra Lambo.\n\nPassende nok skal den aller siste Aventadoren sendes til Sveits, hvor den altså først ble vist for 11,5 år siden. Denne er lakket i en spesiell lysblåfarge fra Ad Personam-avdelingen, og ble den aller siste rene V12 Lamborghini produsert i Sant’Agata Bolognese ‒ og en æra er dermed over.\n\nSjekk bildene av den historiske bilen under:\n\n1 av 12\n\nLes også:",
    "Tina Mazarino med topplassering i Sveits": "Seks norske spillere deltok i ukens turnering på LET Acess Tour, nest øverste nivå i Europa. Tina Mazarino endte på 8. plass.\n\nAv: Erik Eikebrokk\n\nTina Mazarino er i ferd med å levere sin beste sesong som profesjonell golfspiller. Foto: Tristan Jones/LET\n\nTurneringen ASGI Lavaux Ladies Open ble spilt på Golf de Lavaux i Sveits.\n\nTre av de norske spillerne greide cuten, og best fra det kom Tina Mazarino, som klinket til med en imponerende 8. plass. Mazarino forbedret seg gjennom hele turneringen; fra en åpningsrunde på 73 slag, til en andrerunde på 71 slag, og en avslutningsrunde på 69 slag.\n\nPlasseringen er Mazarinos nest beste i 2022-sesongen. Avstanden opp til den suverene vinneren, tsjekkiske Sara Kouskova (-12), var ni slag.\n\nJulie Boysen Hillestad har også grunn til å være fornøyd med egen innsats. Hun endte til slutt på 20.-plass med en totalscore på par. Etter åpningsrunden var Hillestad inne på topp 4.\n\nDorthea Forbrigd var den siste av nordmennene til å greie cuten. Forbrigd måtte ta til takke med 44.-plass. Stina Resen (misset med ett slag) og Celine Desiree Karlung greide ikke cuten. Renate Grimstad trakk seg fra turneringen.\n\n8. plassen gir Mazarina litt over 10.000 kroner i premiepenger, mens Hillestad og Forbrigd får med seg henholdsvis ca. 6.000 og 3.000 kroner.\n\nLeaderboard\n\nTurneringer",
    "– En av de beste prestasjonene av et norsk lag noensinne": "Alt innhold er opphavsrettslig beskyttet. © 2020 Stavanger Aftenblad. ACAP-beskyttet. Personvernpolicy og cookies. Stavanger Aftenblad arbeider etter Vær Varsom-plakatens regler for god presseskikk. Stavanger Aftenblad har ikke ansvar for innhold på eksterne nettsider som det lenkes til.",
    "Bredal Oftedal til TV 2: – Skal ikke ta noen sjanser": "Stine Bredal Oftedal fikk påvist brudd i nesa, men forteller til TV 2 at EM ikke er i fare.\n\nFredag kveld fikk Stine Bredal Oftedal et slag i ansiktet under en trening. Det opplyste landslagskapteinens lag, Györ, opplyste på sine hjemmesider søndag.\n\nHåndballjentene skal spille Golden League denne uken der Norge møter Sveits, Nederland og Danmark.\n\nSpilte hele kampen med brukket nese\n\nDet blir uten Bredal Oftedal. Kapteinen mister dermed halve oppkjøringen til EM.\n\n– Den er ikke ute av posisjon, så det er et penere brudd. Men jeg skal ikke ta noen sjanser, så derfor blir jeg kun med på første del av landslagssamlingen men uten ball og kontakt, forteller 31-åringen til TV 2.\n\nNorges playmaker skal til en ny skadesjekk uken etter Golden League.\n\n– Det er uansett ingen fare for det som kommer i november, sier landslagskapteinen og sikter til EM som starter 4.november.\n\nSe Norge - Sveits på TV 2 og TV 2 Play torsdag fra kl.17.30.",
    "Toppen av pallen for Martine og Mathias": "Martine og Mathias i farta! (Foto: Kristjan Järv/Curling Tallinn) Toppen av pallen for Martine og Mathias\n\nI helgen var fire lag i aksjon i utlandet. I Basel, Sveits deltok lag Mesloe fra Oppdal i Women Masters Basel. I Tallinn, Estland spilte Magnus Nedregotten og Kristin Skaslien fra Lillehammer CK, Magnus og Maia Ramsfjell fra Stabekk CK, Martine Vollan og Mathias Brænden fra Lillehammer, turneringen var Tallinn Mixed Dubles International.\n\nMartine og Mathias til topps\n\nI Tallinn var de tre Norske lagene med helt til sluttspillet. De to Lillehammerlagene møttes i kvartfinalen som ble en jevn kamp frem til syvende omgang hvor Martine og Mathias fikk med seg fire poeng etter å ha tatt power play, de fulgte opp med å stjele ett poeng i åttende for seier. Dermed endte Kristin og Magnus på en femte plass.\n\nI semifinalen var det igjen duket for norsk oppgjør med Maia og Magnus mot Martine og Mathias. SIstnevnte åpnet sterkt med to treer-bo og forsvarte ledelsen helt inn. Maia og Magnus møtte tyske Schoell/Harsch i bronsefinalen, men måtte se seg slått å endte på fjerde plass.\n\nMartine og Mathias på sin side holdt seiersrekken gående og avsluttet sterkt med seks poeng på de siste to omgangene for å vinne over vertsnasjonens Barone/Veidemanis i finalen. For Mathias er dette årets tredje turneringsseier. Vi gratulerer.\n\nNiende plass i Basel\n\nOppdalsjentene på lag Mesloe hadde tøff motstand i Sveits hvor Europas beste damelag var med. Det holdt desverre ikke til sluttspill, men en hederlig niendeplass allikevel.",
    "Også Sveits med i kampen om fotball-EM 2025": "Også Sveits med i kampen om fotball-EM 2025\n\nSveits utfordrar mellom anna ein felles søknad frå Noreg, Danmark, Sverige og Finland om retten til å arrangere fotball-EM for kvinner i 2025.\n\nSveits vil arrangere meisterskapen i ni ulike byar, inkludert Bern, Basel og Zürich.\n\nMeisterskapen i 2025 skal ha med 16 lag, og det skal spelast 31 kampar.\n\nI tillegg til søknaden frå Noreg, Danmark, Sverige og Finland, har Frankrike og Polen signalisert at dei ønskjer å søkje om meisterskapen.\n\nSøknadsfristen til Det europeiske fotballforbundet (Uefa) går ut 12. oktober.\n\nUefas styre avgjer kven blir arrangør under eit møte 25. januar 2023.\n\nEngland var arrangør av EM-sluttspelet i år og vart også vinnar av meisterskapen med siger over Tyskland i finalen.",
    "Børge (33) slått ut i Sveits. Ikke noe eventyr denne gangen": "Børge Henriksen fra Narvik var med på serievinner Vesterålen sitt futsal-lag som sist uke spilte Champions league-kvalik i Bern, Sveits.\n\nIkke videre\n\nEtter to tap og en seier ble det ikke noe avansement for serievinneren sist sesong. Børge Henriksen og guttene spilte tre kamper. Det ble to tap og en seier. Det begynte med knepent 2-3-tap for motstanderen fra Sveits. Etter den matchen dro flere av lagets nøkkelspillere hjem for å spille seriekamp for TUIL i Postnordligaen.\n\n– Vi ledet 1-0, og dette var en helt jevn match, sier Henriksen.\n\nI neste kamp ventet serbisk motstander. Det ble stortap 2–9.\n\n– Vi var redusert, men resultatet lyver litt, føler 33-åringen.\n\nOpplevelse\n\nLes også Børge (33) drar fra Narvik til Sveits: – Dette vil jeg ikke gå glipp av\n\nI siste match ble storseier 8–0 over motstanderlag fra San Marino. I den kampen scoret Henriksen en gang.\n\n– Vi endte på tredjeplass og gikk ikke videre til hovedrunden i Champions league, sier 33-åringen.\n\nHenriksen melder om fint vær, mellom 20 og 30 grader hver dag.\n\n– Det var en opplevelse, sier han på vei hjem til Narvik.",
    "Flytter til Sveits - i fjor tok Tord ut 35 millioner i utbytte": "",
    "Kjell Inge Røkke flytter til Sveits og milliardærkollega Torstein Tvenge mener det er helt forferdelig å bo i Norge: Perspektivløs skatteflukt! – Dagsavisen": "«De fattigste i verden blir fattigere. De rikeste fortsetter sin evige higen etter stadig mer profitt», skrev Elise Åsnes, leder i miljø- og utviklingsorganisasjonen Spire, i et tankevekkende innlegg i Dagsavisen tidligere i uka. Perspektivet hennes på Kjell Inge Røkkes flytting til skatteparadiset Sveits sto i grell kontrast til det milliardær Torstein Tvenge fremmet da han kommenterte samme sak overfor Dagens Næringsliv. «Det er helt forferdelig å bo i Norge nå», sa Tvenge. Eiendomsmilliardæren uttalte at han ikke var overrasket over Røkkes flytting, og spådde at det kommer til å bli «mange, mange flere».\n\n[ Debattinnlegg fra Elise Åsnes: De stakkars milliardærene ]\n\nDagen etter kom nyheten om den neste milliardæren. Jeg tror ikke Tord Ueland Kolstad husker meg like godt fra da jeg var liten som jeg minnes ham, den fire år eldre kremmeren i nabohuset til min bestekompis. Allerede ganske tidlig i tenårene var han i gang med import av det som for en storøyd guttunge framsto som et ganske bredt sortiment med ulike greier. Jeg husker at vi fikk titte inn i et skap med varer som vel kan sies å ha vært starten på det som ble et forretningsimperium skapt ut av nesten ingenting.\n\n[ Kristin Clemet forklarer hvorfor hun tror flere rikinger vil flytte utenlands ]\n\nSiden har jeg kunnet følge med i lokalavisene på alt Tord Ueland Kolstad har fått til. Han har vært en av personene som har gått i bresjen for å endre min hjemby til et bedre sted, og underveis har han også bidratt til Glimt, fotballaget som er blitt best i Norge. Tord har gått fra å være en tenåring uten penger, men med visjoner og et skap fullt av importvarer, til å bli en forretningsmann og eiendomsbaron som ifølge Kapital har 1,45 milliarder kroner i formue.\n\nI Avisa Nordland kunne jeg lese begrunnelsen for at Tord nå flytter til Sveits: «Det er ikke tvil om at den norske formuesskatten – og særlig den økningen det har vært på arbeidende kapital spiller inn. Hele min formue er jo i praksis eierskapet i mitt firma. Verdiene jeg har utenom eierskapet i mitt firma er relativt små. Jeg opplever at beskatningen på min hånd i praksis er doblet det siste året», sa han.\n\n[ «God fredag»-spalte om Trond Mohn: Ja, det er forskjell på rikinger ]\n\nDet er imponerende hva Tord Ueland Kolstad har fått til, akkurat som at det er umulig ikke å la seg imponere over alt Kjell Inge Røkke har skapt fra han startet som fisker til at han i dag, ifølge Kapital, skal være god for rundt 40 milliarder kroner. Men det må være lov å påpeke at det ikke er disse karene det er synd i. Hvis noen har det forferdelig med å bo i Norge, verdens beste land å bo i, er det ganske perspektivløst å hevde at det er dem som har mest. God fredag!\n\n[ Kjell Inge Røkke har flyttet til Sveits ]\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "Europeere kniper inn på strømbruken": "Få nyhetsbrev fra Vårt Land. Meld deg på her !\n\nEnergisparingsplaner er iverksatt i land over hele Europa, både hos myndighetene og hjemme hos folk flest.\n\nFinnene vil bli bedt om å senke termostaten i hjemmet denne vinteren og å ta kortere dusjer. Spareinitiativet kommer etter at Russland kuttet i gassleveranser til Finland og en rekke andre europeiske land.\n\n«En grad lavere» heter den finske energisparekampanjen, som skal rulles ut i oktober. Regjeringen og energimyndighetene har samarbeidet om å utarbeide tiltak.\n\nPå listen over forslag er også en henstilling om å kutte ned på tiden i badstu. For finnene er ikke saunaen ansett som luksus, men som en nødvendighet. Det anslås at det finnes over 3 millioner badstuer i landet med en befolkning på 5,5 millioner – noe som tilsvarer én per husholdning.\n\nDen finske badstuen, saunaen, varmes opp til over 100 grader. Badstuer kan være vedfyrte, men det er også vanlig med elektriske ovner. Med skyhøye strømpriser må mange finner droppe eller kutte ned på det kjærkomne – og det mange mener også er helsebringende – badstubadet.\n\nÉn gang i uka?\n\nI tillegg vil finnene bli bedt om å bruke mindre tid på underholdningselektronikk, skru av varmen i garasjen og spare drivstoff ved å senke farten på veiene.\n\n– Dette er bare forslag. Vi håper folk vil følge opp frivillig, og at de forstår situasjonen. Vi har en krevende vinter i vente, sier Kati Laakso i det statlige bærekraftsselskapet.\n\n– Kanskje folk ikke trenger å skru på badstuen hver dag. Kanskje det holder med én gang i uka, legger hun til.\n\nDette er første gang siden oljekrisen på 1970-tallet at Finland har lagt fram en energisparingskampanje.\n\nI mai stanset den russiske energigiganten Gazprom forsyningene til nabolandet Finland etter at Helsingfors nektet å betale regningen i rubler. Dette var noe Moskva hadde krevd i et forsøk på å omgå økonomiske sanksjoner og tvinge europeiske energikunder til å støtte sentralbanken.\n\nI fjor leverte Gazprom omtrent to tredeler av landets gassforbruk, men bare 8 prosent av dets totale energibruk. Gasum, Finlands statseide energiselskap, sa at de ville bruke andre kilder, for eksempel Balticconnector-rørledningen, som forbinder Finland med Estland.\n\n[ Bjørdal: «Oppfordringen til å bruke mindre vann minner oss på at vi er her på naturens nåde» ]\n\nLübeck skrur av utelyset\n\nStrømsparing opptar også tyskerne, og nye initiativ kommer fra mange hold. Byen Lübeck har kunngjort at de vil skru av all utendørs belysning ved offentlige bygg fra mandag.\n\nViktige landemerker, inkludert de to middelaldertårnene som er byens stolthet, samt kirkene i bykjernen, vil ikke lenger bli opplyst, informerte lokale myndigheter fredag.\n\nHittil har utendørsbelysning vært skrudd på til klokken 1 om natten ved kommunale bygg.\n\n– Det er avgjørende i disse dager å gjøre alt som er mulig, også for kommunen, for å spare energi, sier ordfører Jan Lindenau.\n\nTyskere flest har allerede begynt å ta grep hjemme for å spare på strømmen, viste en undersøkelse denne uken. I gruppen unge voksne svarer fire av ti at de har satt i verk energisparing. Andelen stiger til over seks av ti for gruppen 65 år og eldre. Mange sier de er bekymret for om de klarer å betale energiregningene sine når vinteren kommer, viser undersøkelsen fra Civey.\n\nSparebidraget fra husholdningene blir viktig når temperaturene faller, påpeker det føderale forvaltningsorganet for elektrisitet og gass.\n\n– Så smertefullt som de høye prisene og fall i kjøpekraft er, så vil en mangel på gass være enda verre, påpeker Klaus Müller, som leder forvaltningsorganet Bundesnetzagentur.\n\n[ Ukraina et halvt år i krig: Bor i kjellere uten strøm, gass eller vann ]\n\nSpania sparer på klimaanlegg\n\nOgså i Spania slår man av lysene for å spare strøm. I en energisparingspakke som ble vedtatt i nasjonalforsamlingen denne uken, er det bestemt at lys skal skrus av på offentlige bygg og i butikker fra klokken 22 om kvelden.\n\nBruken av klimaanlegg skal reduseres, og temperaturen skal ikke settes lavere enn 27 grader i de varme månedene. Det gjelder ikke klimaanlegg i private hjem, men også vanlige folk oppfordres til å bruke mindre energi.\n\nInnen september skal luftkondisjonerte eller oppvarmede lokaler ha automatisk dørlukkingsmekanismer installert for å unngå energisløsing.\n\nSpania bruker knapt russisk gass, men ved å redusere energibruken håper regjeringen å frigjøre gass som Madrid vanligvis kjøper fra andre land enn Russland for nasjoner som prøver å avvenne seg fra russiske forsyninger.\n\n[ Erling Rimehaug: «Putin er ikke nødvendigvis den største trusselen» ]\n\nSveits kan få strømmangel\n\nDet gjelder blant annet Sveits. Et av verdens rikeste land, men det er avhengig av russisk gass og fransk atomkraft – som begge er en mangelvare. Nå forbereder sveitserne seg på strømmangel og til og med strømbrudd i vinter.\n\nMed hundrevis av vannkraftverk spredt rundt om i Alpene produserer Sveits mer enn nok kraft i sommermånedene. Den landlåste nasjonen er imidlertid tvunget til å vende seg til import når kulden setter inn.\n\nDet er vanligvis ikke et problem, men i år truer trusselen om alvorlig kraftmangel. Selv om andre europeiske land også merker krisen, er situasjonen spesielt prekær i Sveits, som mangler egne gasslagringsinstallasjoner.\n\nForhandlere over hele landet rapporterer om et rush av forbrukere som vil skaffe seg solcellepaneler og generatorer. Bern har advart mot å overdrive risikoen, men regjeringen har erkjent at de forbereder seg på strømmangel. Lederen for den føderale elektrisitetskommisjonen, Werner Luginbuhl, har varslet at det kan gå mot gjentatte, timelange strømbrudd.\n\nDet er fortsatt mulig at det ikke vil skje, ifølge Stephane Genoud, professor i energiledelse ved det sveitsiske HES-SO-universitetet.\n\n– Hvis franskmennene klarer å starte reaktorene sine på nytt, og hvis Putin ikke gjør ting for vanskelig, og hvis det ikke blir for kaldt, kan vi unngå mangel eller blackout, sier han",
    "NHO-sjefen om skattesignaler fra Ap: − Overrasket": "UT MOT SKATT: Administrerende direktør Ole Erik Almlid i Næringslivets Hovedorganisasjon (NHO) frykter økte skatter og avgifter når statsbudsjettet blir lagt fram i begynnelsen av oktober.\n\nNHO-sjefen om skattesignaler fra Ap: − Overrasket\n\nNHO-sjef Ole Erik Almlid etterlyser en debatt om det norske skattesystemet etter at investor og milliardær Kjell Inge Røkke flyttet til Sveits nylig.\n\nPublisert: Oppdatert i går 12:44\n\n– Jeg må si at Norge har god råd når ikke flere er bekymret for at folk flytter ut på grunn av skattesystemet, sier Almlid til VG.\n\nTidligere i september ble det kjent at investor og Aker-sjef Kjell Inge Røkke flytter til Lugano i Sveits. Med seg tar han store deler av formuen sin. Aker og familieselskapet TRGs virksomhet fortsetter som før i Norge, ifølge Røkke.\n\nNyheten skapte oppstyr, og Asker kommune mistet sin største skattyter – som i fjor betalte rundt 175 millioner kroner i skatt.\n\n– Hvis det er sånn at skattesystemet får folk til å flytte ut, må man tørre å ha en diskusjon om skattesystemet, ikke bare de som flytter. Vi har en nesten særnorsk skatt i formuesskatten som rammer private eiere enten bedriften går med underskudd eller ikke, sier Almlid.\n\nAlmlid mener at det ikke er noen uenighet om at de som har mest, skal betale mest, men etterlyser en bedre balanse.\n\n– Hvis folk flytter ut på grunn av skattesystemet, så er det et tap for Norge. Men folk må få bestemme selv.\n\n– Er det rikinger som Røkke eller staten som har ansvaret for at skatt forsvinner ut av landet nå?\n\n– Regjeringen har et særlig ansvar for at private eiere ser det som attraktivt å bo og investere i Norge, sier han.\n\nUTFLYTTER: Milliardæren Kjell Inge Røkke har nylig flyttet til Sveits.\n\n– Forundret og overrasket\n\nBlant Norges ti rikeste utflyttere har fem flyttet formuen sin helt eller delvis til Sveits, skriver NRK. To har flyttet til USA, to har flyttet til Storbritannia og én – den rikeste – har flyttet til Kypros.\n\nEn av ti av de 400 rikeste nordmennene har nå flyttet utenlands, ifølge Kapitals årlige liste.\n\nSamtidig har det aldri før vært flere milliardærer enn det nå er under statsminister Jonas Gahr Støre (Ap). Kapitals oversikt viser at det nå er 444 milliardærer her i landet.\n\n6. oktober blir statsbudsjettet lagt fram. Nylig gikk Arbeiderpartiet ut og presiserte at deres skatteløfte om at det samlede skattenivået for folks inntekter skulle forbli uendret, gjaldt folks lønnsinntekter, ifølge Aftenposten.\n\nAltså omfatter det ikke blant annet aksjeutbytte, renteinntekter, leieinntekter – eller helt nye skatter. Heller ikke formuesskatten er omfattet av Aps skatteløfte.\n\nDet tolkes av flere som et signal om økte skatter.\n\n– Jeg er veldig forundret og overrasket nå, sier Almlid om Ap-utspillet i forkant av statsbudsjettet.\n\nHan mener vi ikke må komme dit at det blir økte skatter og avgifter, og mener heller at skattetrykket må ned i krisetider.\n\n– Dersom svaret på krisen er å øke skatten, vil det gjøre vondt verre. Det tyder på at folk ikke tar innover seg hva det betyr. Norge har behov for flere private eiere, sier han.\n\nUtfordrer regjeringens distriktspolitikk\n\nBakteppet for skattedebatten er dystert. Almlid kommer med følgende analyse av situasjonen i verden:\n\nVi har kommet ut av en pandemi, Europa er i krig, begrepet krigsøkonomi brukes av norske politikere. Økte priser, økte strømkostnader, renteøkning, stor økonomisk usikkerhet i Europa og dermed også i Norge, og det snakkes om resesjon i deler av Europa.\n\nSTRØMKRISE: Strømkrisen i Europa er en av mange dårlige tegn i tiden.\n\n– Da er det veldig dårlig nytt å øke skattene og avgiftene for norske bedrifter og næringsliv. Det er feil medisin på et punkt der vi trenger investeringskraft for omstilling og grønt skifte, sier han.\n\nAlmlid mener man glemmer hvor viktig private eiere er for utvikling. Han viser til at 61 prosent av nordmenn jobber i bedrifter som har private eiere.\n\nI distriktene er det enda flere, ifølge Almlid. I kommuner med spredt bosetning er 78 prosent sysselsatt i private bedrifter.\n\nHan vil derfor utfordre Ap og Sp på distriktspolitikk.\n\n– Å angripe private eiere med økte skatter er å angripe Distrikts-Norge, sier Almlid.\n\n– Jeg er redd for at deler av det politiske Norge ikke aner konsekvensen av en skattepolitikk som reduserer investeringskraften og engasjementet på næringsutvikling i Norge.",
    "TV 2: Norsk sykkelproff klar for nytt lag": "Kanalen hevder å ha kilder på at Hagen allerede har signert kontrakt med laget som styres av sørafrikaneren Douglas Ryder.\n\nHagen har de siste sesongene vært lagkamerat med blant andre Chris Froome i Israel-Premier Tech. Kontrakten hans der utløper ved nyttår.\n\nAlt tyder på at Oppegård-guttens nye Sveits-baserte arbeidsgiver vil bli å finne på nivå to i sykkelsporten neste sesong. Laget skal ennå ikke ha fått noe navn, men en avtale med en hovedsponsor meldes å være klar i nærmeste framtid.\n\nTeamsjef Douglas Ryder var mannen som styrte det sørafrikanske sykkellaget Qhubeka. Der hadde han blant andre Edvald Boasson Hagen i sin rytterstall. Qhubeka-laget måtte avvikles som følge av svak økonomi.\n\nCarl Fredrik Hagen har slitt med skader de siste sesongene. I 2019 sjokkerte han mange ved å bli nummer åtte sammenlagt i Vuelta a Espana.\n\n(©NTB)",
    "Pareto-gründer Svein Støle: – Jeg skjønner Røkke veldig, veldig godt": "Artikkelen fortsetter under annonsen\n\nI 2018 flyttet Pareto-gründer Svein Støle til Sveits, og tok dermed med seg en ligningsformue på over syv milliarder kroner. Onsdag var han på norgesbesøk i anledningen Pareto Securities' årlige energikonferanse, der Støle har legendestatus.\n\n– Det er kjempehyggelig. Jeg blir stolt av arrangementet og at så mange kommer. Det er et høydepunkt for meg.\n\nDet er bare to dager siden det ble klart at mangemilliardær Kjell Inge Røkke har gjort som Støle og flyttet til Sveits. Støle uttrykker stor forståelse for valget.\n\n– Jeg skjønner Røkke veldig, veldig godt. Sveits er et fantastisk flott og veldrevet land, med godt klima både når det gjelder vær og næringsvirksomhet, sier Støle.\n\n– Skattespørsmålet. Det var vel avgjørende for deg også?\n\n– Det er mange gode grunner til å bo i Sveits. Skatt er selvfølgelig én.\n\nArtikkelen fortsetter under annonsen\n\nSalmar-eier Gustav Witzøe gjorde senest mandag et poeng ut av at dersom eieren flytter til utlandet, kan vedkommende også investere mer i bedriften sin her hjemme i Norge. Derfor er det en logisk beslutning, mente Witzøe.\n\n– Gustav har absolutt et poeng, men når man flytter ut blir man også mer interessert i næringslivet der man flytter til, og gjør gjerne at man investerer mer der man er. Det har jeg også gjort, sier Støle.\n\n– Langvarig underskudd\n\nHan var én av fire gründere i Pareto tidlig på 90-tallet, og overtok hele eierskapet i 2015. Juvelen i Pareto-systemet er meglerhuset Pareto Securities, der Støle eier to tredjedeler av aksjene.\n\nPareto hadde i 2021 et resultat på nær 1,6 milliarder før skatt.\n\nStøle er tydelig på at det er et forferdelig bakteppe for årets konferanse. Krig i Ukraina, skyhøye priser i Europa, og økende energifattigdom i store deler av verden.\n\nMen slik det er blitt påpekt av en rekke markedskjennere de siste månedene, er det ikke utelukkende krig og bortfall av russiske volumer som har drevet prisene opp.\n\nArtikkelen fortsetter under annonsen\n\n– Jeg tror det er som det har vært sagt her, nemlig at det har vært et langvarig underskudd investeringsmessig som har bygget seg opp, og så har selvfølgelig krigen og Russlands overfall av Ukraina satt dette på spissen, sier Støle, og fortsetter:\n\n– Problemet var nok lagt før. Vi har underskudd på energi og å skifte til det grønne tar tid. Det fossile vil være en del av energibalansen i overskuelig fremtid, sier Støle.\n\n– Verden går videre\n\nStøle understreker nå behovet for økte energiinvesteringer, både innen olje og gass og fornybar energi. Her kan Pareto spille en sentral rolle, tror han.\n\n– Forbruket må også ned. Energi koster. Vi må være mer effektive, det kommer vi ikke unna, og da må også prisen få lov til å virke, sier Støle.\n\nStøle ser seg litt rundt i hovedhallen, slår lett ut med armene, og beskriver Norge som et slags «Silicon Valley» for energi.\n\n– Det er både fossilt og fornybart. Jeg er veldig stolt av det vi har klart å bygge innen energi, både produksjon og teknologi, sier Støle.\n\nOnsdag var også investor og «hydrokarbonist» Tor Olav Trøim på scenen. Trøim snakket varmt om det fossile, og brukte mye energi på å forklare hvorfor verden vil være avhengig av olje og gass i mange tiår fremover.\n\n– Han kan å sette ting på spissen, sa Støle etter Trøims opptreden, og la til at Trøim har helt rett i at behovet for olje og gass vil være der ut hans levetid:\n\n– Jeg er helt enig med Trøim; Olje og fossilt kommer til å være en stor del av energimiksen i lang tid fremover.\n\n– Hva slags utsikter ser du for den globale økonomien nå?\n\n– Jeg er nokså optimist. Vi løser de fleste kriser, selv om det er smertefullt når det står på som verst. Verden går videre.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.",
    "Mat-milliardær Hage gjør som Røkke, men vurderer ikke å flytte til Sveits. De lokale milliardærene har én ting til felles": "KJÆRE LESER,\n\nFor å fortsette å lese må du ha abonnement!\n\nAbonnerer du på papiravisa kan du opprette gratis tilgang til å lese artikkelen her.",
    "Iuel utenfor pallen på 400 meter hekk i Sveits": "Amalie Iuel ble nummer fire på 400 meter hekk i Sveits tirsdag. Foto: Javad Parsa / NTB\n\nSport: Det er nøyaktig ett sekund bak hennes bestetid. Den satte hun i kvalifiseringsheatet foran EM-finalen i München nylig.\n\nHun ble nummer fem i finalen, noe som er tidenes beste EM-resultat av en norsk kvinne på distansen.\n\nAmerikanske Dalilah Muhammad vant på 54,57. Finske Viivi Lehikoinen, som tok tredjeplassen, var i mål 27 hundredeler foran Iuel.\n\nLine Kloster innehar den norske rekorden i øvelsen på tiden 53,91. Den satte hun i La Chaux-de-Fonds i Sveits i juli.\n\n(©NTB)",
    "Kamanzi og Norheim i aksjon for Norge": "Norge og Kamanzi har dobbeltkamp, og første kamp ble spilt på Marbella mot Sveits. Her vant Norge 3-2, etter en overtidsscoring av Tobias Christensen, som til daglig spiller i Vålerenga.\n\nNorge ledet kampen både 1-0 og 2-1, men Sveits klarte å utligne begge gangene. Til slutt avgjorde vi det på overtid.\n\nLandslagstrener, Leif Gunnar Smerud, oppsummerte kampen slik til fotball.no:\n\n-Noen av målene er litt merkelige og kampen er som den er. Vi har et ganske nytt lag på banen. Det er mange nye inn og sånn sett er det naturlig at det svinger litt i perioder i kampen. Ikke overraskende. Så er det jo godt å få en seier på slutten. Selv om resultatet i en sånn kamp ikke betyr mest, forsterker det inntrykket av at dette laget og denne gjengen er gode til å konkurrere, sier landslagstrener Leif Gunnar Smerud.\n\nTre debutanter startet for Norge. En av dem var vår egen Warren Kamanzi. Etter rapportene å bedømme, gjorde trønderen en fin kamp for Norge i sin første U21-kamp.\n\nNeste kamp for laget er imorgen (tirsdag). Da venter Spania på motsatt banehalvdel og kampen spilles i Barcelona.\n\nNorheim og G17",
    "B-preget Arsenal vant i Sveits – hedret dronningen": "Før avspark i 2. omgang ble det gjennomført stillhet til minne om dronning Elizabeth. Nyheten om hennes død kom rett før pause.\n\nNketiah lagde på klønete vis straffespark rett før pause og ga hjemmelaget utligningen. Han gjorde opp fors seg ved å nikke inn den 19-årige brasilianerens innlegg ved lengste stolpe etter en drøy time.\n\nMartin Ødegaard var en av flere Arsenal-stjerner som fikk hvile fra start. Han satt på benken og så Ole Selnæs spille for hjemmelaget. Selnæs var nær scoring litt før utligningen.\n\nI det 69. minutt sendte Mikel Arteta innpå både Ødegaard, Oleksandr Zintsjenko og Bukayo Saka, og litt senere kom også Gabriel Jesus inn. Arsenal-laget hadde flere toppnavn ved slutt enn ved start.\n\n(©NTB)",
    "Vil ha støtte frå Røkke: – Han tek milliardane frå produksjonen frå Stord med seg til Sveits": "Personvern\n\nDenne nettstaden nyttar informasjonskapslar for å sørge for at di oppleving av nettstaden er best mogleg. Informasjonskapslane er lagra i din nettlesar, og hjelp oss med å mellom anna halde statistikk på kor mange brukarar som besøker sida vår, og hugsar deg igjen når du besøker på nytt.\n\nDu kan gjere endringar på kva informasjonskapslar du ønsker å godta ved å nytte fanene på venstre side.\n\nMeir informasjon kan du lese i vår personvernerklæring.",
    "KFUM Oslo-stopper inn i U21-landslagstroppen": "Både Henrik Heggheim og Ole Martin Kolskogen måtte ut med skade i lørdagens kamp mot Sveits. Det gjør at 1.-divisjonsspilleren fra Oslo-klubben er hentet inn, melder KFUM på hjemmesiden.\n\nNorge vant kampen mot Sveits 3-2 etter en scoring på overtid.\n\nU21-laget skal spille EM-sluttspill kommende sommer.\n\nKampen i Huesca skal spilles på Alcoraz stadion.",
    "Spania tar ingen siesta på lørdagens tippekupong": "Med åtte poeng på fire kamper leder Spania sin gruppe i Nations League. Den ledelsen trygges med en seier over Sveits og vi setter spanjolene som sikker på lørdagskupongen.\n\nDenne ukens lørdagskupong består av åtte kamper fra Nations League og fire fra Norsk Tipping-ligaen. Bonuspotten ble utdelt på midtukekupongen og er således på bare ca. 270.000 kroner. Innleveringsfristen er kl. 15.55.\n\n1. Slovenia - Norge\n\nSlovenia har ikke akkurat hatt for vane å vinne landskamper i det siste, for på deres seks kamper i 2022 har det endt med fire uavgjort og to tap. Dermed har de heller ikke særlig store mulighetene her i Nations League, og mest sannsynlig rykker de ned. De ligger nederst på tabellen nå etter 0-2-2 på sine fire kamper i Nations League, men de klarte faktisk å holde Norge til 0-0 på Ullevaal tilbake i juni. Med poenget opp til Sverige på nest siste plass blir fokuset fort på den siste og avgjørende kampen mot Sverige for deres del, og det bør Norge utnytte.\n\nFor selv om Norge ikke klarte å kvalifisere seg for VM i Qatar er de favoritter til å rykke opp fra gruppe B4 i Nations League etter å ha vunnet tre av de fire første kampene. De ledet tabellen klart med ti poeng på fire kamper, og deres eneste poengtap kom mot dagens motstander Slovenia når de spilte 0-0 i juni. Norge har scoret seks mål i Nations League-turneringen så langt, og fem av dem er scoret av Manchester City-stjernen Erling Braut Haaland. Haaland har scoret 20 mål på 21 landskamper så langt. Han har også scoret i fem av de siste seks kampene. Det er ikke bare Haaland som er i form, men det er også det norske landslaget. Det er kun Nederland som har klart å slå Norge i de 13 siste kampene.\n\nLørdag møter Norge et slovensk lag som har sluppet inn åtte mål på de fire første Nations League-kampene, og de har heller ikke vunnet en eneste kamp i 2022. Vi tror Norge vinner i Slovenia og muligens sikrer førsteplassen i gruppa. B.\n\n2. Nord-Irland - Kosovo\n\nNord-Irland burde kanskje ha klart seg bedre her i starten, men står med 0-2-2 etter fire kamper. Tap for Hellas (0-1) og Kosovo (0-2) samt uavgjort ganger to mot Kypros (0-0 og 2-2) er litt skuffende, og de er helt ute av kampen om å vinne gruppa. Nå handler det hele om å ikke havne nederst, hvor de ligger å kjemper med Kypros som også står med to poeng etter fire kamper. Nord-Irland har ikke hatt noe marginer med seg, for alle kampene har vært meget jevne, og med litt mer flyt hadde tabellen sett meget annerledes ut.\n\nKosovo har overrasket litt. De ligger på en andreplass med seks poeng, hvor de har tapt begge sine kamper mot Hellas (0-1 og 0-2) men slått både Kypros (2-0) og Nord-Irland (3-2). Det viser at den forholdsvis ferske nasjonen sakte men sikkert begynner å sette avtrykk i fotballverdenen, og det trenger ikke gå så mange årene før de kaprer seg en plass i mesterskap.\n\nNord-Irland har vært noe uheldige med poengfangsten hittil, men kan klare noe her. Seier er absolutt en mulighet, men kampen er åpen og garderinger er påkrevd. HU på 96-rekkeren og HUB på 432-rekkeren.\n\n3. Spania - Sveits\n\nNå har spanjolene virkelig funnet formen under trener Jose Enrique. For med 6-2-0 på de åtte siste siden tapet mot Frankrike for nesten et år siden har Spania begynt å bygge opp et nytt vinnerlag etter at de hadde en liten bølgedal. Med 2-2-0 har også Nations League vært en suksess i år, selv om en del ble skeptiske når de startet med poengdelinger mot både Portugal (1-1) og Tsjekkia (2-2). Men med 1-0 og 2-0 over Sveits og Tsjekkia i de to siste har de overtatt ledelsen i gruppa med åtte poeng, hvor det hele nok blir avgjort borte mot Portugal i siste kamp. Her hjemme er Spania enormt gode, hvor de kun har tapt en av sine 22 siste kamper.\n\nSveits er siste lag i gruppen, og etter at de begynte med tap, tap og tap i de tre første var de allerede ute av dansen før den siste kampen de spilte mot Portugal. Men der slo de faktisk til med en seier 1-0, og dermed har også de klart å fått seg noen poeng før de to avsluttende kampene skal spilles. De ligger fortsatt nederst på tabellen med tre poeng, men de har kun poenget opp til Tsjekkia som de skal møte på hjemmebane i deres siste kamp.\n\nSpania bør ikke ha nevneverdige problemer med å slå Sveits og vi gir de vår fulle tillit. H.\n\n4. Tsjekkia - Portugal\n\nTsjekkerne begynte bra med seier 2-1 hjemme over Sveits, men så har spiralen gått feil vei med uavgjort mot Spania før de nå har tapt de to siste mot Portugal og Spania. Men Tsjekkia er i en knalltøff gruppe, og 1-1-2 er egentlig ikke så ille når tapene har kommet borte mot begge favorittene i gruppen. Nå er det hjemmekamp, og der trives Tsjekkia enormt mye bedre. For med 4-3-0 på de sju siste hjemmekampene kan man ikke klage, selv om mange av kampene har vært mot relativt svakere motstandere.\n\nPortugal står med sju poeng etter fire kamper, og deres eneste tap kom sist når de noe overaskende tapte 0-1 borte mot Sveits. Det åpnet opp gruppen, og med to kamper igjen er Portugal nummer to, poenget bak ledende Spania. Portugal har vunnet begge sine hjemmekamper, mens de spilte uavgjort borte mot Spania, noe som viser at de også klarer å få resultater på fremmed gress. Og med 7-5-2 på de 14 siste bortekamper viser de at de som regel klarer å få med seg et resultat.\n\nPortugal er favoritten her, men Tsjekkia hjemme er ikke noe enkel oppgave. UB på 96-rekkeren og HUB på 432-rekkeren.\n\n5. Israel - Albania\n\nI denne noe amputerte gruppen (Russland er utestengt) så er det kun tre lag med. Og etter de første kampene er status ganske klar: Israel vinner gruppa med en seier her over Albania. Med uavgjort kan det også gå, men da er alt avhengig av hvordan den siste kampen i gruppa går da Israel har spilt uavgjort mot Island i begge deres kamper (2-2 og 2-2). Uansett har Israel de beste forutsetningene, og de slo også Albania 2-1 på bortebane. Israel er som regel sterke hjemme, og med et par meget gode spisser i Zahavi, Dabbur og Weissmann bruker de som regel å score et mål eller to.\n\nAlbania har spilt to kamper, og etter 1-1 mot Island og tap 1-2 for Israel har de havnet litt skjevt på det. Albania var et av lagene som overrasket i VM-kvaliken hvor de vant hele seks kamper (Andorra, San Marino og Ungarn x2), men etter den tid har de også levert noen mer svake prestasjoner som f.eks 0-0 mot både Georgia og Estland. Nå har de fem kamper uten seier, og vi tror vel heller ikke at det blir tre poeng her.\n\nIsrael er sterke hjemme, og bør kunne vinne denne og ta hjem gruppeseieren. Det er kun 0-0 som vi er noe skeptiske på, og vi prøver oss med H på 96-rekkeren og HU på 432-rekkeren.\n\n6. Serbia - Sverige\n\nSerbia og Sverige er i gruppe med Norge, og det er Serbia er Norges største rival i kampen om et opprykk. Serbia fikk den verst tenkelige starten når de tapte 0-1 hjemme for Norge i første kamp, men de har skjerpet seg kraftig etter den tid, vel anført av spydspissen Mitrovic. Først slo de Slovenia 4-1 på hjemmebane, før de dro til Solna og slo svenskene imponerende 1-0 på bortebane. 2-2 borte mot Slovenia sist var ikke mer enn godkjent, og med sju poeng på fire kamper ligger de tre poeng bak Norge i tet. Men Serbia er seige, og de kommer ikke til å gi seg før det hele er over.\n\nSverige har skuffet skikkelig, De sliter i fraværet til Zlatan, og etter at de slo Slovenia 1-0 borte i første kamp har resten av Nations League vært bare sorgen. For de har tapt to ganger mo Norge (1-2 og 2-3), og i tillegg røk de altså 0-1 hjemme for Serbia. Med kun tre poeng på fire kamper er det fint lite som stemmer for Janne Anderssons Sverige, og med enda et tap her kan det hende at det begynner å brenne litt for hans trenerrolle.\n\nBeograd er en heksegryte, og vi tror svenskene får så hatten passer av poengjaktende serbere. H.\n\n7. Skottland - Irland\n\nSkottland imponerte oss sist når de slo Ukraina ganske greit med 3-0. Det var deres tredje seier i Nations League etter at de også har slått Armenia to ganger, og dermed har skottene nå tatt kommandoen i denne gruppen med ni poeng. Med ni scoringer har de endelig begynt å score mål også, og da kan Skottland bli farlige fremover.\n\nIrland har strevd i flere år når det kommer til landslaget. Det ble kun skuffende ni poeng på åtte kamper i VM-kvaliken, og de fikk den verst tenkelige starten i Nations League når de tapte 0-1 borte for Armenia og 0-1 hjemme for Ukraina. Men de slo sterkt tilbake med 3-0 over Skottland, før de også klarte 1-1 borte mot Ukraina sist. Dermed står de med fire poeng, og trenger et mirakel for å vinne gruppa hvor de har fem poeng opp til Skottland i topp.\n\nSkottland har levert bra, men Irland har kommet smygende mer og mer nå i de siste kampene. Slike britiske oppgjør blir alltid jevne, og vi tar ingen sjanser her. HUB.\n\n8. Kypros - Hellas\n\nKypros venter fortsatt på sin første seier i sin gruppe, etter at de har spilt to uavgjorte kamper mot Nord-Irland (0-0 og 2-2) samt tapt for Kosovo (0-2) og Hellas (0-3). De avsluttet heller ikke VM-kvaliken nor særlig bra med 0-1-6 på de sju siste, men mellom slagene klarte å de slå Estland 2-0 i en playout for å berge plassen på nivå C i Nations League.\n\nHellas har dog levert varene å vel så det hittil. Seirene har kommet på rad og rekke, og etter 1-0, 1-0, 3-0 og 2-0 hittil i Nations League leder de gruppen sin klart med tolv poeng og null innslupne mål. Med to kamper igjen har de allerede vunnet sin gruppe, hvor de har seks poeng og bedre H2H ned til Kosovo.\n\nHellas har virket sterke og trygge i denne turneringen, og selv om de allerede har vunnet gruppen bør de kunne ta seg av svake Kypros. B.\n\n9. Lokomotiv Oslo - Ready\n\nLokomotiv Oslo er inne i en meget bra periode, selv om begge de to siste kampene har endt med tap for topplagene Lyn (1-2) og Nordstrand (0-2). Med 5-1-2 på de åtte siste har nemlig osloklubben radet opp med fine resultater, og en 6.plass på tabellen med 34 poeng gjør at sesongen har vært en suksess så langt. Her på hjemmebane er det jevnt over bra, med 17 poeng på ti kamper.\n\nReady sliter desto mer. Med kun 15 poeng etter 21 kamper er de under streken nå, hvor de har fem poeng opp til Stabæk 2 som er første lag over stripa. Etter at de hadde en forferdelig periode med 0-2-10 på tolv kamper har det bedret seg noe i den siste tiden, og med 2-1-2 på de fem siste er ikke alt håp ute. Sist ble det 2-2 hjemme mot Kjelsås 2, men det er her på bortebane Ready har slitt i hele år med kun fire poeng på ti kamper.\n\nReady er ganske dårlige på bortebane, og selv om de trenger poengene mest blir det en HU her fra oss mtp den fine formen til Lokomotiv Oslo.\n\n10. Lysekloster - Bremnes\n\nMed 8-2-3 på sine 13 siste kamper har Lysekloster fortsatt ikke gitt opp håpet om opprykk helt. De ligger på en 4.plass, men med sju poeng opp til ledende Brann 2 finnes det ørsmå håp med fem kamper igjen å spille. Sist gjorde de en meget bra kamp når de knuste andreplasserte Brodd hele 6-1 på bortebane og endelig tok en trepoenger igjen etter tre litt svakere kamper. De har ikke levert særlig bra her på hjemmebane i år, hvor 16 poeng på ti hjemmekamper er langt nede på lista i divisjonen.\n\nBremnes er nummer ti på tabellen. Med 26 poeng har de fem poeng ned til Sola som er under streken med sine 21. Det bør kunne holde for å unngå nedrykk, og når Bremnes nå endelig har begynt å vinne igjen (to strake seire) etter en fæl periode med seks strake tap ser det straks lysere ut i tunnelen. Sist slo de nevnte Sola 2-0 hjemme i en uhyre viktig kamp, uken etter at de også slo Viking 2 med samme sifre på bortebane. 13 poeng på ti bortekamper er helt middels.\n\nSkal Lysekloster fortsatt ha noe håp om opprykk må denne kampen vinnes. H.\n\n11. Kolstad - Steinkjer\n\nKolstad startet første halvdel av sesongen meget bra. Men den andre halvdelen har vært ujevn, og de står med fem tap på sine ti siste kamper. Men det har også blitt fire seire, og hjemmeformen er fortsatt bra med 4-0-0 på de fire siste. Sist tapte de 1-4 borte mot Rosenborg 2, mens de slo Innstranda 1-0 i sin forige kamp her i Parken. Totalt sett ligger de ganske så trygt på en femteplass på tabellen, og med 36 poeng har de ingenting spesielt å spille for resten av sesongen.\n\nSteinkjer har gjort det sterkt etter opprykket deres, og med en 9.plass kan det se ut som at også de klarer å berge plassen. For med 25 poeng har de nå ni poeng ned til Trygg/Lade og Innstranda som begge har 16 poeng under streken, og det taper de nok ikke på de fem gjenstående kampene. De fikk en kanonstart på sesongen, og det får de betalt for nå, for nå er formen lik null med 0-1-6 på de sju siste kampene. De kjempet bra hjemme mot serieleder Junkeren sist, men de tapte til slutt med 0-1. Borte har det vært labert i hele år, hvor seks poeng og hele 38 baklengs på ti kamper er alarmerende.\n\nKolstad varierer en gode del, men nå møter de Steinkjer som virker helt ferdige for sesongen. H.\n\n12. Byåsen - Nardo\n\nByåsen har i hele år vært laget som har vært nærmest den klare lederen Junkeren, men selv om Byåsen nå står med knallsterke 8-0-0 på de åtte siste klarer de ikke å ta noe særlig innpå suverene Junkeren. Med fem kamper igjen er avstanden sju poeng, det til tross for at Byåsen er laget som har sluppet inn færrest mål av alle med kun 17 baklengs på 21 kamper. Scoringsformen har også vært bra nylig med 5-0 over Steinkjer og 4-1 over Orkla i de to siste, og med 52 av 63 mulige poeng har sesongen uansett vært meget sterk så langt. Hjemme har de levert varene så det holder med 10-0-1 og 35-6 i målforskjell.\n\nNardo rykket ned fra PostNord-ligaen foran denne sesongen, men har ikke klart å henge med helt i toppen året etter. Med en 3.plass gjør de det fortsatt greit, men de har hele 18 poeng opp til Junkeren i tet. Nardo er som alltid ganske seige å slå, og med 6-3-1 siste ti har formen vært i stadig bedring gjennom sommeren. På bortebane har Nardo uvanlig nok vært en garantist for mål i år, med sine 16 poeng og 30-20 i målforskjell på ti kamper. (fem mål i snitt pr kamp!).\n\nByåsen tapte mot lederen Junkeren hjemme, men ellers har de levert full pott på eget gress i hele år. Nardo er dog noe seige å slå, og vi må dekke opp med HU.\n\nSportspills 96-rekker:\n\n1. Slovenia - Norge UB\n\n2. Nord-Irland - Kosovo HU\n\n3. Spania - Sveits H\n\n4. Tsjekkia - Portugal UB\n\n5. Israel - Albania H\n\n6. Serbia - Sverige H\n\n7. Skottland - Irland HUB\n\n8. Kypros - Hellas B\n\n9. Lokomotiv Oslo - Ready HU\n\n10. Lysekloster - Bremnes H\n\n11. Kolstad - Steinkjer H\n\n12. Byåsen - Nardo HU\n\n<b> </b>\n\nSportspills 432-rekker:\n\n1. Slovenia - Norge UB\n\n2. Nord-Irland - Kosovo HUB\n\n3. Spania - Sveits H\n\n4. Tsjekkia - Portugal HUB\n\n5. Israel - Albania HU\n\n6. Serbia - Sverige H\n\n7. Skottland - Irland HUB\n\n8. Kypros - Hellas B\n\n9. Lokomotiv Oslo - Ready HU\n\n10. Lysekloster - Bremnes H\n\n11. Kolstad - Steinkjer H\n\n12. Byåsen - Nardo HU",
    "Nei, sveitsere får ikke 200 franc for å angi naboen": "«Har naboen mer enn 19 grader i leiligheten? Vennligst meld fra til oss», står det på en plakat som deles i sosiale medier.\n\nIfølge plakaten kan man melde fra til myndighetene anonymt, og få 200 franc (cirka 2100 kroner) i belønning. På plakaten står et telefonnummer og logoen til det sveitsiske departementet for miljø, transport, energi og kommunikasjon.\n\nDen falske plakaten har blitt delt både i Norge og andre land. Skjermbilde: Facebook.\n\nDepartementet la lørdag ut en advarsel på hjemmesiden sin om at plakaten er falsk:\n\nFalske oppfordringer om å rapportere naboer som varmer opp hjemmene sine til over 19 grader, har sirkulert siden lørdag i sosiale medier. Den føderale regjeringen har ingenting med denne oppfordringen å gjøre og tar formelt avstand fra den.\n\nLogoen og telefonnummeret til den føderale regjeringen har blitt misbrukt. Den føderale regjeringen har ikke laget slike plakater eller kommet med en slik oppfordring, det er åpenbart en manipulasjon. Den føderale regjeringen har satt i gang undersøkelser av dette misbruket.\n\nDelt tusenvis av ganger\n\nIfølge faktasjekk-organisasjonen SWI swissinfo.ch har den falske plakaten blitt delt tusenvis av ganger i flere land de siste dagene. Også nordmenn har delt den på Facebook, og en slovakisk avis har tatt den for god fisk.\n\nFlere sveitsiske medier har rapportert om den falske plakaten, og en talsperson for departementet for miljø, transport, energi og kommunikasjon har tatt avstand fra den:\n\n– Den føderale regjeringen har ingenting med disse meldingene å gjøre, og den tar formelt avstand fra dem, sa Emanuela Tonasso til La Côte tirsdag.\n\nHun opplyste å ha fått henvendelser fra flere utenlandske medier om saken. Departementet jobber nå for å finne ut hvem som har laget den falske plakaten og hvorfor.\n\nFaktasjekk 20.08.2021\n\nFalskt Støre-sitat deles igjen\n\nIngen fare for bøter nå\n\nHva er så bakgrunnen for at noen kan la seg overbevise om at dette stemmer?\n\nIfølge faktasjekkerne i SWI swissinfo.ch har flere nettsteder i ulike land den siste tiden meldt at innbyggerne i Sveits risikerer bøter på opptil 300 franc (over 30 000 kroner) eller tre år i fengsel hvis de bryter en ny lov om maksimal innetemperatur på 19 grader.\n\nDe norske alternative nettstedet Document og Steigan.no er blant dem som har skrevet om saken.\n\nDet norske nettstedet Steigan.no er blant dem som har skrevet om den nye innendørs temperaturgrensen i Sveits. Faksimile: Steigan.no.\n\nPåstandene stammer ifølge SWI swissinfo.ch fra en artikkel i den sveitsiske tabloiden Blick med tittelen «Varmesyndere risikerer fengsel». En av kildene i artikkelen, Markus Spörndli, sier til SWI swissinfo.ch at saken har blitt «misforstått eller tolket uriktig av noen». Han er talsperson i departementet for økonomi, utdanning og forskning.\n\nIfølge Spörndli står ingen i Sveits i fare for å bli bøtelagt for å skru opp varmen hjemme hos seg selv nå.\n\n– Det er for tiden ingen knapphet på elektrisistet eller naturgass i Sveits. Det er derfor ingen gjeldende restriksjoner eller forbud mot bruk av energi som kan brytes, uttaler han.\n\nJobber med plan\n\nDet som imidlertid er riktig, er at sveitsiske myndigheter jobber med en plan for hva som skal skje hvis det blir mangel på gass og elektrisitet.\n\nDette kan ifølge myndighetene «ikke utelukkes denne vinteren, gitt den geopolitiske situasjonen». Et forslag til plan har nå blitt sendt ut på høring med frist 22. september.\n\nSelv om planen skulle bli vedtatt, innebærer ikke det at en grense på 19 grader innendørs vil bli iverksatt umiddelbart. I første omgang vil folk bli oppfordret til å redusere energiforbruket sitt, for eksempel ved å skru ned varmen hjemme.\n\nFørst hvis dette ikke virker, vil myndighetene gå over til å pålegge forbrukerne å redusere forbruket. Offentlige bygninger og kontorer vil være først ute, før private husholdninger – hvis nødvendig – vil få et pålegg om å redusere innetemperaturen til 19 grader. Denne regelen vil bare gjelde på steder som er oppvarmet med gass.\n\nFaktasjekk 25.08.2022\n\nVi kan ikke lage nok strøm til å få ned prisen nå\n\nPrivate husholdninger bruker over 40 prosent av gassen i Sveits, så restriksjoner her kan ha en effekt på det totale forbruket, mener myndighetene. Markus Spörndli sier til SWI swissinfo.ch at straff er mulig hvis det blir ekstrem mangel på gass.\n\nTror folk vil følge reglene frivillig\n\nIfølge loven kan bøtene kan bli på mellom 30 og 300 franc (i overkant av 3000 og 30 000 kroner) per dag, men det vil ifølge Spörndli bli svært tungvint å håndheve bøteleggingen. Myndighetene vil måtte vurdere hvert enkelt tilfelle, og det vil ikke være snakk om forenklede forelegg, slik som trafikkbøter.\n\n– Å forfølge lovbrudd vil derfor bli komplisert. Strenge kontroller er verken mulig eller ønskelig, sier Spörndli.\n\nHan mener at ingen dommer vil se en bot på 30 000 kroner eller fengselsstraff som forholdsmessig.\n\nIfølge Spörndli er det mest sannsynlige scenarioet at de fleste kommer til å følge påbudet om en innetemperatur på 19 grader, på samme måte som de respekterte påleggene om avstand og hjemmekontor under koronapandemien.\n\n– I Sveits stoler vi på at folk følger loven, sier Markus Spörndli.",
    "To måneder på luksusyachten kunne gitt Kjell Inge Røkke en skatteregning på 275 mill. – Sveits-exit gjør at han slipper unna": "To måneder på luksusyachten kunne gitt Kjell Inge Røkke en skatteregning på 275 mill. – Sveits-exit gjør at han slipper unna Et ferskt skatteforslag ville gitt Kjell Inge Røkke og hans selskap en gigantregning for to måneders bruk av luksusyachten «Rev Ocean». Ved å flytte til Sveits kan han spare 275 millioner kroner i årlig skatt.\n\n2 min Publisert: 13.09.22 — 17.10 Oppdatert: 13 dager siden",
    "Denne kassen har reist mellom Tromsø og Tyskland i 25 år. Nå skal trioen nok en gang bringe den tilbake": "17.09.22 22:12\n\nMelf, Micha og Dominik er bærere en av stolt, tysk kulturarv. Slik lever de livet på loffen som reisende håndverkere.",
    "«Krise? Ikke fortvil, nå kommer sparetipsene fra finanseliten»": "Kommentaren gir uttrykk for skribentens meninger.\n\n(Nidaros): Rekordhøye priser på strøm og bensin, supplert med et boligmarked i kollaps, kan drive noen hver til å foreta seg noe. Hva er mer naturlig da, enn å be om sparetips fra dem som har fått føle det aller mest på kroppen – som har blitt drevet på flukt som følge av denne forferdelige situasjonen – jeg snakker selvsagt om milliardærene.\n\nFørst kastet Bjørn Dæhlie inn håndkleet. For to dager siden måtte også Kjell Inge Røkke gråtkvalt innse at dette ikke gikk lengre. Om han aldri så mye elsket Norge – som i årtier har hjulpet ham i gang – blir Lugano i Sveits eneste utvei fremover. Han skylder på økt eiendomsskatt, men som forsker på SNF ved NHH, Ole-Andreas Elvik Næss, påpekte i en kommentar på NRK: selv om formueskatten oppgis som grunn, er det å unnslippe inntektsskatt viktigere.\n\nKlikk her for å abonnere på nyhetsbrev fra Norsk debatt\n\n«I Norge er det nå slik at bedriftseiere kan vente med å betale inntektsskatt til de tar pengene ut av selskapene sine. Det er mange gode grunner til at vi har et slikt system, blant annet gjør det at pengene enkelt kan flyttes rundt til investeringene som gir høyest avkastning. Men for at systemet skal fungere, er det nødvendig at det ikke finnes muligheter til å unngå den utsatte skatten», skriver Elvik Næss.\n\nHan mener at Dæhlie og Røkke – sånn som systemet er i dag – ved å bo fem år i Sveits, kan ta med seg hele inntekten dit. Og siden Sveits i praksis har svært lav inntektsskatt for bedriftseiere, kan de slippe unna nesten hele skatteregningen. Det må jo ses på som en stor lettelse for oss andre – å høre at det fantes håp for våre mest skadelidende.\n\nJan Petter Sissener: Vanlige folk taper når Røkke flytter\n\nTrondheims eiendomsmogul, Ivar Koteng, klarer seg såpass at han ikke har blitt drevet utenlands ennå. Med 2,6 milliarder på bok, er han rett nok bare på 157. plass over de rikeste i landet, men likevel mener han at han skal klare å «stå han av» en stund til. Uansett blir det for vanskelig for ham å drive imperiet fra utlandet. Koteng har imidlertid stor forståelse for dem som blir tvunget i utlendighet.\n\n«Formuesbeskatningen fører til en ond spiral som svekker egenkapitalen og dermed tryggheten for bedriften og de ansatte i selskapet», uttaler Koteng i et intervju med Nidaros torsdag. Han har medfølelse med dem som ikke har annet valg enn å utvandre.\n\nKaare Arnstad, som skattet nest mest i Trondheim kommune i 2020 – med 14,2 millioner kroner av en inntekt på 43,4 millioner kroner – har selv lidd så mye at han har tenkt tanken på å flytte. Han mener at det må være mulig å flytte uten at man skal bli framstilt som skatteflyktning. «Avgjørelse når det kommer til flytting kan være kompleks og ikke bare handle om skatt», sier Arnstad til Nidaros.\n\nVi kan jo gi ham rett der. Ettersom utvandringen de siste ukene utelukkende har gått til Sveits, kan det jo være at det ikke handler om skatt i det hele tatt. Kanskje Dæhlie og Røkke bare er drittlei av å hele tiden skue mot en kystlinje? Det slipper de i alle fall der.\n\nLes også: Farvel til Norge: Advokater tror flere kan følge etter Røkke\n\nUansett, må noe gjøres for at ikke flere skal havne i samme uføret. Stein Erik Hagen var foregangsmann på området, og kom allerede i 2008 med sparetips i Dagens Næringsliv, for folk som måtte stramme inn livreima.\n\n«Vi kan for eksempel bytte ut snippene og ikke hele skjorten, slik som jeg gjør», sa milliardæren til avisen, og la til at han sender skjortene sine til England. Fiffig! Ingen hadde tenkt tanken tidligere. Den matematiske kalkylen som lå bak forslaget, var det heller ingen andre som var smarte nok til å forstå.\n\nI 2022 er det nok en gang trange tider i Holmenkollåsen. «Jeg har stengt av varmen i svømmebassenget mitt hjemme. Slik at det blir nå, hehe, kaldtvannsbasseng», sier Hagen til Dagens Næringsliv torsdag.\n\nLes også: Kjell Inge Røkke flytter til Sveits: – Et krevende valg\n\n«Jeg kan jo dra på The Well (hotellet han eier, red. komm) og bade der, når jeg skal svømme», sier han bekymringsløst. Han sier at han også har senket temperaturen på kontoret – fra 23 til 21 grader – men mest av solidaritet. Av samme grunn mener han man kan bruke skoene og klær litt lengre. Det er tross alt krise.\n\nOrkla-eier Stein Erik Hagens datter og sønn har for lengst bostedsadresse i «Alpe-landet», men selv forbereder han seg på tøffere tider i boligen i Holmenkollen i Oslo. Hagen er langt fra den eneste samaritanen. Denne runden har flere andre milliardærer vært rause nok og rukket ut lanken – i form av noen hjelpende råd.\n\nLes også: Vindkraft er blitt hærverk preget av tillitsbrudd og skamløse prosesser\n\nJan Petter Sissener får frem armoden ved å fortelle at strømregninga hans er på 27.000 kroner, mens pensjonen – etter skatt – bare er 17.000. «Jeg risikerer å måtte ta ned et maleri eller tre hver måned for å selge, det er ikke noe gøy», sier han. Livet er beinhardt i meglerverden.\n\nChristian Ringnes melder at han har skrudd av mer strøm på hytta enn han pleide. Han tenker å gå ned fra 22 til 20 grader, og fremholder at dette gjør en enorm forskjell. For å kompensere, tenker han å bruke to kasjmirgensere, mot én normalt.\n\nSkipsreder Atle Bergshaven har installert strømbesparende mekanismer, som gjør at han bruker strøm når den er billigst i løpet av døgnet. Ellers melder han at han har begynt å fylle oppvaskmaskinen og vaskemaskinen helt, før han setter den på. Og så hugger han ved. Sikkert ikke så mange som har tenkt på den muligheten.\n\nGunnar Stavrum: Kjell Inge Røkke mot Hadia Tajik om moral, skattemoral og dobbeltmoral\n\nStalltipset til finansmann Robert Keith er å investere i kull. Investor Alexander Munch-Thore vil ty til sterkere virkemidler for å få bukt med strømprisene. Han mener at norske politikere burde stilles for riksrett, grunnet håndteringen av Norges energiressurser. Sist gang noen ble stilt for riksrett var i 1927.\n\nAndre i samme, fortvilede situasjon, slår ring rundt Røkke og Dæhlie. Den tidligere Vålerenga-eieren Jon Harald Nordbrekken, har tjent noen hundre millioner kroner innen bankvirksomhet, inkasso og private helsetjenester. Nå spår han undergangen:\n\n«Det kommer til å bli verre enn finanskrisen. Det som skjer nå går ikke over så lett (…) Vi har bare sett begynnelsen. Jeg hører ingen diskusjoner om økt arbeidsledighet. Etter jul kommer vi til å se en drøss med konkurser», advarer Nordbrekken i Dagens Næringsliv.\n\nLes mer fra Norsk debatt\n\n«Mange blir Nav-klienter for å klare seg», legger han til. «Vi håper på det beste og bur oss på det verste», som Stein Erik Hagen sier.\n\nNoen som føler seg kallet til å starte en spleis?",
    "Skatteflukt og hjerneflukt fra rødgrønne skatteskjerpelser": "Nett på sak Dette er kommentarer skrevet av Nettavisens sjefredaktør.\n\nSkatteflukt handler ikke om det er synd på Kjell Inge Røkke eller ikke (det er det ikke).\n\nDet er en avsporing av debatten som fjerner søkelyset fra det viktigste, nemlig at hjerneflukt og kapitalflukt rammer oss alle fordi de som forlater landet er de flinkeste i mange bransjer.\n\nFinansavisen har kartlagt 50 personer som har tatt med seg formuen utenlands. Blant dem noen av verdens fremst redere, fiskeoppdrettere, investorer og industribyggere.\n\nKjell Inge Røkke har to foran seg på listen som er betydelig rikere enn ham:\n\nJohn Fredriksen, en av verdens fremste innen tank, rigg og havbruk med en formue på 114 milliarder kroner.\n\nOle Andreas Halvorsen, en av verdens ledende hedgefondsforvaltere, med en formue på 56 milliarder kroner.\n\nDu kan lese hele listen her: Flukt fra norsk skatt - 50 søkkrike nordmenn\n\nIfølge Kapitals anslag er Akers hovedeier Kjell Inge Røkke god for 37 milliarder kroner.\n\nDette er verdier som står i norske arbeidsplasser, og ikke på Røkkes private bankkonto.\n\nAllerede i fjor fikk Sp/Ap-regjeringen flertall på Stortinget for å skjerpe skattene betydelig for eiere av aksjer.\n\nI Røkkes tilfelle ville formueskatten nesten fordoblet seg fra 175 millioner kroner, til godt over 300 millioner kroner i årlig formueskatt. For å betale denne, ville han måttet ta ut over 600 millioner kroner i utbytte fra Aker og betalt utbytteskatt for å få nok igjen til formueskatten.\n\nOg for å få til det, måtte Aker betalt utbytte til alle aksjonærene - noe som ville tappet Aker-konsernet for drøyt 900 millioner kroner i året. Legger vi på uttakskatten, ville Aker-konsernet blitt tappet for rundt 1,1 milliarder kroner hvert eneste år i fremtiden.\n\nFormueskatten er bare starten\n\nI tillegg til skjerpet formueskatt pønsker også regjeringen på å innføre den såkalte monsterskatten, som skattlegger eierne personlig for fly og båter som eies i selskapene. Aker eier et jetfly til 500 millioner kroner og har under bygging et kombinert forsknings- og yachtskip (REV Ocean) til fire milliarder kroner.\n\nI verste fall ville Røkke fått en årlig skatteregning på 1,0 - 1,3 milliarder kroner i året, viser Aftenpostens beregning.\n\nHvis alt dette skulle blitt finansiert med utbytter fra Aker, så ville det fort ha kostet tre milliarder kroner hvert år.\n\nDen risikoen er han nå kvitt, og han har også flyttet unna truslene om å gjeninnføre arveskatt og såkalt exitskatt, som skal tappe utflyttere for skatten på en teoretisk, beregnet gevinst som om de hadde solgt unna selskapene sine.\n\n– Jeg har valgt Lugano som mitt nye bosted\n\nDette er budskapet i Kjell Inge Røkkes 11. brev til aksjonærene:\n\n\n\n– Gjennom et langt liv har jeg lært å forholde meg til realiteter. Jeg har ingenting å klage over, og vil fortsette å forholde meg til realiteter og ta beslutninger basert på disse. Jeg flyttet til USA som 21-åring, hvor jeg bodde i 21 år og deretter nye 21 år i Norge. Som 63-åring har jeg flyttet til Sveits. Jeg har valgt Lugano som mitt nye bosted – det er verken billigst eller har de laveste skattene, men det er til gjengjeld et flott sted med en sentral beliggenhet i Europa. Min bolig i Asker, er overført som gave til min eks-kone Anne Grete som vil bo på Konglungen sammen med våre to felles barn, skriver Kjell Inge Røkke fra Lugano i Sveits.\n\nRøkke flytter åpenbart av skattemessige grunner, og Aker-sjef Øyvind Eriksen sier at det helt sikkert har vært et moment. Den Sveits-baserte investoren Morten Astrup sier at terskelen er veldig høy for å flytte til Norge når man først har flyttet til Sveits, mens Pareto-gründer Svein Støle sier at det er mange gode grunner til å flytte til Sveits, og at skatt er en av dem.\n\nSpleiselag hvor regningen stadig blir større\n\nNår det snakkes om spleiselag, så er det lite treffende. Det er i så fall et spleiselag hvor du blir tvangsinvitert og må ta de meste av regningen, mens andre bestiller, og du ikke aner hvordan regningen vil utvikle seg.\n\nDet appelleres til samfunnsmoral samtidig som det innføres nye skatteregler gjør det ugunstig å være norsk eier i norske selskaper. Flertallet på Stortinget nekter å høre på advarsler om de negative følger av formueskatt på eierskap i norske bedrifter, det urimelige i å beskatte firmafly som eierens private eiendeler, og det farlige i å true med arveskatt og exitskatt.\n\nLes også Kjell Inge Røkke mot Hadia Tajik om moral, skattemoral og dobbeltmoral\n\nFor Kjell Inge Røkke ville faren vært jackpot på alle de rødgrønne skatteskjerpelsene i en mix som nesten er skreddersydd for å ramme akkurat ham. Ikke rart at Lugano og Sveits virker forlokkende, og at han ikke tar sjansen på å vente på skattenyhetene i statsbudsjettet.\n\nDet er ikke synd på Kjell Inge Røkke og andre milliardærer. De kan sette seg på flyet til land som tar imot dem med åpne armer.\n\nDet privilegiet finnes ikke for vanlige folk, som ikke bare risikerer skatteskjerpelser, men også dyrere strøm, økte bensinkostnader, matvarepriser på vei opp, skyhøy prisstigning generelt og nye renteøkninger.\n\nHjerneflukt og kapitalflukt\n\nNår vi ser på listen over de 50 kjente tilfellene av utflytting, så er det ikke bare en kapitalflukt på 500 milliarder kroner, men også en hjerneflukt av talentfulle, smarte og kunnskapsrike næringslivsledere og investorer i alt fra industri og shipping, til ny teknologi og merkevarer.\n\nTorstein Hagen (30 milliarder) er den fremste cruiserederen med elvebåter i Europa.\n\nPareto-gründer Svein Støle er den mest vellykkede finanshus-byggeren i nyere tid.\n\nStore forvaltere som Ole Andreas Halvorsen, Christian Sinding og Hugo Maurstad styrer investeringer i næringslivet.\n\nRederifamilier som Wilhelmsen, Smedvig, Høegh, Odfjell og Stolt-Nielsen er solid representert.\n\nEn rask opptelling viser at 13 av de 45 øverste på Kapitals liste over landets rikeste nå er i utlandet.\n\nDe har flyttet til Sveits, Storbritannia, Kypros og Monaco, for å nevne noen destinasjoner.\n\nOg i motsetning til stortingspolitikerne som bare har latet som de flytter for å spare skatt, så har disse faktisk flyttet.",
    "Serbia kaller det «unødvendig» å bruke regnbue-bind: – Jeg reagerer kraftig": "Nylig ble det kjent at Norges Fotballforbund er ett av ti nasjonale forbund som er med i kampanjen «OneLove», der landslagskapteiner skal spille med fargerike og regnbue-lignende hjerter på kapteinsbindet som et symbol for å fremme inkludering og vise motstand mot diskriminering.\n\nEngland, Tyskland, Nederland, Belgia, Danmark, Tyskland, Sveits, Wales og Sverige er med i kampanjen sammen med Norge.\n\nDerfor spilte også Martin Ødegaard med dette kapteinsbindet mot Slovenia på lørdag.\n\nMartin Ødegaard spilte med det nye kapteinsbindet mot Slovenia. Foto: Fredrik Varfjell / NTB\n\nTirsdagens motstander Serbia bekrefter imidlertid overfor NRK at de takket nei til å være med.\n\nKaptein Dusan Tadic kommer derfor til å spille med et nøytralt kapteinsbind mot Norge på Ullevaal i skjebnekampen tirsdag kveld.\n\n– Det får de svare på. Jeg tenker det er veldig bra at vi er med, og at vi kan gjøre noe med andre land og forsterke budskapet på den måten. Jeg tenker det er bra at vi er med, og så får de svare for hva de tenker, sier Martin Ødegaard til NRK.\n\nAvbrutt av pressesjef\n\nNRK prøvde å spørre landslagskaptein Tadić om tema på dagens Serbia-pressekonferanse. Det fikk pressesjefen til Serbias fotballandslag, Milan Vukovic, til å reagere, som brøt inn før Ajax-spilleren rakk å si et ord.\n\n– Unnskyld. Uttalelsen om dette har vi publisert til media for to dager siden. Vår generalsekretær har allerede snakket om det. Landslagstrenerne og spilleren vil ikke snakke om dette nå. De vil heller ikke snakke om det i morgen, sa pressesjefen.\n\nVukovic presiserte til NRKs journalist at de bare vil snakke om kampen mot Norge på tirsdag.\n\nDet hadde Tadić få problemer med å svare på.\n\n– Jeg tror det blir en interessant kamp. Begge lag har kvaliteter, men vi vil spille vår fotball og dominere kampen. Vi vil gjøre vårt best for å få til det.\n\nHer avbryter Serbias pressesjef NRK-journalist Du trenger javascript for å se video.\n\n– Bruken av regnbuebindet er unødvendig\n\nNRK har vært i kontakt med Jovan Surbatovic, generalsekretær i det serbiske fotballforbundet, og han svarer slik på spørsmål om hvorfor de ikke ønsker å delta.\n\n– Vi reagerte ikke positivt på henvendelsen, fordi vi kun fokuserer på fotball. Alt som kan forårsake en provokasjon av noe slag for publikum og fans, eller som kan forstås som en form av politisering, er uakseptabelt for oss. Vi vil opprettholde en sportslig og politisk nøytral posisjon, skriver Surbatovic i en uttalelse til NRK.\n\nDen serbiske generalsekretæren understreker at Serbia er for universelle verdier og budskap som «stopp krig», men mener det går en grense.\n\n– Bruken av regnbuebindet er veldig følsomt for samfunnet vårt og unødvendig. Vi fokuserer kun på fotball. Det er forskjellige sosiale grupper og religiøse samfunn blant våre fans, og vi respekterer retten til ethvert individ til fritt å uttrykke sine synspunkter, men vi gjentar – disse sakene er ikke egnet for fotball og stadion er ikke stedet for denne typen saker. Det er holdningen til det serbiske fotballforbundet, understreker Surbatovic.\n\nDusan Tadic og Serbia har valgt å ikke spille med det regnbue-lignende regnbueflagget. Foto: LUDVIG THUNMAN / BILDBYRÅN\n\nØdegaard: – Ganske spesielt\n\nSerbias pressesjef opplyser til NRK at forbundet ikke ønsker å kommentere saken noe ytterligere.\n\nØdegaard stusser på forklaringen fra serbisk hold.\n\n– Jeg tenker det er ganske spesielt, men jeg er glad for at vi er med. Det er bra vi gjør det sammen med andre land og forsterker budskapet, sier Ødegaard.\n\nNFF-president Lise Klaveness mener følgende om sitatene fra den serbiske generalsekretæren.\n\n– Jeg er ikke enig i hvordan det serbiske forbundet ser på denne kampanjen, skriver Klaveness i en e-post til NRK mandag kveld.\n\nHun forteller at NFF har valgt å delta i «OneLove»-kampanjen både fordi de ønsker å støtte Nederlands initiativ, være solidarisk med de andre landene som deltar og fordi de stiller seg 100 prosent bak kampanjens budskap om at fotball er for alle.\n\n– Vi vet at det ikke er slik i alle sammenhenger, det er ikke alltid slik at fotballarenaen er en trygg arena for alle minoriteter, ei heller homofile og LHBT-personer. Derfor er det viktig å kontinuerlig jobbe for positiv utvikling mtp. inkludering og for å hindre at mer ekskluderende holdninger setter seg i idretten vår fremover, skriver Klaveness videre.\n\n– Jeg reagerer kraftig\n\nInge Alexander Gjestvang, leder i Fri – foreningen for kjønns- og seksualitetsmangfold, blir opprørt av serbernes standpunkt.\n\n– Jeg reagerer kraftig på at det serbiske fotballforbundet ikke anser skeives rettigheter som en universell verdi. Den såkalte nøytraliteten de nå velger blir i stedet stående som et tydelig symbol, sier Gjestvang til NRK.\n\nFRI-lederen mener vi aldri skal undervurdere potensialet idretten har til å gå foran og uttrykke og forvalte verdier.\n\n– Dersom idretten virkelig skal være for alle trenger vi modige utøvere og forbund som sier noe om hvilke verdier som skal gjelde både på banen og tribunen, mener han.\n\nInge Alexander Gjestvang rister på hodet av Serbias standpunkt. Foto: Bård Nafstad / NRK\n\n– E n mildt sagt underlig forståelse\n\nHomofili som tematikk er betent i Serbia. De to første pride-marsjene i Beograd fant sted i 2001 og 2010 og ble begge preget av vold.\n\nI år la serbiske myndigheter ned forbud mot Europride-marsjen som skulle finne sted i Beograd 17. september.\n\n– Dette er en mørk dag først og fremst for alle skeive i Serbia. Forbudet mot å arrangere Europride er nok et skritt bort fra et liberalt og åpent Europa. Det er rett og slett forferdelig trist, sa Høyres 1. nestleder Henrik Asheim da forbudet kom.\n\nGjestvang mener dette viser at landet har en jobb å gjøre med å ta homofiles rettigheter på alvor.\n\n– Da Europride ble arrangert i Beograd tidligere i september prøvde den serbiske presidenten å avlyse, med bakgrunn i frykten for reaksjoner fra høyreekstreme. Det viser en mildt sagt underlig forståelse for hvor problemet ligger og hvordan man løser det, mener Gjestvang.\n\n– Handler om at alle er like\n\nFlere har påpekt at OneLove-kapteinsbindet faktisk ikke innehar de korrekte fargene til en regnbue. Svart er blant annet representert. Tyskland-trener Hansi Flick mener det ikke spiller noen rolle at regnbuen ikke er ekte.\n\n– Det handler ikke bare om fargene i regnbuen, men alle fargene. Det handler om at vi alle er like, sier Flick.\n\nEngland-kaptein Kane sier at han er stolt av å være med på å støtte OneLove-kampanjen.\n\n– Som kapteiner konkurrerer vi mot hverandre på banen, men vi står sammen mot alle former for diskriminering, sier Kane i en pressemelding.\n\nNorges kamp mot Serbia spilles tirsdag klokken 20.45 på Ullevaal stadion. Dramatikken kan du se på TV 2 eller høre direkte på NRK Sport med Olav Traaen og Åge Hareide som kommentatorer.\n\nNorge blir gruppevinner med seier eller uavgjort mot serberne.",
    "Vil bygge viltoverganger med limtre • Byggeindustrien": "På bygg.no benytter vi oss av informasjonskapsler (cookies) for å sikre kvaliteten og brukeropplevelsen. Informasjonskapslene brukes av utvalgte tredjepartsleverandører. Informasjonen benyttes for å analysere bruksmønster på vår nettside.\n\nLes mer\n\nJeg forstår",
    "Tverrkirkelig konferanse for de ufødte barna i Basel: – Jeg så babyen prøvde å unngå å bli drept": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Utvalg skulle foreslå endringer i det norske skattesystemet innen 1. november – nå har det bedt om utsettelse": "Artikkelen fortsetter under annonsen\n\nMangemilliardær og Aker-eier Kjell Inge Røkkes flytting til Sveits har revitalisert debatten om formuesskatt, utbytteskatt og skatteflukt.\n\nSamtidig som debatten raser, jobber et utvalg med potensielt store omveltninger av hele det norske skattesystemet.\n\n– Arbeidet i utvalget går etter planen, men det ville være feil av meg å kommentere den løpende politiske debatten, sier utvalgsleder Ragnar Torvik når DN får ham på tråden.\n\nRagnar Torvik Alder: 56\n\n56 Stilling: Professor i samfunnsøkonomi ved Norges teknisk-naturvitenskapelige universitet (NTNU).\n\nProfessor i samfunnsøkonomi ved Norges teknisk-naturvitenskapelige universitet (NTNU). Bakgrunn: Utdannet fra Universitetet i Oslo og tok sin exam.oecon i 1988 og ble cand.oecon. samme sted i 1990. I 1995 ble han dr.polit. i samfunnsøkonomi. I 1996 ble han tildelt Kongens gullmedalje beste doktorgradsavhandling ved det samfunnsvitenskapelige fakultet ved Universitetet i Oslo. Han har vært gjesteforsker ved Massachusetts Institute of Technology, Harvard og Berkeley. Han har tidligere jobbet ved Universitetet i Oslo og i Norges Bank. Torvik har vært medlem av flere offentlige utvalg som har resultert i en NOU, blant annet Kapitalfluktutvalget og Klimarisikoutvalget. I 2017 ble han innvalgt i det svenske Finanspolitiska rådet, som skal gjennomføre en uavhengig granskning av regjeringens finanspolitikk. Aktuell: Leder av regjeringens skatteutvalg som snart skal legge frem forslag om hvordan det fremtidige skattesystemet i Norge skal bli.\n\nUtvalget skulle etter planen legge frem sine forslag innen 1. november. Torvik sier nå til DN at han for vel en uke siden, altså før nyheten om at Kjell Inge Røkke flytter til Sveits, ba om at fristen utsettes halvannen måned, til senest 16. desember.\n\n– Det er en kombinasjon av den samlede arbeidsbyrden og den korte tidsfristen. Jeg har ennå ikke mottatt noe formelt svar, men heller ingen indikasjoner på at vi ikke får en utsettelse, sier Torvik.\n\nRåd om formuesskatten\n\nSkatteutvalget ble nedsatt sommeren 2021 av daværende finansminister Jan Tore Sanner (H) og skal gå gjennom hele det norske skattesystemet, og komme med forslag til endringer.\n\nDette er skatteutvalget Ragnar Torvik, Trondheim (leder) Professor i samfunnsøkonomi ved NTNU. Har vært medlem i flere utvalg, blant annet Kapitalfluktutvalget og Klimarisikoutvalget.\n\nProfessor i samfunnsøkonomi ved NTNU. Har vært medlem i flere utvalg, blant annet Kapitalfluktutvalget og Klimarisikoutvalget. Claire Winifred Armstrong, Tromsø Professor. Fagområder inkluderer ressursøkonomi og miljøøkonomi. Vært medlem i Særavgiftsutvalget (NOU 2007: 8), Fordelingsutvalget (NOU 2009:10) og Havbruksskatteutvalget (NOU 2019: 18).\n\nProfessor. Fagområder inkluderer ressursøkonomi og miljøøkonomi. Vært medlem i Særavgiftsutvalget (NOU 2007: 8), Fordelingsutvalget (NOU 2009:10) og Havbruksskatteutvalget (NOU 2019: 18). Bettina Banoun, Oslo Partner/advokat. Bred erfaring innen skatterett, prosedyre, revisoransvar, selskapsrett og EØS-rett. Hun har møterett for Høyesterett, og har også prosedyreerfaring fra Efta-domstolen. Doktorgradsavhandling med tittelen «Omgåelse av skattereglene» (2003).\n\nPartner/advokat. Bred erfaring innen skatterett, prosedyre, revisoransvar, selskapsrett og EØS-rett. Hun har møterett for Høyesterett, og har også prosedyreerfaring fra Efta-domstolen. Doktorgradsavhandling med tittelen «Omgåelse av skattereglene» (2003). Benn Folkvord, Time Professor i skatterett på Handelshøgskolen ved Universitetet i Stavanger og nestleder i Skatteklagenemnda.\n\nProfessor i skatterett på Handelshøgskolen ved Universitetet i Stavanger og nestleder i Skatteklagenemnda. Ola Kvaløy, Stavanger Dekan og professor. Handelshøgskolen ved UiS. Incentiver, økonomisk adferd og økonomisk organisering som hovedfelt.\n\nDekan og professor. Handelshøgskolen ved UiS. Incentiver, økonomisk adferd og økonomisk organisering som hovedfelt. Jarle Møen, Bergen Professor og instituttleder ved Institutt for foretaksøkonomi ved NHH, der han også er nestleder av Skattesenteret ved NHH. Han ble tilleggsutnevnt til utvalget i forbindelse med tilleggsmandatet i desember 2021.\n\nProfessor og instituttleder ved Institutt for foretaksøkonomi ved NHH, der han også er nestleder av Skattesenteret ved NHH. Han ble tilleggsutnevnt til utvalget i forbindelse med tilleggsmandatet i desember 2021. Linda Nøstbakken, Oslo Direktør ved Forskningsavdelingen i Statistisk sentralbyrå og tidligere prorektor ved Norges Handelshøyskole.\n\nDirektør ved Forskningsavdelingen i Statistisk sentralbyrå og tidligere prorektor ved Norges Handelshøyskole. Elin Inderjit Sarai, Bergen Førsteamanuensis. Norges Handelshøyskole. Tidligere erfaring som førsteamanuensis II ved UIB (10 år), og som advokat/partner i EY (1,5 år) og PwC (22 år). Doktorgradsavhandling med tittelen «Arbeidsgiveravgift og grenseoverskridende arbeidsforhold» (2011).\n\nFørsteamanuensis. Norges Handelshøyskole. Tidligere erfaring som førsteamanuensis II ved UIB (10 år), og som advokat/partner i EY (1,5 år) og PwC (22 år). Doktorgradsavhandling med tittelen «Arbeidsgiveravgift og grenseoverskridende arbeidsforhold» (2011). Peter Birch Sørensen, København Professor. Medlem av skatteutvalgene i 2003 og 2014. Orientert mot miljøøkonomi\n\nProfessor. Medlem av skatteutvalgene i 2003 og 2014. Orientert mot miljøøkonomi Karen Helene Ulltveit-Moe, Bærum Professor med forsknings-interesse innen internasjonal økonomi, næringsøkonomi og skatteøkonomi.\n\nProfessor med forsknings-interesse innen internasjonal økonomi, næringsøkonomi og skatteøkonomi. Frederik Zimmer, Oslo Professor emeritus og nestor innen skatterett, med hovedvekt på direkte skatt. Bred forskningsinteresse, også innenfor internasjonal skatterett.\n\n«Utvalget skal gjøre en helhetlig gjennomgang av skattesystemet og vurdere hvordan vi kan ivareta sentrale utviklingstrekk, som teknologiutvikling, omstilling til grønn vekst, digitalisering og globalisering», heter det i mandatet til utvalget.\n\nTidligere skatteutvalg har lagt føringer som har ført til store omlegginger med betydning for norsk økonomi, som Skauge-utvalget i 2003 og Scheel-utvalget i 2013.\n\nEtter at den rødgrønne regjeringen overtok etter valget i fjor høst fikk utvalget i desember i fjor et tilleggsmandat fra finansminister Trygve Slagsvold Vedum (Sp) om å se nærmere på nettopp formuesskatten, som rike og formuende mennesker ofte bruker som begrunnelse for å flytte til land som Sveits med lav eller ingen formuesskatt.\n\nFinansminister Trygve Slagsvold Vedum med tilleggsmandat. (Foto: Elin Høyland) Mer...\n\n«Utvalget bes vurdere hvordan skattesystemet kan bidra til omfordeling, herunder formuesskattens rolle. Eventuelle virkninger på økonomien for øvrig, bl.a. verdiskaping og sysselsetting, bør vurderes», heter det i tilleggsmandatet.\n\nI tillegg skal utvalget utrede omfanget av tilpasninger til aksjonærmodellen og fritaksmetoden, og hvilke tiltak som må til for å unngå utilsiktede tilpasninger.\n\nHadia Tajik (Ap) sa til DN mandag at Røkkes flytting «aktualiserer definitivt debatten om regelverket rundt skattefri realisering av kapitalgevinster etter fem år i utlandet».\n\nArtikkelen fortsetter under annonsen\n\nTorvik sier tilleggsmandatet ikke har påvirket utvalgets samlede arbeidsbyrde siden utvalgets mandat hele tiden var bredt og omfatter hele skattesystemet.\n\nArtikkelen fortsetter under annonsen\n\nMange spørsmål\n\nUtvalgsmedlem og skatteadvokat Bettina Banoun fortalte denne uken til DN at hun opplever meget stor pågang av velbeslåtte nordmenn som vil flytte fra skatten i Norge.\n\n– Jeg har hatt stor pågang av aksjeeiere som vil flytte ut, som følge av den skjerpede skatten på utbytte og formuesskatt i 2022. Jeg tror jeg har hatt ti ganger så mange som tidligere, som vurderer å flytte ut, sa Banoun.\n\nSkatteadvokat Bettina Banoun. (Foto: Elin Høyland) Mer...\n\nHun påpekte at langt fra alle som henvender seg faktisk flytter, fordi det er så mange bånd som må brytes til Norge.\n\nForslagene fra utvalget skal i utgangspunktet være provenynøytrale, altså at de sikrer like store skatteinntekter som i dag. Det vil si at forslag om lavere skatt på noen områder skal dekkes inn med økt skatt på andre områder. Utvalget skal også gi anbefalinger om hvilke skatter som kan økes eller hvordan skattegrunnlaget kan utvides dersom det samlede skattenivået skal økes.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.",
    "Slutter å reklamere for farlige toppturer i Lyngen – tror ikke det vil stoppe turister": "I vinter mistet tre franske turister livet i et snøskred i Lyngen, i et område hvor det aldri hadde gått skred før. En uke tidligere omkom en annen turist lenger nord på Lyngenhalvøya.\n\nNå har Visit Lyngenfjord tatt grep, og reklamerer ikke lenger for farlige toppturer.\n\n– Vi fjerner ikke toppturer fra vårt tilbud, men vi tilbyr ikke lenger farlige toppturer, sier K. Richard Paulsen, reiselivssjef i Visit Lyngenfjord.\n\nMed farlige toppturer mener Paulsen turer i terreng over 30 grader, da snøskredfaren øker betydelig i brattere terreng.\n\nTurister vil ikke lenger se bilder fra de høyeste og bratteste toppene i Lyngen, men får heller opp utsikten fra tryggere topper.\n\nNår terrenget er under 30 grader, er risikoen for snøskred betydelig lavere. Her er et reisefølge fra Sveits på tur. Foto: Torbjørn Krane / NRK\n\nFjellet forsvinner ikke\n\nDe siste 20 årene har 112 personer mistet livet i skredulykker i Norge. 45 av disse døde i fjellene i Troms.\n\nEn som velger å ta denne risikoen er lyngsværingen Siri Rodahl Johansen. Hun bruker fjellene utenfor stuedøren flittig, og har en teori om hvorfor det oftere er turister som tas av snøskred.\n\n– Det handler vel om det at man kjenner til terrenget bedre, både sommerstid og vinterstid. Hvis det er skredfare så tenker man at vi ikke den turen i dag, fordi vi kan vente med det.\n\nFor de lokale går ikke fjellet noe plass.\n\n– Men sånn tror jeg det ikke er for turistene som har betalt masse penger for å komme hit. Jeg tror at vurderingen gjøres annerledes rett og slett.\n\nSiri Johansen bruker fjellene utenfor stuedøren flittig. Foto: Privat\n\nIngen nytte\n\nOrdføreren i Lyngen kommune, Dan-Håvard Johnsen, tror ikke at denne utelatelsen vil føre til at toppturentusiastene glemmer Lyngen som skidestinasjon.\n\n– Det tar internettet seg av. TikTok, Twitter og Instagram tar seg av det.\n\nOrdfører i Lyngen, Dan Håvard Johnsen, tror ikke tiltak vil føre til at man unngår dødsfall i fjellene. Foto: Hanne Wilhelms / NRK\n\nOgså fagansvarlig for arktisk naturguideutdanning ved UiT, Sigmund Andersen, er skeptisk til at dette grepet vil gjøre en forskjell.\n\n– Jeg tror ikke det har så mye å si, det var jo ikke vi som fortalte europeerne om Lyngen. Det var de som kom dit og oppdaget det.\n\nGjør det lettere\n\nMen manglende reklame er ikke alt som gjøres i kommunen for å forebygge skredulykker. På vinterstid får alle som besøker kommunen en SMS med oppfordring om trygg ferdsel i fjellene.\n\n– Det aller viktigste er at turistene skjønner alvoret og at de får god informasjon. Vi kjører derfor en hard kampanje på informasjon sammen med myndigheter og politi, sier Paulsen i Visit Lyngenfjord.\n\nDenne meldingen sender Lyngen kommune ut til alle som besøker kommunen om vinteren. Foto: Hanne Wilhelms / NRK\n\nLikevel har ordføreren liten tro på at det vil føre til null dødsfall.\n\n– Vi kan aldri legge ned et ferdselsforbud i de fjellene her. Det er helt umulig. Folk må gjøre egne valg, og de må gjøre trygge valg. Noen ønsker å leve med mer risiko.\n\nOrdføreren har snakket med flere skikjørere som har overlevd skred. De er klar på at de er villig til å ta risikoen for å kunne stå fra fjelltopp og ned til havet på uberørt snø.\n\n– Det gjør det på en måte litt enklere å håndtere i etterkant, for oss som er med på de her situasjonene.",
    "Kripos utviklet selv verktøyet som låste opp Hydro-dataene": "Like før sommerferien var etterforskere fra Kripos hos Hydro for å overlevere verktøyet de hadde utviklet for å låse opp dataene som ble kryptert under angrepet mot Hydro i 2019. Foto: Hydro/Politiet",
    "Kjell Inge Røkke på lynvisitt i Norge": "– Jeg er her i anledning REV, var det eneste Kjell Inge Røkke ville si etter det nesten ni timer lange besøket på Sunnmøre tirsdag, skriver E24.\n\nHan ankom Vigra flyplass utenfor Ålesund tidlig på formiddag med Akers privatfly. Verftsgruppen Vard sitt verft i Brattvåg ligger rundt en times kjøretur fra flyplassen. Her bygges det kombinerte forskningsskipet og luksusyachten RAV som Røkke bestilte i 2017, men som er kraftig forsinket.\n\nRøkkes fly forlot Vigra flyplass igjen like etter klokken 18.\n\nI forrige uke ble det kjent at Røkke har flyttet til Sveits. Ifølge E24 var tirsdagens besøk Røkkes første retur til Norge etter at han flyttet\n\n(©NTB)",
    "Kampen om den gigantiske eiendommen spisser seg til – snart kan nye eiere være på plass": "26.09.22 18:00\n\nKampen om aksjene i Meraker Brug – den nest største private eiendommen i Norge på til sammen 1,3 millioner dekar – spisser seg til. I løpet av den nærmeste måneden kan nye eiere være på plass.",
    "Håndballjentene til Golden League": "Dette blir den eneste samlingen for Håndballjentene før EM-laget skal tas ut. I Danmark møter Norge Sveits, Nederland og Danmark.\n\nNorges Håndballforbund har tatt ut følgende spillere til turneringen:\n\nNavn Klubb Kamper/mål\n\n2 Henny Ella Reistad, Team Esbjerg 50/169\n\n3 Emilie Hegh Arntzen, CSM Bucuresti 134/224\n\n4 Veronica Kristiansen, Gyøri Audi ETO 168/542\n\n6 Kristina Sirum Novak, Sola HK 2/9\n\n7 Stine Ruscetta Skogrand, Ikast Håndbold 108/196*\n\n8 Ane Cecilie Høgseth, Storhamar Elite 2/2\n\n9 Nora Mørk, Team Esbjerg 155/758\n\n10 Stine Bredal Oftedal, Gyøri Audi ETO 226/619\n\n11 Malin Aune, CSM Bucuresti 82/154\n\n12 Silje Solberg, Gyøri Audi ETO 177/4\n\n15 Vilde Mortensen Ingstad, Team Esbjerg 92/78\n\n16 Katrine Lunde, Våg Håndball Elite 327/3\n\n20 Marit Røsberg Jacobsen, Team Esbjerg 95/168\n\n25 Kristine Breistøl,Team Esbjerg 42/41\n\n30 Maren Aardahl, Odense HC 17/26\n\n31 Sunniva Næs Andersen, Våg Håndball Elite 3/4\n\n32 Marie Davidsen, CSM Bucuresti 3/0\n\n33 Thale Rusfeldt Deila, Molde Elite 2/6\n\n36 Rikke Larsen Øyerhamn, Molde Elite 2/3\n\n\n\n*Deltar på deler av samlingen.\n\n\n\nAktuelle reserver: Maja Jacobsen Storhamar Elite, Vilde Ingeborg Johansen Ikast Håndbold, Ingvild Bakkerud, Ikast Håndbold, samt spillere fra LKR-tropp som spiller kamper mot Nord-Makedonia.\n\nLagledelse\n\nThorir Hergeirsson, landslagssjef\n\nTonje Larsen, landslagstrener\n\nMats Olsson, trenerteam\n\nGrethe Ingels, teamadministrator\n\nPer Olav Kvalvåg, lege (28.09–03.10)\n\nNina Markussen, fysioterapeut\n\nPetter Larsen, massør\n\nHenning Krøger, video/analyse\n\nBenjamin Jensen, OLT ressurs fysisk trening (26.09–30.09)\n\nClaude Lebreux, OLT ressurs fysisk trening (26.09–30.09)\n\nBritt Tajet Foxell, OLT mental ressurs (26.09–30.09)\n\nMorten Mørland, OLT ressurs ernæring (26.09–28.09)\n\nLiv Hemmestad, OLT ressurs coaching (26.09–30.09)\n\nTom Henning Øverbø, OLT mental ressurs (26.09–29.09)\n\nFinn Aagaard, NHF SoMe (26.09–03.10)\n\nKampprogrammet\n\nTorsdag 29. september i Ceres Arena, Aarhus\n\nkl. 18.00 Norge - Sveits\n\nkl. 20.30 Danmark - Nederland\n\nLørdag 1. oktober i Arena Randers\n\nkl. 13.30 Nederland - Norge\n\nkl. 16.00 Danmark - Sveits\n\n\n\nSøndag 2. oktober i IBF Arena, Sportscenter Ikast\n\nkl. 13.30 Sveits - Nederland\n\nkl. 16.00 Danmark - Norge\n\nBilletter til kampene selges hos det danske håndballforbundet (DHF)\n\nNorges kamper sendes på TV 2 sine flater.\n\nLes mer om Håndballjentene"
}