{
    "«Fiona» feide hus på sjøen i Canada": "– Dette ble verre enn vi forventet, sier byens ordfører Brian Button til TV-kanalen CBC.\n\n«Fiona» ble nedgradert fra orkan før den traff Canada med vindkast på opptil 38 sekundmeter lørdag. Meteorologer hadde advart om at uværet kunne føre med seg vind med orkans styrke, enorme mengder regn og store bølger.\n\nI byen Channel-Port Port aux Basques, som ligger ved kysten av Newfoundland, mistet flere hjemmene sine etter at flere hus havnet i sjøen.\n\nDe store vannmengdene forårsaket jordskred flere steder. Gater har blitt vasket bort av vannmassene.\n\n– Det er en total ødeleggelse, sier Button.\n\nFredag ble noen av byens innbyggere, som bor nærmest kysten, oppfordret til å evakuere. Lørdag morgen ble de pålagt å gjøre det.\n\n– Vi kommer til å tvinge folk ut av hjemmene sine om vi må, sier Button.\n\nKraftig vind førte til at strømledninger blåste ned, og det ble oversvømmelse i byens rådhus. Det ble også problemer med vannforsyningene.\n\n– Dette er uten tvil det mest skremmende jeg har sett i hele mitt liv, forteller den lokale journalisten Rene Roy til BBC.\n\nMange mistet både mobilsignal og internettforbindelsene.\n\n– Mange boliger har blitt til en haug med ruiner i sjøen. Det er en bygård som bokstavelig talt har forsvunnet, sier Roy.\n\nKvinne ble skylt på havet\n\nIfølge politiet ble en kvinne feid på sjøen i Channel-Port aux Baques. Hun har status som savnet.\n\nEn annen kvinne havnet i sjøen etter at hjemmet hennes kollapset. Hun ble reddet og fraktet til sykehuset, opplyser politibetjent Jolene Garland til CBC.\n\nFlere personer mistet hjemmene sine i uværet i Port aux Basques i Canada 24. september. Foto: Rene Roy / AP\n\nI provinsen Nova Scotia ble 415.000 kunder rammet av strømbrudd lørdag morgen.\n\nI provinsen Prince Edward Island var 82.000 uten strøm, mens ytterligere 44.000 mistet strømmen i New Brunswick, opplyser kanadiske strømleverandører.\n\n«Fiona» hadde det kraftigste lavtrykket som er registrert og som har nådd land i Canada, opplyser landets orkansenter.\n\nEt tre ligger på en knust pickup etter at orkanen «Fiona» passerte, senere nedgradert til en post-tropisk storm, i Halifax, Nova Scotia, Canada 24. september 2022 Foto: TED PRITCHARD / Reuters\n\nSoldater\n\nCanadas statsminister Justin Trudeau kunngjorde at han har innvilget føderal hjelp til provinsen Nova Scotia.\n\n– Soldater vil bli satt inn for å hjelpe til med opprydningsarbeidet, skriver han på Twitter.\n\nUværet gjorde at statsminister Justin Trudeau utsatte en reise til Japan, der han skulle være til stede i begravelsen til den tidligere statsministeren Shinzo Abe tirsdag.\n\nForsvarsminister Anita Anand sa lørdag at soldater settes inn for å fjerne trær som har veltet og hjelpe med annen opprydning, samt gjenopprette transportnett. Hun har ikke oppgitt noe tall på hvor mange soldater som skal bistå.\n\nHistorisk\n\nStormen «Fiona» beveget seg fra Karibia. Minst åtte personer mistet livet da Puerto Rico og Den dominikanske republikk ble rammet for rundt en uke siden. Nesten alle i Puerto Rico mistet strømmen, fortsatt venter rundt halvparten av kundene på å få strømmen tilbake.\n\nIan Hubbard, som er meteorolog ved Canadian Hurricane Center, beskriver stormen som «historisk».\n\n– Det så ut som det hadde potensialet til å slå alle rekorder i Canada og nå ser det ut som det har gjort det. Vi er ikke ferdig med dette ennå, sa Hubbard til Reuters.",
    "Ti knivdrept i Canada – mistenkte på frifot": "Politiet fikk den første meldingen før klokka 6 lokal tid, og deretter kom en rekke nødanrop. De to mistenkte har etter alt å dømme gått løs på folk på 13 forskjellige steder i urfolksreservatet James Smith Cree Nation og den lille byen Weldon, nordøst for Saskatoon.\n\n– Det som har skjedd i provinsen i dag er fryktelig. Vi søker nå etter de to mistenkte, sier nestkommanderende Rhonda Blackmore i Saskatchewan-avdelingen av Royal Canadian Mounted Police.\n\nHun sier at myndighetene tror angrepet var målrettet mot enkelte personer, mens andre har blitt tilfeldige ofre.\n\n– Men det er foreløpig ekstremt vanskelig å si noe om motivet, sier Blackmore.\n\nKlappjakt i flere provinser\n\nDet er ikke frigitt noen opplysninger om ofrene, men de mistenkte er navngitt som Myles og Damien Sanderson, som er henholdsvis 30 og 31 år gamle. De skal ha flyktet i en bil. En av dem var etterlyst også før søndagens massedrap.\n\nKlappjakten på de to mennene omfatter også provinsene Manitoba og Alberta. De mistenkte antas å være væpnet og farlige og ble sist sett i provinshovedstaden Regina. Politisjef Evan Bray sa søndag kveld at de tror mennene fortsatt er i byen.\n\nBlackmore ber folk holde seg på trygge steder, ikke nærme seg mistenkelige personer og ikke plukke opp haikere.\n\nHjerteskjærende\n\nCanadas statsminister Justin Trudeau sier i en uttalelse at angrepene er grusomme og hjerteskjærende, og han takker nødetatene for innsatsen.\n\n– Jeg tenker på dem som har mistet sine kjære, og dem som er såret, sier han ifølge BBC.\n\nMange sårede\n\nHelsemyndighetene i Saskatchewan innkalte ekstrahjelp for å ta seg av de mange sårede. I tillegg til dem som er kjørt til sykehus, kan andre ha tatt seg til sykehus på egen hånd.\n\nMassakren er blant de verste i canadisk historie. Den alvorligste var da en mann utkledd som politimann skjøt 22 mennesker og satte fyr på boligene deres i Nova Scotia-provinsen i 2020, og året før kjørte en mann med vilje ned ti mennesker i Toronto.\n\nMen massedrap er langt mindre utbredt i Canada enn i USA, blant annet på grunn av langt strengere våpenlovgivning.\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen\n\n\n\n",
    "Charles innsatt som konge i Canada": "Charles innsatt som konge i Canada\n\nKong Charles III ble lørdag offisielt innsatt som Canadas konge i en seremoni i hovedstaden Ottawa.\n\nCharles ble automatisk konge da hans mor dronning Elizabeth døde torsdag, men på samme måte som seremonien i Storbritannia lørdag er tiltredelsesseremonien i Canada et nødvendig forfatningsmessig og seremonielt skritt for at han også skal bli canadisk konge.\n\nDet betyr at han nå er statsoverhode i Canada, som er et medlem av Samveldet, sammenslutningen av tidligere britiske kolonier.\n\nI en kunngjøring viste statsminister Justin Trudeau til at Charles har et nært vennskap med Canada og har besøkt landet en rekke ganger.\n\nSelv om canadiere flest stiller seg temmelig likegyldige til monarkiet, var de fleste glad i dronning Elizabeth. Hennes silhuett er på canadiske mynter, og hun besøkte Canada 22 ganger som monark.\n\nDet er ingen appetitt i landet for å gjøre Canada til republikk, delvis fordi det ville kreve en grunnlovsendring. Det ville være et risikabelt foretakende, siden grunnloven er nøye balansert for å forene en nasjon med 37 millioner engelsk- og fransktalende, mange urbefolkningsstammer og en konstant strøm av nye innvandrere.\n\n(NTB)",
    "Politibetjent skutt og drept i Canada": "Minst to personer skal ha blitt såret i hendelsen, melder politiet i Ontario.\n\nMandag ettermiddag lokal tid utstedte politiet et varsel om en væpnet mistenkt som flyktet fra et butikkområde i et stjålet kjøretøy etter en skyteepisode.\n\nNoe senere opplyste politiet i nærliggende Milton at den mistenkte hadde blitt pågrepet etter en ny skyteepisode der.\n\n(©NTB)",
    "Dette skjedde i natt: Innsatt som konge i Canada": "Dette er de viktigste nyhetene fra natt til søndag 11. september\n\nOrdfører: Izium er befridd\n\nOrdføreren i Izium sier at den ukrainske byen er befridd i forbindelse med offensiven som ukrainske styrker innledet i Kharkiv-regionen.\n\nOrdfører Valerij Martsjenko sier til New York Times at de ukrainske styrkene har tatt kontroll over den strategisk viktige byen, som har vært okkupert av russerne siden i vår.\n\nSamtidig sier det russiske forsvarsdepartementet at de russiske styrkene har «omgruppert», det vil si trukket seg ut av deler av Kharkiv-regionen, inkludert byene Balaklija og Izium, for å forsterke fronten i Donetsk.\n\nSwiatek vant over Jabeur i US Open\n\nKvinnenes verdensener, polske Iga Swiatek, vant lørdag finalen i US Open over tunisiske Ons Jabeur. Swiatek vant med settsifrene 6-2 og 7-5 (5) på Arthur Ashe-stadion i New York. Det er første gang hun vinner US Open, og drt er den tredje Grand Slam.tittelen hennes.\n\n21-åringen fra Polen vant French Open i juni for andre gang. Med US Open er hun første kvinne til å ta to Grand Slam-titler i en sesong siden Angelique Kerber i 2016.\n\nCharles innsatt som konge i Canada\n\nKong Charles III ble lørdag offisielt innsatt som Canadas konge i en seremoni i hovedstaden Ottawa.\n\nCharles ble automatisk konge da hans mor dronning Elizabeth døde torsdag, men på samme måte som seremonien i Storbritannia lørdag er tiltredelsesseremonien i Canada et nødvendig forfatningsmessig og seremonielt skritt for at han også skal bli canadisk konge.\n\nDet betyr at han nå er statsoverhode i Canada, som er medlem av Samveldet, sammenslutningen av tidligere britiske kolonier.\n\nKjørte stjålet bil inn i seks parkerte biler og stakk av\n\nEn bil kjørte natt til søndag inn i seks parkerte biler ved Carl Berner i Oslo. Bilen er meldt stjålet, og bilføreren stakk fra stedet etter påkjørslene.\n\nPåkjørslene skjedde i Københavngata like etter klokken 2. Deretter kjørte føreren av den stjålne bilen fra stedet. Ingen kom til skade, men det er en god del materielle skader på stedet, ifølge politiet.\n\nOperasjonsleder Gjermund Stokkli i Oslo politidistrikt sier bilen ble meldt stjålet 6. september fra en adresse Oslo.\n\nTre menn skadd i utforkjøring i Troms\n\nTre menn i 20-årene, ble skadd i en utforkjøring på en lokal vei i Sørbotn i Ramfjord, sør for Tromsø natt til søndag. To av dem er alvorlig skadd.\n\n– Bilen har kjørt av veien i et kryss og havnet på taket. Det ser ut til at de har kjørt rett fram i stedet for å svinge i krysset. Ting kan tyde på at det har gått fort, sier operasjonsleder Beate Helberg i Troms politidistrikt til NTB.\n\nHun forteller at to av de skadde er sendt med luftambulanse til sykehuset i Tromsø, mens tredjemann er kjørt med ambulanse.",
    "Vedvik herjer i Canada – drømmer fortsatt om NFL": "PUNTER: Slik ser det ut da Kåre Vedvik gjør jobben sin for CFL-laget Saskatchewan Roughriders. Han tar imot ballen med hendene, og sparker ballen lengst mulig for å gi motstanderen dårligst mulig baneposisjon.\n\nVedvik herjer i Canada – drømmer fortsatt om NFL\n\nKåre Vedvik (28) ga midlertidig slipp på NFL-drømmen for å spille for Saskatchewan Roughriders i kanadiske CFL, men han har ikke gitt opp å sparke i verdens beste liga.\n\nPublisert: 17. september\n\n– Jeg er ganske sikker på at jeg hadde fått muligheten i Buffalo Bills hvis jeg ikke hadde vært i CFL nå, sier 28-åringen til VG.\n\nLes også: VG skal vise NFL og Super Bowl\n\nBills, en av de største favorittene til å vinne Super Bowl denne sesongen, havnet nemlig i en knipe da det dukket opp alvorlige voldtektsanklager mot deres nye punter Matt Araiza. De valgte å frigi punteren og måtte ut på markedet bare dager før sesongstarten mot Los Angeles Rams.\n\nInfo Dette er en «punter» Punter er en av tre ulike jobber innen amerikansk fotball som innebærer sparking. De to andre er field goal-kicker og avspark-kicker.\n\nEt punt ligner et keeperutspark mens ballen er i spill. Punteren tar imot ballen med hendene, og sparker den så langt som mulig for å gi motstanderen verst mulig startposisjon for neste angrep.\n\nI CFL kan også en punter score poeng. Vis mer\n\nHvis Vedvik hadde vært «free agent» hadde han trolig fått en telefon fra laget han var en del av våren og sommeren 2020.\n\n– Jeg tilbrakte mye tid sammen med dem, og de har godt kjennskap til meg, men nå fokuserer jeg på sesongen min her oppe, sier han.\n\n«Her oppe» er nord for grensen, i Canada. Siden i fjor høst har Stavanger-mannen spilt for Saskatchewan Roughriders i CFL, verdens nest beste liga for amerikansk fotball. Reglene er dog noe annerledes enn NFL – og gjør det bedre å være punter.\n\nSlik ble Vedvik berømt over natten i USA:\n\nScoret poeng på avspark\n\nDet er to store forskjeller mellom NFL og CFL:\n\nLaget har bare tre forsøk på å avansere 10 yards, noe som betyr at det sparkes oftere enn i NFL. Det er mulig å score poeng både på punts og avspark, i motsetning til NFL hvor det kun er field goals mellom målstengene som gir poeng.\n\nDet andre punktet har gjort Vedviks kraftige høyrebein enda mer verdifullt. Det gjør nemlig at han kan score poeng allerede på avspark. Nordmannen er en av to spillere som har klart det denne sesongen, mot Winnipeg 5. september.\n\n– Det er en stor bonus som punter her i CFL at man kan score poeng både på et punt og avspark. Jeg digger ideen av å kunne gjøre et kampvinnende punt, sier Vedvik.\n\nInfo Slik scorer man poeng i CFL 1 poeng på avspark om du sparker ballen over hele banen/motstanderen ikke klarer å returnere ballen ut av eget målfelt (single) .\n\n1 poeng om du punter ballen over hele banen/motstanderen ikke klarer å returnere ballen ut av eget målfelt (single) .\n\n3 poeng om du sparker et field goal mellom målstengene (field goal) .\n\n6 poeng om du kaster ballen til en medspiller inne i målfeltet (touchdown/major) .\n\n6 poeng om du løpet ballen inn i målfeltet (touchdown/major) .\n\n2 poeng om du scorer på nytt fra 3-yardlinjen etter en touchdown (2-poengskonversjon) .\n\n1 poeng om du sparker ballen mellom målstengene etter en touchdown (ekstrapoeng) .\n\n2 poeng hvis du klarer å takle motstanderen med ballen inne i eget målfelt (safety). Vis mer\n\nNordmannen har fått en god start i CFL. Etter at han tok over jobben som punter i fjor var han én kamp unna å få spille i «Canadas Super Bowl», Grey Cup. Denne sesongen har han puntet mer enn noen andre – dog fordi laget har prestert dårlig ellers.\n\n– For laget vil man selvfølgelig punte minst mulig, men jeg vil hjelpe laget mest mulig med baneposisjon når jeg får muligheten. Det er fortsatt områder der jeg kunne blitt bedre, men det går bedre uke etter uke. Det er lenge siden jeg har fått spille en hel sesong, og det trives jeg utrolig godt med, sier han.\n\nFIKK SPARKEN: Kåre Vedvik (t.h.) spilte én offisiell kamp for New York Jets i 2019 og ble dermed første nordmann i ligaen på 20 år. Kampen gikk dog relativt dårlig. Nordmannen bommet på to av to spark og ble frigitt dagen etter.\n\nSparker mot NFL\n\nDenne sesongen fikk også Vedvik jobben på avspark. Den tilhørte egentlig field goal-kicker Brett Lauther.\n\n– De ville se meg sparke etter trening en dag, og likte det de så, så ga de meg muligheten i kamp. Det er definitivt der jeg får vist beinstyrken min mest da kickoffs i CFL er 80 yards unna mållinjen i motsetning til 65 yards i NFL, sier han.\n\nMen selv om han tok avspark-jobben til Lauther har han ikke som mål å ta fra lagkameraten ansvaret for field goals også (det var som field goal-kicker Vedvik fikk NFL-debuten for New York Jets i 2019).\n\n– Lauther er en av ligaens beste kickere, og laget har stor tillit til ham, så for nå blir det punting og avspark, sier Vedvik.\n\nEt mål han dog ikke legger skjul på er gulroten som han jobber mot hver dag: NFL.\n\n– Så lenge jeg spiller amerikansk fotball vil jeg alltid ha mål om å spille i NFL. Veien dit starter her i Canada. Først må jeg prestere godt her, og så er det opp til agenten min og skaffe meg prøvespill etter at sesongen er ferdig (desember).\n\nNFL og CFL har nemlig et såkalt «signeringsvindu» der CFL-spillere kan prøve lykken sør for grensen uten å bryte kontrakten med sitt kanadiske lag.\n\n– Det blir spennende å se hva som skjer, sier han.",
    "Nordmann fant lik på padletur": "Ervin - som for tida er på en spektakulær padletur på det nordamerikanske kontinentet (mer om det seinere) - oppdaget et kvinnelik på morgenkvisten da han padlet i elva St. Lawrence like utenfor Montreal i Canada.\n\n- Jeg hadde padlet i rundt en time og så det hadde falt mange trær på grunn av uvær da jeg så et lik ved siden av et tre, sier padleren på telefon til Dagbladet.\n\nNorsk-kanadieren er egentlig bosatt på Kolbotn, men befinner seg i Canada når Dagbladet ringer.\n\n- Først trodde jeg det var en dame i våtdrakt, så jeg padlet 30 meter videre. Så ringte jeg 911 og de satt meg over til politiet, forteller norsk-kanadieren.\n\nSJANSELØS: Adam Hudec er på fisketur i Canada idet han legger merke til to ørner, deres reir og en bjørn som klatrer i samme tre. Se den heftige kampen. Video: Newsflare. Vis mer\n\nErvin forteller at han gjorde funnet 17. august, men at kanadisk politi ikke har ønsket at nyheten skal offentliggjøres før det har gått to uker.\n\nPolitiet i Richelieu-Saint-Laurent bekrefter til Dagbladet at det ble funnet et kvinnelik i elva St. Lawrence 17. august, men opplyser at kvinnen foreløpig ikke er identifisert.\n\nLANGT: Lang tur, liten kajakk. Mark Ervin krysser store distanser i havkajjaken sin. Foto: privat Vis mer\n\n- Guffen følelse\n\nDa politiet kom til stedet fant de ikke Ervin - som fortsatt hadde kajakken i elva - da måtte han padle bort til et tre i nærheten av liket og klatre opp for å deres oppmerksomhet. Da så han at kvinnen var bundet på hendene.\n\n- Det var en guffen følelse, sier padleren.\n\n- Jeg følte meg kald til å begynne med. Det var trist, sier Ervin, som anslår kroppen å ha vært i 35 til 40-årsalderen.\n\n- Hva sa politiet til deg?\n\n- De stilte meg en del spørsmål, også om jeg hadde vært i nærheten av liket, forteller Ervin. Det hadde han ikke vært, sier han.\n\nHan måtte vente i omtrent 45 minutter før politiet lot ham padle videre.\n\n- De var ganske greie, legger han til.\n\nDRAMATISK: Både opplevelsen til Ervin - og landskapet i Canda - er dramatisk. Foto: Privat Vis mer\n\nDa Dagbladet snakker med padleren har han kommet fram til Riddeau Canal i Ontario i Canada.\n\nLars Monsen ble rikskjendis da han gikk Canada på tvers på starten av 2000-tallet. Ervin har planer om å padle langt, langt lenger i kajakken sin.\n\nReisen startet øst i Canada og så skal han gjennom de store innsjøene mellom USA og Canada, ned Mississippi-elva, ut Mexico-gulfen, rundt Florida og helt opp til Halifax.\n\nGrafikk: Mark Ervin Vis mer\n\n- Jeg padler 10 500 kilometer for å samle inn penger for TV-aksjonen for Leger uten grenser, sier 64-åringen.\n\nHan anslår at han allerede har samlet inn rundt 45 000 kroner.\n\nI 2017 padlet han fra Oslo til Aten. Dette er altså ikke hans første «rordeo».\n\nFørste av sitt slag\n\nEtter planen skal den strabasiøse ferden ta rundt et år. Ervin har vært på «åra» i 65 dager da Dagbladet ringer. Han regner med å være tilbake i Oslo i juni 2023.\n\n- Ingen har gjort det før, sier han om ekspedisjonen.\n\nLEIR: Kajakken opp på stranda, og drivved til bålet, slike dager blir det mange av for Ervin fremover. Foto: Privat Vis mer\n\nDen spreke pensjonisten forteller at de 45 dagene av ekspedisjonen var fæle.\n\n- Det har vært mye uvær. Jeg var redd de første dagene. Det er så dramatisk vær øst i Canada, også har du tidevann med strøm som går mot deg i seks knop, sier han og legger til:\n\n- Den siste halvannen uka er første gang det har vært mulig å slappe av.\n\nKolbotn-mannen mener padleturen er en god start på pensjonisttilværelsen.\n\n- Dette er «crazy», men det er en god måte å kickstarte pensjonisttilværelsen på. Jeg har ikke lyst til å være i Spania og drikke gin og cocktail klokka elleve, avslutter han.",
    "AP: Pågrepet for knivdrapene i Canada er død": "Politiet opplyste tidligere onsdag at han var pågrepet og i varetekt.\n\nOgså nettstedet Global News har fått opplyst at Sanderson skal ha dødd av selvpåførte skader etter at politiet kjørte bilen hans ut av veien. Deres kilder har ikke klargjort om han døde av skader han ble påført da bilen hans ble presset av veien, eller når han døde.\n\nVideo og bilder fra åstedet viser en hvit SUV med utløste kollisjonsputer ved siden av veien.\n\nBrødrene Damien og Myles Sanderson er mistenkt for å stå bak knivdrapene på ti personer i urfolksreservatet James Smith Cree Nation og den lille byen Weldon, nordøst for Saskatoon søndag. Damien ble funnet død mandag, og politiet tror han kan ha blitt drept av broren.",
    "En av drapsmennene i Canada funnet død": "Politiet sier at undersøkelser av liket viser synlige skader, og at 31-åringen ikke har tatt sitt eget liv. Den andre av de to etterlyste, som politiet sier er brødre, er fortsatt på frifot.\n\nNestkommanderende i Saskatchewan-avdeling av Canadas føderale politi RCMP, Rhonda Blackmore, sa på en pressekonferanse mandag at liket ble funnet utendørs ved et hus i urfolksreservatet James Smith Cree Nation.\n\nHun sier at politiet ennå ikke vet sikkert hvordan han døde, men at han kan ha blitt drept av sin 30 år gamle bror.\n\nHun sa at broren som fortsatt er på rømmen, kan være skadd, og at folk i området må være på vakt, siden han kan komme til å søke legehjelp. Politiet tror han fortsatt er i provinshovedstaden Regina der han sist er sett.\n\nDet var tidlig søndag morgen at politiet i Saskatchewan fikk de første meldingene om skyting i reservatet og småbyen Weldon. Det ble etter hvert funnet ti knivdrepte og 18 sårede mennesker, og politiet satte i gang en klappjakt på de to mistenkte brødrene.\n\n(©NTB)",
    "Pogacar vant i Canada – Leknessund og Foss viste gryende VM-form": "Fem mann gjorde til slutt opp om seieren i det 221,4 kilometer lange rittet. Ved siden av Pogacar og Van Aert satt Adam Yates, David Gaudu og Andrea Bagioli i frontkvintetten.\n\nInn på oppløpet var spurtsterke Van Aert favoritt til å ta seieren, men Pogacar viste belgieren ryggen. Italienske Bagioli knep i tillegg annenplassen foran den belgiske superstjernen.\n\nAndreas Leknessund og Tobias Foss var ikke med i seierskampen, men spilte begge fremtredende roller i rittet. Tromsøværingen Leknessund satt i dagens brudd, og etter hvert kvittet han seg med bruddkameratene. Med fire mil igjen å sykle, hadde Leknessund i solobrudd mer enn to minutters forsprang på feltet.\n\nEtter hvert som målgangen nærmest seg, spiste imidlertid hovedfeltet seg mer og mer av den norske DSM-proffens forsprang. I front av feltet satt Tobias Foss og lagkameratene i Jumbo-Visma og holdt farten oppe.\n\nFoss viste i likhet med Leknessund gryende VM-form som Van Aerts siste hjelper i avslutningen.\n\nSven Erik Bystrøm krysset målstreken til en oppløftende 21.-plass.\n\nSykkel-VM arrangeres i australske Wollongong fra 18. til 25. september. Landeveisrittet for menn går på mesterskapets siste dag. Der er Alexander Kristoff i utgangspunktet ansett for å være Norges sterkeste kort.\n\nTadej Pogacar ble nummer to i sommerens Tour de France og har radet opp seirer de siste årene. Den regnbuefargede VM-trøya har imidlertid ikke sloveneren klart å sikre seg ennå.\n\nLars Petter Nordhaug vant verdenstourrittet i Montreal i 2012.\n\n(©NTB)",
    "Knivdrapene i Canada: Politiet har sendt nødalarm – mulig observasjon av mistenkt": "Saskatchewan-avdelingen av det føderale canadiske politiet RMCP tvitrer at personen skal ha blitt sett kjørende ved tettstedet Wakaw sentralt i provinsen.\n\nPolitiet skriver at det er uklart hvor bilen kjørte, og at de tror observasjonen kan ha sammenheng med nødalarmen om knivdrapene som ble utstedt søndag.\n\n– Hold dekning der dere er. Ikke oppsøk mistenkelige personer. Meld inn mistenkelige personer, nødtilfeller eller annen info til nødnummeret, tvitrer politiet.\n\nDet var tidlig søndag morgen at politiet i Saskatchewan fikk de første meldingene om skyting i reservatet og småbyen Weldon. Det ble etter hvert funnet ti knivdrepte og 18 sårede mennesker, og politiet satte i gang en klappjakt på de to brødrene Myles og Damien Sanderson.\n\nSistnevnte ble funnet død på mandag.\n\n(©NTB)"
}