{
    "Færøyene tok kjempeskalp – slo Tyrkia på hjemmebane": "",
    "Frankrike frykter at Russland bruker Tyrkia til å omgå sanksjoner": "Utenriksminister Catherine Colonna hadde samtaler med Tyrkias utenriksminister Mevlut Cavusoglu før hun tirsdag flyr videre til Aten der hun skal møte den greske utenriksministeren.\n\nAnnonse\n\nTips oss: Har du tips eller innspill til denne eller andre saker? Send oss en e-post på: [email protected] eller ta direkte kontakt med en av journalistene.\n\nI tillegg til å snakke om sanksjonene mot Russland og hvor viktig det er at Tyrkia ikke hjelper russerne med å omgå dem, tok Colonna opp det spente forholdet mellom Tyrkia og Hellas.\n\nDe to nabolandene har en disputt gående vedrørende territorialfarvannet ved de greske øyene i Egeerhavet og rettighetene til rike gassforekomster som er oppdaget øst i Middelhavet.\n\nLes også: Et vendepunkt i historien\n\n– Unngå opptrapping\n\nPå en felles pressekonferanse sa Colonna at hun hadde tatt opp den stadig mer opphetede ordkrigen mellom Hellas og Tyrkia. Hun sa også at hun har bedt den tyrkiske utenriksministeren om å unngå enhver form for opptrapping, verbal og annen.\n\nI helgen anklaget Tyrkias president Recep Tayyip Erdogan Hellas for å ha «okkupert» øyer i Egeerhavet som er greske, men som skal være demilitariserte i henhold til avtaler som ble inngått etter første verdenskrig.\n\nLes også: Det forente Norden\n\nØkt eksport til Russland\n\nFør reisen sa franske tjenestemenn at Colonna kom til å være spesielt opptatt av sanksjonene mot Russland og det at Tyrkia ikke bør bidra til at de kan omgås.\n\nOffisielle data viser at Tyrkias eksport til Russland økte med nesten 50 prosent mellom mai og juli sammenlignet med tall fra i fjor.\n\nErdogan har tidligere sagt at Tyrkia ikke kan slutte seg til vestlige sanksjoner mot Russland ettersom Tyrkia er sterkt avhengig av russisk olje og gass.",
    "Svar på spørsmål om Tyrkia og Nord-Syria": "Utanriksminister Anniken Huitfeldts svar på eit spørsmål frå Ingrid Fiskaa (SV) om kva utanriksministeren har føretatt seg for å hindre at Tyrkias president Erdogan vil \"reinske\" område i Nord-Syria for \"terroristar\" som han har annonsert, og om ho vil ta saka opp med den tyrkiske ambassadøren og/eller i tryggingsrådet i FN.\n\nSkriftlig spørsmål nr. 2704 (2021-2022).\n\nDatert 29.08.2022\n\nFrå representanten Ingrid Fiskaa (SV) til utenriksministeren:\n\nI Klassekampen 24. august uttala utanrikssjefen for sjølvstyremaktene i Nord Syria, Abdulkarim Omar, bekymring for at eit nytt tyrkisk angrep vil medføre store menneskelege lidingar og eit tryggingsvakuum som IS kan utnytte. Tyrkias president Erdogan har annonsert at han vil «reinske» området for «terroristar». Kva har utanriksministeren føretatt seg for å hindre eit slikt folkerettsstridig åtak, og vil ho ta saka opp med den tyrkiske ambassadøren og/eller i tryggingsrådet i FN?\n\nUtenriksministerens svar:\n\nNorge fordømte den tyrkiske operasjonen mot syrisk territorium da den ble iverksatt i 2019, og ba Tyrkia om at den skulle bli avsluttet umiddelbart. Vi oppfordret i den forbindelse Tyrkia til å respektere folkeretten, inkludert internasjonal humanitærrett. Dette ble kommunisert direkte til tyrkiske myndigheter. Norge drøftet situasjonen i Sikkerhetsrådets møte om Syria så sent som i juli, og advarte mot konsekvensene av en eskalering av konflikten nord i landet.\n\nUttalelser fra tyrkiske ledere i sommer indikerte en mulig militær aksjon på syrisk territorium. Vi har ikke kjennskap til at en slik aksjon har funnet sted. Jeg finner det derfor ikke riktig, slik som stortingsrepresentant Fiskaa spør om, å ta stilling til en eventuell behandling av spørsmålet i FNs sikkerhetsråd.\n\nJeg er bekymret for situasjonen i Syria. Norge anerkjenner at Tyrkia har sikkerhetsbehov. Samtidig har Syria krav på respekt for landets territorielle integritet. Norge forventer at Tyrkia og alle andre land respekterer folkeretten.",
    "Tyrkia truer med å angripe et annet Nato-land": "Tyrkia truer med å angripe et annet Nato-land\n\nTyrkias president Recep Tayyip Erdogan følger med på en militærøvelse utenfor Izmir, ved den tyrkiske Egeerhavskysten, i juni.\n\nISTANBUL (Aftenposten): Midt i et ferieparadis blusser en gammel konflikt opp igjen.\n\nHanne Christiansen Korrespondent i Midtøsten\n\n16. september 2022\n\n– Vi kan komme plutselig en natt.\n\nAdvarselen til nabolandet kom fra Tyrkias president Recep Tayyip Erdogan.\n\nDet er en ordlyd han har brukt tidligere. Men denne gangen var den ikke rettet mot kurderne i Syria og Irak, som vanligvis er mottageren av slike trusler fra Tyrkia.\n\nNå var trusselen rettet vestover. Mot et annet Nato-land og et av Europas mest populære turistmål.",
    "Trondsen fikk sluttpakke i Tyrkia: – En fin avtale": "En turbulent tid i Tyrkia er over for Anders Trondsen (27). Nå er målet å komme seg tilbake på landslaget.\n\nTILBAKE I NORGE: Anders Trondsen, her under landslagssamling i fjor, er for øyeblikket i Oslo og venter på sin neste arbeidsgiver. Foto: Vegard Grøtt / BILDBYRÅN\n\nTrondsen bekrefter til TV 2 at han har fått en sluttpakke som kompensasjon for de siste to årene i kontrakten med Trabzonspor.\n\n– Det måtte være en fin avtale for min del for at det skulle være aktuelt å terminere. Sånn som det ble, ble det en fin avtale for meg. Klubben virket også fornøyd. Da var det bare å terminere og komme seg hjem. Summer og sånt vil jeg ikke gå inn på, men jeg er happy, sier Trondsen til TV 2.\n\n– Hvorfor endte det med terminering?\n\n– Jeg fikk ikke vært med på sesongoppkjøringen på grunn av operasjonen min tidligere i år. Dermed ble jeg ikke registrert for spill i ligaen fordi vi hadde for mange utlendinger på laget. Da kom vi frem til at dette var det beste både for meg og klubben.\n\nKobles til Sverige\n\nTrondsen er nå i Oslo og trener mens han venter på en avklaring om hva som blir hans neste destinasjon.\n\nLillehamringen står fritt til å signere for hvem han vil.\n\n– Den riktige klubben vil være et sted der jeg får tid til å komme meg ordentlig i slag igjen, og at jeg slipper å stresse med å komme i gang slik at jeg unngår tilbakeslag og sånt. En klubb der jeg får tid, og der jeg får spilt over tid. Men jeg har store ambisjoner og ønsker å spille på et høyt nivå, sier Trondsen.\n\n– IFK Göteborg er klubben som har blitt nevnt hyppigst i det siste. Hva kan du si om det?\n\n– Jeg har ikke hørt så mye om det annet enn det som står i mediene. Det er agentene mine (Morten Wivestad og Mike Kjølø) som tar seg av det. Jeg har fått med meg at det står litt her og der, men noe annet kan jeg ikke gå inn på akkurat nå, for jeg har ikke så mye koll på det nå.\n\nTo langvarige skader gjorde tiden i Trabzonspor tøff for Trondsen. Først røk han korsbåndet kort tid etter overgangen fra Rosenborg på sommeren i 2020.\n\nDa han kom tilbake på høsten i fjor, spilte han seg raskt til fast plass på laget. I november gjorde han comeback i den norske landslagstroppen.\n\nMen i starten av 2022 slet han først med en mindre skade, før han fikk en stor avrivning i låret da han akkurat hadde kommet tilbake. Trondsen måtte under kniven i Barcelona og har ikke spilt siden.\n\n– Jeg ser tilbake på denne tiden som først og fremst trøblete på grunn av skader, sier Trondsen, men han understreker at det ikke har vært noe å utsette på nivået når han har vært frisk.\n\n– Så lenge jeg har vært frisk, har jeg spilt fast. Da har nivået vært bra nok og vel så det. Det er sikkert mange som har tenkt at jeg har vært helt ute i kulden i Tyrkia, men det har ikke vært tilfelle. Det er skader som har gjort oppholdet vanskelig.\n\nTrondsen ble også seriemester med Trabzonspor i 2021/22-sesongen. Han spilte 14 obligatoriske kamper den sesongen.\n\nSatser som venstreback\n\nTrondsen sier de lange skadeoppholdene bare har gitt ham økt motivasjon til å vise at han kan komme tilbake sterkere.\n\n– Forhåpentligvis er skademarerittet over for min del, sier han.\n\nTidligere var Trondsen først og fremst kjent som midtbanespiller, men mot slutten av Rosenborg-karrieren og under hele sin tid i Tyrkia har han operert som venstreback.\n\nNå er han klar på hva han satser på.\n\n– Venstreback er den posisjonen der jeg har mest å vise til de siste årene. Jeg merker at jeg er bra i den posisjonen og har store muligheter til å nå langt, sier Trondsen.\n\n– Hva er målet nå?\n\n– Ambisjonen min er å komme tilbake på landslaget og å holde meg skadefri. Det er hovedfokuset nå. Forventningene til meg selv har ikke blitt noe annerledes på grunn av skadene. Jeg jobber alt jeg kan for å komme tilbake på landslaget, og å holde seg skadefri er en viktig del av den reisen.",
    "Sint som en Erdogan": "Tyrkia truer med å angripe Hellas, men presidentens fiendtlige retorikk mot nabolandet overbeviser ikke en gang egne partifeller.\n\nDel artikkel Del på mail\n\nForholdet mellom Tyrkia og Hellas har ofte vært konfliktfylt, men det er lenge siden det har vært så ampert som nå. For et par uker siden advarte president Erdogan om at «vi kan komme plutselig en natt», som vanskelig kan betraktes som noe annet enn en trussel.\n\nTrusselen skyldes at Tyrkia og Erdogan mener grekerne har militarisert og ulovlig okkupert greske øyer som ligger tett på det tyrkiske fastlandet, som for eksempel Kastellorizo. Øya ligger bare to kilometer utenfor sørkysten av Tyrkia. Forklaringen på at Erdogan har trappet opp retorikken i det siste, blir imidlertid tilskrevet det faktum at det er valg neste år, samt at Tyrkia samme år kan feire 100 år som selvstendig republikk. Begge deler plausible teorier. Men ytterligere en faktor bidrar til at naboskapet skurrer grassat akkurat nå, nemlig at det denne høsten er 100 år siden den gresk-tyrkiske krigen sluttet.\n\nErdogan stikker kniven inn der det gjør mest vondt, på det vondeste tidspunktet.\n\nKrigen startet i kjølvannet av første verdenskrig. Hellas var på seierherrenes side, Tyrkia på taperlaget. Dermed så Hellas, med britenes velsignelse, sitt snitt til å gjenerobre byer som historisk har vært dominert av ortodokse, som Izmir/Smyrna på vestkysten. Grekerne lykkes. I tre år. Men så slo tyrkerne tilbake og drev dem ut av landet, på ganske brutalt vis. Nederlaget og tapene gjør fortsatt vondt for mange grekere, spesielt etterkommere av familier som ble fordrevet fra sitt hjemland. Rundt hver tredje greker i dag stammer opprinnelig fra Tyrkia. Så denne høsten er avisene daglig viet mollstemte reportasjer om det grekerne kaller «den store katastrofen».\n\nDette vet Erdogan, og derfor har han brukt nærmest hver eneste tale den siste tiden til å minne Hellas på at de tapte for hundre år siden. Det var i en slik tale nylig han brukte ordlyden «vi kan komme plutselig en natt». Talen ble holdt i en by ved Svartehavet, men han snakket til grekerne. «Hei Hellas – se på historien. Hvis du fortsetter, vil du betale en veldig dyr pris», sa han, og føyde til: «Vi har bare ett ord å si til Hellas: Ikke glem Izmir».\n\nI nyere gresk historisk bevissthet er Izmir/Smyrna nesten like symbolsk viktig som Konstantinopel/Istanbul. Titusener ble drept, flere hundre tusen flyktet, fra en brann som ødela mesteparten av havnebyen. Foreldrene til Mikis Theodorakis, den greske nasjonalkomponisten som døde i fjor, flyktet fra denne brannen i en liten båt for hundre år siden. Erdogan stikker kniven inn der det gjør mest vondt, på det vondeste tidspunktet – og vrir kniven rundt.\n\nKjærlighet overvinner enhver valgkamp.\n\nTyrkere flest er ikke like makabre. I en fersk undersøkelse svarer 64 prosent av tyrkerne at de ikke betrakter grekerne som fiender. Selv blant egne partifeller finner ikke presidenten støtte for sin harske retorikk. Over halvparten av tyrkerne er overbevist om at Erdogan bare hisser på seg nabolandet fordi det er valgkamp. Tallene er oppsiktsvekkende i lys av hvor rabiat Erdogan har vært i ordbruken over lengre tid.\n\nMens Athen og Ankara hytter med nevene og forbereder seg til valg i henholdsvis juni og juli neste år, går livet ufortrødent videre i Egeerhavet og det østlige Middelhavet. Den greske avisa Kathimerini besøkte tidligere i september den greske øya Kastellorizo. Alle de spurte kunne bekrefte at det påståtte fiendskapet ikke eksisterer på øya – det er skapt av politikerne og pressen. Avisa treffer blant annet kjæresteparet Gogo og Kerem, som møttes på øya sommeren 2019 og forelsket seg – til tross for språkbarrierer. Gogo er gresk, Kerem er tyrkisk – ingen av dem særlig gode i engelsk. Kjærlighet overvinner enhver valgkamp.\n\nTil tross for at tyrkerne ikke kjøper Erdogans krigsretorikk, har historien vist at han vinner velgere når han får dagsorden til å handle om sikkerhet, enten fiendene er syrere, amerikanere eller kurdere. De fire siste månedene har partiet AKPs oppslutning økt fra 25 til 29 prosent, og det i en tid der tyrkere flest sliter med å få endende til å møtes på grunn av landets skakkjørte økonomi.\n\nEller presidenten kan bli mer desperat framover mot valget, hvis han ser han taper.\n\nØkningen skyldes at Erdogan ikke lenger henvender seg til opposisjonsvelgere – han vil styrke grunnfjellet, det vil si appellere til de mest konservative og nasjonalistisk innstilte tyrkerne. Likevel ligger han an til å gå på et forsmedelig nederlag neste sommer. Derfor er det flere pessimistisk anlagte eksperter som spekulerer i at Erdogan vil tvinge fram en krise med Hellas for å kunne utsette valget og erklære unntakstilstand.\n\nKrig er foreløpig mest usannsynlig. I Hellas følger de ordtaket «Når tyrkerne snakker om fred, blir det krig», mens tyrkerne kjører klassikeren «Hvis du vil ha fred, forbered deg på krig». Men alt kan skje. Tyrkiske og greske jagerfly sneier hverandre i luften flere ganger daglig – det kan skje en ulykke, som tvinger fram en åpen konflikt. Eller presidenten kan bli mer desperat framover mot valget, hvis han ser han taper. For omverdenen er det uansett blitt veldig åpenbart denne høsten at Tyrkias problem ikke er Hellas, men Erdogan.\n\n(Teksten er også publisert i Dagsavisen, 26/9-22.)",
    "Sekkingstad kansellerte nybygg til 140 millioner i Tyrkia": "Nye «Radek» skulle bli den første nybygde store fiskebåt til rederiet hvor Sekkingstad har vært aktiv reder i 36 år. Özata Shipyard i Yalova i Tyrkia fikk oppdraget etter en ny design fra Rolls-Royce.\n\nKystbåten for not- og tråldrift på 48,6 ganger 12,6 meter skulle opprinnelig stå ferdig 1. august i fjor. Så ble ferdigstillingen utsatt til 30. mars i år og senere fulgte flere utsettelser.\n\nSannsynligvis aldri ferdig\n\n– Vi har alle gledet oss til at nybygget skulle komme, men vi må være ærlige mot oss selv og innse at vi sannsynligvis aldri ville ha fått denne båten om vi hadde fortsatt å ha nybygget på vent, sier Sekkingstad til Fiskeribladet.",
    "Selger bilder av Gamla Stan for å overleve i Tyrkia": "«Jeg kan ikke slutte gråte. Øynene mine er bare tårer. Jeg leter og leter etter en framtid. Årene i Sverige – årene tilbake i Kabul. Nå igjen på flukt.»\n\nOrdene tilhører Mohammad. På flytende svensk skriver han om sine følelser som migrant fra Afghanistan siden asylsøknaden ble avslått.\n\nJeg møter ham på hybelen han leier på den asiatiske siden av Istanbul.\n\nRommet lukter fukt og mugg. På de lyseblå veggene henger akryl-bilder som 29-åringen har malt. Av Gamla Stan i Stockholm, sauer og røde stugor.\n\nSAVNET: Mohammad snakker med kjæresten i Afghanistan nesten hver dag. Foto: Åse Marit Befring / NRK\n\nHan selger dem til støttespillere i Sverige, forteller ham. Det gir ham litt inntekt, for han har ikke lov til å jobbe i Tyrkia selv om han har fått bli et år til.\n\nPå naborommet ligger to madrasser på gulvet og vitner om de andre unge afghanere som bor her. De venter bare på neste mulighet til å smugles over grensa til Hellas slik broren deres ble. Han lever i Sverige. Også Mohammed skal forsøke igjen.\n\nGAMLA STAN: Gamla Stan er et av mange bilder Mohammad har solgt. Foto: Åse Marit Befring / NRK\n\nBlogger om flukten\n\nMohammad var en av over en million flyktninger og migranter som strømmet til Europa i 2015.\n\nHan dro med gummibåt til Hellas, vandret over grensen til Makedonia, tok tog videre til Serbia og nordover gjennom Tyskland og Danmark. Til slutt kom han til Malmö i Sverige. 162 000 mennesker søkte om asyl i Sverige det året. Fem ganger flere enn i Norge.\n\nMen Mohammad fikk ikke bli. Fire år senere ble han sendt til Kabul. Og dro derfra igjen da Taliban tok over makta i fjor. Og han har blogget om livet på flukt.\n\n«Det første spørsmålet fra smugleren er hvor mange medlemmer det er i familien? Når jeg svarer fire sier han at det kommer til å koste 1300 dollar per person å ta dem til Tyrkia fra Afghanistan. Det er en vennepris. Han sier at han kan garantere at familien kommer frem. Bare jeg betaler. Han lyder så selvsikker at det er som å prate med et reisebyrå som booker billetter med mellomlanding og spørsmål om vi har noen ønsker om maten.»\n\nVENTER: Mohammad deler hybelleilighet med to andre afghanere, som også vil til Europa. Foto: Åse Marit Befring / NRK\n\nMiljøarbeiderne i Istanbul\n\nNoe av det første jeg la merke til da jeg kom til Istanbul som korrespondent i sommer var alle afghanerne.\n\nDe var svært synlige i gatebildet. Mange har funnet et levebrød som består i å grave i søpla etter papp og plast for å selge det på gjenbruksstasjoner.\n\nMed svære sekker på hjul kan det bli opp mot 100 kilo på en dag og en liten slant penger.\n\nDe illegale afghanerne har sammen med tyrkiske kurdere og romfolk monopol på kildesortering i storbyen.\n\nMILJØARBEIDER: Kildesortering i Istanbuls gater gir inntekt til noen av migrantene. Foto: Åse Marit Befring / NRK\n\nMen etter omfattende politirazziaer er det færre av dem akkurat nå. Mange tusen er sendt tilbake til Kabul eller venter i store deportasjonssentre.\n\nDe er ikke ønsket her i Tyrkia, som har mer enn nok med de 3,6 millioner syrerne som bor her. Med anslått rundt 400 000 afghanere på toppen av det, så å si alle illegale, er Tyrkia i verdenstoppen i antall flyktninger og migranter.\n\nDen rekorden skyldes ikke minst avtalen landet inngikk med EU i november 2015.\n\nTREKKER TUNGT: Sekkene kan veie over 100 kilo i løpet av en dag. Foto: Åse Marit Befring / NRK\n\nEU-avtalen snudde alt\n\nJeg dekket selv toppmøtet i Brussel da en ivrig EU-president Donald Tusk annonserte at en avtale var i boks.\n\nInntil da hadde man vært redd for at hele det passfrie Schengensamarbeidet skulle bryte sammen. For 20 år etter at det ble passfrihet, hadde flere europeiske land innført grensekontroll igjen grunnet flyktningstrømmen.\n\nTidligere den høsten hadde jeg stått i vannkanten ved soloppgang og sett den ene gummibåten etter den andre komme over stredet fra Tyrkia til Lesvos i Hellas.\n\nEn gutt på 9–10 år hoppet i vannet før gummibåten nådde land mens ansiktet sprakk opp i et smil. En mor satt seg rett ned med barnet hun hadde i fanget og gråt av glede.\n\nLETTELSE: En syrisk gutt smiler lykkelig over å komme i land høsten 2015. Foto: Åse Marit Befring / NRK\n\nTo små søstre gikk forsiktig ut i vannet igjen med klær og sko på for å finne ut om havet virkelig var så farlig som de voksne ville ha det til.\n\nDe var ikke de første som hadde kommet. På stranden lå et berg av redningsvester og gummibåter og innimellom steinene i stykker revne afghanske pass.\n\nSØPPELBERG: Redningsvester og gummibåter på Lesvos høsten 2015. Foto: Åse Marit Befring / NRK\n\nEt tyrkiske kystvaktskip duppet noen kilometer utenfor kysten. Det så ikke ut til å være deres ansvar.\n\nMen mot slutten av året gikk altså Tyrkia med på å drive mer grensekontroll mot masse penger fra EU og et løfte om at tyrkerne skulle få visumfrihet. Akkurat det siste ble aldri noe av.\n\nEU-president Tusk mente avtalen ikke var å legge stein til byrden på Tyrkia som allerede da huset over 2 millioner syriske flyktninger. Dette var en gjensidig avtale.\n\nØDELEGGER PASS: Et av mange afghanske pass, som lå i fjæra høsten 2015. Foto: Åse Marit Befring / NRK\n\nUpopulære i Tyrkia\n\nMen det har rent mye vann mellom Hellas og Tyrkia siden 2015.\n\nDen tyrkiske økonomien skranter og flyktningene blir stadig mindre populære.\n\nSyrere får skylden for lønnspress, stigende husleiepriser og arbeidsløshet.\n\nMange tyrkere uttrykker også en frykt for at den store arabiske innvandringen vil endre tyrkisk kultur på sikt.\n\nEn av dem er studenten Bekir Taskomur.\n\nHan står og fisker langs Bosporos bredder med capsen bak frem.\n\nHan forteller at tyrkiske kvinner i økende grad blir sjikanert av arabere, både afghanere og syrere.\n\n– Sosiale medier er fulle av slike historier, sier han. Selv om det ikke rammer ham direkte, mener han det er en utfordring for samfunnet.\n\n– Hvis det var hundre tusen syrere her hadde det gått greit, men nå er det altfor mange, mener han.\n\nFRYKTER KULTUR: Bekir Taskomur frykter for at Tyrkia vil endre seg i mer islamsk retning grunnet alle flyktningene og migrantene. Foto: Åse Marit Befring / NRK\n\nPå en kafé serverer baristaen Anil Koca meg en rykende varm kopp cappuccino. Han forteller at han må konkurrere om jobben med underbetalte syrere.\n\nNå vil han reise fra Tyrkia til Frankrike, fordi det har blitt umulig å leve av lønna si her.\n\nOgså 67-åringen som selger brødet simit fra en bod langs havna mener syrerne er skyld i at sønnen hans ikke får jobb.\n\nARBEIDSFLYKTNING: Anil Koca mener syrerne presser ned lønna hans, og planlegger å reise til Paris for å jobbe der. Foto: Åse Marit Befring / NRK\n\n– Men det er feil å sjikanere dem for det, for de er også mennesker, sier han.\n\nSyrerne selv befinner seg i et juridisk ingenmannsland.\n\nDe er her som gjester, men har ikke noe hjem å dra tilbake til.\n\nIkke en del av verden\n\nSelv om Tyrkia har gått fra å være et transittland til et land der flukten stopper grunnet omfattende grensekontroll på begge sider, har ikke det knust drømmen om Europa.\n\nMohammad klarer ikke gi slipp på håpet om en dag å få skape en fremtid i et annet land enn Afghanistan. Her i Tyrkia tror han heller ikke på noen fremtid.\n\nMen før han reiser videre skal han til Afghanistan, gifte seg med kjæresten og forsøke å smugle henne med.\n\nJeg spør hvor realistisk det er at han blir trodd på at han trenger beskyttelse neste gang.\n\n– Jeg blir truet grunnet bloggen min, og har ikke noe annet valg enn å dra, sier han og legger til.\n\n– Du lever i en bra verden som jeg ikke får ta del i. Hva ville du gjort om du var i mine sko?\n\nMohammad har satt ord på det i bloggen sin.\n\n«Den seneste uken har en tanke vokst om at jeg ikke er en del av denne verden. Ingen vil ha meg her på jorden. Hvis jeg hadde vært kriminell kunne jeg forstått at myndigheter jager meg, men det er jeg ikke. Jeg er i grunnen et ganske positivt menneske. Folk jeg kjenner beskriver meg som snill. Så hvorfor må det være slik? Hvorfor har ikke jeg et land der jeg kan bo og kjenne meg hjemme?»",
    "Tyrkia fortsetter å gå mot strømmen og setter ned styringsrenten": "Styringsrenten settes ned 1 prosentpoeng til 12 prosent, melder den tyrkiske sentralbanken torsdag.\n\nRentekuttet er i tråd med president Recep Tayyip Erdogans politikk som belager seg på at høy rente forårsaker høy inflasjon, noe som er det motsatte av politikken som blir ført i mange andre land, der renten blir satt opp for å dempe inflasjonen.\n\nKunngjøringen om rentekuttet gjorde at den tyrkiske liraen ble ytterligere svekket i verdi mot den amerikanske dollaren i handelen torsdag.\n\nI august lå inflasjonen i Tyrkia på 80,21 prosent.",
    "Stian (36) ble kastet ut av hotellet: – Vil bare hjem": "Midt på natten ble Stian Tønnessen og kjæresten vekket av hotellansatte og kastet ut av hotellet. Nå er paret strandet i Tyrkia.\n\nØNSKER RETUR: Tyrkia-turen med reiseoperatøren Detur ble plutselig avbrutt. Nå sitter han i resepsjonen på hotellet og ønsker retur hjem så fort som mulig. Foto: Privat\n\n– Vi sitter i resepsjonen og håper at dette ordner seg, sier Stian Tønnessen til TV 2.\n\nSammen med samboeren, Justyna Wiecheckha-Graczyk, sitter de klare med pakkede kofferter, til tross for at de ikke skulle hjem før neste fredag.\n\nSkuffet over reiseselskapet\n\nParet fra Tønsberg skulle nyte to ukers velfortjent ferie i Alanya i Tyrkia. Bading og sykling var det som skulle oppta tiden deres.\n\n– Vi har stått opp tidlig, vært på sykkeltur og tilbragt store deler av dagen på stranden.\n\nHotellet deres ligger på østsiden av Alanya-stranden, som kan nås på et par minutters gåtur.\n\n– Ferien vår er ødelagt. Situasjonen er stressende. Vi er utrolig skuffet over reiseselskapet, sier han.\n\nI en e-post til TV 2 skriver Detur at de avlyser hele resten av chartersesongen 2022. Se hele svaret til Detur lenger ned i saken.\n\nFikk beskjed midt på natten\n\nTV 2 har vært i kontakt med flere turister i Tyrkia som opplever problemer med turoperatøren Detur. Flere flyavganger er kansellert og mange blir ombooket til tidligere avganger hjem.\n\n– Vi ble vekket 01.00 natt til fredag og ble bedt om å sjekke ut av hotellet, sier Tønnessen.\n\nHan forteller at de hadde fått en e-post klokken 22.00 dagen før, men at de la seg tidlig. Dermed hadde de ikke fått med seg den kjipe beskjeden om brå hjemreise.\n\n– I e-posten fikk vi nye billetter. Detur hadde booket oss på et fly tidlig fredag morgen. Men vi var allerede sent ute - og passet vårt lå hos sykkelutleier. Da var det ingen sjans for oss å rekke morgenflyet, sier han.\n\nKjæresteparet synes beskjeden kom altfor brått på.\n\n– Detur burde i det minste gitt oss beskjed i god tid, påpeker Tønnessen.\n\nFERIE: Justyna Wiecheckha-Graczyk og Stian Tønnessen på ferie i Alanya. Foto: Privat\n\nSelv om Detur hevder at hotellene er betalt for, opplever flere kunder å måtte betale dobbelt.\n\n– Vi har fått beskjed om at vi må betale hvis vi fortsatt skal bo på hotellet. Vi føler at vi ikke har noe valg.\n\nHan sier også at de har vurdert andre muligheter for hjemreise, men at det er altfor dyrt.\n\nHar krav på prisavslag\n\nIfølge Forbrukerrådet har selskapet rett til å avlyse kommende reiser, men da har forbrukeren rett på full tilbakebetaling.\n\n– Reiseselskapet kan ikke forkorte pågående reiser, og familiene som er på tur nå kan lovlig kreve å få fullføre reisene slik som avtalt, sier juridisk seniorrådgiver Thomas Iversen.\n\nForbrukerrådet sier at usikkerheten forbundet med mulig forkortet ferie kan føre til en viss forringelse av selve formålet med reisen, typisk avkobling og ferietid.\n\n– En forringelse kan i seg selv kan gi grunnlag for et prisavslag, selv om reisen til slutt gjennomføres med opprinnelig omfang.\n\nJUSS: Juridisk seniorrådgiver i Forbrukerrådet, Thomas Iversen, sier selskapet kan ikke forkorte pågående reiser, og familiene som er på tur nå kan lovlig kreve å få fullføre reisene slik som avtalt. Foto: Jonas Been Henriksen / TV 2\n\nHar krav på kostnadsfri hjemreise\n\nTV 2 har bedt Iversen kommentere situasjonen Tønnessen og samboer står i.\n\n– Disse passasjerene har etter mitt syn krav på å få gjennomført ferien som avtalt, uten ytterligere kostnad. Arrangøren har ikke anledning til å avlyse pakkereisen underveis mens reisen pågår, med mindre det er naturkatastrofer, krig eller lignende på reisemålet, sier Iversen til TV 2.\n\nHan sier videre at dersom kjæresteparet velger å betale for noe som de opprinnelig har betalt for, slik som hotellovernatting, så kan det være smart å betale bare for ett og ett døgn mens man venter på en løsning og mer informasjon fra Detur.\n\n– Hvis det ikke blir noen løsning på å fortsette ferien, så har paret krav på en kostnadsfri hjemreise på et nytt tidspunkt, samt prisavslag for den delen av ferien som ikke ble gjennomført, sier Iversen.\n\nI tillegg vil passasjerene har ha krav på erstatning for eventuelle utgifter de hatt som følge av endringene i reiseplanene.\n\n– At paret ikke rakk den første flyvningen må være Detur sin risiko, siden ikke alle kan forventes å se meldinger med så kort frist og heller ikke være klar til å reise på så kort varsel.\n\nSelv om kjæresteparet hadde mange planer for resten av ferien, har de nå fått ny retur fra Detur.\n\n– Nå ser det ut som vi skal fly til Billund i Danmark søndag ettermiddag. Vi har booket oss på samme hotell frem til avreise, sier Tønnessen når han oppdaterer TV 2 fredag kveld fra Tyrkia.\n\nParet har allerede kjøpt en pakkereise med Detur til Alanya neste år.\n\n– Vi vet jo ikke om vi får gjennomført den turen. Penger har vi rett på uansett, sier han.",
    "Rekordmange russere har søkt eksil langs Tyrkias solfylte strender. Ikke alle er glad for det.": "Rekordmange russere har søkt eksil langs Tyrkias solfylte strender. Ikke alle er glad for det.\n\nRussiske Jelena (56) er på jakt etter sin andre leilighet i Tyrkia. Hun mener det er en god investering. Meglerne Ayla Acar (t.v.) og Tanin Hagshenas (t.h.) er enig.\n\nANTALYA (Aftenposten): Tyrkerne slet allerede med skyhøye priser. Nå øker frustrasjonen over at rike russere har inntatt boligmarkedet.\n\nHanne Christiansen Korrespondent i Midtøsten\n\n19. september 2022\n\n– Hvor langt er det til stranden? spør russiske Jelena og peker mot havet.\n\n– Bare fem minutter å gå, svarer eiendomsmegler Tanin Hagshenas (24).\n\nJelena nikker interessert mens hun blir vist rundt i en toetasjes leilighet i Konyaalti, vest for turistbyen Antalya. Hun tar bilder av alle rom. 56-åringen fra Moskva eier allerede én leilighet her. Nå ser hun etter en til, til sønnen.\n\nJelena frykter at sønnen på 28 år, som fortsatt jobber i Russland, skal bli kalt inn til militærtjeneste.\n\n– Jeg vil ikke at han skal måtte drepe uskyldige mennesker, sier hun.\n\nFrykten for full mobilisering i Russland øker etter at ukrainerne har gjort fremgang på slagmarken. Kan en splitter ny leilighet i Antalya være redningen for Jelenas sønn?",
    "Den som lager avtaler med Erdogan, må være forberedt på overraskelser": "For noen måneder siden lærte jeg et fint, fast uttrykk av en tyrkisk kollega: Når man i Tyrkia møter noen som virker spesielt naiv og godtroende, en som konstant har lave skuldre på grunn av optimisme og en grunnleggende tillit til systemet, har tyrkere svaret klart:\n\nNorveç'te mi yaşıyorsun.\n\nJeg sliter litt med uttalen her, men meningsinnholdet er umiddelbart forståelig: «Bor du i Norge, eller?»\n\nMan kan høre det etter et innlegg i parlamentet, der en politiker har klaget over økende korrupsjon eller polarisering i samfunnet. Eller se det som mildt nedsettende fornærmelse på sosiale medier, hvis noen har kommet med en rosenrød analyse av et samfunnsproblem i Tyrkia.\n\nHehe, hva tror du egentlig? At alt virker, at alt er på stell og alle er på dugnad? Bor du i Norge, eller?\n\nDet ligger jo en slags hyggelig anerkjennelse av at ting fungerer i Norge her. Samtidig inkluderer uttrykket kanskje også en skummel advarsel til de av oss som faktisk kommer fra Norge: Resten av verden gjør ikke det. Da gjelder det sikkert å passe på.\n\nJeg skal komme litt tilbake til dette, men først må vi en tur innom Spania.\n\nTriumf på toppmøtet\n\nDet var en temmelig varm junikveld i Madrid. Ikke klimaangst-varmt som andre dager i sommer, da temperaturen bikket 40 grader, men varmt nok til at jeg ble minnet på hvorfor det gir mening at restaurantene i byen ikke åpner før i nitiden om kvelden. Strengt tatt begynner kelnerne å løfte stolene ned fra bordet først rundt ni, er min erfaring.\n\nVEL BEKOMME: Natolandenes ledere før kokos-skummet ble servert. Foto: CASA DE S.M. EL REY/FRANCISCO GO / Reuters\n\nPå kongens slott i Madrid hadde de nok gjort det på forhånd denne kvelden. Alle Nato-landenes stats- og regjeringssjefer var invitert på middag allerede litt før åtte, kvelden før det store Nato-toppmøtet skulle begynne. Det var mulig å følge middagen direkte på spansk TV, i alle fall via en kommentator på utsiden. Etter hvert fikk vi vite hva som ble servert også.\n\nGazpacho, kjølig tomatsuppe, det er jo alltid godt når det er varmt. Sfæriske olivener, altså oliven som er presset til en slags puré, før de blir satt sammen igjen til kuleformede olivener, et av molykulærgastronomiens magiske triks, i sin tid perfeksjonert av stjernekokkene på restauranten El Bulli. Marinerte sardiner med en saus av paprika, tomat og mandler. Og så videre.\n\nDet var 13 forretter pluss hovedrett og dessert (kokos-skum med mynte), så jeg skal ikke gå gjennom alt. Jeg var jo ikke der engang. Men – og det er nok viktigere, sett i historiens lys – det var heller ikke Jens Stoltenberg, Recep Tayyip Erdogan, Magdalena Andersson eller Sauli Niinistö.\n\n«Det er bra at Stoltenberg ikke er her», skal kveldens vert, Spanias konge, ha sagt på middagen: «Det betyr at han jobber».\n\nGOD STEMNING: Joe Biden og Jens Stoltenberg i godt lune på Nato-toppmøtet i sommer. Foto: POOL / Reuters\n\nDet betydde det. Memorandumet som ble underskrevet den kvelden fjernet tilsynelatende de siste hindrene som lå i veien for svensk og finsk Nato-medlemskap. Tyrkias president hadde blokkert medlemskapet siden mai, da han hadde gjort det klart at han mente Sverige og Finland er som «gjestehus for terrorister». Etter uker med nervøsitet og forhandlinger på flere diplomatiske nivåer, var en avtale nå i boks, raskere enn de fleste hadde sett for seg.\n\n«Et diplomatisk kunstverk», mente en svensk ekspert dagen etter.\n\nUtfordringen var bare at dette diplomatiske kunstverket, på linje med andre kunstverk, var åpent for veldig forskjellige tolkninger.\n\nPÅ MØTE: Tyrkias president og Natos generalsekretær i Madrid Foto: Bernat Armangue / AP\n\nAvtaleteksten var presist balansert og varsomt formulert, men den var ikke veldig detaljert når den beskrev hva Sverige og Finland egentlig hadde forpliktet seg til angående hensynet til Tyrkias sikkerhetsutfordringer.\n\nMen det så ut som en suksess, og alle sa det var en suksess, og det ga hele toppmøtet et ekstra historisk sus.\n\nDer Vladimir Putin har forsøkt å splitte, har samholdet i Nato vært en gjenganger i talepunktene på alle Nato-møter i år. Og da statslederne holdt sine avsluttende pressekonferanser på toppmøtets siste dag, var dét budskapet, både fra Macron, Biden, Sanchez og generalsekretær Stoltenberg.\n\nMen så var det dagens siste taler, da.\n\nErdogans ettermiddag\n\nEn pressekonferanse med Erdogan er annerledes enn ideen mange har om en autokrats møte med journalister. Man kunne kanskje tenke seg at han bare svarer på forhåndsgodkjente spørsmål, for eksempel. Eller at det bare er utvalgte, vennlig innstilte reportere som får mikrofonen.\n\nI stedet kan det se ut som han bruker slike sjeldne seanser foran internasjonale journalister til å gjøre det helt motsatte.\n\nREKK OPP HÅNDEN: Tyrkias president svarer på spørsmål i Madrid Foto: VIOLETA SANTOS MOURA / Reuters\n\nI motsetning til tidligere tiders herskere med diktatoriske tilbøyeligheter, er dagens autokratiske ledere nemlig opptatt av å gi et demokratisk inntrykk, heter det i en ny, temmelig interessant bok, kalt Spin Dictators. «Herskere vil få innbyggerne til å tro at mediene er relativt frie», skriver forfatterne. Mediekontroll kan utøves mer subtilt, slik Erdogan er temmelig god på i sitt hjemland. En åpen internasjonal pressekonferanse kan være en praktisk måte å signalisere at man naturligvis ikke er redd for noen spørsmål.\n\nSlik framstår en Erdogan-konferanse i utlandet paradoksalt nok mindre regissert enn en tilsvarende seanse med Joe Biden eller Emmanuel Macron, der ivrige rådgivere filtrerer og ordner med temaer og rekkefølger og utvalgte journalister på en helt annen måte.\n\nLikevel var det selvsagt ingenting improvisert over Erdogans budskap denne ettermiddagen. Han visste han snakket sist av alle, og han visste det ville bli lagt merke til når han nå plutselig sådde tvil om hele avtalen som nettopp var feiret av alle de andre Nato-landenes ledere.\n\nFørst hørtes han mildt truende ut: Hvis Sverige og Finland ikke gjør som de har lovet, blir disse landenes Nato-medlemskap aldri tatt opp til ratifisering i det tyrkiske parlamentet, sa han.\n\nOg hva var det de hadde lovet? Å utvise av 73 terrorister, slo Erdogan fast.\n\nJeg kikket spørrende bort på kolleger som satt ved siden av meg. Det sto da ikke noe slikt tall i avtalen?\n\n«Det har de lovet underveis i forhandlingene», forsikret Erdogan. Det står kanskje ikke i avtalen, men den virkelige avtalen er slik, forsto vi.\n\nDet var et temmelig interessant øyeblikk. Jeg var nesten litt imponert – for en måte å stjele showet på! Da jeg gikk ut av den store konferansesalen rett etterpå, kom jeg tilfeldigvis samtidig med Erdogan og alle hans sikkerhetsvakter. De passerte rett forbi meg, før Erdogan ble geleidet inn i en ventende svart bil.\n\nJeg sto rett ved siden av, og tok et bilde inn gjennom vinduet. Erdogan stirret rett på meg.\n\nDet var da jeg kom til å tenke på det tyrkiske uttrykket jeg nylig hadde lært.\n\nNorveç'te mi yaşıyorsun. Hvilket land bor du i, egentlig – Norge?\n\nJagerfly og parlamentsvalg\n\nTyrkias sterke mann har mange saker på ønskelisten, deriblant amerikanske F16-fly. Trodde jeg virkelig at han ville gi opp et fantastisk forhandlingskort så enkelt? Hvor naiv går det an å bli? Og hva med Stoltenberg og hans delvis norske team, som hadde sørget for å hale det diplomatiske mesterverket i land?\n\nVar de like godtroende som charterturister i en tyrkisk teppebutikk?\n\nVel. Selv om jeg altså liker uttrykket som antyder at Norge er et litt spesielt blåøyd land, er det sjelden en god idé å tro at munnhell definerer en nasjons sanne karakter.\n\nFor det første var det selvsagt ikke nytt for Stoltenbergs forhandlingsteam at avtaler med Erdogan kan være skjøre.\n\nFor det andre finnes det nok av eksempler på at norsk petroleumskapitalisme er kynisk nok til å være helt på høyden med det beste fra utlandet.\n\nFor det tredje kan det vel hende at det var svenskene som var de mest naive da avtalen ble understreket. Kanskje hadde det kommet løfter om utvisning der i forhandlingenes hete, fordi man visste at et antall mennesker allerede skulle utvises til Tyrkia, men i henhold til rettssikkerhetsprinsipper og faglige, politisk uavhengige beslutninger tatt av svenske utlendingsbyråkrater?\n\nDIPLOMATISK KUNST: Sveriges statsminister Magdalena Andersson og Tyrkias president Recep Tayyip Erdogan i Prado-museet i Madrid. Foto: Andrea Comas / AP\n\nTrodde man i så fall at det skulle skli gjennom svensk offentlig debatt uten at det så ut som et knefall for en autokrat? Trodde de at Erdogan ville hjelpe dem med denne litt kinkige manøveren? Hvilket land bor svenskene i, egentlig? I Norge?\n\nEller kanskje er det ikke så lett som at noen er naive og andre er sleipe. Kompromisser er vanskelige. Det beste ville vel vært om man kunne lage avtaler utelukkende med folk som er helt like som en selv, men i siste instans vil en organisasjon basert på den modellen bli en ganske ensom affære.\n\nErdogan fikk et slags siste ord på Nato-toppmøtet. Men siste ord om Sverige og Finlands Nato-medlemskap er ikke sagt. Tyrkias parlament har fortsatt sommerferie, og kan ikke ratifisere Nato-søknadene til Sverige og Finland før pausen er over i oktober. Men skal man tippe, er det slett ikke sikkert det skjer noe særlig før til neste sommer, når det skal avholdes valg i Tyrkia.\n\nDet er ingenting Erdogan har likt bedre rundt valgtider de siste årene enn å vise velgerne at han ikke er redd for å snakke europeiske ledere midt imot. Avtalen fra Madrid kan bli et hett samtaleemne i mange måneder til.",
    "Tyrkia sier IS-leder er tatt til fange": "Mannen kalles Abu Zeyd, men hans virkelige navn er Bashar Khattab Ghazal al-Sumaidai, sa Erdogan om bord på flyet på vei tilbake til Tyrkia etter et Balkan-besøk.\n\nHan sier at en rapport fra FNs sikkerhetsråd identifiserer Sumaidai som en av IS' toppledere. Men tyrkiske medier sier det kan dreie seg om irakeren Abu Hasan al-Hashimi al-Qurashi som er den nye selvoppnevnte kalifen, eller lederen, av hele IS.\n\nErdogan sa ikke hvor eller når han ble tatt til fange, bare at tyrkisk etterretning har fulgt hans forbindelser i Irak og Syria lenge, og at det var kommet informasjon om at han ville reise ulovlig inn i Tyrkia.\n\nIS' såkalte kalifat, som omfattet store deler av Irak og Syria, kollapset i 2017 i Irak og to år senere i Syria. Men IS-celler gjennomfører stadig angrep i begge land.\n\nKrigen i Syria startet i 2011, og nærmere en halv million mennesker er nå døde, og halve befolkningen er på flukt. Tyrkia, som okkuperer deler av Nord-Syria, varslet nylig en offensiv i landet, ikke mot IS, men mot kurdiske YPG.",
    "Første toppmøte mellom Israel og Tyrkia på 14 år": "Møtet skjedde tirsdag på sidelinjen av FNs høynivåuke i forbindelse med hovedforsamlingen i New York, melder Lapids kontor i en uttalelse onsdag.\n\nUnder møtet roste Lapid den nylige gjenopprettingen av de diplomatiske båndene mellom landene, og utnevnelsen av en ny israelsk ambassadør til Tyrkia.\n\nHan takket også Erdogan for etterretningssamarbeidet deres mot iranske forsøk på å utføre angrep i Tyrkia, og tok opp spørsmål knyttet til savnede og fangede israelere, ifølge uttalelsen.\n\nDe skal også ha diskutert energisamarbeid. Erdogan har uttrykt interesse for at Tyrkia skal kunne benytte seg av Israels naturgassfelt i Middelhavet.\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "- Skal ikke mye til": "- En væpnet konflikt mellom Tyrkia og Hellas kan selvfølgelig bli Europas neste militære konflikt. Det er tenkelig - og det har vært tenkelig en stund, sier NTNU-professor Jo Jakobsen, ekspert på internasjonal politikk, til Dagbladet.\n\nOnsdag sendte den greske regjeringen et brev til Nato, FN og EU, og advarte om at det stadig mer anspente forholdet vil kunne føre til en ny væpnet konflikt på europeisk jord.\n\nTyrkias president Recep Tayyip Erdogan har den siste tida kommet med flere uttalelser som tolkes som en invasjonstrussel, og anklaget Hellas for å okkupere greske øyer og «trakassere» tyrkiske fly. Hellas har svart med å si at landet er rede til å forsvare sin suverenitet.\n\nErkefiender\n\nJakobsen mener at konflikten mellom Hellas og Tyrkia, som han omtaler som «erkefiender», må tas på alvor.\n\n- Hvis spenningen mellom de to landene vedvarer, skal det ikke så mye til før noen skyter ned et fly de ikke bør skytes ned, sier han.\n\nPROFESSOR: Jo Jakobsen ved NTNU. Foto: Foto: Elin Iversen / NTNU Vis mer\n\nHellas og Tyrkia er dypt uenige om de maritime grensene i områder øst i Middelhavet, der begge land håper de kan utvinne store gassforekomster. Området ligger like ved flere greske øyer, men er samtidig nærmere det tyrkiske fastlandet enn det greske.\n\nTyrkia beskylder Hellas i tillegg for å bryte avtaler fra 1923 og 1947 ved å utplassere våpen og annet militært utstyr på øyene. Hellas har svart ved å si at soldatene er utplassert for å jage bort tyrkiske fartøy som nærmer seg øyene.\n\nMÅ VENTE: Russlands president ser ikke fornøyd ut før møtet med den tyrkiske presidenten Recep Tayyip Erdoğan. Vis mer\n\n- Åpenbar krigstrussel\n\nJakobsen forteller at konfliktnivået mellom de to landene har økt markant de siste fem-seks åra, og at Tyrkia og Erdogan har blitt stadig mer «offensive og selvhevdende».\n\nTirsdag anklaget Erdogan Hellas for å krenke tyrkisk luftrom, og truet med å ta affære overfor landet. Han advarte om at Tyrkia vil gjøre «det som er nødvendig» når tålmodigheten tar slutt.\n\nErdogan sa videre at Tyrkia er klar til «å gå ned der plutselig en natt», et uttrykk han tidligere har brukt når han har truet med en militær intervensjon.\n\nANKLAGET HELLAS: Tyrkias president Recep Tayyip Erdogan under en pressekonferanse i Bosnias hovedstad Sarajevo. Foto: Armin Durgut / AP / NTB Vis mer\n\nJakobsen mener Erdogans uttalelser kan tolkes som en krigstrussel.\n\n- Hvis man skal tolke det ordrett, er den en ganske åpenbar krigstrussel eller invasjonstrussel. Man er ofte forsiktig med ordbruk i internasjonal politikk, men ut ifra oversettelsene jeg har sett truer han med at de før eller siden tar tilbake de øyene fra Hellas, sier han.\n\nUenigheter i Egeerhavet\n\nEinar Wigen, førsteamanuensis i Tyrkia-studier ved Universitetet i Oslo, mener imidlertid at Erdogans trusler kan være et forsøk på å samle folket. En ytre fiende er alltid nyttig når man har splittelser innad, mener Wigen.\n\n- Begge landene har forståelse av seg selv som en «underdog» som har blitt fratatt et rike man skulle ha hatt. Grekerne og tyrkerne har i lange perioder formelt anerkjent hverandres grenser i det store og hele, men det finnes små uenigheter i Egeerhavet, sier han og legger til:\n\n- Disse to tingene kan populister kombinere, og folk vil forstå grensetvister i lys av nostalgien for gamle riker. Denne typen retorikk bruker populister for å samle folk.\n\nTYRKIA-EKSPERT: Einar Wigen ved Universitetet i Oslo. Foto: Ellen Evju Jahr / UiO Vis mer\n\nWigen understreker at man alltid bør være bekymret når to Nato-land kommer med trusler mot hverandre. Særlig er dette problematisk for Nato, mener han.\n\n- Nato er en forsvarsallianse som skal forsvare mot ytre fiender, men det blir vanskelig når man har så mange problemer innad. Jeg ser stadig folk snakke om å kaste Tyrkia ut av Nato, men det mener jeg er en dårlig idé, sier han.\n\nTyrkia-eksperten tror imidlertid at Nato er godt vant med å håndtere konflikter som den mellom Hellas og Tyrkia. Begge landene har vært medlem i alliansen i 1952.\n\nOgså Jo Jakobsen stiller seg bak bekymringen om splittelse i Nato.\n\n- Vi bør være bekymret hvis det kommer enda en militær konflikt på europeisk jord. Det hører også med bekymringa at det er to Nato-land i konflikt. Vi er i en situasjon hvor det er veldig skadelig for Nato å oppleve denne splittelsen. Det er det Hellas prøver å appellere til, sier han.\n\nHan legger til:\n\n- Nå tenker nok Hellas at ingen bryr seg om Erdogans dramatisk uttalelser. For det er dramatiske uttalelser. Nå må fokuset til USA, Nato og EU være på å ta avstand fra Tyrkia, sier Jakobsen.",
    "Russere på flukt til Tyrkia etter delvis mobilisering": "Siden den russiske lederen Vladimir Putin hadde annonsert en delvis mobilisering i Russland ettersom Moskva taper terreng i krigen i Ukraina, har den sørlige provinsen Antalya vært den mest foretrukne byen av russere som ønsker å forlate landet.\n\nVed å merke seg at billettprisene har økt betydelig på grunn av høy etterspørsel, sa tjenestemenn i turoperatørselskapet at selv om prisen på en enveisbillett til Antalya steg til 70 000 tyrkiske lire på noen flyreiser, er det nesten umulig å finne et sete.\n\nAnnonse\n\nMens de som ikke fant plass på flyene dro for å komme til Antalya over land, kansellerte rundt 30 russere som kom til Antalya på ferie og i forretningsøyemed flyreisene til Russland.\n\nTjenestemenn bemerket at noen russiske flyselskaper har forbudt billettsalg til menn i alderen 18-65 år, som er kvalifisert for militærtjeneste.\n\nReiselivsbedrifter varslet at de som har kjøpt turpakker fra russere mellom 18-65 år som er kvalifisert for militærtjeneste, vil få tilbakebetaling etter at kostnadene er trukket fra.\n\nReiselivsbedrifter varslet at det vil bli gitt refusjon til de som har kjøpt turpakke blant disse personene, mens de som har kjøpt ruteflybilletter før 21. september også vil bli refundert fullt ut.\n\nRussere bosatt i Antalya sa at mange av slektningene deres ville komme til Antalya, og de andre mest etterspurte byene er Istanbul og den vestlige provinsen Izmir.\n\nRussere flykter også til andre land som De forente arabiske emirater og Georgia.\n\nPutin kunngjorde en delvis mobilisering i Russland den 21. september ettersom krigen i Ukraina varer i nesten syv måneder, og advarte Vesten om at «det ikke er en bløff» at Russland vil bruke alle midler de har til rådighet for å beskytte sitt territorium.\n\nDet totale antallet reservister som ble innkalt i den delvise mobiliseringen er 300 000, sa tjenestemenn.\n\nDen russiske lederens TV-tale til nasjonen kommer dagen etter at russiskkontrollerte regioner i det østlige og sørlige Ukraina kunngjorde planer om å holde avstemninger om å bli integrerte deler av Russland.\n\nDen Kreml-støttede innsatsen for å svelge fire regioner kan legge til rette for at Moskva kan eskalere krigen etter ukrainske suksesser.\n\nPutin anklaget Vesten for å delta i «atomutpressing» og bemerket «uttalelser fra noen høytstående representanter for de ledende NATO-statene om muligheten for å bruke masseødeleggelsesvåpen mot Russland».\n\nKort tid etter Putins kunngjøring ble flyreiser ut av landet raskt fylt opp, og mer enn 1000 mennesker ble arrestert ved sjeldne antikrigsdemonstrasjoner over hele landet.",
    "Finland sier nei til Tyrkia – vil ikke se på utleveringssaker på nytt": "Tyrkia ba Finland se på seks forespørsler om utleveringer på nytt. Disse hadde Finland tidligere sagt nei til, til tross for avtalen som fikk Tyrkia til å godta Finlands Nato-søknad.\n\nFinland vil imidlertid ikke se på sakene igjen og sier at de ikke omhandler terrorisme, men annen kriminalitet. Justisminister Sonja Varpasuo sier at disse avgjørelsene er endelige og ikke kan ankes.\n\nSverige og Finlands Nato-medlemskap må fortsatt godkjennes av Tyrkias nasjonalforsamling, noe som ikke har skjedd ennå.",
    "USA bør ikke devaluere Türkiyes betydning": "En «takk» fra USA er langt fra å anerkjenne Türkiyes enestående betydning for Washington, sa landets øverste diplomat lørdag.\n\nMed henvisning til den historiske kornavtalen som ble oppnådd i juli i Istanbul, som opphevet blokkeringen av ukrainsk eksport til verden, sa utenriksminister Mevlut Cavusoglu: «Når vi ser på amerikanske prioriteringer på utenrikspolitiske områder, er ikke Türkiye en av de viktigste aktørene, men viktigste aktøren. Så USA bør ikke bagatellisere Türkiyes betydning ved bare å si «kornavtalen er ferdig, takk».\n\nAnnonse\n\nÅ fjerne hindringer og ta opp uenigheter mellom de to landene gagner begge sider, sa Cavusoglu til medlemmer av det tyrkisk-amerikanske samfunnet i Los Angeles, California.\n\nNår det gjelder den strategiske mekanismen mellom Türkiye og USA som ble etablert i oktober i fjor, sa han at de to nasjonene burde løse problemer og øke samarbeidet, som han sa «er målet.»\n\n«Vi må også ta konkrete skritt,» la han til.\n\n«Türkiye var i fokus»\n\nCavusoglu sa også at Türkiye var i fokus under samtalene med sine kolleger på sidelinjen forrige uke av FNs generalforsamling, og la til at de fleste av dem snakket høyt om tyrkisk innsats i Russland-Ukraina-krisen, inkludert kornavtalen og en nylig fangeutveksling.\n\nOmtrent 60 % av verdenskonflikter, inkludert Afghanistan og Syria, har skjedd rundt Türkiye, sa han og la til: «Vi jobber for å minimere virkningen av kriser.»\n\nI oktober på møte i Roma ble den tyrkiske presidenten Recep Tayyip Erdogan og hans amerikanske motpart Joe Biden enige om å etablere en strategisk mekanisme som fremmer dialog på høyt nivå og tar opp spørsmål som Türkiye og USA ikke er helt enige om, sammen med spørsmål de jobber med. på.\n\nUnder et besøk i april i den tyrkiske hovedstaden Ankara av Victoria Nuland, USAs under statssekretær for politiske anliggender, ble Türkiye-US Strategic Mechanism lansert.\n\nTyrkisk-amerikanske forhold har vært anstrengt de siste årene på grunn av USAs samarbeid med terrorgruppen YPG/PKK i Syria, dens manglende utlevering av den ettersøkte lederen av Fetullah Terrorist Organization (FETO), uenigheter om Türkiyes kjøp av Russlands S-400 air. forsvarssystem, og Washingtons sanksjoner mot Türkiye.\n\nFETO og dens USA-baserte leder Fetullah Gulen orkestrerte det beseirede kuppet i Türkiye 15. juli 2016, der 251 mennesker ble drept og 2734 såret.\n\nI sin mer enn 35 år lange terrorkampanje mot Türkiye, har PKK – oppført som en terrororganisasjon av Türkiye, USA og EU – vært ansvarlig for dødsfallene til over 40 000 mennesker, inkludert kvinner, barn og spedbarn. YPG er PKKs syriske avlegger.\n\nUSA har sagt at de samarbeider med YPG/PKK i Nord-Syria for å bekjempe terrorgruppen Daesh/ISIS, men tyrkiske tjenestemenn sier at det ikke gir mening å bruke en terrorgruppe for å bekjempe en annen, hverken moralsk eller på annen måte.\n\nEtter sitt besøk i USA vil Cavusoglu dra til Tokyo for å delta i statsbegravelsen til Shinzo Abe, den avdøde japanske premieren.",
    "Tyrkia: Babyer døde i Egeerhavet etter å ha blitt presset tilbake fra Hellas": "Tirsdag opplyser tyrkiske myndigheter også at de har reddet 73 andre migranter utenfor provinsen Mugla sørvest i landet.\n\nDet er foreløpig ikke kjent hvordan Hellas stiller seg til den tyrkiske påstanden.",
    "Derfor flytter hun ikke til Tyrkia": "Anne Marit Yuvali (62), bedre kjent som «AnneMa», har blitt et populært ansikt etter deltakelsen i «Grenseløst forelsket» - en serie om nettopp grenseløs kjærlighet.\n\n62-åringen falt hardt for sin 33 år yngre ektemann Dündar, men det er én hake. Han bor i Tyrkia, og paret sliter med å få søknad om familiegjenforening godkjent, slik at Dündar får flyttet til Norge.\n\n«GRENSELØST FORELSKET»: Den store aldersforskjellen mellom Nosak og Alicia setter ingen grenser for kjærligheten de føler for hverandre. Video: Discovery+. Reporter: Luna Lea. Vis mer\n\nEnn så lenge har det vært en følelsesmessig berg-og-dal-bane, og ekteparet kan fremdeles ikke senke skuldrene som ektepar bosatt i ett og samme land.\n\nOverfor Dagbladet kan imidlertid AnneMa avsløre at paret også har snakket om at hun kan flytte til Tyrkia - men spesielt én ting hindrer det fra å skje.\n\nFlytter ikke\n\nDagbladet møter AnneMa på den røde løperen i forkant av Reality Awards fredag kveld. Det er imidlertid ingen Dündar å se ved hennes side.\n\n- Jeg skulle veldig gjerne hatt min mann her. Det er han jo ikke, men sånn er det jo, sier hun.\n\nDa Dündar fikk avslag på søknaden fra UDI tidligere i år, hadde søknaden ligget inne til vurdering i 14 måneder. På spørsmål om paret ikke har vurdert at AnneMa heller flytter til Tyrkia, er svaret tydelig.\n\nFREKT: «Grenseløst forelsket»-paret AnneMa og Dundar har fått avslag søknaden om familiegjenforening, det synes AnneMa er frekt. Video: Se og Hør Vis mer\n\n- Selvfølgelig. Men altså nei, fordi det er altfor varmt. Over 48 grader her om dagen, så det er litt mye. Også har jeg nytt firma med negler, jeg lager negler, forklarer hun.\n\nMøtes igjen\n\nSett bort fra at AnneMa og Dündar ikke har møttes siden månedsskiftet mai/juni, går forholdet på skinner. Nå er det heller ikke lang tid til ekteparet gjenforenes, ifølge AnneMa.\n\nDe skal nemlig ut på reise om en måneds tid, men destinasjonen ønsker hun ikke å røpe.\n\n- Vi holder kortene litt tett mot brystet, men det blir ikke Tyrkia, sier hun.",
    "Utsolgt for enveisbilletter fra Russland til Tyrkia": "Dette gjelder flygninger i perioden fra og ut i helgen, opplyser to tyrkiske flyselskaper. Turkish Airlines øker kapasiteten torsdag og fredag og vurderer ekstraflygninger. Også Pegasus øker passasjerkapasiteten.\n\nMange russere undersøker nå muligheten for å forlate landet. I tillegg kontakter mange venner i utlandet, særlig i land der det ikke er visumplikt, forteller Eva Rapoport, som tilhører en organisasjon som hjelper russere som kommer til Tyrkia.\n\nRapoport anser at det er en mulighet for at Russland innfører et utreiseforbud i løpet av de nærmeste dagene.\n\n(©NTB)",
    "Folkemordet på ikke-muslimer i Tyrkia. Del III: Grekerne": "Da Konstantinopel falt i 1453 kom det meste av Hellas under osmansk styre. Hellas ble igjen selvstendig etter Den greske frihetskrig (1821–1829) da Konstantinopeltraktaten ble undertegnet i 1832.\n\nDette er en serie på fire artikler. Les dem gjerne i rekkefølge:\n\nErdogan har rikelig historisk ballast når han truer grekerne med folkemord\n\nFolkemordet på ikke-muslimer i Tyrkia. Del II: Armenerne\n\nFolkemordet på ikke-muslimer i Tyrkia. Del IV: Assyrerne\n\n\n\nFiendskapet mellom de to landene har avstedkommet mangt et sverdslag. Under Den greske frihetskrig gjorde bøndene på Peloponnes opprør mot tyrkerne i 1821. Med spader, høygafler og økser angrep de soldatene, handelsfolkene, godseierne og embedsmennene og deres familier. Mer enn 30 000 tyrkere ble drept.\n\nSultan Mahmoud II ga i april 1822 ordre om at alle menn over 12, alle kvinner over 40 og alle barn under to år på øya Khíos skulle drepes. Bare 900 av 120 000 innbyggere var igjen etter utrenskningen.\n\nMed Konstantinopeltraktaten tilfalt kyststripen nord i Egeerhavet frem til Svartehavet Hellas. Det samme gjorde øyene i Egeerhavet samt Ionia i dagens Tyrkia hvor den gamle greske bystaten Smyrna ligger.\n\nSmyrna ble grunnlagt 1100 år før Kristus. Byens dramatiske historie inkluderer erobringer og gjenerobringer, branner og naturkatastrofer.\n\nKatastrofen i Smyrna\n\nSmyrna ble holdt av osmanerne fra 1425 til grekerne gjenerobret den i 1919 under den gresk-tyrkiske krig. Tyrkerne tok den enda en gang i 1922 og benyttet anledningen til å utslette den opprinnelige, greske befolkningen totalt.\n\nI september 1922 ble de greske og armenske kvartalene i den kosmopolitiske byen Smyrna brent ned og grekernes kulturelle, historiske og religiøse monumenter ødelagt.\n\nKatastrofen i Smyrna førte til avslutning av den gresk-tyrkiske krig.\n\nUlike kilder anslår antall drepte til alt fra titusener til rundt 400 000. Nedslaktingen var kulminasjonen på en lengre sen-osmansk periode med vold og drap rettet mot den ikke-muslimske befolkningen. Titusener av kristne kvinner ble voldtatt, bortført og tvangskonvertert mens deres menn, sønner og fedre ble myrdet eller fordrevet i denne perioden.\n\nEtter at Lausanneavtalen av 1923 hadde definert grensene til dagens Hellas og Tyrkia, fulgte en befolkningsutveksling hvor halvannen million kristne ble overført fra Tyrkia til Hellas og en halv million muslimer fra Hellas til Tyrkia. Det britiske utenriksministerium vurderte i 1924 at «ikke mindre enn 80 000 kristne, halvparten armenere, ble tilbakeholdt som slaver i tyrkiske hjem».\n\nDen amerikanske generalkonsulen i Smyrna skrev at «et fremtredende trekk ved Smyrna-djevelskapen» var «omfattende overgrep mot jenter og kvinner».\n\nDet lå 21 allierte skip i Smyrnas havn i september 1922. De fikk instruks om å forholde seg nøytralt og grep ikke inn, de reddet kun egne borgere ut av byen. Overlevendes vidnesbyrd forteller om en tung tid.\n\n– Grekere svømte tett på skipene, men de ville ikke ha dem ombord, marinegastene sto klar til å kappe hendene av dem som forsøkte å entre skipene. – Hver natt søkte tyrkerne etter jenter som de voldtok på alteret i den gresk-ortodokse kirken. Utenfor vokste haugene med døde kropper.\n\nEn rørende anormalitet i blodbadet, er historien om kapteinen på det japanske frakteskipet Tokei Maru som 9. september 1922 reddet hundrevis av desperate grekere og armenere ut av Smyrna.\n\nTokei Maru var nettopp ankommet med en verdifull last av silke og porselen. Da kapteinen innså situasjonen viste han eksemplarisk mot; han beordret hele lasten overbord for å gi plass til flyktninger som han førte til Pireus.\n\nJapan ga senere humanitær hjelp til de overlevende. Byen Zama syd for Tokyo er fremdeles idag Smyrna-overlevendes japanske søsterby.\n\nFolkemord eller frigjøring?\n\nHendelsene i Smyrna som idag kalles Izmir, blir av grekerne minnet som folkemord hver 14. september.\n\nIår er det hundre år siden dette skjedde. I Tyrkia er «befrielsen» av Izmir blitt gjenstand for storslått jubileumsfeiring.\n\nTurkey's capture of Smyrna saw untold atrocities committed against the city's Greek & Armenian majority. Over 100,000 were killed & up to 400,000 displaced when Kemal Ataturk's forces burnt Smyrna to the ground. Today, Turkey celebrates this horrific act of genocide. https://t.co/iavQjSXFfC — Alex Galitsky (@algalitsky) September 10, 2022\n\nSvartehavskysten\n\nPontus har vært grekernes navn på Svartehavet i uminnelige tider. De første greske bosetningene dukket opp på sydkysten (dagens Tyrkia og Kaukasus) 800 f.Kr. Etterhvert ble også den nordlige svartehavskysten hellenisert.\n\nI 1914–1915 ble pontiske menn i stridsdyktig alder, innkalt til arbeiderbataljoner hvor hundretusener døde under veibygging, tunnelgraving, feltarbeid, massakrer etc.\n\nPontiske grekere fikk 24 timer på å forlate sine hjem mens landsbyene ble plyndret foran øynene på dem. I lange kolonner under væpnet vakt, marsjerte de innover i landet inntil de døde av utmattelse og sykdommer.\n\nKvinner og unge jenter ble voldtatt, folk ble skutt for den minste grunn – ofte uten grunn. De som overlevde ble utsatt for «hvite massakrer» i utmattelsesleire.\n\n«Hvite massakrer» henviser til drap med indirekte midler som hungersnød, deportasjon, konsentrasjonsleire etc.\n\n800 av 13 000\n\nI landsbyen Pirk overlevde 800 av 13 000 pontiere. 12 000 ble drept eller fordrevet.\n\nUSAs ambassadør skrev om Det osmanske rike mellom 1913 og 1916:\n\n– Overalt var grekerne samlet i grupper under «beskyttelse» av tyrkiske gendarmer. De ble fraktet til fots inn i landet. Hvor mange er ikke kjent, estimatene varierer fra to hundre tusen til en million.\n\nBeretninger fra tyske og østerriksk-ungarske diplomater beskriver serier av systematiske massakrer, voldtekter, etnisk rensing og brenning av greske landsbyer.\n\nPå dette bakteppet er det interessant at Erdogan henviser til folkemordet samtidig som han – og også det tyrkiske folk – benekter det, og truer grekerne med at de, tyrkerne, en natt kommer og tar dem. Izmir er det tidligere, greske Smyrna:\n\n– Glem aldri Izmir, plutselig en natt kommer vi, sa Erdogan med henvisning til folkemordet på grekerne i 1922.\n\nThe Japanese🇯🇵 Ship that Saved Greeks🇬🇷 During Smyrna Catastrophe Organized by the Japan Greece Society, in cooperation with the Embassy of Greece in Japanhttps://t.co/qX1UKO74N5 via @greekreporter — AL (@AL86344373) August 11, 2022\n\n\n\n\n\n\n\n\n\nFolkemordet på ikke-muslimer i Tyrkia. Del IV: Assyrerne\n\nKjøp «Det ufattelige var sant» av Walter Laqueur fra Document Forlag her.\n\n\n\nKjøp Primo Levis «Hvis dette er et menneske» fra Document Forlag her.\n\n\n\n",
    "Kornskip fra Ukraina gikk på grunn i Tyrkia": "Bosporosstredet, som skiller den europeiske og asiatiske delen av Tyrkia, er stengt for skipsfart etter at skipet gikk på grunn, melder det statlige nyhetsbyrået Anadolu.\n\nDet er skipet Lady Zehma som har gått på grunn. Det frakter korn fra Ukraina og var på vei til havna i Istanbul.\n\nDet pågår en redningsaksjon. Bilder fra stedet viser at skipet står på tvers i Bosporosstredet. Det skal ha vært problemer med skipets ror som førte til grunnstøtingen.\n\nKorneksporten fra Ukraina har kommet i gang igjen etter at Ukraina og Russland inngikk separate, men like avtaler med FN og Tyrkia om å få fraktet kornet trygt gjennom Svartehavet.\n\n[ Tørke truer Europas kornkamre – vil øke folks levekostnader ytterligere ]",
    "Syrere planlegger karavane fra Tyrkia til Europa": "Demografi\n\nEtter at millioner av syrere tok seg til Tyrkia, er stemningen i landet blitt stadig dårligere. Nå planlegger en syrisk gruppering karavane til Europa. Organiseringen skjer via internett og følges av nesten 70.000 syriske migranter.\n\nSyriske migranter i Tyrkia lengter etter velferden de mener er å finne i Europa. For i Tyrkia er det lite økonomisk bistand å hente og migrantene er heller ikke populære i den tyrkiske befolkningen, de beskyldes tvert om for å ta jobbene fra dem og de presser ned lønningene.\n\nOffisielt skal det bo rundt 3,7 millioner syrere i Tyrkia, et land med om lag 84 millioner innbyggere. I tillegg til syrerne skal det være rundt 300.000 andre migranter. Ingen av dem får noen formell flyktningstatus, men regnes som gjester som frivillig skal reise hjem igjen.\n\nKaravaneplaner\n\nPlanen med karavane til Europa skjer via Telegram-kanalen på Internett og den har nå nesten 70.000 følgere, melder Alarabiya.\n\nOrganisatorene av karavanen oppfordrer folk til å ta med soveposer, telt, redningsvester, vann, hermetikk og førstehjelpsutstyr.\n\n«Vi vil kunngjøre når tiden er inne til å begynne å gå», sier en av organisatorene, en 46 år gammel migrant som ønsker å være anonym, til AFP. Han forteller videre at noen av organisatirene bak karavanen allerede bor i Europa.\n\nKaravanen vil bli splittet opp i grupper på rundt 50 personer, der hver gruppe har sin veileder.\n\n«Vi har vært i Tyrkia i 10 år», heter det i en av meldingene fra en av administratorene på Telegram-kanalen, og videre:\n\n«Vi er beskyttet… men vestlige land må dele byrden.»\n\nSyrerne i Tyrkia innrømmer altså at de ikke har noe beskyttelsesbehov, men at de er ute etter bedre velferd. For det er liten grunn til å tro at de drar fra Tyrkia fordi de vil bidra til å «minske byrden» på landet. Samtidig er det interessant at de selv mener å være en byrde – var det ikke slik at syrere kunne være i jobb fra dag én?\n\nDet kan heller være at statsminister Recep Erdogan og hans menn har en finger med i spillet.\n\nInnvandringsproblemene\n\nDet er ikke så lenge siden Erdogan igjen begynte å true med å sende migranter til Europa, og med samme krav til EU som sist: Send penger, ellers... Og penger trenger Erdogan, for det er mye som går galt i landet, særlig siden de har en økonomistyring som Erdogan bestemmer selv – til tross for alle advarsler fra økonomiske eksperter. Gjør ikke finansministeren som Erdogan vil, sparkes han.\n\nSamtidig er det stadig flere av tyrkerne som knurrer over alle migrantene som har tatt seg til landet. Sosiale medier fylles opp med videoer som kritiserer syrere, men også afghanere og pakistanere, for deres «usiviliserte oppførsel». For «gjeste-ideen» overfor migrantene fungerer ikke. Det er svært få som reiser hjem igjen, de fleste som eventuelt drar tar veien til Europa. Og i takt med at flere av migrantene blir i Tyrkia, blir innvandringen stadig mer politisk betent. Innvandring skal nå være et større politisk tema blant tyrkerne enn hva økonomien er.\n\nMed tvang eller løgn?\n\nNoen av de tyrkiske partiene vil sende migrantene til hjemlandet med tvang, mens Erdogan prøver seg på en mer «smidig» taktikk.\n\nHan sier Tyrkia vil bygge 100.000 hus i det nordvestlige Syria, som grenser til Tyrkia, og i samarbeid med lokale aktører og frivillige organisasjoner i området få syrere til å reise tilbake. Målet er at minst en million syrere skal vende til disse «sikre zoner», hvor Tyrkia utover husbygging vil være behjelpelig med sykehus og utdanning. Det finnes for øvrig allerede tyrkisk militær i området.\n\nTyrkia har flere ganger forsøkt at få EU til å finansiere gjenoppbyggingen i området – uten hell.\n\nDet er imidlertid svært få som tror på Erdogans lovnader. Det er mer trolig at «den dårlige stemningen» som utvikler seg i landet får flere til å reise til Europa. Og hadde Erdogan hatt noe imot karavane-ideen, hadde han nok fått stoppet planene før de fikk gått et eneste skritt.",
    "Tyrkia fordømmer Russland for ulovlige folkeavstemninger i Ukraina": "– Slike ulovlige aktiviteter vil ikke bli anerkjent av det internasjonale samfunnet, heter det i en uttalelse fra tyrkiske myndigheter onsdag.\n\nRussiskstøttede separatister i Donetsk og Luhansk, samt okkuperte områder i Kherson og Zaporizjzja, varslet denne uka at de vil holde folkeavstemninger om å slutte seg til Russland fra 23. til 27. september.\n\nDet har blitt møtt av sterk internasjonal kritikk, en kritikk nå også Tyrkia har føyet seg til. Landet anerkjente heller aldri Russlands annektering av Krim-halvøya i 2014.\n\nPresident Recep Tayyip Erdogan kom også med sterk kritikk av Putins mobilisering av 300.000 reservestyrker til Ukraina. Til FNs hovedforsamling onsdag sa presidenten at både Russland og Ukraina trenger hjelp til å finne en verdig måte å avslutte krigen på.",
    "Israel og Tyrkia gjenoppretter diplomatiske bånd": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Slik svarer Durek på kreftspørsmålet i Tyrkia": "Da Durek Verrett bodde i Tyrkia, fortalte han tyrkiske medier at han har reddet folk fra kreft, og vekket folk fra koma. Nå hevder han at han er feiltolket.\n\nINTERVJUET: Sjaman Durek Verret og prinsesse Märtha Louise fotografert under et eksklusivt intervju med TV 2 i Bergen. Foto: Aleksander Myklebust / TV 2\n\nFørst drømte sjaman Durek om grunnleggeren av den tyrkiske republikken, Atatürk.\n\nEn uke senere satt han på et fly til Istanbul. Dette ble starten på Durek Verretts nye liv i Tyrkia i 2014.\n\nDet sier Verrett selv i et intervju med avisen Vatan i Tyrkia, hvor han var bosatt i flere år før han ble kjent i Norge.\n\n– For farlig\n\n– Alt startet da jeg så Atatürk i drømmen min. En ung og velutdannet mann med hatt kom bort til meg. Han sa: «Du må reise til Tyrkia, fordi tyrkere har dype røtter. Du må minne dem på røttene deres», fortalte Durek Verrett i 2016.\n\nLEDER: Mustafa Kemal, også kalt Ataturk, grunnla det moderne verdslige Tyrkia. Her er Ataturk (t.v.) fotografert sammen med britiske kong Edward på kongens yacht i 1936. Foto: (NTB-arkivfoto)\n\nMustafa Kemal Atatürk grunnla den tyrkiske republikken etter første verdenskrig. Han ble hedret av den tyrkiske nasjonalforsamlingen med navnet Atatürk, Tyrkernes far, i 1934.\n\nI intervjuet med den tyrkiske avisen fortsetter Verret å fortelle om drømmen sin.\n\n«Jeg kan ikke reise til Tyrkia, fordi det er veldig farlig» sa jeg. Deretter fortsatte han «Nei, jeg vil bane vei». Så spurte jeg hvem han er. «Mitt navn er Kemal», svarte han og fortsatte:\n\n«Du må minne tyrkere på deres styrke. Vi var veldig sterke, men vi har glemt vår kraft. Hvis tyrkere innser sine sterke sider, kommer Tyrkia til å bli verdens sentrum» sa han.\n\nTok en uke\n\nIfølge intervjuet fikk sjaman Durek, to dager senere, en telefon fra en venninne. «Jeg så deg i drømmen min, du må komme hit», sa hun til Verrett.\n\nEn uke senere tok Verrett fly til Istanbul. Verrett forteller dette som svar på spørsmål om hvorfor han skrev boken sin, Uyanış (Oppvåkning).\n\n«Oppvåkning; en sjaman på tyrkisk jord» er en bok som Verrett skrev for Tyrkia.\n\nI intervjuet forteller Durek videre at han bestemte seg for å skrive denne boken, fordi han hadde lyst til å oppfylle Atatürks ønske.\n\n– Den indre stemmen sa til meg at jeg burde skrive en bok, fortsetter han.\n\nTyrkiske røtter\n\nI intervjuet avslører sjaman Durek også at han har tyrkiske røtter.\n\n– Jeg fikk vite at faren til søsteren min er tyrkisk. Moren min hadde et forhold med en tyrker for lenge siden, men hun hadde ikke sagt dette til oss. Dette fikk vi vite for noen måneder siden, sa Verrett den gang.\n\nSAMMEN: Prinsesse Märtha og Durek Verrett holdte workshop i København i 2019. Foto: Lise Åserud\n\n– Det var Gud\n\nI 2014 svarte sjaman Durek på spørsmål fra avisen Milliyet, om hvorfor han bestemte seg for å komme til Tyrkia.\n\n– Jeg er her fordi Gud sa at jeg burde komme hit, svarte han.\n\nPå spørsmål om hvorfor en person trenger en sjaman, svarte Verrett slik:\n\n– Folk går til en sjaman når det er en blokkering i helbredelsessystemet deres, når de har problemer med helse, familie, mentale eller åndelige problemer. Sjamaner var de første forskerne, de første legene og de første terapeutene.\n\nKreft\n\nIntervjuet fortsatte slik:\n\n– Hvordan håndterer du helsesituasjoner?\n\n– Vi snakker med personens sjel og finner ut av problemet. Vi forstår om pasienten ønsker å bli helbredet eller ikke. De kan være syke av å sette sin egen sjel gjennom en transformasjon. Noen blir kanskje ikke kurert fordi de vil at sjelen deres skal modnes.\n\n– Andre lærer av det og blir bedre. Jeg hjelper dem gjennom lærdommen, men jeg er ikke healeren. En person helbreder seg selv, Gud helbreder personen.\n\n– Er det alvorlige sykdommer som du har helbredet?\n\n– Jeg har reddet folk fra kreft, og vekket folk fra koma.\n\nIntervjuet fortsatte med følgende spørsmål:\n\n– Hvorfor kan vi ikke snakke med vår egen sjel?\n\n– Du kan snakke, men de fleste vil ikke høre hva du har å si. Konflikten kommer ut slik; du vil bli noe. Men Gud har en enklere og bedre plan for deg. For du er ikke vant til det, fordi du ikke føler at det er din mening, fordi du ikke er enig i det, du blokkerer dette og gjør dine egne ting.\n\nSjaman Durek Verret og prinsesse Märtha Louise fotografert under et eksklusivt intervju med TV 2 i Bergen. Foto: Aleksander Myklebust / TV 2\n\nNår TV 2 tar kontakt med Durek Verrett om hans uttalelser i tyrkiske medier, er ordlyden en helt annen.\n\n– Slik som jeg sa i intervjuet med Milliyet fra 2014, er jeg ikke en healer. En person helbreder seg selv, Gud helbreder personen, svarer Durek og fortsetter:\n\n– Jeg ble stilt spørsmål om jeg har helbredet noen, og svarte at det er folk jeg har reddet fra kreft. Hva jeg mener med dette er ikke at jeg har helbredet folk fra kreft. Det betyr at jeg har hjulpet dem etter cellegiftbehandlingen, som for eksempel smertebehandling også videre.\n\n– Feiltolket\n\nDurek Verrett har fått kritikk i Norge for hans rolle som sjaman og hans meninger i den forbindelse. Blant annet vekket hans uttalelser om spirituell helbredelse og at «mange sexpartnere etterlater et avtrykk i kvinners vagina» sterke reaksjoner.\n\nDurek Verrett mener flere av hans utsagn er feiltolket i Norge. En av dem er å kurere kreft.\n\nI et intervju med TV 2 understreker Verrett at han ikke kan kurere kreft.\n\nVerrett sier i et annet intervju med TV 2 at han opplever å ikke bli forstått i Norge, fordi det blir kulturkollisjon.\n\n– Det kan aldri holdes noen form for samtale før vi i det minste anerkjenner at vi kommer fra to ulike spektre. To ulike kulturer som tenker på to ulike måter, sier Verrett til TV 2.",
    "Spøker for svensk Nato-medlemskap: Tyrkia ville sagt nei i dag": "Om det tyrkiske parlamentet skulle stemme over spørsmålet om å godkjenne Sverige og Finlands innlemmelse i Nato i dag, ville resultatet blitt nei.\n\nDet mener flere analytikere Sveriges Radios nyhetsredaksjon Ekot har snakket med.\n\nIfølge analytikerne har ikke Sverige lykkes med å bevise at landet mener alvor med lovnaden om å bidra til å bekjempe grupper Tyrkia mener er en trussel mot landets sikkerhet.\n\nVeto-rett mot nye medlemmer\n\nDet var den 5. juli i år at Sverige, Finland og Natos generalsekretær Jens Stoltenberg undertegnet anslutningsprotokollen som gjør det mulig for de to nordiske landene å bli Nato-medlemmer.\n\nDet viktigste punktet i avtalen handler om bekjempelse av terrorisme. Sverige og Finland har pålagt seg å uttrykke full støtte til Tyrkia der landet opplever sin sikkerhet truet, og også slutte å støtte organisasjoner som YPG, PYD, PKK og Gülen-bevegelsen, skriver Expressen.\n\nEthvert Nato-land kan legge ned veto mot innlemmelse av nye nasjoner i forsvarsalliansen, og det er kun Tyrkia som reelt sett nå står i veien for at Sverige og Finland blir medlemmer.\n\n– Akkurat nå er det opp til Sverige og Finland\n\nTyrkiske Barçın Yinanç er en uavhengig journalist som i 30 år overvåket Tyrkias internasjonale relasjoner.\n\n– Men akkurat nå er det opp til Sverige og Finland å bevise at de tar avtalen på alvor, sier Yinanç til Ekot.\n\nBåde hun og andre analytikere nyhetsredaksjonen har snakket med mener det ville blitt nei til både svensk og finsk Nato-medlemskap om den tyrkiske nasjonalforsamlingen skulle stemme over det i dag.\n\nImidlertid åpner ikke det tyrkiske parlamentet før i oktober, så det er fremdeles tid for våre nordiske naboland til å overbevise tyrkerne.\n\n– Nato kan være mindre viktig for den tyrkiske allmennheten, men PPK-saken er viktigere. Så om Tyrkia skulle gi Sverige grønt lys uten å belyse PKKs aktiviteter i Sverige, ville regjeringen måttet tåle hard kritikk, ikke minst fra opposisjonen, sier Yinanç.\n\nPKK – Partîya Karkerên Kurdîstan, Kurdernes arbeiderparti – er en militær og politisk organisasjon blant kurdere i Tyrkia. Organisasjonen er av mange land, deriblant USA, Nato og EU, kategorisert som en terrororganisasjon. I Norge definerer vi ikke PKK slik.\n\nMulighet for Erdogan til å vise seg som tøff\n\n\n\nSveriges utenriksminister Anne Linde har tidligere gått ut og sagt det er en feiloppfatning at Sverige ikke regner PKK som en terrororganisasjon. Landet er jo også medlem av EU, som gjør det.\n\n– Saken gir president Recep Tayyip Erdoğan en mulighet til å vise seg som en som står opp mot vestlige makter og er en tøff forhandler, men det gir ham også en mulighet til å bekjempe PKK, noe som er et stort tema i det tyrkiske samfunnet, sier Barçın Yinanç til Ekot.\n\n– Sverige er nødt til å overbevise de tyrkiske styresmaktene om at de har gode intensjoner; at selv om landet har begrensinger i egen lovgivning likevel vil anstrenge seg til sitt ytterste for å leve opp til sine løfter.",
    "": "",
    "Skogbrann fører til evakuering i Mersin i Sør-Tyrkia": "En raskt spredt skogbrann brøt ut i Gülnar, et distrikt i den tyrkiske middelhavsprovinsen Mersin onsdag. Brannmannskaper rykket ut til området i en landlig del av Gülnar. Myndighetene evakuerte rundt 30 hus i veien for flammene som en forholdsregel.\n\nElleve brannslukningsfly, 29 helikoptre, 138 brannbiler og 850 personell ble utplassert til området for å bekjempe brannen. Mannskaper ankom fra nærliggende provinser for å hjelpe Mersins brannmenn mens lokalbefolkningen ble mobilisert for å hjelpe dem, sammen med soldater. Forsvarsdepartementet kunngjorde at ni militærhelikoptre ble sendt for å hjelpe til med innsatsen komplisert av sterk vind.\n\nAnnonse\n\nGülnar-ordfører Alpaslan Ünüvar, som hjalp brannmenn med å trekke slanger til det brennende området, sa til Anadolu Agency (AA) at luftintervensjon var mulig til tross for sterk vind og uttrykte håp om «for å slukke brannen». Evakuerte ble innlosjert på to videregående skoler i distriktet mens brannmenn forsøkte å kjøle ned omgivelsene til de evakuerte husene for å forhindre at flammer nådde dem. De kjempet også for å hindre den fra å nå motorveien Mersin-Antalya, en travel middelhavsrute som forbinder de sørlige provinsene på toppferiedestinasjonen Antalya, som selv led av en av de verste skogbrannene i Türkiyes nyere historie i 2021.",
    "Skolestart i Tyrkia": "Nesten 19 millioner elever på grunnskole, videregående skole og videregående skole, ledet av 1,2 millioner lærere, kom tilbake til klassene da Türkiye offisielt begynte sitt akademiske år 2022-23 på mandag.\n\nEntusiastiske elever i uniform ankom respektive skoler tidlig om morgenen og fylte klasserommene, mens like spente foreldre ventet utenfor.\n\nAnnonse\n\nSkoler har i mellomtiden stort sett forlatt covid-19-pandemien og tatt imot elever uten ansiktsmasker for første gang på over to år.\n\nLærere og lærere delte også spenningen. Totalt 1,2 millioner lærere, inkludert 20 000 som ble med i utdanningsfamilien tidligere i år, var i sitt beste antrekk og klare til å ønske elevene velkommen. Skoleledere og lærere har jobbet gjennom sommeren med å forberede skolene på det nye studieåret.\n\nBortsett fra grunnskole- og videregående elever, var også førskolebarn og førsteklassinger til stede etter å ha deltatt på et orienteringsprogram fra 5.-9. september. Integreringsprogrammer for nye elever i ungdomsskolen og videregående skole startet mandag og vil fortsette til 16. september, ifølge departementet for nasjonal utdanning (MEB).\n\nSom hvert år vil Utdanningsdepartementet gi gratis lærebøker til alle 19 millioner elever. Imidlertid vil det også gi over 136 millioner ekstra materialer og ressurser gratis for første gang i år.\n\nTopp prioritet\n\nFor å markere begynnelsen av det akademiske året besøkte president Recep Tayyip Erdoğan en skole i Istanbul og møtte elevene og lærerne.\n\n«Da vi tiltrådte for 20 år siden, satte vi den første av de fire pilarene som vi skulle heve landet på som utdanning, helse, sikkerhet og rettferdighet. Vi gikk aldri på akkord med prioriteringen vår innen utdanning, uansett hvilke forutsetninger det var.» han sa.\n\nPresident Erdoğan ønsket også at det nye studieåret skulle være til fordel for elever, lærere, foreldre, utdanningsmiljøet og landet. Han takket alle lærerne og husket lærerne som ble drept i terrorangrep.\n\nRegjeringen har investert tungt i utdanning, og har godkjent et budsjett på over 3,1 milliarder TL (169,93 millioner dollar) for skoler over hele landet for å forberede det nye utdanningsåret.\n\nI arbeidet med å bringe hvert barn under dekningen har Utdanningsdepartementet åpnet 1450 nye barnehager og 10 200 barnehageklasser i år. Den planlegger å overskride målet på 3000 barnehager innen utgangen av året.\n\nDen forvandler også nedlagte skolebygninger i avsidesliggende landsbyer for lokalsamfunnet. Som en del av prosjektet vil ledige skolebygninger bli gjenbrukt til sosiale læringssentre, kjent som «Village Wellness Centers.»\n\nSå langt har det forvandlet omtrent 800 skoler og har som mål å øke dette tallet til 6 970 innen utgangen av året.\n\nRegjeringen kjører også et «Ingen skoler uten biblioteker-prosjekt», som åpner 16 361 skolebibliotek over hele landet med over 80 millioner bøker.\n\nDen første pausen i studieåret 2022-2023 vil være mellom 14. november og 18. november 2022. Den vil bli fulgt av semesterpausen 23. januar – 3. februar 2023, og en andre pause 17. april- 20, 2023.\n\nStudieåret avsluttes 16. juni 2023.",
    "Bruk av mobiltelefon i Tyrkia": "Det kan fort bli dyrt å bruke mobiltelefonen når du er i Tyrkia 🇹🇷, her har vi samlet opp nyttig informasjon om norske telefon operatører og hvordan du kan bruke ditt norsk telefon i Tyrkia med tyrkisk sim kort.\n\nNorsk mobiloperatører\n\nAnnonse\n\nLeverandør Mobildata Ringe til Norge Motta samtaler Sende SMS Pakkepris Fri Roaming! Fri Roaming! Fri Roaming! Fri Roaming! Tyrkia er inkludert i Europa Sonen. Pris pr dag 79,-\n\nMB pr dag 70 MB 6,99 pr. min 6,99 pr. min 3,99 pr. SMS Ukespakke:\n\n1 GB for 399,-\n\n70 MB 79 399,- 1,99,- per MB 7,99 pr. min 4,99 pr. min 3,99 pr. SMS Dagspakke:\n\n100 MB for 39,-\n\nUkespakke:\n\n1 GB 169,-\n\n4 GB 399,- 5,- per MB 3,39 pr. min 1,99 pr. min 1,99 pr. SMS 1GB 99,- 1,25,- per MB 6,25 pr. min 6,25 pr. min 3,99 pr. SMS Datapakke 1 GB 129,-\n\nDatapakke 3 GB 349,- 0,20,- per MB 1,71 pr. min 1,97 pr. min 1,25 pr. SMS Ingen pakke. Vi tar imidlertid forbehold om eventuelle feil i prisene. Priser hentet 10.09.2022\n\nTyrkia er ikke medlem av EU, dermed blir ekskludert fra «Fri Roaming» som fleste mobil operatører tilbyr på sine abonnementer, her tilbys det egne pakker fra operatører for bruk i Tyrkia som kan redusere forbruk og faktura.\n\nFra 1 mai 2022 har Talkmore som første operatør i Norge inkludert Tyrkia i Europasonen, nå kan du altså bruke abonnementet ditt i Tyrkia akkurat som her hjemme.\n\nTyrkiske mobiloperatører\n\nTyrkiske mobil operatører\n\nKan jeg som utlending kjøpe Tyrkisk kontantkort?\n\nDersom dere skal oppholde dere i Tyrkia et lengre periode kan det fort bli rimeligere med et tyrkisk kontantkort, dette kan skaffes ganske enkelt hos nærmeste Turkcell, Vodefone eller Türk Telekom butikker. Eneste som trengs her er et gyldig pass.\n\nTurkcell\n\nTurkcell tilbyr en spesiell pakke for reisende, «Tourist Welcome Pack».\n\nDenne pakken vil bli tildelt kunder som kjøper et forhåndsbetalt Turkcell SIM-kort med utenlandsk pass.\n\nHva er inkludert: Et SIM-kort med 20 GB data + 200 minutter med lokale samtaler + ubegrenset melding via Whatsapp &BiP. Som en bonus får du spesialrabatter på restauranter, hoteller, leiebil og mer.\n\nGyldighet: Turkcells «Tourist Welcome Pack» er gyldig i 30 dager\n\nBesøk den offisielle Turkcell-nettsiden for ytterligere detaljer og de mest oppdaterte prisene.\n\nVodefone Türkiye\n\n\n\nMobilleverandøren Vodafone Tyrkia tilbyr en spesiell turistpakke for forhåndsbetalte SIM-kort. Den kalles Ferielinjen.\n\nHva er inkludert: Tourist Exclusive Pack består av 20 GB data + 750 minutter med lokale samtaler + 1000 SMS\n\nGyldighet: Vodafones «Holiday Line» er gyldig i 28 dager.\n\nBesøk den offisielle Vodefone-nettsiden for ytterligere detaljer og de mest oppdaterte prisene.\n\nTürk Telekom\n\nMobilleverandøren Turk Telekom tilbyr en spesiell turistpakke for forhåndsbetalte SIM-kort. Den kalles Tourist Prepaid Welcome .\n\nHva er inkludert: Welcome 25GB inkluderer 750 min + 750 SMS + 25 GB data (Gyldig 28 dager.), Welcome 50GB 1500 min + 1000 SMS + 50GB Data (Gyldig 28 dager.) eller Welcome 75GB 750 min + 750 sms + 75GB Data (Gyldig 15 dager.)\n\nGyldighet: Et Turk Telekom forhåndsbetalt SIM-kort er gyldig i 30 dager.\n\nBesøk den offisielle Turk Telekom-nettsiden for ytterligere detaljer og de mest oppdaterte prisene.\n\nBruk av Norsk telefon i Tyrkia med tyrkisk sim kort\n\nTelefoner medbrakt fra utlandet kan brukes i 120 dager uten registrering i Tyrkia. Hvis enheten ikke blir registrert innen 120 dager, blir den sperret for bruk med tyrkiske sim kort. Telefonen vil da fortsatt brukes med norsk sim kort.\n\nSMS Varsel om at telefonen deres blir sperret for bruk om 120 dager.\n\nHvordan er prosessen med registrering av telefon?\n\nFør du registrerer telefonen din, er det viktig å vurdere gebyrene knyttet til registrering om det er verdt å betale denne gebyrene eller kjøpe et brukt telefon i Tyrkia?\n\nFra og med 2022 koster det å registrere en telefon kjøpt i utlandet 2.732 tyrkiske lira, og en annen telefon fra utlandet kan ikke registreres i passet ditt på 2 år.\n\nHvis du bestemmer deg for å fortsette med å registrere din utenlandske telefon, må du ha IMEI-nummeret ditt (International Mobile Equipment Identity) for å fullføre prosessen. Den typiske måten å gjøre dette på er ganske enkelt å ringe *#06# på telefonen, men det fungerer ikke på alle modeller.\n\nDu må nå betale et skattegebyr knyttet til IMEI-nummeret ditt på et lokalt skattekontor (søk etter ‘vergi dairesi’ for å finne din nærmeste). Ta med deg passet, oppholdstillatelsen, IMEI-nummeret og telefonen. Lagre papirene de gir deg.\n\n(Hvis du ikke har oppholdstillatelse, er du fortsatt kvalifisert til å registrere IMEI-en din, selv om mobilleverandøren din sannsynligvis vil låse deg ute kort tid etter visumets varighet uansett.)\n\nMerk: Du kan sjekke statusen til IMEI-registreringen din online. Det tar vanligvis en hel virkedag før denne registreringen er fullført. Link her: https://www.turkiye.gov.tr/imei-sorgulama\n\nNår du har betalt skatten og bekreftet, kan du fullføre de siste trinnene personlig eller online. Uansett hva du velger / kvalifiserer for, trenger du et e-devlet-passord (som du kan få fra din lokale PTT for et par tyrkiske lire, hvis du ikke allerede har det). (Hvis du bruker nettbank, trenger du kanskje ikke e-devlet-passordet.) Nå:\n\nFor å gjøre det personlig kan du ganske enkelt ta med deg oppholdstillatelsen, passet, skattekvitteringen fra registreringen av IMEI-nummeret og e-devlet-passordet til den lokale avdelingen til leverandøren din (eller hvor enn du planlegger å kjøpe simen din) og få dem til å gjøre det. det for deg. De tar vanligvis ekstra betalt for dette, men vil gå videre og koble det til telefonnummeret ditt.\n\nFor å gjøre det online selv, følger du trinnene via den offisielle nettsiden. Du trenger sannsynligvis en tyrkisktalende for å hjelpe, eller prøv å bruke Google Translate-funksjonen. Nettstedet er: https://www.turkiye.gov.tr/btk-imei-kaydet\n\nTips: Registrer IMEI-nummeret ditt i tilfelle tyveri. I tilfelle telefonen din blir stjålet, kan du låse telefonen fullstendig ved å kontakte leverandøren din med IMEI og detaljene dine. Dette hindrer telefonen i å bli brukt med andre sims/leverandører også.\n\nVi tar imidlertid forbehold om feil i priser og informasjon. All detaljer overfor hentet 10.09.2022",
    "Inflasjonen steg med 80 prosent i Tyrkia": "Den årlige inflasjonsraten i Tyrkia steg til 80,2 prosent i august 2022, rett under konsensus, ifølge Trading Economics.\n\nInflasjonen er dermed på sitt høyeste nivå siden september 1998.\n\nEnergikostnadene steg med 121 prosent, prisene for bolig og verktøy steg med 71 prosent, mens prisen på mat og alkoholfrie drikkevarer steg med 90 prosent.\n\nPå månedsbasis steg konsumprisene med 1,5 prosent, mot 2,4 prosent måneden før.\n\nSaken fortsetter under videoen:\n\nOljeserviceanalytiker Christopher Møllerløkken tror ikke energikrisen er over med det første og sier kjøp på både PGS, TGS, Subsea 7 og Aker. Her forklarer han hva man bør følge med på i PGS og hvorfor han er så positiv til utsiktene i sektoren.\n\nSkjuler sannheten\n\nPresident Recep Tayyip Erdogan har fått mye kritikk for sin håndtering av den skyhøye inflasjonen.\n\nTyrkias sentralbank har gradvis kuttet styringsrenten til 13 prosent, noe som har ført til en valutakrise i landet.\n\nLiraen har mistet mer enn en fjerdedel av sin verdi i år. Fattigdommen øker dermed for landets arbeiderklasse- og lavere middelklasse.\n\nNylig avslørte Reuters at tyrkiske medier styres med jernhånd av Erdogan.\n\n– Tyrkiske medier skjuler heller sannheten enn å rapportere virkelige nyheter, sa Faruk Bildirici, som jobbet som journalist i landet i 27 år.\n\nFlere økonomer mener derimot at den reelle prisveksten er mer enn dobbelt så høy som de offisielle tallene viser.",
    "Tyrkia fremstår som topplassering for europeiske feriegjester denne sommeren": "Ved å riste av seg koronavirusnedfallet, selv om mange andre land står overfor problemer med flyreiser, fortsetter Türkiye å være et attraktivt reisemål for internasjonale turister denne sommeren, for det meste fra viktige europeiske kildemarkeder, sa internasjonale turistmyndigheter.\n\nZurab Pololikashvili, generalsekretær i World Tourism Organization (UNWTO), understreket at turismens omstart og gjenoppretting er godt i gang.\n\nAnnonse\n\n«Türkiye har vært blant destinasjonene som har opplevd en markant oppgang i internasjonale ankomster i høysommersesongen,» takket være oppdemmet etterspørsel etter reiser som ble sluppet løs med oppheving eller lettelser av reiserestriksjoner, sa Pololikashvili til Anadolu Agency (AA).\n\nTürkiye har tiltrukket seg over 23 millioner utenlandske besøkende fra januar til juli, med en økning på 128 % årlig, ifølge offisielle data, og baner vei for 37 milliarder dollar i turistinntekter som myndighetene ønsker.\n\nPololikashvili understreket at Türkiye var «godt plassert» for å ønske besøkende velkommen tilbake, ettersom den har støttet sin reiselivssektor gjennom koronaviruspandemien.\n\nPololikashvili berømmet investeringene i turismeinfrastruktur og arbeidskraft og sa: «Sammen med landets rike historie og dets mange attraksjoner, inkludert kystdestinasjoner, er Türkiye et attraktivt alternativ for turister, spesielt fra viktige europeiske kildemarkeder.»\n\nDen store oppgangen i tyrkisk turisme i år har vært drevet av flokker av turister fra Europa, spesielt Tyskland og Storbritannia, i tillegg til ankomster fra Russland, hvis invasjon av Ukraina hadde utløst frykt i den vitale industrien.\n\nFra januar til juli var tyskerne Türkiyes beste kildemarked med 2,99 millioner besøkende, etterfulgt av 2,2 millioner russere og 1,8 millioner briter, ifølge data fra kultur- og turismedepartementet.\n\nTil tross for bekymringer over virkningen av krigen i Ukraina, hevet den tyrkiske regjeringen nylig sine mål for årets slutt til 47 millioner turister og 37 milliarder dollar i inntekter, opp fra sine tidligere mål om 45 millioner ankomster og 35 milliarder dollar i inntekt.\n\nMonteringsutfordringer\n\nMed henvisning til de siste tallene sa Pololikashvili at internasjonal turisme så en sterk oppgang i de første fem månedene av 2022, med ankomster som nådde nesten halvparten (46 %) av nivåene i samme periode i 2019.\n\nAnkomstene ble mer enn tredoblet (opp 221 %) i januar-mai sammenlignet med i fjor, men forble 54 % under 2019-nivåene.\n\nEtter region fortsatte Europa og Amerika å lede oppgangen der de fleste reiserestriksjonene er opphevet, men ankomster dit forble henholdsvis 36 % og 40 % under 2019-nivåene.\n\n«Sterk etterspørsel etter turisme under sommersesongen på den nordlige halvkule forventes å konsolidere disse positive resultatene, spesielt ettersom flere destinasjoner letter eller opphever reiserestriksjoner,» sa han.\n\nMen Pololikashvili understreket at pågående geopolitisk usikkerhet – Russland-Ukraina-krigen – sammen med stigende renter i de fleste land og press på forbrukere kan skade turismens vekst i løpet av resten av dette året.\n\n«Montering av økonomiske og geopolitiske utfordringer fortsetter å utgjøre en risiko for utvinning,» la han til.\n\nPololikashvili understreket at siden Ukraina og Russland til sammen sto for 3 % av alle globale reiselivsutgifter i 2020, anslår World Tourism Organization at en lang, langvarig konflikt kan føre til et tap på 14 milliarder dollar i turistinntekter.\n\nJulia Simpson, president og administrerende direktør i World Travel and Tourism Council (WTTC), sa til AA at utsiktene for global reise og turisme er lyse, med sterke veksttall.\n\nReiser og turisme er satt til å nå nivåer før pandemien innen neste år, sa Simpson, og la til at sektoren anslås å vokse til nesten 8,4 billioner dollar innen utgangen av dette året, bare litt bak 2019-nivåene.\n\n«Reise kommer til å være en av drivkreftene bak den globale utvinningen, og skape nesten 126 millioner arbeidsplasser i løpet av det neste tiåret. Faktisk vil én av tre av hver nye jobb som skapes være i vår sektor, sa hun.\n\n«Bravo til Türkiye»\n\nSimpson fremhevet at reise- og turismesektoren i Türkiye, «et utrolig populært reisemål», er «like positivt».\n\nTürkiyes reise- og reiselivsbruttonasjonalprodukt (BNP) anslås å vokse dobbelt så raskt som nasjonaløkonomien i løpet av det neste tiåret og vil nå nesten pre-pandeminivåer innen neste år, understreket hun.\n\n«Det er ikke overraskende at Türkiye har blitt en av verdens mest populære reisemål, med sin fantastiske naturskjønnhet, historiske og arkeologiske steder, stadig forbedring av hotell- og turismeinfrastruktur, og en tradisjon for gjestfrihet og konkurransedyktige priser,» sa hun.\n\nSimpson pekte på den nye Istanbul-flyplassens rolle i å forbedre tilkoblingen mellom Türkiye og viktige internasjonale markeder, og sa at den vil bidra til å drive flere besøkende.\n\nSimpson pekte på den nye Istanbul-flyplassens rolle i å forbedre tilkoblingen mellom Türkiye og viktige internasjonale markeder, og sa at den vil bidra til å drive flere besøkende.\n\nMed henvisning til tall fra World Travel and Tourism Council sa Simpson at landets reise- og turismesektor så et massivt hopp i utvinningen, og bidro med mer enn TL 526 milliarder (59,2 milliarder dollar) til den nasjonale økonomien i 2021, da paritet mellom amerikanske dollar og tyrkisk lire rate var i gjennomsnitt 8,88.\n\n«Det er seriøst på vei tilbake, med internasjonale besøksutgifter hoppet med 104 % i fjor, sammenlignet med året før, og nådde litt over 249 milliarder TL (13,7 milliarder dollar). Bravo til Türkiye,» sa hun.\n\nNår det gjelder krigen mellom Russland og Ukraina, sa Simpson at både Russland og Ukrainas utreise sto for 5,4 % av globale internasjonale reiser i 2019, med Russland som det største kildemarkedet.\n\n«Destinasjoner i Øst-Europa vil klare seg dårligere enn andre regioner på grunn av en større avhengighet av reiser fra begge land,» la hun til.",
    "Popstjernen gjorde narr av presidentens skole. Fire måneder senere banket det på døren.": "Popstjernen gjorde narr av presidentens skole. Fire måneder senere banket det på døren.\n\nISTANBUL (Aftenposten): En av Tyrkias største artister sitter i husarrest. Saken splitter landet.\n\nDen tyrkiske popstjernen Gulsen under en konsert i Aydin i Tyrkia i vår. Nå sitter hun i husarrest.\n\nHanne Christiansen Korrespondent i Midtøsten\n\n4. september 2022\n\n– Han gikk på en Imam Hatip-skole, sa popstjernen og nikket mot et av bandmedlemmene sine.\n\n– Det er der hans perverse side kommer fra.",
    "Et av Natos viktigste medlemsland skryter av handelen med Russland": "Et av Natos viktigste medlemsland skryter av handelen med Russland\n\nTyrkias president Recep Tayyip Erdogan og Russlands president Vladimir Putin lovet større økonomisk samarbeid da de møttes i Sochi i august.\n\nISTANBUL (Aftenposten): Nå kommer USA med en sterk advarsel.\n\nHanne Christiansen Korrespondent i Midtøsten\n\n1. sep. 2022 12:10 Sist oppdatert 1. september 2022\n\nEn mur av sanksjoner mot russiske personer og selskaper skulle bidra til å bremse Putins krigsmaskineri.\n\nMer enn 40 land har sluttet seg til sanksjonene. Det har blant annet tvunget Russland til å finne nye transportruter for å få solgt oljen sin.\n\nMen det er fortsatt mange land som ikke støtter tiltakene. Blant dem et av Natos viktigste medlemsland: Tyrkia.\n\nI stedet skryter nå tyrkiske myndigheter av hvor fort handelen med Russland vokser.",
    "UDI nekter tvillingsøsteren å komme på besøk til Norge: – Føler meg som en annenrangs borger": "Ersin Bircan (42) kom til Norge fra Tyrkia for ti år siden for å jobbe. Han har vært her siden og har med tiden også blitt norsk statsborger, stiftet familie med norsk samboer og barn. Nå jobber han som prosjektleder i Yara.\n\n– Vi liker å bo her og trives veldig godt. Jeg ser min fremtid her, men samtidig føler jeg meg som en annenrangs borger, sier han til Nettavisen.\n\nLes også Tyrkia vil åpne grensene for nordmenn uten pass: – Folk har ringt døgnet rundt i panikk\n\nØnsker at besteforeldre og barnebarn skal kunne møtes\n\nI mange år har Bircan reist til Tyrkia på besøk, og familien i Tyrkia har reist til Norge for å besøke ham. Det ble det brått slutt på da koronapandemien kom og verden i praksis stengte ned over natten.\n\nI 2020 vokste den lille familien da Bircan og samboeren fikk en datter sammen. Men, besteforeldre og tanten var langt unna – uten mulighet for å hilse på den nye familietilveksten grunnet restriksjonene.\n\nNekter tvillingsøsteren å komme på besøk\n\nDen 12. februar åpnet Norge opp igjen etter korona-nedstenging, innreiserestriksjoner og smitteverntiltak. Et halvt år har gått siden den gang. Men én ting har ikke endret seg; Bircan kan ikke få familien på besøk i Norge.\n\nDet vil si: Foreldrene til Bircan kan reise til Norge uten problemer, men for tvillingsøsteren Mujde har visumpipen fått en annen lyd.\n\n– Vi tviler på at du vil forlate Schengen før visumet utløper. Vurderingen vår er basert på den generelle situasjonen i ditt hjemland, i tillegg til informasjon om din situasjon dokumentert i visum-søknaden, skriver Den kongelige norske ambassade i Ankara i avslaget til tvillingsøsteren til Bircan.\n\nForeldrene til Bircan kvier seg for å reise seg til Norge alene og faren til Bircan er kreftsyk. Derfor ønsker de sterkt å ha følge av datteren deres, som til vanlig ser til dem hjemme i Tyrkia.\n\nTi år har gått siden Bircan flyttet til Norge. Enda flere år har gått siden han forlot Tyrkia for studier i Sverige. Han forteller at det siden den gang har vært viktig for han å opprettholde kontakten med familien sin i fødelandet. Der bor hans foreldre, som er pensjonerte lærere, i en generasjonsbolig sammen med tvillingsøsteren hans Mujde Bircan (42) – som jobber i administrasjonen ved Universitet i Gaziantep.\n\n– Vi er veldig tett sammenvevd som familie og snakker sammen nesten hver dag, sier Bircan.\n\nKreftsyk far\n\nDatteren til Bircan har rukket å bli to år gammel. På de to årene har besteforeldrene og tanten kun fått sett henne to ganger. Med en kreftsyk bestefar så føler Bircan at det haster for datteren å få tilbringe tid med besteforeldre.\n\n– Vi vet jo ikke hva som vil skje videre med tanke på sykdommen hans, sier Bircan.\n\nBircan er oppgitt, frustrert og lei. I nesten ett år har han og familien trøblet med den norske ambassaden i Tyrkia og Utlendingsdirektoratet (UDI). Bircan, som har bodd, jobbet og levd livet sitt i Norge i ti år, får altså ikke lov til å få tvillingsøsteren sin på besøk. De mener faren for at søsteren skal dra fra hjemmet sitt, jobben sin og alt hun kjenner i Tyrkia – til fordel for Norge – er for stor.\n\nLes også Tyrkia snur – støtter Finland og Sveriges Nato-medlemskap\n\nBle først et problem etter pandemien\n\nBircan forklarer at tvillingsøsteren hans ikke gift eller har barn, hun bor i en generasjonsbolig sammen med foreldrene og hun har jobb ved universitetet der hun har jobbet i 15 år.\n\nSommeren 2021, da norske myndigheter lettet litt på reiserestriksjonene, hastet familien på tre til Tyrkia for å introdusere minstemann for familien. Høsten samme år stengte samfunnet ned på ny. Men siden pandemien har ikke søsteren fått besøksvisum innvilget.\n\n– Før pandemien fikk hun visum flere ganger – også etter kuppforsøket i 2016. Min familie har god økonomi og trives godt i Tyrkia. Det gir bare ikke mening at min familie skal ønske å rømme til Norge, sier Bircan.\n\nHan legger til at tvillingsøsteren aldri ble over visumfristen de forrige gangene hun besøkte ham i Norge og at hun har en jobb hun skal tilbake til hjemme i Tyrkia.\n\nLes også Eylem risikerer å bli arrestert på flyplassen i Tyrkia – nå advarer advokaten hennes nordmenn i kommentarfeltene\n\n– Har vært «pain in the ass»\n\n– Hvordan vil du oppsummere prosessen med å søke visum?\n\n– Beklager fransken min, men det har rett og slett vært «pain in the ass», sier han.\n\nHan føyer til at for å søke visum i Norge, så må man møte opp ved den norske ambassaden i Ankara for å levere inn dokumentasjon, noe som også gjør det strevsomt å søke visum.\n\n– Det tar mye tid og koster mye penger å reise dit og det er ikke mulig å sende inn dokumentasjon over nett.\n\nBircan sier han ikke kan forstå at det skal være så vanskelig å få familien sin på besøk bare på grunn av at de er fra Tyrkia.\n\n– Jeg respekterer at UDI vil beskytte Norges rettigheter. Jeg har forståelse for at det finnes politiske grunner som man må ta hensyn til og at tyrkiske myndigheter ikke har den beste relasjonen med Norge, sier han og fortsetter:\n\n– Men å kunne få besøk av sine nære familiemedlemmer, for meg er det en menneskerett, slik ser jeg på det. Dette vekker sterke følelser i meg, det er tungt å ikke få sett familien sin.\n\nLes også: Prisvinnende advokatfullmektig utsatt for hets og trusler på sosiale medier – frykter for egen sikkerhet\n\n– Sjokkerende lesning\n\nBircan har selv sendt brev til ambassaden om at han kan stille som garantist for at tvillingsøsteren overholder visumet sitt, og han har fått en advokat til å gå gjennom dokumentasjonen og avslaget fra ambassaden.\n\nAdvokat Trygve Tveter skriver at ambassadens vedtak «nesten er sjokkerende lesning».\n\n– Velferdshensynene er særs sterke, og klager skal besøke nærmeste slekt. Ærlig talt – jeg ber ambassaden omgjøre sitt vedtak, skriver Tveter.\n\n– Å nekte søsken til norske borgere besøksvisum er ekstremt og en skam. Vi kan ikke ha det sånn i vårt land, sier advokaten som sier han har holdt på med visumsaker i over 47 år.\n\nMener Norges visumpolitikk er på ville veier\n\nHan er oppgitt over at det er få om ingen som engasjerer seg på området. Han mener linjen den norske stat har lagt seg på overfor Tyrkia er riv ruskende gal.\n\n– Det er helt forferdelig. Når det ikke er noen individuelle forhold som tilsier i en sak og ingen tidligere forhold, så tror UDI at en søster eller bror av en norsk statsborger har til hensikt å lure dem? Norsk visumpolitikk har lagt seg på en helt feil terskel etter min mening, sier han.\n\nAdvokaten poengterer at Tyrkia er et land som det heller ikke er noe problem for den norske stat å sende borgeren tilbake til – om vedkommende skulle bli lenger enn visumet gir dekning for.\n\n– Hvis en person fra Tyrkia misbruker tilliten og prøver å være lenger enn de har visum for, så kan norske myndigheter tvangssende personen rett tilbake til Tyrkia.\n\nLes også Når dugnadsånden gjør statens jobb\n\nUDI: Må kunne dokumenter tilknytning til hjemlandet\n\nNettavisen har fått samtykke av Mujde Bircan til at UDI kan uttale seg om hennes visumsøknadssak konkret. Nettavisen har også kontaktet den norske ambassaden i Ankara, som ikke vil uttale seg og henviser til UDIs uttalelse.\n\nI en e-post skriver seksjonssjef i avdeling opphold hos UDI, Mette Øverås, at den politiske og økonomiske situasjonen i Tyrkia etter kuppforsøket i 2016, har gjort at UDI endret visumreglene for Tyrkia i 2018.\n\n– Å kreve at folk har barn, ektefelle og eiendom i landet de søker visum fra, kan dere forstå at det kan ses på som vel firkantet og unødig strengt?\n\n– Et av kriteriene for å få innvilget visum fra for eksempel Tyrkia, er at man kan vise at man har en tilknytning til hjemlandet. Derfor etterspør vi informasjon om søkeren som for eksempel om de har barn, ektefelle, eiendom, arbeid og inntekt. Det er viktig informasjon for vår vurdering av søkerens tilknytning til hjemlandet, da de kan vise sannsynligheten til at søkeren kommer til å returnere til hjemlandet, skriver Øverås.\n\nVidere sier Øverås at de i UDI sine systemer ikke finner noen tidligere visum- eller oppholdssak med Mujde Bircan.\n\n– Grunnen er at visumsøknader som er eldre enn fem år ikke skal ha en betydning på en visumsøknad og derfor vil den ikke vises for en saksbehandler. Men når vi undersøker nærmere, så er det andre land i Schengen som har innvilget schengenvisum til Bircan før 2017, men dette har ikke en innvirkning på vårt vedtak på søknaden om visum, sier hun.\n\n– Politisk bestemt\n\nØverås sier at UDI er satt til å ha kontroll med innvandringen til Norge og at reglene for dette politisk bestemt.\n\n– Det betyr at vi blant annet må se på hvor sannsynlig det er at de som besøker Norge vil forlate landet innen visumperioden er over. Dette betyr at vi må vurdere situasjonen i de enkelte landene. En del visumsøknader fra blant annet Tyrkia, blir derfor avslått på grunn av dette, sier seksjonssjefen.",
    "Cavusoglu: Ukraina-Russland våpenhvile vil skje gjennom Tyrkias innsats": "Tyrkia prøver å «bringe ukrainske, russiske ledere sammen» for å oppnå en permanent og rettferdig våpenhvileavtale, har landets utenriksminister sagt.\n\nUnder en pressebriefing i Turkevi-senteret fredag på sidelinjen av FNs generalforsamlingsmøte i New York, sa Mevlut Cavusoglu at alle «ser rollen Türkiye har spilt i kornavtalen».\n\nAnnonse\n\n«Alle vet at hvis en våpenhvile vil skje, vil det skje via Tyrkias innsats,» sa Cavusoglu.\n\n«Under våre møter og samtaler med andre representanter for internasjonale organisasjoner sa mange utenriksministre at de tror Türkiye er en kilde til håp for fred (i Russlands offensiv i Ukraina),» la han til.\n\nLandene som er «for en krig» må imidlertid også være «overbevist for fred» fordi «alle betaler prisen for denne krigen,» la han til.\n\nF-16-samtaler, FN-reform\n\nOm F-16-avtalen sa Cavusoglu at Türkiye og USA fortsetter sine tekniske samtaler.\n\n«Vår president (Recep Tayyip Erdogan) snakket med noen medlemmer av det amerikanske senatet og kongressen, og de har formidlet sin sterke støtte til levering av F-16-jetfly til Türkiye,» sa han.\n\nCavusoglu understreket at Ankara ikke vil godta en betinget avtale, og sa at en avtale som begrenser et NATO-medlem er uakseptabel.\n\nNår det gjelder FN-reformsamtaler, sa Cavusoglu at de har «sett visjonen om ‘verden er større enn fem’, som den tyrkiske presidenten har vært banebrytende for i årevis,» bli snakket om i FN av andre verdensledere.\n\n«Vi mener at (FNs) Generalforsamling, Sikkerhetsrådet bør være mer inkluderende. Det er mange formler som kommer fra forskjellige land, og alle land bør være godt representert her,» sa han.\n\nUSAs president Joe Biden i FNs generalforsamling sa at veto i FNs sikkerhetsråd bare bør brukes «i sjeldne, ekstraordinære situasjoner, for å sikre at rådet forblir troverdig og effektivt».\n\nTürkiye «ønsker imidlertid at FN og FNs sikkerhetsråd skal være mer inkluderende. Det ønsker at alle land skal være representert.\n\n«Selvfølgelig kan et kriterium fastsettes i henhold til befolkning, størrelse og geografisk fordeling av hvert land. Men på den annen side bør vetoretten også avskaffes. Det finnes alternativer til dette,» sa Cavusoglu.",
    "Den tyrkiske presidentens siste uttalelser om Hellas får omfattende dekning i greske medier": "Tyrkias president Recep Tayyip Erdogans siste uttalelser om Hellas ble mye omtalt i greske medier lørdag.\n\nTidligere på dagen advarte Erdogan Hellas mot å gå for langt og sa at Tyrkia vil gjøre det som er nødvendig når den tid kommer.\n\nAnnonse\n\n«Hvis du går for langt, blir prisen høy. Vi har én ting å si til Hellas: Husk Izmir», sa han på Tyrkias største teknologibegivenhet, Teknofest, i Samsun-provinsen.\n\nIzmir er en provins på Tyrkias vestlige Egeerhavskyst som Ankara befridde fra gresk okkupasjon i 1922 som en del av sin uavhengighetskrig.\n\nErdogan advarte Hellas og sa at Athens «okkupasjon» av øyene i Egeerhavet «ikke binder oss».\n\n«Når tiden kommer, vil vi gjøre det som er nødvendig. Som vi sier, plutselig kan vi komme plutselig en natt,» la han til.\n\nDen greske allmennkringkasteren ERT hevdet at Erdogan stilte spørsmål ved Hellas suverenitet over de egeiske øyer i sin tale.\n\nRegjeringsvennlige Kathimerini tolket daglig uttalelsene som «direkte trusler mot Hellas».\n\nDagbladet påpekte at Erdogans kommentarer kom på hundreårsdagen for den tyrkiske seieren over den invaderende greske hæren.\n\nSentral-høyre dagbladet Ta Nea sa: «Den tyrkiske presidenten utfordret direkte gresk suverenitet over øyene i Egeerhavet mens han hevdet at Ankara er klar til å gjøre det som er nødvendig når den tid kommer.»\n\nEthnos ukeblad hevdet at den tyrkiske presidenten og politikerne insisterer på «betennende retorikk» mot Athen.\n\nEfsyns nye utsalgssted hevdet at Erdogan «truet med å okkupere» øyene i Egeerhavet.\n\nNettstedet for det greske kommunistpartiet (KKE) 902 sa: «Erdogan gjentok at Hellas ikke har noen verdi for NATO,» heter det i utsendelsen.\n\nTyrkia, et NATO-medlem i over 70 år, har klaget over gjentatte provoserende handlinger og retorikk fra Hellas i regionen de siste månedene, og sier at slike grep frustrerer landets innsats i god tro for fred.\n\nSpenningen mellom de to nabolandene økte etter at Hellas sendte inn en klage til NATOs generalsekretær Jens Stoltenberg om å slette en tweet fra NATOs allierte landkommando (LANDCOM) for å markere Tyrkias 100. seiersdag, som minnes det rungende nederlaget til de okkuperende greske hærene. hendene til tyrkere i slaget ved Dumlupinar i 1922.\n\nLANDCOM tvitret tirsdag et innlegg for å markere den 100. seiersdagen. Imidlertid tvitret den et nytt innlegg på torsdag som gratulerte Ankara, og sa: «Vi er takknemlige for å ha Tyrkia som vår vertsnasjon.»\n\nTyrkia kritiserte NATO for å ha slettet tweeten, kalte den «uakseptabel» og sa at alliansen «i stor grad har miskreditert sin bedriftsidentitet og prestisje» ved å slette tweeten etter en «grunnløs forespørsel» fra Hellas.",
    "Tyrkia tilbyr å mekle i konflikt om ukrainsk kjernekraftverk": "I flere måneder har det vært kamper rundt kjernekraftverket, noe som har utløst frykt for atomulykke. Lørdag snakket Tyrkias president Recep Tayyip Erdogan med Vladimir Putin på telefon der Erdogan tilbød seg å mekle i konflikten for å dempe spenningene.\n\nRussland okkuperte anlegget tidligere i krigen, men det er ukrainsk personell som holder anlegget i gang. Russland og Ukraina anklager hverandre for å stå bak angrep rundt anlegget, som er Europas største av sitt slag.\n\nTyrkia hadde en lignende meklerrolle når Russland og Ukraina meklet med FN om korneksport.\n\nTorsdag ankom observatører fra Det internasjonale atomenergibyrået (IAEA) til anlegget. To eksperter vil bli på kraftverket på permanent basis, ifølge det russiske nyhetsbyrået RIA.",
    "Ny utvikling innen Svartehavsgass! Utstyr testet i Norge er på vei til Tyrkia": "Det er en positiv utvikling når det gjelder naturgassressursen som er oppdaget i Svartehavet. Testene av ledningsutstyret, som skal gi hovedkontrollen av Sakarya-gassfeltet, og viklingen på det nedre dekket av skipet ble fullført i Norge og satt ut til Filyos havn.\n\nTurkish Petroleum Corporation (TPAO) opplyste at testene av ledningsutstyret som skal gi hovedkontrollen av Sakarya gassfeltet og dets vikling på skipets nedre dekk er fullført i Norge, og at nevnte utstyr er på veien til Filyos havn.\n\nAnnonse\n\nI innlegget delt av Turkish Petroleum Corporation på sosiale medier, «Vi jobber med produksjonen av Svartehavsgass. Testene av snorklemmeutstyret som vil gi hovedkontrollen av Sakarya-gassfeltet og dets vikling på nedre dekk av skipet er ferdigstilt i Norge. Utstyret er på vei til Filyos Havn. La baugen være klar» ble det brukt uttrykk.",
    "Akkuyus tyrkiske firmaer klare til å levere atomprosjekter over hele verden": "Tyrkiske leverandører og selskaper involvert i Akkuyu Nuclear Power Plant (NPP)-prosjektet er nå klare til å levere materialer og utstyr til Sinop NPP, Türkiyes andre kjernekraftverksprosjekt, og kan til og med eksportere til andre NPP-prosjekter i utlandet, Akkuyu Nuclear Inc. Produksjon og Konstruksjonsorganisasjonsdirektør Denis Sezemin sa.\n\nInnenfor rammen av prosjektet har lokaliseringsprosessen pågått i flere år, sa Sezemin, og som et resultat har en liste over materialer og utstyr bestående av flere tusen gjenstander blitt produsert av tyrkiske selskaper.\n\nAnnonse\n\n«I 2017 anskaffet vi jern brukt i atomreaktorvegger og -gulv fra Russland i de tidlige stadiene av prosjektet,» sa Sezemin, «men etter en viss fase fikk tyrkiske produsenter og industriorganisasjoner erfaring med produksjon av disse materialene og produserer nå jern i henhold til de nødvendige standardene.»\n\n«Vi leverer nå alt dette jernet fra tyrkiske leverandører. Vi forklarer både innkjøpskravene og kravene i produktene som produseres til tyrkiske leverandører, sa han.\n\nSezemin fortsatte med å si at dette året var veldig viktig for prosjektet «fordi vi har nådd det høyeste punktet når det gjelder konstruksjonen av den første enheten, det vil si at vi har steget fra forberedelsesnivået nå.»\n\n«For eksempel, i reaktorseksjonen til den første inngangsenheten, har vi nettopp installert utstyret vi kaller polkran eller polkran. En sirkulær kran er i installasjonen og følgende igangkjøringsarbeid pågår, sa han.\n\nI tillegg, sa Sezemin, fortsetter de forberedelsene til trykkkompensatorinstallasjonen i den første enhetsreaktorseksjonen, en viktig komponent i reaktoranlegget.\n\n– Mot slutten av dette året går vi videre til stadiet med å helle vann inn i den åpne reaktoren, som er en svært viktig fase i oppstartsarbeidet. Dette vil bane vei for monterings- og igangkjøringsarbeid i reaktorbygningen for oss,» sa han.\n\nSezemin sa at de har blitt det største NPP-byggeprosjektet, og de prøver å fullføre byggingen av den første enheten innen 2023.\n\n«Vi jobber på stedet 24 timer i døgnet, syv dager i uken. For innenfor rammen av avtalen må vi sette en enhet i drift innen sju år etter at vi faktisk har fått byggetillatelsen. Vi fikk lisensen for den første enheten i april 2018. Men fordi vi er klar over hvor viktig 100-årsjubileet for republikken er for Türkiye og det tyrkiske folket, gjør vi vårt beste for å fullføre byggingen av den første enheten innen 2023.» Sezemin stresset.\n\nTeamet som jobber med prosjektet er et multinasjonalt team som består av 80 % tyrkiske statsborgere.\n\nRundt 300 unge atomingeniører ble trent innenfor rammen av dette programmet mellom 2011 og 2022 i Russland, la Sezemin til.\n\nStartet som en del av Russland-Türkiye-samarbeidet, forventes Akkuyu NPP, Türkiyes første atomkraftverk, når det er ferdigstilt, å produsere 35 milliarder kilowattimer (kWh) elektrisitet årlig og vil dekke omtrent 10 % av innenlands elektrisitetsbehov.\n\nAnlegget, som vil ha en estimert levetid på 60 år med en forlengelse på ytterligere 20 år, vil produsere karbonfri energi hele døgnet.",
    "Amnesty: 14 afghanere drept av tyrkiske og iranske myndigheter": "Få nyhetsbrev fra Vårt Land. Meld deg på her !\n\nMenneskerettsorganisasjonen sier de kan dokumentere ulovlige drap på elleve afghanere begått av grensemyndighetene i Iran, og ytterligere tre afghanere som ble drept av Tyrkias grensevakt.\n\nBegge landene har i tillegg ved flere anledninger nektet afghanske flyktninger å komme inn i landene, skriver Amnesty i sin rapport.\n\nOrganisasjonen hevder at iranske sikkerhetsvakter har avfyrt skudd mot biler stappfulle med afghanske flyktninger, og at tyrkiske grensevakter har brukt skarp ammunisjon mot flyktningene.\n\nHumanitær krise i Afghanistan\n\nTallene er knyttet til perioden etter at Taliban overtok makten i Afghanistan for omtrent ett år siden. Den humanitære situasjonen i landet har siden forverret seg ytterligere.\n\nAfghanistan står overfor flere kriser, både humanitære, økonomiske, klima og sult, ifølge FN-organet OCHA. De anslår at 6 millioner afghanere står i fare for å rammes av fattigdom og hungersnød.\n\nI forbindelse med rapporten har Amnesty intervjuet 74 afghanere og fem embetspersoner, samt advokater og andre eksperter i perioden mellom november i fjor og mai i år.\n\nI tillegg til drapene sier Amensty at de kan dokumentere 255 saker hvor personer er blitt urettmessig utvist av land i perioden fra mars i fjor til mai i år.\n\nBrudd på flyktningkonvensjonen\n\nGenèvekonvensjonen for flyktninger forplikter land til ikke å sende flyktninger tilbake til land hvor de risikerer å bli forfulgt.\n\nTyrkia skal i tråd med konvensjonen gi flyktninger status som europeiske borgere, men også tilby midlertidig beskyttelse til flyktninger fra Syria.\n\nRapporter fra flere organisasjonen viser imidlertid at afghanske flyktninger stort sett nektes flyktningstatus i Tyrkia.\n\nIfølge Tyrkias innenriksdepartement har om lag 43.000 flyktninger blitt sendt tilbake til Afghanistan så langt i år.",
    "Norge hentet Zakarias familie fra Moria-leiren. – Vi kom fra helvete til paradis": "Etter brannen i Moria-leiren, bestemte Norge for å hente ut 50 flyktninger. Zakarias familie ble en av dem.\n\nMORIA-FYKTNINGER : Krigen i Syria gjorde at Zakaria måtte flykte fra Syria i 2013. Nå bor han i Kristiansand, sammen med sine fem barn Foto: Sorosh Sadat / TV 2\n\n«Hvordan skal vi sove her, pappa?»\n\nDette var det første spørsmålet Evin (13) stilte faren da de satte opp teltet i Moria-leiren. Her skulle de bli boende i ett år.\n\nHÅP: Bildet viser Zakaria og familien hans da de bodde i Moria-leiren. Foto: Sorosh Sadat / TV 2\n\nZakaria Hussain (42) hadde ikke noe svar å gi. Han hadde heller ikke penger eller mulighet for å gi familien annet tak over hodet.\n\nFamilien flyktet fra hjemstedet, Kobani i Syria i 2013.\n\nZakaria bestemte seg etter at han så døde mennesker og ødelagte kropper i Aleppo etter et bombeangrep.\n\nFørst reiste de til Tyrkia, men livet i det nye landet var ikke lett.\n\nKRIG: Zakaria jobbet i Aleppo før han flyktyet. I 2018 så byen slikt ut. Foto: Hassan Ammar\n\nDe fikk verken pass, oppholdstillatelse, eller økonomisk støtte.\n\nI 2019 bestemmer Zakaria for å flykte en gang til. Denne gangen til Europa, men å ta seg over Egeerhavet med fem barn, er ikke lett.\n\nILLUSTRASJON: I en slik båt tok Zakaria familien sin fra Tyrkia til Hellas. Foto: Privat\n\nZakaria kom i kontakt med menneskesmuglerne. De fortalte at for en høyere pris, kunne man få en sikrere båt, så det var det Zakaria ba smugleren om.\n\n«Jeg vil ha en stor og god kvalitet båt» sa han til smugleren.\n\n– Jeg ville ikke risikere livet til barna mine, sier fembarnsfaren til TV 2.\n\nHan betalte 6000 euro til smuglerne. Det var alt han hadde spart i Tyrkia.\n\nNoen dager senere kom familien til den tyrkiske byen Izmir, hvor flere tusen flyktninger legger ut på farefulle ferder mot Europa.\n\nFAR: Zakaria Hussain bestemte seg for å flykte fra hjemlandet og søke trygghet i Europa. Foto: Sorosh Sadat / TV 2\n\nKlokka ett om natten skulle familien gå om bord i båten, og da kom sjokket:\n\n– Det var en veldig dårlig båt. Det var til og med 60 andre flyktninger sammen med oss. Båten var overfylt, men vi måtte fortsette, sier han og fortsetter:\n\nVANSKELIG: Å huske tilbake på tiden i Moria er ikke lett for familien. Foto: Sorosh Sadat / TV 2\n\n– Jeg visste at menneskesmuglerne er løgnere, men vi måtte stole på dem. Vi hadde ikke noe valg, forteller han.\n\nSlik ankom Zakaria og familien til Hellas. Deretter ble de sendt til den beryktede Moria-leiren.\n\nNEDBRENT: Leiren i Moria er fullstendig nedbrent etter storbrannen. Foto: Ole Enes Ebbesen\n\nSelv om Zakaria forberedte seg så godt han kunne på hva de ville få se i Moria-leiren, kom det nye livet som et sjokk for familien.\n\nVed ankomst ble de gitt informasjon måltider og to små telt.\n\nTELT: Dette er ett av de to teltene Zakarias familie bodde i. Foto: Privat\n\n– Tenk deg en leir som skal huse kanskje 2000 flyktninger, men så bor det nesten 20.000 flyktninger der. Vi fant en liten plass og satt opp teltet, forteller Zakaria.\n\nEvin er familiens yngste datter. Hun var 13 år da de kom til Moria-leiren. Nå er hun 15. Hun klarte ikke se for seg hvordan de skulle klare å sove i leiren.\n\n– Det var helt forferdelig. Jeg ville reise tilbake til Tyrkia, men pappa sa at vi måtte være tålmodige og at til slutt vil vi få et veldig fint hus i Europa. Så jeg prøvde å vente, sier Evin.\n\nLange matkøer\n\nGLAD: Evin er nå 15 år gammel og går på skole i Kristiansand. Foto: Sorosh Sadat / TV 2\n\nDet nye livet var vanskelig. Zakaria eller kona hans, Zaynab, måtte vente i matkø hver dag. Det kunne ta opp til tre timer.\n\n– Det var veldig vanskelig å bo der. Vi var redde. Det var veldig kaldt om vinteren og vi hadde på oss alle klærne våre for å ikke fryse, forteller Zakaria.\n\nBEKYMRET: Moren Zaynab ventet timesvis i matkøene. Foto: Sorosh Sadat / TV 2\n\n16 år gamle Sirin syntes det var vanskelig å se moren stå i matkø i timesvis.\n\n– Det var så trist å se, sier hun. Så begynner hun å gråte.\n\nPLANER: Şirin har planer i Norge. En av dem er å lære svømme. Foto: Sorosh Sadat / TV 2\n\nDusj i kaldt vann\n\nEvin og den eldste datteren, Mizgin, forteller om vanskelighetene i leiren.\n\n– Vi pleide å vente i kø rundt en time for å gå på do, sier Mizgin.\n\n– Å dusje var veldig vanskelig. Skal man dusje klokka seks, måtte man begynne å vente i køen klokka to. Det var også bare kaldt vann, sier Evin.\n\nVIL GLEMME: Mizgin ønsker ikke å huske det gamle livet sitt i Moria-leiren. Foto: Sorosh Sadat / TV 2\n\nBarna insisterte å dra tilbake til Tyrkia men Zakaria var bestemt på å komme seg videre.\n\n– Vi kunne ikke reise tilbake til Tyrkia. Vi hadde ikke noe sted å bo, og alt vi eide var solgt. Jeg brukte alle pengene mine for å krysse grensen, forteller Zakaria.\n\nLYKKELIG: Evin er glad i det nye livet sitt. Foto: Sorosh Sadat / TV 2\n\nSlik levde den syriske familien i Moria-leiren i ett år.\n\nMen så: 9. september 2020 ble alt snudd på hodet. Familien hørte skrik.\n\nLETTET: Etter å ha kommet til Norge, lettet faren Zakaria. Foto: Sorosh Sadat / TV 2\n\nBodde på gata\n\n«Det brenner!» roper en, «løp» roper en annen. Familien tok det aller viktigste med seg, så begynte de å løpe.\n\nMange tusen migranter og flyktninger mistet alt de hadde i storbrannen. Zakarias familie måtte begynne å bo på gata.\n\nINFERNO: En brannmann prøver å slukke flammene i Moria flyktningeleir. Foto: Ole Enes Ebbesen / TV 2\n\nEtter brannen ble Mizgin så redd at hun sluttet å snakke.\n\n– Livet i Moria-leiren og brannen påvirket oss alle masse, men mest Mizgin. Så vi tok kontakt med hjelpeorganisasjoner og psykologer, sier han.\n\nREDDE: Mizgin ble sterkt preget av storbrannen i Moria. Foto: Sorosh Sadat / TV 2\n\nFamilien og de fem barna var i ferd med å miste håpet, men så skjedde det noe som skulle endre livet deres.\n\nHentet ut\n\nNorge bestemte seg for å hente 50 flyktningene fra den overfylte Moria-leiren, og Zakarias familie ble noen av de heldige.\n\nTELT: Slik levde familien i Moria-leiren på Lesbos. Foto: Privat\n\n– Da ble det slutt på Moria-marerittet. Der var som et helvete, sier Zakaria\n\n– Tenk at det er noen som kommer og henter deg fra et helvete. Jeg kan ikke fortelle hvor glad vi ble. Barna danset hele tiden. De klarte ikke sove, sier han.\n\nKRISTIANSAND: Zakarias familie er glad i Dyreparken i byen. Foto: Sorosh Sadat / TV 2\n\n3. mars 2021 landet familien i Norge. Den første natten ble nesten søvnløs for den kurdiske familien.\n\nHJEM: TV 2 har møtt familien hjemme i Kristiansand. Foto: Sorosh Sadat / TV 2\n\n– Vi klarte ikke sove fordi vi ville gå ut og se hvordan landet ser ut selv om det var natt, sier Evin.\n\nNå går Zakaria og kona hans, Zaynab på skole for å lære norsk.\n\nTAKKNEMLIG: Zakaria er takknemlig for Norge. Foto: Sorosh Sadat / TV 2\n\n– Jeg kan virkelig ikke fortelle hvor takknemlig vi er, sier han og fortsetter på norsk.\n\n– Norge er som paradis. Vi elsker Norge! Tusen takk, Norge!\n\nJournalisten bak artikkelen, Aysun Yazici, er en journalist fra Tyrkia som lever i eksil i Norge. Hun er tilknyttet TV 2s utenriksavdeling.",
    "Erdogan mener Sverige er verre enn Finland": "– Sverige har vært en vugge for terrorisme. Og terroristene har infiltrert hele veien inn i deres nasjonalforsamling, sier Erdogan i et intervju med PBS, en offentlig amerikansk TV-kanal.\n\nHan kritiserer også Sverige for å la «terrorister få demonstrere i Stockholm», mens han er mer fornøyd med Finland.\n\n– I Finland, på den andre siden, er de ikke som i Sverige. De er litt roligere og de har mer kontroll over utviklingen. Men Sverige er ikke slik. De bruker alltid visse grunner. De bruker alltid visse unnskyldninger. De prater alltid om grunnloven. Og som grunnlovens rådende prinsipp verdsetter de ytringsfriheten. Og som svar sier jeg at terrorisme ikke har noe med ytringsfrihet å gjøre, sier han.\n\nUttalelsene kommer etter at Erdogan blir spurt om Tyrkia er kommet nærmere en avtale med Sverige og Finland når det gjelder de to landenes Nato-søknader, og om Tyrkia er klar til å permanent blokkere søknadene hvis man ikke blir enige.\n\nErdogan svarer ikke på spørsmålet, men helt til slutt sier han at det er den tyrkiske nasjonalforsamlingen som i siste instans tar avgjørelsen.\n\n[ Bidens mann i Norge: USA står støtt i Nato ]\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "«Ex on the Beach»-profiler i hardt vær - fronter omstridt trend": "GOD KVELD NORGE (TV 2): Flere profilerte, tidligere deltakere i «Ex on the Beach» har vært åpne om at de har gjennomgått flere omdiskuterte kosmetiske inngrep i én og samme behandling. Det skaper sterke reaksjoner.\n\nVELGER Å DELE: Flere norske realitydeltakere velger å dele bilder fra operasjonsstuen med sine følgere i sosiale medier. Foto: Skjermbilde fra Instagram\n\nTidligere «Ex on the Beach»-deltaker Siv Meyer (25) valgte nylig å publisere bilder fra en klinikk i Tyrkia, hvor hun har gjennomgått flere kosmetiske inngrep.\n\nTil sine godt og vel 43.000 følgere på Instagram delte hun et bilde fra operasjonsrommet, der øyne og nese er plastret, kort tid etter behandlingen.\n\nFRA KLINIKKEN: «Ex on the Beach»-profil Siv Meyer delte nylig et bilde fra en klinikk i Tyrkia, der hun har vært og fått løftet bryn og gjennomført en neseoperasjon. Foto: Skjermbilde fra Instagram\n\nI neste bilde skriver Meyer at hun har «vært veldig usikker på om jeg skulle dele dette», men at hun tok et valg om å være ærlig.\n\nPå Instagram, TikTok og YouTube har personer verden over postet bilder av seg selv etter å ha fått gjennomført en såkalt «barbie touch»-operasjon, med kosmetiske inngrep på blant annet nese og øyenbryn.\n\nBARBIE-LOOKEN: En stadig økende trend er at influensere og andre verden over deler med sine følgere i sosiale medier at de har fått gjennomført en såkalt «barbie touch up»-operasjon, med flere kosmetiske inngrep i en og samme behandling. Foto: Skjermbilder fra TikTok\n\nFlere klinikker i Tyrkia reklamerer med denne type pakke-behandlinger.\n\nEn økende trend de senere årene er blant annet å inkludere en behandling som gir såkalte «fox eyes». Dette gjøres med en metode kalt trådløft, der huden i ansiktet løftes og strammes ved hjelp av tråder.\n\nI norsk sammenheng har flere tidligere «Ex on the Beach»-deltakere i senere tid frontet denne type innhold for offentligheten.\n\nSiv Meyer forteller overfor God kveld Norge at hun har vært i Tyrkia og fått gjennomført en type trådløft for å få «fox eyes». Dette i tillegg til en neseoperasjon hun har tenkt på å få gjennomført i lang tid.\n\nTidligere har «Ex on the Beach»-profil Caroline Nitter snakket åpent om at hun var i Tyrkia og gjorde øyenbrynsløft via trådløft-metoden.\n\nI programmet «Ex and the City» tok hun seerne med inn på operasjonsstua, og i etterkant fortalte hun til Rød løper at hun var forberedt på hat fra seerne.\n\n– Folk blir sure, og så bruker de å være sure i ei uke, og så går det over, uttalte Nitter til Rød løper i forbindelse med episoden.\n\nNitter har også delt med sine følgere i sosiale medier at hun var i Tyrkia og fikk gjennomført flere kosmetiske inngrep. Hun publiserte et bilde på Instagram, der hun var plastret flere steder i ansiktet etter behandling ved en klinikk i Tyrkia.\n\nDELTE BILDE: Caroline Nitter delte flere bilder på sin Instagram, etter at hun hadde gjennomgått flere kosmetiske inngrep ved en klinikk i Tyrkia. Foto: Instagram\n\nNitter skrev til sine følgere på Instagram i den forbindelse at hun «oppfordrer ingen til å operere seg, dere er virkelig nydelige alle som en. Det er bare jeg som er glad i å trikse og fikse».\n\nKlinikken Nitter var hos har flere ganger reklamert for den omtalte «barbie touch up»-behandlingen.\n\nGod kveld Norge har gjentatte ganger forsøkt å få en kommentar fra Nitter til denne saken, uten å lykkes.\n\n– Risikofylt\n\nKarim Sayed er lege og styreleder i Norsk Forening for Kvalitet i Estetisk Medisin (Norfem). Han mener at denne type «pakke»-operasjoner ikke er vanlig i norsk sammenheng.\n\n– Jeg tror det er høyst uvanlig i Norge. I Norge skal man ikke være «selgende», og å sette sammen slike pakker høres jo selgende ut, så jeg tror vel ikke det ville vært lovlig heller, sier han.\n\nHan understreker at det også er større risiko knyttet til mer omfattende inngrep av denne typen.\n\n– Jo mer omfattende et inngrep er, desto større er sjansen for komplikasjoner.\n\nHan legger til at influensere har en stor påvirkningskraft overfor et ungt publikum.\n\n– At tabuer løftes kan være positivt, men hvis det gir unge mennesker en følelse av at de ikke er bra nok, så er det uheldig. Jeg frykter at det siste er tilfellet når det er influensere med mange unge følgere som deler slike innlegg. Jeg er også veldig skeptisk til å fronte behandlinger som er permanente og som er basert på trender, som for eksempel «foxy eyes», sier han.\n\n– Trist om dette er en trend\n\nGod kveld Norge har vært i kontakt med flere profilerte personer, som synes deling av denne typen innhold er uheldig.\n\nBLIR TRIST: Influenser Sara Emilie Tandberg synes utviklingen er trist. Foto: Naina Helén Jåma\n\nBloggerne-profil og influenser Sara Emilie Tandberg er klar i sin tale.\n\n– Det er veldig synd hvis det blir snakk om at det blir en trend. Jeg synes det er synd at så mange profilerte mennesker gjør det, da de har stor påvirkningskraft på unge. Når de påvirker andre med valg de selv tar, når man vet at det er en stor risiko knyttet til dette, så er det trist. Jeg ser på de som gjør dette som offer selv, fordi de har selv blitt påvirket til å legge seg under kniven, sier hun.\n\nTandberg åpnet nylig opp om hvor mye hun selv angrer på en operasjon hun tok som 18-åring.\n\nTV-profil Mads Hansen tror det er et skrik om oppmerksomhet.\n\n– Å dra gamle «Ex on the beach»-deltakere inn i rampelyset igjen på denne måten … De skal få ligge i narkose og holde på med sitt, sier Mads Hansen med et glimt i øyet.\n\nREAGERER: Blant de som reagerer på at kjente profiler fronter kosmetiske inngrep, er Kristin Gjelsvik. Foto: Frode Sunde / TV 2\n\nEi som flere ganger har uttalt seg i anledning influensere som deler denne type innhold med sine følgere, er Kristin Gjelsvik. Hun synes denne trenden er en trist utvikling.\n\n– Jeg blir alltid veldig trist når plastisk kirurgi blir normalisert. At vi ikke bare kan akseptere at vi blir eldre og får rynker. Det synes jeg er veldig trist, sier hun.\n\nAlexandra Joner sier at hun heier på at man skal kunne være trygg i den personen man er, men at folk får gjøre som de selv vil.\n\n– Det er ikke helt «min kopp te», og man bør kanskje ikke dele alt med alle følgerne sine, men gjør hva du vil, sier hun.\n\nVil ikke at unge skal gjøre som henne\n\nSiv Meyer understreker overfor God kveld Norge at hun var veldig usikker på hvorvidt hun skulle dele bildene fra Tyrkia med sine følgere.\n\n– Folk kommer uansett til å se at jeg har operert nesen. Jeg kommer til å poste bilder av meg selv etterpå. Jeg tenkte at det er bedre å være ærlig, enn å skape et falskt skjønnhetsideal, når folk vet at det ikke er sånn jeg ser ut, sier hun.\n\n– Hva tenker du om din rolle som forbilde for unge?\n\n– Jeg er fullt klar over at jeg har unge følgere, men jeg synes det er verre å lyve og si at jeg ikke har gjort noe. Det kommer til å bli spekulasjoner uansett. Jeg vil aldri anbefale noen til å operere noe. Jeg må stå for mine handlinger, og innrømme hva jeg selv har gjort. Men, jeg ønsker ikke at noen unge skal bli påvirket, sier hun.\n\nHun forteller at hun under oppholdet i Tyrkia har operert nesen, samt fått gjennomført øyenbrynsløft, også kalt «fox eyes».\n\nHun er opptatt av å fortelle at hun har betalt for behandlingen selv, og at hun ikke på noen måte har inngått et samarbeid med en klinikk. Derfor ønsker hun heller ikke å navngi den aktuelle klinikken hun har vært på.\n\nGod kveld Norge er blitt forelagt kvittering av Meyer, som viser at hun selv har betalt for behandlingen.\n\nTok affære\n\nMeyer er som nevnt ikke den første til å dele denne type innhold med sine følgere.\n\nBLE FELT: Flere influensere er tidligere felt i FIM for å ha frontet kosmetiske inngrep i sosiale medier. Foto: Fim.no\n\nHøsten 2021 ble eksempelvis tidligere «Ex on the beach»-deltaker Sandra Fjeldberg klaget inn til og felt av FIM (Fagutvalget for influensermarkedsføring, red. anm.) for promotering av kosmetiske inngrep ved en klinikk i Oslo. Hun delte da at hun hadde gjennomført såkalt trådløft.\n\nOgså TV-profil Melina Johnsen ble klaget inn og felt, for å ha promotert en omdiskutert tannbehandling i Tyrkia. De ble felt blant annet for å «fremme bilder av å ha foretatt et inngrep som klart kan bidra til kropps- og utseendemisnøye».\n\nFjeldberg selv delte sin frustrasjon over dette, da hun mente hun ikke hadde gjort noe galt.\n\n– De forstår ikke alvoret\n\nLeder for Redd Barnas ungdomsorganisasjon PRESS, Isaac Elstad Røssnes, reagerer sterkt på utviklingen.\n\n– Dette er ikke greit. Påvirkere generelt, men særlig de som har følgere som primært sett er unge, bør være forsiktig med å dele denne typen innhold. Tusenvis av barn ser opp til disse personene og deres handlinger. Det er noe disse personene er nødt til å ta på alvor, sier han til God kveld Norge.\n\nHan mener det er på tide at norske og utenlandske influensere begynner å ta innover seg hvilken rolle og påvirkningskraft de har overfor unge.\n\n– Jeg tror det handler om en mangel på forståelse, ikke bare for den påvirkningskraften de besitter, men også for hvor alvorlig problemet er. Det er en mangel på forståelse for hvilken påvirkning som står bak deres egne valg også, sier han.\n\nRøssnes mener at influenserne med dette bidrar til økt kroppspress og dermed økte psykiske helseplager blant unge.\n\n– I stedet kunne de ha brukt stemmen sin til å advare mot skadelige konsekvenser. Det er veldig synd at store profiler tyr til kosmetiske inngrep og normaliserer dette overfor et ungt publikum, sier han.\n\nHar gjort mye research\n\nSiv Meyer angrer foreløpig ikke på at hun reiste til Tyrkia for å få gjennomført inngrepene.\n\n– Foreløpig har jeg fått god oppfølging her. Jeg hadde noen venner som hadde vært der, og de hadde fått skikkelig bra oppfølging. Her har vi egen kokk og egen sjåfør. Jeg dro ikke hit for å få det billigere, men ble skikkelig skremt av erfaringen jeg gjorde meg hjemme i Norge da jeg var 18, sier hun til God kveld Norge.\n\nHun forteller at hun ble skremt av mangel på oppfølging hun fikk etter å ha tatt silikon i brystene på en klinikk i hjemlandet for sju år siden.\n\nMeyer peker blant annet på dårlig service og at hun ble sendt hjem kort tid etter operasjonen, til tross for at hun ikke kjente seg klar.\n\n– Og så har jeg gjort mye research, så jeg føler at det er trygt her, sier Meyer.\n\nFlere skrekkhistorier\n\nFlere har i etterkant av kosmetiske inngrep valgt å gå ut for å advare andre.\n\nEn av de som angret seg etter å ha fått gjennomført trådløft, var «Ex on the Beach»-deltaker Johanne Nordeng.\n\nSMERTEFULLT: Nordeng hevder hun fikk mye smerter etter inngrepet. I bildet til venstre viser hun frem hvor trådene ligger og hvor smertene kommer fra. Foto: Håkon Mosvold Larsen/Privat\n\nHun slet med store smerter i etterkant av behandlingen, og fortalte til God kveld Norge at hun angret bittert.\n\n– Da lokalbedøvelsen gikk ut, så begynte jeg å få veldig vondt. Jeg ble syk, fikk feber og ble sengeliggende i en uke, fortalte hun.\n\nI lang tid etter behandlingen slet hun med kraftig hodepine.\n\nOgså influenser og blogger Sofie Kvelland gikk tidligere i år ut med en advarsel som følge av den skremmende opplevelsen hun hadde.\n\nEtter å ha vært hekta på å fylle leppene med fillers gjennom flere år, bestemte hun seg for å få hjelp til å få komme tilbake til utgangspunktet. Det gikk ikke som hun hadde forventet.\n\n– Jeg hadde plutselig masse rynker i leppene. Det så ut som jeg hadde røyket fast i over 20 år.\n\n– På grunn av det valget jeg tok da jeg var 18, «må» jeg på en måte fortsette for alltid, uttalte Sofie til TV 2 hjelper deg.",
    "Hånet og ydmyket: Sentral-Asia snur ryggen til Putin": "annonse\n\nannonse\n\nPutins angrepskrig mot Ukraina har gitt elitene i Sentral-Asia grunn til bekymring. Men den lar også «Russlands bakgård» løsrive seg fra Moskvas åk og samtidig gi Putin et par diplomatiske spark.\n\n\n\nUroen preger ikke minst Kasakhstan, som deler en lang grense med Russland. Politikere i Moskva har mer enn antydet at Kasakhstans nordlige deler historisk har hatt russisk flertallsbefolkning og derfor tilhører Russland.\n\nKlar over dette har Kasakhstans president Kasym-Zjomart Tokajev nektet å anerkjenne de russiskstøttede utbryterrrepublikkene Donetsk og Lugansk øst i Ukraina eller støtte det som Putin omtaler som en militær spesialoperasjon.\n\nannonse\n\nIsteden har Kasakhstan stilt seg bak internasjonale sanksjoner mot Russland, opprettholdt diplomatiske bånd til Ukrainas president, sendt Ukraina humanitær hjelp, forbudt russiske krigssymboler og tillatt protester mot krigen.\n\nLes også: Neste på Putins liste? Kasakhstan stanser våpeneksporten\n\nSelv om krigen i Ukraina har skapt uro i Astana, Bisjkek, Tasjkent, Asjkhabat og Dusjanbe, har det også åpnet seg nye muligheter for de fem tidligere sovjetrepublikkene nå som Putin står i en militær hengemyr i Ukraina.\n\nannonse\n\nDet mener flere eksperter som The Moscow Times har snakket med. Ikke bare retter Sentral-Asia nå blikket mot Øst-Asia og Sør-Asia for politisk og økonomisk samarbeid, men gir samtidig Putin flere takk for sist.\n\nDet at sentralasiatiske stater i økende grad snur ryggen til Putin, kom tydelig til syne på Shanghaigruppens toppmøte i Usbekistans nest største by Samarkand 15. og 16. september. Der stod ydmykelsene i kø.\n\nSaken fortsetter.\n\n– Eksellense, jeg vet at nå er ikke tiden for krig, sa Indias statsminister Narendra Modi til Putin under et TV-sendt møte. Putin svarte med å si at han «kjenner til ditt ståsted i konflikten i Ukraina og dine bekymringer».\n\nPutin måtte vente på Kirgisistans president under et tomannsmøte i Samarkand, mens både Modi og Kinas leder Xi Jinping offentlig refset hans krigføring. Sist, men ikke minst møtte toppmøtets vert, Usbekistans president, sin kinesiske kollega Xi på lufthavnen, men sendte kun sin visepresident for å motta Putin.\n\nSelv på fellesmøtene ble Putin ydmyket. Mens Tyrkias president Recep Tayyip Erdogan fikk hedersplass rundt bordet, ble den russiske presidenten plassert litt på siden.\n\nLes også: – Sanksjonene treffer Putins rike hardt (+)\n\n\n\nPutin er ikke ukjent med slike hersketeknikker. Tidligere har lederne av mindre mektige land måttet vente i timer på at Putin skulle innfinne seg.\n\nannonse\n\nVidere har lilletsaren i Kreml demonstrativt plassert medlemmer av sin egen regjering nederst ved langbord, med seg selv i motsatt ende.\n\nDet vakte oppsikt da flere av Russlands ledende politikere, herunder Overhusets formann Valentina Matvijenko, 21. februar nærmest stod skolerett foran Putin under et møte om folkerepublikkene Lugansk og Donetsk.\n\nSaken fortsetter.\n\n– Det som vi har sett i Samarkand er Putins nullstilling og selvødeleggelse. Putin har tapt [i Ukraina], og folk skyr tapere, sier Igor Jakovenko, tidligere medlem av Russlands statsduma, til USA-finansierte Radio Free Europe RFE/Radio Liberty.\n\n– Det er voksende gnisninger mellom Kreml, dets stedfortredere og lokale sentralasiatiske eliter, sier Paul Stronski, ekspert på russisk-sentralasiatiske relasjoner ved Washington, D.C.-baserte Carnegie Endowment for International Peace.\n\nRussland, Kina og Tyrkia ivrer etter innflytelse i Sentral-Asia. Forskjellen er at «Kina opplever økonomiske problemer, Tyrkia bygger seg opp som en regional stormakt og Russla er nedsyltet i Ukraina», mener Aleksej Venediktov, tidligere sjefredaktør i radiokanalen Ekho Moskvy, som i år ble stengt av russiske myndigheter.\n\nannonse\n\nLes også: Kraftig tilbakeslag for Putins betalingskort\n\nSentral-Asias reorientering fra Russland til andre land og markeder viser seg ikke minst i handelstallene. I første halvår 2022 økte Tysklands handel med Kasakhstan 80 prosent og med Usbekistan hele 111 prosent, ifølge Bloomberg.\n\nOg under toppmøtet i Samarkand inngikk Usbekistan en handels- og investeringsavtale med Kina til en verdi av rundt 150 milliarder kroner.\n\nSom om det ikke var nok, har Kasakhstan, Kirgisistan og Usbekistan suspendert sin deltakelse i Russlands internasjonale betalingssystem Mir og tettet smutthull som har latt russere skaffe seg kort fra Visa og Mastercard.\n\nSetter du pris på Resett? VIPPS 124526\n\nBANK 1503.94.12826SMS “Resett” (200,- en gang) eller SMS “Resett fast” (59,- pr. mnd.) til 2474 TEGN ABONNEMENT",
    "270 krigsfanger utvekslet mellom Russland og Ukraina": "– Vi har fått frigjort 215 personer, sier den ukrainske presidenten Volodymyr Zelenskyjs stabssjef Andrij Jermak i en kunngjøring på ukrainsk fjernsyn.\n\nRussland har fått 55 krigsfanger, blant dem den tidligere ukrainske prorussiske politikeren Viktor Medvedtsjuk, som er alliert av Russlands president Vladimir Putin og anklaget for høyforræderi. Det opplyser Zelenskyj i sin daglige videotale.\n\nFangeutvekslingen skal være den største mellom partene siden Russland invaderte Ukraina i slutten av februar.\n\nTyrkia\n\nZelenskyj sier at fem kommandører, blant dem ledere som forsvarte Azovstal-stålverket i havnebyen Mariupol i flere uker, er blitt sendt til Tyrkia som del av utvekslingsavtalen. Avtalen var blitt godt forberedt på forhånd og inngått med hjelp fra Tyrkias president Recep Tayyip Erdogan.\n\nDe løslatte krigsfangene blir værende i Tyrkia, der de er i sikkerhet, til krigen avsluttes, ifølge Zelenskyj.\n\nOnsdagens kunngjøring kom dagen etter at Erdogan sa til amerikansk fjernsyn at Russland og Ukraina var enige om utveksling av 200 krigsfanger.\n\nUtenlandske krigsfanger\n\nTidligere onsdag ble det kjent at ti utenlandske krigsfanger var blitt sendt fra Russland til Saudi-Arabia. Disse var del av utvekslingsavtalen, opplyser Zelenskyj.\n\nFem av disse ti krigsfangene kommer fra Storbritannia, og to kommer fra USA. I tillegg kommer én fra Sverige, én fra Marokko og én fra Kroatia.\n\n– Saudi-Arabia legger til rette prosedyrer for at de får en trygg hjemreise til sine respektive land, het det i en uttalelse fra det saudiarabiske utenriksdepartementet onsdag.\n\nStorbritannias statsminister Liz Truss var tidlig ute med å takke Ukraina og Saudi-Arabia for deres bistand i utleveringen. På Twitter skriver Truss at hun gleder seg over nyheten om løslatelsene.\n\nTatt til fange i Øst-Ukraina\n\nSenere takket USA både Ukrainas president Volodymyr Zelenskyj og Saudi-Arabias kronprins Mohammed bin Salman for tilretteleggingen for løslatelsen av disse ti krigsfangene.\n\nDe to amerikanerne ble meldt savnet da de kom under kraftig skyts i Kharkiv-regionen nordøst i Ukraina, nær grensen til Russland, 9. juni. Begge hadde dratt til Ukraina på egen hånd. Der ble de venner fordi begge var fra Alabama, står det i en felles uttalelse fra familiene deres.\n\nKrigsfangene fra Storbritannia og Sverige ble alle tatt til fange av russisk-støttede separatister og russere i Luhansk og Donetsk i Øst-Ukraina, ifølge Truss og Sveriges utenriksminister Ann Linde.\n\n– Bragd\n\nFNs generalsekretær António Guterres ønsker nyheten om utveksling av over 250 krigsfanger varmt velkommen, står det i en uttalelse som Guterres' talsmann Stephane Dujarric har sendt ut.\n\n– Dette er ingen liten bragd, men langt mer gjenstår å gjøre for å dempe lidelsene som krigen i Ukraina har utløst. Han roser innsatsen fra begge parter, skriver Dujarric.\n\nDujarric opplyser at Guterres skal fortsette å støtte alle fremtidige forsøk på utveksling av krigsfanger.\n\n– Generalsekretæren gjentar behovet for full respekt for folkeretten, inkludert den humanitære folkeretten, når det gjelder behandling av krigsfanger, skriver Dujarric videre.",
    "Står last og brast med tyrkisk verft: – Tull å snakke om at ein bygger båtar i Norge": "",
    "Flere russiske menn rømmer fra Russland via grensa på Storskog i Finnmark i Norge": "– Jeg er imot krig, og vil ikke risikere å bli sendt til krigen. Jeg er lei av all propagandaen, sier en russisk mann i 20-årene.\n\nNRK møter mannen på flyplassen i Kirkenes. Han har nettopp kommet over grensen fra Russland, og er tydelig preget over situasjonen.\n\nHan har flyktet fra Moskva til Norge for å ikke bli tvunget inn i krigen.\n\nMed seg har han kun et turistvisum. Han skal reise videre til Tyrkia.\n\nHjemme har han en kone og to små barn.\n\n– Jeg håper etter hvert å få dem ut, til et nytt og trygt hjem, sier han.\n\nDen unge mannen ønsker å være anonym. Han sier han er livredd for hva som kan skje med både han selv og de hjemme om han blir identifisert. Han er tydelig frustrert over hvordan landets styres.\n\nNRK har snakket med flere titalls russere i Kirkenes i dag, blant annet hele familier.\n\nAlle rømmer fra det de beskriver som et diktatur. Mange sier dem nå vil finne seg et nytt hjem i Tyrkia, andre nevner både Tyskland og Argentina. De sier også at flere russere forsøker å komme over grensen til Norge, men at det er vanskelig å finne transport.\n\nDyr transport fra Russland til Norge\n\nPå bussen han tok over grensen satt det ifølge ham nærmere 40 menn i samme situasjon som ham selv.\n\nHan sier de alle var veldig nervøse da de kjørte igjennom de ulike militære grensepostene på vei mot den norske grensen.\n\n– Etter hver grensekontroll så pustet vi lettet ut, sier han.\n\nEn buss fra Russland på Storskog grensestasjon i Øst-Finnmark i dag. På denne satt det flere russere som var redd for å bli sendt til krigen i Ukraina. Foto: Stian Strøm / NRK\n\nTransporten fra Murmansk til Norge betalte han for noen dager siden. Billetten fikk han for 600 euro.\n\nI dag koster samme billett over 1000 euro, sier mannen. Flere NRK har snakket med nevner samme pris.\n\nHan er usikker på om han noen gang vil vende hjem til Russland, og hva som vil skje framover.\n\nDen unge mannen sier også at han har kamerater som har blitt sendt til Ukraina.\n\n– Hittil har to av dem dødd.\n\nØkt trafikk over Storskog\n\nDen fortvilte russiske pappaen er langt ifra alene. Mange russiske statsborgere har valgt å forlate landet etter Putins varsel om militær mobilisering.\n\nI helgen har 17.000 russere krysset grensa til Finland, ifølge den finske grensekontrollen.\n\nPå Facebook, og den russiske meldingsappen Telegram, har flere russere spurt om mulighetene til å komme seg til Norge via Storskog.\n\nPolitiet i Finnmark melder også at trafikken har økt over grensestasjonen de siste dagene, men at reiseantallet fortsatt er begrenset.\n\n– Siden onsdag i forrige uke har vi sett en viss endring. Vi ser tendensene til det samme bildet som vises andre plasser i Europa, blant annet ved den finsk-russiske grense.\n\nDet forteller Sølve Solheim, avsnittsleder for operativ utlendingskontroll i Finnmark politidistrikt.\n\n– Det er en viss økning og en viss annen type reisende. Men reiseantallet på Storskog er fortsatt veldig lavt, påpeker Solheim.\n\nDet er fortsatt lite trafikk over grensestasjonen på Storskog i Sør-Varanger, men de siste dagene har den økt, ifølge Finnmark politidistrikt. Foto: Stian Strøm / NRK\n\nFlere russiske menn\n\nSøndag kom i alt 243 personer inn over Storskog. 167 av disse hadde Schengen-visum.\n\n– Vi forventer at trafikken vil kunne øke også denne uken, sier Solheim.\n\nDet er antallet russiske menn, som kommer med Schengen-visum, som utgjør den største økningen.\n\nInnehavere av Schengen-visum kan per dags dato komme seg inn i Europa via Finland eller Norge.\n\nNorge sa opp sin visumavtale med Russland dagen etter Vladimir Putin varslet om delvis mobilisering. Russiske borgere hadde forenklede regler i avtalen, men de ble borte da den ble opphevet. Russere kan fortsatt søke både visum og asyl i Norge."
}