{
    "Danmark sjokkerte Frankrike – vant 2-0 i sjansefest": "Kasper Dolberg og Andreas Skov Olsen ble de danske heltene mot den regjerende verdensmesteren foran et fullsatt stadion i København. Danmark vant også det første oppgjøret mellom lagene.\n\nDrømmen om seier i A-divisjonen levde en stund for danskene, men Kroatia vant 3-1 over Østerrike. Det betød samtidig at Frankrike unngikk nedrykk, og at det var østerrikerne som må ned et nivå.\n\nDanmarks fasit ble tolv poeng og 2.-plass, ett poeng bak Kroatia. Frankrike endte med kun én seier på de seks kampene.\n\nI Parken endte det med 17-16 i sjanser i favør Danmark. Antall cornere var 24 i en kamp som gikk mye fram og tilbake foran engasjerte danske supportere.\n\nFrankrike startet kampen best, men etter hvert våknet vertene. Danmark var veldig gode midtveis i 1. omgang, men angrepene endte stort sett med corner eller komfortable redninger for Frankrike-keeper Alphonse Areola.\n\nEtter 33 minutter kom belønningen. De rødkledde spilte seg ut bakfra. Christian Eriksen slo en flott pasning ut til Mikkel Damsgaard. I feltet var Dolberg på plass og skled inn ledelsen.\n\nMidtbanemann Thomas Delaney fikk gå opp uhindret ikke mindre enn fire ganger på corner i første omgang, men avslutningene ga ikke mål. Delaney fikk på nok en corner etter pause tuppet ballen tilbake til Skov Olsen, som stillestående hamret inn kampens andre mål fra 16 meter.\n\nFrankrike var nære halvveis ut i 2. omgang da Kylian Mbappé var alene med Kasper Schmeichel, men keeperen reddet mesterlig. Mbappé fikk flere muligheter, men ble nektet hver gang.\n\nKaptein Luka Modric sendte Kroatia i føringen mot Østerrike i den andre kampen i samme gruppe. Christoph Baumgartner utlignet få minutter etter, og på det tidspunktet var Frankrike på nedrykksplass. Slik varte det fram til Marko Livaja og Dejan Lovren scoret med tre minutters mellomrom i 2. omgang og sikret den kroatiske seieren.\n\n(©NTB)",
    "Politivold på agendaen nå – både i Frankrike og i Norge!": "Dommen mot en politimann i Frankrike bør blåse liv i kampen mot politivold, skriver Sophie Matlary i dette innlegget.\n\nShare 0 Tweet 0 Email Print 0 Shares\n\nTre franske politibetjenter er nå dømt, skyldige i drapet på Amadou Koume – mannen med afrikansk bakgrunn som brutalt ble drept i Frankrike i 2015. Politibetjentene ble endelig straffet, men ble kun dømt til 15 måneders betinget fengsel. Den, etter min mening, altfor milde straffen kan skyldes holdninger i samfunnet og den ettergivende tonen det franske rettsapparatet har overfor politiet.\n\nDøde av langsom kvelning\n\nPolitivold og rasisme mot minoriteter, og spesielt afrikanere og arabere, er altfor vanlig, og fenomenet er nå i 2022 godt institusjonalisert i Frankrike. 730 mennesker er drept av politiet i Frankrike fra 1977 til 2020, altså cirka 10-17 personer per år.\n\nAmadou Koume-saken har provosert mange i Frankrike, og flere føler en form for sinne mot, og redsel for, politiet etter en slik hendelse. Samfunnsinstansen som skal beskytte og sikre befolkningen, spiller ut en forvirrende blanding av kort samtidig, og gjør spesielt minoritetsbefolkningen usikker. Tall fra 2020 viser at en tredjedel av franskmenn føler seg utrygge rundt politiet. Dette er et velkjent fenomen i land med høy grad av fattigdom og statlig korrupsjon, især i Afrika, Sør-Amerika og Asia, men det er skremmende tall for et vesteuropeisk, liberalt land.\n\nKoume-hendelsen er bare en blant flere drap hvert år. Koume døde etter at han ble fastholdt mot bakken i en bar, holdt i kvelertak, og deretter etterlatt med håndjern bak ryggen i mer enn seks minutter. Koume, hvis navn har blitt et protestslagord mot politivold i Frankrike, døde som resultat av en langsom «mekanisk kvelning» slik beskrevet av en medisinsk ekspert, under rettssaken denne uken. Ikke så altfor ulikt George Floyd-drapet.\n\n«Tilfeldig» kontroll av arabiske t-banepassasjerer\n\nDeler av det franske politiet sliter med holdninger, handlinger og en generell rollemisforståelse – noen ganger med dødelig utfall. Og man trenger ikke lete lenge etter eksempler på at rasisme og diskriminering ofte er utløsere: Det er bare å ta en tur til noen av de fattigere bydelene i Nord-Paris, eller ta en tur med t-banen!\n\nPolitivold og rasisme mot minoriteter, og spesielt afrikanere og arabere, er altfor vanlig […]\n\nOvennevnte fikk jeg selv erfare da jeg tok t-banen i et av de finere strøkene i Paris, og bemerket meg at politiet utførte «tilfeldige» kontroller av passasjerer – men likevel ikke av hvilke som helst – kun av de med arabisk utseende.\n\n– Jeg er fra Norge. «Dra tilbake dit du kommer fra!»\n\nSelv har jeg både jobbet for, og er godt kjent med, det norske politiet. Det er en etat som, i kontrast til mine observasjoner rundt det franske politiet, er både imøtekommende og omgjengelige. Jeg ble møtt med en viss grad av sjokk da jeg valgte å konfrontere det franske politiet mens de utførte sitt oppdrag på t-banen: For det første fordi en passasjer, en kvinne, turte snakke direkte med dem uten å være redd for å selv havne i problemer, og for det andre fordi hun stilte så konkrete og direkte spørsmål ved politiets åpenbare rasistiske praksis:\n\n– Hvorfor stopper dere bare arabere egentlig? Hva med de som er ‘hvite’, som jeg nettopp så hoppe over sperringene uten billett her?\n\n«Vi stopper kun tilfeldige folk. Det er ingen spesiell strategi bak hvordan vi velger ut mennesker.»\n\n– Men dere stopper likevel tre nordafrikanere og ingen andre? Jeg tror ikke det er mye tilfeldighet i det?\n\nDen ene politimannen ble spesielt brydd av mine spørsmål – og spurte hvor jeg kom fra.\n\n– Jeg er fra Norge. Og der gjør vi ting langt bedre enn her, i alle fall i politiet. Her er det masse rasisme.\n\nHan ble hissig og ba meg raskt om heller å ‘dra tilbake til dit jeg kom fra hvis jeg ikke var fornøyd’, noe jeg påpekte var en gjentagende, og diskriminerende, kommentar mange har hørt altfor ofte før, hvorpå jeg ønsket han en fortsatt god dag.\n\nDet kommer ikke til å bli mindre fransk politivold med det første, i alle fall ikke så lenge deler av befolkningen er redde for dem, og ikke før regjeringen prioriterer problemet istedenfor å akseptere det.\n\nVåre leserinnlegg er meningsytringer som gir uttrykk for skribentens holdning. Se her for mer informasjon om hvordan du sender et innlegg til våre debattsider.",
    "Stort lager med matvarer ødelagt i storbrann i Frankrike": "Ingen personer ble skadd i brannen ved Rungis-markedet, opplyste sjefen for matmarkedet, Shaoul Abramczyk, søndag.\n\nLageret tilhørte Les Halles Mandar-gruppen og var på størrelse med en fotballbane. Flere hundre brannfolk bidro i slukningsarbeidet.\n\n– Vi er ikke i stand til å levere varene på mandag og de neste dagene, sa Abramczyk.",
    "Frankrike lover å holde Italia i tøylene i abortspørsmålet": "– Vi vil passe på, sammen med presidenten til EU-kommisjonen, for å sikre at disse menneskerettslige verdiene blir respektert av alle: respekt for hverandre og respekt for abortrettigheter, sier Borne.\n\nHun ville imidlertid ikke kommentere direkte på valgseieren til ytre høyre-koalisjonen ledet av Giorgia Meloni og partiet Italias brødre søndag.\n\n– Jeg kommer ikke til å kommentere på det demokratiske valget til det italienske folk, sier statsministeren.\n\nMeloni har lovet å opprettholde dagens abortlov i Italia, som tillater fri abort men også at leger kan reservere seg mot å utføre inngrepet. Likevel har enkelte kommentarer fra henne skapt uro blant italienske feminister.",
    "Nær 50 arrestert etter skogbranner i Frankrike": "Opptil 10.000 brannfolk ble daglig mobilisert for å bekjempe branner som ødela mer enn 65.000 hektar landareal, ifølge European Forest Fire Information System. Det er rekord siden innsamlingen av satellittdata startet i 2006.\n\nAv de arresterte er tolv allerede dømt til to års fengsel, mens en rekke andre er varetektsfengslet, sa Marie-Laure Pezant, talskvinne for politiet.\n\n– Det er unge mennesker, mindreårige, pensjonister, for det meste menn, utdypet hun.\n\nGruppen kommer fra alle bakgrunner, noen av dem er brannfolk og noen har psykiske lidelser, opplyste Pezant videre.\n\nIfølge Office national de forets , som har ansvaret for franske skogområder, skyldes ni av ti branner menneskelig aktivitet, mens tre av ti branner var påsatt.\n\nI den sørvestlige Gironde-regionen – der en del av Europas største barskog ligger – ble spesielt rammet. Der fortærte flammene til sammen 30.000 hektar skog.\n\nLes også Høyere temperaturer kan endre barskoger dramatisk",
    "Danske funnet drept i kjøleskap": "En 31 år gammel dansk mann er siktet for å ha drept den 30-årige danske kvinnen i en fransk småby i det sørlige Frankrike. Mannen skal ha forsøkt å kvitte seg med liket ved å få det fraktet bort i et kjøleskap.\n\nDen siktede er kvinnens partner.\n\nSaken er bredt omtalt i danske medier den siste uka, deriblant av Danmarks Radio og danske TV 2. Den tragiske hendelsen ble først kjent gjennom nyhetsbyrået AFP på tirsdag.\n\nIfølge franske myndigheter ble den 30 år gamle kvinnen funnet skutt og drept i et kjøleskap sammen med en død hund.\n\nDREPT: Den 31 år gamle småbarnsfaren har innrømmet drapet på Lily Sullivan (18). Video: KameraOne. Reporter: Karima Elisabeth Magnussen & Magnus Paus Vis mer\n\nTips fra bekjente\n\nDen siktede ble pågrepet forrige søndag, etter at lokalt politi fikk tips av to bekjente av mannen, som skal ha reagert på en sterk lukt da de ble bedt om å frakte kjøleskapet til ei søppeldynge.\n\n31-åringen ble varetektsfengslet tirsdag denne uka.\n\nDen siktede 31-åringen har hittil ikke forklart seg om det som har skjedd, opplyser påtalemyndigheten til AFP.\n\nDet er ikke kjent hvordan han stiller seg til anklagene.\n\nTRAGEDIE: Hendelsen fant sted i Mandelieu-la-Napoule i Frankrike. Foto: Epa / Sebastian Nogier / NTB Vis mer\n\nBle skutt\n\nIfølge den franske avisa Nice-Matin skal pågripelsen ha funnet sted etter at politiet overvåket den 31-årige mannens bolig i byen Mandelieu-la-Napoule, ikke langt fra ferieparadiset Cannes.\n\nAFP skriver at mannen skal ha fortalt at lukta skyldtes en død hund, men da de bekjente omsider fikk åpnet kjøleskapet, fant de også liket av en kvinne.\n\nEn obduksjon søndag viste at kvinnen ble skutt i hodet, ifølge den franske påtalemyndigheten.\n\n- Offeret er ikke blitt formelt identifisert, men obduksjonen tyder på at det er mistenktes kone, opplyser en talsperson for påtalemyndigheten, ifølge AFP.\n\nYtterligere undersøkelser er også satt i gang.\n\nDRAP: Disse overvåkningsbildene viser det brutale angrepet på 73 år gamle James Lambert som ble gjort av tenåringer i alderen 10-17 år, hendelen skjedde 24. juni i Nord-Philidelphia og Lambert døde dagen etter av skadene. Video: Kameraone. Reporter: Marthe Tveter Gjønnes. Vis mer\n\nNarkotika, våpen og kontanter\n\nHjemme hos mannen fant politiet også flere ladde våpen, kontanter og narkotika.\n\nDrapssaken har rystet Frankrike og Danmark etter likfunnet forrige helg. Den avdøde kvinnens familie har også gått ut og bekreftet dødsfallet i et innlegg på Facebook.\n\nJyllands-Posten fikk torsdag bekreftet av påtalemyndigheten i Frankrike at mannen er siktet for drapet på ektefellen, for besittelse av våpen, ammunisjon og narkotika, samt grov mishandling av dyr med døden til følge.",
    "Flyglederstreik i Frankrike – flere avganger innstilt": "Flyglederstreik i Frankrike – flere avganger innstilt\n\nDet er ventet flere forsinkelser og kanselleringer av fly til og fra Frankrike fredag som følge av en 24 timer1 streik blant flygeledere i landet.\n\nAir France har innstilt 55 prosent av sine kort- og mellomdistanseflygninger fredag som følge av streik blant franske flygeledere.\n\nNTB-DPA\n\nPublisert: Publisert: 16. september\n\nDen franske luftfartsmyndigheten DGAC har oppfordret flyselskapene til å halvere sine flyginger til og fra Frankrike på grunn av streiken.\n\nAir France har instilt over halvparten av sine kort- og mellomdistanseflygninger fredag, samt rundt 10 prosent av sine langdistanseflygninger.\n\nNorwegian opplyser at morgenflyet fra Oslo til Nice (DY 1404) og en returflyging senere på dagen (DY 1405) er innstilt på grunn av streiken.\n\nBakteppet for streiken er et krav fra fagforeningen SNCTA om økt lønn og styrket rekruttering. Mellom 2029 og 2035 vil en tredel av franske flygeledere gå av med pensjon, og grunnet lang opplæringstid krever fagforeningen av det legges en plan for rekruttering innen neste år.\n\nDet er varslet ytterligere streik mellom 28. og 30. september dersom partene ikke kommer til enighet.",
    "Frankrike er megafavoritt. Men dette spillet gir bra odds": "Frankrike vil rykke ned til nivå to i Nations League hvis de taper mot den tidligere Manchester United-manageren. Det gjør de ikke.\n\nFrankrike har kun tatt to av tolv mulige poeng i Nations League. De avsluttet en elendig juni-måned med 0-1-tap mot Kroatia. Luka Modics straffescoring gjorde at kroatene endelig fikk revansj for finaletapet i VM i 2018.\n\nSlik får man 3,15 i odds på hjemmeseier for Frankrike mot Østerrike\n\nDet franske laget opplevde å spille fem kamper på rad uten seier så sent som i 2021, og de vil oppleve det samme uten seier mot Østerrike torsdag. De står også i fare for å tape tre hjemmekamper på rad i Nations League.\n\nDet vil i så fall gjøre at enda flere vil rope på Zinedine Zidane som erstatter for Didier Deschamps som landslagssjef for franskmennene etter VM i Qatar.\n\nFrankrike må skjerpe seg, og vi tror de gjør det på torsdag.\n\nFrankrike - Østerrike\n\nOdds: Begge lag scorer og Frankrike vinner - 3,15 i odds\n\nKampstart torsdag 22. september klokken 20.45\n\nSpillestopp kl 20.44\n\nStade de France\n\nSlik ser du kampen:\n\nDen vises på TV2 Sport Premium 2 ﻿Skaff deg tilgang her﻿\n\nSe Frankrike - Østerrike på TV2 Sport Premium 2 med Allente. Skaff deg tilgang her!\n\nVi tror at begge lag scorer og Frankrike vinner. Det spiller du på her til 3,15 i odds\n\nFrankrike har skuffet stort i Nations League. De ligger overraskende på bunn i sin gruppe. Franskmennene har spilt fire kamper, men de har så langt til gode å vinne.\n\nDe har tapt hjemme mot Danmark (1-2) og Kroatia (0-1), mens de har spilt 1-1 borte mot både Østerrike og Kroatia.\n\nDet betyr at begge lag har scoret i tre av de siste fire kampene til Frankrike, og at franskmennene har sluppet inn mål i elleve av de siste 16 kampene.\n\nDidier Deschamps mangler flere nøkkelspillere til kampen mot Østerrike, blant andre Karim Benzema, Lucas Digne, N’Golo Kante, Lucas Hernandez, Hugo Lloris, Kingsley Coman, Adrien Rabiot og Boubacar Kamara, men Frankrike er vanligvis et sterkt hjemmelag. Statistikken viser at de kun har tapt tre av de siste 28 kampene på Stade de France siden 2018.\n\nNy nedtur for den tidligere United-sjefen\n\nFrankrike er ikke det eneste laget som er ute av form i denne gruppen. Østerrike har kun vunnet én av de siste seks kampene, og de har opplevd å tape tre av de siste fire bortekampene.\n\nDet betyr at den tidligere Manchester United-manageren Ralf Rangnick kun har tatt én seier etter at han tok over det østerrikske landslaget. Det er interessant å notere seg at begge lag har scoret i seks av de siste åtte kampene til Østerrike.\n\nAlpenasjonen klarer sjelden å holde tett bakover når de spiller på bortebane. De har kun holdt nullen i én av de siste seks bortematchene, én av dem var mot miniputtnasjonen Færøyene.\n\nFrankrike er ikke det eneste laget som opplever skadeproblemer. Den østerrikske stjernespissen Sasa Kalajdzic ble skadet i sin første kamp for Wolverhampton, og han er ute i minst seks måneder.\n\nRB Leipzigs midtbanespiller Konrad Laimer er en annen spiller som er ute med langtidsskade. I tillegg er Valentino Lazaro, Florian Grillitsch og Stefan Ilsanker ute med skader, mens Martin Hinteregger la opp i sommer. Ikke nok med det. Kevin Danso er suspendert.\n\nHeldigvis har Ralf Rangnick spissen Marko Arnautovic. Han scoret seks mål på de syv første Serie A-kampene for Bologna, og 33-åringen kan også stelle i stand trøbbel for det franske forsvaret.\n\nFrankrike har vunnet seks av de siste ni kampene mot Østerrike, og vi tror de tar en seier mot alpelandet torsdag. Oddsen på fransk seier er kjedelige 1,37, men vi mener statistikken gir oss gode argumenter for å spille på Frankrike-seier og at begge lag scorer i kampen.\n\nVi tror at begge lag scorer og Frankrike vinner. Det spiller du på her til 3,15 i odds",
    "Frankrike frykter at Russland bruker Tyrkia til å omgå sanksjoner": "Utenriksminister Catherine Colonna hadde samtaler med Tyrkias utenriksminister Mevlut Cavusoglu før hun tirsdag flyr videre til Aten der hun skal møte den greske utenriksministeren.\n\nAnnonse\n\nTips oss: Har du tips eller innspill til denne eller andre saker? Send oss en e-post på: [email protected] eller ta direkte kontakt med en av journalistene.\n\nI tillegg til å snakke om sanksjonene mot Russland og hvor viktig det er at Tyrkia ikke hjelper russerne med å omgå dem, tok Colonna opp det spente forholdet mellom Tyrkia og Hellas.\n\nDe to nabolandene har en disputt gående vedrørende territorialfarvannet ved de greske øyene i Egeerhavet og rettighetene til rike gassforekomster som er oppdaget øst i Middelhavet.\n\nLes også: Et vendepunkt i historien\n\n– Unngå opptrapping\n\nPå en felles pressekonferanse sa Colonna at hun hadde tatt opp den stadig mer opphetede ordkrigen mellom Hellas og Tyrkia. Hun sa også at hun har bedt den tyrkiske utenriksministeren om å unngå enhver form for opptrapping, verbal og annen.\n\nI helgen anklaget Tyrkias president Recep Tayyip Erdogan Hellas for å ha «okkupert» øyer i Egeerhavet som er greske, men som skal være demilitariserte i henhold til avtaler som ble inngått etter første verdenskrig.\n\nLes også: Det forente Norden\n\nØkt eksport til Russland\n\nFør reisen sa franske tjenestemenn at Colonna kom til å være spesielt opptatt av sanksjonene mot Russland og det at Tyrkia ikke bør bidra til at de kan omgås.\n\nOffisielle data viser at Tyrkias eksport til Russland økte med nesten 50 prosent mellom mai og juli sammenlignet med tall fra i fjor.\n\nErdogan har tidligere sagt at Tyrkia ikke kan slutte seg til vestlige sanksjoner mot Russland ettersom Tyrkia er sterkt avhengig av russisk olje og gass.",
    "Atomstriden i EU hardner til – Frankrike vil bruke atomkraft til grønt hydrogen": "Denne artikkelen er skrevet av Alf Ole Ask i Energi og Klima som er nettavisen til Norsk klimastiftelse.\n\nDet ulmer i atomstriden i EU. Under energikrisen har atomkraften fått økt oppmerksomhet. Belgia har forlenget levetiden på sine kraftverk. Polen har lansert planer om seks nye reaktorer innen 2040. I Tyskland er det debatt om en forlenget drift av de siste reaktorene som skal stenges ned ved årsskiftet. Og Frankrike har lansert store planer for utbygging av mer atomkraft.\n\nMen atomkraften vekker sterke følelser og debatt.\n\nGrønn gass- og atomkraft\n\nVed årsskiftet foreslo EU-kommisjonen å innlemme gass- og atomkraft i taksonomien (regelverket for bærekraftige investeringer), men tidsbegrenset og på strenge vilkår. Dette er en såkalt «delegert lovgivning,» som ikke behandles på vanlig måte. Ministerrådet og Europaparlamentet kan bare si ja eller nei til forslaget, ikke komme med endringer.\n\nI juni sa Europaparlamentet ja til at både gass- og atomkraft på visse vilkår er å anse som bærekraftige.\n\nMinisterrådet (medlemslandene) må samle minst 20 medlemsland som utgjør 65 prosent av EUs befolkning for å avvise forslaget. Det har ikke skjedd innen fristen.\n\nDermed ligger det an til at Kommisjonen får forslaget igjennom og at det trer i kraft 1. januar 2023.\n\nKan bli rettssaker\n\nDette har fått en rekke klima- og miljøorganisasjoner, deriblant Greenpeace og WWF, til å varsle søksmål mot Kommisjonen. Noe også Østerrike, trolig med støtte fra Luxembourg, vil gjøre. De mener at å innlemme atomkraft og gasskraft i taksonomien er en grønnmerking i strid med hele grunnlaget for EUs klimapolitikk, skriver Euobserver i sin oppsummering.\n\nDet er flere varsler om søksmål mot at gasskraft blir en del av taksonomien enn det er mot at atomkraft får et slikt stempel.\n\nFem organisasjoner ut i protest\n\nEU-kommisjonen har et panel av organisasjoner og eksperter som gir den råd om taksonomien. Sist uke har fem organisasjoner forlatt panelet i protest mot at Kommisjonen ikke fulgte deres råd når det gjaldt å innlemme atomkraft og gasskraft i taksonomien. Panelet ønsket seg strengere utslippskrav særlig til gasskraftverk som i en overgangsperiode kunne betraktes som bærekraftige investeringer. Men dette unnlot Kommisjonen å følge opp. I siste runde slakket Kommisjonen på utslippskravene.\n\nI brevet til Kommisjonen peker de fem organisasjonene på at det er flere eksempler der de mener at Kommisjonen ikke har tatt hensyn til forskningsbasert kunnskap når det gjelder å innlemme sektorer i taksonomien. Konkret peker de på skogbrukspolitikken og bioenergi i tillegg til gass- og atompolitikk.\n\nDe fem organisasjonene er European Consumer Organisation (BEUC), Birdlife Europe and Central Asia, Environmental Coalition on Standards (ECOS), Transport & Environment og WWF European Policy Office.\n\nAtomkraftlandet Frankrike\n\nFrankrike er atomkraftlandet nummer en i EU. President Emmanuel Macron lovet i valgkampen å forlenge livet til de atomkraftverkene som finnes og bygge en rekke nye. Franske regjeringsmedlemmer har understreket at Frankrike ikke når klimamålene uten atomkraft. Men nå går landet et skritt lenger. I et brev til Kommisjonen skriver den franske energiminister Agnès Pannier-Runacher at EU bør inkludere atomkraft blant de energiformer som kan brukes for å lage såkalt grønt hydrogen, ifølge nettstedet Euractive.\n\nGrønt hydrogen lages med elektrolyse og skal lages med fornybar kraft. I motsetning til såkalt blått hydrogen som lages av naturgass der CO2 fjernes.\n\nHva er grønt og ikke\n\nEU-kommisjonen har laget regler for hvordan grønt hydrogen skal produseres. Disse er meget strenge og inkluderer i dag ikke atomkraft som strømkilde for denne produksjonen. Men Kommisjonen åpner for at det i en overgangsperiode kan brukes lavkarbonenergi for å lage hydrogen. En talsmann for EU-kommisjonen sa på den daglige briefingen tirsdag at Kommisjonen ennå ikke har svart på brevet fra Frankrike og at de først vil kommentere innholdet når den har svart.\n\nMye grønt hydrogen\n\nEU har i RepowerEU-planen sagt at det innen 2030 skal produsere 10 millioner tonn grønt hydrogen årlig og importere et tilsvarende kvantum fra land som har de samme miljø- og teknologiske standarder som EU.\n\nDen franske ministeren peker i brevet på at Frankrike har et «dekarbonisert strømmarked» der atomkraft er den absolutt største energikilden. Omkring 70 prosent av strømmen i Frankrike lages med atomkraft.\n\nI brevet, som er stilet til energikommissær Kadri Simson, mener Pannier-Runacher at hvert medlemsland bør stå fritt til å bruke lavkarbonenergi på linje med fornybar energi i produksjon av grønt hydrogen.\n\nDet gjenstår å se om Frankrike får gjennomslag for dette.\n\nProblemer med fransk atomkraft\n\nI september var bare 32 av 56 franske atomkraftverk i gang, fordi resten er nedstengt på grunn av vedlikehold og reparasjoner. De gjenværende reaktorene kjørte med redusert kapasitet, på grunn av hetebølgen. Mange av verkene ligger ved elver, men elvevannet har vært så varmt at det ikke har vært brukbart til kjølevann.\n\nMen energiminister Agnès Pannier-Runacher sa tidligere i september til nyhetsbyrået AP at energigiganten EDF vil starte opp igjen reaktorene, slik at de vil være i funksjon til vinteren. Ifølge energiministeren regner man med at Frankrike med dette skal slippe strømrasjonering til vinteren, selv om den skulle bli kald.",
    "Kommentator mener Danmark kan bli verdensmestere etter ny Frankrike-triumf": "Kommentator mener Danmark kan bli verdensmestere etter ny Frankrike-triumf\n\n(Danmark – Frankrike 2–0, Østerrike – Kroatia 1–3) 62 dager før de møtes i gruppespillet i Qatar-VM, slo Danmark regjerende verdensmester Frankrike for andre gang på tre og en halv måned. Det får en dansk kommentator til å skrive «det forbudte».\n\nSPILTE SÅ DET FLAGRET: Christian Eriksen (nummer 10) gratulerer Kasper Dolberg med 1–0-scoringen søndag kveld. Bak Joakim Mæhle (til venstre) og senere 2–0-scorer Andreas Skov Olsen.\n\nPublisert Publisert I går 22:36\n\n«La oss bare si det forbudte høyt: Hvis Danmark i VM-kampene kan treffe det nivået som laget viste i store deler av kveldens Nations League-seier mot Frankrike – ja, så kan vi... bli verdensmestere!», taster fotballkommentator Lasse Vøge i avisen B.T. etter den overbevisende 2–0-seieren i et heltent og utsolgt Parken søndag kveld.\n\n– Vi flyr inn på banen på grunn av den støtten vi får fra stadion, beskriver landslagssjef Kasper Hjulmand overfor dansk TV 2 etterpå.\n\nB.T.-kommentator Vøge spør seg samtidig triumfen mot 2018-verdensmesteren som den største skalpen Danmark noensinne har tatt i Parken.\n\nDet var riktignok ikke tilstrekkelig for å ta seieren i Nations League-gruppen ettersom ledende Kroatia tok seg av Østerrike i sin kamp, men Kasper Hjulmands mannskap tok garantert med seg en god opplevelse etter triumfen over verdensmesteren.\n\nDen suksessrike etterfølgeren til Åge Hareide samlet hele troppen i en ring ute på banen foran de 36.000 tilskuerne etter sluttsignalet for å takke for samlingen og det som faktisk var VM-generalprøven. Første match i Qatar-sluttspillet åpner med Tunisia som motstander 22. november før et nytt Frankrike-møte fire dager senere.\n\n– Jeg er optimist. Men det kan skje mye på de neste to månedene med spillerne. Jeg sitter med livet i hendene de neste ukene, fordi den fysiske tilstanden foregår hjemme i klubbene. Det er ikke noe å gjøre med. Vi har tre-fire treninger, og så skal vi spille mot Tunisia. Men vi har en fordel ved at det er kort oppkjøring. Vi har en ramme der alle vet nøyaktig hva de skal gjøre, sier Hjulmand.\n\nFrankrike manglet riktignok midtbaneduoen Kanté og Pogba og hadde heller ikke tilgjengelig førsterekken i forsvar og på keeperplass. Men de offensive våpnene var ladet med Antoine Griezmann, Olivier Giroud og Kylian Mbappé, og de kvikke føttene til sistnevnte var stilt i Bippe Stankelbein-modus fra start.\n\nDe første 20 minuttene dundret Frankrike i angrep, hjemmelaget kom seg knapt vekk fra egen halvdel – og Mbappé kombinerte, hælsparket, løp, satte opp og avsluttet. Først banket han den første sjansen fra skrått hold etter den ene av de fire franske hjørnesparkene på bare de første ti minuttene, men fikk hilse på Ligue 1-kollega Kasper Schmeichels hender umiddelbart. Det skulle ikke bli siste gang denne kvelden.\n\nSchmeichel stoppet også forsøket da Mbappé regisserte et angrep avsluttet av Antoine Griezmann, og så fikk Christian Eriksen endelig tak i ballen.\n\nFakta Nations League søndag A-divisjonen, gruppe 1: Danmark – Frankrike 2-0 (2-0) Mål: 1-0 Kasper Dolberg (34), 2-0 Andreas Skov Olsen (39) Østerrike – Kroatia 1-3 (1-1) Mål: 0-1 Luka Modric (6), 1-1 Christoph Baumgartner (9), 1-2 Marko Livaja (69), 1-3 Dejan Lovren (72) Kroatia gruppevinner – ett poeng foran Danmark. Østerrike rykker ned. Gruppe 4: Nederland – Belgia 1-0 (0-0) Mål: 1-0 Virgil van Dijk (73) Wales – Polen 0-1 (0-0) Mål: 0-1 Karol Swiderski (58) Nederland gruppevinner – seks poeng foran Belgia. Wales rykker ned. C-divisjonen, gruppe 1: Færøyene – Tyrkia 2-1 (0-0) Mål: 1-0 Viljormur Davidsen (51), 2-0 Jóan Símun Edmundsson (59), 2-1 Serdar Gürler (89) Luxembourg – Litauen 1-0 (0-0) Mål: 1-0 Gerson Rodrigues (89) Tyrkia gruppevinner – to poeng foran Luxembourg. Litauen rykker ned. Gruppe 3: Aserbajdsjan – Kasakhstan 3-0 (0-0) Mål: 1-0 Aleksandr Marochkin (selvmål 66), 2-0 Filip Ozobic (74), 3-0 Anatoliy Nuriyev (90) Rødt kort: Nuraly Alip (35), Kasakhstan. Slovakia – Belarus 1-1 (0-1) Mål: 0-1 Ivan Bakhar (45), 1-1 Adam Zrelák (65) Kasakhstan gruppevinner, tre poeng foran Aserbajdsjan. Belarus rykker ned. D-divisjonen, gruppe 1: Andorra – Latvia 1-1 (0-0) Mål: 0-1 Vladislavs Gutkovskis (50), 1-1 Albert Rosas (88) Moldova – Liechtenstein 2-0 (0-0) Mål: 1-0 Victor Stina (90), 2-0 Stina (90) Latvia gruppevinner på samme poengsum som Moldova. Latvia bedre på innbyrdes oppgjør. Les mer\n\nDanmarks «gjenoppståtte» superstjerne frelset Parken med sin pasningsfot, slik skiftet matchen fullstendig karakter, for midtbanespilleren svingte kuler til høyre og venstre og prikket dødballene på hodene til overraskende farlige Thomas Delaney (182 centimer) og stoppersværingen Joachim Andersen (190 centimeter).\n\n– Han spiller for meg kanskje sin topp tre beste landskamp i kveld, sier TV 2-ekspert Mads Junker etter Eriksens 117. opptreden for Danmark.\n\nAller først vridde ballgeniet fra Middelfart på Fyn elegant fri Mikkel Damsgaard på venstre. Driblespesialisten spilte raskt fra seg ballen denne gangen, og foran mål kastet Kasper Dolberg seg frem og knottet 1–0 bak Hugo Lloris-reserven Alphonse Areola.\n\nSTRAKK TIL: Her setter Kasper Dolberg inn 1–0-målet etter et nydelig dansk angrep.\n\nEriksen koste seg etter hvert så mye med sine cornere at han prøvde å score direkte fra hjørneflagget, og var en lang Areola-arm fra å greie det, samtidig som Andersen og Delaneys luftstyrke fortsatte å skape sjanser for et nå meget godtgående Danmark. Det var dermed passende at 2–0 kom etter et forarbeid i fellesskap av denne trioen:\n\nManchester United-spilleren slo en ny corner over til Andersen, som headet ned i feltet, der Delaney var først fremme. Han vippet ballen bakover i returrommet, som et opplegg for smash for Andreas Skov Olsen, og vingen klinket inn en dobling av ledelsen på hel volley.\n\nI 2. omgang gjorde Frankrike et ok forsøk på å komme inn i matchen, men da var Kasper Schmeichel uslåelig bakerst. Han noterte seg for et hattrick i redninger på Mbappés tre forsøk etter pause, deriblant en fotparade han kunne ha arvet fra keeperpappa Peter.\n\nTorsdagens 0–1-tap for Kroatia ødela likevel Danmarks mulighet for å ta seg inn i «Final Four» i Nations League. I puljens andre kamp i Wien sikret nemlig gamle kjenninger som Luka Modric (37) og Dejan Lovren (33) med hver sin fulltreffer at Kroatia får plassen i UEFA-turneringens finalespill med 3–1-seieren over Østerrike.\n\nNasjonen som rykket opp til A-divisjonen etter å ha kommet foran Norge coronahøsten 2020, rykker dermed ned igjen til nivå B etter å ha blitt sist i gruppen, poenget bak Frankrike.",
    "Nye branner i rekordvarmt Frankrike": "Få nyhetsbrev fra Vårt Land. Meld deg på her !\n\nBrannene som brøt ut mandag har revet gjennom et areal på over 1.000 hektar og tvunget fram evakuering av mange innbyggere.\n\nBlant annet brenner det i Gironde-regionen sør for Bordeaux. Sterk vind gjør slukningsarbeidet vanskelig, og temperaturene ligger fortsatt på om lag 39 grader.\n\nFranske brannmannskaper har satt inn to brannfly i tillegg til helikoptre for å slukke brannene.\n\nGrunnen til varmen, som har ført til rekordhøye temperaturer for september måned, er en hetebølge som stiger opp fra Marokko. I Landes sørvest i Frankrike nådde kvikksølvet 39,1 grader.\n\n(©NTB)",
    "Frankrike forlenger maksprisen på strøm og gass ut året": "– Prisene skal øke med maksimalt 4 prosent inntil slutten av 2022, sier Frankrikes finansminister Bruno Le Maire.\n\nHan lover også at det ikke skal gjøres ytterligere justeringer på nyåret.\n\nFrankrike har forpliktet seg til å begrense en økning på regulerte strømkostnader til 4 prosent. For å gjøre dette har regjeringen beordret strømselskapet EDF, som er 80 prosent statseid, til å selge mer billig kjernekraft.\n\nFinansministeren sier formålet med ordningen er å bidra til å redusere den finansielle belastningen på franske forbrukere.\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "Frankrike viderefører strømstøtte ut 2023": "Frankrike viderefører strømstøtte ut 2023\n\nPrisøkningen på gass og strøm til forbrukere og småbedrifter skal begrenses til 15 prosent i 2023, opplyser den franske regjeringen.\n\nMed dette forlenger regjeringen prisreguleringen som ble etablert i kjølvannet av Russlands invasjon av Ukraina, ifølge Frankrikes statsminister Elisabeth Borne.\n\nDet innebærer at den forventede prisøkningen skal bremses på 15 prosent tidlig neste år. Strømstøtte i form av såkalte energisjekker på 100 til 200 euro vil dessuten bli delt ut til rundt 12 millioner lavinntekts-husholdninger for å hjelpe dem med å betale regningene for oppvarming i vinter.\n\n(NTB)",
    "Er Frankrike i ferd med å få sin egen Banksy?": "Er Frankrike i ferd med å få sin egen Banksy?\n\n«Gatekirurgen» Ememem opererer i nattens mulm og mørke. Når morgenen kommer, ligner tidligere sår i asfalten på luksuriøse baderomsgulv.",
    "Gazprom kutter leveransene til Frankrike": "Gazprom kutter leveransene til Frankrike\n\nDen russiske energigiganten Gazprom kutter fra torsdag av all gassleveranse til Frankrike.\n\nKUTTER: Gazprom kutter leveransen til Frankrike.\n\nPublisert: Oppdatert 30. august\n\nTidligere tirsdag, meldte Gazprom at de kutter ytteligere leveranse av naturgass til Frankrike.\n\nGazprom viser nå til at det franske energiselskapet Engie ikke har betalt for gassleveransen Frankrike mottok i juli, og nå stopper de leveransene helt.\n\n– Gazprom Export har orientert Engie om at gassleveransene fra 1. september vil opphøre helt inntil det er mottatt fullt oppgjør for leveranser, heter det i en kunngjøring fra selskapet.\n\nLes på E24+ Kan ikke konkurrere på dagens gasspriser: – Rett og slett umulig\n\nFrankrikes statsminister Elisabeth Borne ba mandag fransk næringsliv om å forberede seg på mulig strømrasjonering i vinter.\n\nLandet dekker til vanlig 70 prosent av energibehovet ved hjelp av 56 atomreaktorer, men 32 av dem er for tiden ute av drift for vedlikehold og utbedringer.\n\nGazprom planlegger også stenge rørledningen Nord Stream som går til Tyskland, i tre dager fra onsdag. Årsaken til dette oppgis å være vedlikehold, skriver Bloomberg.\n\nDa dette ble annonsert steg gassprisene kraftig.\n\nNår vedlikeholdet er ferdig, blir leveransene av 33 millioner kubikkmeter gass per dag gjenopptatt, ifølge Gazprom.\n\nRussland har gradvis strupet gassleveransen til Europa som gjengeldelse for EUs sanksjoner knyttet til den russiske invasjonen av Ukraina.\n\n– Vi gjør oss klare for det verste scenarioet, som er fullstendig avskjæring, sier den franske energiministeren, Agnes Pannier-Runacher til fransk radio tidligere i dag, tirsdag.\n\nHun gjentok også at Russland bruker gass som et våpen i krigen.\n\nGassprisen har steget kraftig siden invasjonen av Ukraina tidligere i år.",
    "Norsk storsatsing i Frankrike": "",
    "Krogh klarte ikke cutgrensen i Frankrike": "Kristian Krogh Johannessen startet forrykende, men trøbbel på banens siste ni hull gjorde at han misset cuten i Cazoo Open de France.\n\nAv: Erik Bjørdal\n\nHull 10 til 18 på Le Golf National har bydd på store problemer for Krogh Johannesen denne uken. (Foto: Getty Images)\n\nDrammen-spilleren har levert en sterk sesong på Challenge Tour, det nest høyeste nivået i Europa. Opprykket til DP World Tour er så godt som sikret, og denne uka fikk Krogh igjen smake på nivået han skal spille på i 2023.\n\nHan fikk ikke den beste starten i Cazoo Open de France torsdag. Etter en åpningsrunde på 72 slag, én over par, var nordmannen nede på 72. plass.\n\nKrogh trengte derfor en god andrerunde på vakre Le Golf National fredag for å sikre helgespill i DP World Tour-turneringen. Slik gikk det ikke denne gangen.\n\nSom under torsdagens åpningsrunde leverte Hokksund-gutten god golf på sine første ni, med fire birdier og én bogey. Torsdag gjorde Krogh gjorde fem birdier på front, men fulgte opp med tre dobbelbogeyer. Fredag nøyde han seg med én dobbel, men med to bogeyer og én birdie endte nordmannen noen slag bak det som krevdes for å få spille i helgen.\n\nDanske Rasmus Højgaard i fyr og flamme\n\nDanske Rasmus Højgaard ledet turneringen etter en imponerende åpningsrunde på 62 slag. Han fulgte opp de ti birdiene han gjorde torsdag med syv nye fredag, og leder i skrivende stund turneringen med hele åtte slag foran svenske Alexander Björk og hjemmehåpet Antoine Rozner. Tvillingbror Nikolai Højgaard ligger foreløpig på en delt 6. plass, ti slag bak broren.\n\nLedertavle\n\nNyheter",
    "Diplomat: Truss bedrer neppe forholdet til Frankrike": "– Overfor partiet har Truss solgt inn at hun vil følge en hard linje overfor Europa, særlig overfor Frankrikes president Emmanuel Macron, for det er noe som gir gjenklang i Det konservative partiet, sier Storbritannias tidligere ambassadør til nettopp Frankrike, Peter Ricketts.\n\nDen påtroppende statsministeren spilte på spenningsforholdet til naboen på den andre siden av Den engelske kanal da hun nylig sa at «juryen ikke har bestemt seg» for om Frankrike er en venn eller fiende.\n\nFrankrike blir syndebukk\n\nEU-vennlige Macron har ledet Frankrike siden 2017 – det vil si gjennom det meste av tiden Storbritannia brukte på å forlate unionen – og arvefienden Frankrike har blitt den foretrukne syndebukken for utfordringene etter brexit.\n\n– Fordi de ligger nærmest og det er store forflytninger av folk og varer, har det meste av irritasjonen og frustrasjonen rundt brexit spilt seg ut mellom Storbritannia og Frankrike, sier Ricketts.\n\nRundt en million lastebiler forlot i 2020 Storbritannia på ferge eller tog til Frankrike. Etter brexit har det oppstått lange køer som følge av nye grensekontroller. Også under pandemien førte restriksjoner til kø og forsinkelse, i tillegg til at de kranglet om vaksinemangel.\n\n– Det høye stress- og friksjonsnivået ved grensen kommer helt sikkert til å fortsette, sier Ricketts og viser blant annet til at EU til neste år innfører forhåndsregistrering ved innreise.\n\nKan gå mot handelskrig\n\nProfessor Anand Menon ved King's College i London går enda lenger.\n\n– Vi kan faktisk være i full handelskrig med EU om åtte måneder, dersom Truss går bort fra de delene av brexitavtalen som handler om kontroller ved grensen til Irland, sier Menon, som er professor i europeisk politikk.\n\nMacron kom med et stikk tilbake da han ble spurt om Truss' kommenter:\n\n– Storbritannia er en venn, en sterk alliert, uansett hvem som leder landet – og noen ganger til tross for hvem som gjør det.",
    "Tyskland og Frankrike sier nei til visumnekt for russere": "Tyskland og Frankrike sier nei til visumnekt for russere\n\nTyskland og Frankrike har gått sammen om å avvise et foreslått generelt visumforbud for russiske statsborgere som vil inn i EU.\n\n– Vi bør tenke på smarte måter å bruke det viktige virkemiddelet som utstedelse av visum er, heter det i et posisjonsbrev sendt til andre EU-land i forkant av et utenriksministermøte som finner sted i Tsjekkia tirsdag og onsdag.\n\nTyskland og Frankrike godtar imidlertid at visumsøknader fra russiske statsborgere bør granskes nøye, men advarer mot å undervurdere hvor sterkt det kan være å «oppleve livet i demokratiske systemer».\n\n– Vår visumpolitikk bør gjenspeile dette og fortsette å tillate direkte kontakt mellom EU og russiske statsborgere som ikke er knyttet til den russiske regjeringen, heter det videre.\n\nPosisjonsbrevet kommer som svar på en pågående debatt blant EU-landene om hvorvidt russere skal hindres i å reise til EU-land på blant annet ferie mens krigen i Ukraina fortsatt herjer. (NTB)",
    "Frankrike og Algerie innleder ny æra": "Frankrikes president Emmanuel Macron og hans algeriske motpart Abdelmadjid Tebboune erklærte lørdag «en ny, ugjenkallelig dynamikk i fremgangen» i forholdet mellom deres to land.\n\nI en felles erklæring sier presidentene at «Frankrike og Algerie har besluttet å starte en ny æra og legge grunnlaget for et fornyet partnerskap som kommer til uttrykk via en konkret og konstruktiv tilnærming, med fokus på fremtidige prosjekter og ungdom».\n\nMacron la torsdag ned krans ved monumentet som er viet ofrene for Algeries blodige uavhengighetskrig. Algerie var fransk koloni i 130 år før landet fikk sin uavhengighet i 1962, etter åtte års krig mot den franske kolonimakten.\n\nForholdet mellom Algerie og Frankrike har vært på bunnivå siden i fjor da Macron stilte spørsmål ved Algeries eksistens som nasjon før den franske okkupasjonen. Han anklaget også algeriske myndigheter for «hat mot Frankrike».\n\nSom følge av uttalelsene ble Algeries ambassadør til Frankrike kalt hjem, og franske militærfly fikk forbud mot å fly gjennom algerisk luftrom.\n\nMacrons tre dager lange besøk var et forsøk på å bedre det anstrengte forholdet mellom de to landene.",
    "Frankrikes statsminister sier det kan bli aktuelt med strømrasjonering": "– Dersom vi opptrer kollektivt, så kan vi overvinne risikoen for energimangel. Men med mindre alle deltar, og hvis de dårlige scenarioene slår til, kan vi bli tvunget til å pålegge reduksjoner, sa Borne i en tale til en gruppe næringslivstopper mandag.\n\n– Dersom vi ender opp med rasjonering, vil det ramme bedrifter mest, noe vi dessverre må forberede oss på, la hun til.\n\nIfølge Borne jobber den franske regjeringen med planer for å møte en energikrise, blant annet et system for kvotehandel der bedrifter kan kjøpe og selge strømkvoter.\n\n– Alle bedrifter må mobilisere og handle. Jeg oppfordrer alle til i løpet av september å utarbeide planer for å spare energi, sa den franske statsministeren.\n\nPresident Emmanuel Macron advarte også nylig om at Frankrike kan måtte ofre noe som følge av sin støtte til Ukraina i krigen mot Russland.\n\nFrankrike er rett nok mindre utsatt enn mange andre europeiske land for de høye gassprisene Russlands beslutning om å bremse eksporten til Europa har resultert i. Landet dekker 70 prosent av energibehovet ved hjelp av 56 atomreaktorene, men 32 av dem er for tiden ute av drift for vedlikehold og utbedringer.\n\nBorne understreket mandag at det er helt avgjørende at de nedstengte reaktorene snarest mulig blir startet opp igjen, slik at strømbrudd kan unngås.",
    "Klart for Årets Båt-testing i Frankrike": "Fem enskrogsbåter og tre flerskrogsbåter skal seiles. To av båtene kommer hele veien fra Skandinavia. I år blir de nominerte båtene fordelt i seks kategorier. Nytt i år er at flerskrogsbåtene blir delt i to, en for turkatamaran, og en for raske katamaraner. I La Rochelle vil det bli båter fra fem av kategoriene.\n\nBra testforhold\n\nTestseilingen vil foregå i dagene før båtmessen Grand Pavois, en utstilling kjent for interessante seilbåter. Farvannet utenfor La Rochelle kan også by på gode seilforhold, hvor været ofte skifter i løpet av testperioden. Det gjør at vi får seilt båtene under svært varierende forhold.\n\nBåter vi skal seile\n\n.\n\nAnnonse\n\n.\n\n.",
    "Erik lærte seg noe nytt på Hawaii. Nå skal han kjempe om gull i Frankrike": "Erik Macdonald Bergseie: Vedlikehold av utstyr før EM er viktig Foto: Ole Kaldal-Key\n\nErik lærte seg noe nytt på Hawaii. Nå skal han kjempe om gull i Frankrike\n\nErik MacDonald Bergseie (23) fra Auli er en av flere fra Nes som drar til Frankrike for å kjempe om EM-Gull.\n\nErik er kaptein for laget HBI Norge, som ble stiftet i 2015. HBI Norge er en del av en større organisasjon på verdensbasis som kalles «How Big is Paintball», der alle møtes på store turneringer.\n\n– Det paintball har gjort for meg er at jeg holder meg aktiv og møter nye folk fra hele verden, sier Erik (23) fra Auli.\n\nErik ble introdusert for paintball i 2011–2012 av sin far på Hawaii, fikk en markør av sin onkel etterpå og ble deretter bitt av basillen.\n\nSiden har Erik spilt nesten hver søndag fra snøen smelter her i Norge, og når det blir for kaldt, drar han til varmere strøk og spiller for HBI. På spørsmål om det går med mye tid i dette så sier han kort «ja» og smiler bredt.\n\nErik er klar for avreise Foto: Andreas Kristiansen\n\nDette er ikke en billig sport hvis man vil spille på et høyt nivå, Erik anslår at han har brukt flere hundre tusen totalt siden han har startet på bare utstyr, reiser og hotell, og at turen til Frankrike kommer på nærmere ti tusen kroner alene.\n\n«Driver med paintball fordi jeg er en kompetitiv person, men også fordi jeg liker vennene og folkene som jeg møter\n\nSe: Video\n\nArtikkelen fortsetter under annonsen.",
    "Skarpnord spilte seg opp med sterk runde i Frankrike": "Hun gikk sin 2. runde på 66 slag. Skarpnord er med det sju slag bak ledende Ines Laklalech fra Marokko.\n\nSkarpnord brukte 72 slag på sin åpningsrunde torsdag.\n\nKaroline Lund ligger på 36.-plass etter en 71-runde fredag, og hun er ett slag over par. Cuten gikk på tre slag over par, og 65 spillere får være med videre.\n\nMadelene Stavnar gikk også på 71 slag på 2.-runden, men med 77 slag fra torsdag endte hun utenfor cuten på en delt 80.-plass av de 108 deltakerne.\n\nTurneringen inngår i europatouren.\n\n(©NTB)",
    "Frankrike får lhbt-ambassadør": "GLOBAL AVKRIMINALISERING av skeive er målet når Frankrikes statsminister, Elisabeth Borne, vil utnevne en fransk lhbt-ambassadør innen utgangen av året. Nyheten kom under 40-årsmarkeringen 4. august for landets avkriminalisering av homofili. Ambassadørens oppgave skal være å øve press på myndigheter i hele verden for å sikre rettsikkerheten til skeive minoriteter.\n\nI tillegg lovet Borne tre millioner euro (i overkant av 30 millioner kroner) som skal brukes på å etablere ti nye lhbt-sentre i tillegg til de 35 som allerede finnes i landet. Statsministerens kunngjøring kom i kjølvannet av at en minister i hennes regjering hadde kommet. med det mange mente var en stigmatiserende kommentar. Caroline Cayeux mente i 2013 at homoekteskap og adopsjon var «i mot naturens orden», og ble som ny minister spurt av pressen om hun fortsatt mente dette, og svarte at hun urettferdig hadde blitt tillagt fordommer, og la til at hun har «mange venner blant disse menneskene».\n\n«Disse menneskene»-uttalelsen ble møtt med hard kritikk fra lhbt-aktivister som krevde at hun gikk av. Mer enn 100 offentlige personer signerte en appell som stiller spørsmål ved hvorfor hun fortsatt sitter i regjeringen. Blant underskriverne var parlamentsmedlemmer, ordførere, en olympisk medaljevinner, en tidligere statsminister, samt journalister, advokater og medlemmer av det sivile samfunn.\n\nI det som kan ha vært et forsøk på å roe gemyttene, kalte Borne Cayeuxs kommentarer for «uheldig», og gjorde det tydelig at den franske staten støtter lhbt-befolkningen: «Presidentens tilnærming, min egen tilnærming og regjeringens tilnærming til dette er ikke tvetydig – vi vil fortsette å kjempe for framgang i lhbt-rettigheter.»",
    "Noah Holm til Frankrike – kan gi RBK kjempesum": "Utlånet ble kjent natt til fredag. RBK opplyser at interessen fra Reims dukket opp på siste dag av det internasjonale overgangsvinduet.\n\n– Det kom ut av ingenting. Jeg fikk en telefon etter trening, og etter det har det gått i ett, sier Holm i en uttalelse.\n\nIfølge TV 2 betaler Reims 12 millioner kroner for å ha Holm på lån. Kanalen sitter på opplysninger om at Ligue 1-klubben er forpliktet til å kjøpe unggutten så lenge det ikke ender med nedrykk. Et salg skal være verdt 30 millioner.\n\nRBK skal også ha sikret seg en prosentandel av videresalg, melder Adresseavisen.\n\n– Dette er en god økonomisk avtale for oss med en meget bra sum for lånet, men også en veldig bra opsjonsavtale skulle de benytte seg av den, sier Rosenborgs sportslig leder Micke Dorsin.\n\nHolm sluttet seg til RBK i august i fjor. Han står med fem mål på ti kamper for det norske U21-landslaget.\n\n\n\n",
    "Philippe Allaire dominerte Kriterie-løpene i Frankrike": "",
    "Frankrike, Storbritannia og Tyskland mener Iran setter atomforhandlinger i fare": "Frankrike, Storbritannia og Tyskland mener Iran setter atomforhandlinger i fare\n\nDe tre landene er frustrert over det de omtaler som nye krav fra Iran under forhandlingene om å gjenopplive atomavtalen. Iran avviser kritikken.\n\nIllustrasjonsfoto. Det iranske flagget vaier utenfor atomkraftverket i Bushehr.\n\nPublisert: Publisert: 10. september\n\nFrankrike, Storbritannia og Tyskland sår nå tvil om Irans intensjoner ved forhandlingene, ifølge en fersk felles uttalelse.\n\nNye krav fra Iran er bakgrunn for at landene nå lufter sin frustrasjonen, ifølge uttalelsen. Frankrike, Storbritannia og Tyskland skriver at Iran skal ha tatt opp igjen tema knyttet til ikkespredningsavtalen for atomvåpen, og avtaler landet har med Det internasjonale atomenergibyrået (IAEA) om sikkerhetsmekanismer i den forbindelse.\n\n– Dette seneste kravet reiser alvorlig tvil om Irans intensjoner og forpliktelse til et vellykket utfall for JCPoA, heter det i uttalelsen. Joint Comprehensive Plan of Action (JCPoA) er det formelle navnet på atomavtalen.\n\nDe tre europeiske landene skriver videre at endringene som ble lagt inn tok dem «til grensen av vår fleksibilitet».\n\nLes på E24+ Venter hett marked for oljetransaksjoner: – Investorinteressen har kommet tilbake\n\n– Dessverre har Iran valgt å ikke gripe denne kritiske diplomatiske muligheten. I stedet fortsetter Iran å eskalere sitt atomprogram langt utover noen plausibel sivil berettigelse, skriver Frankrike, Storbritannia og Tyskland i uttalelsen.\n\n– Irans holdning går imot landets juridisk bindende forpliktelser og setter utsiktene for å gjenopprette JCPoA i fare, heter det videre.\n\nIran: – Ukonstruktivt\n\nIranske myndigheter avviser kritikken de tre landene kommer med i uttalelsen. Det melder statlige iranske medier lørdag kveld, ifølge Reuters.\n\nNasser Kanaani, talsperson for det iranske utenriksdepartementet, omtaler uttalelsen og kritikken som «ukonstruktivt».\n\n– De tre europeiske landene rådes til å spille en mer aktiv rolle i å komme med løsninger for å få slutt på de få uenighetene som gjenstår, sier talspersonen ifølge Reuters til statlige iranske medier.\n\nHalvannet år med forhandlinger\n\nAtomavtalen mellom Iran og flere av verdens stormakter ble først fremforhandlet i 2015.\n\nDen ga FN-organisasjonen IAEA innsyn i det iranske atomprogrammet for å forsikre seg om at det ikke foregår utvikling av atomvåpen. Samtidig ble sanksjoner mot Iran opphevet, blant annet på oljeeksport.\n\nIran her hele veien påstått at satsingen på atomkraft gjelder energi og ikke våpen, noe stormaktene har tvilt på.\n\nI 2018 trakk USAs daværende president Donald Trump landet ut av avtalen.\n\nLes også Tyskland utsetter stenging av atomkraftverk\n\nSiden våren 2021 har verdens stormakter og Iran forhandlet i Wien om å gjenopplive avtalen. I begynnelsen av august i år la EU frem forslag til en endelig avtaletekst.\n\nNå mener Frankrike, Storbritannia og Tyskland at disse forhandlingene har tatt et steg i feil retning.\n\n– Gitt at Iran mislyktes i å gå for avtalen som lå på bordet, vil vi sammen med internasjonale partner rådføres oss om hvordan best adressere Irans fortsatte atomeskalering og mangel på samarbeid med IAEA angående sin avtale om ikke-sprednings-sikkerhetsmekanismer, skriver landene i uttalelsen.\n\nKan gi økt oljeproduksjon\n\nEn eventuell avtale kan fjerne oljeeksport-sanksjonene mot Iran og gjøre at det kommer mer iransk olje inn på verdensmarkedet.\n\nOljeanalytiker Helge André Martinsen i DNB Markets skrev i august at han ventet at Iran innen 12 måneder vil kunne øke produksjonen med én million fat per dag, om den reviderte atomavtalen blir signert.\n\nIran offentliggjør ikke oljeeksporttall, men vurderinger basert på tanksporing tyder på at eksporten lå på i overkant av 800.000 fat per dag i juli, ifølge Reuters.\n\nLes også Høyeste handelsoverskudd noensinne\n\nOljeprisen (brent spot) har steget nesten 30 prosent sammenlignet med samme tid i fjor, og er opp over 18 prosent siden nyttår. Det henger blant annet sammen med økt etterspørsel etter at mange land har fjernet coronarestriksjoner, og sanksjonene mot russisk olje som følge av krigen i Ukraina.\n\nPrisen på nordsjøolje har ligget over 100 dollar fatet mye av våren og sommeren. Da handelen stengte før helgen lå prisen på rett over 92 dollar fatet, etter å ha klatret gjennom fredagen.\n\nLes også Oljeprisen faller under 90 dollar\n\nIAEA: – I økende grad bekymret\n\nIAEA skal fra mandag holde et ukelangt toppmøte der de 35 landene som sitter i styret deltar, og Iran-avtalen vil være et viktig tema, skriver Bloomberg.\n\nTidligere denne uken slapp atomenergibyrået en rapport som konkluderer med at Iran i løpet av de siste tre månedene har økt mengden anriket uran landet sitter på.\n\nI rapporten sier IAEA-sjef Rafael Mariano Grossi at han «i økende grad er bekymret for at Iran ikke har vært i kontakt med byrået om de utstående sikkerhetstiltaks-spørsmålene», ifølge Reuters. Grossi mener også at det ikke har vært noen fremgang i å løse disse spørsmålene.\n\nIAEA-sjef Rafael Mariano Grossi er bekymret.\n\nEn av utfordringene med forhandlingene om en atomavtale har vært Irans manglende forklaringer overfor IAEA om hvor uran-partiklene ved tre ulike steder stammer fra, ifølge nyhetsbyrået. At Iran må gi gode svar på IAEAs spørsmål er også noe Frankrike, Storbritannia og Tyskland trekker frem i sin uttalelse.\n\nEn eventuell gjenopplivet atomavtale vil redusere mengden anriket uran Iran får ha sammenlignet med i dag, og gjøre at flere av de mer avanserte sentrifugene til landet ikke lenger kan brukes, ifølge Reuters.",
    "Russisk Putin-kritiker lever i frykt i Frankrike: – Stans Putin, før han utløser tredje verdenskrig": "Fransk politi har igangsatt etterforskning inn i drapstruslene den russiske aktivisten og hans familie hevder å ha blitt utsatt for siden invasjonen av Ukraina begynte natt til 24. februar.\n\nDen ferskeste hendelsen fant sted 12. september. Til Associated Press forteller Osechkin at han var i gang med å dekke bordet til middag da han plutselig fikk øye på en rød laserprikk på veggen like ved hodet hans. Stemningen i familiehjemmet i den franske havnebyen Biarritz gikk brått fra rolig til panikk.\n\nSe videoen i neste avsnitt.\n\nNekter å la seg kneble\n\nOsechkin, ektefellen og barna kastet seg ned på gulvet og kravlet mot et tilfluktsrom de har sett seg nødt til å bygge i hjemmet sitt. Hele familien kom fra hendelsen uten fysiske skader.\n\n– Jeg så et rødt laserlys i leiligheten min og hørte lyder fra gata utenfor. Dette er angrep mot uavhengig presse og menneskerettighetsorganisasjoner. Så klart ønsker de å skremme meg til stillhet, og å ødelegge Gulagu.net-prosjektet mitt, som er en av de siste russiske kildene som forstår og videreformidler hva som foregår. Vi har et rykte i Russland og i resten av verden, sier Osechkin.\n\nOsechkin, som er født i Russland men bor i Frankrike, er grunnleggeren av menneskerettighetsorganisasjonen Gulagu.net, som kjemper for russiske innsattes rettigheter.\n\nSe video: – Stans Putin, før han utløser tredje verdenskrig:\n\nFrykter tredje verdenskrig\n\nSiden krigens begynnelse har familien levd i frykt.\n\n– Det er veldig krevende for meg og familien min, men vi har ikke noe valg. Vi må stanse Putins regime, før hans handlinger utløser tredje verdenskrig, sier Osetsjkin.\n\nLikevel er Osetsjkin en forsiktig optimist. Han tror dette er begynnelsen på slutten for Putins regjering i Russland.\n\n– Jeg tror dette og denne krigen er Putins siste regjeringsperiode. Vi må beskytte oss selv, samtidig som vi fortsetter denne kampen. Vi kjemper ikke bare mot Putin, vi kjemper mot totalitarisme. Vi må ta grep for å beskytte demokratiet, menneskerettigheter og Russlands fremtid, sier Osetsjkin.\n\nOsetsjkin og resten av aktivistene har delt en rekke videoer som angivelig viser tilfeller av tortur i russiske fengsel. Han var også blant de første til å avsløre hvordan russiske militser rekrutterer innsatte til krigen i Ukraina.\n\nSe også: Ukraina: Russiske brannbomber regner ned over frigjort område:",
    "Danmark selger seg dyrt på søndagens tippekupong": "Danmark og Frankrike har begge mye å spille for i den siste kampen i Nations League. Vi tror Danmark kan skape trøbbel for de franske stjernene på søndagskupongen.\n\nDenne ukens søndagskupong består av ni kamper fra Nations League, to fra Toppserien og en fra PostNord-ligaen. Bonuspotten er på ca. 450.000 kroner. Innleveringsfristen er kl. 14.55.\n\n<b> </b>\n\n1. Danmark - Frankrike\n\nDanmark har alt å spille for i søndagens kamp. De kan vinne gruppe A1 i Nations League med seier mot de regjerende verdensmesterne Frankrike hjemme i Parken, men da må Kroatia samtidig spille uavgjort eller tape mot Østerrike. Å spille i København er ingen spøk. Danmark har nemlig ikke tapt på eget gress på over ett år. Den gode formen til tross, det er over ti år siden sist de vant i Parken mot en nasjon som var rangert høyere enn dem. Med 3-0-2 etter de fem første kampene ble Danmark tatt igjen av Kroatia på tabellen når de tapte 1-2 i Zagreb sist, men kroatene har også de en tøff kamp igjen, og med en seier her kan alt være snudd på hodet.\n\nFrankrike har vært svake i Nations League denne gangen. Etter fire kamper på rad uten seier, vant de endelig 2-0 mot Østerrike torsdag. Likevel; med kun fem poeng på fem kamper er de sjanseløse til å forsvare Nations League-tittelen. De står faktisk i fare for å rykke ned fra øverste nivå i Nations League. For hvis Østerrike vinner mot Kroatia og Frankrike ikke klarer å slå Danmark , ja, da rykker Frankrike ned. Det vil være smått sensasjonelt. Men Frankrike er sterke på bortebane. De har tross alt ikke tapt noen av de siste tolv bortekampene, og man må helt tilbake til 2019 når Tyrkia slo Frankrike 2-0 på hjemmebane for å finne sist gang Frankrike tapte på bortebane.\n\nFrankrike trenger en seier for å sikre seg mot nedrykk. Danmark trenger en seier for å være med i kampen om gruppeseier. Det borger for en rysare av en kamp, og her er det aller meste fullstendig åpent. Vi tror Danmark byr opp til kamp og spiller HUB.\n\n2. Nederland - Belgia\n\nNederland leverer bra i denne Nations League-turneringen hvor de åpnet med en overraskende sterk borteseier 4-1 over dagens motstander Belgia før de gode resultatene bare har rullet på videre. To seire over Wales har det også blitt, mens de tok revansj borte mot Polen sist med 2-0 borte etter at hjemmekampen \"bare\" endte 2-2. Med 4-1-0 leder de gruppa med 13 poeng, og her holder det faktisk med at de taper med maks to mål for å vinne gruppa. For de ligger tre poeng foran Belgia, og etter 4-1 seieren borte har de tre ekstra plussmål å gå på.\n\nDermed trenger altså Belgia å vinne med minimum tre mål her. Det er langt unna et hyggelig utgangspunkt, men det belgiske laget er truende til å klare det meste. Etter tapet hjemme for Nederland har de gjort det rimelig bra med 3-1-0 og ti poeng, hvor de slo Wales 2-1 i en knepen forestilling sist. Belgia er fylt av \"stjerner\", men det føles likevel ikke som om de har fått ut alt potensialet som ligger i troppen.\n\nDette blir en \"lur\" kamp. Hvordan vil Nederland møte kampen taktisk når de vet at de kan tape kampen men fortsatt vinne gruppen? Belgia må uansett frem, for der er det kun seier som gjelder uansett. Vi setter vel uavgjort som det minst sannsynlige her nå, og dermed blir det HB på 96-rekkeren og HUB på 432-rekkeren.\n\n3. Wales - Polen\n\nWales har allerede hatt en fantastisk sesong etter at de slo Ukraina 1-0 i VM-playoffen og kvalifiserte seg til VM for første gang på 64 år. Etter den tid har de fortsatt å spille tette og harde kamper, selv om det ikke alltid vises i poengstatistikken. Og det samme gjentok seg sist når Wales nok en gang tapte en knepen kamp 1-2 borte mot Belgia. Med 0-1-4 står de kun med ett poeng hittil i Nations League, men alle tapene har vært knepne ettmålstap for Polen, Belgia og Nederland x 2. Deres eneste poeng kom mot Belgia i en kamp som endte 1-1 her på hjemmebane. Nå er det kun en ting som gjelder og det er en seier med 2+ mål. For selv om Wales bare har ett poeng vil de ta igjen Polen på tabellen med en tomålsseier her, da Polen står med fire poeng etter at Polen vant 2-1 i det motsatte oppgjøret.\n\nPolen har allerede tatt sin viktigste seier i år når de slo Sverige 2-0 i sin avgjørende playoff-kamp foran vinterens VM i Qatar. De fulgte også opp med en grei seier 2-1 hjemme over Wales i Nations League, men etter det har det kladdet klart mer med to tap for Belgia (1-6 og 0-1) samt en poengdeling og et tap mot Nederland. Med fire poeng og 1-1-3 på fem kamper er de langt unna teten, men de trenger et poeng her for å sikre seg fra et skuffende nedrykk.\n\nFår Polen poenget de trenger? Vi tror det, for selv om Wales aldri blir utklasset så sliter de med å vinne kamper. UB.\n\n4. Østerrike - Kroatia\n\nØsterrike har ikke akkurat levert til 20 i stil etter at de fikk inn Ralf Rangnick som ny trener. For etter seieren 2-0 borte mot dagens motstander Kroatia i den første kampen i Nations League har de neste kampene vært tøffere, og med tre tap og 0-1-3 på de fire siste ligger Østerrike nederst på tabellen foran siste kamp med fire poeng. Dermed trenger de en seier her for i det hele tatt ha en mulighet til å ikke rykke ned, og det gir bakteppet foran denne kampen. Begge de siste kampene har endt med bortetap 0-2 for Danmark og Frankrike, mens de klarte 1-1 mot Frankrike i sin siste hjemmekamp.\n\nMen nå må Østerrike vinne, og det gir egentlig Kroatia en fordel. Men Kroatia trenger kanskje også en seier, hvor Kroatia nå faktisk leder gruppen med ti poeng etter de fire første kampene. For etter ar de fikk seg en skikkelig på nesen i det første oppgjøret hjemme mot Østerrike (0-3) har de klart bedre seg utover gruppespillet. Først holdt de Frankrike til uavgjort 1-1 hjemme i Split, før vant begge sine to siste bortekamper sterkt mot Danmark (1-0) og Frankrike (1-0). Etter at de på nytt slo Danmark 2-1 på hjemmebane overtok de ledelsen i gruppa, og med sine ti poeng har de poenget ned til Danmark på andreplass.\n\nDenne gruppa er langt fra over, og det finnes mange variasjoner i hvordan dette kan gå. Men Østerrike må ha seier, og det bør gi en åpen kamp hvor Kroatia også vil få sine muligheter. Muligens må også de vinne, men det avhenger av den andre kampen underveis. Vi tror uansett ikke Østerrike vinner, og spiller UB.\n\n5. Aserbajdsjan - Kazakhstan\n\nAserbajdsjan har rett og slett levert enormt dårlig som landslag i lang tid, og sto med 13 kamper uten seier før de plutselig har våknet nå i det siste. For først slo de Belarus 2-0, før de gjorde en enda sterkere kamp sist når de smalt til med å slå Slovakia 2-1 på bortebane. Dermed har de nå 2-1-2 og sju poeng, og etter seieren sist sikret de seg fra nedrykk. Med det har de vist bra moral her på slutten, og det kommer man ofte langt med.\n\nEnda bedre har Kazakhstan vært. For de har rett og slett overrasket de aller fleste hvor de har radet opp med seire. Med to seire over Slovakia (1-0 og 2-1), samt seire over både Aserbajdsjan og Belarus har de allerede sikret seg et opprykk etter sterke 13 poeng og 4-1-0 på de fem første kampene. Det betyr at denne kampen er helt uten betydning, og det gjør oss selvfølgelig noe usikre.\n\nKazakhstan har levert enormt bra i denne turneringen, mens Aserbajdsjan våknet fra de døde og sikret plassen med to strake seire. Denne kampen har ingen særlig betydning og vi må gardere opp. UB på 96-rekkeren og HUB på 432-rekkeren.\n\n6. Færøyene - Tyrkia\n\nFærøyene har levert helt på det jevne med 1-2-2, og noe særlig mer enn det er det kanskje ikke mulig å forvente av den lille øya. De fikk seieren sin hjemme mot Litauen når de vant 2-1 etter at de to første kampene begge hadde endt med tap for Tyrkia og Luxembourg, mens de to kampene etter seieren over Litauen har ført til to poengdelinger på bortebane mot Luxembourg (2-2) og Litauen (1-1). Alt i alt en ganske kurant turnering for Færøyene som ender opp på en tredjeplass uansett hva som skjer her.\n\nTyrkerne har som forventet levert ganske bra etter nedrykket. De er et klart nivå over alle motstanderne i denne gruppa, og de vant da også sine fire første kamper før de skuffet stort med 3-3 hjemme mot Luxembourg nå sist. Men gruppeseieren er allerede sikret med 4-1-0 og 13 poeng, og det er ikke sikkert Tyrkia legger 100% i de siste kampene her.\n\nTyrkia har allerede vunnet gruppa. De knuste Færøyene hele 4-0 hjemme, og selv om de nok spiller på halvt gir nå bør det holde til en enkel seier. B.\n\n7. Luxembourg - Litauen\n\nLuxembourg begynte bra med seire over både Litauen (2-0) og Færøyene (1-0) i de første kampene i Nations League. Deretter kom det et tap for Tyrkia (0-2), men de to siste har igjen vært ganske så bra med 2-2 mot Færøyene og ikke minst 3-3 borte mot Tyrkia nå senest. Luxembourg er blant \"smånasjonene\" som har vist mest fremgang de siste årene, og de glimter til med jevne mellomrom som feks nå med 3-3 borte mot Tyrkia. Med åtte poeng har de andreplassen bak Tyrkia som allerede har vunnet gruppa, mens Luxembourg også er sikret andreplassen uansett utfall her.\n\nLitauen er en skuffelse. De har ikke levert noe som helst i denne kvaliken, og 1-1 hjemme mot Færøyene sist ga deres første poeng i denne Nations League-turneringen. 0-1-4 er svakt, og de tapte også hjemmekampen deres mot Luxembourg 0-2 i åpningskampen. Ser man på VM-kvaliken ga også den svake 1-0-7, og Litauen har allerede rykket ned til neste nivå i her i Nations League nå etter at de har fire poeng opp til Færøyene med kun en kamp igjen å spille.\n\nGruppen er allerede helt avgjort med en kamp igjen å spille. Det er vår eneste bekymring, men vi tror likevel Luxembourg vinner. Det blir H på 96-rekkeren og HU på 432-rekkeren i tilfelle kampen dør ut i 0-0.\n\n8. Andorra - Latvia\n\nAndorra er blant de alle minste nasjonene når det kommer til landslag, og de har som regel lite å stille opp med i kampene sine. Men i akkurat denne kvaliken har de faktisk gjort det ganske så greit hvor de har slått Liechtenstein i begge kampene (2-1 og 2-0) samt også klart uavgjort hjemme mot Moldova. Dermed har de 2-1-2 etter fem kamper, noe de nok er ganske fornøyde med.\n\nLatvia har skuffet skikkelig de siste årene, og har da også rykket ned til det laveste nivået i Nations League. På dette nivået bør de hevde seg rimelig bra, noe de har gjort her i starten med 4-0-1 etter fem kamper. Men de tapte meget skuffende 1-2 hjemme for Moldova sist, og selv om de nå leder gruppa med tolv poeng har de bare to poeng ned til Moldova.\n\nLatvia skal være bedre enn Andorra, og de sikrer opprykket med en seier her. B.\n\n9. Moldova - Liechtenstein\n\nForan den siste kampen i gruppa ligger Moldova to poeng bak ledende Latvia. Dermed kan de fortsatt rykke opp, men da trenger de hjelp. Første steg er uansett en seier her, og Moldova har klart seg ganske bra i denne kvaliken med 3-1-1 og ti poeng etter fem kamper. Særlig bra var borteseieren 2-1 over Latvia sist, men siden de tapte 2-4 hjemme ligger de likevel bak på innbyrdes oppgjør.\n\nGruppens store bunnlag er Liechtenstein. Fem strake tap har de fått, og med 0-0-5 mot Latvia, Moldova og Andorra er de blant det aller dårligste lagene i Europa. En scoring er det eneste de har klart å få til denne gangen, og med 0-1-18 på deres 19 siste kamper er det meget langt mellom de store høydepunktene for den lille staten som ligger midt i alpene mellom Sveits og Østerrike.\n\nMoldova har bedret seg noe, de vant bortekampen 2-0 og Liechtenstein skal ikke by på særlig motstand her heller. H.\n\n10. Asker - Eidsvold Turn\n\nAsker har egentlig hatt en helt forferdelig sesong, og lå lenge helt nederst på tabellen. Nå har de klart å karre seg forbi Frigg i bunn, men Asker ligger altså fortsatt under streken med sine 22 poeng. Det er rett og slett helt elendig av Asker som var forventet å ligge på øvre halvdel. Med 2-1-1 på de fire siste er formen i noe bedring, og de slo feks Levanger 3-2 i sin siste hjemmekamp. Men det trengs mer, for Asker har fortsatt to poeng opp til trygg grunn hvor dagens motstander Eidsvold Turn er det første laget over streken. Dermed går de forbi Eidsvold Turn med en seier her i dag, og kampen er således uhyre viktig for Asker som står med tolv poeng på ti hjemmekamper.\n\nEidsvold Turn begynte sesongen bra med fire seire på de seks første kampene, men så har motbakken bare blitt større og større utover. Og med bare en seier på de 13 siste har de ramlet lenger og lenger ned på tabellen. Nå har de 0-1-5 på de seks siste, og sist ble de knust hele 1-5 hjemme av Hødd. Med 22 poeng har de kun målforskjellen ned til Vålerenga 2 under streken, og hvis ikke formen bedres kraftig kan dette ende opp med et nedrykk. Her på bortebane er de ikke særlig gode med åtte poeng på ti forsøk.\n\nAsker bør utnytte at Eidsvold Turn er inne i en bekmørk periode. Med seier her går de forbi Eidsvold Turn på tabellen og tar et langt steg mot sikker plass. Vi tror de vinner. H.\n\n11. Arna-Bjørnar - Røa\n\nArna-Bjørnar hadde ikke sin beste sesong i selve grunnspillet hvor de endte opp på en 8.plass med 14 poeng. Men de har startet bra nå i nedrykkssluttspillet med 2-2 hjemme mot Lyn og en sterk seier borte mot LSK med 2-0. Dermed har de allerede skaffet seg en bra start og ligger tre poeng foran lagene under streken. I serien endte de opp med ni poeng på ni hjemmekamper, hvor de blant annet slo dagens motstander Røa 2-1.\n\nRøa var det desidert dårligste laget ï Toppserien i år, og endte soleklart nederst. For med 0-3-15 fikk de kun skrapet sammen usle tre poeng. De gjorde det litt bedre i den første kampen her i nedrykkssluttspillet når de slo Åsane 5-0, men så røk de 1-2 hjemme for Tromsø som også kommer fra 1.divisjon sist. Dermed står de med tre poeng etter to kamper, og det blir spennende å se om de klarer å holde plassen denne sesongen.\n\nArna-Bjørnar vant 2-1 her i serien for tre måneder siden, og Røa virker som det klart dårligste laget i Toppserien i år. Denne bør ende med en grei H.\n\n12. Kolbotn - LSK Kvinner\n\nKolbotn hang med i kampen om en topp fire plassering hele veien, men måtte til slutt gi tapt og endte opp som nummer fem kun poenget bak Stabæk. Dermed ble det nedrykkssluttspill i stedet, og der har de ikke fått den beste starten med 1-1 hjemme mot Avaldsnes og tap 1-3 borte mot Lyn. Det er dog noen av de beste lagene i dette sluttspillet, og plassen deres bør være ganske så trygg selv om de ikke har hentet mer enn ett poeng på de to første kampene. Kolbotn var også nylig ute i semifinale i Cupen, men der hadde de ingen sjanse mot Brann som var overlegne og kampene endte med et klart tap 1-6. Kolbotn klarte faktisk å slå LSK 2-1 i seriekampen tilbake i juni.\n\nLSK Kvinner skuffet stort i serien i år, og endte faktisk helt nede på en 7.plass. De var fire poeng bak Stabæk på fjerde etter at de endte med 1-2-2 på de fem siste kampene. Det var langt bak pari, og det har ikke blitt særlig bedre her i nedrykkssluttspillet selv om de slo Tromsø enkelt 4-0 i sin første kamp. For sist skuffet de kraftig med et hjemmetap 0-2 for Arna-Bjørnar, og sesongen generelt er ganske så over for LSK sin del.\n\nLSK har vært en massiv skuffelse i år. Og de tapte også denne kampen 1-2 i selve seriespillet. Men de har en del kvalitet i laget, og vi setter de likevel som favoritter. B på 96-rekkeren og UB på 432-rekkeren.\n\nSportspills 96-rekker:\n\n1. Danmark - Frankrike HUB\n\n2. Nederland - Belgia HB\n\n3. Wales - Polen UB\n\n4. Østerrike - Kroatia UB\n\n5. Aserbajdsjan - Kazakhstan UB\n\n6. Færøyene - Tyrkia B\n\n7. Luxembourg - Litauen HU\n\n8. Andorra - Latvia B\n\n9. Moldova - Liechtenstein H\n\n10. Asker - Eidsvold Turn H\n\n11. Arna-Bjørnar - Røa H\n\n12. Kolbotn - LSK Kvinner B\n\n<b> </b>\n\nSportspills 432-rekker:\n\n1. Danmark - Frankrike HUB\n\n2. Nederland - Belgia HUB\n\n3. Wales - Polen UB\n\n4. Østerrike - Kroatia UB\n\n5. Aserbajdsjan - Kazakhstan HUB\n\n6. Færøyene - Tyrkia B\n\n7. Luxembourg - Litauen HU\n\n8. Andorra - Latvia B\n\n9. Moldova - Liechtenstein H\n\n10. Asker - Eidsvold Turn H\n\n11. Arna-Bjørnar - Røa H\n\n12. Kolbotn - LSK Kvinner UB",
    "Frankrike: Islam har tatt over": "Demografi\n\nPresident Macrons rådgiver om islam slår fast at islam nå er den mest praktiserte religionen i Frankrike. Ikke nok med det. Hver 15. dag reises det en ny moské, mens kristne bygninger forsvinner i samme tempo. Innen 2030, om knappe åtte år, kan ytterligere 5.000 kirker bli revet. \"Frankrike er ikke lenger et katolsk land\", skriver en redaktør.\n\nAlarmene burde ha gått for lengst i alle kanaler over forvandlingen av det katolske Frankrike til et land der praktiserende muslimer er i flertall i forhold til praktiserende katolikker. Det var ingen ringere enn selveste president Macrons rådgiver om islam og forsker ved det prestisjetunge Montaigne Institutt, Hakim El Karoui, som slapp denne bomben allerede i 2018:\n\nDet er flere praktiserende muslimer, mellom 2,5 og 3 millioner, enn praktiserende katolikker, 1,65 millioner.\n\n«På førti år har Frankrike blitt den vesteuropeiske nasjonen der befolkningen av muslimsk opprinnelse er den viktigste», skrev Vatikanets radio . «Det er ikke vanskelig å anta at vi nå er nær ved at islam overtar katolisismen.» Hva om forbikjøringen allerede har funnet sted?\n\n«Frankrike er ikke lenger et katolsk land», skriver Frederic Lenoir, redaktør for magasinet Le Monde des Religions. Le Figaro lurte på om islam allerede kan betraktes som «den første religionen i Frankrike».\n\nSelvpåført underkastelse\n\nDen tyske forfatteren Martin Mosebach observerte at «tapet av religion destabiliserer et land». Når et samfunn ikke lenger vet hvordan det skal gi seg selv en grunn til å eksistere, finner andre en grunn og tomrommet etter kristendommen fylles opp. Selv en ateist som Richard Dawkins erkjente at «lyden av (kirke)klokkene er bedre enn sangen til (moskeen) muezzin».\n\nI dag, i Frankrike, er det 2.400 moskeer, sammenlignet med 1.500 i 2003: «Dette er det mest synlige tegnet på den raske veksten av islam i Frankrike», bemerker ukebladet Valeurs Actuelles.\n\nFrédéric Saint Clair, statsviter og analytiker, forklarer at «milepælen på 10.000 moskeer, med dagens hastighet, vil nås rundt 2100. Vil vi ha 10.000 fulle moskeer og 10.000 praktisk talt tomme kirker»? Det er den veien pilene peker i dag.\n\nAnnie Laurent, essayist og forfatter av flere bøker om islam, sa nylig følgende i et intervju publisert i Boulevard Voltaire:\n\nFrankrike er i en tilstand av selv-dhimmitude. Hva er dhimmitude? Det er en juridisk og politisk status som gjelder for ikke-muslimske borgere i en stat styrt av islam i henhold til en forskrift fra Koranen. Dhimmis nyter ikke likeverdig statsborgerskap med de «sanne troende», som er muslimer. Dhimmien kan opprettholde sin religiøse identitet, men må gjennomgå en rekke diskriminerende tiltak som kan påvirke alle aspekter av livet, offentlige, sosiale og private. … Uansett hvordan det er, forblir prinsippet som det er basert på en «guddommelig» orden.\n\nMuslimer oversetter «dhimmitude» med beskyttelse, noe som har en tendens til å berolige oss, men den mest hensiktsmessige oversettelsen er «beskyttelse-underkastelse»: i bytte mot tilbedelsesfriheten eller andre friheter som er mer eller mindre gitt dem, kan de bli underlagt spesielle bestemmelser, inkludert sharia, med sikte på å gjøre dem oppmerksomme på deres underlegenhet.\n\nHvis jeg snakker om selv-dhimmitude, er det for å uttrykke ideen om at Frankrike, på grunn av et kolonikompleks og en følelse av skyld, forutser en juridisk og politisk situasjon som ikke (ennå) er pålagt landet, men som kan være en dag hvor islam vil være et flertall og derfor i stand til å styre landet vårt. Det bør også bemerkes at islam lever av svakhetene til samfunnene den slår seg ned i.\n\nHvor langt vil vi gå? «Jeg vet ikke, men situasjonen er virkelig bekymringsfull», avslutter Laurent.\n\nFyller fotballbaner for å feire id\n\nFor bare to måneder siden utspant de sedvanlige scenene seg på slutten av ramadan. Seks tusen av de troende feiret på Delaune Stadium i Saint-Denis, utenfor Paris. «Allahu Akbar» runget fra høyttalerne plassert i de fire hjørnene av stadion. De samme scenene kunne sees på dusinvis av andre stadioner i hele Frankrike, og i små og mellomstore byer: i Garges, i Montpellier (10.000 av de troende i bønn), i Vandœuvre-lès-Nancy, en by med 30.000 innbyggere, samlet hele 5.000 seg i bønn på stadion.\n\nDen samme utviklingen skjer i hele Vest-Europa, Norge inkludert. Forskjellen er kun hvor langt det har gått, hvor mange «de» er i forhold til majoritetsbefolkningen.\n\n«Vi snur vår kultur ryggen», skriver Volkert Resing i siste utgave av magasinet Cicero, og snakker om slutten på kristendommen i Tyskland.\n\nI 2021 ble gjennomsnittlig 390 barn døpt hver dag i Tyskland. For ti år siden var det tallet 800 om dagen. I fjor forlot 359.338 mennesker den katolske kirken og 280.000 mennesker forlot den protestantiske kirken. I begge tilfeller er det en ny rekord. I fjor tilhørte 21,6 millioner mennesker den katolske kirken og 19,7 millioner var protestanter. Antall kristne i Tyskland som er medlemmer av en av de to største kirkene falt under 50 prosent-grensen for første gang. De kristnes fall. Vesten? Og hvem bryr seg.\n\n«For første gang på århundrer», ifølge det tyske magasinet Stern, «er de fleste i Tyskland ikke lenger i de to store kirkene. En fremskrivning antar at i 2060 vil bare 30 prosent være katolske eller protestantiske». – Og hvis én av to katolikker i 1950 deltok i søndagsgudstjenester, bemerker det største tyske ukebladet Die Zeit , deltar i dag bare én av ti mennesker som sier de er kristne i gudstjenester.\n\nI en tid nå har tyske offentlige skoler tilbudt undervisning om islam.\n\nEn studie fra Dresdner Bank i 2007 spådde at «halvparten av kirkene i landet vil stenge», og en annen at halvparten av alle kristne i landet vil forsvinne. I løpet av tretti år vil det ifølge Pew Forum være 17 millioner muslimer i Tyskland, sammenlignet med 22 millioner kristne mellom katolikker og protestanter, hvorav mange bare er nominelle (allerede i dag tenker en tredjedel av alle katolikker på å forlate kirken). De muslimske troende i Tyskland vil tilsvare det totale antallet katolikker og protestanter. Man ser også nøyaktig den samme trenden med at kirker forsvinner i et høyt tempo mens antall moskeer vokser og vokser.\n\nDette er en trend over hele Vesten. «Muslimer, vinnerne av demografiske endringer», er overskriften i Die Welt . «Amerikanske forskere spår at det for første gang i historien vil være flere muslimer enn kristne. Samfunn forandrer seg. Selv Tyskland».\n\nDen kulturelle revolusjonen ruller i flere andre land også\n\nDu kan se den samme oppløsningen skje i Spania. «Spania er det tredje landet med det største frafallet fra kristendommen i Europa», rapporterte spanske El Pais.\n\nI 2015 var det 1.334 moskeer i Spania – 21 prosent av det totale antallet av alle tilbedelsessteder i landet. I løpet av en seks måneders periode i 2018 ble det bygget 46 nye moskeer, noe som bringer antallet til 1.632 moskeer for det året. Antall moskeer vokser med en hastighet på 20 prosent hvert år. I 2004 var det 139 moskeer i Catalonia og i 2020 var det 284, eller 104 prosent flere, ifølge Catalonias justisdepartement.\n\nI Andalusia økte antallet moskeer i løpet av ett tiår fra 27 til 201, i Valencia fra 15 til 201 og i Madrid fra 40 til 116. Demografi er motoren for kulturell endring også der. «Innen 2030», ifølge El Pais, «vil den muslimske befolkningen i Spania øke med 82 prosent.»\n\nDen samme situasjonen er i Østerrike. Ifølge Die Welt:\n\nI Østerrike er den katolske troen på tilbakegang, islam er på vei oppover. Det vil bli langt færre katolikker i fremtiden, mens antallet muslimer og ikke-konfesjonelle mennesker vil øke betydelig, spår eksperter. I 2046 vil én av fem i Østerrike bekjenne seg til islam. I Wien vil islam bli den sterkeste religionen: om 30 år vil en av tre wienere være muslimer. Andelen katolikker vil være bare 42 prosent i landet, og synke til 22 prosent i Wien. I 1971 representerte katolikker 78,6 prosent av befolkningen i Wien, i 2001 litt over halvparten, i 2011 41,3 prosent, og om tretti år katolikker utgjøre en tredjedel av totalen.\n\nDa tar vi turen innom EUs hovedstad, Brussel. Den månedlige utgaven av Causeur minner oss om at Le Vif-L’Express (den franskspråklige hovedavisen i Belgia) publiserte en provoserende forside med tittelen «Muslim Brussels in 2030». Den belgiske antropologen Olivier Servais bekreftet da en muslimsk befolkning i Brussel på 33,5 prosent, og spådde flertall i 2030.\n\nDen som mener det ikke pågår en kulturell revolusjon i Vest-Europa, Norge inkludert, har et uoverkommelig forklaringsproblem.\n\nHovedillustrasjon: HRS\n\nInspirert av Gatestone",
    "Tobias (36) etter maktdemonstrasjonen: – Det er det tøffeste jeg har vært med på": "",
    "Frankrike dømt for ikkje å hente heim kvinner frå Syria": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Q-Free sikret ny kontrakt i Frankrike": "Q-Free har vunnet et brikkekontrakt med det største motorveiselskapet og merkeutsteder i Frankrike, Vinci Autoroutes, til en verdi på rundt 32 millioner kroner.\n\nEtter avtalen skal brikkene hovedsakelig leveres i 2023, opplyser selskapet i en melding tirsdag.\n\n– Denne bestillingen bekrefter den høye tekniske ytelsen til Q-Free sine brikker og våre evner til å levere betydelige volumer. Vi er takknemlige for Vincis fortsatte tillit til Q-Free og ser frem til å fortsette samarbeidet, sier fungerende konsernsjef i Q-Free, Trond Christensen.\n\nTrond Christensen er fungerende konsernsjef etter at Håkon Volldal gikk av 30. juni. Thale Kuvås Solberg tiltrer som ny konsernsjef 15. oktober.\n\nSikret kontrakt i USA\n\nAvtalen med Vinci var den andre kontrakten Q-Free kunngjorde tirsdag, etter at de på morgenen kunne annonsere kontraktsforlengelse i USA.\n\nQ-Free sikret tirsdag en toårig forlengelse for en ATMS-kontrakt i USA. Kontraktsforlengelsen sikrer levering av Q-Free's Open TMS-løsning fra 1. oktober 2022 til 30. september 2024.\n\nDen avtalen skal ha en verdi på rundt 62 millioner kroner.",
    "Hanne (52) i Frankrike: – Jeg måtte ut av landet for å kunne satse": "28.08.22 20:43\n\nHanne Hoff Perdoux (52) skjønte tidlig at hun måtte flytte til utlandet for å satse på idretten.",
    "Null naturgass i tysk-russisk rørledning": "GAZPROM HAR SOM VARSLET skrudd fullstendig av strømmen av naturgass gjennom rørledningen til Tyskland, og kunngjør i tillegg at det kutter leveransene til det franske energiselskapet Engie på grunn av manglende betaling. Med det forverres den vesteuropeiske energikrisa.\n\nNord Stream 1 skal etter planen være stengt til lørdag, men markedene i vest frykter at stansen kan bli langvarig som en del av Russlands taktikk for å presse Vesten til å avvikle støtten til Ukraina.\n\nAnalytikere påpeker dog at Vladimir Putin trenger et visst nivå av gasseksport for å beholde et element av uforutsigbarhet.\n\nDet er to uker siden det russiske selskapet varslet at ledningen hadde behov for nytt vedlikehold, bare halvannen måned siden sist, og påstanden om at sanksjonene mot Russland gjør at den mangler reservedeler blir avfeid av blant annet Tysklands regjering.\n\nEnergiminister Robert Habeck nekter fortsatt å kommentere opplysninger om at det arbeides med å forlenge levetiden til landets tre siste kjernekraftverk.\n\nEUs gasslagre er nå nesten 80 prosent fulle – det er likevel ikke nok til å levere energi som normalt gjennom vinteren.",
    "Mia (16) tok EM-bronse": "",
    "Tyskland og Frankrike vil ha eit større europeiske forum": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "derfor er hastighetene dårligere": "Ookla som er kjente for Speedtest, lagrer millioner av hastighets-søk.\n\nOpp til 54 prosent tregere\n\nNå er Starlink-tallene for andre kvartal her (Norge er ikke med i målingene enda), og de viser at hastighetene er svakere enn tidligere, men at snittet fremdeles ligger på 60Mbps noe som er langt fra elendig.\n\nDette er likevel en nedgang fra 90Mbps målt i første kvartal i år. Også svartiden økte noe: fra 43 til 48 ms.\n\nSpeedtest avslører at mediannedlastingshastigheten for Starlink gikk ned i Canada, Frankrike, Tyskland, New Zealand, Storbritannia og USA, og falt mellom 9 prosent og 54 prosent fra Q2 2021 til Q2 2022 ettersom flere brukere registrerte seg for tjenesten. Ookla\n\nVi demonstrerte Starlink i Norge tidlig i september etter at de første norske kundene kunne bestille sine i august.\n\nHastigheten er fremdeles akseptabel\n\nLikevel påpeker Ookla at hastigheten er god med en “median nedlastingshastighet på minst 60 Mbps i Nord-Amerika i løpet av 2. kvartal 2022, noe som er mer enn nok til at minst én tilkoblet enhet kan gjøre det meste på Internett, inkludert streaming av video, nedlasting av spill og chatting på video med venner og familie.”\n\nAnnonse\n\n\n\nKjappere enn tradisjonell tilkobling i mange EU-land\n\nDet mest overraskende er at Starlink var kjappere enn fast-tilkoblet bredbånd i 16 land.\n\nI 10 land var hastighetene på over 100Mbps – sammenlignet med fast tilkobling er ikke det dårlig, da snitt-hastigheter på over 100Mbps kun ble levert i Romania, Spania, Portugal, Frankrike, Ungarn og Nederland.\n\nStarlink var kjappest i Portugal med 120,01Mbps.\n\nBilde: Ookla.\n\nSiden 2. september har dekningen også forbedret seg på øst-landet, som nå inkluderer Oslo og Drammen.\n\nTidlig i august var det ikke Starlink-dekning i Oslo:",
    "Frakttrøbbel": "Å ha to tanker i hodet kan være vanskelig, men noen ganger veldig viktig. For eksempel når bladet Kapital lanserer sin årlige tilstandsrapport for landets 400 rikeste personer, slik de gjorde på fredag.",
    "Vestnes Ocean sikra seg storkontrakt i Frankrike: – Vi vinn på å vere ærlege og direkte": "07.09.22 06:00\n\nKontrakten omhandlar utrusting av mannskapsrom, styrehus og tekniske rom på to pluss to cruiseskip. No er dei sikra jobb heilt fram til 2026.",
    "Opp mot høyest strømpris i Europa: – Timingen er usedvanlig uheldig": "Opp mot høyest strømpris i Europa: – Timingen er usedvanlig uheldig\n\nLørdag får Sør-Norge høyere snittpris på strøm enn nesten alle andre land i Europa, viser strømbørsens oversikt. Bare i Frankrike blir det høyere.\n\nDYRT: Norge har gått fra å være landet i Europa med noen av de laveste prisene, til at deler av landet nå må takle kontinentets høyeste priser.\n\nPublisert: Publisert: 2. september\n\nLørdag vil strømmen i Sør-Norge koste i snitt 385,58 øre per kWh. Da er det bare Frankrike, av landene som bruker Nord Pool, som har høyere priser med 418,56 øre.\n\nDette skjer fordi vindkraftproduskjonen på det europeiske kontinentet har økt, mens det er lite vann i magasinene her hjemme.\n\n– Nå er det lite vann i magasinene, og det er nettopp sånne dager vi skal importere strøm til Sør-Norge. Da blir det dyrere strøm her enn i for eksempel Tyskland, sier Sigbjørn Seland, sjefanalytiker hos Storm Geo.\n\nLes på E24+ Her er snittlønnen 1,2 millioner kroner\n\nUnder ser man strømprisene for morgendagen i Europa. Oversikten viser kun landene som bruker strømbørsen Nord Pool.\n\nNy normal\n\nVannkraftproduksjonen i Norge er for tiden lav, fordi vannet spares til vinteren.\n\n– Det er ikke så ofte at snittprisen for hele døgnet er høyere her enn ellers i Europa, men det har skjedd en del helgedager i det siste, og nå også på enkelte virkedager, sier Seland til E24.\n\n– Er dette en ny normal?\n\n– Dette vil skje hyppig fremover og være det normale de nærmeste månedene. Det øker sannsynligheten for at prisene ikke blir så fryktelige høye til vinteren, siden vannet spares til vinteren når det trengs mest.\n\nVOLUE INSIGHT: Senioranalytiker Olav Johan Botnen i Volue Insight.\n\nAvhengige av nettoimport\n\nOgså senioranalytiker i Volue Insight, Olav Johan Botnen, forklarer at dette handler om de den svake fyllingsgraden i magasinene i Sør-Norge, på bare 50–70 prosent.\n\n– I Norge har vi blitt avhengige av nettoimport, så lenge nedbøren ikke kommer. Importen kommer ikke automatisk og vi må ha høyere pris enn omgivelsene, sier Botnen.\n\nAv alle landene i Europa, er det bare Frankrike som har mer behov for import enn Sør-Norge.\n\nLes også Sverige med store havvindplaner: Vil bygge mye mer enn Norge\n\nBotnen forklarer at hvis det ikke kommer nedbør, er det en risiko for at det må nettoimporteres strøm hele vinteren.\n\n– Det er sjeldent det er tørt så lenge som nå. Det skjer på det verst tenkelige tidspunktet: når prisene er de høyeste i Europa noensinne. Timingen er usedvanlig uheldig, sier han.\n\nSamtidig er det usikkert at det blir mulig å nettoimportere strøm gjennom vinteren. Det er fortsatt usikkert hvilke restriksjoner EU kommer til å innføre på strømforbruk.\n\n– Vi vet ennå ikke hvilke regler som kommer til å gjelde utover vinteren.",
    "Emilie (21) studerer teknologi i Frankrike – lover å komme tilbake til Halden": "10.09.22 14:19\n\nTre måneders sommerjobb hos Altere har overbevist Emilie Greåker (21) om at hun etter masterstudier i teknologi i Frankrike, kan starte yrkeskarrieren i Halden.",
    "Juniorgutta spiller turnering i Ungarn": "Norge møter Frankrike og Ungarn eller Danmark i turneringen. Kampen mot Frankrike spilles som en semifinale og avgjør hvem som blir guttas neste motstander i turneringen. Norges Håndballforbund har tatt ut følgende spillere til samlingen:\n\nNavn, klubb (kamper/mål) Sivert Jonson Tryggestad, Follo HK (023/001)\n\nHenrik Ibsen, Charlottenlund SK (016/000)\n\nOscar Larsen Syvertsen, Runar IL (010/000)\n\nMagnus Stølefjell, Kolstad Håndball (002/002)\n\nEven Haugli, Haslum IL (015/037)\n\nEbbe Stankiewicz, Ystad IF (033/098)\n\nErlend Johnsen, Sandefjord Håndball (025/031)\n\nJohannes Gurrich,Sandefjord Håndball (025/053)\n\nAleksander Høiness, Haslum HK (026/043)\n\nTorger Edland, Nærbø IL (019/053)\n\nTord Lea Knutsen,Sandnes HK (024/067)\n\nLinus Högdahl, Charlottenlund SK (012/018)\n\nFredrik Tobiassen Syversen, Bækkelagets SK (010/016)\n\nBenjamin Berg, Elverum Håndball (024/074)\n\nSondre Mikal Solheim, Bækkelaget Håndball Elite (020/040)\n\nJakob Falk Lorentzen, Øyestad IF Håndball (003/004)\n\nHenrik Rifseim-Sjøstrøm, Bækkelagets SK (013/015)\n\nLars Eirik Larsen, Nærbø IL (019/084) Ledelse Dag Vidar Jonassen, trener\n\nZarko Pejovic, trener\n\nEirik Elnan Garnvik, fysioterapeut\n\nSindre Yngve Walstad, målvaktstrener\n\nKristoffer Froestad, trener Kampprogram 14.10 kl. 17.00 Frankrike - Norge\n\n15.10 kl. 15.00/17.00 Norge - Ungarn/Danmark Kampene 14.10 spilles som semifinaler. Ved tap spiller kampen 15.10 kl. 15.00, ved seier spilles den kl. 17.00.\n\nEventuell melding om skade/sykdom eller forfall meldes personlig til Dag Vidar på tlf. 41668684.\n\nLes mer om LM02 (Juniorgutta)",
    "Europa sparer energi: Mindre lys og varme – og bare kaldt vann i dusjen": "Artikkelen er sampublisert med Energi og Klima.\n\nNår EUs energiministre møtes til nok et ekstra møte i Brussel 30. september, skal de behandle spørsmålet om kutt i superprofitten til energiselskapene. Økte skatteinntekter skal brukes til å støtte husholdninger og småbedrifter og investere i energiøkonomisering.\n\nI tillegg skal ministrene samle seg om en ganske ambisiøs plan for å kutte strømforbruket med 10 prosent generelt og 5 prosent i de tidene på døgnet der forbruket topper seg. Det er gjerne på morgenen og ettermiddagen. Det er opp til medlemsstatene å presentere tiltak for å nå disse målene, skriver kommisjonen i sitt forslag.\n\nMen presset av skyhøye strømpriser er sparekampanjene alt i gang rundt om i flere EU-land.\n\nTyskland mest omfattende\n\nTyskland har satt i verk de mest omfattende tiltakene, som skal vare frem til våren. Lysreklamer skal være skrudd av etter klokken 22, med noen unntak. Utelys kan stå på, og butikkvinduer kan fortsatt være opplyst.\n\nFlere land, som Belgia og Frankrike, følger tyskerne og slukker lyset på monumenter og bygninger på natten og regulerer lysreklame. Det får som konsekvens at turistmål som Versailles, Louvre og Eiffeltårnet ikke vil være lyst opp om natten lenger. Paris vil ikke være «lysets by» denne vinteren. Men gatelyset vil være tent av sikkerhetsmessige grunner, det samme gjelder lys på broene over Seinen.\n\nBelgia vil også slukke lyset på motorveiene, men avkjøringene skal fortsatt være opplyst.\n\nKutter innetemperatur\n\nLand som Østerrike, Tyskland, Belgia, Italia, Spania, Nederland, Danmark og Frankrike med flere har allerede innført eller er i ferd med å innføre begrensninger i oppvarming av offentlige bygninger. I mange tilfeller følges dette opp av private selskaper. De fleste setter temperaturen ned fra 21 til 19 grader, med unntak for blant annet helseinstitusjoner, barnehager og skoler. Dette er et tiltak som ventelig vil spre seg til omtrent alle EU-land.\n\nI tillegg har en rekke land signalisert at de ikke vil varme opp korridorer og fellesarealer som ankomsthaller. Unntaket her er korridorer på for eksempel sykehus.\n\nI områder der det pågår manuelt arbeid, har flere land signalisert at de vil sette temperaturen ned til 17 grader.\n\nDusj – ikke karbad\n\nI hjemmene oppfordres folk til å dusje (men kort) og ikke ta karbad. Dette er også et generelt krav som en rekke land stiller seg bak.\n\nFlere land vil innføre restriksjoner for private badebasseng. Disse skal ikke lenger varmes opp med gass eller strøm. Unntaket er der bassengene brukes til rehabilitering av syke og skadede eller er en del av et annet medisinsk tilbud. Hoteller får også unntak.\n\nDet spørs hvem som skal prioriteres når folk bes om å bruke mindre vann i dusjen. Foto: Colourbox\n\nEt stort antall svømmehaller og ishockeybaner i Frankrike er allerede stengt på grunn av de høye strømprisene.\n\nHåndvask i kaldt vann\n\nI offentlige bygninger i Tyskland vil varmtvannstanker bli skrudd av dersom det varme vannet stort sett brukes til å vaske hendene etter toalettbesøk. Unntaket her er barnehager, skoler og helseinstitusjoner. I Belgia har enkelte byer fulgt Hannovers eksempel og gått så langt at de har sluttet med varmt vann i dusjene på offentlige treningssentre og sportsarenaer.\n\nI Frankrike varsles det om at skiheisene i Alpene vil gå med redusert hastighet. Mange skisentre som i økende grad er avhengig av kunstsnø, varsler at de vil ha problemer med å åpne for vintersesongen. Snøkanonene er strømslukere.\n\nIkke bare trengs det i økende grad kunstsnø for å holde skianlegg åpne, men snøkanonene bruker mye strøm. Foto: Colourbox\n\nHeller ikke den franske luksusbransjen slipper unna. LVMH som eier blant annet Hennessey Cognac og Louis Vuitton kutter varmen i butikkene og slukker lyset tidligere. Louis Vuitton har varslet sine kunder og ansatte om at de vil kutte bruken av heiser/rulletrapper. Dette også for å kutte strømforbruket.\n\nNoen steder er ordningene innført som råd og andre steder som pålegg. Men de høye strømprisene har gjort at mange både husstander og bedrifter alt er i gang med omfattende strømsparing. Energikrisen kommer til å merkes rundt om i Europa.",
    "Nå starter rettsaken etter Nice-angrepet i 2016": "Rettssaken mot gjerningspersonene bak attentatet i Nice 14. juli 2016 starter mandag i Paris. Det skjer i samme rettssal som rettssaken for angrepene i Paris i november 2015 ble holdt.\n\nAngrepet i Nice kastet en skygge over et område som er verdenskjent for sitt navn: «Englenes vik.» Nå gjør innbyggerne seg klare for en rettssak som ventes å vare i tre måneder. 865 personer er fornærmede i saken – med i alt 40 ulike nasjonaliteter.\n\nDe gruer seg til å gjenoppleve et traume som rystet alle som befant seg på strandpromenaden på nasjonaldagen for seks år siden. Med et håp om at uavklarte spørsmål vil få svar.\n\nKlar varsko\n\nAngrepet i Nice føyde seg i en rekke terrorangrep mot Frankrike i 2015-2016. Det startet med angrepene mot Charlie Hebdo, Montrouge og Hyper Cacher i Paris fra 7. til 9. januar 2015, der 17 personer ble drept.\n\nSå ble Hervé Cornara drept og halshogget i Chassieu i Auvergne-Rhône-Alpes regionen 26. juni 2015. Gjerningsmannen prøvde i tillegg å sprenge en fabrikk som lagde gassflasker. Han ble pågrepet.\n\n13. november 2015 skapte seks simultane angrep i sentrum av Paris en krigstilstand hovedstaden ikke hadde sett siden 2. verdenskrig.\n\n9 jihadister drepte 130 personer og såret 350. Rettssaken mot det eneste overlevende medlemmet av kommandoen, Salah Abdelslam, og et titalls støttespillere, ble avsluttet 29. juni og endte med lange straffer.\n\n13. juni 2016 ble et politipar myrdet hjemme i Magnanville i Île-de-France. Gjerningsmannen ble drept. 12 dager etter attentatet i Nice ble en prest drept og halshogget i Saint-Etienne-du-Rouvray i Normandie.\n\nDe to gjerningsmennene ble drept. Disse angrepene viste to ting. Den ene var at hele Frankrike var truet og ikke bare Paris. Det andre var at terroristenes modus operandi varierte fra å være planlagt fra Syria og utført av veltrente terrorister til å bære preg av enklere angrep utført av individer med mer eller mindre formell kobling til terrorgrupper som IS eller Al-Qaida.\n\nTragedie på nasjonaldagen\n\nVarskoene var klare, men ble de hørt? Angrepet i Nice i 2016 kom som et lyn fra klar himmel. En grunn til det kan være at franskmenn levde i konstant frykt for angrep under EM i fotball, som landet arrangerte i tidsrommet 10. juni - 10. juli.\n\nOppmerksomheten var spesielt rettet mot sikkerheten inn på stadion og i såkalte «fansoner» hvor folkemassen samlet seg for å se på kamper. Konkurransen forløp heldigvis uten at noen angrep fant sted. Nasjonale og lokale myndigheter pustet lettet ut – for tidlig.\n\nEn uke etter at Frankrike erklærte en internasjonal allianse mot IS i september 2014 oppfordret deres talsmann Abu Muhammad Al-Adnani alle muslimer til å forsvare IS ved å drepe ikke-muslimer i vestlige land med alle midler. Det inkluderte bruken av bil for å meie ned sivile eller en enkel kjøkkenkniv.\n\nOppfordringen ble hørt av Mohamed Lahouaiej-Bouhlel. Han brukte kun 139 sekunder for å drepe 86 personer og skade 450. Hans 20 tonn tunge lastebil pløyde gjennom folkemengden som var samlet på strandpromenaden i Nice for å se på fyrverkeriet som ble avfyrt fra havet i anledning Frankrikes nasjonaldag.\n\nDenne måten å bruke bil på til terror var hittil ganske ukjent i Europa, men ikke i Midtøsten.\n\nLyn-radikalisering?\n\nDen 31 år gamle fransk-tunisieren bosatt i Nice ble raskt nøytralisert av politiet. Før han ble drept, klarte han å avfyre flere skudd mot politiet. Han hadde også en udetonert granat på seg.\n\nAnnonse\n\nHans personlighet vekker interesse. Han var ikke fulgt opp på grunn av antatt radikalisering og stod ikke i det såkalte «S»-registeret for radikaliserte. Derfor kunne han gå lett under radaren. Hans motiv for angrepet var uklart.\n\nLahouaiej-Bouhlels liv var preget av kriminalitet, konebanking, vektløfting, alkohol-og narkotikamisbruk, hyperaktivt sexliv og lav eller ingen interesse for religion. En psykiatrisk kartlegging utført noen år før angrepet viste klare tegn på personlighetsforstyrrelse.\n\nHans radikalisering skal ha skjedd i rekordfart. Rundt 1. juli oppsøkte han jihadi-propaganda på nettet og begynte å planlegge angrepet. Han bestilte en 19-tonn tung fryselastebil den 4. juli og hentet den en uke senere.\n\nI forkant av angrepet var han gjentatte ganger på rekognosering på strandpromenaden, hvor han tok selfies av seg selv. Det er altså ingen tvil om at angrepet var planlagt fra hans side, men det som sjokkerer, er det usedvanlige korte tidsrommet mellom «omvendingen» og angrepet.\n\nUbesvarte spørsmål og hån\n\nIgjen står vi foran en rettssak hvor gjerningsmannen er død. Syv menn og én kvinne sitter likevel på tiltalebenken, hvorav fire er tiltalt for medvirkning til terror.\n\nDomsavsigelsen ventes 16. desember og vil trolig ha en annen alvorsgrad enn det som var tilfellet for rettssaken i Paris. De fornærmede håper å få svar på flere spørsmål.\n\nEt av dem er om Lahouaiej-Bouhlel utførte terrorhandlingen alene eller ikke. I likhet med Behring Breivik i Norge i 2011 forsøkte han å spre tvil om at han hadde medsammensvorne.\n\nEt annet spørsmål er om angrepet 14. juli var det eneste, eller om han hadde planlagt ett angrep til i august. Spørsmålet om hvor lenge han vurderte å slå til, er også relevant, siden man fant stoff om feiringen av 14. juli 2015 på promenaden i Nice både på hans mobiltelefon og datamaskin.\n\nTil slutt antyder oversikten over websider Lahouaiej-Bouhlels var innom på sin mobiltelefon og PC at han var mer fascinert av ekstrem vold enn av religion eller ideologi. Etterforskningen fant ingen form for tilslutning til IS eller Al-Qaida fra ham.\n\nVar han terrorist eller bare pervers-narsissistisk? Kun noen dager før rettssaken begynner, startet noen en kampanje på Twitter, der det er ofrene som henges ut, blant annet for fascisme. Det er ikke første gang terrorofre blir gjenstand for slike kampanjer.\n\nFor å snakke om avrundingen av rettssaken i Paris 29. juni og drøfte potensielle likheter og ulikheter mellom angrepet i november 2015 i Paris og angrepet i Nice i juli 2016, har Frankrike forklart invitert Vibeke Knoop Rachline, frilansjournalist og forfatter.\n\nAnnonse\n\nEpisoden finnes også på Itunes og Spotify.\n\nAlle referanser som er oppgitt i ukens episode finnes på Facebook-siden til Frankrike forklart. På denne nettsiden finner du også en oversikt over alle podcastene og analysene fra Frankrike forklart.",
    "Nyheter og tips": ""
}