{
    "Saudi-Arabia til FN: Verden må investere mer i fossil energi": "– Vi må investere i fossil energi for å kunne oppfylle det voksende internasjonale behovet og for å imøtekomme forbrukernes og produsentenes behov. Vi må unngå negative konsekvenser av en urealistisk politikk som har til hensikt å ekskludere den viktigste energikilden, sa utenriksminister Faisal bin Farhan.\n\nSaudi-Arabia har forpliktet seg til å bli karbonnøytralt innen 2060, men myndighetene slår fast at en overgang til andre energikilder må skje gradvis.\n\nI likhet med andre arabiske land gjentok Farhan landets støtte til en tostatsløsning mellom palestinerne og israelerne. I sin tale tok han også til orde for reformer av FNs sikkerhetsråd for å kunne «håndtere felles utfordringer» på en bedre måte.",
    "Saudi-Arabia, Internasjonal politikk": "Debattinnlegget gir uttrykk for skribentens meninger.\n\nFaktisk er det slik at strategien til landets de facto leder, kronprins Mohammed bin Salman, MBS, ser ut til å lykkes på mange fronter. Å blankpolere den flekkete fasaden med idrett, underholdning og freshe nye «grønne» byer gir resultater.\n\nSaudi-Arabia er kanskje det landet i verden som har maktet å skape flest nye relasjoner til vestlige superstjerner, politikere og næringsliv de siste fem årene.\n\nKlikk her for å abonnere på nyhetsbrev fra Norsk debatt\n\nSport gjør glad\n\nNewcastle fotballklubb sin eier i Saudi-Arabia ser et lag som kryper oppover tabellen i England. I starten ble eieren møtt av kritikk, men den har blitt spakere. Gradvis legger kritikken om halshugginger og urettferdige fengslinger seg. Laget bruker drakter som til forveksling likner det saudiske landslaget, og fansen jubler mens de veiver saudiske flagg. Saudi-Arabia har blitt sentral i Formel 1-sirkuset, golf, sjakk, og bryting.\n\nDe største stjernene har allerede markedsført ørkenstaten i tråd med det saudiske kongehusets ønsker. Når verden heier på sport, er Saudi-Arabias flagg i TV-ruta. Nå er søknaden lagt inn for VM i fotball i 2030 og målet er å krone det hele med et OL. Idrettsstjernene vi elsker, utløser sterke positive følelser. Og disse følelsene knyttes til eiere, land og merkevare. Kritikken blekner og protestene avtar når vi resignert konstaterer at det meste kan kjøpes.\n\nDet er bare å si til Saudi-Arabias leder:\n\nGratulerer! Sportsvasking er en effektiv strategi!\n\nLes også: Jo, arv er et godt prinsipp\n\nUnderholdning gjør glad\n\nKonserter. Artister. Kunst. Filmindustri. Alt dette var forbudt i Saudi-Arabia før MBS kom på banen. Han har vingeklippet det konservative religiøse establishment. Kvinner får slippe til på tribunene og veiene som aldri før. Det er etterlengtet for saudisk ungdom å få lov å more seg. Og med underholdning kommer turistene. Influensere med millioner av følgere på Instagram. Lionel Messi står lett henslengt på en båt i solnedgangen.\n\nOgså her er det bare å gratulere:\n\nOmdømmevasking foregår sakte og systematisk, og den ser ut til å lykkes!\n\nOlje og gass gjør glad\n\nUSAs president, Joe Biden, fistbumpa med Mohammed bin Salman for første gang i sommer, etter å ha kalt Saudi-Arabia en pariastat. Nå er det krig og energikrise. Tonen er endret. Verden trenger økt saudisk oljeeksport. Høye oljepriser øker Saudi-Arabias formue og muligheter. Ambisjonene skyter i været for utbygging av spektakulære nye byer i ørkenen i Saudi-Arabia. Det saudiske investeringsfondet øker oppkjøp over hele verden.\n\nVi ser det samme: fra skarp kritikk, til nye venner i Vesten.\n\nGratulerer, Saudi-Arabia: Resultatene taler for seg. Venner kan kjøpes!\n\nGrønn fremtid gjør glad\n\nVerden trenger et utstillingsvindu for grønne visjoner. Mohammed bin Salman tegner lukkede, grønne millionbyer i den hete ørkensanden bygget på kunstig intelligens, roboter, overvåkning 24/7, underholdning og fornybar energi. NEOM og The Line.\n\nEn kan kalle det utopi eller dystopi, uansett strømmer pengene friskt.\n\nGratulerer! Også her viser dere at grønnvaskingen kan lykkes!\n\nLes også: Haaland står for menneskerettigheter, på og utenfor banen\n\nKritikken har forstummet\n\nHukommelsen er kort. Journalisten Jamal Khashoggi ble partert på et saudisk konsulat i Istanbul i 2018. Han er glemt. Kvinneaktivistene som ble torturert under avhør slapp ut av fengsel og ble tause. Mennene som ble dømt til 10-15 års fengsel fordi de tok til orde for reformer sitter fortsatt bak løs og slå. Men de er brakt til taushet. Familie og venner er skremt til taushet. Internasjonale observatører og etterforskere slipper ikke inn i landet. De som gikk på gata for å protestere, er et hode kortere. Deres stemmebånd ble kuttet.\n\nGratulerer, taushet er gull!\n\nLes mer fra Norsk debatt her\n\nMen kronprins Mohammed bin Salman er redd. Han tåler ikke mangel på applaus. Han er en eneveldig hersker og vil behandles som det.\n\nHan har tatt kontroll over alle sikkerhetsinstitusjoner. Han beordrer. Han sender ut dekreter. Rettssikkerheten mangler.\n\nRegimet sørger for masseovervåkning av egen befolkning og hacker de som står opp. Mohammed bin Salman er redd for kritikk på Twitter. Nye dommer i august 2022 demonstrerer at straffen for å ytre seg er tidoblet:\n\nSalma al-Shehab viste sympati for kvinneaktivister på Twitter. Småbarnsmoren er nå dømt til 34 års fengsel.\n\nNourah al-Qahtani ba om løslatelse av samvittighetsfanger. Fembarnsmoren er nå dømt til 45 års fengsel. To representanter for Huwaiti-stammen som protesterte mot å bli fordrevet på grunn av de spektakulære ørkenby-prosjektene til MBS, NEOM og The Line, ble dømt til 50 års fengsel.\n\nHva blir det neste?\n\nGratulerer Mohammed bin Salman, du har penger og makt. Men er du redd fordi du vet at du ikke har rett?",
    "Berge om klubbens Saudi-Arabia-hyllest: – Ikke fått med meg": "Berge om klubbens Saudi-Arabia-hyllest: – Ikke fått med meg\n\nLJUBLJANA (VG) Landslagsspiller Sander Berge (24) var en av Sheffield United-spillerne som figurerte på bildet som fulgte klubbens digitale markering av Saudi-Arabias nasjonaldag. Det sier spilleren at han ikke visste.\n\nforrige\n\n\n\n\n\n\n\nfullskjerm neste MÅTTE SVARE: Sander Berge (til høyre) sammen med landslagssjef Ståle Solbakken på pressekonferansen dagen før Slovenia-kampen i Ljubljana 1 av 3 Foto: Bjorn Steinar Delebekk / VG\n\n23. sep. 2022 20:02 Sist oppdatert 23. september 2022\n\nAftenposten samarbeider med VG-sporten. Derfor får du som Aftenposten-leser også artikler og tjenester som er laget av VG.\n\n– Det har jeg ikke fått med meg. Jeg har reist i dag til Slovenia, trent godt og er klar for kamp. Det er mindre enn 24 timer til en veldig viktig match for vår del. Jeg velger å holde fokuset på det, sier Sander Berge til VG på en pressekonferanse på Stadion Stožice i Ljubljana før lørdagens Nations League-møte mellom Slovenia og Norge.\n\nBerges klubb Sheffield United er eid av Saudi Arabia-prinsen Abdullah bin Mosaad bin Abdul Aziz Al Saud. Han kjøpte 50 prosent av klubben i 2013 før han fikk full kontroll da han vant en rettssak mot Kevin McCabe i 2019, mannen som eide den andre halvdelen.\n\nEierskapet er garantert bakgrunnen for Twitter-posten til Sheffield United fredag:\n\nPrinsens seier i retten og dermed overtagelsen skjedde noen måneder før Berge ble kjøpt av daværende Premier League-klubben fra belgiske Gent i januar 2020. Siden har Sheffield United rykket ned til Championship, men etter en god sesongstart kan de bli forfremmet til Englands styrtrike toppdivisjon igjen.\n\nDet gjør de isåfall med saudiarabisk eierskap. Menneskerettighetsorganisasjonen Amnesty har i lang tid vært kritiske til regimet i oljestaten fra Midtøsten.\n\n«Det er bokstavelig talt livsfarlig å kritisere myndighetene i Saudi-Arabia. En rekke kritikere og menneskerettighetsaktivister og andre er arrestert og mange er tiltalt og dømt som terrorister til mange års fengsel. Flere har blitt dømt til døden.», skriver Amnesty om Saudi-Arabia på sine hjemmesider.\n\nOgså Premier League-klubben Newcastle har eiere fra Saudi-Arabia, der landets statlige investeringsfond har aksjemajoritet.\n\nTidligere på denne landslagssamlingen ble Manchester City-stjernen Erling Braut Haaland spurt om sin Abu Dhabi-eide arbeidsgiver:",
    "Kvinne dømt til 45 års fengsel i Saudi-Arabia": "Nourah al-Qahtani ble funnet skyldig i brudd på lovene mot terrorisme og datakriminalitet ved «å ha benyttet internett til å ødelegge landets sosiale vev» og for å «krenke den offentlige orden», går det fram av rettsdokumentene.\n\nQahtani ble pågrepet i juli i fjor og deretter dømt av en spesialdomstol. Hun anket dommen, men anken er nå forkastet.\n\nDemocracy for the Arab World Now (Dawn) ble grunnlagt av regimekritikeren Jamal Khashoggi, som ble drept av en dødsskvadron på det saudiarabiske konsulatet i Istanbul i 2018.\n\n– Få uker etter Salma al-Shehabs sjokkerende dom på 34 år, viser Qahtanis dom på 45 år hvor frie saudiarabiske myndigheter føler seg til å straffe selv den mildeste form for kritikk, sier Abdullah Alaoudh i Dawn.\n\nShehab vant heller ikke fram med sin anke etter å ha blitt funnet skyldig i å «forstyrre den offentlige orden» ved å retvitre meldinger fra dissidenter.",
    "Hva har Saudi-Arabias tidligere justisminister i Aftenpostens...": "Finansiering\n\nHvordan kan det ha seg at Aftenposten slipper til Mohammed Al Issa i sine spalter om muslimers psykiske lidelser, og det i tilknytning til terroren i Oslo 25. juni, uten å fortelle hvem vi står overfor?\n\nEn forkortet versjon av denne teksten finner du under dagens «Kort sagt» i Aftenposten. Her følger den opprinnelige teksten (og den opprinnelige overskriften ser du over):\n\n1. september dukket Mohammed Al Issa opp i Aftenposten med et lengre innlegg om hvordan «islam historiske fokus på mental helse og velferd» må revitaliseres i møte med muslimers psykiske lidelser.\n\nAl Issa presenteres som generalsekretær i Muslim World League (MWL), uten at Aftenposten nevner at han både er tidligere justisminister i det strengt shariastyrte Saudi-Arabia, eller at MWL finansieres via et fond underlagt saudiarabiske myndigheter.\n\n«Muslimer kan vegre seg for å ta opp temaet psykiske lidelser. Konsekvensene kan være omfattende» skriver Al Issa, og viser til reaksjonene i etterkant av den islamske terroren i Oslo 25. juni, før han skriver at det er «upassende og til og med støtende» å tilskrive islam og muslimske trossamfunn skylden for angrepet.\n\nDeretter fastslår han dette: «Islam oppfordrer ikke til vold.» Om Aftenposten ønsker å være mikrofonstativ for fake news, klarer avisen det ettertrykkelig ved å sette disse ordene på trykk. Mens forfatter Al Issa må ha fått god hjelp til å oversette sin bekymring for hvordan Norge behandler terrorister og sine manglende faglig forankrede påstander om effektiv forebygging, løper Aftenposten Saudi-Arabias ærend.\n\nAl Issa er ingen ukjent figur i norsk offentlighet etter at Dagbladet avslørte hvordan MWL drysset 12,8 millioner kroner over Høyremann Aamir Sheiks stiftelse Dialog for fred, hvorav 1,4 millioner skal ha gått til Kjell Magne Bondevik personlig og 5,4 millioner hans Oslosenteret.\n\nAmnesty Internationals Saudi-Arabia-ekspert Ina Tin advarte på generelt grunnlag om at «norske politikere som mottar finansiell støtte fra Muslim World League må være klar over at de risikerer å fungere som en brikke i Saudi-Arabias imagebygging». Det samme rådet bør forstås som gjeldende overfor norske aviser.\n\n– Det er også godt kjent at Saudi-Arabia har et svært problematisk rulleblad når det gjelder respekt for menneskerettigheter. Det handler om mangel på ytringsfrihet, omfattende bruk av tortur og dødsstraff, urettferdige rettsprosesser, diskriminering av kvinner og knebling av kvinneaktivister, for å nevne noe, uttalte Tin til Dagbladet da avsløringen var et faktum.\n\nI dette regimet har altså Al Issa vært justisminister, eller la oss kalle det ved det korrekte begrepet; shariaminister, før han har blitt aktiv «fred- og dialogmann» for MWL. Påfallende nok har ikke MWL fordømt terroren i Norge på sine nettsider, der de ellers fordømmer terror som rammer muslimer. Brenning av koranen i Sverige har de derimot fordømt, med beskrivelser av «barbarisk hat».\n\nAl Issas bekymring for manglende islamsk fokus på muslimer med dårlig psykisk helse i Norge bør tas med mer enn en klype salt. Saudiarabisk wahabisme bryr seg ikke om psykisk helse, men praktiserer barbarisk sharia, tortur av fanger, horrible rettsprosesser og dødsstraff for eksempelvis frafall fra islam eller homofili. Ingen vold? Nei, kanskje ikke dersom du totalt underkaster deg.",
    "47 millioner amfetamin-piller beslaglagt i Saudi-Arabia": "STORBESLAG: Dette skal være det største enkeltbeslaget gjort i Saudia-Arabia.\n\n47 millioner amfetamin-piller beslaglagt i Saudi-Arabia\n\nBeslaget skal ifølge landets direktorat for narkotikabekjempelse (GDNC), være det største enkeltbeslaget av denne type stoff tatt i en og samme operasjon.\n\nPublisert: 3. september\n\nMyndighetene skal ha sporet narkotikaen fra en kombiterminal i hovedstaden Riyadh til en lagerbygning der to pakistanere og seks menn fra Syria ble pågrepet.\n\nI lagerbygningen skal det ha blitt funnet 46,916,480 piller skjult i melsekker, opplyser en talsmann for myndighetene i en pressemelding fra onsdag.\n\nAlle de åtte som ble pågrepet risikerer strenge straffer. Saudi-Arabia har svært strenge lover når det kommer til ulovlig innførsel av narkotika.\n\nNarkotikahovedstad\n\nRekordbeslaget demonstrerer det eksperter sier er Saudi-Arabias voksende rolle som narkotikahovedstad i Midtøsten og er hovedmålet for smuglere fra Syria og Libanon, melder CNN.\n\nSelv om myndighetene ikke navnga stoffet som ble beslaglagt i onsdagens melding, eller hvor det kom fra, har FNs kontor for narkotika og kriminalitet (UNODC) tidligere opplyst at \"rapporter om amfetaminbeslag fra land i Midtøsten fortsetter hovedsakelig å referere til tabletter som bærer Captagon-logoen.\"\n\nCaptagon er et sentralstimulerende og amfetaminlignende medikament som for det meste blir produsert i Libanon og Syria. Det ble beslaglagt totalt 119 millioner captagon-piller i Saudi-Arabia i fjor.\n\nSKJULT: Pillene var skjult i melsekker.\n\nFestpille for de rike\n\nCaptagon var opprinnelig merkenavnet for et legemiddel som inneholder det syntetiske sentralstimulerende stoffet fenetyllin. Selv om det ikke lenger produseres lovlig, blir det regelmessig beslaglagt forfalskede stoffer som bærer hovednavnet i Midtøsten, ifølge European Monitoring Center for Drugs and Drug Addiction.\n\nDet er heller ikke første gang det blir gjort store captagon-beslag i Saudi-Arabia. De siste årene har tollmyndighetene rapportert om flere smuglingsforsøk fra Syria via Libanon i last som frukt og grønnsaker.\n\nDa saudiarabiske tollere begynte å plukke fra hverandre granatepler ved havnen i Jeddah i fjor, kom de over det oppsiktsvekkende funnet på hele 5,3 millioner illegale amfetaminpiller.\n\nDet gikk hardt utover bøndene.\n\nMyndighetene i det konservative islamske landet tok raskt affære, og stoppet all import av både frukt og grønnsaker fra Libanon.\n\nDen oljerike Gulf-staten anslås å være det største markedet for captagon i Midtøsten, hvor den brukes som en festpille for de rike, og av fattige som er tvunget til å ha flere jobber samtidig og trenger energi.",
    "Delte utrolig historie om dronning Elizabeth og Saudi-Arabias kronprins: – Bønnfalt henne om å sette ned farten": "Verdens lengstsittende monark i moderne tid, dronning Elizabeth av Storbritannia, sovnet stille inn på Balmoral-slottet i Skottland torsdag ettermiddag..\n\n24 år tidligere, i 1998, hadde dronning Elizabeth besøk på Balmoral-slottet av daværende kronprins Abdullah, som i realiteten var Saudi-Arabias de facto-leder. Den gang var det forbudt for kvinner i Saudi-Arabia å kjøre bil (som eneste land i verden), noe den britiske regenten naturligvis var klar over.\n\nStorbritannias tidligere ambassadør til Saudi-Arabia, sir Sherard Cowper-Coles, har tidligere delt en hysterisk morsom anekdote om det saudiarabiske kronprinsbesøket på Balmoral-slottet i Skottland.\n\nLes også: Britiske sikkerhetsstyrker forberedt på det verste i sørgetiden etter dronningens død\n\n– Bønnfalte dronningen om å senke farten\n\nI boken «Ever the Diplomat: Confessions of a Foreign Office Mandarin» skriver han følgende:\n\n«Etter lunsj spurte dronningen sin kongelige gjest om han ønsket en omvisning på eiendommen. Abdullah nølte i utgangspunktet, men takket ja på oppfordring av sin urbane utenriksminister prins Saud. De kongelige Land Roverne ble kjørt fram foran slottet. På instruks gikk kronprinsen inn i forsetet på Land Roveren med tolken sin i baksetet.»\n\n«Til hans store overraskelse gikk dronning inn i bilen og satte seg i førersetet, skrudde på tenningen og kjørte avgårde. Kvinner har ikke – ennå – lov til å kjøre i Saudi-Arabia, og Abdullah var ikke vant til å bli kjørt rundt av en kvinne, og i hvert fall ikke av en dronning.»\n\n«Han ble stadig mer nervøs ettersom dronningen, som kjørte bil for hæren i krigstid, akselererte Land Roveren langs de smale veiene på den skotske eiendommen, mens hun snakket uavbrutt. Gjennom sin tolk bønnfalte kronprinsen dronningen om å senke farten og konsentrere seg om veien,» skriver Sherard Cowper-Coles i boken. Et utdrag fra boken har tidligere blitt trykket i The Sunday Times.\n\nLes også: Derfor ble ikke Kate og Meghan med til dronningen\n\n– Dette høres veldig sannsynlig ut\n\nCowper-Coles hevder at han fikk gjenfortalt anekdoten av både dronning Elizabeth og kronprins Abdullah.\n\nAnekdoten har i ettertid også blitt bekreftet av den libanesisk-walisiske forfatteren Caroline Khoury.\n\n«Jeg kjenner denne fortellingen veldig godt, fordi moren min var tolken! Jeg elsker hennes versjon av historien,» skrev hun på Twitter i 2015.\n\nDet ble nemlig blåst nytt liv i denne anekdoten da kong Abdullah døde i 2015. Da gikk historien viralt på Twitter.\n\n@shashj @Doylech I know this story well because my mother was the interpreter! I love her version of the story — Caroline Khoury (@carolinekauthor) January 23, 2015\n\nLes også: Kjendisene i dyp sorg: – Hun trøstet oss når det var vanskelig\n\nHistoriker og kongehus-ekspert Tor Bomann-Larsen har aldri hørt anekdoten før, men tviler ikke på at den er sann.\n\n– Jeg har aldri hørt den anekdoten selv, men det høres veldig sannsynlig ut at dronning Elizabeth kjørte ham rundt på Balmoral-eiendommen. Jeg har sett masse bilder og film av at hun kjører rundt i bilene sine. Den anekdoten ville jeg tatt for god fisk, sier Bomann-Larsen til Nettavisen.\n\nBomann-Larsen sier det tilhører sjeldenheten at det lekker ut detaljerte beskrivelser fra dronningens audienser.\n\n– Jeg har ikke innsikt fra hva som skjer under hennes audienser, og det lekkes veldig lite fra denne typen audienser. Dessuten var hun veldig ordknapp og tilbakeholden i offentligheten, sier han.\n\nSporty og uvøren\n\nBomann-Larsen beskriver den avdøde dronningen som pliktoppfyllende, stabil og utholdende.\n\n– Dronningen var selvsagt sporty og uvøren, og var glad i både hester og bilkjøring. Hun gjenspeilet på mange måter det britiske idealet. Dette sportsmanship-idealet var noe som oppfylte britenes forventninger til et statsoverhode, som skal representere den britiske sjelen, sier han.\n\n– Hun hadde en helt spesiell evne til å utøve sin plikt på en urokkelig og stabil måte gjennom et svært langt løp. Hun har kjørt et stødig løp gjennom 70 år, men møtte også på svingninger både i samfunnet og i personer hun møtte, sier han.\n\n– De aller fleste ville tatt denne bilturen med dronningen på strak arm, og ville syntes det bare var gøy. Men det er i denne konteksten med Saudi-Arabias kronprins som passasjer, som gjør at det oppstår en anekdote ut av denne hendelsen, sier Bomann-Larsen.\n\n\n\n",
    "Milliardærson frå Saudia-Arabia i strid med Romsdal Sparebank: – Kjem eg frå feil land?": "Den saudiarabiske milliardærarvingen Abdullah al Othman likar dårleg søkjelyset som no er retta mot far hans og selskapa hans. Denne veka har dei kritiske spørsmåla hagla under rettsaka som pågår i Møre og Romsdal tingrett.\n\nStore pengestraumar har gjort at banken stiller spørsmål om kvitvasking og mistanke om finansiering av terrorverksemd.\n\n– Endå i dag lurer vi på kva nøyaktig som er problemet at vi har gjort? Er det eit problem at eg er fødd i feil land, eg veit ikkje, sa 31-åringen.\n\nAbdullah Al Othman på veg inn i Møre og Romsdal tingrett. Han nektar å svare NRK på korleis han stiller seg til påstandane om finansiering av terrorverksemd. Foto: Roar Strøm / NRK\n\nBanken har slått alarm\n\nFar hans, Mohammed, kjøpte seg opp i romsdalsselskapet Eirawater i 2016, og har sprøyta inn nesten 150 millionar kroner dei siste åra.\n\nDet har fått selskapet sin norske lokalbank til å trykke på alarmknappen.\n\nAbdullah Al Othman seier dei aldri har opplevd maken til problema med banken i Noreg.\n\nTysdag nekta han å stille til intervju med NRK og svare på påstandane om risiko for terrorfinansiering.\n\nAbdullah Al Othman møter i retten for far sin, milliardæren Mohammed Al Othman frå Saudi-Arabia. To av selskapet sine advokatar Anne Kjølseth Ekerholt og Roger Sporsheim til venstre. Foto: Roar Strøm / NRK\n\n– Vi har aldri før opplevd noko slikt\n\nRomsdal Sparebank har ikkje slått seg til ro med svara dei har fått frå den saudiarabiske majoritetseigaren av Eirawater. Dei har fleire gonger stilt spørsmål ved korleis ein tidlegare jagarflypilot kan slå seg opp slik Mohammed Al Othman har gjort.\n\nDet foreligger ingen etterprøvbar forklaring på den relativt unaturlige omstendighet at en tidligere pilot har slik ekstraordinær forretningsmessig suksess med tilhørende innflytelse innen så mange ulike bransjer. Frå ei tidlegare forklaring til Romsdal Sparebank i Frostating lagmannsrett\n\nKvitvaskingslova som blei innført i 2018 pålegg alle bankar å skaffe grundig oversikt over kvar pengane frå kundane kjem frå. Dette skal forhindre at utbytte frå kriminelle handlingar hamnar i Noreg.\n\nDå sonen vitna i Møre og Romsdal tingrett tysdag måtte han svare for selskapsstruktur, eigarskap og pengestraumar. Banken sin advokat ville også vite kvifor dei held fast på engasjementet i den norske bedrifta.\n\n– Du foreslår å berre gå vår veg, forlate Eira? Vi har ikkje gjort noko gale. Vi ønskjer å forstå kva banken faktisk vil at vi skal gjere. Vi har aldri før opplevd noko slikt, sa ein fortørna Othman i retten.\n\nHevdar banken vil bli kvitt brysom kunde\n\nDet vekte oppsikt både i og utanfor bankmiljøet då DNB fekk i fjor ei bot på 400 millionar kroner for brot på Kvitvaskingslova. Eirawater sine advokatar ville vite om dette hadde skremt Romsdal Sparebank slik at dei no vil bli kvitt ein brysom kunde.\n\nAdministrerande banksjef Odd Kjetil Sørgaard til høgre seier dei har lagt ned eit stort arbeid for å kartlegge verdiane til selskapet. Til venstre er advokat Tor Henning Rustan Knutsen og advokatfullmektig Line Stjern Pedersen. Foto: Roar Strøm / NRK\n\nDet avviste administrerande banksjef Odd Kjetil Sørgaard på det sterkaste då han vitna. Han hevdar banken har strekt seg langt for å kunne behalde Eirawater som kunde.\n\n– Vi har gjort så godt vi kan og brukt store ressursar på å finne ut av dette, sa Sørgaard.\n\nRettssaka held fram resten av veka."
}