{
    "Er det Israel eller Norge som er en apartheidstat?": "I den gamle Høyre-avisen Aftenposten som etter sitt innhold nå har plassert seg langt ute på den politiske venstresiden, blir vi belært om apartheid. Det er fire representanter for SV, Norsk Folkehjelp og LO som i en artikkel 20. september forteller at Norge må endre politikk overfor Israel. Årsaken skal være at det «ikke lenger er mulig å fornekte at Israels systematiske diskriminering av palestinere minner om apartheid.» Apartheid er for disse selvoppnevnte representantene for «norsk sivilsamfunn» definert som «systematisk og institusjonalisert undertrykkelse preget av umenneskelige handlinger, hvor én folkegruppe dominerer en annen.»\n\nFordi alle leserne kanskje ikke er orientert om hva apartheid egentlig er for noe, gjengir vi en allment anerkjent internasjonal definisjon: «Apartheid (afrikaans: adskillelse) er en politisk ideologi og et system for rasebasert segregering eller adskillelse, herav navnet, praktisert i Sør-Afrika mellom 1948 og 1994. Ideologien var initiert av Nasjonalistpartiet, grunnlagt av etterkommere av europeiske immigranter, afrikanderne. Apartheidsystemet ble opprettholdt gjennom en lang rekke lover kalt apartheidlovene, som definerte fire rasebaserte hovedgrupper i Sør-Afrika; hvit, svart, farget og indisk. Det var den hvite, europeiskættede som hadde alle rettigheter i systemet. Lovene definerte hvor de forskjellige gruppene hadde rett til å bosette seg, hva slags jobb, utdanning og helsetilsyn de forskjellige hadde og hva slags strafferettslig ansvar og rettigheter de forskjellige hadde i forhold til domstoler og øvrigheter. Lovene regulerte all kontakt på tvers av gruppene. Eksempelvis var det forbud mot både giftemål og seksuell kontakt mellom hvite og de andre gruppene.»\n\nDet finnes ingenting i staten Israels lovverk eller atferd overfor det avtalefestede palestinske selvstyret som på noen som helst måte tilsvarer Aftenpostens fremstilling av forholdet mellom Israel og de selvstyrte palestinske araberne og deres organisasjoner. Det finnes heller ikke grunnlag for å hevde at israelske arabere i noen meningsfylt forstand er gjenstand for «systematisk og institusjonalisert undertrykkelse.» Aftenpostens anklager om at «Israels systematiske diskriminering av palestinere minner om apartheid» er en løgn. Det finnes ingenting i forholdet mellom Israel og den selvstyrte arabiske befolkningsgruppen som minner om noe slikt.\n\nAftenposten og de fire artikkelforfatterne sier at de går lenger enn å kreve korrekt merking av varer fra israelske bosetninger på Vestbredden og går inn for et fullstendig forbud mot økonomisk aktivitet og handel med ulovlige bosetninger. Men hva om det ikke finnes ulovlige bosettinger? Hva om hele begrepet «bosettinger» er en nedsettende betegnelser på steder der det bor jøder, og dermed et uttrykk for den diskriminerende holdningen til det jødiske folk som har vært karakteristisk for den politiske venstresiden i mer enn et århundre? Nærmer vi oss ikke da en erkjennelse av at det eneste som kan «minne om apartheid» er artikkelforfatternes og Aftenpostens egen «systematiske og institusjonaliserte undertrykkelse» av den jødiske statens rett til å eksistere?\n\nDet er ikke Israel som har problemer, hverken med undertrykkelse eller apartheid. Det problemet Aftenposten publiserer artikler om, ligger i Norge og det har ligget der i snart et århundre. Antisemittismen som ikke minst Aftenposten har vært med på å støtte redaksjonelt i den tiden, er et «systematisk og institusjonalisert» trekk ved den politiske venstresiden i Norge, som dukker opp når det skal legges lokk på ett eller annet problem i Norge. Da bruker man den eldgamle teknikken det er å skylde på jødene.\n\nDet skinner igjennom i Aftenpostens artikkel at bakgrunnen for at den er skrevet og publisert er det faktum at israelske myndigheter har informert bl.a. norske myndigheter om at Norge, sammen med andre europeiske land, finansielt støtter palestinske frivillige organisasjoner hvor det er påvist at deler av støtten videreformidles til personer som er tilknyttet en terroristorganisasjon, Folkefronten for frigjøring av Palestina, PFLP. Regjeringen har protestert mot dette og hevder at denne koplingen ikke er tilstrekkelig bekreftet ved dokumentasjon. Men de samme myndighetene har på sin side ikke lagt frem dokumentasjon som på en tilstrekkelig måte viser at disse organisasjonene utelukkende har rent mel i posen.\n\nOppslaget i Aftenposten, og i særdeleshet den gruppen som står bak påstandene om at «apartheid styrker seg» i Israel, bidrar kanskje mer enn hva forfatterne forstår til å underbygge mistanken om at Norge gjennom økonomiske tilskudd til «humanitære» palestinske organisasjoner har vært med på å finansiere terrorvirksomhet rettet mot en stat som er medlem av FN. En slik handling er ikke bare i strid med FN-pakten og Norges internasjonale forpliktelse til å bekjempe terrorfinansiering, men den kan også være direkte i strid med norsk lovverk.\n\nDet er dette som er alvorlig i denne saken. Og det alvoret kan ikke kamufleres med usanne påstander om at Israel praktiserer apartheid i forholdet til den selvstyrte arabiske befolkningsgruppen. Vi forstår at Regjeringen og især utenriksministeren er brakt i forlegenhet ved at israelske myndigheter har avslørt hva bistandsmidler blant annet går til. Men løsningen på dette problemet er ikke å gå til rabiate angrep på Israel med krav om straffereaksjoner som det ikke finnes saklig grunnlag for.\n\nNorske frivillige organisasjoner som har vært med på dette skammelige spillet gjennom mange år og som har kunnet finansiere deler av sin egen virksomhet med denne bistanden, burde gå stillere i dørene. Norske myndigheter bør likeledes vise langt mer ydmykhet enn hva de har gjort i denne saken. De har valgt å svare med å anklage Israel for ikke å legge frem tilstrekkelig bevis for den avdekkede finansieringen av en terrororganisasjon, mens de selv ikke har noe som helst bevis for at de har unngått å yte finansiell støtte til medlemmer av en terroristorganisasjon som er listet som sådan både i Europa og USA. Den larmende og usaklige artikkelen som er publisert av Aftenposten 20. september burde være «bevis» nok for å opptre mer stillfarende fra norsk side.\n\nAv dr. Michal Rachel Suissa, leder for Senter mot antisemittisme\n\nDenne og flere andre artikler finner du på SMAs hjemmeside: https://sma‒norge.no/",
    "Norske menigheter mangler en teologi omkring Israel": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "For første gang i Israel: Kunst stilt ut på et aktivt arkeologisk utgravningssted under jorden": "For første gang i Israel: Kunst stilt ut på et aktivt arkeologisk utgravningssted under jorden man., sep 26, 2022 10:00 CET Report this content\n\nFra 12. til 14. oktober vil keramikkutstillingen «Arteology: The Power of the Ancients in Contemporary Forms» av den israelsk-kanadiske kunstneren Nicole Kornberg-Jacobovici holde åpent i Jerusalems arkeologiske park, ved siden av Vestmuren. Det er første gang kunst blir stilt ut på et aktivt underjordisk arkeologisk utgravningssted i Israel.\n\nI nærheten av de monumentale 2000 år gamle grunnsteinene til Vestmuren og innenfor de trange og sirkelformede områdene i det eldgamle vannsystemet cirka sju meter under bakken vil en keramikkutstilling holde åpent i oktober. «Arteology: The Power of the Ancients in Contemporary Forms» av den israelsk-kanadiske kunstneren Nicole Kornberg-Jacobovici vil holde åpent for publikum mellom den 12. og 14. oktober, i Jerusalems arkeologiske park. Besøkende kommer til utstillingen ved å gå under bakken fra Davids by, gjennom de utgravde gatene og avløpskanalene i Det andre tempelet i Jerusalem.\n\n«Keramikk bærer med seg energien, estetikken og håndverket til den som har skapt den – noen ganger også med kunstnerens egne fingeravtrykk. Keramikk gjenspeiler et bestemt øyeblikk. Ved å plassere kunsten på et aktivt arkeologisk utgravningssted blir det mulig å ha en dialog med oldtidsmennesker og, på en måte, med mennesker fra fremtiden, siden stedet påminner oss om at også disse verkene en dag vil bli til arkeologi,» bemerker Nicole Kornberg-Jacobovici.\n\nDen unike plasseringen til soloutstillingen gir gjenklang på mange nivåer, med keramikk, steintøy og leirgjenstander skapt av kunstneren, hvis arbeid er dypt inspirert av hennes studier av bronsealderegyptisk, mykensk, etruskisk og israelittisk pottemakerkunst. Blant de 27 verkene som stilles ut i Arteology finner vi vaser, tallerkener, skiver og segl. Inspirasjon til kunsten er hentet fra bibelske, kulturelle og historiske temaer og motiver, fra så ulike kilder som kulturer som levde langs Egeerhavet for 5000 år siden, israelittene i Egypt og etruskerne i det gamle Rom.\n\n«Vi er svært stolte over å kunne tilby et spesielt sted for Nicoles keramikkutstilling. Stedet var en del av vannsystemet i Jerusalem for cirka 2700 år siden. Det er første gang vi i Jerusalem har hatt en kunstutstilling på et aktivt arkeologisk utgravningssted. Jeg håper virkelig ikke det blir siste gang. På mange måter er arkeologiens «språk» basert på pottemakerkunsten. Det er grunnen til at vi valgte å stille ut keramikk. Det er et eldgammelt råmateriale som har vært med menneskeheten siden tidenes morgen. Nicoles keramikk passer ekstra godt fordi det er samtidskunst som gjenspeiler antikke former og metoder. Denne dialogen mellom fortid og nåtid burde ikke bare være en sak for arkeologer. Den burde involvere allmennheten, og det er det vi prøver å oppmuntre til,» sier Dr. Yuval Baruch, direktør for Jerusalemdistriktet hos Israels oldsaksmyndighet.\n\nFör mer information eller fler bilder, vänligen kontakta:\n\nVendela Carlén, PR Manager Nordic Countries\n\n+46 72 311 33 86\n\npr-se@goisrael.gov.il\n\nDen Israelske Turistkontor har som oppgave å markedsføre Israel som destinasjon i Norden og å formidle turistinformasjon til allmennheten i disse landene. Den Israelske statens Turistbyrå arbeider direkte under turistministeriet i Israel.",
    "Abbas til FN: – Israel ikke lenger en partner i fredsprosessen": "Uttalelsene kommer dagen etter at Israels statsminister Yair Lapid sa at han støtter en tostatsløsning. Abbas omtalte uttalelsen som en positiv utvikling, men at det kun kan bevises ved at partene går i forhandlinger umiddelbart.\n\n– Israel forsøker, gjennom sin overlagte og bevisste politikk, å ødelegge tostatsløsningen. Dette beviser utvetydig at Israel ikke tror på fred. Derfor har vi ikke lenger en israelsk partner som vi kan snakke med, sa 87-åringen fra talerstolen i FN.\n\nAbbas gjentok kritikken om at Israel har fått opptre ustraffet mot mennesker på Gazastripen og på Vestbredden, og at palestinernes håp om en fredsløsning svinner.\n\nSamtidig anklaget han FN og det mektige medlemmer, særlig USA, for å beskytte Israel.\n\nDe israelsk-palestinske fredsforhandlinger har vært strandet siden 2014. Den siste tiden har den palestinske lederen slitt med økende uro i deler av Vestbredden, og hans popularitet blant palestinerne har sunket til et historisk lavmål.\n\nFlere palestinere har anklaget myndighetene for å være israelske nikkedukker og for å akseptere okkupasjonen av Vestbredden.\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "Storbritannias ambassade i Israel kan bli flyttet til Jerusalem": "Storbritannias ambassade i Israel kan bli flyttet til Jerusalem\n\nISRAEL: Storbritannias statsminister Liz Truss har gitt sin israelske motpart beskjed om at den britiske ambassaden i Israel kan bli flyttet fra Tel Aviv til Jerusalem.",
    "Nok en konklusjon er klar: Israel skjøt journalisten med vilje. Nå går familien til sak.": "Nok en konklusjon er klar: Israel skjøt journalisten med vilje. Nå går familien til sak.\n\nISTANBUL (Aftenposten): Ny granskning konkluderer med at den israelske soldaten som skjøt hadde klar og presis sikt.\n\nDrapet på den anerkjente journalisten Shireen Abu Akleh har skapt sterke reaksjoner verden over. Men ingen er så langt blitt straffet.\n\nHanne Christiansen Korrespondent i Midtøsten\n\n23. september 2022\n\nDenne uken kom nok en rapport om drapet på den palestinske journalisten Shireen Abu Akleh. Hun ble skutt og drept i byen Jenin på Vestbredden i mai.\n\nAnalysen er gjort av den palestinske menneskerettighetsgruppen Al-Haq og den britiske forskningsgruppen Forensic Architecture.\n\nDe har laget en detaljert digital rekonstruksjon av hendelsen. Den bygger på vitnesbyrd, droneundersøkelser og opptak fra Al Jazeera-teamet som var til stede under hendelsen.\n\nKonklusjonen deres er klinkende klar: Israelske soldater hadde klar sikt og ble ikke beskutt av palestinsk ild da Abu Akleh ble truffet.\n\n– Helt med vilje\n\nRapporten står i strid med israelernes egen evaluering. Den kom i august.\n\nDet israelske militæret erkjenner at det var «høy sannsynlighet» for at Abu Akleh ble drept av en israelsk soldat. Men de hevder det var et uhell.\n\nDeres forklaring er at de israelske soldatene kun besvarte «livsfarlige» og «vilkårlige» skudd fra væpnede palestinere. Soldatene hadde kun til hensikt å «nøytralisere terrorister».\n\nDen nye rekonstruksjonen viser imidlertid at det ikke var noen væpnede menn i nærheten av der Abu Akleh befant seg. Det ble heller ikke avfyrt skudd fra denne retningen i minuttene før hun ble skutt.\n\nRapporten konkluderer i stedet med at den israelske soldaten som skjøt hadde «klar sikt» til stedet der journalistene sto, og at skuddet var svært presist.\n\n– Vi kan bevise definitivt at det ikke var noen – null personer – mellom okkupasjonsstyrken og Shireen, sier en av granskerne til nettstedet The Intercept.\n\n– Skytingen skjedde bare når de (journalistene) var innenfor hærens synsvidde, noe som betyr at det var gjort helt med vilje.\n\nEt enormt folkehav møtte opp for å følge kisten til Shireen Abu Akleh da den ble fraktet gjennom Ramallah på Vestbredden i mai.\n\nGår til sak mot Israel\n\nDe siste månedene har flere ulike, uavhengige granskninger kommet med lignende konklusjoner.\n\nBlant annet har FN, The New York Times og CNN gjennomført sine egne analyser. I likhet med de britiske og palestinske granskerne, påpeker FN i sin rapport at skuddet som tok livet av Abu Akleh var «godt siktet».\n\nLikevel har Israel ikke tatt noen skritt for å straffe soldaten som skjøt. Det israelske militæret har sagt at de ikke ser noen grunn til å åpne etterforskning.\n\nDet har skapt sterke reaksjoner fra flere menneskerettighetsgrupper. Og nå har familien til Shireen Abu Akleh fått nok.\n\nDenne uken ble det kjent at de tar Israel til Den internasjonale straffedomstolen i Haag. Familien sier de føler seg sviktet av USA. Abu Akleh var amerikansk statsborger.\n\n«Bevisene er overveldende. Det er over fire måneder siden Shireen ble drept. Familien vår burde ikke måtte vente nok en dag på rettferdighet,» skriver familien i en uttalelse.",
    "Sannheten er at Jerusalem er hovedstaden i Israel": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "Turister får grave fram Israels historie": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "Israel sier det er mulig og nødvendig å få på plass en maritim grenseavtale med Libanon": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Første toppmøte mellom Israel og Tyrkia på 14 år": "Møtet skjedde tirsdag på sidelinjen av FNs høynivåuke i forbindelse med hovedforsamlingen i New York, melder Lapids kontor i en uttalelse onsdag.\n\nUnder møtet roste Lapid den nylige gjenopprettingen av de diplomatiske båndene mellom landene, og utnevnelsen av en ny israelsk ambassadør til Tyrkia.\n\nHan takket også Erdogan for etterretningssamarbeidet deres mot iranske forsøk på å utføre angrep i Tyrkia, og tok opp spørsmål knyttet til savnede og fangede israelere, ifølge uttalelsen.\n\nDe skal også ha diskutert energisamarbeid. Erdogan har uttrykt interesse for at Tyrkia skal kunne benytte seg av Israels naturgassfelt i Middelhavet.\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "Det er Norge som har problemer, – ikke Israel": "En politisk sammenheng vi kan observere århundrer tilbake er at dersom makthavere får problemer med å holde kontroll over folket og makten sin, velger de å peke på en syndebukk i stedet for å innrømme egne feil. Slik oppfører politikere seg den dag i dag. Jødehatet har alltid dreiet seg om å skylde egne feil og mangler på jødene eller deres hjemland, Israel. Jødene og Israel er verdens kollektive syndebukk og problemet for jødene er ikke mindre i dag enn det var i gammel tid. Pogromenes dager er ikke forbi, – de er bare blitt møtt med effektivt jødisk og israelsk selvforsvar. Også dette er nå blitt et påskudd for å reise nye anklager mot jødenes nasjonalstat.\n\nI Norge så vel som i FN er denne formen for anvendt jødehat blitt institusjonalisert i årlige ritualer som jevnlig dukker opp i mediene når utøverne føler at de har noe å legge skjul på. Det gjelder både blant myndighetene og blant noen av deres støttespillere i organisasjonslivet. Fremtredende i dette spillet i Norge er organisasjoner som Landsorganisasjonen, LO, og Den norske kirke. Mens LO holder det gående året rundt, har Kirken valgt å konsentrere denne virksomheten til en uke i september hvor menighetene årlig inviteres til en aksjonsuke for solidaritet og rettferdig fred i «Palestina» og Israel. I realiteten dreier det seg om å markere solidaritet med krefter som har som erklært mål å utslette staten Israel.\n\nÅrets markering går av stabelen 18.-25. september 2022. Blant Kirkens politiske partnere i denne aksjonsuka finner vi også grupperinger som ikke legger skjul på at målet er å ødelegge den jødiske staten. Vi er ikke sikre på om noe slikt også er formålet med Kirkens Nødhjelp, men retorikken til organisasjonens leder minner oss i stor grad om den vi hører fra hold som ikke levner tvil om formålet.\n\nLO-forbundet Norsk Tjenestemannslag organiserer omkring 50.000 medlemmer som i stor grad er å finne som ansatte i offentlig forvaltning. På saksbehandler- og ledernivå er de premissleverandører og ofte taleskrivere for regjeringsmedlemmer og folkevalgte representanter, og øver derved en betydelig innflytelse på den politiske diskurs i Norge, inkludert Norges holdning til Israel som har røtter tilbake til 1980 da Norge var medlem av Sikkerhetsrådet og sammen med USA, styrt av Jimmy Carter, DDR og Sovjetunionen støttet de Israel-fiendtlige resolusjonene 465 og 471.\n\nI siste utgave av deres medlemsblad, NTL-Magasinet, blir medlemmene servert en usedvanlig stygg artikkel over to helsider hvor et av medlemmene uten motforestillinger og journalistisk kontradiksjon gjentar de groveste løgnene om Israel som apartheidstat med overgrep mot «palestinere», okkupasjon og brudd på folkerett. Det faktum at alle disse anklagene er falske og har blitt tilbakevist for mange måneder siden, er ikke et hensyn som hindrer Norsk Tjenestemannslag i å gjenta dem. Vi må spørre ledelsen i dette LO-forbundet hva det er for problem denne organisasjonen har når den på denne måten velger å underholde sine medlemmer med ytterliggående antisemittisme?\n\nDet jødiske folk og dets hjemland, Israel, har gjennom årtusener vært utsatt for trusler mot sin eksistens, invasjoner, ødeleggelse og utdrivelse. Den fienden som utpeker seg som den mest vedvarende og ødeleggende er ikke å finne i landets nære nabolag, som mange kanskje tror. Den mest langvarige og alvorlige trusselen mot jødene og deres hjemland har kommet fra Europa. Mange trodde at Holocaust ville sette en sluttstrek for europeisk fiendskap mot det jødiske folk, men vi registrerer i dag at Europa fremdeles ikke har greid å riste av seg den eldgamle tradisjonen med å legge skylden på jødene for sine egne feil og mangler når det av politiske grunner passer å peke på en syndebukk.\n\nDet som virkelig er et hinder for fred er ikke Israels nærvær i Jerusalem, Judea og Samaria. Det er en alvorlig trussel, ikke bare mot Israel, men mot hele den vestlige sivilisasjon at Europa, inkludert Norge, årlig bevilger milliardbeløp som ved siden av å være bestemt til humanitære formål også kanaliseres direkte og indirekte til aktører som er tilknyttet kjente terroristorganisasjoner og –grupper som omtrent daglig utfordrer den jødiske staten og dens befolkning med terrorangrep og trusler. Slike midler kanaliseres også gjennom frivillige organisasjoner tilknyttet LO og Den norske kirke.\n\nDet som bekymrer er ikke bare at dette skjer, men at europeiske myndigheter, inkludert norske, unnlater å ta advarsler om dette alvorlig og i stedet mener seg berettiget til å betvile og sette til side de advarslene de har fått om denne virksomheten fra israelsk regjeringshold. Det er ikke holdbart å si at informasjon fra israelsk etterretning ikke er tilstrekkelig dokumentert når disse europeiske regjeringene selv ikke kan fremlegge noen som helst dokumentasjon som viser at de frivillige organisasjonene de støtter med millionbeløp bare har rent mel i posen. Det har vært omtalt i årevis at det fra tid til annen er til dels tette forbindelser mellom organisasjoner med en påstått humanitær oppgave og kjente terrorister. Slike forhold har også rammet norske humanitære organisasjoner.\n\nHer hadde det vært på sin plass å vise langt mer ydmykhet overfor muligheten for at det igjen er europeere som står for alvorlige brudd på sine folkerettslige forpliktelser, og ikke bare demonstrere på arrogant og nedlatende vis at de ikke tar israelske myndigheters advarsler alvorlig. Norge og andre europeiske land har selv for ikke lenge siden vedtatt en streng lovgivning om tiltak mot hvitvasking og terrorfinansiering, og har dessuten påtatt seg et folkerettslig ansvar ved å slutte seg til Den internasjonale konvensjon om å bekjempe finansiering av terrorisme. Dette bør forplikte, ikke bare de ansvarlige politiske myndighetene, men også de organisasjoner i sivilsamfunnet som bistår dem i utøvelsen av humanitære oppgaver i en region som Midtøsten.\n\nDenne og flere andre artikler finner du på SMAs hjemmeside: https://sma‒norge.no/\n\nAv dr. Michal Rachel Suissa, leder for Senter mot antisemittisme\n\nKjøp Prosessen mot Israel fra Document Forlag!\n\nKjøp Primo Levis «Hvis dette er et menneske» fra Document Forlag her.\n\nKjøp «Det ufattelige var sant» av Walter Laqueur fra Document Forlag her.",
    "Helse- og omsorgsministeren til Israel og Palestina": "Helse- og omsorgsminister Ingvild Kjerkol deltok forrige uke på WHO Euros regionalmøte i Tel Aviv. En hovedsak på møtet i år var knyttet til et initiativ mellom Norge og WHO om å styrke tilgangen til nye innovative legemidler.\n\nHelse- og omsorgsminister Ingvild Kjerkol taler på WHO-møte i Tel Aviv i Israel. Tema for talen var tilgang til nye og dyre medisiner og Oslo Medicines Initiative. Foto: Helse- og omsorgsdepartementet\n\nI Palestina besøkte hun sin palestinske helseministerkollega, Dr. Mai Al-Kaila og Det palestinske folkehelseinstituttet.\n\nSpesialsesjon i Tel Aviv\n\nNorge har sammen med WHO Euro tatt initiativ til en spesialsesjon om tilgang til nye legemidler under et regionalmøte i Tel Aviv.\n\nSammen med andre helseministre, legemiddelindustrien og europeiske pasientorganisasjoner diskuterte Kjerkol behovet for et internasjonalt legemiddelsamarbeid som skal gi pasientene bedre tilgang på nye medisiner.\n\nMålet med initiativet er å sikre samarbeid mellom legemiddelindustrien, de nasjonale helsemyndighetene og pasientorganisasjoner for å gjøre behandling med nye innovative legemidler billigere og mer tilgjengelig. Både Verdens helseorganisasjon i Europa, Europakommisjonen og OECD understøtter arbeidet.\n\n– Trenger at alle er med\n\n– Jeg er glad for at vi klarte å samle så mange ulike krefter til møtet vi inviterte til. Vi trenger at alle er med for å lykkes med det som er min ambisjon på vegne av innbyggerne hjemme i Norge: å sikre bedre tilgang til nye legemidler, sier helse- og omsorgsminister Ingvild Kjerkol.\n\nAlle helseministrene som var til stede, ga uttrykk for at de delte de samme utfordringene. Budskapet under møtet var klart: Det er nødvendig med internasjonalt samarbeid for å få ned prisene og sikre bedre tilgjengelighet. Dette er ikke mulig å gjøre for et enkelt land alene. Kjerkol hadde også møte med vertslandets helseminister Nitzan Horowitz.\n\n– Som helseminister i Norge har jeg truffet flere pasienter som forteller at nye legemidler som de kan ha nytte av ikke er tilgjengelige i Norge. En av grunnene til det er høye priser. Nå må vi ta grep slik at flere pasienter kan få tilgang på nye behandlingsmetoder. Det krever internasjonalt samarbeid – et samarbeid Norge vil være i front for, sier Kjerkol.\n\nBesøkte Palestina\n\nKjerkol besøkte sin palestinske kollega i Ramallah. Målet med besøket var å fortsatt støtte palestinernes arbeid med å sikre gode helsetjenester til egne innbyggere, og å få en orientering om hvordan Det palestinske folkehelseinstituttet skal videreutvikles.\n\n– Jeg hadde et godt møte med min kollega Dr. Mai Al-Kaila om den palestinske helsetjenesten. Vi fikk diskutert muligheten for å videreutvikle vårt samarbeid på tvers av våre to helsetjenester. Det handler både om kvinnehelse, kreftbehandling og akuttbehandling for slagrammede, forteller Kjerkol.\n\nSamme dag besøkte hun Det palestinske folkehelseinstituttet (PNIPH) sammen med representanter fra WHO Euro og FHI.\n\n\n\n\n\nHelse- og omsorgsminister Ingvild Kjerkol besøker helseklinikk i Ramallah. Foto: Helse- og omsorgsdepartementet\n\nGodt norsk-palestinsk samarbeid\n\n– FHI har et godt samarbeid med det palestinske folkehelseinstituttet og jeg er glad for å høre hvordan de nå jobber for å etablere instituttet permanent under palestinske myndigheter. Jeg håper de lykkes, sier Kjerkol.\n\nI Al-Bireh utenfor Ramallah fikk Kjerkol omvisning på en av byens helseklinikker.\n\n– Det var sterkt å besøke helseklinikken hvor jeg traff mange av fagfolkene som jobber der. De viste meg et variert behandlingstilbud, men også hvilke utfordringer de står i. Vi skal fortsette samarbeidet for gode helsetjenester, sier Kjerkol.",
    "Booking.com får refs for boikott av Israel: – Burde skamme seg over sin uvitenhet og hykleri": "Tidligere statsminister Benjamin Netanyahu kritiserer Booking.com som snart vil begynne å merke overnattingssteder i Judea og Samaria som er eid av jøder med en advarsel. Det kan uten skyggen av en tvil ses på som boikott av israelske virksomheter.\n\nPublisert: 20.09.2022 kl 10:25\n\nBooking.com er et av de mest brukte søkemotorene når folk skal ut og reise. De vil nå advare reisende mot å besøke virksomheter i Judea og Samaria som er eid av jøder. En merkelapp vil komme opp og markere det som et sted med «økt risiko.»\n\nEn tekst som vises ved siden av visse overnattingssteder – rettet mot de som planlegger å bo i israelske lokalsamfunn i Judea og Samaria – skal publiseres denne torsdagen, skriver Jewish Press.\n\n«Et besøk til dette området kan medføre en økt risiko for sikkerhet, menneskerettigheter og andre risikoer for gjester og lokalsamfunnet», står det i teksten.\n\nBurde skamme seg\n\nTidligere statsminister i Israel og leder av opposisjonen, Benjamin Netanyahu reagerer sterkt på boikotten. Han foreslår at Booking.com studerer Bibelen.\n\n– Booking.com burde skamme seg over sin uvitenhet og hykleri. Judea og Samaria er hjertet av vårt hjemland, hjertet til oss alle, sier han i en uttalelse.\n\nTil de israelske innbyggerne sa han «dere er i mitt hjerte, dere er aktivistene som kjemper mot dette hykleriet, kudos til dere.»\n\nI 2017 da Netanyahu var statsminister lovet han at Israel ville forbli på Vestbredden for alltid – inkludert i Samaria-regionen – og at radikal islam aldri ville skape en base i regionen.\n\n– Samaria er en strategisk ressurs for staten Israel. Det er vårt folks vugge og nøkkelen til dets fremtid, sa Netanyahu i forbindelse med en seremoni som feiret 50 år med jødisk bosetting i Judea og Samaria.\n\n– Dette er landet vi har arvet fra våre forfedre. Dette er vårt land. Vi har kommet tilbake hit for å bli i evigheten. Det vil ikke være flere opphevinger av bosetninger i landet Israel, sa han.\n\nInformasjon\n\nBooking.com hevder at målet med merkingen er å gjøre det enklere for alle å oppleve verden.\n\n– I samsvar med dette oppdraget prøver vi å sikre at våre kunder har informasjon for å kunne ta beslutninger om destinasjoner de vurderer å reise til. Enkelte områder i verden som er berørt av konflikt kan utgjøre en større risiko for reisende, så vi gir kundene våre informasjon for å hjelpe til med å ta beslutninger og oppmuntre dem til å sjekke myndighetenes offisielle reiseretningslinjer som en del av beslutningsprosessen, uttaler de.\n\nIfølge nyhetsbyrået Tazpit Press Service (TPS) vil ikke arabiske overnattingssteder i samme område bli merket med samme advarsel. Nyhetsbyrået melder også at det israelske utenriksdepartementet jobber med å formulere sitt svar på denne trusselen mot jødisk virksomhet.\n\nIsrael ble også utsatt for et lignende boikottforsøk i 2018 da Airbnb kunngjorde en boikott av Judea og Samaria. Israel ledet da en lovlig kampanje for å presse Airbnb til å omgjøre avgjørelsen sin, noe de raskt gjorde, skriver Jewish Press.",
    "Israel og Tyrkia gjenoppretter diplomatiske bånd": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Anklager Israel for apartheid, men tør ikke å stille til debatt": "Under den store bokmessen i Gøteborg, hvor MIFF er til stede, holdes det flere debatter og seminarer. Fredag 23. september arrangeres et seminar hvor Israel fremstilles som apartheid. Organisasjonene B’Tselem og Amnesty sitter i panelet.\n\nDen pro-israelske organisasjonen Vänskapsförbundet Sverige-Israel arrangerer et seminar med helt motsatt budskap – et seminar som skal vise hvorfor Israel IKKE er apartheid. I tillegg skulle de etter planen delta på en debatt med dem som anklager Israel for apartheid.\n\nMen dagen før seminaret og debatten fikk Vänskapsförbundet flere kontrabeskjeder. Den pro-israelske organisasjonen hadde hentet inn den israelske foredragsholderen Itai Reuveni, kommunikasjonssjef i organisasjonen NGO Monitor, til å representere dem i debatten.\n\nDa B’Tselem fikk høre at de skulle møte Reuveni til debatt valgte de å trekke seg. Både Amnesty og pro-palestinske Palestinagrupperna fikk tilbudet om å overta plassen i debatten, men ingen av dem ønsket å stille opp. Dermed ble debatten avlyst – da ingen ville stille til debatt.\n\nOur Dir of Communications was to debate ”apartheid” with @ryellin of @btselem. When it became clear that we would challenge the details and content of their accusations, they forced the event’s cancellation.\n\n\n\nApparently @btselem is only willing to talk in an echo chamber. pic.twitter.com/DlXphOI8Aa — NGO Monitor (@NGOmonitor) September 23, 2022\n\nVänskapsförbundet fikk også beskjed om at de ikke fikk lov til å bruke Reuveni som foredragsholder på sitt 20 minutters seminar, som skulle vise hvorfor Israel ikke er apartheid. Årsaken var ifølge Palmesenteret, som legger til rette for seminarene, at Reuveni var påmeldt for sent.\n\nDet får MIFFs daglige leder Conrad Myrland til å reagere. Han viser til at Vänskapsförbundet hadde fått satt av 20 minutter. Han mener de selv må velge hvem de ønsker skal tale i løpet av tiden de har til rådighet.\n\n– Kanselleringen av Reuveni fremstår ekstremt merkelig. Bokmessens slagord er «Lenge leve ordet», men nå har pro-palestinske grupper presset Palmesenteret til å nekte en israeler ordet, sier Myrland.\n\n– Jeg tror Reuveni er nektet taletid på scenen fordi han og NGO Monitor har gode svar som tilbakeviser apartheidanklagene mot Israel, legger han til.\n\nReuveni sier til MIFF at han synes kanselleringen er uakseptabel.\n\n– Jeg ble lovet 20 minutters debatt med anti-israelske organisasjoner. Plutselig ble jeg kansellert. Ikke bare fra debatten, men også fra å delta på scenen. Det er uakseptabelt å nekte meg min ytringsfrihet og nekte Vänskapsförbundet å presentere sine synspunkter, sier israeleren.",
    "Israel utnevner ambassadør i Ankara etter 4 års pause": "Som et tegn på full normalisering av det bilaterale forholdet til Ankara har Israel utnevnt en ambassadør i Türkiye etter nesten fire år. Nåværende chargé d’affairs for den israelske ambassaden i Ankara, Irit Lillian er utnevnt til den nye israelske ambassadøren i Türkiye, ifølge det israelske utenriksdepartementet.\n\nTürkiye og Israel har vært i en forsoningsprosess siden slutten av 2021 med det formål å reparere de sure båndene mellom de to regionale nabolandene. President Recep Tayyip Erdoğan og Israels president Isaac Herzog samt statsminister Yair Lapid etablerte kontakter på seniornivå de siste månedene for å gjøre normaliseringen mulig.\n\nAnnonse\n\nDe to utenriksministrene hadde kunngjort beslutningen om å heve den gjensidige diplomatiske representasjonen på et møte på forsommeren. 17. august kunngjorde de to sidene at de snart vil utnevne ambassadører til hverandres land for en full normalisering av båndene.\n\nDet første trekket kom fra Israel. Lillian, en senior israelsk diplomat som har tjent som chargé d’affairs i Ankara siden 2022, vil presentere sin legitimasjon til president Erdoğan i den kommende perioden og tjene som ambassadør.\n\nDet samme trekket forventes også fra den tyrkiske regjeringen. Utenriksminister Mevlüt Çavuşoğlu informerte om at hans departement har utarbeidet et omfattende dekret som inkluderer den nye tyrkiske ambassadøren til Israel. Dekretet vil bli offentliggjort etter godkjenning av president Erdoğan, sa han.\n\nTürkiye og Israel hadde trukket sine utsendinger tilbake i 2018 etter at sistnevntes sikkerhetsstyrker drepte mange sivile palestinere i protest mot USAs beslutning om å flytte ambassaden fra Tel Aviv til Jerusalem. Forbindelsene mellom de to nasjonene har lenge vært lidende det siste tiåret, først på grunn av «One Minute»-krisen i Davos og senere drapet på 10 tyrkiske menn av de israelske kommandosoldatene i en hendelse kalt Mavi Marmara-krisen.\n\nDen nye ambassadøren sa på Twitter at hun var beæret over å fortsette «denne reisen, å sette to fantastiske land, så nært mitt hjerte, sammen igjen».\n\n«Takk kjære venner for dine varme ønsker etter å ha blitt valgt som Israels utpekte ambassadør i Türkiye,» la hun til.",
    "209 immigranter inkludert 41 barn kommer hjem til Israel": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Redaktør fikk sparken etter å ha skrevet «Død over Israel»": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Når Israel ønsker sin fiende fra Rogalandsbenken velkommen": "I en artikkel i Klassekampen i 2008 uttrykte Ingrid Fiskaa mørke drømmer om at FN skulle «sende noen presisjonsstyrte raketter mot utvalgte israelske mål».\n\nDenne uken var SV-politikeren på besøk i Israel som medlem av Stortingets utenrikskomité. Selv om krigsretorikken har roet seg noe, maner Fiskaa fortsatt til kamp mot Israel.\n\n«Staten Israel har bokstavleg talt ingen grenser. Dei grensene som skulle ha vore der, er for lengst trødd over. Derimot må det vera grenser for kva verda skal akseptera,» skriver Fiskaa i et Facebook-innlegg torsdag kveld.\n\nIsrael har grenser, både mot Egypt og Jordan. Grunnen til at Israel ikke har fremforhandlede grenser mot andre naboer, er at disse naboene ikke har akseptert at det skal finnes noe Israel i det hele tatt. Flere av disse naboene har mange ganger oppfylt Fiskaas drøm. De har ikke bare sendt presisjonsstyrte raketter, men titusenvis av granater og raketter uten presisjonsstyring – titusenvis av krigsforbrytelser. Såvidt vi vet, har Fiskaa stilltiende akseptert det – hver gang.\n\nDet er ingen grense for hva Fiskaa får seg til å skrive: «Eg står på ei høgd i Jerusalem. Bak meg er ei israelsk busetting, inne på palestinsk område. Totalt bur 800 000 israelarar på det okkuperte Vestbreidda, i strid med folkeretten. Mellom busettingane og det lovlege Israel går det vegar som gjer området palestinarane skulle ha endå meir oppstykka.»\n\nDersom folkeretten blir anvendt rettferdig, er det ikke grunnlag for å si at bosetningene er ulovlige. Fakta viser at de israelske bosetningene heller ikke er det største hinderet for fred. De israelske bolig- og landsbruksområdene på Vestbredden dekker kun 2,7 prosent av arealet. Les mer på temasiden Hva du trenger å vite om israelske bosetninger.\n\nFiskaa skriver også: «Bit for bit blir palestinarane fråtatt landet sitt. Hus for hus blir dei også kasta ut av heimane sine. I bydelen Sheikh Jarrah får palestinarar som har budd der i generasjonar, beskjed om at dei må ut, og at huset skal rivast. Det er ikkje lenger rom for dei i Jerusalem.»\n\nPalestinerne har aldri hatt et land. De kunne ha fått det helt tilbake på 1930-tallet, men har siden den gang avvist å være nabo til en jødisk stat. Hindringen for en løsning med to stater for to folk, er at Fatah og PLO avviser at Israel skal forbli en jødisk stat. Den arabiske liga gjorde det klinkende klart i sitt møte 25. mars 2014. Vedtaket var enstemmig: «Absolutt og kategorisk avvisning av å anerkjenne Israel som en jødisk stat.»\n\nPalestinere blir ikke vilkårlig kastet ut av sine hjem, slik Fiskaa antyder. For palestinerne i Sjeik Jarrah er det utarbeidet et kompromissforslag som gjør at de kan fortsette å bo i nabolaget.\n\nDet er ikke slik at palestinerne holder på å forsvinne. Ifølge FN-statistikk var det 1,01 millioner palestinere på Vestbredden og Gaza-stripen i 1948. Antallet økte forsiktig, ifølge en annen FN-rapport, til mellom 1,23 og 1,35 millioner i 1967. I løpet av de neste 30 årene under israelsk styre, ble antallet palestinere mer enn doblet. Offisiell palestinsk statistikk for 1997 oppgir at det er 2,78 millioner palestinere på Vestbredden og Gaza. Den raske økningen har fortsatt, og i dag er det offisielle tallet fra PA 5,35 millioner. Antallet arabere i selve Israel har økt fra 160.000 i 1948 til 1.975.200 i 2022. I perioden 2007 til 2020 har antallet palestinere som ble født (1,7 millioner) vært 10 ganger høyere enn antallet palestinere som døde (167.886). Les mer på temasiden Løgnanklagene mot Israel om folkemord og etnisk rensning.\n\nFiskaa skriver om «det lovlige Israel». Men hun har et gedigent og pinlig problem: Hun kan ikke gi oss navnet på en eneste palestinsk politiker eller samfunnsleder som offentlig tar til orde for å anerkjenne Israel som et nasjonalt hjemland for det jødiske folk. Verken Hamas eller Fatah, de to dominerende palestinske gruppene, er villige til å avklare en grense mot Israel.\n\nOnsdag 14. september besøkte representanter fra Utenrikskomiteen på Stortinget det israelske parlamentet. Ingrid Fiskaa står helt til høyre i bildet. (Foto: Israel i Norge, Facebook)\n\nI Fiskaas kommentarfelt er det en person som skriver: «Man kan se smerten over den urett som begås mot palestinerne i øynene dine. Det er ufattelig at ikke verdenssamfunnet gjør mer. Hvor lenge skal vi tolerere staten Israels oppførsel på grunn av Holocaust?»\n\nFiskaa svarte: «Jødeforfølginga er i hovudsak eit europeisk fenomen. Også Noreg har mykje å skamma oss over der. Men å gjera ein ny urett mot palestinarane tar for det første ikkje vekk det historiske ansvaret. For det andre skaper det berre nye rundar med liding.»\n\nMIFF kommenterte: «Jødeforfølgelse og diskriminering har vært et dominerende innslag i arabiske land gjennom århundrer. I løpet av dine besteforeldres levetid har antallet jøder i den arabiske verden blitt redusert fra opp mot 1 million til under 5.000, på grunn av jødeforfølgelse.»",
    "Israel: Stor sannsynlighet for at Al Jazeera-journalist ble drept av israelsk soldat": "Uttalelsen kommer etter at Det israelske forsvarets (IDF) egen granskningskomité er ferdig med sin etterforskning av hendelsen.\n\nAl Jazeera-journalisten Shireen Abu Akleh ble skutt i hodet og drept under en israelsk militæroperasjon i Jenin på den okkuperte Vestbredden 11. mai. Hun var iført hjelm og skuddsikker vest som var tydelig merket med PRESS.\n\nEn IDF-talsmann sier at verken soldaten som antas å ha avfyrt skuddet, eller noen andre i kommandokjeden kommer til å bli straffeforfulgt. Det betyr at ingen kommer til å bli stilt til ansvar for drapet.\n\nI sommer konkluderte blant annet FN og USA med at Akleh etter all sannsynlighet ble drept av en israelsk soldat.\n\nIsraelske talsmenn hevdet først at Akleh, som også hadde amerikansk statsborgerskap, ble drept av militante palestinere, men utelukket senere ikke at hun kunne ha blitt skutt av en israelsk soldat. IDF fastholdte at hun i så fall «på ingen måte ble skutt med vilje».\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "Gravhule fra faraoenes tid oppdaget i Israel: «Et en gang i livet funn»": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Tysk rikskringkasting innfører «Israel-klausul» for ansatte": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "Fornektet Holocaust: Israel ber FN om å utestenge den iranske presidenten etter Holocaust-uttalelse": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Israels nye toppsjef for Nordkommandoen: Advarer Hizbollah mot å angripe Israel": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Israel: Et land av epler og honning": "Mange tradisjoner og symbolske matvarer forbindes med rosh hashanah, jødisk nyttår, som i år faller på den 26.–27. september. To av matvarene er epler og honning, som begge dyrkes i Israel.\n\nJødisk nyttår (rosh hashanah) er en to dager lang høytid som i år faller på den 26.–27. september. Blant de mange tradisjonene som forbindes med høytiden, er en av de vanligste og mest populære å innlede høytidsmåltidet med å spise epler dyppet i honning. Epler, ofte i delt skiver, dyppes i honning, og man ber om et søtt år før man inntar maten. Tradisjonelt spiser man også honningkake i løpet av høytiden, som inkluderer løvhyttefesten (sukkot) den 10.–17. oktober.\n\nEpler\n\nI Golan og Galilea finner man endeløse rekker av epletrær som er plantet i geografiske forhold som er perfekte for fruktdyrking. De utvalgte eplesortene trives godt i regionens høytliggende geografiske plassering, i den kalde og rene luften, den fruktbare jorden, det rene regnvannet og de klare kildene. De fleste eplesortene som dyrkes i det nordlige Israel, har sin opprinnelse i sorter som vokser i USA, Europa, Australia og New Zealand – inkludert Pink Lady, Hermon Starking, Granny Smith, Yonatan, Golden Delicious og Gala. Eplene kan kjøpes enten direkte fra gårdsbutikker og besøkssentre som Beresheet Apple Factory i Merom Hagolan, fra salgsboder langs veikanten eller fra supermarkeder og grønnsaksbutikker. Enkelte frukthager tilbyr også selvplukk.\n\nGolanhøydene strekker seg over 1200 kvadratkilometer i det nordøstlige hjørnet av Israel. Området omfatter svært ulike klimaer og topografier, som muliggjør ikke bare dyrking av epler, men et stort mangfold av avlinger, fra vinranker og kirsebær i nord til hvete, mango og avokado sør i regionen. Takket være den fruktbare jorden, i tillegg til omfattende infrastruktur for landbruk, regnes avlingene fra Golan for å være av høy kvalitet både i Israel og rundt om i verden.\n\nHonning\n\nBibelen nevner ofte grøderikdommen til israelittenes land, blant annet i det velkjente og ofte siterte uttrykket om «et land som flyter med melk og honning». Selv om honningen som omtales antas å være daddelhonning, er dagens Israel også kjent for sin produksjon av ren bihonning – en næring som skriver seg fra slutten av 1800-tallet.\n\nDet finnes titusenvis av bikuber rundt om i Israel, med hundrevis av birøktere som passer på mer enn tusen forskjellige biearter. Birøkterne har tatt i bruk avanserte og effektive metoder for mekanisering og avl for å øke honningproduksjonen, noe som har ført til årets rekordproduksjon på 4400 tonn for nyttåret (ifølge Israels honningråd). Bier er livsviktige for Israels landbrukssektor, og står for 80 % av den samlede pollineringen av avlinger.\n\nStatistikk fra Israels honningråd viser at israelere er noen virkelige søtmonser – honningforbruket per person er på 250 gram bare i høytidsperioden mellom nyttår (rosh hashanah) og løvhyttefesten (sukkot). Dette utgjør til sammen ca. 6200 tonn honning, 40 % av det samlede årlige forbruket av honning i Israel. Mer enn 20 forskjellige typer kvalitetshonning produseres i Israel, inkludert honning smaksatt med za’atar, salvie, plomme, avokado, sitrus og mer. I den årlige Honningfestivalen er det mulig å besøke bigårder og produksjonsanlegg for honning over hele Israel.\n\nFör mer information eller fler bilder, vänligen kontakta:\n\nVendela Carlén, PR Manager Nordic Countries\n\n+46 72 311 33 86\n\npr-se@goisrael.gov.il\n\nDen Israelske Turistkontor har som oppgave å markedsføre Israel som destinasjon i Norden og å formidle turistinformasjon til allmennheten i disse landene. Den Israelske statens Turistbyrå arbeider direkte under turistministeriet i Israel.",
    "MIFF svarer på SVs demonisering av Israel i Aftenposten": "Innlegget i Aftenposten er undertegnet av\n\nKirsti Bergstø, fungerende partileder, SV\n\nfungerende partileder, SV Henriette K. Westhrin, generalsekretær, Norsk Folkehjelp\n\ngeneralsekretær, Norsk Folkehjelp Steinar Krogstad, andre nestleder, LO\n\nandre nestleder, LO Stein Guldbrandsen, medlem, Fagforbundets arbeidsutvalg\n\nMIFF sendte følgende svar til Aftenposten, men vi fikk beskjed om at det måtte halveres i lengde for å få plass. MIFF har sendt en forkortet utgave til Aftenposten, så vi regner med at det kommer på trykk. Her er fullversjonen:\n\nNei til demonisering av Israel\n\nLedere fra SV, Norsk Folkehjelp, LO og Fagforbundet demoniserer Israel på det groveste i Aftenposten 20. september.\n\nPå 1990-tallet heiet disse norske gruppene fram «fredsprosessen». Snart 30 år senere, når Israel i all hovedsak praktiserer det som partene ble enige om i Oslo-avtalene, blir systemet omtalt i de mest nedsettende og usanne vendinger. Ikke et ord blir sagt om alle forholdene på palestinsk side som har hindret en bevegelse mot ekte fred etter Oslo: De målrettede massakrene mot jødiske kvinner og barn, den institusjonaliserte palestinske hyllesten og belønningen av disse stolte barnedrapsmennene og tusenvis av krigsforbrytelser i form av raketter mot israelske boligområder. Den sikkerhetsinnsatsen som SV og co fordømmer, hindrer daglig terrorangrep i Israel. Det største overordnede hinderet for en ekte fred er de dominante palestinske gruppenes kategoriske avvisning av å være nabo til en jødisk stat. Samtidig definerer de seg selv som arabisk og muslimsk, og begår systematiske menneskerettighetsbrudd mot sin interne palestinske opposisjon. Jødene i Israel ser alt dette, og forstår hva deres skjebne vil bli dersom de skulle komme i en situasjon hvor de mister sitt militære og teknologiske overtak.\n\nApartheid-løgnen mot Israel begynte med kommunistenes propaganda på 1970-tallet. Den har ikke blitt mer sann siden. Det er ikke uten grunn at ledere i alle Norges viktigste allierte land har tatt avstand fra denne anklagen.\n\nUtfordringen til Israels norske anklagere er å finne en ledende palestiner som åpent sier at de ønsker en løsning med en jødisk stat og en arabisk stat – en reell tostatsløsning. Det klarer de ikke, og dermed er all den ensidige fordømmelse av Israel et stort hykleri.\n\nI mai 2021 slo demokratiske Kongress-medlemmer i USA fast at apartheid-anklager mot Israel “er antisemittiske og at de bidrar til et klima som er fiendtlig mot mange jøder”. HL-rapporten om antisemittisme fra 2012 viste en klar kobling mellom holdninger til konflikten mellom Israel og palestinerne og holdninger til jøder generelt. Graden av antisemittisme er størst blant de ivrigste støttespillerne til palestinerne. Halvparten av dem som støtter radikale, palestinskvennlige standpunkter, har antisemittiske, til dels sterkt antisemittiske holdninger.",
    "Lapid: – Hun er en ekte venn av Israel": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "USA presser på Israel til å endre på sine regler for krigføring": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Iran: – Vi har laget selvmords­droner som kan ødelegge byer i Israel": "Iran har utviklet langtrekkende selvmordsdroner designet for å angripe israelske byer, hevdet en iransk general mandag.\n\nSjefen for det iranske militærets bakkestyrker, brigadegeneral Kioumars Heidari, ble ifølge World Israel News sitert på at et nytt iranskutviklet dronefly har rekkevidde for å angripe israelske byer:\n\n– Vi har spesialdesignet denne dronen for Haifa og Tel Aviv. Dette er en unik drone spesielt utviklet for denne oppgaven. Vi vil avsløre denne dronens kapasitet i fremtidige øvelser. Selvmordsdronen har unike evner.\n\nFor to måneder siden presenterte den iranske marine sin nye dronedivisjon.\n\nGeneral Abdolrahim Mousavi hevdet at divisjonen vil forlenge Irans «lange arm» med hundrevis av kilometer.\n\nIran har gjort omfattende bruk av militære droner de siste årene og har åpnet et produksjonsanlegg for droner i Tadsjikistan.\n\n14. februar skjøt det amerikanske luftvåpen ned to iranske droner på vei mot Israel. De ubemannede dronene ble skutt ned nær den irakiske byen Erbil.\n\nShahed 136 er en kamikaze-drone med estimert rekkevidde på 2000 kilometer. Den destruerer seg selv når den treffer målet. Dronen er i stand til å sirkle over målet før den slår til.\n\nI februar skal Iran angivelig også ha tapt hundrevis av droner i et luftangrep som de beskylder Israel for å stå bak. Jerusalem har ikke kommentert det påståtte angrepet som ifølge den libanesiske TV-stasjonen Al Mayadeen ble avfyrt fra kurdiskkontrollert territorium i Irak.\n\nKjøp Prosessen mot Israel fra Document Forlag!\n\n\n\nKjøp «Sammenstøt mellom sivilisasjoner?» her!\n\n\n\n",
    "Svenske partier er positive til en tostatsløsning i Israel og Palestina – unntatt Sverigedemokraterna": "Svenske partier er positive til en tostatsløsning i Israel og Palestina – unntatt Sverigedemokraterna\n\nSVERIGE: Palestinagrupperna i Sverige har undersøkt svenske partiers holdninger til Israel-Palestinakonflikten. Sverigedemokraterna er det eneste som ikke støtter tostatsløsningen.",
    "Huitfeldt ber Israel og palestinerne skape en «horisont for fred»": "Huitfeldt ber Israel og palestinerne skape en «horisont for fred»\n\nFN: På FNs høynivåuke ledet utenriksminister Anniken Huitfeldt (Ap) giverlandsmøtet for Palestina. Hun ba partene jobbe for en politisk horisont for fred».",
    "84-åring slått i hjel av palestiner": "En 84 år gammel kvinne ble drept på gaten i byen Holon i Israel tirsdag 20. september. Etterforskningen avdekket raskt at det trolig dreide seg om en nasjonalistisk motivert terrorangrep, skriver Times of Israel.\n\nOvervåkingsvideo fra stedet viste at en mann i mørkt tøy fulgte etter 84-åringen, før han slo henne i hodet bakfra flere ganger med en hard gjenstand. Personen stakk så fra stedet uten å stjele noe fra offeret.\n\nEn nabo som hørte 84-åringen skrike kontaktet politiet, som etter kort tid fant henne alvorlig skadet. Den eldre kvinnen døde kort tid senere.\n\n– Dette er et sjokkerende angrep av en avskyelig og feig terrorist, som drepte en eldre kvinne som ikke kunne kjempe tilbake, sier Israels statsminister Yair Lapid.\n\nDen mistenkte, en 28 år gammel palestiner fra Qalqilya, var ettersøkt i flere timer før han ble funnet død i en forlatt bygning i Tel Aviv. Han har trolig tatt sitt eget liv. 28-åringen hadde arbeidstillatelse i Israel og hadde ikke tidligere vært involvert i terror.\n\nFem mistenkte ble natt til onsdag 21. september pågrepet av IDF på Vestbredden i forbindelse med saken. Flere skal være slektninger av 28-åringen. Andre slektninger av 28-åringen sier at de ikke kan forstå at han stod bak angrepet og at de tror han hadde en psykisk sykdom.\n\nSå langt i år har israelske sikkerhetstjenester klart å avverge over 300 alvorlige terrorangrep, men dessverre klarer de ikke å avverge alle. De siste årene har det vært spesielt vanskelig å stoppe såkalte «ensomme ulver», terrorister som utfører angrep alene uten noe særlig planlegging.\n\nDet er relativt sjeldent at palestinere som har arbeidstillatelse i Israel utfører terrorangrep, men det har skjedd tidligere også.",
    "Journalist drept i Israel": "Annonse\n\nDet var den uavhengige journalisten Nidal Agbaria som ble funnet drept, skriver VG, som siterer den israelske avisen. 44-åringen ble funnet i nærheten av sitt hjem.\n\nMinst to maskerte menn skjøt Agbaria på kloss hold, og én av kulene traff ham i hodet, ifølge øyenvitner. Mennene flyktet deretter fra stedet.\n\nAmbulanse ble tilkalt. Agbaria fikk livreddende førstehjelp mens han ble fraktet til sykehuset Haemek i byen Afula, der han ble erklært død.\n\nPolitiet har startet etterforskning. I juni 2021 ble Agbarias hus beskutt mens familien hans var hjemme. Ingen ble skadd i dette angrepet.",
    "Israels første sykkeltunnel åpner i Jerusalem": "I forrige uke ble en ny sykkeltunnel åpnet i Jerusalem. Den gjør det mulig for besøkende å utforske byen på en helt ny måte. Den 2,1 kilometer lange Keremtunnelen er en del av den 42 kilometer lange sykkelruten «Jerusalem Ring Path», og den første i sitt slag i Israel.\n\nBesøkende i Jerusalem kan nå glede seg over en ny opplevelse i hovedstaden – en 2,1 kilometer lang sykkeltunnel, den første i sitt slag i Israel. Keremtunnelen («Vingårdstunnelen») ble åpnet i forrige uke som en del av Jerusalem Ring Path, en 42 kilometer lang sykkelrute som går rundt hovedstaden og gir flott utsyn over Jerusalems unike landskap og severdigheter. Ca. 25 millioner israelske shekel er blitt investert i prosjektet av blant andre Ministeriet for jerusalemsaker, Turistministeriet og Jerusalem kommune.\n\nTunnelen er bygd langs et nedlagt kloakknett og tilbyr en unik opplevelse på sykkel eller til fots for dem som besøker og bor i Jerusalem. Den knytter stien mellom Nahal Refaim og Emek Motza med sin sørlige inngang i Refaimparken og sin nordlige inngang i Nahal Ein Kerem. Tunnelen gir også adkomst til unike rekreasjonssteder, inkludert i nabolaget Ein Kerem, Den bibelske dyrehagen og akvariet samt de historiske naturkildene Ein Laban og Ein Haniyeh.\n\nFor dem som ønsker å oppleve denne nye tunnelen, men som ikke har noen sykkel, er det enkelt å leie sykler og e-sykler over hele byen og på engangsbasis via Jerusalem kommunes initiativ «Jerufun». For å leie en sykkel laster du bare ned Jerufun-appen, oppretter en konto, velger en sykkel ved utleiestasjonen og skanner QR-koden som finnes på sykkelstyret. Når du er ferdig med å utforske byen returnerer du sykkelen til en av Jerufuns stasjoner.\n\nFör mer information eller fler bilder, vänligen kontakta:\n\nVendela Carlén, PR Manager Nordic Countries\n\n+46 72 311 33 86\n\npr-se@goisrael.gov.il\n\nDen Israelske Turistkontor har som oppgave å markedsføre Israel som destinasjon i Norden og å formidle turistinformasjon til allmennheten i disse landene. Den Israelske statens Turistbyrå arbeider direkte under turistministeriet i Israel.\n\nTags:",
    "Besøkte Samaria: Ønsker samarbeid mellom Indonesia og Israel": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Årets høyeste temperaturer i Israel": "Israel står overfor en intens hetebølge over store deler av landet, i det som ser ut til å bli årets varmeste uke, skriver avisen Ha’aretz.\n\nDe svært varme og tørre forholdene vil treffe de fleste regioner i Israel. Landets meteorologiske tjeneste advarer om «ekstreme temperaturer».\n\nTemperaturen har i flere dager ligget på opp mot 38 grader i Jerusalem.\n\nLangs kysten har det vært mildere, men luftfuktigheten er svært høy. I Tel Aviv er det 75 prosent luftfuktighet, mens Haifa har 80 prosent.\n\nTemperaturen i Beer Sheva ved Negev-ørkenen har ligget på 37 grader, mens det har vært 43 grader ved kystbyen Eilat ved Rødehavet.",
    "Israel angrep flyplassen i Aleppo": "Hei!\n\nDenne artikkelen krever abonnement\n\nDu må logge inn for å lese videre",
    "Organisasjonen «Med Israel for fred» vil etablere lokallag i Alta": "",
    "Nye trær skal plantes i Israel – Norges bidrag til et grønnere land": "Det er flere organisasjoner som ser for seg et grønnere Israel. Bl.a. «Jødisk Nasjonalfond» som Visjon Norge har samarbeidet med tidligere. Men også fra januar 2020 «Hayovel», med amerikanske røtter som har til mål å «grønne hele Israel».\n\n-Det blir fra 12. september en ny mulighet til å utvide Visjon Norge-skogen på Velsignelsens Berg, sier Håkon Sengsvoll. Da blir «Studio Direkte» viet til dette prosjektet, nok en gang.\n\nMen Håkon Sengsvoll legger til at man ikke fysisk vil plante trærne før etter Rosh Hashana, det jødiske nyåttåret, av den enkle grunn at vi har et Shmita-år i Israel nå, hvor landet har et eget «sabbats-år». Jorda skal ha en pause både fra høsting og planting.\n\n-Så under «Løvhyttefesten» i oktober begynner vi å plante trær igjen, forteller Sengsvoll.\n\nPlanting etter «Løvhyttefesten»\n\nVisjon Norge-skogen har plass til mange tusen trær, og målet er at 4000 nye trær skal plantes i år. Den fysiske jobben gjøres av «Hayovel» med mange frivillige som er med og støtter visjonen deres.\n\n«Hayovel» er som sagt en organisasjon med flere jern i ilden. I 2019 gjorde TV Visjon Norge en reportasje i Samaria om en omfattende drue-plukking for vinproduksjon. De som høstet vin-rankene var personer knyttet til «Hayovel».\n\nDe har i utgangspunktet som mål å skape et «grønnere Israel», et Israel som er preget av mye ørken og karrig jord. Treplanting er en del av deres visjon, og de gjør jobben på stedet.\n\nMen ikke alle setter pris på trærne som plantes. Arabere i området har protestert over at noen tar seg til rette på et område de ikke har rett til. Blant annet er flere trær satt fyr på i dette området.\n\nTrærne burde få stå i fred\n\n-Det hadde egentlig vært bedre om disse trærne kunne få stå i fred, da ville alle personer om noen år hatt DEN skogen å vise til, sier Håkon Sengsvoll som er leder av Israelkanalen på Visjon Norge med en rekke programmer laget i Israel. Han er også prosjektleder for de kommende TV-sendingene fra «Løvhyttefesten» i neste måned, i samarbeid med «Den internasjonale kristne ambassade, Jerusalem».\n\nSamtidig med TV-sendingene blir det også arrangert egen Visjon Norge-tur til Israel. Ca. 50 personer er med i følget. Allerede i starten av oppholdet, fra 6. til 16. oktober, vil gruppen besøke skogen av norske trær på Velsignelsens berg, og selv få være med på treplantingen.",
    "Tysk fordømmelse av antisemittisme under besøk fra Israel": "– Jeg er rasende og skammer meg over at jøder ennå ikke kan føle seg trygge, i vårt land, av alle steder, sa Steinmeier under en gallamiddag for president Isaac Herzog i Berlin.\n\nHan understreket at noe av ansvaret Tyskland har etter annen verdenskrig, er aldri å være likegyldig når antisemittisme dukker fram.\n\nI løpet av det tre dager lange besøket i Tyskland skal Herzog delta sammen med Steinmeier i en minneseremoni i München på 50-årsdagen for terrorangrepet på israelske idrettsfolk under OL i 1972.\n\nTyskland ble så sent som i forrige uke endelig enig med familiene til ofrene om en erstatning. Inntil avtalen forelå, var det usikkert om Herzog og familiene ville komme til seremonien.",
    "Operasjon Breaking Dawn: Israel godkjente kompensasjon til Gaza-innbyggere": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Arkeologer fant spor av hauggammel narkotika": "Funnet er gjort under et samarbeidsprosjekt mellom israelske antikvariatsmyndigheter og forskningsinstituttet Weizmann.\n\nProsjektet startet i 2012, da utgravninger i den israelske byen Yehud avdekket en serie gravsteder fra sein bronsealder.\n\nNå har arkeologene gjort et noe uvanlig funn på et av gravstedene, skriver blant andre The Guardian.\n\nI totalt åtte krukker oppdaget de nemlig spor av opium, som ifølge Store norske leksikon har omtrent samme virkning som morfin. De stammer ifølge arkeologene fra det 13. århundre før vår tidsregning.\n\nELDGAMLE: Krukkene stammer fra den tiden da Ramses 2., også kjent som «Ramses den store», var farao i Det gamle egypt. Foto: AFP PHOTO / HO / ISRAEL ANTIQUITIES AUTHORITY Vis mer\n\nMulig offergave\n\nEn av arkeologene, Ron Be'eri, forklarer at de sannsynligvis ble plassert på gravstedene for å bli brukt i seremonielle måltider og ritualer.\n\nEn hypotese er at prester eller etterlatte familiemedlemmer under disse seremoniene brukte opiumen for å oppnå en ekstatisk tilstand og forsøke å tilkalle ånden til de avdøde.\n\n- Det er også mulig at opiumen, som ble plassert ved siden av den døde, skulle hjelpe vedkommendes sjel til å stige opp fra graven for å forberede dem på møtet med familiemedlemmer i deres neste liv, sa Be'eri, ifølge nyhetsbyrået Reuters.\n\nINNKAST: Oslo fengsel har opplevd en drastisk økning av såkalte innkast – der folk på utsida av murene kaster over narkotika inn i luftegården til de innsatte. Dagbladet har fått tilgang på videomateriale som viser hvordan det foregår. Vis mer\n\nBeskrevet i eldre skrifter\n\nHypotesene er basert på eldre skrifter som beskriver begravelsesritualene i datidas Kanaan, et område i dag omfatter blant andre Israel, Palestina og Libanon.\n\nArkeologene understreker at det foreløpig ikke er mulig å si med sikkerhet nøyaktig hvordan det narkotiske stoffet ble brukt under disse seremoniene.\n\nFunnet er ifølge Reuters et av de eldste eksemplene i historien på bruk av det narkotiske stoffet. Nyhetsbyrået skriver at deler av opiumen ble produsert lokalt, mens noe stammet fra Kypros.",
    "Israel godkjenner luftfartsavtale med Türkiye": "Den israelske regjeringen kunngjorde mandag godkjenning av en luftfartsavtale med Türkiye.\n\n«Vi godkjente en avtale om å etablere luftfartsforbindelser mellom Türkiye og Israel,» sa statsminister Yair Lapid på Twitter.\n\nAnnonse\n\nLapid sa under avtalen at israelske flyselskaper vil kunne lande og ta av fra Istanbul og andre destinasjoner i Türkiye.\n\nDenne avtalen vil «ga israelske passasjerer og israelsk luftfart til gode», sa han og pekte på normaliseringen av forholdet mellom Israel og Türkiye.\n\n«Dette er et viktig strategisk grep for stabilitet og velstand i regionen, som vil være et betydelig bidrag til å fremme forholdet mellom de to landene. Det neste trinnet er å utnevne ambassadører.»\n\n17. august bestemte Türkiye og Israel seg for å heve sine diplomatiske forbindelser ved å utnevne ambassadører.\n\nDet ble også signert en samarbeidsavtale mellom de to landene på luftfartsområdet. Foreløpig kan tyrkiske luftfartsselskaper organisere flyreiser til Israel.",
    "Kypros og Israel lover å bli raskt enige om gassfelt": "Kypros og Israel lover å bli raskt enige om gassfelt\n\nMyndighetene i Israel og på Kypros lover å raskt avslutte en strid om et gassfelt som har pågått i over ti år.",
    "Niall Ferguson: – Ukraina må bli mer som Israel": "Den skotsk-amerikanske historiken Niall Ferguson deltok denne uken i et Zoom-seminar om situasjonen i Ukraina. Der påpeker han at Ukraina vil komme til å måtte bli «mer som Israel». Ferguson mener Ukraina må belage seg på en framtid der de ikke får fredsavtale med sin russiske nabo, men kan håpe på en våpenstillstand og en avklaring av et ingenmannsland mellom frontlinjene. Ukraina må også fokusere på å utvikle og skaffe seg alt de trenger av utstyr og doktrine for moderne krigføring.\n\n– Ukraina må satse på teknologisk overtak, slik Israel har gjort med så stor suksess som en startup-nasjon de siste to tiårene, sa Fergusson.\n\nLes mer om Ukrainas forhold til Israel på temasiden Hvorfor Russland og Ukraina er noe annet enn Israel og palestinerne.",
    "NATO-land vil kjøpe Iron Dome": "Romania skal være svært interessert i å skaffe seg rakettforsvaret Iron Dome, ifølge avisen Ha’aretz. Hvis salget blir gjennomført vil NATO-landet bli det første europeiske landet til å kjøpe det israelske systemet.\n\nSiden Iron Dome ble tatt i bruk for første gang i 2011 har systemet vist seg svært effektivt. Under den tre dager lange konflikten mellom Israel og Islamsk Jihad i august, da 1100 raketter ble avfyrt mot Israel, klarte rakettforsvaret å skyte ned 96 prosent av rakettene på vei mot sivile.\n\nHvert Iron Dome-batteri koster 1,5 milliarder kroner, mens missilene som skyter ned innkommende raketter koster 500.000 kroner hver.\n\nTil tross for at Iron Dome har vist seg å være svært effektivt i aksjon, har rakettforsvaret ikke blitt solgt videre til mange andre land. En rekke land som Singapore, Canada, Sør-Korea, India, Finland, Slovakia og Tsjekkia har derimot kjøpt deler av systemet, nemlig radarkomponenten.\n\nSelv om Iron Dome var en ide fra det israelske forvarsdepartementet og israelske forsvarsentreprenører, har systemet blitt utviklet i samarbeid med USA. Derfor må alle salg av systemet godkjennes av begge land.\n\nRomanias forsvarsminister Vasile Dincu besøkte nylig Israel. Da ville han ikke svare på konkrete spørsmål om Iron Dome, men sa at landet var svært interessert i å øke sikkerhetssamarbeidet med Israel.\n\n– Vi ønsker å forbedre vårt militær og sikkerhetssamarbeidet med Israel på mange områder, sier den rumenske forsvarsministeren.\n\nHan sier den rumenske militærindustrien er gammel og at de derfor ønsker å bringe israelsk teknologi og kunnskap til Romania. De siste tiårene har Israel solgt våpen til Romania for over 10 milliarder kroner.\n\nDisse avtalene har også ført til at deler av produksjonen er flyttet til Romania. Fire fabrikker er bygget, som sysselsetter 800 personer. Her produseres blant annet deler til droner og annet elektronisk utstyr.\n\nDincu, som kommer fra landets sosialdemokratiske parti, sier Romania også ønsker å signere en samarbeidsavtale med Israel som vil gjøre at det israelske og rumenske forsvaret kan gjennomføre felles manøvrer.\n\nDet israelske selskapet Ibit har tidligere oppgradert Romanias russisk-produserte MiG-29, men det østeuropeiske landet ønsker å investere i mer vestlig teknologi. Derfor skal landets MiG-29 tas ut av tjeneste.\n\nMed amerikansk godkjenning har Romania nylig kjøpt 17 F-16 jagerfly fra Portugal og 32 fra Norge. Israel ønsket også å selge noen av sine F-16 til Romania, men det kommer trolig ikke til å skje. Romania ønsker heller å sikre seg det topp moderne og avanserte jagerflyet F-35.\n\nRomania, som grenser til Ukraina og Svartehavet, har som følge av krigen i nabolandet ønsket å oppgradere og styrke militæret sitt.\n\nIfølge kypriotiske medier skal også Kypros være interessert i å kjøpe Iron Dome. De er dog ikke medlem av NATO-alliansen.",
    "Haaretz: Journalist drept i Israel": "Informasjonskapsler\n\nPå TV 2s nettsider bruker vi og våre partnere informasjonskapsler (cookies) for personlig tilpasning av annonser og måling. Du kan lese mer om dette i vår personvernpolicy og vår informasjonsside om informasjonskapsler",
    "Raisi vil ha vekk inspektørene og truer Israel": "Irans president Ebrahim Raisi sier det ikke blir noen atomavtale før IAEA trekker tilbake inspektørene som streifer rundt på jakt etter spor av uran. Han benyttet også anledningen til å true Israel: Hvis Israel forsøker å ødelegge Irans atomprogram vil det bety slutten på Israel.\n\nRaisi sa dette på pressekonferansen som markerte ett år ved makten.\n\nHan sa ikke at inspektørene skulle ut, men de skulle slutte å dra rundt på egen hånd.\n\nIran’s president warned Monday that any roadmap to restore Tehran’s tattered nuclear deal with world powers must see international inspectors end their probe of man-made uranium particles found at undeclared sites in the country. In a rare news conference marking his first year in office, President Ebrahim Raisi also issued threats against Israel and tried to sound upbeat as Iran’s economy and rial currency have cratered under the weight of international sanctions. Raisi said if Israel decides to carry out its threats to destroy Iran’s nuclear program, it “will see if anything from the Zionist regime will remain or not.”\n\nhttps://www.timesofisrael.com/irans-raisi-threatens-israel-says-no-return-to-nuke-deal-if-iaea-probe-continues/",
    "Dødsfallet NRK ikke forteller deg om": "Når en palestiner blir drept i konflikt med israelske soldater er NRK og andre norske medier raskt ute med å fortelle det. Palestinere blir som regel fremstilt som offeret av norske medier, selv når de er angriperen.\n\nMen hva når en palestiner blir drept av de palestinske sikkerhetsstyrker? Da er det tydeligvis ikke like viktig for dem å rapportere om dødsfallet.\n\nNatt til tirsdag 20. september oppstod det opptøyer i byen Nablus på Vestbredden, da palestinske sikkerhetsstyrker pågrep to medlemmer av terrorgruppen Hamas. De palestinske sikkerhetsstyrkene ble møtt med stor motstand av mange lokale som ønsket å forhindre arrestasjonene.\n\nDe palestinske styrkene svarte med å skyte mot demonstrantene. 53 år gamle Firas Yaish ble skutt og drept. Ifølge palestinske medier var han kun en tilskuer til opptøyene. 53-åringen skal ha blitt skutt i hodet.\n\nHadde det vært israelske sikkerhetsstyrker som skjøt 53-åringen, ville trolig norske medier vært raskt ute med å fortelle om det. Men på NRKs samleside om «Den israelsk-palestinske konflikten» står det ingenting om dødsfallet. Derimot ligger det flere saker fra september hvor overskriften er «palestiner drept av israelske soldater».\n\nHvorfor er det kun når Israel kan klandres at det er av interesse for norske medier å fortelle om palestinske dødsfall?\n\nNRK kunne også benyttet anledningen til å få frem en side av konflikten som nordmenn sjeldent får høre om i norske medier. De palestinske selvstyremyndighetene ser ut til å ha mistet kontrollen over store deler av den nordlige Vestbredden. I byene Nablus og Jenin råder lovløsheten.\n\nAt palestinske myndigheter har mistet kontrollen over disse byene til Hamas og andre terrororganisasjoner har gjort at israelske sikkerhetsstyrker regelmessig har måtte entre disse byene de siste månedene. Flere hundre terrormistenkte er pågrepet. Arrestasjonene har ofte ført til opptøyer og skuddveksling med israelske soldater.\n\nOg når militante palestinere blir drept i skuddveksling med israelske soldater forteller norske medier ofte om dødsfallet, men sjeldent om de bakenforliggende årsaker.\n\nDen urolige og spente situasjonen på Vestbredden, som norske medier ikke forteller om, er årsaken til at USA og Biden-administrasjonen har bedt om økt sikkerhetssamarbeid mellom Israel og de palestinske selvstyremyndighetene for å dempe spenningen.\n\nDe palestinske sikkerhetsstyrkene er sponset av USA og andre vestlige land og skal blant annet bekjempe terror mot Israel. Men nylig var en ansatt i sikkerhetsstyrkene med på å begå et terrorangrep mot Israel.\n\nDenne videoen viser hvordan lovløsheten preger byer som Nablus:"
}