{
    "Grensen mellom Colombia og Venezuela åpnes for første gang på flere år – VG Nå: Nyhetsdøgnet": "",
    "Maduro mener Venezuela kan løse verdens olje- og gasskrise": "Maduro mener Venezuela kan løse verdens olje- og gasskrise\n\nVenezuelas president Nicolás Maduro sier landet kan være en stabil leverandør av olje og gass til verden til tross for historisk lav produksjon og flere års dårlig vedlikehold.",
    "Venezuela og Colombia gjenoppretter de diplomatiske forbindelsene": "Armando Benedetti, colombianernes nye ambassadør til Venezuela, ankom søndag Caracas. På Twitter skriver han at relasjonene til Venezuela aldri burde ha blitt brutt.\n\n– Vi er brødre, og en imaginær linje kan ikke holde oss atskilt, heter det videre.\n\nColombias tidligere president Ivan Duque var blant dem som sluttet helhjertet opp om Venezuelas opposisjonsleder Juan Guaidó og anerkjente han som landets rettsmessige president etter valget i 2018.\n\nGuaidó mente Maduros seier skyldtes valgfusk og fikk støtte fra en rekke vestlige land, blant dem USA.\n\nI februar 2019 brøt Duque de diplomatiske forbindelsene med Venezuela og stengte grensa, men venstreorienterte Gustavo Petro, som ble tatt i ed i august, har sagt at han vil normalisere forholdet til nabolandet og dets folkevalgte president Nicolás Maduro.",
    "Grensa mellom Colombia og Venezuela åpnes": "Kunngjøringen kommer en måned etter at Gustavo Petro ble tatt i ed som første president fra venstresiden i Colombia. Det åpnet for tøvær mellom Colombia og Venezuelas president Nicolás Maduro.\n\nGrensebroene er åpne for fotgjengere fra før, og begrenset varetransport har vært mulig over en bro lengst nord langs grensa.\n\nPetro har snudd om på forgjengerens motstand mot Maduro og gjenopprettet raskt normale diplomatiske forbindelser.\n\nUnder forgjengeren Ivan Duque var Colombia blant mange land som anerkjente Juan Guaidó som president i stedet for Maduro etter det omstridte valget i 2018.\n\nMaduro kastet ut alle colombianske diplomater, mens handelen mellom landene var stanset allerede i 2015. Alle slags varer har likevel fortsatt å strømme inn i Venezuela langs grusveier bevoktet av væpnede grupper, med begge siders stilltiende godkjenning.",
    "FN: Venezuela undertrykker opposisjon gjennom forbrytelser mot menneskeheten": "FN: Venezuela undertrykker opposisjon gjennom forbrytelser mot menneskeheten\n\nVenezuelas etterretningstjeneste begår forbrytelser mot menneskeheten som en del av en plan fra regjeringen for å undertrykke opposisjon, hevder en FN-rapport.",
    "Venezuela vil bidra til fredssamtalene i Colombia": "Det bekrefter begge landene tirsdag kveld, lokal tid. Colombia og Venezuela har den siste tiden gradvis opprettet diplomatiske forbindelser igjen etter at de ble brutt i 2019.\n\nVenezuela slutter seg med det til Chile og Cuba, som også har sagt seg villige til å være garantister for fredssamtalene.\n\nColombias nye, venstreorienterte president Gustavo Pedro ønsker å starte opp igjen fredssamtalene hans forgjenger Ivan Duque satte i gang. Samtalene ble brutt etter et opprørsangrep i 2019 som førte til at 22 personer ble drept.\n\nRepresentanter fra Petros regjering og ELN, som er den største gjenværende opprørsgruppen i Colombia, ble enige om å starte samtalene på nytt under et møte i Havanna i august."
}