{
    "Britisk turist døde i Portugal": "Ifølge en uttalelse fra det nasjonale sjøfartsdirektoratet i Portugal ble nødetatene tilkalt onsdag ettermiddag etter at en kvinne (45) hadde kommet seg opp på stranda i Albufeira i Algarve, etter å ha fått et illebefinnende da hun var ute i havet.\n\nDet skriver den britiske avisa Independent.\n\n45-åringen ble tilsett av helsepersonell på stedet, men ble erklært død på stedet.\n\nHjalp før nødetatene kom\n\nEt vitne, som hjalp kvinnen opp på stranda, sa at privatpersoner som jobbet som sykepleiere prøvde å redde kvinnens liv før ambulansepersonellet kom til stedet.\n\n- Jeg, søsteren min og en annen person som begge er sykepleiere, var på stedet. Jeg fikk henne opp av vannet med hjelp fra en annen person. Disse sykepleierne kjempet for å redde livet hennes før ambulansepersonellet kom til stedet, sa en ikke navngitt kilde, ifølge Independent.\n\nFraktet til Rettsmedisinsk institutt\n\nKroppen til den døde kvinnen ble fraktet til Rettsmedisinsk institutt i Portimão.\n\nEn talsperson fra det britiske Utenriksdepartementet (FCDO) sier i en uttalelse til Independent at de enda ikke er blitt kontaktet av myndighetene i Portugal for å bistå med konsulær bistand, men at de er villige til å stille med ressurser hvis det er nødvendig.\n\nAlgarve er den sørligste regionen av Portugal. Det er et populært turistområde med flere strender og hoteller. Rundt 2,7 millioner turister besøkte Algarve i 2021, ifølge avisa.",
    "Armando (14) fra Mosjøen følger drømmen og reiser til Portugal: – En ganske god mulighet for meg": "25.09.22 16:03\n\nBrennheite Barcelona eller forblåste Esbjerg. Armando Gregersen (14) digger fotball uansett. Nå er han klar for Lisboa..",
    "Europas største dinosaurskjelett funnet i en bakgård i Portugal": "Levningene av det som trolig er Europas største dinosaur ble nylig funnet i en bakgård i den portugisiske byen Pombal.\n\nDet er trolig levningene av en rundt 12 meter høy og 25 meter lang sauropod-dinosaur som i skrivende stund undersøkes av et internasjonalt forskerteam som har inntatt den portugisiske byen Pombal. Dette opplyser nettstedet Phys.org som viser til en pressemelding fra Universitetet i Lisboa.\n\nHuseieren i Pombal satte igang med renoveringsarbeider på eiendommen i 2017 og oppdaget raskt mange bein-fragmenter i hagen som så ut til å være svært gamle. Han kontaktet forskere ved universitetet i Lisboa som gjennomførte den første utgravingen allerede samme år.\n\nOg nå har forskerteamene vært tilbake på stedet. Mellom 1. og 10. august i år arbeidet portugisiske og spanske paleontologer på funnstedet. De tror funnet kan dreie seg om restene av den største sauropoden som hittil er funnet i Europa. Sauropoder var planteetende, firbeinte dinosaurer, med lang hals og store haler.\n\nUtgravningskampanjen på det paleontologiske stedet Monte Agudo (Pombal, Portugal) resulterte i utvinning av en del av det fossiliserte skjelettet til en stor sauropoddinosaur. Kreditt: Instituto Dom Luiz (Vitenskapsfakultet ved Universitetet i Lisboa).\n\n– Det er ikke vanlig å finne alle ribbeina til et dyr som dette, og slettes ikke i denne posisjonen der dinosaurens opprinnelige anatomiske posisjon er intakt. Denne bevaringsmåten er relativt uvanlig kost i fossilregistrene til dinosaurer, spesielt sauropoder, fra den portugisiske øvre delen av landet. Jurassic, sier postdoktor ved Det naturvitenskapelige fakultet ved Universitetet i Lisboa, Elisabete Malafaia, i pressemeldingen fra universitetet.\n\nAv andre gigantfunn i Europa ble det også funnet en kjempediger dinosaur i Spania i 2006. Den var ifølge Aftenposten opptil 35 meter lang og veide like mye som syv elefanter. Også denne kjempedinosauren var en Saropod.\n\nForskningen utført på det paleontologiske stedet Monte Agudo understreker viktigheten av fossilregistreringen av virveldyr i Pombal-regionen (Portugal). Kreditt: Instituto Dom Luiz (Vitenskapsfakultet ved Universitetet i Lisboa)\n\nSauropodene var kjempedinosaurer som veide mellom 40 og 48 tonn. En annen svært kjent dinosaurart, Tyrannosaurus rex, veide til sammenligning «bare» seks tonn, og var 13,6 meter lang.\n\n— Dette er den første superkjempen fra Europa, sier dinosaurekspert Thomas Holtz ved universitetet i Maryland i USA ifølge Aftenposten til nyhetsbyrået Reuters.\n\nMellom 1. og 10. august 2022 har et team av portugisiske og spanske paleontologer jobbet på det paleontologiske stedet i Monte Agudo, Pombal (Portugal). Kreditt: Instituto Dom Luiz (Vitenskapsfakultet ved Universitetet i Lisboa)\n\nFunn etter like store dinosaurer som den som ble funnet i Spania i 2006 og den som nå er funnet i Portugal, er tidligere bare gjort i Amerika og Afrika.",
    "Steinen kjem frå Kina og Portugal. Men Vegvesenet meiner Førdepakken ligg godt an": "30.08.22 19:16\n\nOve Farsund reagerer på at steinen blir frakta hundrevis av mil. Vegvesenet seier Førdepakken er bygd med relativt lågt klimagassavtrykk.",
    "Beck ferdig i Portugal - blir lagkamerat med Bradley": "Det siste døgnet har det kommet rapporter om at Owen Becks låneopphold i portugisiske Familicao er over og at han skal tilbringe resten av sesongen hos League One-klubben Bolton i stedet. Nå har Liverpool FC bekreftet nyheten.\n\n20-åringen dro til Familicao i juli, men lånet avbrytes før han har fått et eneste minutt med spilletid. I stedet går altså turen til Bolton for venstrebacken.\n\nDer får han et gjensyn med Conor Bradley, som har fått en strålende start på sesongen som høyreback den tidligere Premier League-klubben. Bolton ligger for øyeblikket på 10. plass i League One.\n\nBeck har spilt to førstelagskamper for Liverpool - begge som innbytter i ligacupen forrige sesong.",
    "Tar doktorgrad i digital transformasjon": "VIKTIG STØTTE: Karine Østtveit får stipend både fra Stiftelsen Forsikringsakademiet og Stiftelsen for Bank- og Finansstudier. – Dette er viktig, både økonomisk og for å få tilgang til informanter og selskaper, sier Østtveit.\n\nTar doktorgrad i digital transformasjon Karine Østtveit skal sammenligne digital transformasjon i forsikrings- og mediebransjen ut fra et lederperspektiv. – Jeg vil finne ut hva godt digitalt lederskap er, sier hun.\n\nØsttveit gjennomfører doktorgrad i digital transformasjon i Portugal. Temaet/problemstillingen hun jobber ut fra, er hvordan man kan sikre at den teknologiske utviklingen som skjer i selskapers IT-enhet, fører til reell forretningsverdi.\n\nDoktorgraden gjennomføres ved Lisbon School of Economics and Management (ISEG), en meget anerkjent utdanningsinstitusjon. Hun har mottatt stipend fra både Stiftelsen Forsikringsakademiet og Stiftelsen for Bank- og Finansstudier til delfinansiering av studiene. Håpet er at doktorgraden vil kunne gi betydelig kunnskap for bransjen.\n\n– Stipendene er viktige på tre nivåer. Økonomisk selvfølgelig, hjelp til å få tak i informanter samt en vei inn i selskaper som kan være aktuelle å se på i studien. Forskningen blir ikke bedre enn det jeg får ut av informantene. Tilgang og døråpnere til bransjen er viktig. I tillegg er det motiverende for meg at begge stiftelsene er opptatt av resultatene av forskningen og ønsker å legge til rette for at den spres når jeg er ferdig, sier Østtveit. Da hun startet dette løpet, jobbet hun som digitaliseringssjef i Codan Forsikring. I løpet av sommeren starter hun i ny jobb, som CEO (chief executive officer)i Snowball Digital.\n\n– Det er gjort lite forskning på forsikringsbransjen når det gjelder digitale transformasjoner. Min opplevelse er at ting ofte er organisert i siloer, noe som vil gjøre det vanskeligere å lykkes med digitaliseringen totalt sett. Da er det interessant å sammenligne med for eksempel mediebransjen, som har kommet langt på dette området.\n\nHVA ER GODT DIGITALT LEDERSKAP?\n\nLederskap er nøkkelen for å lykkes med digital transformasjon. I studien spør Østtveit seg om hva godt digitalt lederskap er. Første skritt er en litteraturgjennomgang av dette.\n\n– Problemet er at definisjonene av begrepene spriker, så det blir vanskelig å sammenligne. Men jeg skal undersøke hva som er skrevet, og hvordan andre har definert det, samt gå gjennom empiriske studier.\n\nSteg to blir å sammenligne selskaper gjennom dybdeintervjuer av ansatte.\n\n– På denne måten kan jeg sammenligne to bransjer og hvordan det jobbes med digitaliseringen i selskaper som har kommet ulikt langt i sin transformasjon.\n\nDigital transformasjon er en evig prosess\n\nI den tredje og siste artikkelen skal Østtveit se på digital kompetanse i styrer.\n\n– Mange selskaper skal gjennom store endringer av sine forretningsmodeller. Spørsmålet er hvilken kompetanse som trenges i styret, for å kunne peke ut veien videre? Man trenger ikke nødvendigvis veldig god teknisk innsikt, men man må evne å se muligheter og å jobbe med forretningsmodeller. Det blir interessant å se hva styremedlemmene selv synes er nødvendig.\n\nEN EVIG PROSESS\n\n– Hvorfor er det så viktig å se nærmere på digitalt lederskap?\n\n– Digital transformasjon er en evig prosess som organisasjonen må rigges for. Forsikring har kommet godt i gang med digitale tjenester som salg og skademelding på nett, men digital transformasjon er så mye mer enn det. Det handler om å gå gjennom hele forretningsmodellen og utnytte de digitale mulighetene som finnes. Det handler dels om teknologi, men også om kultur. Man må se mulighetene som ligger i dataene som finnes, og man må kunne jobbe agilt og ha fortløpende releaser. Evnen til kulturendringer og visjoner om hva som er mulig, er lederegenskaper som er viktig i slike endringer.\n\nSPRE KUNNSKAP\n\nOm lag fire år regner Østtveit med å bruke på doktorgraden, som hun tar ved siden av full jobb. Etter det må kunnskapen spres.\n\n– Det er viktig å komme med noe andre kan ha nytte av. Jeg er opptatt av hva dette betyr for meg og andre som ledere. De praktiske implikasjonene. Når resultatene kommer på plass, vil jeg gjøre dem tilgjengelig i så stor grad som mulig, avslutter hun."
}