{
    "Aftenposten mener: Farlig spill om Taiwan": "Aftenposten mener: Farlig spill om Taiwan\n\nI dag 09:00\n\nUSAs president Joe Biden på talerstolen under FNs generalforsamling.\n\nUSA lover støtte til Taiwan, men hjelper det?\n\nUSAs president Joe Biden har gjentatt at hans land vil forsvare demokratiske Taiwan mot diktaturet Kina, dersom det skulle bli nødvendig.\n\nDet er ingen tvil om at den frie verden politisk og økonomisk må gjøre alt som er mulig for å hjelpe Taiwan. Folket der nyter mer demokrati og frihet enn de aller fleste i verden gjør. Utviklingen i Hongkong viser hva alternativet er. Taiwan må ikke las i stikken.",
    "Amerikanske selskaper frykter invasjon av Taiwan": "Ledelsen i amerikanske børsnoterte selskaper er bekymret for en oppskalering av spenningene mellom Taiwan og Kina. Spesielt siden Taiwan er en ledende produsent av halvledere, en nødvendig komponent i nesten all moderne teknologi.\n\nAnalyser av offentlige papirer fra USA, viser at antall ganger Taiwan har blitt nevnt som en risikofaktor har sett en signifikant økning de siste 12 månedene, i følge kalkulasjoner gjort av Financial Times.\n\nI mars viste data fra Sentio data at under sesongen for årsrapporter nevnte 116 amerikanske børsnoterte selskaper Taiwan som risiko for deres drift. Det rullende 12-måneders gjennomsnitt for antall ganger Taiwan ble nevnt som risiko er på det høyeste nivået på 16 år.\n\nTeknologi\n\nTeknologiselskaper representerer sektoren som er mest bekymret for implikasjonene konflikten kan ha på deres drift. Ikke opplever sektoren bare utfordringer på børs med økte renter som gjør det vanskeligere å diskontere inn fremtidig vekst, men ser også økt risiko med geopolitiske spenninger.\n\nDen økte frykten kommer som et resultat av at Taiwan er en ledende produsent av de mest kompliserte halvlederende, med selskapet TSMC i front.\n\nKonflikten kan raskt se ut til å bli et av verdens mest spente geopolitiske uenigheter. Frykten er at en eskalert konflikt mellom Kina og Taiwan, vil gjøre det nærmest umulig for bedrifter å få levert halvledere. Halvledere er en sentral teknologi for å kunne produsere telefoner, elektriske bilder, våpen og industrielle maskiner.\n\nHelsesektoren representerer den nest-mest bekymrede sektoren.\n\nKlar til å trekke seg ut\n\nI lys av spenningene har flere ledere av de største amerikanske bankene sagt at de vil følge USAs eventuelle retningslinjer om å trekke seg ut av Kina, dersom Kina invaderer Taiwan.\n\n– Vi følger administrasjonens råd, som i flere tiår har vært å arbeide med Kina. Skulle denne tilnærmingen endre seg, vil vi følge umiddelbart, akkurat som vi gjorde med Russland, sier Brian Moynihan, konsernsjef i Bank of America.\n\nUtsagnene fra de ledende bankene kommer i lys av at president Joe Biden har uttalt at USA vil forsvare Taiwan fra en Kinesisk invasjon.\n\nMindre lager\n\nTall fra det amerikanske handelskammeret viser at det amerikanske medianselskapet bare har fem dager verdt med lagre av halvledere i 2021. Dette er en nedgang fra 40 dager i 2019.\n\nI begynnelsen av august, signerte Biden «Chips Act», som skal virke som en katalysator for produksjon og utvikling av halvledere i USA.",
    "Kina med kraftig Taiwan-advarsel i FN": "I sin tale lørdag advarte Wang utenlandske aktører mot innblanding i Taiwan.\n\n– Vi må besluttsomt bekjempe aktiviteter knyttet til separatister som vil ha uavhengighet for Taiwan, og vi må ta de mest kraftfulle skritt for å motsette oss ekstern innblanding, sa utenriksministeren.\n\nWang framholdt at ethvert forsøk på «å hindre Kinas gjenforening», er dømt til å mislykkes.\n\n– Bare når Kina er helt gjenforent, kan det bli ekte fred i Taiwanstredet, sa Wang.\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "Tsunamivarsel etter kraftig jordskjelv på Taiwan": "Tsunamivarsel etter kraftig jordskjelv på Taiwan\n\nEt jordskjelv med en styrke på 7,2 har rystet Taiwans østkyst, ifølge det amerikanske jordskjelvsenteret USGS. Det har blitt sendt ut tsunamivarsel.",
    "De lager noe ingen andre kan. Nå er teknologien en viktig brikke i spillet mellom stormaktene.": "Verden Taiwan De lager noe ingen andre kan. Nå er teknologien en viktig brikke i spillet mellom stormaktene.\n\nHSINCHU, Taiwan (Aftenposten): Taiwan er verdens overlegent største produsent av mikrobrikker. Det kan både fremskynde og forhindre en krig mellom Kina og USA.\n\nKristoffer Rønneberg Korrespondent i Asia\n\n26. sep. 2022 09:05 Sist oppdatert 17 minutter siden\n\nMiin Wu liker å vise frem trofeene sine. 74-åringen er synlig tilfreds mens han går forbi diplomer, bilder og magasinforsider som vitner om flere tiårs suksess.\n\n– Jeg var den første taiwaneren som kom på forsiden av det amerikanske magasinet Forbes, humrer han fornøyd.",
    "Reis til Taiwan!": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "Taiwan gleder seg over avtale om databrikke-produksjon i USA": "Taiwan gleder seg over avtale om databrikke-produksjon i USA\n\nTaiwans president Tsai Ing-wen hyller planer om å samarbeide med USA om produksjon av databrikker, såkalte «demokrati-brikker».\n\nTaiwans president Tsai Ing-wen hyller samarbeidet med USA om å bygge databrikker på en TSMC-fabrikk i Arizona.\n\nNTB-DPA\n\nPublisert: Publisert: 1. september\n\nUtsagnet kom etter å ha møtt Arizona-guvernør Doug Ducey i Taipei torsdag, det siste i en etter hvert lang rekke besøk fra amerikanske delegasjoner til den selvstyrte øya.\n\nTaiwan Semiconductor Manufacturing Company (TSMC), verdens ledende produsent av databrikker, er i gang med å bygge en fabrikk i Arizona. Prislappen er 12 milliarder dollar, 120 milliarder kroner.\n\nBesøkene fra amerikanerne har blitt møtt med skarpe reaksjoner i Kina, som anser øya som sitt territorium og har sverget å ta kontroll over den. Beijing motsetter seg all offisiell kontakt mellom Taiwan og andre land.\n\n– I møte med autoritær ekspansjonisme og utfordringene i tida etter pandemien ønsker Taiwan å styrke samarbeidet med USA i databrikkeindustrien og andre høyteknologiske industrier. Da kan vi bygge sikrere og mer fleksible forsyningskjeder og forsyne demokratiske partnere med «demokrati-brikker», sa Tsai.\n\nLes på E24+ Taiwan kan bli gift for børsene\n\nHun uttrykte også takknemlighet for at taiwanske piloter lenge har fått trene med F-16-fly i Arizona.\n\n– Arizona står med Taiwan, og vi ser fram til å bygge videre på de mange mulighetene som ligger foran oss, sa Ducey.\n\nTSMC-fabrikken i delstaten skal etter planen begynne produksjon i første kvartal av 2024.",
    "Taiwan skjøt mot uidentifiserte droner": "Den siste uken har Taiwan klaget på flere kinesiske droner som flyr for nært de Taiwan-kontrollerte øyene Dadan, Erdan og Shiyu i nærheten av den kinesiske kysten.\n\nEtter gjentatt «trakassering» så nasjonen seg lei, og avfyrte for første gang flere varselskudd, før de skjøt mot dronene.\n\nDet skriver BBC.\n\nMistenker Kina står bak\n\nHvem som fløy dronene er fortsatt uklart, men ifølge det Taiwanske forsvarsdepartementet fløy de tre dronene mot kinesisk fastland etter episoden.\n\nHendelsen utløste ingen umiddelbar respons fra Kina, som tidligere har uttalt seg om droneflyvninger etter gjentatte klager fra Taiwan.\n\n– Kinesiske droner som flyr over kinesisk territorium, hva er det å bli overrasket for? sa Kinas utenrikspolitiske talsperson Zhao Lijian på mandag.\n\nUttalelsen var ikke populær hos Taiwans utenriksdepartement.\n\n(Artikkelen fortsetter under bildet).\n\nPresident Tsai Ing-wen har uttalt at Taiwan vil beherske seg selv for ikke å provosere Kina, uten at det betyr at de ikke vil gå til motangrep om de skulle bli angrepet. Foto: Chiang Ying-ying / AP\n\nRuster opp\n\nForrige uke meddelte Taiwan at de vil øke forsvarsbudsjettet sitt til over 132 miliarder kroner. En økning på 13 prosent fra 2021.\n\nI tillegg har de planer om å opprette egne budsjetter for innkjøp av kampfly og andre investeringer for å styrke forsvarsevnen.\n\nTaiwanerne lever under en konstant invasjonstrussel fra Kina. Kommunistregimet i Kina anerkjenner ikke at den demokratisk selvstyrte øynasjonen er et selvstendig land.\n\nKort tid etter at speaker i Representantenes hus i USA, Nancy Pelosi, besøkte Taiwan tidligere i august, innledet Kina den største militærøvelsen i området siden midten av 90-tallet.\n\nUSA på besøk i Taiwanstredet\n\nSøndag seilte to amerikanske marinefartøy gjennom Taiwanstredet for første gang siden Kina satte i gang nye militærøvelser rundt Taiwan.\n\nIfølge Kina er USA advart mot å seile gjennom stredet.\n\n– Vi følger med og advarer de amerikanske fartøyene gjennom hele reisen. Vi er klar over alle deres bevegelser, sa talsmann Shi Yi fra Folkets Frigjøringshær (PLA) søndag.\n\n– Vårt forsvar i øst forblir i høy beredskap og er til enhver tid forberedt på å hindre eventuelle provokasjoner, la han til.\n\nLang konflikt\n\nTaiwan er en øy som ligger rundt 160 kilometer utenfor Kinas østkyst. Øya, som har rundt 23 millioner innbyggere, har vært atskilt fra Kina siden 1949. I praksis har Taiwan fullt selvstyre, men Kina har lenge insistert på at Taiwan skal underlegges myndighetene i Beijing og bli en del av Kina.\n\nKonflikten har blitt mer intens siden 2016, og Kina har trappet opp det militære, diplomatiske og økonomiske presset mot øya.",
    "Kina sier amerikansk lovforslag om Taiwan vil ha konsekvenser for fred": "Få nyhetsbrev fra Vårt Land. Meld deg på her !\n\nHvis lovforslaget blir vedtatt, «vil det ryste det politiske grunnlaget for forholdet mellom Kina og USA, og vil ha ekstremt alvorlige konsekvenser for fred og stabilitet over Taiwanstredet», sier talsperson i det kinesiske utenriksdepartementet Mao Ning.\n\nForholdet mellom USA og Kina tilspisset seg da toppolitikeren Nancy Pelosi besøkte Taiwan i august. Kina reagerte kraftig på besøket og oppfattet det som en provokasjon fra USA.",
    "Taiwan: Båndene mellom Russland og Kina skader verdensfreden": "– Russland sier de som opprettholder freden, provoserer, noe som viser tydelig skaden samarbeidet mellom disse autoritære regimene påfører verdensfreden, stabiliteten, demokratiet og friheten, sier Taiwans utenriksdepartement fredag.\n\nKinas president Xi Jinping møtte Russlands president Vladimir Putin i Usbekistan torsdag, hvor han blant annet sa han ønsket at landene skal samarbeide som «stormakter».\n\nPutin på sin side hyllet Kina for det han kalte en «balansert» tilnærming til Ukraina.",
    "USA gir våpenpakke til Taiwan verdt 1,1 milliarder dollar": "USAs utenriksdepartement kunngjorde fredag at landet gir våpenpakke til Taiwan til en verdi av 1,1 milliarder dollar.\n\nEt amerikansk krigsskip seiler gjennom filippinsk hav 18. juni. Søndag seilte to amerikanske marinefartøy også gjennom Taiwanstredet. USA har vedtatt en politikk som går ut på å sørge for at Taiwan er i stand til å forsvare seg selv, og under kinesisk militærøvelse i området patruljerte amerikanske jagerfly og krigsskip nær Taiwan. Foto: Ryan J. Batchelder / U.S. Navy via AP / NTB\n\n665 millioner dollar går til et radarvarslingssystem som skal hjelpe øystaten med å spore innkommende raketter.\n\nVåpenstøtten, som skal bidra til å styrke Taiwans forsvarsevne mot Kina, faller ikke i god jord hos kinesiske myndigheter.\n\n– Kina vil resolutt gjennomføre legitime og nødvendige mottiltak i lys av utviklingen av situasjonen, sier Liu Pengyu, talsperson ved den kinesiske ambassaden i Washington.\n\nKunngjøringen om våpenstøtten kommer en måned etter at den amerikanske topp-politikeren Nancy Pelosi besøkte Taiwan i august. Kina reagerte kraftig på besøket og oppfattet det som provokasjon fra USA. De startet store militærøvelser i området rundt Taiwan i kjølvannet av besøket.\n\nSiden har nok en delegasjon fra USA besøkt øya.\n\nUSA anerkjente i 1979 Taiwan som en del av «ett Kina», representert av regjeringen i Beijing. Det samme gjør Norge og det store flertallet av verdens land, samt FN.",
    "Taiwan-basert Kina-ekspert til Resett: – Infrastrukturprosjekter «med kinesiske kjennetegn» gjør mer skade enn nytte (+)": "annonse\n\nannonse\n\n– I dag erkjenner mange land at å gjøre forretninger med Kina medfører flere risikoer enn muligheter for økonomisk vekst.\n\nDr. Zsuzsa Anna Ferenczy er ekspert på EUs utenriks- og sikkerhetspolitikk, med fokus på EUs forhold til Kina og Taiwan i konteksten Indo-Stillehavet. Hun jobber som førsteamanuensis ved National Dong Hwa University i Hualien, Taiwan.\n\nBasert i Taipei siden 2020, fokuserer hun spesielt på utviklingen i forholdet mellom EU og Taiwan og den fremvoksende sikkerhetsdynamikken i Indo-Stillehavet.\n\nannonse\n\nI perioden 2008-2020 jobbet Dr. Ferenczy i Europaparlamentet som politisk rådgiver innen EUs utenriks- og sikkerhetspolitikk, med særlig fokus på Asia-Stillehavet.\n\nI et dybdeintervju med Resett over tre deler, deler Dr. Ferenczy sine perspektiver innen følgende emner:\n\n1) Den økonomiske situasjonen i Kina (denne delen)\n\nannonse\n\n2) Den innenrikspolitiske situasjonen i Kina.\n\n3) Geopolitiske utfordringer knyttet til Kinas fremvekst.\n\nKun for abonnenter Dette innholdet er forbeholdt våre abonnenter, logg inn for å få tilgang.\n\nIkke abonnent? Les mer her. LOGG INN\n\nSetter du pris på Resett? VIPPS 124526\n\nBANK 1503.94.12826SMS “Resett” (200,- en gang) eller SMS “Resett fast” (59,- pr. mnd.) til 2474 TEGN ABONNEMENT",
    "Missedronning fikk forbud": "Deltakere fra Taiwan var ivrige etter å se deres representant, Kao Man-jung på scenen.\n\nHun var Miss Chinese World 2021 og Miss Taiwan 2017 til 2018.\n\nMen før Kao skulle å gå opp på scenen, ble hun plutselig holdt tilbake, skriver Taiwan News.\n\nMens de andre deltakerne gikk opp på scenen, sto Kao igjen og gråt under årets teknologikonferanse i Malaysia (WCIT).\n\nArrangørene skal ha gitt Kao forbud mot å vifte med nasjonalflagget under konferansen, ifølge nyhetsmediet France 24.\n\nTaipei, som er hovedstaden i Taiwan, anklager Kina for å ha presset de malaysiske arrangørene til å hindre Kao.\n\nIfølge Taiwans utenriksdepartement vekker dette avsky hos det taiwanske folk og det internasjonale samfunnet, skriver France 24.\n\nEtter hendelsen uttalte politikeren Karen Yu at hun tilbød Kao trøst og oppmuntring, skriver Taiwan News.\n\nHun er myndighetenes generaldirektør for informasjons- og teknologiavdelingen i Tayoyan City.\n\nArrangøren av WCIT kom også for å be Kao om unnskyldning, ifølge Yu.\n\nKjente personer som Madonna og Katy Perry har tidligere skapt kontroverser ved å vise det taiwanske flagget, ifølge France 24. Det ser Beijing på som et bevis for å støtte Taiwans uavhengighet.\n\nHÅRREISENDE VENDING: Da vinneren av den største missekonkurransen på Sri Lanka skulle kåres, fikk tilskuerne mer show enn de har betalt for. Reporter: Jeanette N. Vik. Video: Youtube. Vis mer",
    "Taiwan-basert Kina-ekspert til Resett: – Kina tjener på krigen i Ukraina (+)": "annonse\n\nannonse\n\nMener at krigen i Ukraina og det iskalde forholdet mellom Russland og Vesten tjener Beijings interesser, men kun til et visst punkt:\n\nDr. Zsuzsa Anna Ferenczy er ekspert på EUs utenriks- og sikkerhetspolitikk, med fokus på EUs forhold til Kina og Taiwan i konteksten Indo-Stillehavet. Hun jobber som førsteamanuensis ved National Dong Hwa University i Hualien, Taiwan.\n\nBasert i Taipei siden 2020, fokuserer hun spesielt på utviklingen i forholdet mellom EU og Taiwan og den fremvoksende sikkerhetsdynamikken i Indo-Stillehavet.\n\nannonse\n\nI perioden 2008-2020 jobbet Dr. Ferenczy i Europaparlamentet som politisk rådgiver innen EUs utenriks- og sikkerhetspolitikk, med særlig fokus på Asia-Stillehavet.\n\nOppsettet\n\nI et intervju med Resett med Dr. Ferenczy i litt under en time, oppdelt i tre deler, kommer hun med sine betraktninger rundt en rekke temaer knyttet til verdens neste mektigste land.",
    "Taiwan-basert Kina-ekspert: – Xi ønsker å fremme sin autoritære styringsmodell på bekostning av demokratiet globalt (+)": "annonse\n\nannonse\n\nÅ vinne denne kampen krever ikke bare å kontrollere Kina innenfra, men også å forme den internasjonale scenen.\n\nDr. Zsuzsa Anna Ferenczy er ekspert på EUs utenriks- og sikkerhetspolitikk, med fokus på EUs forhold til Kina og Taiwan i konteksten Indo-Stillehavet. Hun jobber som førsteamanuensis ved National Dong Hwa University i Hualien, Taiwan.\n\nBasert i Taipei siden 2020, fokuserer hun spesielt på utviklingen i forholdet mellom EU og Taiwan og den fremvoksende sikkerhetsdynamikken i Indo-Stillehavet.\n\nannonse\n\nI perioden 2008-2020 jobbet Dr. Ferenczy i Europaparlamentet som politisk rådgiver innen EUs utenriks- og sikkerhetspolitikk, med særlig fokus på Asia-Stillehavet.\n\nOppsettet\n\nResett snakket med Dr. Ferenczy i litt under en time, så grunnet lengden på intervjuet blir det oppdelt i tre deler.\n\nannonse Første del av intervjuet – om den økonomiske situasjonen i Kina – kan leses her. Denne delen tar for den innenrikspolitiske situasjonen i Kina.\n\nKun for abonnenter Dette innholdet er forbeholdt våre abonnenter, logg inn for å få tilgang.\n\nIkke abonnent? Les mer her. LOGG INN\n\n– Etter det sjette plenum av KKPs 19. sentralkomité, har president Xi så godt som befestet grepet om makten, og har banet vei for å bli Kinas leder for livet som landets mektigste leder siden Mao. Hvor sikkert er hans styre?\n\n– Det er viktig å forstå Beijings artikulering av sine globale ambisjoner, og hele omfanget av Xis ambisjoner om lederskap på verdensscenen. Dette starter med å forstå den innenrikspolitiske dynamikken i Kina. Likevel, med Beijings stadig mer autoritære internasjonale oppførsel og mindre åpenhet til omverden, har det blitt mer utfordrende å lese landet. Samtidig har ledelsen portrettert et bilde av et sterkt og selvsikkert Kina ved å hevde at kommunistpartiets politisk-økonomiske system er overlegent, sier Dr. Ferenczy.\n\nHun fortsetter:\n\n– Det er klart at Kina under Xi har sett den mest konsoliderte kampanjen siden Maos styre for å utvide regjeringens kontroll og påtvinge ideologisk konformitet. I denne sammenhengen har regjeringen investert i stordata-analyse og avanserte overvåkingsteknologier i en årrekke. Xi har signalisert at det ikke finnes en for høy pris å betale for å nå disse målene. Dette forklarer også hvorfor Xi holder fast ved sin null-covid-politikk, til tross for hvor selvdestruktiv den har blitt, samt hans kampanje mot de store kinesiske teknologiselskapene. Med andre ord, selv om økt kontroll krever undergraving av økonomisk vekst og innovasjon, er det en pris som er verdt å betale i KKPs øyne.\n\nannonse\n\nDr. Ferenczy utdyper at denne innenlandske agendaen er nært knyttet til Xis globale ambisjoner om å oppnå supermaktstatus, som Belte-og-vei-initiativet (BRI) er en viktig del av.\n\n– Ved å ekspandere globalt, sikter Kina på å vinne i den geostrategiske konkurransen mot USA. Å vinne denne kampen krever ikke bare å kontrollere Kina innenfra, men også å forme den internasjonale scenen. Xi har presset hardt på i internasjonale organisasjoner for å innføre en ny styringsmodell, inspirert av hans forslag om å etablere et «fellesskap for menneskeheten».\n\nLes også: Taiwan-basert Kina-ekspert til Resett: – Infrastrukturprosjekter «med kinesiske kjennetegn» gjør mer skade enn nytte (+)\n\nDr. Ferenczy forklarer videre at denne visjonen har formet Xis tilnærming til utenrikspolitiske spørsmål som cyberoperasjoner, sikkerhetssamarbeid og handel. Hvis han lykkes, vil det få omfattende konsekvenser for verden.\n\n– Det vil tillate Beijing å oppnå den kinesiske drømmen om «nasjonal foryngelse». Det er derfor disse ytre dimensjonene av Xis maktprojisering som setter Kina og demokratiene i konflikt. Faktum er at Xi ønsker å vinne frem med sin autoritære styringsmodell på bekostning av demokratiet; ved å erstatte det amerikanske systemet basert på traktatbaserte allianser og hevde at Kina baner frem en ny vei til fred og velstand.\n\n– Vil det sosiale kredittsystemet bidra til å sementere KKPs og Xis styre?\n\nannonse\n\n– Bruk og misbruk av stordata ligger i hjertet av Kinas sosiale kredittsystem, hvor myndighetene fokuserer på å analysere atferd med en målsetting om å sikre og utvide statlig kontroll over samfunnet. Dette viser hvorfor investering i dataanalyse er så viktig for Beijing. Å forstå hvordan dette fungerer bidrar til å forstå hvordan Kina ser på nasjonal styring ved hjelp av stordata. Datainnsamling i seg selv er ikke unikt for Kina, men graden og omfanget i Kinas sosiale kredittsystem er nytt. Det er også viktig å huske at det ikke er et uniformt poengsystem, men et fleksibelt instrument designet for å best mulig tjene kommunistpartiets politiske prioriteringer etter hvert som de utvikler seg, erklærer Dr. Ferenczy.\n\nHun forklarer mer detaljert:\n\n– Som nok et ovenfra-og-ned, ugjennomsiktig, statsledet storskala-prosjekt for å utvide partiets kontroll, fortsetter systemet å undergrave borgernes privatliv i et land hvor rettsstaten praktisk talt ikke eksisterer i det hele tatt. Det sosiale kredittsystemet er teknologiaktivert, noe som betyr at jo større Kinas teknologiske fremskritt er, jo bedre blir systemet.\n\nDen Taiwan-baserte Kina-forskeren avslutter ved å kaste lys over konsekvensene av denne utviklingen.\n\nDet betyr også at jo mer omfattende overvåkningen av innbyggerne er, desto bedre blir kontrollen. Behandlingen av uigurer i Xinjiang har vært en test for Kinas digitale kontrolloperasjoner, og har ikke ført til mer tillit i samfunnet, slik partiet kynisk har hevdet. Tvert imot, det har gjort mer skade på Kinas image, og forsterket den internfrykten for landet «digitale autoritarisme».\n\nSetter du pris på Resett? VIPPS 124526\n\nBANK 1503.94.12826SMS “Resett” (200,- en gang) eller SMS “Resett fast” (59,- pr. mnd.) til 2474 TEGN ABONNEMENT",
    "Vi synes det er tøffe tider nå. Men det kan bli verre – hvis Kina går til krig": "Vi synes det er tøffe tider nå. Men det kan bli verre – hvis Kina går til krig\n\nAnders Magnus Tidligere korrespondent for NRK i Kina og USA\n\n3. sep. 2022 20:30 Sist oppdatert 5. september 2022\n\nTiltak mot Kina vil ramme oss mye bredere enn bare energi- og matvarepriser.\n\nKronikk\n\nDette er en kronikk. Meninger i teksten står for skribentens regning.\n\nSe for deg at Kina invaderer Taiwan. Vi må velge side, slik vi gjorde da Russland angrep Ukraina. Men sanksjoner mot Kina og mindre handel med landet vil svi mye mer for Norge. Bør vi begynne å forberede oss?\n\nVi står overfor en krevende høst med skyhøye priser på strøm og mat. Mye skyldes virkningene av Russlands angrep på Ukraina og følgene av sanksjoner og stans i handelen.\n\nDisse virkningene kan fort synes nokså ubetydelige dersom Kina blokkerer eller angriper Taiwan. Da kan våre hverdagsliv stå foran mye større og tøffere endringer.\n\nTaiwan neste\n\nKinas kommunistparti mener at Taiwan er en del av Kina, på samme vis som Tibet og Xinjiang. I de to siste områdene er uavhengighetsbevegelsene nedkjempet.\n\nNå er det Taiwan som står for tur.\n\nØystaten har vært selvstendig siden 1949, har en blomstrende økonomi og et av verdens best fungerende demokratier. Befolkningen ønsker ikke å innlemmes under det kinesiske kommunistpartiets totalitære styre.\n\nMen det skal de, uansett om de vil eller ikke. Det har Kinas diktator Xi Jin-ping slått fast ved en rekke anledninger. Om nødvendig med militærmakt.\n\nOmfattende øvelse\n\nEtter at lederen i Kongressen i USA besøkte Taiwan, startet kineserne en militærøvelse rundt hele øya, så omfattende at den må ha blitt planlagt i god tid før de visste om Nancy Pelosis korte besøk. Taiwans utenriksminister sa etterpå at Kina nå forbereder seg på å invadere landet.\n\nUSA har ingen forsvarsavtale med Taiwan. Den rådende politikken med «strategisk uklarhet» er ment å virke avskrekkende på Kina, fordi USA kan tenkes å bistå Taiwan militært dersom kineserne angriper. Til tross for den offisielle uklarhets-politikken har likevel USAs president Joe Biden nylig sagt at USA vil forsvare Taiwan.\n\nDet er tredje gang Jo Biden sier dette, og hver gang har det amerikanske utenriksdepartementet forsøkt å dempe uttalelsene ved å si at de ikke betyr noen endring i USAs offisielle politikk.\n\nVerdens største marine\n\nIngen vet når det kinesiske kommunistpartiet planlegger å overta Taiwan. Det kan skje etter at Kina om få år har bygget ut sine militære styrker i så stor grad at man regner med å kunne stå imot en eventuell amerikansk støtte til Taiwan. I dag har Kina allerede verdens største marine målt i antall krigsfartøy.\n\nHvis blokaden eller angrepet kommer, vil også Norge bli spurt om å ta stilling. Taiwan (og trolig også EU og USA) vil be oss om å innføre sanksjoner og handelsrestriksjoner mot Kina, på samme måte som vi i dag har innført tiltak mot Russland.\n\nVil ramme oss bredere\n\nTiltak mot Kina vil ramme oss mye bredere og på et større område enn bare energi- og matvarepriser. Ta en kikk på hvor klær og sko og andre varer er laget, og du vil se at forbausende mange av dem kommer fra Kina. I tillegg er veldig mange produkter som vi får fra andre land, laget med innsatsvarer fra Kina. Eller i fabrikker som er eid av kinesere, som Volvo i Sverige.\n\nSærlig når det gjelder elektronikk har vi gjort oss avhengige av import fra Kina: I 2021 kom 90 prosent av alle bærbare datamaskiner og nesten tre av fire mobiltelefoner fra Kina. Vi kjøper flere kinesiske elbiler og er avhengige av å importere medisiner og medisinsk utstyr, slik vi så under pandemien.\n\nKineserne spiser også mye laks og annen sjømat som Norge gjerne vil selge mer av i årene fremover.\n\nKan forberede oss\n\nSanksjoner mot Kina vil ramme oss svært hardt. Men vi kan forberede oss, for å gjøre skadevirkningene mindre. Her er noe av det vi kan gjøre nokså umiddelbart:\n\nStanse forhandlingene om en frihandelsavtale med Kina. En avtale som har til hensikt å øke samhandelen med Kina.\n\nBygge opp lagre av kritiske varer, som medisiner og medisinsk utstyr.\n\nForsøke å erstatte import av kritiske varer med enten å starte egenproduksjon eller gjøre avtaler med demokratiske land som kan lage slike produkter.\n\nSlutte å kjøpe produkter fra Kina, som klær og sko – og elbiler. Sanksjoner og handelsrestriksjoner kan føre til at det blir problemer med reservedeler og vedlikehold.\n\nLegge press på produsenter av mobiltelefoner og datamaskiner for å få dem til å flytte produksjonen ut av Kina.\n\nSi opp normaliseringsavtalen Norge har inngått med Kina, hvor vi blant annet har lovet å «respektere Kinas territorielle integritet» og ikke gjøre noe som strider mot Kinas «kjerneinteresser». Gjennom denne avtalen aksepterer vi blant annet Kinas okkupasjon av Tibet og krav på Taiwan. Vi har også forpliktet oss til ikke å støtte uigurenes kamp for menneskerettigheter i Xinjiang eller folk i Hongkong som kjemper for demokrati.\n\nGjør vi alt dette, eller bare noe av det, vil det komme kraftige reaksjoner fra kinesiske myndigheter. Trolig vil det gå hardt ut over salget av laks til Kina. Men kampen for demokratiet har en kostnad, slik vi nå opplever når et annet totalitært land angriper et demokrati midt i Europa.\n\nHvorfor har vi ikke for lengst protestert kraftig mot et regime som holder over en million uigurer i fangeleirer i Xinjiang-regionen?\n\nSå kan du spørre: Hvorfor nå? Kanskje det aldri kommer noe angrep på Taiwan?\n\nSvaret er at kinesiske myndigheter allerede har gått til krig – mot millioner av mennesker som bor innenfor grensene de kontrollerer: tibetanere, uigurer demokratiforkjempere i Hongkong.\n\nHvor er protestene?\n\nHvorfor har vi ikke for lengst protestert kraftig mot et regime som holder over en million uigurer i fangeleirer i Xinjiang-regionen? I stedet kjøper vi tonnevis av billige klær, laget av bomull som er produsert av uiguriske tvangsarbeidere i Xinjiang.\n\nNylig kom FN med en rapport hvor man skriver at Kinas interneringsleirer i Xinjiang kan være «en forbrytelse mot menneskeheten.»\n\nHvor er alle partier og enkeltpersoner som i sin tid gikk inn for full boikott av det daværende apartheidregimet i Sør-Afrika? Hvor er alle de som har argumentert for handelsboikott av Israel på grunn av behandlingen av den palestinske befolkningen i Gaza?\n\nDet kinesiske kommunistpartiets forbrytelser mot menneskerettighetene til tibetanere, uigurer – og ikke minst sin egen befolkning – er mye mer omfattende og har vart svært lenge. På den annen side: Kina forsyner oss med billige klær og sko og elbiler, og det vil vi jo gjerne ha.\n\nOg vi har jo et alternativ til å handle: å la være å gjøre noe, la alt fortsette som før. Stilltiende kan vi sitte behagelig i vårt enn så lenge demokratiske land og se på at totalitære krefter vinner frem i store deler av verden."
}