{
    "Kvinne drept av hai": "Meldinga om hendelsen kom til lokale myndigheter like før klokka 08 søndag morgen, skriver Independent.\n\nDet ble iverksatt en redningsaksjon til sjøs som førte til funnet av den døde kvinnen.\n\nIfølge den frivillige organisasjonen National Sea Rescue Institute (NSRI) skal det dreie seg om en 39 år gammel kvinne fra Cape Town.\n\nPolitiet har startet etterforskning, skriver Independent.\n\nNON STOP: En hai punkterte en gummibåt i denne skumle videoen. Non Stop TV med Sondre Rahm og Christian Wehus. Vi lager Norges beste viralprogram som daglig gir deg de mest spektakulære klippene du ikke vil gå glipp av! Vis mer\n\n- Svært uvanlig\n\nDet ble rapportert at angrepet skjedde utenfor strandlinjen ved Central Beach, sør i byen Plettenberg Bay. Stranda ble sendag stengt for offentligheten som følge av hendelsen.\n\nSamtidig har NSRI og lokale myndigheter oppfordret folk til å være forsiktige dersom de ferdes til sjøs langs kystlinjen mellom Plettenberg Bay til Southern Cape.\n\n- Det kan virke om det nå er mer haiaktivitet utafor våre strender. Dette er svært uvanlig sammenliknet med tidligere år, sa NSRI i en presseuttalelse.\n\nSøndagens hendelse er ikke det første dødelige haiangrepet i Sør-Afrika i år. Ifølge Independent ble to personer som svømte drept av hai i april. Det ene liket dukket seinere opp på en strand i byen Durban.\n\nLav risiko\n\nRisikoen for å bli utsatt for et haiangrep, uavhengig av hvor i verden man befinner seg, er imidlertid svært lav.\n\nDen siste rapporten fra Det internasjonale haiangrep-arkivet (ISAF) viser at det i 2021 ble registrert totalt 137 haiangrep i verden - hvorav ni dødelige.\n\nTrenden over flere år er dessuten en nedgang i antall dødsfall som følge av slike angrep, ifølge ISAF.\n\n- De få angrep som er, skjer som regel på grunn av menneskelig feil, eller fordi haien tar feil av oss og dyrene den jakter, sa marinbiolog og leder for havteamet i WWF, Fredrik Myhre, til Dagbladet tidligere i år i forbindelse med et haiangrep nær Norge.",
    "Skrekkulykke: 19 barn døde": "En tragisk ulykke ryster lokalsamfunnet i byen Pongola, så vel som hele Sør-Afrika.\n\n21 personer mistet livet etter at en trailersjåfør foretok en ulovlig forbikjøring ved å krysse en dobbel sperrelinje på en tofelts motorvei i provinsen KwaZulu-Natal.\n\nI den motgående kjørebanen kom en bil med 19 barn og to voksne. Samtlige mistet livet i sammenstøtet.\n\nAlle de omkomne barna var mellom fem og tolv år gamle, melder det sørafrikanske nyhetsnettstedet News24.\n\nHendelsen fant sted fredag 16. september. Skrekkulykken ble fanget opp på ulike dashbordkameraer, og spres nå på sosiale medier.\n\n- Har bare vært spørsmål om tid\n\nIfølge nettstedet har lokalsamfunnet «ventet» på at en dødsulykke skal skje langs motorveien N2.\n\n- Lastebilsjåfører kjører akkurat som de selv ønsker. Noen av selskapene betaler ikke sjåførene sine ordentlig. De betaler bare per last, sier beboer Adrian Chaning-Pearce til News24, og forklarer at myndighetene har fått beskjed om den skumle strekningen utallige ganger.\n\n- Samfunnet i Pongola, som både benytter seg av motorveien - og som bor i nærheten - har blitt terrorisert. Vi har gitt beskjed om problemet og sagt at det bare er spørsmål om tid før noen dør.\n\nLastebilsjåføren stakk fra stedet, men meldte seg seinere for politiet. Den 28 år gamle mannen måtte mandag møte i retten i Pongola Magistrate, hvor han ble siktet for 21 tilfeller av drap.\n\nSjåføren holdes varetektsfengslet fram til neste rettsmøte mandag 26. september, skriver News24 i en oppdatert sak.\n\n- Skal stilles til ansvar\n\nSipho Hlomuka, høystående medlem i det politiske partiet Den afrikanske nasjonalkongressen (ANC), sender sine dypeste kondolanser til familie, medelever og lærere.\n\n- Sjåføren brøt alle lover i boka. Dette er den type oppførsel som forårsaker dødsulykker. Det er uakseptabelt. Sjåføren skal stilles til ansvar og vi vil følge utviklingen i saken.\n\n- Det er smertefullt at dødstallet nå har steget til 21, sier Hlomuka.\n\nSamtidig ber han innbyggerne i byen om å falle til ro etter at lokalsamfunnet lagde opptøyer i gatene fredag kveld, som følge av dødsulykken. Politiet overvåker situasjonen i området.",
    "Sør-Afrika skrur av lyset for å spare strøm": "Som mange andre land sliter Sør-Afrika med strøm. De har gamle systemer som trenger vedlikehold. Det fører til at de som styrer med strømmen er nødt til å skru den av, for å spare strøm.\n\nDerfor har landet nå planlagt flere runder hvor strømmen skal være av, ifølge Andre de Ruyter. Han er leder for Eskom. Det er de som jobber med strøm.\n\nHan sier at folk bør spare på strømmen.\n\n– Lys bør slås av på natta og pumper til basseng og varmtvannsbeholdere bør skrus av når det er travlest, sier han.\n\n– Om alle gjør sin jobb, kan vi håndtere etterspørselen.\n\nSør-Afrika har åtte ulike nivåer for stans av strøm. Desto høyere nivå, desto mindre strøm. Nå er landet på nivå seks.\n\nDet betyr at flere bedrifter og boliger er uten strøm flere ganger i løpet av en dag.\n\nSist gang landet slet så mye med strømmen var i vinter. Men som regel brukes det mindre strøm når våren kommer. Og da benytter Eskom muligheten til å stenge ned anleggene for å vedlikeholde de. Men flere runder hvor produksjonen har stoppet har ført til problemer.\n\nCyril Ramaphosa sier han skal finne ut av hvordan de skal håndtere strømkrisen. Ramaphosa er Sør-Afrikas president.\n\nMen først skal han være en del av dronning Elizabeth sin begravelse. Han skal ikke delta på FNs møte i New York som følge av at han vil hjem å løse krisen.\n\n---\n\nKort om saken\n\nSør-Afrika sliter med strøm.\n\nMange av deres systemer for strøm er gamle og trenger vedlikehold.\n\nDerfor må de nå skru av lyset og annen elektronikk for å spare strøm.\n\n---",
    "Sør-Afrika: Det nye gamle vinlandet": "Når det gjelder kvalitetsvin, foregår det en fremdrift i Sør-Afrika som få andre land kan vise til. Et unikt kreativt miljø av relativt unge vinmakere rundt hovedstaden Cape Town samarbeider nært. De deler informasjon og vinmarker – ofte også vinkjellere. Fremdriften ligger i det store mangfoldet av vintyper og stiler, hvor neste årgang er bedre enn den forrige.",
    "Ukens vintips: To supre viner fra Sør-Afrika": "VIN: Hver uke velger sommelierene Svein Lindin og Jon Trygve Hegnar ut et vintips, alene eller med gjester.\n\nHør ukens episode her:\n\nReyneke leverer på pris og kvalitet\n\nSvein og Jon Trygve har fokus på Sør-Afrika i podcasten.\n\nJohan Reyneke er nå en av Sør-Afrikas fremste talerør for den biodynamiske ideologien. Eller som han sier selv:\n\n– Det er ikke snakk om å ofre kvalitet for å fremme biodynamiske prinsipper. Vi får kvalitet på grunn av dem. Vinene fra Reyneke scorer høyt som tilgjengelige hverdagsviner til en fornuftig pris.\n\nTrykk for å lese mer om vinene:\n\nFølg «Ukens vintips» i Apple Podcast eller Spotify direkte i din podcastspiller.\n\nLast ned Vinify-appen for flere vintips\n\nSommelier Svein Lindin (og en rekke andre vineksperter) deler daglig sine vinanbefalinger i appen Vinify.\n\nI Vinify kan du:",
    "Lesermøte i Oslo tirsdag 27. september kl. 18.30": "Velkommen til lesermøte i Oslo. Vi tar for oss valget i Sverige, valget i Italia og viser også en dokumentarfilm fra Sør-Afrika som den svensk-britiske forfatteren og filmskaperen Pelle Taylor har laget for oss. Den er med norsk teksting.\n\nDen rå volden eskalerer i Sør-Afrika. «De hvite vil være de første ofrene», sier den svarte opposisjonspolitikeren Julius Malema.\n\nLes Helena Edlunds artikkel om Malema.\n\nI et intervju med BBC:s HardTalk advarte Malema om at landet beveger seg mot en lederløs revolusjon, og de første som blir angrepet vil være landets hvite befolkning og «de rike svarte», sier Malema. – Volden du ser i Sør-Afrika i dag er en piknik. Det kunne ha vært mye verre hvis jeg hadde ønsket det, sier Malema.\n\nRedaksjonen samles fra sine respektive land for å delta på møtet.\n\nMøtestedet er synlig på billetten som du mottar i egen epost.\n\nKjøp billetter her:",
    "Presidenten i Sør-Afrika blir granska etter milliontjuveri": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Sunnmørsk veldedighetsmiddag for barn i Sør-Afrika": "Sunnmøringer liker å bli utfordret på nye ting. Det har Andrea Lothe og Impande Foundation skjønt. Derfor vil de førstkommende lørdag 3. september arrangere noe såpass unorsk som en veldedighetsmiddag midt i Ålesund sentrum.\n\n- Tenk at vi kan invitere til treretters middag med vinpakke, musikkopplevelser, auksjon og storytelling til alle som vil, og at dette bidraget vil være livsforandrende for barn i Sør-Afrika, sier Lothe.\n\nVeldedighetsmiddagen har tema «En smak av Sør-Afrika» og skal ledes av konferansier, Kjersti Slotsvik, som til daglig er leder i Sørsida Utvikling. Arrangementet blir gjennomført på PIR Cowork der gjestene får servert sørafrikansk mat og drikke med tilhørende underholdning.",
    "Le Riche, vin, Stellenbosch, Sør-Afrika (DN+)": "Målet var å lage en sider som er like god som en hvilken som helst perlende vin",
    "Hannah (21) insisterte på å kjøre sin gode venn hjem. Valget skulle bli fatalt": "OFFER: Hannah Cornelius (21) gjorde alt hun kunne for å berge livet.\n\nDa den unge studenten Hannah Cornelius (21) og hennes venn ble kidnappet, lovet gjerningsmennene å slippe dem fri. Men mennene hadde ingen planer om å holde ord.\n\nGjerningsmannen måtte være noe i nærheten av et monster: For hvem løfter en 35 kilo tung stein for å kaste den på en 21 år gammel jente som ligger på bakken?\n\nEtterforskerne skulle få rett, om enn på en litt annen måte enn de først trodde.\n\nSør-Afrika sto overfor gjerningsmenn som gjorde sitt beste for å fremstå umenneskelige. Selv i Sør-Afrika, et av landene i verden med flest drap per 100 000 innbygger, slo brutaliteten og hensynsløsheten ned som en bombe.\n\nBildet som bedro\n\nStellenbosch-distriktet ligger som en grønn oase mellom taggete fjell helt sør i Afrika. Grønt, fruktbart landskap brytes opp av vanningskanaler, blomsterenger og hekker mellom jorder og vinmarker.\n\nStore hvitkalkede vingårder ligger spredd i landskapet rundt byen Stellenbosch, preget av lave hus, brede fortau og langsom trafikk.\n\nI et voldsherjet land fremstår Stellenbosch som en fredfull plett. Her kan både innbyggere, turister og studenter på byens lille universitet slappe litt mer av og være litt mindre engstelige og på vakt enn i resten av Sør-Afrika.\n\nI hvert fall trodde mange det frem til 27. mai 2017.\n\nDen dagen var det som om brutaliteten og råskapen fra storbyen Cape Town 50 kilometer lenger vest, hadde nådd frem til Stellenbosch: I nærheten av en vingård lå liket av en ung kvinne. Buksene var dratt nedover anklene, det syntes klart at hun hadde blitt seksuelt misbrukt.\n\nOVERFALLET: Overvåknings­kameraer fanget opp Golfen til Hannah Cornelius og kjæresten Cheslin Marsh Stellenbosch natt til 27. mai 2018 idet de fire gjerningsmennene kjører av sted. Foto: Foto. Stellenbosch police\n\nTo sider av samme sak\n\nTo anleggsarbeidere hadde funnet levningene av kvinnen. Den ene hadde reagert på at en stor stein de brukte til å tette et borehull dagen i forveien, var blitt flyttet. Nå lå steinen ved siden av liket.\n\n– Steinen var så tung at jeg dagen i forveien ikke hadde greid å flytte den alene, fortalte arbeideren til politiet.\n\nSteinen måtte være drapsvåpenet. Og den var så tung at mer enn én person måtte stå bak drapet, resonnerte politiet.\n\nMens etterforskerne prøvde å lese mest mulig ut av åstedet, tok en ung man kontakt med politiet. Han var synlig skadet og sterkt preget. Hans beretning rystet politiet. Og politiets svar rystet ham enda mer. Historiene de fortalte var to sider av samme sak.\n\nTo historier som i sum var mye verre enn hver historie for seg.\n\nDRAPSVÅPEN PÅ 35 KILO: Én mann kastet denne steinen to ganger mot hodet til Hannah Cornelius som lå hjelpeløs på bakken. En hørbart gisp gikk gjennom retten da steinen ble lagt frem som bevis. Foto: Ukjent\n\nBlid og fornøyd\n\nStudenten Hannah Cornelius (21) var livsglad, begavet og godt likt. Hun fikk toppkarakterer på skolen, hun spilte piano, jobbet som frivillig på et dyreherberge og tok seg av sin sterkt autistiske bror. Hun var født og oppvokst i Cape Town og hadde flyttet til Stellenbosch for å studere på universitetet der.\n\n– Hun var den beste og mest omtenksomme personen jeg kan tenke meg, uttalte vennen Cheslin Marsh (21) senere i dokumentarfilmen «Last Blue Ride» som ble laget om saken.\n\nCheslin var den unge, forslåtte mannen som tok kontakt med politiet 28. mai 2017.\n\nHan kunne fortelle etterforskerne at han og venninnen Hannah kvelden før overfallet og drapet hadde vært ute med venner. Det hadde blitt sent. Man går bare ikke rundt alene i Sør-Afrika nattetid. Hannah hadde insistert på å kjøre Cheslin hjem.\n\n– Hun var redd for at jeg kunne bli ranet, sa han i dokumentarfilmen.\n\nUtenfor boligkomplekset der Cheslin bodde, ble de to ble sittende noen minutter i Hannahs blåhvite Volkswagen Golf. Uten at de var klar over det, smøg fire menn seg frem mot bilen.\n\nGJERNINGSMANN: Vernon Witbooi ble utpekt som en av de fire gjerningsmennene. Foto: Gallo Images / Brenton Geach/Getty Images\n\nOverfalt\n\n– Plutselig rev de opp dørene på bilen. Hannah fikk en skrutrekker presset mot brystet. De truet med å drepe oss om vi ikke samarbeidet. Jeg ba Hannah om å være rolig og gjøre det mennene ba om, så ville det gå bra, fortalte Cheslin senere.\n\nDe ga mennene mobiltelefonene og det de hadde av verdisaker, og trodde mennene deretter ville la dem være i fred. Men isteden kommanderte de Cheslin ned i bagasjerommet på bilen.\n\nTo av mennene satte seg inn foran i bilen med Hannah i midten. Den tredje mannen satte seg i baksetet. Den fjerde mannen forlot åstedet med flere verdisaker.\n\nOverfallet ble fanget opp av boligkompleksets overvåkningskameraer. 3:40 om morgenen 27. mai 2017 kjørte mennene av gårde med Hannah og Cheslin i bilen.\n\nOFFER: Hannah Cornelius (21). Foto: Privat/Adrian de Kock/Foto24/Gallo Images/Getty Images OFFER: Vennen Cheslin Marsh. Foto: Adrian de Kock/Foto24/Gallo Images/Getty Images\n\nHevn for feil kode\n\nEtter en times kjøring stoppet mennene ved en bensinstasjon.\n\n– Én av mennene krevde å få oppgitt koden til bankkortet mitt, fortalte Cheslin.\n\nMannen kom raskt ut av bensinstasjonen og tilbake til bilen med betalingskortet i hånden. Han var tydelig irritert. Cheslin hadde oppgitt feil kode. Overfallsmennene kjørte bilen til et avsidesliggende område. Cheslin ble kommandert ut.\n\n– De var rasende på meg. Jeg kunne høre Hannah spørre dem hva de skulle gjøre med meg, sa Cheslin.\n\n– De svarte henne at vi bare skulle ta en røyk sammen, men jeg forsto at dette ikke kom til å gå bra.",
    "Bistandsmidler gikk til luksusvarer": "I juni i år ble lederen av en av Sør-Afrikas fremste sivilsamfunnsorganisasjoner, Social Justice Coalition (SJC), anklaget for å ha brukt organisasjonens penger på personlige luksusvarer.\n\nDet var den sørafrikanske avisen Ground Up som først omtalte saken.\n\nTidligere ansatte i den norskstøttede organisasjonen var bekymret for retningen SJC hadde tatt siden begynnelsen av 2021, og varslet avisen. Bekymringen dreide seg i stor grad om daglig leder og direktør Xolani Klaas og måten han styrte organisasjonen på.\n\nIfølge kontoutskrifter Ground Up fikk tilgang til, datert mellom februar 2021 og januar 2022, skal en rekke av organisasjonens midler ha blitt brukt på dyre forbruksvarer og mer enn 30 000 i kontantuttak.\n\nDen eneste som hadde tilgang til det benyttede kortet, var Klaas.\n\nNorsk Folkehjelp har vært partner med SJC siden januar 2020 og har overført 1,4 millioner kroner til organisasjonen i perioden. Da de mottok varselet i vår, stanset de videre overføringer umiddelbart og satte i gang egne undersøkelser, opplyser Jane Filseth Andersen, seksjonsleder for Globale systemer og institusjonelle givere i Norsk Folkehjelp, til Bistandsaktuelt.\n\n– Dersom undersøkelsene viser at midler er blitt misligholdt, vil dette også dreie seg om norske penger, sier hun.\n\nMøbler og dyre smykker\n\nGjennomgangen av de lekkede kontoutskriftene avdekket at bankkortet som var i Klaas sin besittelse, skal ha blitt brukt til mange tvilsomme kjøp og transaksjoner.\n\nHer er noen av dem:\n\nTitusenvis av kroner skal ha blitt brukt på møbler og hvitevarer. I fjor skal mer enn 15 000 kroner ha blitt brukt på renovering av kontoret. Ytterligere 44 000 kroner gikk til innkjøp av møbler etter renoveringen, men ingen av dem skal ha vært å se i SJCs kontorer.\n\nOm lag 4000 kroner har gått til kjøp av luksuriøse klær, sko og smykker. Penger er også brukt i en surfebutikk.\n\nSJCs utskrifter viser at mellom 70-80 000 kroner ble brukt på leiebil i det gitte tidsrommet. Det inkluderer perioder der kontoret har vært stengt. I underkant av 40 000 kroner er brukt på flyreiser, og omtrent 30 000 kroner er gått til betaling av ulike Airbnb-leiligheter, også over nyttår da kontoret var stengt.\n\n100 000 kroner ble brukt på mat i løpet av året. Mange av kjøpene ble gjort i nærheten av Klaas sitt hjem.\n\nMellom 15 000 og 20 000 kroner er brukt på forsikringer og oppgradering (inkludert nytt lydsystem) av en minibuss som ikke var registrert på SJC, men på Klaas. Minibussen skal angivelig ha blitt meldt stjålet i februar i år.\n\nGodt over 30 000 kroner er tatt ut i kontanter mellom februar 2021 og januar 2022. Disse reiser særlig alvorlige spørsmål, ettersom kontantutbetalinger ble stoppet i 2016. Det skjedde etter at en liten gruppe ansatte ble tatt for å ha underslått midler ved å utnytte systemet. Alle fikk sparken.\n\nKjøp av Iphone 13 og flere laptoper.\n\nTil sammen skal det dreie seg om mer enn 400 000 kroner.\n\nGround Up skriver at da de konfronterte Klaas med funnene fra undersøkelsen, skal han ha truet med rettslige skritt, benektet påstandene og påberopt seg å ha vært en stødig hånd etter flere år med interne kamper og ustabilitet.\n\nBistandsaktuelt har henvendt seg til Klaas gjentatte ganger med påstandene som blir rettet mot ham i denne artikkelen, men han har ikke ønsket å svare eller gi en kommentar. Vi har også forsøkt å komme i kontakt med hans advokat, uten hell.\n\nSom lyn fra klar himmel\n\nAnklagene om bedrageri kom som lyn fra klar himmel for både styret og de ansatte, som hadde stor tiltro til sin øverste leder, ifølge dem Bistandsaktuelt har vært i kontakt med.\n\nKlaas har vært en del av SJC siden 2019, da han kom inn i den nyopprettede stillingen som finans- og styringssjef. Han ble forfremmet til daglig leder i 2021, og tok over som direktør høsten 2021.\n\nI uken som fulgte avsløringene, skal Klaas ha fått flere sjanser til å gjøre rede for anklagene i artikkelen og forklare de tvilsomme transaksjonene overfor sine ansatte og styret. Det skriver en av SJCs ansatte i en e-post til Bistandsaktuelt.\n\nDa han ikke klarte det, ble han suspendert med umiddelbar virkning. Styret besluttet også å starte en uavhengig etterforskning av anklagene, opplyser SJC i en pressemelding datert 30. juni.\n\nAnmeldt for svindel\n\nDa de ansatte oppdaget at Klaas hadde fjernet regnskapsmateriale og annen viktig dokumentasjon fra kontoret, gikk flere av dem sammen om å anmelde ham for tyveri og svindel, ifølge et dokument Bistandsaktuelt har fått tilsendt fra ledelsen i SJC.\n\n– Ettersom dagene går, dukker det opp mer og mer informasjon om hva denne mannen har gjort. Det er ganske skummelt og samtidig irriterer det oss fordi vi er blitt blendet av denne personen, sa kontorsjef Thandokazi Njamela til Ground Up i etterkant av anmeldelsen.\n\nI midten av juli ble noen av møblene og hvitevarene som Klaas angivelig skal ha kjøpt, levert tilbake til kontoret etter krav fra de ansatte. Mange av disse møblene er til forveksling lik møblene Klaas skal ha hatt i Airbnb-leiligheten han driftet, heter det i dokumentet.\n\nNorske penger kan være på avveie\n\n– Det er klart det er alvorlig når det oppstår situasjoner som dette, at folk kan utnytte svakheter i systemet og bruke midler som skal gå til bistand, utvikling og oppbygging av sivilsamfunn, til egen vinning. Det har vi nulltoleranse for, sier Jane Filseth Andersen i Norsk Folkehjelp til Bistandsaktuelt.\n\nHvorvidt det er snakk om norske penger, er ennå vanskelig å slå fast.\n\n– Vi er i gang med våre egne undersøkelser for å konkludere på eventuelt mislighold av midler overført fra Norsk Folkehjelp, og forholdet er også rapportert til internrevisjonen i Norad, som vi også holder løpende dialog med i saken.\n\n90 prosent av Norsk Folkehjelps program i Sør-Afrika finansieres av Norad.\n\nAndersen forteller at de samarbeider tett med og følger opp det nye styret i organisasjonen.\n\n– De har et klart ønske om å komme til bunns i saken. Vi vil gjøre vårt beste for å sikre at organisasjonen overlever denne krisen. Det vil bli gitt mye oppmerksomhet til SJCs kapasitet for å forbedre sine kontrollrutiner for å redusere risikoen for denne typen hendelser.\n\nUndersøkelsene så langt tyder på at det er snakk om én persons foretagelse, ifølge Andersen.\n\n\n\nTil retten\n\nI august ble Klaas fengslet og tiltalt for bedrageri tilsvarende over 400 000 kroner. Dagen etter ble han sluppet ut mot kausjon.\n\n– Vi er skuffet over at Klaas mottok kausjon i dag, særlig med på tanke på at det er fare for at han stikker av. Vi håper at rettssystemet kan sette et eksempel for individer som Klaas, som misbruker midler ment for fattige arbeiderklassesamfunn lik dem vi jobber i, sa Bonga Zamisa, politisk pedagog i SJC, som var til stede under høringen.\n\nUnder samme høring skal aktoratet ha avslørt at Klaas har to tidligere dommer for bedrageri og tyveri fra åtte år tilbake.\n\nI en e-post til Bistandsaktuelt skriver styreleder i SJC, Tanveer Jeewa, at hun frykter det er snakk om et mye høyere beløp enn det tiltalen tilsier, ettersom kontoutskriftene anklagene baserer seg på, kun viser transaksjoner for 2021. Klaas har imidlertid vært ansvarlig for økonomien siden slutten av 2019.\n\nBåde nåværende og tidligere medlemmer av styret bekrefter at de ikke har utført tilsyn med økonomien i årene Klaas har vært i lederposisjon. Til Ground Up skal flere ha sagt at styrets mandat var begrenset til å utforme en ny styringsstruktur, ikke å holde øye med forvaltningen av midler.\n\nDet skal det bli en endring på nå, ifølge styreleder Jeewa.\n\nHun forteller at det nye styret, som ble utnevnt i begynnelsen av juni, har ansatt en konstituert direktør og vært aktivt involvert i restruktureringen av den interne styringen av organisasjonen.\n\n\n\nTøffe tider\n\nDe siste månedene har vært tøffe for organisasjonens ansatte, og anklagene mot Klaas har gjort stor skade for SJC, både internt og eksternt, hevder styreleder Jeewa.\n\n– Det har påvirket tillitsforholdet mellom SJC og våre partnere, og ikke minst lokalsamfunnene vi opererer i, og personalet har måttet bremse aktivitetene for å gjenoppbygge tillit og bearbeide disse relasjonene.\n\nNå prøver de så godt de kan å holde hodet over vannet. I likhet med Norsk Folkehjelp har de aller fleste av SJCs partnere har frosset midlene til organisasjonen.\n\nJeewa uttrykker likevel takknemlighet overfor støtten de får fra partnerne.\n\n– Vi er heldige som er blitt veiledet av partnere som Norsk Folkehjelp om hvordan vi skal gå frem. Deres erfaring har vært og er en enorm støtte for de ansatte og styret mens vi prøver å navigere oss gjennom disse tøffe tidene, sier Jeewa.\n\nAndersen i Norsk Folkehjelp sier at dialogen med styret i SJC har vært god, og at hendelsene ikke har skadet forholdet dem imellom.\n\n– Arbeidet til SJC er en viktig del av mobiliseringen av innbyggerne i townshipene i Western Cape – et av de fattigste områdene i Sør-Afrika, som igjen er et av landene i verden med mest ulikhet. Vi håper, og vil gjøre vårt beste for, at dette ikke skal gå tapt, sier Andersen.",
    "Ramaphosa advarte Biden mot å straffe afrikanske land": "Biden-administrasjonen har vendt blikket mot Afrika etter å ha blitt overrasket over noen afrikanske lands manglende vilje til å fordømme Russland over invasjonen av Ukraina, som førte med seg unison fordømmelse og sanksjoner fra vestlige land.\n\nRamaphosa besøkte Det hvite hus fredag, uker etter at USAs utenriksminister Antony Blinken besøkte Sør-Afrika og lovet at USA vil høre mer på afrikanerne.\n\n– Vi er nødt til å sørge for at vi virkelig forstår hverandre. Vårt partnerskap er essensielt, sa Biden da han tok imot Ramaphosa i Det ovale kontor.\n\nRamaphosa sa at han ønsket å styrke samarbeidet om sikkerhet, inkludert i nabolandet Mosambik, og klimaendringer. Videre takket han USA for den «betydelige støtten» i forbindelse med koronapandemien, da amerikanerne donerte 1,1 milliarder vaksinedoser.\n\nAdvarsel\n\n– Besøket handler om å styrke forholdet mellom Sør-Afrika og USA, sa Ramaphosa, og la til at USA har en nøkkelrolle i spørsmål om sikkerhet på hele det afrikanske kontinentet.\n\n\n\nMen han advarte Biden mot et lovforslag som er godkjent i Representantenes hus, som ber om en strategi for å imøtegå Russlands innflytelse i Afrika.\n\n\n\nRamaphosa sa at afrikanere ikke bør straffes for å ha vært historisk alliansefrie i stormaktsspillet.\n\n\n\n– Det tror jeg vil skade Afrika og marginalisere kontinentet, sa han til journalister etter møtet med Biden.\n\n\n\n– Vi bør ikke bli fortalt av noen hvem vi kan assosiere oss med, la han til.\n\n\n\nApartheid-historie\n\n\n\nFlere amerikanske regjeringer har brukt mye energi på å forsøke å konkurrere med Kina om innflytelse i Afrika. Beijing er kontinentets fremste handelspartner. Men den russiske invasjonen av Ukraina har komplisert bildet, da mange land ikke har ønsket å følge den vestlige linjen med press mot Putin-regimet.\n\n\n\nUSA har forsøkt å fremheve Ukraina-krigens innvirkning på de stigende matprisene. Ukraina var en av Afrikas fremste kornleverandører. Russland har svart med å skylde matmangelen på vestlige sanksjoner.\n\n\n\nSør-Afrikas utenriksminister Naledi Pandor avviser at landet er nøytrale, men sa at det er «årsaker bak perspektivene som finnes, og man bør aldri, synes jeg, prøve å late som det ikke er historier».\n\n\n\nHun viste til Sovjetunionens støtte til anti-apartheid-styrker, og samarbeidet dette med vestlige land som samarbeidet med regimet som jobbet for det hvite overherredømmet i Sør-Afrika.\n\n\n\n– Jeg synes vi har vært ganske tydelige på at krigen, slik vi ser det, ikke tjener noen, og at vi mener de inhumane handlingene vi har sett bli begått mot det ukrainske folk ikke kan forsvares av noen, sa Pandor tidligere i uka.",
    "Tidligere Disney-topp slår alarm: – Vi svikter menneskehetens fremtid": "LILLESTRØM (Nettavisen): Oslo Business Forum gikk av stabelen denne uken, og hadde en rekke profilerte næringslivsledere på besøk som blant annet Harvards Amy Edmondson, Apples Steve Wozniak og forfatter Yuval Harari.\n\nOgså tidligere Disney-topp Duncan Wardle, som ledet Disneys avdeling for innovasjon og kreativitet, var til stede. Nå lever han av Ted Talks og andre foredrag.\n\n– Vi svikter menneskehetens fremtid. For en opprørende uttalelse, men er det egentlig det? spør han Nettavisen retorisk.\n\nWardle går til frontalangrep på skolen, som han mener tar livet av de viktigste egenskapene folk vil trenge i fremtidens arbeidsmarked.\n\n– Skolen dreper barns nysgjerrighet\n\n– Når du var en liten jente fikk du en leke til bursdagen din, men den kom i en stor boks. Det tok lang tid å få leken ut av boksen. Hva brukte du resten av uka på å leke med? Boksen. Det var en båt, et slott, det var hva enn du ville at den skulle være, sier Wardle.\n\nVi er alle født kreative i Wardles øyne, men så kom skolen og ødela din egen evne til å tro at du er kreativ.\n\n– Skolen tar førsteplassen i å drepe kreativitet, konstaterer den tidligere Disney-direktøren og legger til:\n\n– Jeg spurte 6000 mennesker i Helsinki om å rekke opp hånden hvis de trodde at de var kreative. To prosent rakk opp hånden.\n\nWardle mener vi blir fortalt i mange år at vi ikke er kreative.\n\n– Det første de forteller deg på skolen er at du skal tegne innenfor linjene, det er det første du blir lært! Men hva gjør barn? De spør alltid hvorfor og søker sannheten.\n\nHer mener han barn og ungdom får en kald skulder på skolebenken.\n\n– Du blir bedt av læreren om å slutte å stille spørsmål, fordi det bare finnes ett riktig svar. Det dreper nysgjerrigheten og kreativiteten vår.\n\nStjerneprofessoren har et knalltips: – Det kan være ubehagelig, men det er det beste rådet\n\n– Derfor kommer aldri de beste ideene i arbeidstiden\n\nBeklageligvis, blir det ikke alltid bedre når man kommer ut i arbeidslivet heller, mener den tidligere Disney-toppen:\n\n– Hvor er du når du får dine beste ideer? spør han.\n\n– De fleste sier dusjen hjemme, ute på en gåtur eller joggetur, når du våkner og når du legger deg, sier Wardle.\n\n– Ikke på kontoret?\n\n– Ikke én eneste person av 6000 mennesker i Helsinki i går svarte på kontoret. Hvorfor har vi aldri de beste ideene på jobb?\n\nHan illustrerer det på følgende måte:\n\n«Se for deg at du deltar i en verbal krangel. Dere skriker og er sure på hverandre. Du snur deg for å gå bort, og da treffer det deg: Det beste argumentet, det som virkelig hadde truffet spikeren på hodet, det kommer aldri til deg når du trenger det, men heller når diskusjonen er over. Hvorfor?»\n\n– I en krangel forsvarer hjernen seg selv og jobber i 100 kilometer i timen. Gjennom arbeidsuken svarer du på e-post, deltar i Zoom-samtaler og vi hører deg selv puste tungt. Den største barrieren for innovasjon er at man ikke har tid til å tenke. Det sekundet du ga deg selv tid til å tenke, var for eksempel i dusjen, og da treffer det.\n\n– Kunstig intelligens vil utkonkurrere oss\n\nWardle kaller hjernens sinnstilstand på jobb «busy beta»:\n\n– Du har ikke tilgang til underbevisstheten din. Døren er lukket. 13 prosent av hjernen din er bevisst, 87 prosent av hjernen din er ubevisst. Min jobb er å gjøre deg leken. Det øyeblikket jeg hører deg le, vet jeg at jeg har åpnet døren og plassert deg i boksen «amazing alpha», der de beste ideene kommer frem.\n\nWardle mener dette er viktig, også med tanke på hva vi har i vente i fremtiden.\n\n– Kunstig intelligens vil dominere 20-30 prosent av jobbene vi gjør i dag innen ti år. Hvordan skal vi konkurrere med det? Det kan vi ikke.\n\nMen eksperter på området har framhevet et par egenskaper som blir de viktigste i møte med kunstig intelligens, hevder Wardle.\n\n– Det er de som er vanskeligst å programmere inn i kunstig intelligens, egenskapene du er født med: kreativitet, intuisjon og fantasi.\n\nTror AR vil overskride VR\n\nDen tidligere Disney-toppen spår at drastiske endringer vil ta sted innen de neste ti årene.\n\n– Hvis vi ville at det skulle snø i dette rommet om to år, og vi begge hadde brillene våre på, vil det snø om to år, sier Wardle.\n\nHvis du vil klemme en karakter i Disney i dag, må du kanskje vente i to timer for å gjøre det, påpeker den tidligere Disney-toppen.\n\n– Og la oss si det er Elsa, men hun ikke snakker norsk. Din lille pike snakker kun norsk. «Vel, jeg ventet i to timer for å møte noen som ikke snakker norsk». To år fra i dag vil du velge når Elsa kommer på besøk, hvor det skal være og hvilket språk hun snakker, sier Wardle.\n\n– Det kalles AR (augmented reality, eller utvidet intelligens, red.anm) og det kommer til å blåse forbi VR (virtuell virkelighet, red.anm) på et blunk, sier han.\n\n– Så det er der du putter pengene dine i i dag?\n\n– Å gud, ja.\n\nDette mener han også kommer tydelig frem i sportsverden.\n\n– Jeg jobbet med den nasjonale basketballforeningen for et par år siden. De tror virtuell basketballomsetning vil overskride omsetningen til fysisk basketball om mindre enn 20 år, og at virtuell basketball vil være i de olympiske leker innen 2044.\n\n– Når Orlando Magic spiller en fysisk kamp hjemme får de rundt 14.000 tilskuere. Når to virtuelle lag møttes fikk de 84.000 mennesker i stadium, tre millioner mennesker online og vi solgte 786.000 dollar av virtuelt «merch» som ikke eksisterte i mer enn tre timer.\n\nWardle påpeker at det er tre manglende elementer som må på plass før virtuell virkelighet vil klare å erstatte opplevelsen av fysiske kamper.\n\n– Det ene er ansiktet vårt. Vi ser alle døde ut, som er litt skummelt når man prøver å ha et brainstorming-møte med noen.\n\n– Så er det berøring og lukt, som Ikke er der enda - enda.\n\nTror du det?\n\nKonferanseindustrien snart vil gå over til virtuell teknologi også, spår Wardle.\n\n– Hva har endret seg med konferanseindustrien siden første gang jeg deltok på en konferanse? Ingenting. Det er nettverk, foredragsholdere, pauser, lunsj, flere foredragsholdere og til slutt er det ferdig. Vi drar hjem inspirert, men en uke senere spør noen hvordan det var, og du sier «det var flott, men jeg kan ikke huske noen ting».\n\n– Folk vil bli inspirert og motivert, men det de virkelig vil ha er verktøy som kan hjelpe dem dagen etterpå med å utvikle og lede selskapet. Der tror jeg vi svikter.\n\nFremover tror han alt er på vei mot digitale løsninger.\n\n– Konferanseindustrien går virtuelt, den bare vet det ikke enda. Teknologi vil gjøre det mulig. Se på metaverset, sier han.\n\n– Jeg gjør allerede workshops i virtuell virkelighet med en kvinne i Sør-Afrika, men jeg var i Orlando. Hun gikk bort til meg og ga meg hennes virtuelle penn i hennes virtuelle hånd som ikke eksisterte. Jeg tok den ut av hennes virtuelle hånd, med min virtuelle hånd og skrev på en virtuell post-it-lapp med virtuelt blekk.\n\nSamtidig peker han på at klimautfordringene vil fremheve behovet for å få slike arrangementer over i et annet univers.\n\n– Tror du det vil være sosialt, etisk og moralsk ansvarlig å fly 2000 mennesker til en konferanse i en annen by. Nei, det vil det ikke være.\n\nGen Z er den største utfordringen\n\nBudskapet er at teknologien utvikler seg fort. Samtidig har man en ny generasjon som skal ut i arbeidsmarkedet. Her mener Wardle dagens bedrifter vil møte store utfordringer.\n\n– Den største utfordringen ethvert selskap står overfor i de neste ti årene er Generasjon Z, mener Wardle.\n\n– Hvorfor? Fordi de ikke vil jobbe for deg, sier han bestemt, og legger også til at de ikke bryr seg om penger.\n\nDette begrunner han med at selskaper fokuserer på kvartalsrapporter, mens den nye generasjonen i arbeidslivet bryr seg om at arbeidet skal gi mening. Duncan spår et sammenstøt.\n\n– Og det kommer til å bli stort. De fleste selskaper vet ikke hva ordet hensikt er, de sier de gjør det, men de gjør ikke det.",
    "Sympatisk kjærast-tv": "Sympatisk kjærast-tv\n\nTV: Vanlege folk møtest i uvanleg setting i Sør-Afrika. Kan det bli kjærleik av slikt?\n\nSeks av deltakarane i «Love IRL» på ei strand i Sør-Afrika.\n\nJan Zahl Kulturjournalist\n\nPublisert: Publisert: 6. september\n\nLove IRL\n\nNy datingserie med premiere på tv Norge og Discovery+ 6. september. Programleiarar: Solveig Kloppen og Tuva Fellmann.\n\nSjekking, dating og kjærleiksjakt på tv kan vera noko av det kleinaste som finst. Eg har sett min skjerv av «Jakten på kjærligheten» og «The Bachelor (dette)», men har ikkje trengt å sjå meir enn nokre sekund av konsept som «Paradise Hotel», «Ex on the Beach» eller «Naked Attraction» for å vita at dette absolutt ikkje er noko for meg.\n\n«Love IRL» lovar – slik alle nye realitykonsept gjer – å vera ein ny og annan type sjekke-tv. I staden for solbrune, perfekte kroppar og brautande folk med sjølvtillit på storleik med Jupiter, byr «Love IRL» på ganske så vanlege folk. Her er kroppar, klede og frisyrar i alle storleikar og former. Her er reflekterte menneske med ulik utdanning og yrke. Dei har ifølgje seg sjølv ikkje drøymt om å koma på tv.\n\nViktigaste fellesnemnar er at dei er skeptiske til dating og uerfarne på kjærastfronten. Dei har ikkje lukkast på sjekkemarknaden på Tinder. Dei har ganske dårleg sjølvtillit på flørting. Men dei skulle gjerne ønska seg ein kjærast. Ingen av dei skal stemmast ut.\n\nAlt i alt eit ganske sympatisk og lite spekulativt prosjekt, altså.\n\nMen blir det bra tv av at vanlege, oppegåande – og litt usikre folk – skal deita framfor kamera? Ja og nei.\n\nFor å starta med tittelen: Den er jo direkte misvisande, akkurat som all «virkelighets»-tv som påstår å vera «verkeleg». IRL betyr «In Real Life», altså det verkelege livet, utanfor cyberspace. Men dei 12 deltakarane er altså sendt til Sør-Afrika, til den andre enden av kloden, og plassert i to luksus-villaer. Dei gjennomfører møte og aktivitetar med vilt framande menneske, organisert av eit tv-produksjonsselskap. Dette er omtrent så langt unna det ekte livet til ein norsk butikkmedarbeidar eller student som det er mogleg å koma.\n\nSom i så mange andre reality-konsept, er øvinga i kjærleiksspelet organisert rundt aktivitetar. Hesteriding, bygging av sandslott, puslespel. Eg forstår jo at ein dermed får dytta deltakarane i gang, at det blir noko ein kan filma. Men det er jo grenser for kor spennande det er å sjå på i lengda. Og eg har aldri blitt forelska på den måten.\n\n«Love IRL» reddar seg i land med å vera eit sympatisk prosjekt, stødig programleia av Tuva Fellmann og Solveig Kloppen. Men framfor alt fordi deltakarane er så velsigna vanlege, så lite reality-kjendisaktige. Dei er så mykje lettare å sympatisera og identifisera seg med enn glinsekroppane og alle dei resirkulerte kjendistryna eg er så ufatteleg lei av i alle andre tv-konsept som dukkar opp.\n\nAftenbladet har sett to episodar av serien.",
    "Anklager kongehuset for tyveri": "I kjølvannet av dronning Elizabeths død krever nå et medlem av det sørafrikanske parlamentet, Vuyolwethu Zungula (35), å få tilbake alle diamanter det britiske kongehuset har «stjålet» fra landet, skriver CNN.\n\nFolket i Sør-Afrika skal også ha et sterkt ønske om å få tilbake diamanten «The Great Star of Africa» fra den britiske kongefamilien. Hittil har mer enn 6000 personer signert et opprop om å få den returnert og utstilt i et Sør-Afrikansk museum.\n\nKongefamilien skal ha fått tak i den enorme diamanten i 1905, og den befinner seg for øyeblikket på toppen av et septer dronning Elizabeth eide.\n\nKRITISERES: Lørdag 10. september signerte kong Charles dokumentene som skal gjøre han til konge av Storbritannia. Fra seansen har to klipp gått viralt. De er sett over 22 millioner ganger på Twitter. Vis mer\n\n- Få tilbake alt\n\nDet er ikke bare folket i Sør-Afrika som engasjerer seg for diamanten. Også Zungula har gått hardt ut mot kongefamilien. Han skal ifølge CNN ha oppfordret landet sitt til å kreve oppreisning for all skade gjort av Storbritannia.\n\nDEN STORE STJERNEN: Dette er diamanten «The Great Star of Africa». Foto: Chris J Ratcliffe/Pool Photo via AP/NTB Vis mer\n\n- Krev å få tilbake alt av gull og diamanter stjålet av Storbritannia, skal han ha sagt.\n\nDa landets president, Cyril Ramaphosa (69), æret den avdøde dronningens minne på Twitter skrev han blant annet om et møte de hadde hatt. Det tok det ikke lang tid før noen slo tilbake og spurte om diamanten.\n\nDid you ask her when would she bring back the South African diamond? — Dumehleli Jongilizwe (Bhele, Aah Ndabezitha!) (@Dumehleli) September 9, 2022\n\n«Spurte du henne om når hun skal gi tilbake den sørafrikanske diamanten?», skrev en.\n\nEn gave\n\nBritene hevder på sin side at den omtalte diamanten var en gave, ikke tjuvegods. CNN skriver at the Royal Collection Trust, som verner om kongefamiliens samling, mener diamanten ble gitt i bursdagsgave til kong Edward VI.\n\nDiamanten skal ha blitt sendt fra Sør-Afrika til Amsterdam i 1908, tre år etter den ble funnet i minen. Den skal da ha blitt kjøpt av Sør-Afrikas britiskstyrte Transvaal-regjering og gitt til kongen i gave.\n\nUniversitetsprofessor i afrikansk politikk, Everisto Benyera, går hardt ut mot dette.\n\nFRUSTRERT: Her blir Storbritannias kong Charles frustrert under signering. Video: Reuters / UK POOL Vis mer\n\n- Vårt narrativ er at hele Transvaal-regjeringen og Unionen Sør-Afrika-regjeringen og de medfølgende gruvesyndikatene var ulovlige, sier han og fortsetter:\n\n- Å motta en stjålet diamant frikjenner ikke mottakeren. The Great Star er en bloddiamant. Det private gruveselskapet, Transvaal-regjeringen og det britiske imperiet var en del av et større nettverk av kolonialisme.",
    "Folkekjært konsept tilbake: – Nå er det endelig oppstart!": "Tematorsdagene har gitt mye kunnskap og innsikt, men også mange gode sosiale relasjoner, musikalske opplevelser og tanker til å ta med seg videre\n\n– Men nå starter vi opp en normalhøst med tre flotte tematorsdager. Førstemann ut er ingen ringere enn tidligere biskop i Stavanger, Ernst Baasland. De av oss som har hørt ham før, vet noe om hva vi har i vente. Hans foredrag og taler bærer preg av kunnskap, innsikt og formidlingsevne.\n\n– Tematorsdagen har fått formuleringen: «Carpe diem. Om å finne det gode liv» med undertittel «kan Bibelen og lykkeforskningen hjelpe oss?» Baasland selv skriver: Det handler om livskunst. Vi streber alle etter dette: Å leve godt, å mestre motgang, å leve rett, å få mest mulig ut av vårt korte liv. Dette er livskunst, sier initiativtaker og primus motor for Tematorsdag, Anders Mathias Larsen til Agder.\n\nGripe dagen\n\nHva vil det egentlig si å ‘gripe dagen’ (carpe diem)? Store spørsmål må kunne formidles på en enkel måte. Fagmannen Ernst Baasland har en sterk faglig plattform, med doktorgrad i teologi. Han var professor ved Menighetsfakultetet i 1984 – en stilling han hadde til 1998, da han ble utnevnt til biskop. Hans utallige vitenskapelige arbeider spenner over et bredt felt, fra jødedom, antikkens historie og ikke minst innen Det nye testamentet.\n\nSom biskop var han svært engasjert på mange fronter, både internasjonalt i Mellomkirkelig råd og lokalt i næringslivsetikk og lokalhistorie. Han fikk være med å innvie mange nye kirker.\n\nI 2009 søkte han avskjed fra sin stilling som biskop etter en særdeles dramatisk situasjon i familien, som mange husker.\n\nNytt virke\n\nEtter dette har Baasland hatt ulike oppdrag for departementet og undervist ved universitetet i Stellenbosch i Sør- Afrika. Men han har også holdt utallige foredrag og skrevet bøker.\n\nMed sin faglige tilnærming, kunnskap, personlige erfaringer og forutsetninger, blir det virkelig spennende å høre foredraget til Ernst Baasland.\n\nKor på besøk\n\nDenne kvelden kommer også Flekkefjord menighetskor. De har virkelig etablert seg som et solid og godt kor under sin dyktige leder Geir Kalleberg.\n\n– De har vært på Huset før og vi gleder oss til å høre dem igjen.Tradisjonen tro får vi også denne kvelden med oss noen kveldstanker. Denne gangen er det vår egen sokneprest. Dag A. Kvarstein som vil dem med oss.\n\n– Vi ser fram til en rikholdig og flott Teamtorsdag. I pausen kan vi nyte gratis kaffe og nystekte vafler. Det ligger godt til rette for en hyggelig drøs med folk fra hele Lister. Dørene åpnes i god tid før møtet – også da står kaffen klar!",
    "Er det Israel eller Norge som er en apartheidstat?": "I den gamle Høyre-avisen Aftenposten som etter sitt innhold nå har plassert seg langt ute på den politiske venstresiden, blir vi belært om apartheid. Det er fire representanter for SV, Norsk Folkehjelp og LO som i en artikkel 20. september forteller at Norge må endre politikk overfor Israel. Årsaken skal være at det «ikke lenger er mulig å fornekte at Israels systematiske diskriminering av palestinere minner om apartheid.» Apartheid er for disse selvoppnevnte representantene for «norsk sivilsamfunn» definert som «systematisk og institusjonalisert undertrykkelse preget av umenneskelige handlinger, hvor én folkegruppe dominerer en annen.»\n\nFordi alle leserne kanskje ikke er orientert om hva apartheid egentlig er for noe, gjengir vi en allment anerkjent internasjonal definisjon: «Apartheid (afrikaans: adskillelse) er en politisk ideologi og et system for rasebasert segregering eller adskillelse, herav navnet, praktisert i Sør-Afrika mellom 1948 og 1994. Ideologien var initiert av Nasjonalistpartiet, grunnlagt av etterkommere av europeiske immigranter, afrikanderne. Apartheidsystemet ble opprettholdt gjennom en lang rekke lover kalt apartheidlovene, som definerte fire rasebaserte hovedgrupper i Sør-Afrika; hvit, svart, farget og indisk. Det var den hvite, europeiskættede som hadde alle rettigheter i systemet. Lovene definerte hvor de forskjellige gruppene hadde rett til å bosette seg, hva slags jobb, utdanning og helsetilsyn de forskjellige hadde og hva slags strafferettslig ansvar og rettigheter de forskjellige hadde i forhold til domstoler og øvrigheter. Lovene regulerte all kontakt på tvers av gruppene. Eksempelvis var det forbud mot både giftemål og seksuell kontakt mellom hvite og de andre gruppene.»\n\nDet finnes ingenting i staten Israels lovverk eller atferd overfor det avtalefestede palestinske selvstyret som på noen som helst måte tilsvarer Aftenpostens fremstilling av forholdet mellom Israel og de selvstyrte palestinske araberne og deres organisasjoner. Det finnes heller ikke grunnlag for å hevde at israelske arabere i noen meningsfylt forstand er gjenstand for «systematisk og institusjonalisert undertrykkelse.» Aftenpostens anklager om at «Israels systematiske diskriminering av palestinere minner om apartheid» er en løgn. Det finnes ingenting i forholdet mellom Israel og den selvstyrte arabiske befolkningsgruppen som minner om noe slikt.\n\nAftenposten og de fire artikkelforfatterne sier at de går lenger enn å kreve korrekt merking av varer fra israelske bosetninger på Vestbredden og går inn for et fullstendig forbud mot økonomisk aktivitet og handel med ulovlige bosetninger. Men hva om det ikke finnes ulovlige bosettinger? Hva om hele begrepet «bosettinger» er en nedsettende betegnelser på steder der det bor jøder, og dermed et uttrykk for den diskriminerende holdningen til det jødiske folk som har vært karakteristisk for den politiske venstresiden i mer enn et århundre? Nærmer vi oss ikke da en erkjennelse av at det eneste som kan «minne om apartheid» er artikkelforfatternes og Aftenpostens egen «systematiske og institusjonaliserte undertrykkelse» av den jødiske statens rett til å eksistere?\n\nDet er ikke Israel som har problemer, hverken med undertrykkelse eller apartheid. Det problemet Aftenposten publiserer artikler om, ligger i Norge og det har ligget der i snart et århundre. Antisemittismen som ikke minst Aftenposten har vært med på å støtte redaksjonelt i den tiden, er et «systematisk og institusjonalisert» trekk ved den politiske venstresiden i Norge, som dukker opp når det skal legges lokk på ett eller annet problem i Norge. Da bruker man den eldgamle teknikken det er å skylde på jødene.\n\nDet skinner igjennom i Aftenpostens artikkel at bakgrunnen for at den er skrevet og publisert er det faktum at israelske myndigheter har informert bl.a. norske myndigheter om at Norge, sammen med andre europeiske land, finansielt støtter palestinske frivillige organisasjoner hvor det er påvist at deler av støtten videreformidles til personer som er tilknyttet en terroristorganisasjon, Folkefronten for frigjøring av Palestina, PFLP. Regjeringen har protestert mot dette og hevder at denne koplingen ikke er tilstrekkelig bekreftet ved dokumentasjon. Men de samme myndighetene har på sin side ikke lagt frem dokumentasjon som på en tilstrekkelig måte viser at disse organisasjonene utelukkende har rent mel i posen.\n\nOppslaget i Aftenposten, og i særdeleshet den gruppen som står bak påstandene om at «apartheid styrker seg» i Israel, bidrar kanskje mer enn hva forfatterne forstår til å underbygge mistanken om at Norge gjennom økonomiske tilskudd til «humanitære» palestinske organisasjoner har vært med på å finansiere terrorvirksomhet rettet mot en stat som er medlem av FN. En slik handling er ikke bare i strid med FN-pakten og Norges internasjonale forpliktelse til å bekjempe terrorfinansiering, men den kan også være direkte i strid med norsk lovverk.\n\nDet er dette som er alvorlig i denne saken. Og det alvoret kan ikke kamufleres med usanne påstander om at Israel praktiserer apartheid i forholdet til den selvstyrte arabiske befolkningsgruppen. Vi forstår at Regjeringen og især utenriksministeren er brakt i forlegenhet ved at israelske myndigheter har avslørt hva bistandsmidler blant annet går til. Men løsningen på dette problemet er ikke å gå til rabiate angrep på Israel med krav om straffereaksjoner som det ikke finnes saklig grunnlag for.\n\nNorske frivillige organisasjoner som har vært med på dette skammelige spillet gjennom mange år og som har kunnet finansiere deler av sin egen virksomhet med denne bistanden, burde gå stillere i dørene. Norske myndigheter bør likeledes vise langt mer ydmykhet enn hva de har gjort i denne saken. De har valgt å svare med å anklage Israel for ikke å legge frem tilstrekkelig bevis for den avdekkede finansieringen av en terrororganisasjon, mens de selv ikke har noe som helst bevis for at de har unngått å yte finansiell støtte til medlemmer av en terroristorganisasjon som er listet som sådan både i Europa og USA. Den larmende og usaklige artikkelen som er publisert av Aftenposten 20. september burde være «bevis» nok for å opptre mer stillfarende fra norsk side.\n\nAv dr. Michal Rachel Suissa, leder for Senter mot antisemittisme\n\nDenne og flere andre artikler finner du på SMAs hjemmeside: https://sma‒norge.no/",
    "Mangel på positive nyheter kan drive aksjemarkedet videre ned: – Det er stor sannsynlighet for fortsatt urolige markeder, sier sjefstrateg": "Artikkelen fortsetter under annonsen\n\n– En uke der de som har håpet på en myk økonomisk landing og snillere sentralbanker, våknet til en god dose realisme.\n\nDet sier sjefstrateg i Formue, Christian Lie, og viser til den foregående turbulente børsuken. Hovedindeksen på Oslo Børs endte ned hele fire prosent, som er det verste børsfallet siden mars 2020, mens de tre toneangivende indeksene på Wall Street alle falt over 1,5 prosent fredag.\n\n– Store bevegelser ned både på aksje-, obligasjons- og råvaresiden, inkludert olje som særlig tynget Oslo Børs og som nå er 13 prosent ned fra forrige toppnivå. Globale aksjer har falt 23 prosent målt i dollar og er dermed tilbake i det som har vært et bear-marked gjennom 2022, sier Lie.\n\nEt bear-marked viser til at aksjemarkedet er inne i en negativ trend, med store fall over lengre tid.\n\nRentehevinger skaper uro\n\nDet er særlig de ekstreme utslagene i globale renter som skaper det kraftige fallet i aksjemarkedene.\n\nArtikkelen fortsetter under annonsen\n\nDet var onsdag at den amerikanske sentralbanken hevet styringsrenten med 0,75 prosentpoeng, samtidig som rentebanen for 2022 og 2023 ble kraftig oppjustert.\n\nTorsdag var det duket for Norges Banks rentemøte, der sentralbanksjef Ida Wolden Bache nok en gang hevet styringsrenten med 0,5 prosentpoeng. Styringsrenten ligger dermed på 2,25 prosent, det høyeste siden 2011, og Norges Bank venter nå en rentetopp på rundt tre prosent innen vinteren neste år.\n\nIkke nok med det. Fredag falt oljeprisen til under 85 dollar fatet, og Oslo Børs falt deretter.\n\nVed stengetid fredag endte altså Oslo Børs med sin verste børsdag siden mars 2020, drevet av kursfallet til store oljeselskaper. Tungvekteren Equinor falt 5,4 prosent, Vår Energi falt 7,4 prosent, mens Aker BP stupte 8,6 prosent.\n\nMakrobildet kan bli verre\n\nLie peker på at sentralbankene flere steder, både i USA, Storbritannia, Indonesia og Sør-Afrika, i løpet av få dager har gitt tydelig beskjed om at inflasjon må bekjempes – og at dette har høyere prioritet enn å motvirke en konjunkturnedgang eller uro i finansmarkedene.\n\nHan sier det så langt ikke har vært tegn til at europeisk eller amerikansk økonomi er i ferd med å falle utfor et stup. Stemningen blant husholdninger og bedrifter, er imidlertid pessimistisk – rekordhøy i Europa. Selv om realøkonomiske data ikke tegner et like dystert bilde, merker mange i privat sektor svekket kjøpekraft, stigende finansieringskostnader og sviktende omsetning.\n\n– Ettersom sentralbankenes innstramninger virker i økonomien med en forsinkelse på ett til to år, står vi mest sannsynlig foran en periode der makrobildet vil bli verre før det kan bli bedre. Selv om det er lov å håpe at det blir annerledes denne gangen, har amerikansk økonomi aldri klart å unngå resesjon i de tilfellene inflasjonen har vært over fire prosent samtidig som arbeidsledigheten har vært under fem prosent, sier Lie og legger til:\n\nArtikkelen fortsetter under annonsen\n\n– Utfordringen er også at høy inflasjon sjelden forsvinner enkelt og smertefritt på magisk vis. Studier viser at perioder med inflasjon over fem prosent i utviklede økonomier mellom 1980 og 2021 i gjennomsnitt brukte ti år på å falle tilbake til to prosent.\n\nFølger med på inntjening\n\nSeniorstrateg i Nordea Markets, Joachim Bernhardsen, sier at for aksjemarkedet har problemet med høye renter vært at verdsettelsen av aksjer må reprises.\n\n– Fremover tror jeg det blir vel så stor oppmerksomhet på utsikten for selskapers inntjening, for verdsettelsen har moderert seg. Det er her slaget står fremover, som vil påvirke denne landingen og hvor hard den blir. Estimatene er blitt justert ned, men det er fortsatt rom for at det kan overraske på nedsiden på inntjeningsestimater. Vårt estimat tilsier betydelig svakere vekst, sier han.\n\nDen kommende uken kommer ikke så mange nøkkeltall, bortsett fra europeiske inflasjonstall. Aksjemarkedet har allerede mye å fordøye etter rentemøtet til Fed, sier Bernhardsen.\n\nSeniorstrateg Joachim Bernhardsen i Nordea Markets. (Foto: Per Ståle Bugjerde) Mer...\n\nNoen pustepause for markedet er det ikke sikkert det blir snakk om.\n\n– Det kan fort komme en kommentar fra et medlem i sentralbanken, som heller bensin på bålet. Jeg vil ikke varsle noen pustepause, men det kan hende det blir det. Slik markedet har vært den siste tiden, vil det være mye usikkerhet. Det er mye å fordøye på kort tid.\n\nFremover blir arbeidsmarkedet den viktigste indikatoren å følge med på, mener Bernhardsen.\n\n– Amerikansk økonomi går utvilsomt dårligere nå og boligmarkedet er svakt – og kommer til å bli enda svakere. Problemet til Fed og med rentene, er at arbeidsmarkedet er for hett. Med så høy lønnsvekst vil ikke Fed klare å nå sitt inflasjonsmål. Det blir triggeren. Den dagen arbeidsmarkedet kjøles ned, så kan markedet forberede seg på et mindre aggressivt Fed, sier han.\n\nLie i Formue trekker frem flere hendelser den kommende uken. Blant annet kommer data for investeringer i varige goder i USA tirsdag, som kan gi en pekepinn på investeringsviljen i næringslivet. Torsdag kommer en økonomisk sentiment-undersøkelse fra eurosonen og fredag kommer det makrotall fra både Kina, eurosonen og USA.\n\n– Det er stor sannsynlighet for fortsatt urolige markeder, der mangel på positive overraskelser kan føre til videre kursfall. Fordi pessimismen er fullstendig dominerende hos mange investorer, skal det nok likevel bare en liten optimistisk gnist til før vi også kan få en rekyl. Dog vil denne sannsynligvis også bare være midlertidig gitt det utfordrende makroøkonomiske og pengepolitiske bakteppet, ser Lie. (Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.",
    "Misnøyens vinter": "− Vi får ikke puste, fortalte lederen for fagforeningen Saftu i Sør-Afrika Zwelinzima Vavi til demonstranter som hadde samlet seg utenfor presidentens kontor i Pretoria 24. august i år.\n\nFagforeningene som vanligvis har stått nær regjeringspartiet ANC, gikk den dagen sammen om en nasjonal streik, mot høye strømpriser, manglende pristak på bensin og diesel, og skyhøy inflasjon. Det siste har ført til en prisøkning på matvarer på nesten ti prosent i år. En prisøkning deler av befolkningen, særlig den tredelen som står utenfor det formelle arbeidslivet, sliter med å takle.\n\nDette skyldes sjølsagt ikke bare Ukraina-krigen, det skyldes rundt 35 av kontinentets egne konflikter, det skyldes flom, tørke og andre klimarelaterte hendelser.\n\nSør for ekvator går en vinter mot slutten, og for sørafrikanerne har den vært særlig kald i år, med det nasjonale strømselskapet Eskom i en krise like rullerende som strømbruddene det påfører sørafrikanske forbrukere. I tillegg kommer altså høyere priser på fossilt brensel og basismatvarer, som dels skyldes Russlands krig i Ukraina. I Sør-Afrika, med sin sterke tradisjon for fagforeningsarbeid og masseprotester, kan man se frustrasjonen i gatene.\n\nOgså lenger nord, i Nigeria, har det vært streiker og uro. De universitetsansatte i landet har vært i streik i mer enn et halvår. Sektor etter sektor har hatt kortere streiker, blant annet brødbakerne og de ansatte ved landets elektrisitetsverk. Det er flere årsaker til disse streikene, men også her har pris på matvarer og brensel vært viktig for mobiliseringen.\n\n[ Kjetil Staaelsen: Strømprisen er det folk snakker om på fest og på jobb. ]\n\nSør-Afrika og Nigeria er de to største økonomiene sør for Sahara, og dermed også lokomotivene i sine respektive regioner, vest og sør på kontinentet. Den prisstigningen som fører til streiker og masseaksjoner i to av kontinentets mest organiserte land, rammer også land med mindre aktive fagforeninger. I to tiår opplevde de aller fleste landene, og kontinentet som helhet en sterk økonomisk vekst. Da resten av verden ble rammet av krise etter 2008, fortsatte veksten i Afrika. I flere land var den på over ti prosent flere år på rad. Så kom covid-19-pandemien, og et midlertidig tilbakeslag. Ved inngangen til 2022 var det ventet at land som hadde opplevd en nedgang i økonomien under pandemien, ville komme tilbake. Men så invaderte altså Russland Ukraina, og sendte priser på drivstoff, gjødsel og en del basismatvarer i taket. Magasinet African Business oppsummerte situasjonen etter første halvår av 2022 med at veksten har stagnert, prisene har gått i været, og gjeldssituasjonen er mer eller mindre uforandret.\n\nI Afrika er økonomien særlig sårbar for økning i drivstoffprisene. Kontinentet har store avstander, en rekke land uten direkte tilgang til havet og det meste av varetransporten foregår på vei. Dette gjør at også varer det ikke er knapphet på, får prispåslag når drivstoffprisene går opp. Økte transportkostnader hindrer også lokal utveksling av varer, særlig varer med kort holdbarhet, som lokalt produserte matvarer.\n\n[ Trygve Svensson: Måk sjæl and look to Fredrikstad: hvorfor valgdeltagelsen bør gå opp i 2023 ]\n\nAt Afrikas økonomi rammes så hardt av en krig i Europa, viser kanskje hvor sårbar den er, på tross av den sterke veksten kontinentet startet tusenåret med. Dels har veksten i en del land blitt omsatt til bedre infrastruktur, mer vei, flere og bedre havner og mer elektrisitet. Men altfor mye har forsvunnet i fortsatt import av varer og dårlig styresett. De mest optimistiske mener nå at denne nye krisa kan tvinge kontinentet over på en ny kurs, en kurs der det investeres mer i lokal produksjon og fornybar energi. Der man minsker de afrikanske landenes avhengighet av importert mat og fossilt brennstoff. Der man fremmer regionalt samarbeid og bygger ned interne tollmurer. Og tar et oppgjør med korrupsjon og det dårlige styresettet som gjør den mulig i flere land.\n\nI mellomtiden må det være mulig for afrikanerne å puste. De trenger mat på bordet, matolje å tilberede den i, gjødsel for å få den til å gro og drivstoff for å få den fram. Nylig anslo FN at 346 millioner mennesker på kontinentet står i fare for å mangle mat i løpet av året. 146 millioner risikerer å sulte. Dette skyldes sjølsagt ikke bare Ukraina-krigen, det skyldes rundt 35 av kontinentets egne konflikter, det skyldes flom, tørke og andre klimarelaterte hendelser. Alt dette må løses, med politikk. Og først og fremst av kontinentets egen politikere. Eller for å si det med en annen av Sør-Afrikas fagforeningsledere, nestlederen for Cosatu Mike Shingange: − Uten handling er det ingen fremtid, ungdommen har ingen fremtid, kampen står nå.\n\n[ Lars West Johnsen: Det er ikke mye Great igjen i Great Britain. Snart er det bare England. En halv øy i havet. ]\n\nSå får i håpe at Cosatus allierte i regjeringspartiet ANC, og andre styrende partier på kontinentet, hører etter.\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "Fossiler fra Afrika forteller om starten på dinosaurenes tidsalder": "For 252 millioner år siden skjedde den verste masseutryddelsen i jordens historie. 80 prosent av alle arter døde ut.\n\nPerioden som kom etter kalles for trias.\n\nDet tok tid før naturen bygget seg opp igjen. Men etter hvert oppstod det nye dyregrupper. De første pattedyrene og dinosaurene utviklet seg i trias.\n\nNå har forskere oppdaget dinosaurfossiler i Afrika som er blant de eldste i verden. Funnet gir hint om hvordan tidlige dinosaurer spredde seg ut i verden.\n\n230 millioner år gamle\n\nI trias var kontinentene på jordkloden samlet i et stort mega-kontinent. Sør-Amerika og Afrika var for eksempel «limt» sammen. Superkontinentet kalles Pangea.\n\nMan skulle kanskje tro at de tidligste dinosaurene spredde seg over hele kontinentet med en gang. Det var ikke hav som lå i veien.\n\nMen de eldste dinosaurfossilene kommer fra noen få steder. De er rundt 230 millioner år gamle og er funnet i Brasil, Argentina og India.\n\nI Pangea-tiden lå disse stedene omtrent på linje 50 grader sør.\n\nSom forventet\n\nForskere har mistenkt at de tidlige dinosaurene trivdes i klimaet som var omtrent 50 grader sør på Pangea, skriver Science.\n\nHer var det vått og relativt varmt. Somrene var varme, og vintrene var kjølige og regnfulle.\n\nFor å finne støtte for ideen sin har forskere lett etter like gamle dinosaurer et annet sted som lå omtrent 50 grader sør på Pangea: Zimbabwe i Afrika.\n\n– Hvis dinosaurer fulgte dette klimaet, så burde vi klare å finne noen av de eldste dinosaurene akkurat her i det sørlige Afrika, sier Christopher Griffin, som var med på studien til Science.\n\n– Og det gjorde vi, sier han.\n\nEldste i Afrika\n\nGriffin og kolleger fant de eldste sikre dinosaurfossilene som er funnet i Afrika.\n\nDe fant også en ny art. Den nye arten er en såkalt sauropodomorf. Den er i slekt med langhalser som kom senere.\n\nDen nye arten var ikke stor, bare 1,8 meter lang. Den hadde lang hals og et lite hode. Forskerne tror den var en planteeter. Dinosauren har fått navnet Mbiresaurus raathi. Den levde for 230 millioner år siden.\n\nSamme type dyr som i Sør-Amerika\n\nSammen med den nye arten fant forskerne også rester av en kjøttetende dinosaur, en herrerasaurid. Det er en av de eldste dinosaurene man kjenner til.\n\nForskerne fant også gamle slektninger av pattedyr, krokodiller og noen merkelige reptiler som kalles rhynchosaurs.\n\nSamme typer skapninger er funnet i Sør-Amerika og India fra samme tid.\n\nBle hindret av klima\n\nForskere tror at klimaet på Pangea var delt inn i belter eller tykke striper med tørt ørkenlandskap, og våtere og frodigere landskap.\n\nDe nye funnene passer med at de første dinosaurene holdt til i et passende klima langs et belte sør i Pangea. De ble hindret i å spre seg før stripene med veldig tørt landskap endret seg.\n\n– Dette viser at dinosaurer ikke startet over hele verden og styrte verden helt fra begynnelsen, sier Christopher Griffin, en av forskerne bak studien til BBC.\n\n– Dinosaurer og dyrene de levde med, ser ut til å ha vært begrenset til et bestemt miljø helt i sør, det som i dag er Sør-Amerika, Sør-Afrika og India.",
    "Melding om brann i kjøretøy på E6 ved Skedsmovollen – VG Nå: Nyhetsdøgnet": "",
    "Japansk diplomat anklaget for for spionasje i Russland – VG Nå: Nyhetsdøgnet": "",
    "Den danske statsministeren kritiserer Ecco for skosalg i Russland – VG Nå: Nyhetsdøgnet": "",
    "Lærte vi noe av covid 19?": "Verdens helseorganisasjon (WHO) erklærte apekopper som en global helsekrise 23. juli i år. Dette skal ikke bare bidra til økte ressurser og en mer koordinert internasjonal respons for å kontrollere utbruddet, men også oppmuntre land til å dele vaksiner.\n\nCovid 19-pandemien kan gi oss noen verdifulle lærdommer. Den satte for alvor den skjeve fordelingen av vaksiner i verden på dagsordenen. Mens rike land fullvaksinerte store deler av befolkningen, ventet mennesker i lavinntektsland på sitt første stikk.\n\nCovax, et samarbeid etablert for å fordele vaksiner til alle verdens land basert på solidaritet og rettferdighet, havnet bakerst i køen etter at vestlige land hadde støvsugd markedet for vaksiner. Nå ser vi at høyinntektsland legger inn store bestillinger på apekoppvaksinen.\n\nVi kan ikke la denne situasjonen gjenta seg.\n\n[ Hva skal du gjøre når barnet ditt ikke vil på skolen? (+) ]\n\nErlend Grønningen, president i Leger Uten Grenser. (Privat)\n\nMens store deler av verden ikke hadde hørt om apekopper før for noen måneder siden, har det i flere tiår vært regelmessige utbrudd av viruset i lokalsamfunn der Leger Uten Grenser arbeider i Sentral- og Vest-Afrika. De siste årene har det vært en økning i tilfeller av viruset.\n\nDet burde ha vært en advarsel – men ble i stor grad oversett.\n\nDet finnes ingen vaksine som er utviklet for å stanse apekopper spesifikt, men vaksiner laget for kopper vil sannsynligvis gi en grad av kryssbeskyttelse. Det har også kommet en nyere koppevaksine, kalt MVA-BN, som er den foretrukne vaksinen å bruke i dette utbruddet.\n\nApekopper er ikke en ny sykdom, men den plutselige kampen om koppevaksinene er noe vi ikke har sett før.\n\nDet er anslått at over 116 millioner vaksinedoser er spredt på ulike nasjonale lagre, hovedsakelig på grunn av frykt for bio-terrorisme. Dette inkluderer 100 millioner doser av ACAM2000-vaksinen og 16 millioner doser av MVA-BN-vaksinen.\n\nDe fleste vaksinene er kjøpt av USA.\n\n[ Oslo-budsjettet 2023: Sikrer mer penger til sosialklienter ]\n\nFør det pågående utbruddet av apekopper hadde mange land forpliktet seg til å dele 31 millioner av disse vaksinedosene, dersom det var internasjonalt behov og WHO ba om det. Status for denne avtalen og hva som skjer med disse dosene er uklart. WHO har sagt at de utvikler et system for vaksinefordeling, men de har vært sparsomme med detaljene, og i skrivende stund har ingen land delt noen doser.\n\nDet som trengs nå er at afrikanske land med relativt høye forekomster av apekopper får tilgang på vaksinelagre til en rimelig pris. Slik kan de ta vaksinen i bruk raskt hvis og når de trenger det.\n\nDet er vanskelig å få tak i informasjon om priser, men ifølge enkelte helsepersonell som ble intervjuet i det medisinske tidsskriftet The Lancet, ligger apekoppevaksinen på en pris opp mot 100 dollar per dose. Slike priser er altfor høye for lav- og mellominntektsland og vil, nok en gang, gjøre landene avhengige av vaksinedonasjoner fra rike land.\n\nDet er selskapet Bavarian Nordic som har patent og monopol på den nye MVA-BN vaksinen. Det vil si at det er de som har kontroll over pris og tilgjengelighet. Denne typen avhengighet av én enkelt produsent kan potensielt bli katastrofal. Bavarian Nordic har nylig uttalt at de er usikre på om de kan møte dagens etterspørsel, og vurderer derfor nå å dele vaksineteknologien med en annen amerikansk produsent.\n\nPandemien bør ha lært oss en viktig lekse. Nasjonalisme er til hinder for å takle globale utbrudd av infeksjonssykdommer.\n\nMen det som virkelig vil gjøre en forskjell er om vaksineteknologien blir delt med et selskap på det afrikanske kontinent. Da vil ikke afrikanske land kun være avhengige av donasjoner fra rike land. Aspen Pharmacare i Sør-Afrika har tilbudt seg å støtte produksjonen av apekoppevaksinene, men en full overføring av teknologien vil kunne gjøre det mulig for afrikanske land å produsere vaksinen selv.\n\nAt vaksineprodusenter også i det globale Sør får muliget til å produsere vaksiner burde være en selvfølgelig del av verdens beredskap mot utbrudd av infekssjonssykdommer.\n\nPandemien bør ha lært oss en viktig lekse. Nasjonalisme er til hinder for å takle globale utbrudd av infeksjonssykdommer. Etter hvert som covid 19 nå avtar og antall tilfeller av apekopper potensielt øker, vil følelsen av déjà vu bare bli sterkere og sterkere.\n\nHvis vi ikke handler nå, vil det urettferdige gapet mellom mennesker som har tilgang til vaksiner, og de som ikke har det, øke igjen.\n\n[ Dyrere parkering og skolemat for noen: Dette er Oslo-budsjettet 2023 ]\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "PST: Pågripelsene er en av flere faktorer for trusselnivået – VG Nå: Nyhetsdøgnet": "",
    "– Dronningen gjorde et minimum for å gi de tidligere koloniene tilbake verdigheten": "Den sørafrikanske aktivisten Roshila Nair sier at hun har respekt for ethvert menneskeliv, men at hun som politisk aktivist er kritisk til hvor lite den avdøde dronningen har gjort for å hjelpe tidligere britiske kolonier.\n\n– Folk snakker om hennes regjeringsperiode som 70 år med stabilitet og modernisering for Storbritannia og monarkiet, men jeg vil si at dronningen gjorde et minimum for å gi de tidligere koloniene tilbake noen form for verdighet, sier Nair.\n\nSelv er hun en av lederne i bevegelsen Det globale sør mot rasisme (GSAX), som jobber for å bekjempe undertrykkelse og ulikhet.\n\n– Imperiet er grunnen til at folk i det globale sør har lidd og fortsetter å lide under de brutale konsekvensene av kolonialismen, sier hun.\n\nVerdensbanken trakk også frem arven etter kolonitiden og apartheid-regimet som grunner til at forskjellene vedvarer, da de tidligere i år rangerte Sør-Afrika som landet i verden med mest ulikhet.\n\nSamtidig nyter britene fremdeles godt av kolonitiden, mener Nair.\n\n– De britiske kongehuset og Storbritannia opprettholder gamle forhold fra kolonitiden gjennom gunstige handelsavtaler med autoritære, fattige afrikanske regimer – som på sin side ikke løfter befolkningen ut av fattigdom, sier hun.\n\nLes også: Sør-Afrika er landet med mest ulikhet\n\n– Et symbol på utnyttelse og nød\n\nNusrat Jahan Shorna kommer fra Bangladesh og studerer ved det internasjonale masterprogrammet i global utvikling ved Universitet i Bergen (UiB). Også hun mener at man må kunne rette et kritisk blikk mot dronningens virke.\n\n– Det er trist for folket i Storbritannia at dronningen er død. Men jeg er ikke personlig tilhenger av henne eller det britiske kongehuset, kolonistyret i Britisk India tatt i betraktning, sier Shorna.\n\nBritisk India, som utgjør dagens India, Pakistan og Bangladesh, ble oppløst i 1947.\n\n– Det er ikke mulig å tegne et korrekt bilde av hvor stor utnyttelse, tortur og nød folk opplevde under britene, sier hun.\n\nDet har vært et press på den avdøde dronningen og det britiske kongehuset om at de skulle komme med en unnskyldning for kolonimaktens overgrep i Britisk India, selv om Elizabeth ble dronning etter koloniens oppløsning. I 1997, under dronningens besøk til India, sa hun likevel noen få ord selv om det ikke var en formell unnskyldning:\n\n– Det er ingen hemmelighet at det har vært noen vanskelige episoder i fortiden vår. Men historien kan ikke skrives om, uansett hvor mye vi noen ganger måtte ønske det, sa hun, ifølge New York Times.\n\nDet var ikke nok, mener Shorna, som hadde håpet på en formell unnskyldning fra dronningen mens hun levde.\n\n– Rikdommen, det overdådige livet hennes og monarkiet er bygget på utnyttelse, lidelse og livet til millioner av mennesker i det tidligere Britisk India, sier Shorna.\n\nLikevel forteller hun at reaksjonene er blandede i hjemlandet, og at hun vet om folk som sørger over dronningens død. Bangladesh har også innført nasjonal landesorg.\n\n– Regjeringen har kunngjort tre dager med landesorg på grunn av dronningens død, og nasjonalflagget til Bangladesh vil bli holdt på halv stang de neste dagene.\n\nForventer et mer kritisk blikk på monarkiet\n\nDet er ikke bare mangel på unnskyldninger som er problemet, mener historiker og professor ved OsloMet Tore Linné Eriksen.\n\n– Dronningens første år som monark i Storbritannia falt sammen med de mest brutale årene av britisk kolonialisme. Det var da frigjørings- og opprørsbevegelsen i Kenya ble slått ned og titusener døde og 100 000 ble satt i fangeleirer, sier han.\n\nHan tror likevel at man i tiden som kommer, vil ha et mer kritisk blikk på Elizabeths tid som britisk monark.\n\n– Jeg tror at det nå kommer til å bli mer søkelys på det britiske monarkiets plass i disse forbrytelsene mot menneskeheten, helt fra den første dronning Elizabeths dager, sier historikeren.\n\nDen forsvunne diamanten\n\nNoe av det som må gjøres, er å returnere stjålne eiendeler, mener han.\n\nEn av disse er diamanten Koh-i-noor fra Britisk India, som har en sentral plass i de britiske kronjuvelene.\n\nOgså den sørafrikanske aktivisten Roshila Nair forteller at landet hennes savner diamanter som de har bedt om å få tilbake, men som ikke har blitt returnert.\n\nEriksen mener at det kan skje endringer nå som dronningen er død.\n\n– Kravet om unnskyldninger og erstatninger vil sikkert bli reist med større tyngde nå etter dronning Elizabeths død, hun har jo nærmest vært helligforklart, sier han.\n\n– Kanskje blir dette en av den nye kongens handlinger?\n\nLes også: Nigeria får tilbake stjålet kunst",
    "Love IRL: Norsk datingshow med Solveig Kloppen og Tuva Fellman": "Love IRL: Norsk datingshow med Solveig Kloppen og Tuva Fellman\n\nÅh, håper Beathoven og Capow x 2G står for soundtracket!\n\nDen nye, norske datingserien til Discovery (med det helnorske navnet Love IRL) er nemlig spilt inn i smellvakre Sør-Afrika 🇿🇦\n\nShowet følger dermed i fotsporene til nydelige Jan Thomas søker drømmeprinsen fra samme nettverk.\n\nI serien møter vi en rekke uerfarne unge mennesker på jakt etter kjærligheten.\n\nHer skal de få prøve seg i dating-gamet, og kanskje til og med finne den store kjærligheten.\n\nShowet ledes av den smørblide duoen Solveig Kloppen og Tuva Fellman, som har klokketro på konseptet.\n\n\n\n– Med apper, kurs og speeddating virker det kanskje lett å finne kjærligheten i 2022, men jeg tror egentlig det aldri har vært vanskeligere, sier programleder Tuva Fellman.\n\n– Kanskje du har brukt all tiden din på cosplay, fluefisking eller gaming, og verken har hatt tid, evner eller lyst til å satse på kjærligheten. Dette er et forsøk på å hjelpe de som ikke roper høyest og som føler at de ikke får det til, forklarer hun videre.\n\n– I Love IRL viser vi vanlige mennesker på en ærlig jakt etter en likesinnet sjelevenn og ekte kjærlighet. Jeg gleder meg til å vise frem dette varme og morsomme programmet, og jeg vet at vi kan vise til både kjærlighet og økte selvbilder denne høsten, lover Magnus Vatn, programdirektør i Warner Bros. Discovery.\n\nStinius Maurstad er med i Love IRL (Discovery)\n\nNå avslører Discovery navnet på deltagerne i Love IRL 💗\n\nPå deltagerlisten spotter vi ikke fryktelig mange kjente navn, dette er vanlige, flotte folk i alderen 22-30 år.\n\nMen vi ser at fiolinist og Sofa-profil Stinius Maurstad, sønnen til queen Mari Maurstad, er med i showet. Det samme er tegneserieskaper Malin Falch, iskrem-produsent (!) Helga Kristiansen og streamerne Veronica Langø og Tina Larsen. Vi møter også student/taxi-sjåfør Bahman Taheri, radiograf og sykepleierstudent Håkon Thorkildsen og reiseblogger Kristin Lauritzen Brænd.\n\nSe alle deltagerne nedenfor.\n\nMalin Falch, 29 år. Bor i Oslo og er forfatter og kunstner.\n\nVeronica Langø, 25 år. Bor i Trondheim og jobber med e-sport og streaming.\n\nAurora Bjerke Nilsen, 26 år. Bor i Oslo og jobber som digital rådgiver.\n\nHelga Kristiansen, 26 år. Bor i Oslo og jobber som iskrem-produsent.\n\nEmilie Anette Hagen, 25 år. Bor i Oslo og jobber som butikkmedarbeider.\n\nKristin Lauritzen Brænd, 28 år. Bor på Nesodden og jobber som reiseblogger.\n\nStinius Maurstad, 28 år. Bor i Oslo, og er klassisk fiolinist.\n\nJørgen Pedersen, 26 år. Bor i Oslo og jobber i nærradio.\n\nStian Pedersen, 30 år. Bor på Skjetten, og jobber som servitør.\n\nAlexander Hammer Sønvisen, 22 år. Bor i Oslo, og jobber som matfotograf-lærling.\n\nBahman Taheri, 24 år. Bor i Bodø og jobber som taxisjåfør, samtidig som han studerer økonomi og ledelse.\n\nHans-Jacob Omre Lakskjønn, 26 år. Bor i Tønsberg og jobber med innholdsproduksjon.\n\nTina Larsen, 24 år. Bor i Askim, streamer og tar opp fag.\n\nChristian Nilsen, 30 år. Bor i Hundvåg, og jobber som maler og tapetserer.\n\nHåkon Thorkildsen, 27 år. Bor i Stavanger og er radiograf og sykepleierstudent.\n\nLove IRL har premiere på TVNorge og Discovery+ 6. september.\n\nPS: Discovery, hvis det blir en sesong 2, så har 730.no-skribent Victoria Arnesen fryktelig lyst til å være med. Bare send oss en mail. Takk!\n\nSe også: Leonardo DiCaprio er singel igjen etter at kjæresten fylte 25",
    "Få adopsjoner fra utlandet i fjor": "Få adopsjoner fra utlandet i fjor\n\nDet ble gjennomført 51 adopsjoner fra utlandet i Norge i fjor. Det er fem flere enn året før, men 744 færre enn i toppåret 1998.",
    "Afrikansk-nordiske relasjoner i fokus": "Handel, utvikling, fred og sikkerhet samt multilateralt samarbeid er noen av de sentrale temaene når man ser på det overordnede forholdet mellom de nordiske og afrikanske landene. Imidlertid er de bilaterale relasjonene påvirket av en rekke utfordringer i dag; pandemien, klimaendringer, migrasjon, politisk og global spenning. Dette er noen av konklusjonene fra rapporten «Re-imagining African—Nordic relations in a changing global order» som ble publisert tidligere i sommer av Norsk Utenrikspolitisk Institutt (NUPI).\n\n«NUPI har fått i oppdrag fra det norske utenriksdepartementet å skrive rapporten, som en del av et bredere prosjekt for å kartlegge og fremme afrikansk-nordiske relasjoner», sier Cedric de Coning, forskningsprofessor i forskningsgruppen for fred, konflikt og utvikling. «Forholdet mellom disse to gruppene av land er forankret i en lang historie med solidaritet og partnerskap.»\n\nRapporten ble lansert i forbindelse med det afrikansk-nordiske utenriksministermøtet i Helsingfors i juni – et uformelt møte som arrangeres av nye land hvert år. Forumet ble etablert i 2000 og dets medlemmer var den gang fem nordiske land og ti afrikanske land. Hensikten til initiativet var å understreke den politiske betydningen av Afrika og å demonstrere at afrikansk-nordiske relasjoner ikke kun er basert på utviklingssamarbeid. Forumet møtes vekselvis og vertslandet roterer mellom afrikanske og nordiske land.\n\nTidligere afrikanske verter inkluderer Benin, Botswana, Mosambik, Nigeria, Sør-Afrika og Tanzania. Antall afrikanske land representert på møtene har blitt høyere siden initiativet først startet, og det er nå rundt 25 deltakende afrikanske land på de årlige møtene.\n\nLangt og sterkt engasjement\n\n«Jeg vil si at de nordiske landene har et spesielt forhold til en rekke land i Afrika på grunn av nordisk støtte til deres frigjøringskamper og deres lange og sterke engasjement for utvikling og humanitær støtte», sier de Coning om forholdet mellom de nordiske og afrikanske landene. De nordiske landene blir sett på som politisk mindre påtrengende enn stormaktene USA, Storbritannia og Frankrike, og dette er en annen grunn til deres unike forhold.\n\nNUPI er prosjektleder, men partnere er involverte i arrangeringen fra hele Norden og flere afrikanske land. Årets rapport vil bli fulgt opp av en til rapport som vil fokusere på afrikansk-nordisk samarbeid innenfor cybersikkerhet.\n\n«Den opprinnelige ideen bak prosjektet var å mobilisere afrikansk-nordisk støtte til multilateralisme, FN og en regelbasert orden, via en felles erklæring på FNs 75. generalforsamling. Prosjektet ble avbrutt av COVID-19, men ambisjonen forble og det samme med forpliktelsen overfor FN», kommenterer de Coning.\n\nDet internasjonale tiåret for mennesker av afrikansk opprinnelse (2015-2024) har som mål å feire de viktige bidragene til mennesker av afrikansk opprinnelse over hele verden. Viktige delmål inkluderer å fremme sosial rettferdighet og inkluderingspolitikk, utrydde rasisme og intoleranse, fremme menneskerettigheter og bidra til å skape bedre og mer velstående samfunn, i tråd med FNs bærekraftsmål. Den internasjonale dagen for mennesker av afrikansk avstamning ble feiret for første gang den 31. august 2021.",
    "Dronning Elizabeth ble 96 år gammel - og satt 70 år på den britiske tronen. Slik var hennes liv": "Artikkelen fortsetter under annonsen\n\nI april 1947 holdt daværende prinsesse Elizabeth en radiosendt tale på sin 21-årsdag fra Cape Town i Sør-Afrika. (Foto: AP/NTB) Mer...\n\n2. juni 1953. Det var dagen 25 år gamle Elizabeth II ble Storbritannias dronning. Bildet er fra kroningen i Westminister Abby. Det kom brått på både henne og nasjonen at hun skulle overta tronen. Hennes far kong Georg VI døde natt til 6. februar 1952 av et hjerteinfarkt mens han sov på Sandringham House i Norfolk. Han ble 56 år gammel. Elizabeth mottok dødsbudskapet mens hun og ektemannen Phillip var på reise i Kenya. (Foto: AFP/NTB) Mer...\n\nFem måneder etter at dronning Elizabeth var kronet, reiste hun og prins Philip ut på den som blir omtalt som den mest ambisiøse kongelige turneen noen sinne. Dronningen besøkte det britiske samveldet (The Commonwealth). Bildet viser dronningen på besøk hos Dronning Salote av Tonga. Her var kongeparet på en todagers visitt.Den kongelige turneen startet på Bermuda, så Jamaica, Fiji, Tonga, New Zeland, Australia, Ceylon, Aden, Uganda, Malta før de reiste via Gibraltar til London. (Foto: AP/NTB) Mer...\n\nUnder andre verdenskrig jobbet dronningen som bilmekaniker og sjåfør i Women's Auxiliary Territorial Service. Til dags dato er hun fortsatt det eneste kvinnelige medlemmet av den britiske kongefamilien som har tjenestegjort i Hæren. (Foto: Imperial War Museum) Mer...\n\nDronning Elizabeth sammen med dronningmoren, Elizabeth I, og hennes søster prinsesse Margaret. Bildet er tatt på dronningmorens 93-årsdag i 1993. Hun døde i 2002, og ble 102 år gammel. (Foto: Alastair Grant/AP/NTB) Mer...\n\nDa dronning Elizabeth inntok tronen, var Winston Churchill statsminister. Bildet er tatt utenfor 10 Downing Street i London etter en middag mellom de to i 1995. (Foto: STF/AFP/NTB) Mer...\n\nDronning Elisabeth besøkte Norge i august 1969. Da var det statsminister Per Borten (Sp) som kunne ønske henne velkommen til gards hjemme i Flå i Sør-Trøndelag. (Foto: Bjørn Glorvigen/Riksarkivet) Mer...\n\nDronning Elizabeth på vei inn til åpningen av det britiske parlamentet i november 1984. Bak henne går tronarvingen, prins Charles og det som da var prinsesse Diana. Hun hadde nylig født prins Harry, ekteparets andre sønn. (Foto: Bob Dear/AP/NTB) Mer...\n\nDet britiske kongehuset og dronning Elizabeth har hatt et langt og tett forhold til Norge. Bildet viser et møte mellom kong Harald og dronning Elizabeth i 2018. Den britiske og norske monarken er tremenninger.Kong Haralds farmor, dronning Maud, var nemlig engelsk prinsesse og var søsteren til dronning Elizabeths farfar, kong Georg V. (Foto: Dominic Lipinski/AFP/NTB) Mer...\n\nDet er i dag 25 år siden prinsesse Diana omkom i en bilulykke i Paris. Dødsfallet sjokkerte en hel verden, og spesielt britene. Dronning Elizabeth og prins Philip er avbildet i blomsterhavet som omkranset Buckingham Palace i dagene etter dødsulykken. Dronning Elizabeth fikk kritikk for å ha håndtert dødsfallet på en fraværene måte og ikke sørget nok. (Foto: AP/NTB) Mer...\n\nDronning Elizabeth besøkte et av ofrene etter London-terroren i 2005. Bruce Lait ble skadet da en bombe eksploderte på t-banen midt i London sentrum. Over 50 mennesker mistet livet i terrorangrepet. (Foto: Fiona Hanson/AP/NTB) Mer...\n\n9. april 2021 døde prins Philip, 91 år gammel. Han hadde da stått ved siden av dronningen som hennes ektefelle i 73 år. Begravelsen kom midt under korona-krisen. På grunn av smittevernshensyn måtte det være få tilstede i begravelsen. (Foto: Jonathan Brady/AP/NTB) Mer...\n\nDronning Elizabeth og prins Philip fikk fire barn. Bildet av kongefamilien er tatt i 1972 i Buckingham Palace. Prins Charles til venstre er den førstefødte, prins Edward (8), som er den yngste i søskenflokken, prins Andrew (12) og prinsesse Anne (22). En av de rojale hundene ligger i front av bildet. (Foto: Ap/NTB) Mer...\n\nNesten hele kongefamilien var samlet på balkongen i Buckingham Palace i 2018. Prinsesse Anne til venstre, prins Andrew, hertuginne Camilla skimtes i bakgrunnen, prins Charles til høyre for dronningen, samt prinsesse Kate og prins William med deres datter prinsesse Charlotte. I bakgrunnen står hertugparet Megan og Harry. (Foto: Daniel Leal-Olivas/AFP/NTB) Mer...\n\nDronning Elizabeth har møtt en rekke politiske ledere opp gjennom hennes tid som Storbritannias statsoverhode. I 1984 tok hun i mot Vest-Tysklands kansler Helmut Kohl og USAs president Ronald Regan i Buckingham Palace. Til høyre står britenes daværende statsminister Margaret Thatcher. (Foto: AP/NTB) Mer...\n\nI februar i år slapp kongehuset dette bildet av dronningen og hennes hund Candy. Dronningen ser på suvenirer fra hennes tidligere jubileum som monark. Februar i år ble hun den første monarken i britisk historie som har sittet 70 år på tronen. (Foto: Steve Parsons/AFP/NTB) Mer...\n\n6. september møtte dronning Elizabeth britenes nye statsminister Liz Truss i Balmoral i Skottland. Ved et maktskifte får vanligvis en nyslått statsminister audiens hos dronningen i Buckingham Palace, men den offentlige beskjeden var at den aldrende monarken ikke ønsket å avbryte sitt sommeropphold på Balmoral.Like etter kom beskjeden om at dronningens helse var dårlig, og at familiemedlemmene samlet seg i Balmoral-slottet mens dronningen får medisinsk behandling.Truss er den 15. regjeringssjefen i løpet av dronningens 70 år på tronen. (Foto: Jane Barlow/AP/NTB) Mer...\n\nDronning Elizabeth er den første britiske monarken som har sittet 70 år på tronen. Nå er det hennes sønn Charles som er konge. (Foto: Leon Neal/AFP/NTB) Mer...\n\n\n\n\n\nKilder: Store norske leksikon, NRK, Wikipedia, NTB.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.",
    "Hafslund, Magnora og svenske Helios starter nytt solkraftselskap i Norge": "Artikkelen fortsetter under annonsen\n\nHafslund, Magnora asa og svenske Helios Nordic Energy ab etablerer nytt selskap for å utvikle storskala solcelleparker i Norge. Partene har en ambisjon om at det nyetablerte selskapet skal utvikle 1000 MW solkraft for å sikre mer fornybar energi til Norge. Hafslund har samtidig forpliktet seg til å investere 100 millioner kroner i Magnora.\n\nDet opplyser selskapene i en melding til Oslo Børs onsdag ettermiddag.\n\nI meldingsen skriver selskapene at det nye selskapet skal utvikle solkraftprosjekter fra start og frem til de er byggeklare, hvorpå Hafslund har en førsterett til å kjøpe prosjektene. Selskapet, som er under etablering, vil eies 40 prosent hver av Hafslund og Magnora, og 20 prosent av Helios. Som en del av selskapsetableringen vil Hafslund bidra med 15 millioner kroner, i tillegg til de 100 millioner kronene i utviklingskapital.\n\n– Utvikling av solenergi vil være et viktig bidrag til økt fornybar kraftproduksjon, uten klimagassutslipp og med lavt økologisk fotavtrykk», sier Magnoras daglige leder Erik Sneve i meldingen.\n\n– Hafslund ønsker å ta en aktiv rolle i utviklingen av solenergi i Norge og tror nye prosjekter innen sol kan bygges raskere enn tilsvarende prosjekter innen vannkraft og vindkraft. Dette vil øke tilbudet av kraft, og vil bidra til lavere kraftpriser til husholdninger og industri i Norge, supplerer Hafslunds visekonsernsjef Martin S. Lundby.\n\n– Vi er glade for å kunne anvende og dele vår kompetanse og teknologi utover Sveriges grenser, samt å samarbeide med sterke industrielle aktører som Hafslund og Magnora, sier daglig leder og grunnlegger i Helios Andreas Tunbjer.\n\nArtikkelen fortsetter under annonsen\n\nGjennom investeringen på 100 millioner kroner forventer Hafslund Vekst as å få en eierandel på over fem prosent i Magnora, noe som vil gjøre Hafslund til selskapets største enkelteier. Magnora henvender seg samtidig til eksisterende eiere og ber om opptil 100 millioner kroner i friske penger i en rettet emisjon. Dette kommer i tillegg til de 100 millionene fra Hafslund.\n\nHafslund opplyser å være Norges nest største produsent av fornybar kraft, og eier helt eller delvis mer enn 80 vannkraftverk i Norge. Selskapets egen kraftproduksjon er på omtrent 18 TWh og totalt drifter konsernet en produksjon på over 21 TWh.\n\nMagnora er børsnotert og utvikler selskaper og prosjekter innen fornybar energi. Helios har også eierandeler i syv øvrige selskaper innen solenergi, vindkraft og havvind i Skandinavia, Storbritannia og Sør-Afrika, og har en samlet utviklingsportefølje på over 3000 MW.\n\nSvenske Helios er en ledende solkraftutvikler i Norden, og har en utviklingsportefølje på mer enn 40 prosjekter med en samlet kapasitet på rundt 1900 MW.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.",
    "- Jeg blir provosert når folk sier «du har vel ingen problemer med å finne kjæreste»": "lukk\n\nkk er en del av Aller Media\n\nHvorfor ser du denne annonsen\n\nNettstedet du nå besøker blir i stor del finansiert av annonseinntekter. Basert på din tidligere aktivitet hos oss, vil du få annonser vi tror kan interessere deg.\n\nDu velger selv om du ønsker å endre dine innstillinger\n\nOm Aller Media og annonsering\n\nAller Media eier nettstedene Dagbladet, Sol, DinSide, KK, Se og Hør, Lommelegen, Topp og Vi",
    "Golden Globe-seiler på grunn": "Guy deBoer kunne forlate sin båt til fots, uten skader, med hjelp av redningspersonell. Båten hadde gått på grunn på den steinete kysten. Båten ble skylt lengre opp mot land av bølgene.\n\nRedningsaksjon\n\nDet var deltager Kirsten Neuschäfer fra Sør Afrika som først responderte på deBoers Mayday-signal på VHFen. Dette skjedde 03:10 UTC. 04:10 var redningen på vei, og 26 minutter senere var amerikaneren trygt på land. Guy deBoer var hele tiden i kontakt med redningspersonellet, men valgte å holde seg i båten, noe han mente var det tryggeste i nattemørket.\n\nNå jobbes det med en plan for å få båten fjernet fra land. Det er også håp om å berge båten. Guy deBoer var tidligere i uken svært nær å kollidere med en fiskebåt.\n\nSvært erfaren seiler\n\nAnnonse\n\nGuy De Boer (66) har vært profesjonell seiler og har konkurranseerfaring i alt fra joller til Maxis. Han hadde vunnet mange arrangementer som mannskap eller skipper, før han la opp i 2008, for igjen å gjøre comback i Golde Globe Race 2022.\n\n«Photogate»\n\nArrangøren har denne gangen også opprettet to punkter nær Lanzarote hvor båtene må passere. Her blir deltagerne fotografert, samt de får en mulighet til å slippe av sine filmer som de har tatt underveis. Guy deBoer hadde nettopp passert denne begrensningslinja som femte båt, før han gikk på grunn. Kirsten Neuschäfer lå rett bak, som sjette båt.\n\nI front er det Simon Curwen fra Storbritannia som leder med finnen Tapio Lehtinen på andre. Curwen ligger 250 nm bak ruta til Bernard Moitessier posisjon i 1968.\n\nAnnonse\n\nJeremy Bagshaw fra Sør Afrika, som seiler Are Wiiks gamle båt, passerte begrensningsporten som 10. båt.\n\nHissig værsystem\n\nTapio Lehtinen har den siste tiden tapt i forhold til Simon Curwen ved å ligge for nær Afrika. Denne uken bygger det seg opp et stormsystem over den Afrikanske vestkysten. Det vil gi mye vind fra nord i starten av denne uken, men kan skape problemer for den bakre delen av feltet på slutten av uka. Stormsenteret vil bevege seg vestover mellom Kapp Verde og Kanariøyene, og vil forstyrre passatvinden.\n\nGolden Globe Race 2022 Golden Globe Race 2022 er den tredje utgaven av det originale Sunday Times Golden Globe Race. Løpet er rundt jorden og singlehanded. Løpet startet 4. september fra Les Sables-d'Olonne i Frankrike. Løpet er en oppfølger av det originale løpet som ble gjennomført for først gang i 1968. Løpet er en oppfølger av det originale løpet som ble gjennomført for først gang i 1968. Da startet ni båter, men bare en deltaker gjennomførte, Robin Knox-Johnston. Løpet har i ettertid fått flere oppfølgere som for eksempel Vendée Globe round-the-world-løpene. I årets Golden Globe Race løp deltar 16 seilere. Reglene er forsåvidt enkle. Du må seile en produksjonsbåt bygget før 1988. Den må være langkjølt og i størrelsen mellom 32 og 36 fot. Deltakerne må vise tidligere havseileerfaring på minst 8000 nm og ytterligere 2000 nm solo, i hvilken som helst båt, samt ytterligere 2000 nm solo i deres konkurransebåt. Navigasjonshjelpemidlene skal være tilsvarende som på 60-tallet. GPS er ikke tillatt. Heller ikke autopilot. Dette gjør løpet ekstra krevende. I 2018 startet norske Are Wiig i andre utgave av Golden Globe Race. Utenfor kysten av Sør Afrika ble Wiig slått ned av uvær. han mistet riggen, og fikk store skader på båten, men maktet å komme trygt i havn. I 2018 startet 18 seilere. Kun fem fullførte regattaen. Tre av deltagerne i 2022 startet også i 2018, men bare Tapio Lehtinen har fullført tidligere.\n\n.",
    "Afrikas eldste dinosaur funnet": "Forskere har avdekket restene av Afrikas eldste dinosaur. Funnet av dinosauren av typen Mbiresaurus raathi ble gjort i Zimbabwe.\n\nDenne dinosauren, som levde for 230 millioner år siden, var rundt én meter høy og gikk på fire bein, men løp på to. Dinosauren veide cirka 30 kilo, hadde en lang hals, et lite hode og taggete, bladformede tenner.\n\nMbiresaurus var en av forgjengerne til sauropod-dinosaurene, som inkluderer brontosaurus og Diplodocus.\n\nFUNN: I løpet av august har forskere ved universitetet i Southampton kommet fram til at dette er knokler fra en hittil ukjent dinosaur. Reporter: Marte Nyløkken Helseth / Dagbladet TV. Foto: University of Southampton. Vis mer\n\nPå museum\n\nDet nesten komplette skjelettet er nå, ifølge BBC, på et museum i byen Bulawayo i Zimbabwe. Fossilet ble funnet under en utgravning i 2017.\n\nFossiler fra Trias-perioden, som begynte for 250 millioner år siden og sluttet for 200 millioner år siden, er sjeldne. Tidligere er slike fossiler funnet i Sør-Amerika og India. Nå er det altså funnet i Zimbabwe.\n\nFunnet er ventet å gi ny kunnskap om evolusjonen og migrasjonen til tidlige dinosaurer. For 200 millioner år siden var verden ett kontinent.\n\nPå den tida var Zimbabwe på samme breddegrad som India og Sør-Amerika på superkontinentet Pangea.\n\nDa var dagens Zimbabwe fuktig og hadde rikelig med vegetasjon.\n\nSLIK SÅ HAN UT: Dinosauren Mbiresaurus raathi løp på to bein og var cirka én meter høy. Foto: ANDREY ATUCHIN / VIRGINIA TECH Vis mer\n\n- Det viser at dinosaurer ikke levde over hele verden, men de ser ut til å ha vært begrenset til ett bestemt område helt i sør, med det som i dag er Sør-Amerika, Sør-Afrika og India, sier Christopher Griffin ved Yale University, en av forskerne bak prosjektet, til BBC.\n\nBein stakk opp\n\nFunnet er det eldste noensinne gjort i Afrika.\n\nUtgravningen foregikk i Mbire i Zambezi-dalen. Griffin gjorde funnet under ekspedisjonens andre dag. Han oppdaget et lårbein fra en dinosaur som stakk opp fra jorda.\n\nHan gravde rundt det, og oppdaget et hoftebein.\n\n- Jeg fortsatte å grave og fikk hjelp fra flere i teamet. Vi greide å avdekke nesten hele skjelettet, sier Griffin til New Scientist.\n\nBergarten hvor fossilfunnet ble gjort, er antatt å være en elveavsetning, og Mbiresaurus-dinosauren kan ha blitt begravet under en flom.",
    "Dronninga og Det britiske samveldet: En arv av imperialistdominans og undertrykkelse": "Noen av de mer groteske historiske forvrengningene og direkte løgnene som har blitt rullet ut siden dronning Elizabeth IIs død er relatert hennes angivelige omsorg og medfølelse for innbyggerne i Det britiske samveldet, the British Commonwealth.\n\nSlike uttalelser har blitt ledsaget av filmopptak fra hennes tallrike besøk til nasjoner i Afrika, til India og Pakistan, og noen ganger til Canada og Australia, hvor hun delte ut håndtrykk og vinket til jublende folkemengder, og møtes med forskjellige statsoverhoder og de store og de gode.\n\nFotografi av dronning Elizabeth II og statsledere fra Det britiske samveldet, tatt på Samvelde-konferansen i 1960, Windsor Castle. Forreste rad: (venstre til høyre) E. J. Cooray, Walter Nash, Jawaharlal Nehru, Elizabeth II, John Diefenbaker, Robert Menzies, Eric Louw Bakerste rad: Tunku Abdul Rahman, Roy Welensky, Harold Macmillan, Mohammed Ayub Khan, Kwame Nkrumah\n\nInntrykket presentert er av Det britiske samveldet som en velgjørende institusjon der monarken gned skuldre med statslederne, innbyggerne og hennes egne «undersåtter» i denne 56-nasjoners enheten – alltid med den enkleste av antydninger at et slikt overlegent vesen fra en enormt overlegen nasjon gjorde alle som møtte henne en monumental tjeneste.\n\nFor å forstå den avdøde dronningas virkelige motivasjoner for disse besøkene, og hennes vedvarende «hengivenhet» for Det britiske samveldet, betyr å forstå den virkelige funksjonen til en institusjon som i vesentlig grad består av tidligere kolonibesittelser, anvendt av britisk imperialisme for å styrke dens reduserte posisjon som en stormakt på verdensscenen.\n\nStorbritannia hadde kommet ut av andre verdenskrigen permanent overskygget av USA. Landet var konkurs og ute av stand til å opprettholde sitt vidtstrakte imperium. Sammen med Frankrike og Nederland og alle imperialistmaktene fryktet det britiske borgerskapet at et revolusjonært oppsving i koloniene ville smelte sammen med arbeiderklassens bevegelse i Europa, og true hele kapitaliststyrets struktur og sammenbindinger.\n\nUSA, som var trygt i forvissningen om sin evne til å dominere verden og dens markeder med økonomisk og militær makt, insisterte på en endring i tilnærmingen til kolonilandene: Selvstyre skulle erstatte direkte kolonistyre. Denne politiske orienteringen ble skrevet inn i den nyopprettede institusjonen De forente nasjoner (FN), som besørget et internasjonalt dekke for amerikansk imperialismes diktater.\n\nTildelingen av nominell uavhengighet til det nasjonale borgerskapet var en viktig del av etterkrigsordningene der imperialismen klarte å restabilisere seg i mer enn 40 år. De nylig installerte borgerlige regimene undertrykte systematisk utviklingen av en uavhengig revolusjonær kamp fra arbeiderklassen, og sikret at deres økonomier ble underordnet verdensmarkedets imperativer, dominert av den samme håndfull imperialistmakter som hadde styrt dem direkte.\n\nStorbritannia og Frankrike ble tvunget til å innvilge deres kolonier uavhengighet, i noen tilfeller på grunnlag av en tidsplan som strakk seg fra noen få år og til et tiår eller mer, og i andre land først etter blodige kolonikriger, som dem utkjempet av franskmennene i Algerie og av britene i Kenya og Malaya.\n\nQueen Elizabeth II og Prince Philip, Duke of Edinburgh. Kroningsportrett, juni 1953, London, England.\n\nDronninga definerte Det britiske samveldet, i hennes kringkastede 1. juledag-tale i 1953, som en familie av nasjoner som «ikke har noen likhet med fortidens imperier. Det er en i sin helhet ny konstruksjon, bygget på menneskeåndens høyeste egenskaper: Vennskap, lojalitet og begjæret etter frihet og fred. Til denne nye strukturen av et likeverdig partnerskap mellom nasjoner og raser vil jeg hengi meg, med hjerte og sjel, hver dag av mitt liv.»\n\nSamveldet besørget mange muligheter for sportskonkurranser, økonomisk bistand og kongelige besøk, som sementerte Storbritannias støtte til bestikkelige ett-parti-diktaturer som beskyttet Storbritannias kommersielle interesser.\n\nUansett hvor Hennes majestets regjering, Her Majesty’s Government (HMG), følte at dens vitale globale interesser var truet, nølte den ikke med å respondere med illegale og umenneskelige metoder, medregnet tortur, som i Sambandsmedlemsstatene Aden, Kypros, Kenya, Malaya, Uganda og Zimbabwe. Det er ingen dokumenter som vitner om dronningas opposisjon mot denne kriminaliteten.\n\nMau Mau-opprøret\n\nEn av de mest notoriske forbrytelsene var den brutale undertrykkelsen av Mau Mau-opprøret i Kenya, i det britiske styrets svinnende dager. Det begynte kort tid etter at daværende prinsesse Elizabeth forlot Kenya i februar 1952, der hun var da hun hørte at hennes far kong George VI var død – og det var hennes bloddåp som Storbritannias monark.\n\nRoyal Air Force fulgte Det britiske imperiets tradisjoner når det ble konfrontert med dissens fra sine utakknemlige undersåtter, og gjennomførte i årene fra 1952 til 1956 bombeangrep som skal ha drept anslagsvis 11 503 Mau Mau-krigere, ifølge de offisielle tall. Disse tallene er en grov underdrivelse, designet for å sanitere den faktiske brutaliteten, der Caroline Elkins, Harvard-professor i historie, og vinner av Pulitzer-prisen for hennes verk Britain’s Gulag: The Brutal End of Empire in Kenya, estimerte at det var mer enn et dusin ganger så mange, 150 000 kenyanere, som ble drept. Til sammenligning mistet færre enn 200 briter livet.\n\nPromoteringen av Elizabeths proklamering av «menneskeåndens høyeste egenskaper» innebar å knuse opprøret ved bruk av skuerettssaker og offentlige henginger av mer enn 1 000 Mau Mau-krigere, kollektive avstraffelser som storstilt konfiskering av husdyr, bøtlegging og tvangsarbeid, brenning av hele landsbyer og massakrer av deres sivile innbyggere.\n\nBritisk hærpatrulje der de krysser en bekk under Mau Mau-opprøret\n\nKolonimyndighetene satte inn 25 000 soldater for å renske hovedstaden Nairobi for folk av Kikuyu-stammen, som ble plassert i piggtrådinnhegninger. I løpet av en to ukers periode ble 20 000 mannlige fanger sendt til avhør, mens 30 000 kvinner og barn ble plassert i reservatene, for til slutt å bli forflyttet til militariserte «beskyttede landsbyer» med 23-timers portforbud. Mer enn én million av Kikuyu-folket bosatt i rurale områder ble tvangsforflyttet til det som var lite mer enn konsentrasjonsleirer.\n\nTusenvis av mennesker – med estimater som varierer fra 80 000 opp til 300 000 – ble internert i et nettverk av fengsler og tvangsarbeidsleirer, der grusomheter ble begått i stor skala. Mistenkte opprørere ble fraktet med lite mat og vann, og ingen sanitære muligheter. Et brutalt forhørsregime utviklet seg, som inkluderte pryling, sult, seksuelle overgrep og tvangsarbeid. Blant dem som ble torturert var bestefaren til USAs tidligere president Barack Obama.\n\nEn kolonioffiser beskrev forholdene i arbeidsleirene som «små rasjoner, overarbeid, brutalitet, ydmykende og motbydelig behandling, og pisking – alt av det i strid med FNs universelle erklæring om menneskerettigheter».\n\nMyndighetene opphevet først Nødssituasjonsstyret, som besørget rettslig beskyttelse for suspenderingen av alle personlige friheter og innvilget gjerningsmennene omfattende fullmakter til undertrykkelsen, i januar 1960, noen år før den formelle uavhengigheten i 1963. Koloniminister Oliver Lyttleton forsvarte sågar det å gjøre besittelse av «brennbare materialer» til en forbrytelse straffbart med døden.\n\nAt denne brutaliteten var offisiell politikk sanksjonert på det høyeste nivå hadde i mange tiår vært dekket over av den britiske regjeringen, og kom først for dagen etter en 14-år-lang juridisk kamp ført av Mau Mau-veteraner som søkte rettferdighet og kompensasjon for mishandlingene de ble utsatt for. Et enormt arkiv med mapper, fra 37 tidligere kolonier, befant seg i Hanslope Park i Buckinghamshire, hvor de i årevis hadde blitt oppbevart i all hemmelighet.\n\nGeneralløytnant sir George Erskine, øverstkommanderende, Øst-Afrika-kommandoen (sentrum), observerer operasjoner mot Mau Mau\n\nEtter en rettsbeslutning i oktober 2012, som fastslo at veteranene hadde lovlig rett til å saksøke den britiske regjeringen og kreve både en unnskyldning og kompensasjon, gikk regjeringen med på å diskutere et forlik. Den ønsket å unngå utsiktene til ytterligere avsløringer om den britiske statens brutalitet begått mot Samveldeborgere, ikke bare i Kenya, men også andre steder i Afrika og Asia.\n\nApartheid i Sør-Afrika\n\nMediene har forsøkt å blankpusse dronningas humanitære legitimeringer ved å peke på hennes mye hyllede sammenstøt med statsminister Margaret Thatcher i 1986, over Sør-Afrikas apartheidregime, der hun uttrykte bekymring for at Thatchers standhaftige og urokkelige avslag på å innføre sanksjoner mot Sør-Afrika truet Samveldet med oppløsing.\n\nDet media ikke har fått seg til å påpeke er at dronninga ikke hadde opponert mot Sør-Afrikas apartheidpolitikk, som ble innført i 1948, og som fortsatte under hennes regjeringstid. Hun fortsatte å regjere som Sør-Afrikas statsoverhode til 1961, da landet ble en republikk. Hun motsatte seg heller ikke Sør-Afrikas medlemskap i Det britiske samveldet. Den sørafrikanske regjeringen trakk seg ut av organisasjonen først i 1961, da det ble klart at Samveldets statsministerkonferanse ville avvise Sør-Afrikas medlemskap, og anså landet som legemliggjørelsen av kolonialisme, på grunn av landets raseskille og brutale utbytting av arbeidere.\n\nInnen 1986 hadde masseopprøret anført av byenes ungdommer og arbeidere i Sør-Afrikas fattige townships brakt landet til punktet av borgerkrig, som fikk utenlandske investorer til å trekke seg, internasjonale banker til å innkreve deres lån, fikk valutaen til å kollapse, økonomisk produksjon til å falle og inflasjonen til å rase.\n\nDet var dette som til slutt tvang de internasjonale og sørafrikanske selskapene som opererte diamant-, gull- og platinagruvene – der amerikanske og britiske enheter hadde store eierandeler – så vel som bankene og andre storselskaper, til å konkludere at bare Nelson Mandela, leder for partiet African National Congress (ANC) og partiets partnere, fagforbundet Confederation of South African Trade Unions (COSATU), og South African Communist Party (SACP), kunne besørge kapitalistklassen en politisk redningsvest. Mandela hadde vært fengslet på øya Robben Island siden 1964. Uten deres bistand kunne ikke kapitalismen overleve i Sør-Afrika, og dens kollaps kunne utløse et utbrudd av politisk og sosial konflikt i alle av imperialistmaktenes tidligere kolonier.\n\nFrederik de Klerk og Nelson Mandela håndhilser under det årlige møtet til World Economic Forum, holdt i Davos i januar 1992 [Foto: World Economic Forum / CC BY-SA 4.0] [Photo by World Economic Forum / CC BY-SA 4.0\n\nThatcher og hennes medtenker USAs president Ronald Reagan var apartheidregimets siste vesentlige internasjonale supportere. Dronninga, i den grad hun opponerte mot Thatcher, hadde ingen moralske betenkeligheter med apartheid, som dokumentasjonen viser. Hun ble snarere også overbevist av den store målestokken på klasseopposisjonen, om nødvendigheten av å endre taktikk i forfølgelsen av den eneste politiske veien som ga noen mulighet til å forsvare Storbritannias økonomiske og politiske interesser i regionen.\n\nSør-Afrika ble ønsket velkommen tilbake til Det britiske samveldet da Mandela i 1994 ble president. Verken han eller ANC sviktet imperialistenes forhåpninger. I løpet av de 30 siste årene har påfølgende ANC-regjeringer, bemannet av korrupte svarte milliardærer, skapt et samfunn som er enda mer utbyttende og sosialt ulikt enn det apartheidregimet var.\n\nStorbritannias rolle i disse to kritisk viktige erfaringene – mange flere kunne refereres – avslører myten om at monarkiet brydde seg en døyt om Samveldets befolkninger. Ingenting av dette forhindret Right Hororable Patricia Scotland QC [Queen’s Councel], britisk diplomat og baronesse av Asthal, og generalsekretær for Det britiske samveldet, fra å utstede en feiende lovtale over dronninga der hun sa: «Hennes majestets visjon for Samveldet, ved begynnelsen av hennes regjeringstid, har blitt oppfylt, drevet fram av henne dedikasjon og engasjement.» Og dette vil ikke foranledige et øyeblikk av ettertanke for et eneste av snakke-hodene eller de politisk kommentatorene som kynisk lovpriser Elizabeth, før de gjør deres tjenester tilgjengelige for hennes sønn og arving, Charles III.",
    "Nobelprisvinner advarer mot renteøkninger": "I Norge og over hele verden bruker sentralbanker høyere styringsrenter for å stanse den raske prisveksten. Faren er at de drar med seg økonomien i dragsuget.\n\nSentralbanker i USA, Europa og de fleste framvoksende økonomier har økt styringsrentene i år idet de fleste forbrukere har begynt å kjenne den høye inflasjonen på lommeboka.\n\nMålet med renteøkninger er å temme inflasjonen ved å bremse opp den økonomiske aktiviteten. Problemet er at det også kan forårsake en resesjon – dersom det blir for dyrt for bedrifter og enkeltpersoner å låne penger.\n\n– Det minner meg om det man pleide å gjøre i middelalderen: årelating, sier den nobelprisvinnende økonomen Joseph Stiglitz.\n\nLes også Gigantisk rentehopp i Sverige\n\nÅrelating\n\nÅrelating var en vanlig praksis innen legevitenskapen fram til begynnelsen på 1800-tallet. Tanken var at ved å få pasienten til å blø, kunne man kurere dem for sykdom.\n\n– Når de tappet ut blodet, endte det vanligvis med at pasienten ikke klarte seg, med mindre det skjedde et mirakel. Dermed tappet de ut enda mer blod, og pasienten ble sykere og sykere. Jeg er redd for at sentralbanker skal gjøre det samme nå, sier Stiglitz.\n\nOnsdag ventes en ny rentebeslutning fra den amerikanske sentralbanken Federal Reserve. De siste to renteøkningene har vært på 0,75 prosentpoeng om gangen, og investorer frykter at man nå skal øke styringsrenta med et helt prosentpoeng.\n\nAndre sentralbanker som ventes å øke styringsrenta og stramme inn pengepolitikken denne uka, er sentralbankene i Storbritannia, Sveits og Sør-Afrika. I Sverige ble styringsrenta doblet tirsdag.\n\nFlaskehalser\n\nBakgrunnen for at prisene for forbrukerne begynte å stige var blant annet flaskehalser i forsyningskjedene, fordi produsenter slet med å møte den raske etterspørselsveksten da verden begynte å gjenåpne etter koronapandemien.\n\nDen gang beskrev Federal Reserve og Den europeiske sentralbanken (ESB) inflasjonen som «forbigående». Den tonen endret seg raskt da Russlands invasjon av Ukraina førte til rask prisstigning på mat og energi.\n\nSiden har det vært en nesten synkron renteøkning fra verdens sentralbanker, noe som har skapt frykt for at den sene, men aggressive reaksjonen kan gjøre mer vondt enn godt.\n\n– Trengte økonomien virkelig dette for å bremse opp, spør Eric Dor ved økonomiskolen IESEG i Frankrike.\n\nLes også SSB: Høye strømpriser gjør at nordmenn kutter forbruket av andre ting\n\nGodt arbeidsmarked i USA\n\nHan sier inflasjon i seg selv forårsaket en oppbremsing i den økonomiske aktiviteten.\n\n– Husholdningene mister kjøpekraften sin, lønnsveksten er lavere enn prisveksten, og inflasjon bremser dermed forbruket, sier Dor.\n\nOgså fra myndighetshold anerkjennes det at økonomien kan bli skadelidende av renteøkningene.\n\n– Kan det forårsake et lite vekstfall? Det er mulig. Det er en risiko vi må ta, og veie opp, sa ESB-sjef Christine Lagarde fredag.\n\nDen amerikanske finansministeren Janet Yellen sa tidligere denne måneden at det finnes en risiko for en lavkonjunktur. Samtidig bemerket hun at det amerikanske arbeidsmarkedet går godt, med to ledige stillinger for hver arbeidstaker som søker jobb.\n\n– Feil medisin\n\nFor både USAs og Europas del er det minnet om høy inflasjon på 1970- og 80-tallet som preger debatten. Verdensbankens rapport i forrige uke advarer om at en global oppbremsing sammen med strammere pengepolitikk kan føre til en global resesjon neste år. Det kan spesielt forårsake problemer i utviklingsland.\n\nBlant økonomer går diskusjonen både om hvorvidt høye renter hjelper eller skader, og om hva årsaken til den høye inflasjonen er.\n\n– Sentralbanker verden over later som, eller oppfører seg som, det blir forårsaket av høy etterspørsel, sier Stiglitz.\n\nHan påpeker at høyere styringsrenter ikke vil føre til mer energi- eller matproduksjon, og heller ikke løse opp flaskehalsene i forsyningskjeder.\n\n– Å bruke feil diagnose fører til at man får feil medisin, sier han.",
    "Nå betyr denne mannen «clean sheet» og seier": "Manchester United hadde sluppet inn mål i 13 av de 14 siste kampene. Det hadde blitt 30 baklengs på de 14 kampene. United hadde tapt ni av kampene og kun vunnet tre. Da satte Erik ten Hag inn Raphaël Varane i midtforsvaret.\n\nUnited-manageren har nå brukt Varane fra start fem ganger. Resultat: Fem strake seirer, to baklengsmål.\n\nEn seiersprosent på 21 på de siste 14 kampene fra forrige sesong er blitt til 100 med Varane fra start for Ten Hag denne sesongen.\n\n2,14 baklengsmål per kamp i de nevnte 14 kampene er blitt til 0,4 per kamp nå.\n\nDet sier en del at den eneste gangen 29-åringen ikke har fått spille i samme periode så tapte United 0-1 mot Real Sociedad.\n\nFremgangen er også blitt lagt merke til av Frankrike-trener Didier Deschamps. Torsdag fikk United-spilleren for første gang på cirka ett år 90 minutter – og i tillegg også kapteinsbindet – for Frankrike.\n\nFrankrike stod uten seier på sine fire siste landskamper, en periode helt tilbake til mars. De hadde heller ikke holdt nullen siden 5-0-seieren mot Sør-Afrika, da, men med Varane tilbake i 90 minutter så ble det både seier og null baklengs.\n\nRaphael Varane’s game by numbers vs. Austria: 100% long balls completed\n\n92% pass accuracy\n\n73 touches\n\n59 passes completed\n\n4 clearances\n\n3/3 aerial duels won Leader. 🔥 pic.twitter.com/CKmzRO04wZ — Statman Dave (@StatmanDave) September 22, 2022\n\nDette var forresten Varanes første landskamp siden juni mot Danmark. Da ledet Frankrike 1-0 da Varane måtte ut med skade etter timen, men uten ham så snudde danskene til seier.\n\nDet er godt over tre år siden Frankrike sist tapte en kamp som United-spilleren fikk 90 minutter i.\n\nHer kan du lese mer om torsdagens landskamper mer Varane, Eriksen og også Nederland.",
    "Mottar internasjonal oppmerksomhet etter kongefilm. Nå håper de på invitasjon fra Slottet": "Den norske filmen «Royalteen» hadde premiere på Netflix forrige uke, og har allerede rukket å havne på førsteplass på strømmetjenesten i Norge.\n\nSkuespillerne Mathias Storhøi (21), Ina Dajanna Ervik (19) og Filip Bargee Ramberg (21) har i det siste gjort seg godt bemerket i rampelyset etter suksessen med filmen.\n\nLes også: Spekulasjonene hagler etter ny kongelig Netflix-film: – Flere er nysgjerrige\n\nDet er likevel ikke bare nordmenn som er interessert i den romantiske historien som utspiller seg mellom Lena og kronprinsen, Karl Johan. Den norske filmen har nemlig fått stor oppmerksomhet på globalt nivå.\n\nNettavisen har vært i kontakt med flere av skuespillerne, som er overveldet over responsen filmen har mottatt på kort tid.\n\nMottatt massiv respons\n\nDet er ingen tvil om at de unge skuespillerstjernene har gjort seg godt bemerket de siste dagene. De var blant annet alle invitert til den årlige hagefesten til forlaget Aschehoug, en invitasjon de ikke hadde sett for seg ville komme.\n\n– Det er veldig stort. Jeg hadde ikke trodd jeg kom til å bli invitert i det hele tatt, så det er veldig, veldig gøy, sier Ervik til Nettavisen.\n\nInvitasjoner til eksklusive hagefester er imidlertid ikke det eneste livet i rampelyset byr på, og det er også mange som har tatt en tur innom skuespillernes private Instagram-kontoer:\n\n– Det har vært masse. Så mange meldinger, og det er så mange som liker filmen, sier Ervik.\n\nOverfor Nettavisen innrømmer de at den enorme responsen kom noe uforventet:\n\n– Vi turte ikke å tenke det i hvert fall, men det er jo veldig gøy at så mange liker den, sier Ramberg.\n\nErvik legger til:\n\n– Vi har fått veldig mange tilbakemeldinger på Instagram. Spesielt mange fra Brasil og Sør Amerika sender oss meldinger at de liker filmen.\n\nAkkurat hvorfor filmen har blitt så populær i Sør Afrika er de usikre på:\n\n– Jeg vet ikke helt, men det er vel noe med «Royalteen» som er spennende i Sør Amerika.\n\nDe tror likevel suksessen i Sør-Amerika skyldes at det stor interesse for kongelige i flere av landene, noe de synes er ekstra stas.\n\nMiddag på slottet\n\nTil tross for en enorm respons innrømmer Ervik at det fortsatt er en helt spesiell de ikke har hørt fra enda.\n\nEtter alt og dømme er det nemlig flere likheter mellom filmens kjærlighetshistorie og historien til vårt eget kronprins- og prinsessepar, Haakon Magnus (49) og Mette-Marit (49).\n\nIngen av skuespillerne har altså hørt fra den norske kongefamilien, men Ervik innrømmer at hun fortsatt har et optimistisk syn på det hele:\n\n– Kanskje jeg inviteres på middag. Det hadde jo vært veldig hyggelig, sier Ervik med et smil om munnen.\n\nLes også: Demi Lovato om fortiden som barnestjerne: – Vi kjørte oss selv i grøfta\n\nFilmen er imidlertid basert på bokserien «Arvingen» – skrevet av de norske forfatterne Randi Fuglehaug og Anne Gunn Halvorsen.",
    "Tester ut Nairobi som base – men Vegard Tjørhom utelukker ikke Cape Town helt ennå": "Vegard Tjørhom er NRKs Afrika-korrespondent. I november starter han jobben på det afrikanske kontinentet. Foto: Morgane Fauconnier\n\nAnnonse\n\nI løpet av høsten flytter NRKs Vegard Tjørhom til det afrikanske kontinentet. Her skal han ta over etter Ida Titlestad Dahlback som Afrika-korrespondent.\n\nDa Journalisten sist snakket med Tjørhom i sommer, uttalte han at han kom til å ha base i enten Nairobi i Kenya, eller Cape Town i Sør-Afrika.\n\n– Begge byene kommer med utfordringer og fordeler, sa han til Journalisten i juli.\n\nNå har Tjørhom bestemt at han skal reise til Nairobi i november og være der frem til jul med sikte på å bli boende der resten av korrespondent-perioden.\n\n– Men skulle det bli behov for å teste ut Cape Town, så er muligheten til stede. Etter jul bør nok flyttelasset sendes, og da må det bestemmes hva det blir til, skriver Tjørhom til Journalisten.\n\nI Kenya er det mindre påvirkning fra vestlig kultur. Dermed også mindre avstand til den gjennomsnittlige afrikaneren og samtidig mindre avstand fra de type sakene Tjørholm ønsker å formidle, mener han. Samtidig er en utfordring i Kenya at homofili straffes med fengsel, og at Tjørholm er selv homofil.",
    "Rune (69) jobber for Impande i Zululand: – Veien ut av fattigdom går gjennom utdanning": "11.09.22 04:00\n\nRune Haukeland har besøkt skoler, blitt kjent med en zuluhøvding og hans familie samt fått krasjkurs i zulukultur.",
    "Mona (51) flyttet tilbake der det hele startet: – Veldig glad for det nå": "I 12 år har hun drevet skjønnhets- og velværesalongen Mitt Lille Spa. Tobarnsmoren jobbet først i mange år som kokk, før ryggproblemer fikk henne til å omskolere seg og starte på spaterapeut-utdanning. En karriere hun egentlig alltid hadde drømt om, men ikke turte satse på.\n\n– Jeg syns det var gøy å jobbe som kokk, men bestemte meg for å benytte sjansen til å gjøre det jeg egentlig alltid hadde hatt lyst til, sier 51-åringen.\n\nBle nedringt\n\nEtter endt studie startet hun i jobben som spaterapeut ved Skien Fritidspark. Da hun sluttet i jobben, begynte umiddelbart flere av de trofaste kundene å kontakte henne.\n\n– De begynte å ringe meg for å spørre om behandling, og jeg sendte dem videre til fritidsparken. Men det bare fortsatte. Den ene etter den andre ville ha time hos meg. Etter hvert ble det så mange telefoner at salongen i peisestua ble til. Det var kundene mine som skapte den, ler hun.\n\nFlyttet tilbake\n\nSiden har det gått slag i slag. Mona fikk stadig flere kunder og ansatte, og etter seks år med salong hjemme tok hun steget og flyttet inn i nye og større lokaler på gamle St. Josephs. Der ble hun helt til hun måtte flytte ut på grunn av rivning i fjor. Siden har hun vært tilbake der det hele startet, i den lille peisestua hjemme i Brønnløkkavegen på Heistad.\n\n– Det har gått veldig bra. Med de dyre strømprisene som er nå, er jeg glad for at jeg kun har én strømregning å tenke på, smiler hun.\n\nPå det meste var de åtte som jobbet i salongen på St. Josephs, men nå er de fire. Det er ifølge 51-åringen naturlige årsaker til at flere gikk videre. Noen startet i andre jobber, og andre begynte på studier. I salongen tilbyr de behandlinger innen vipper, bryn, negler, massasje, sminke og ulike typer hudpleie. På spørsmål om hun kunne tenke seg å flytte ut av kjelleren hjemme og inn i andre lokaler, svarer hun:\n\n– Det kan godt være vi gjør det etter hvert, men det fungerer bra her, og jeg tenker at det er greit å få landa litt, sier hun.\n\nMangfold\n\nFor Mona har det vært viktig å bidra til inkludering i arbeidslivet. I mange år har hun samarbeidet med flyktningtjenesten i Bamble og tatt imot flyktninger på arbeids- og språktrening.\n\n– Jeg er veldig opptatt av å være et medmenneske og har hele tiden forsøkt å sette meg inn i andres situasjon, sier hun.\n\nDet har resultert i at en rekke mennesker med ulik bakgrunn har vært innom skjønnhetssalongen. Flere har senere fått tilbud om jobb andre steder, og en av de første som kom til Mona for arbeidstrening jobber fortsatt for Mitt Lille Spa. I 2019 fikk hun IMDis Mangfoldspris for region sør, for sitt arbeid retta mot flyktninger og inkludering. Tre år senere er hun nominert igjen.\n\n– Det er helt vilt! Men veldig stor stas. Opp gjennom årene har jeg hatt mange ansatte fra mange forskjellige land. Alt fra Sør-Afrika, Nepal, til Syria og Afghanistan. Nylig hadde jeg to ukrainske jenter som var her på språktrening. Jeg sier alltid ja til det, fordi jeg syns det er så viktig at flyktningene får en sjanse til å få arbeidstrening i det landet de skal bo i, sier hun.",
    "Vinskolen: Snasen syrah": "Vinskolen: Snasen syrah\n\nHvis jeg skulle velge en smak som kler høst, ville jeg valgt denne druen. Så hvorfor er den fremdeles en godt bevart hemmelighet?\n\n21. sep. 2022 13:10 Sist oppdatert 22. september 2022\n\nLangbordet knaket under vekten av grytene og tallerkenene som skulle mette arbeidsfolkene i vinmarken denne formiddagen. Solen stekte i Santa Barbara. Det naturlige midtpunktet var den nå avdøde, legendariske vinmakeren Jim Clendenen. Karismatisk fyr, med vilt hår og en nærmest kunstnerisk forståelse av druen pinot noir. Inn kom hans gode venn Bob Lindquist. Også han lager vin. Men, som Jim sa til høylytt latter rundt bordet:\n\n– The poor thing ... he makes syrah!\n\nGjennom årene har jeg sett glitrende syrahviner komme og gå. Rødvinene har akkurat den tette, dype smaken, som mange av dere liker. Lagringsdyktigheten kan være imponerende. Matvennligheten ubestridt.\n\nOg likevel ...\n\nVinene klarer ikke å bryte lydmuren. Hverken polansatte, vinanmeldere eller entusiaster klarer å formidle hvorfor druen er en av de store klassikerne. Slik kan det gjerne forbli. Men det er jo litt synd, om bare en knøttliten minoritet kjennere skal bevokte en slags offentlig hemmelighet.\n\nSe Ingvild Tennfjords vinanbefalinger lenger nede i saken.",
    "Vakker og vemodig om utvandringa til Amerika": "Vakker og vemodig om utvandringa til Amerika\n\nErik Poppes film «Utvandrerne», er ein vakker og vemodig film om strabasene, motgangen og håpet som utvandrarane til Amerika gjekk gjennom.\n\nPublisert: Publisert: 5. september\n\nSTAVANGER: Etter seansen ombord i «Restauration» blei alle inviterte med på kino for å sjå filmen. Det blei ei sterk oppleving.\n\nFilmen «Utvandrerne» forsøker å knyta utvandringa til Amerika opp mot den situasjonen mange av dagens flyktningar gjennomlever.\n\nInn mellom rulleteksten kjem det glimt frå menneske på flukt i den verda me i dag lever i. Poppe avsluttar filmen med ein tekst om at folk framleis må få kryssa grenser i sitt håp om å skaffa seg eit betre liv. Det er ein direkte parallell til utvandringa til Amerika, og også eit bakteppe for sjølve filmen.\n\nMen utvandringa til Amerika, Australia, Sør-Afrika og New Zealand er nok eit eingongsfenomen, som ikkje kjem til å gjenta seg. Og den skjedde på bekostning av dei som budde der frå før.\n\nFilmen er like vel eit sterkt vitnesbyrd om kva som driv folk bort frå heimlanda sine, frå familie slekt og vener. I dei aller fleste tilfelle er det nauda som driv dei.\n\nFilmen «Utvandrarane» skildrar eit strengt svensk samfunn, knuga av fattigdom og religion. Håpet fanst over Atlanteren. Men lenge før håpet blir verkeleg, er prøvingane mange. Overfarten i storm og uvêr, kaoset i New York og slitet og einsemda på den amerikanske prærien. I filmen fylgjer me Kristina og Karl Oskar si reise frå Fattig-Sverige til Minnesota.\n\nFilmen får også godt fram splittinga i det religiøse miljøet, som var reell. Fridomen i USA førte til eit uttal av religiøse retningar. Den kanskje sterkaste scena er oppgjeret den samvetsfulle og religiøse Kristina blir tvungen til å ta med den presten, prestefrua og den lutherske menigheten i nabolaget. Det var det nesten noko kiellandsk over.\n\nLes du bøkene til Toril Brekke om den norske utvandringa, kunne filmen like gjerne handla om det norske miljøet. Det er ein god film, med ein god dose elendighet, men også med håp i seg.",
    "Norge styrker globalt pandemiarbeid": "Sjekk temasiden Koronasituasjonen for siste nytt fra regjeringen, eller Helsenorge.no for oversikt over råd og regler om koronaviruset.\n\nInformasjon om koronasituasjonen endrer seg raskt og kan derfor være utdatert.\n\nEtter mer enn to år med pandemi går Norge inn i et nytt initiativ for å styrke verdens pandemiberedskap. Dette vil redusere faren for og konsekvensene av en ny pandemi. – Covid19- pandemien har vist viktigheten av å styrke global helseberedskap, særlig i fattige land. Dersom et virus får fortsette å utvikle seg i ett land, vil det true helsesikkerheten til oss alle, sier utviklingsminister Anne Beathe Tvinnereim.\n\nNorge går inn med såkornsmidler til en ny finansieringsmekanisme for å bedre global helseberedskap. Målet er å styrke alle lands mulighet for å forebygge, oppdage og respondere bedre i møte med nye infeksjonstrusler med fokus på land med svake helsesystemer og styrke globale og regionale samarbeid. Mekanismen etableres i Verdensbanken med tett tilknytning til Verdens helseorganisasjon og andre internasjonale og regionale organisasjoner. Første styremøte er 8.-9. september.\n\n– Ingen land kan forebygge eller håndtere utfordringer som den vi nettopp erfarte med covid-19-pandemien alene. Denne felles sårbarheten viser behovet for felles løsninger. Det er ikke et spørsmål om den neste pandemien kommer, men når den kommer. Gjennom dette initiativet legger vi til rette for at virusutbrudd oppdages tidligere, varsles raskere og håndteres bedre, sier Tvinnereim.\n\nDen nye finansieringsmekanismen opprettes basert på erfaringer om hva som ikke fungerte godt nok under covid-19-pandemien. Eksperter har lenge pekt på viktigheten av systemer for overvåking av nye infeksjonstrusler. Sykehus, primærhelsetjeneste og nasjonale folkehelseinstitutt må være beredt til å oppdage nye trusler og å sette i verk pandemitiltak raskt. Covid-19-pandemien viste hvor avgjørende det var å raskt utvikle effektive vaksiner, medisiner og tester. Smittevernsutstyr må være tilgjengelig. Da covid-19-pandemien rammet, var ikke land eller helsesystemer godt nok beredt. Verdens ledende globale helseinstitusjoner hadde heller ikke penger tilgjengelig til å finansiere risikobasert utvikling av eller innkjøp av vaksiner.\n\n– Global helseberedskap er god egenforsikring, men det er også viktig i fattigdomsbekjempelsen. Det er de fattige som fortsatt lider mest på grunn av covid-19-pandemien, og prisen for å være uforberedt på neste pandemi er så alt for høy for folk i utviklingsland. Helsekriser har konsekvenser for fattigdom, matsikkerhet og utvikling, sier Tvinnereim.\n\nForsterker andre kriser\n\nCovid-19-pandemien og andre helsekriser, med indirekte effekter på reise og handel, forsterker andre kriser og får konsekvenser for blant annet matsikkerhet og fattigdom, som igjen gir økt risiko for konflikt og ustabilitet. Samarbeid for å fremme løsninger på felles globale helseutfordringer er derfor viktig også i utenriks- og sikkerhetspolitikken.\n\n– Rask og effektiv pandemihåndtering og bedre framtidig beredskap er en forutsetning for positiv sosial, økonomisk og politisk utvikling. Pandemien har vist hvordan store ulikheter i tilgang til vaksiner, tester og behandling øker forskjeller mellom rike og fattige land. Dette kan føre til mistillit mellom land og til multilaterale mekanismer, noe som får konsekvenser for utenriks- og sikkerhetspolitikken, sier utenriksminister Anniken Huitfeldt.\n\nNorge har gjennom pandemien hatt en lederrolle i det internasjonale arbeidet med å sikre likeverdig tilgang til vaksiner, medisiner, tester og beskyttelsesutstyr mot covid-19. Sammen med Sør-Afrika har Norge ledet fasiliteringsrådet i Access to Covid-19 Tools Accelerator (ACT-A). ACT-A vil utfases høsten 2022. Det er lærdom fra dette arbeidet Norge nå tar med seg inn i det nye pandemiinitiativet.\n\n– Land må investere mer i pandemiberedskap. I tillegg trengs også bedre lokale, regionale og globale systemer for overvåkning av nye virus og bakterier, inkludert resistente mikrober. Norge jobber for å sikre et inkluderende styre i den nye mekanismen, med deltakelse fra lav- og mellominntektsland og sivilt samfunn, sier Tvinnereim.",
    "Federer får spesialtillatelse i sin aller siste kamp: Tror ikke han velger Ruud": "CELEBERT: Roger Federer postet i kveld dette bildet av de europeiske Laver Cup-spillerne, minus Rafael Nadal. Fra venstre Federer, Stefanos Tsitsipas, Casper Ruud, Matteo Berrettini, Andy Murray, Novak Djokovic og Cameron Norrie.\n\nFederer får spesialtillatelse i sin aller siste kamp: Tror ikke han velger Ruud\n\nCasper Ruud (23) kan bli makkeren til Roger Federer (41) i double når legenden spiller sin aller siste kamp på toppnivå, men alt tyder på at det blir en episk duo som går sammen på banen i London fredag kveld.\n\nPublisert: Oppdatert 21. september\n\nLaver Cup mellom Europa-laget og verdenslaget starter fredag. Siste kamp den kvelden blir Federer med en makker mot en duo fra verdenslaget.\n\n– Jeg tror og håper det blir med (Rafael) Nadal. Da har vært ganske gode kompiser i mange år, de har sine morsomheter i sosiale medier. Selv om de var rivaler da holdt på, så har de vært kompiser de siste 10–15 årene, sier Eurosports kommentator Christer Francke.\n\nFederers medspiller blir enten verdenstoer Casper Ruud, Novak Djokovic, Andy Murray, Stefanos Tsitsipas eller Rafael Nadal, som utgjør resten av Europa-laget.\n\n– Det hadde vært gøy om det ble med Casper, men jeg tror ikke det. Double er ikke det sterkeste kortet til Casper, så jeg tror han blir satt til å spille single, sier Francke.\n\nMOT TENNIS-HISTORIE: Fredag spiller Roger Federer (t.h.) sin siste toppkamp som tennisspiller. Der skal han ha en makker. Blir det Rafael Nadal? Her er de sammen i Sør-Afrika i 2020.\n\nFederer har slitt med skader de siste årene, han er spent på kneet foran fredagens kamp. Federer får spesialtillatelse for å kunne være med. Hver spiller i Laver Cup skal normalt spille en singlekamp i løpet av de to første dagene. Det er ikke Federers kropp klar for, og de to kapteinene, Björn Borg for Europa og verdenslagets John McEnroe, samt arrangøren ATP, ble enige om en egen regel for Federers avslutning. Som et unntak godkjente alle at 41-åringen bare spiller en doublekamp.\n\nROGER AND OUT: Roger Federer under onsdagens pressekonferanse i London.\n\nFederer møtte pressen i London onsdag formiddag, og sveitseren var veldig tydelig da han fikk spørsmål om han ville avslutte karrieren sammen med Rafael Nadal.\n\n– Selvfølgelig. Ingen tvil. Jeg tror det ville vært en unik situasjon. Vi har konkurrert mot hverandre i lang tid, men vi har alltid hatt gjensidig respekt for hverandre. Familiene og trenerteamene våre har alltid kommet godt overens. At vi har et så godt forhold etter å ha konkurrert gjennom nærmest hele karrieren, tror jeg er en flott beskjed til alle som driver med sport der ute, sa Federer på den Eurosport-sendte pressekonferansen.\n\nDet spilles tre singlekamper og en doublekamp fredag, lørdag og søndag i Laver Cup, som sendes på Eurosport og Discovery+.\n\nLes også Sier opp jobben – blir fulltidsmanager for Casper Ruud Casper Ruuds tante, Tina Falster, har tatt over som manager for verdenstoeren i tennis.\n\n16 ÅR SIDEN: Roger Federer etter at han slo Rafael Nadal i Wimbledon-finalen i 2006.\n\nTennisekspert Sverre Krogh Sundbø, som også har kommentert tennis for VGTV, tror han får viljen sin.\n\n– Når avgående monarker ytrer et ønske, så får de det som de vil. «His wish is their command.» Så jeg tror det blir Nadal som spiller den kampen med Federer. De er en fin kombo. De to startet med småkrangling og innbitt rivaleri, men det ble et vennskap med gjensidig respekt, sier Krogh Sundbø.\n\nFederer og Nadal har 42 Grand Slam-triumfer til sammen. Federer har 20, Nadal 22. Federer tok sin første Grand Slam-seier i Wimbledon i 2003 og sin siste i Australian Open i 2018.\n\nFREDAG KAN DET SKJE: Roger Federer og Rafael Nadal blir mest antagelig duoen som skal spille for Europa mot verden i double i Laver Cup fredag. Her i 2020.\n\nCasper Ruud har møtt både Federer og Nadal på grusen i Paris under French Open. I juni i år fikk nordmannen bank av Nadal i finalen. For tre år siden tapte nordmannen mot Federer i tredje runde i Grand Slam-turneringen i den franske hovedstaden.\n\n– Det er ikke Casper sin tid i denne kampen. Han vil fortsette sin utvikling å prege tennishistorien, men nå skal vi ta farvel med en av spillerne som har preget tennissporten de to siste tiårene, sier Krogh Sundbø.\n\nEurosport-kommentator Francke tror ikke det blir en showkamp med mange spektakulære slag.\n\n– De går for å vinne. Double går fort, det er mye volley og angrepsspill det handler om. Så jeg vet ikke om de vil showe så mye, de vil vinne, sier Francke.\n\nFederer stilte stilig kledd i hvit skjorte og mørk blazer på pressekonferansen. Etterpå byttet han til treningsklær.\n\n– En siste double. Jeg er nervøs. Jeg har ikke spilt på veldig lenge, sier Federer.\n\nPå verdenslaget spiller: Felix Auger-Aliassime, Taylor Fritz, Diego Schwartzman, Alex de Minaur, Frances Tiafoe og Jack Sock.",
    "Norge med egen paviljong på verdens største romkonferanse": "International Astronautical Congress samler hvert år mer enn 6000 deltakere fra hele verden. I år holdes konferansen i Paris fra den 18. til 22. september 2022.\n\n- Fra Norsk Romsenters side er årets delegasjon ekstra stor. Det skyldes blant annet at vi ønsker å ha flere bilaterale møter foran den europeiske ministerrådskonferansen for rombransjen som er i november, sier Christian Hauglie-Hanssen, administrerende direktør ved Norsk Romsenter.\n\nIAC er verdens største møteplass i romsektoren. Her skal Norsk Romsenter treffe representanter fra andre romorganisasjoner både i og utenfor Europa.\n\n- Vi skal ha et møte med sjefen for NASA og flere andre romorganisasjoner. Det gjør vi slik at Norsk Romsenter kan orientere seg i forhold til den internasjonale utviklingen innen rombransjen, sier Hauglie-Hanssen.\n\nI år har Innovasjon Norge og Norsk Romsenter tatt initiativ til en norsk paviljong på IAC. I tillegg til Innovasjon Norge og Norsk Romsenter, er Andøya Space, Eidel, Kongsberg Defense & Aerospace, Space Norway, Spaceport Norway og NIFRO til stede på standen.\n\n- Som alltid har IAC et tett program som dekker rombransjen bredt. Utstillingene er alltid spennende å se på, samt de tekniske og vitenskapelige presentasjonene hvor den nyeste forskningen presenteres, sier Hauglie-Hanssen.\n\nHolder egen paneldebatt\n\nDet blir møter ikke bare med andre romorganisasjoner, men også representanter for ulike land utenfor Europa.\n\n- Dette henger sammen med Regjeringens ambisjon om å utforske hvordan fremvoksende økonomier i høyere grad kan gjøre seg nytte av rombaserte tjenester, sier Hauglie-Hanssen.\n\nNorsk Romsenter skal holde en paneldebatt om dette temaet under et eget arrangement på konferansen, kalt Global Networking Forum.\n\nGlobal Space Conference On Climate Change skal holdes i Oslo i 2023. Foto: iafastro\n\n- Her vil blant annet lederen for EUs rombyrå (EUSPA), sjefen for den europeiske romorganisasjonen ESA, samt representanter fra Columbia og Sør-Afrika, være med, sier Hauglie-Hanssen.\n\nDen 23. til 25. mai neste år holder Norsk Romsenter og International Astronautical Federation (IAF), organisasjonen bak IAC, konferansen Global Space Conference on Climate Change (GLOC 2023) i Oslo.\n\nGLOC 2023 skal bidra til å øke kunnskapen om klimaendringene og hvordan effekten av dem kan reduseres ved hjelp av rombaserte tjenester og applikasjoner, ikke minst i fremvoksende økonomier. Les mer om det her.\n\nNorge mer synlig som romnasjon\n\nAndøya Space er en av de norske romindustribedriftene som blir med på IAC.\n\nSlik kan en oppskyting fra Andøya Space for småsatellitter se ut i fremtiden. Illustrasjon: Andøya Space\n\n- Siden det i år er en egen norsk paviljong, er det naturlig at vi er med her. Det blir spennende å se hvordan paviljongen kan gjøre Norge som en voksende romnasjon og oppskytingsland mer synlig for det globale satellittmarkedet, sier Ingun Berget, daglig leder for Andøya Spaceport ved Andøya Space.\n\nFor henne og de andre representantene for Andøya Space blir det flere møter med både eksisterende og potensielt nye kunder, samt internasjonale leverandører.\n\nDen nye kommersielle romindustrien\n\n- Mange er interessert i å se hva som skjer hos oss siden den nye oppskytingsbasen for småsatellitter er under bygging. Derfor er det viktig at vi er på IAC og er synlige, for dette er den største møteplassen for rombransjen i verden, sier Jon Harr, Operations Director ved Andøya Spaceport.\n\nHan gleder seg til å se hva som skjer andre deler i verden innenfor oppskyting av småsatellitter. Flere land, blant annet USA, India, Kina og Sør-Korea holder på å utvikle sine egne oppskytingsbaser og bæreraketter spesielt beregnet på å få småsatellitter i bane.\n\nAndøya Space bygger oppskytingsbase for småsatellitter. Illustrasjon: Andøya Space/Multiconsult\n\n- Kommersialiseringen av rommet og den nye romøkonomien, ofte kalt NewSpace, er en del av romindustrien der det skjer mye for tiden. På IAC vil vi også få se det siste nye på dette feltet, sier Kathrin Kuhn, Spaceport Mission Manager ved Andøya Space.\n\nDessuten skal Andøya Space Education ha en presentasjon om deres program Access To Space. Dette programmet har som mål å teste hvordan den nye romøkonomien kan øke tilgangen til rommet for utdanning, universiteter og oppstartsbedrifter, og hvordan dette samarbeidet kan styrkes.\n\nKontakt\n\nMarianne Moen – Kommunikasjonssjef – Norsk Romsenter – 480 63 743\n\nIngun Berget – Daglig leder, Andøya Spaceport – 907 22 253",
    "Helse sør-øst sier ja til Mjøssykehuset i Moelv – VG Nå: Nyhetsdøgnet": "",
    "Alle gjort rede for etter hyttebrann i Sunnfjord – VG Nå: Nyhetsdøgnet": "",
    "Expat-ekspert: - Folk trives, men det er kulturforskjeller": "Mandag skrev RA om Nav og Næringsforeningen som forteller at Stavanger-regionen og Norge generelt er blitt mindre attraktiv for arbeidsinnvandrere, expats.\n\nHøyt kostnadsnivå, svakere krone, bedre arbeidsmarked i hjemlandene, dårlig vær og vanskeligere nordmenn og norske systemer, er noe av faktorene. Samtidig er det slik at store deler av Europa sliter med å få nok arbeidskraft.\n\n– Det er ikke like attraktivt å komme til Norge eller Stavanger lenger. Det er vanskeligere å få folk til å flytte til Norge for å bo og jobbe her. Det er vanskelig nå, og det blir også vanskelig i årene framover, sa NAV Rogaland-direktør Merethe P. Haftorsen til RA mandag.\n\nAnthony Hawke er fra Sør-Afrika og har bodd 40 år i Norge. Hawke er en av moderatorene på Facebook-siden Stavanger Expats, som har 18.000 medlemmer.\n\n– Folk trives, men opplever kulturforskjeller\n\nHan blir overrasket når RA spør han om Stavanger har blitt mindre attraktiv.\n\n– Det er absolutt ikke min oppfatning. Jeg opplever en kjempestor pågang av nyankomne fra hele verden. Min oppfatning er at folk trives å bo i regionen, i jobben og i det norske samfunnet, sier Hawke.\n\nHans oppfatning er at expats setter pris på at Norge er et trygt land, trygge og ryddige arbeidsforhold, høye lønninger og trygge rammer.\n\n– Folk føler seg trygge og godt ivaretatt i det norske arbeidslivet. Jobbmarkedet og det norske systemet er fantastisk.\n\nHawke sier også at det er utfordringer med å bo i Stavanger og Norge generelt.\n\n– Utfordringene handler ikke om jobb. Utfordringene jeg hører om er at Norge kan være et ensomt land å bo i. Jeg hører hele tiden at det er vanskelig å stifte kontakt og bekjentskap med nordmenn. I Facebook-gruppen er det mange vitser om hva som må til for å bli invitert hjem til en nordmann, forteller Hawke.\n\n– Dersom man hilser og snakker med folk på gata eller andre steder, hender det at folk bare stirrer tilbake. Det er ikke et snev av et nikk, et smil eller anerkjennelse. Det er nesten som de vet noe fælt om deg. Dette er et stort problem. Dette handler om integrering og inkludering, sier Hawke.\n\n[ - Ikke lenger like attraktivt å komme til Norge og Stavanger ]\n\n– Unge mer åpne\n\nHan sier forskjellen er stor dersom en expat er gift med en norsk mann eller kvinne.\n\n– Da får man lettere «innpass». Den norske i parforholdet – og dens familie – blir inngangsbilletten til det norske samfunnet. Er man alene, står man ofte helt utenfor. Ja, det kan være utfordrende å bo her. Dette er mine betraktninger, understreker Hawke.\n\nDet er 40 år siden han selv kom til Norge. Mye har endret seg siden den gang, synes han. Folk har løsnet opp. Særlig de unge, mener Hawke.\n\n– Unge folk under 35 år er mer åpne, de hilser, inviterer og inkluderer. Og de snakker godt engelsk. Da jeg kom i 1986, snakket veldig få ordentlig engelsk. Heldigvis var jeg raskt med å lære meg norsk.\n\n[ Dyrere og færre utleieboliger: Gregor må finne bolig på fire dager ]\n\n– Umulig å finne bolig\n\nIfølge Hawke er det omtrent «umulig» å finne bolig i Stavanger.\n\n– Det er et kjempeproblem, og det er det som skaper mest angst hos folk. De finner ikke et sted å bo. Vi snakker ikke om noe luksuriøst, men vanlige boliger for single, par eller med ett barn, forteller Hawke.\n\nNovember 2021 skrev RA om tyske Gregor som måtte finne bolig i Stavanger på fire dager.\n\n– Jeg synes jo det er forholdsvis dyrt, men jeg har ingen målestokk. Jeg kjenner ikke prisene i Stavanger. I Tyskland bor jeg på landsbygda utenfor München. Jeg synes også det er store forskjeller i prisen på boligene, enten man vil bo i et hus eller en leilighet, sa Fols til RA.\n\nCynthia Myrnes, daglig leder i Relocation AS, som jobber tett med expats som kommer til Norge, deler Hawks oppfatning.\n\n– Høyere boligrente gjør at flere huseiere selger i stedet for å leie ut. Færre nordmenn flytter til utlandet for å jobbe etter pandemien, dermed er ikke disse boligene tilgjengelig for leie. Ukrainske flyktninger trenger bolig, studenter trenger bolig. Det er stor kamp. Dette presser også opp leieprisene, sier Myrnes.\n\n[ Så mye har utleieprisene steget ]"
}