{
    "Frykt for kriseheving av renta i Storbritannia": "Pundet faller ytterlige mot dollaren. Arkivfoto: Frank Augstein / AP / NTB\n\nØkonomi og næringsliv: Pundsvekkelsen kommer etter at landets finansminister Kwasi Kwarteng fredag la fram et budsjettutkast med de største skattekuttene på 50 år og økte låneopptak. Statsminister Liz Truss’ ferske regjering har tro på at dette vil få veksten i gang i Storbritannia.\n\nMarkedet har reagert med å sende pundkursen rett ned.\n\nAnalytikeren Naeem Aslam i Ava Trade sier til Sky News at han tror pundet i løpet av uka får en vekslingskurs på en til en mot amerikanske dollar.\n\nAllerede natt til mandag var pundet nede på rekordlave 1.035 mot dollar, men har siden steget noe. Siden fredag har imidlertid pundet tapt 5 prosent av verdien mot dollar.\n\nHan sier årsaken til fallet er at markedet er i ferd med å miste troen på Storbritannias evne til å betjene stigende gjeld.\n\n– Panikken ser ut til å ha blitt utløst av rykter om at Bank of England kan komme til å gripe inn med en kriseheving av renta for støtte opp om valutaen, sier senioranalytikeren Susannah Streeter i Hargreaves Lansdown til kanalen.\n\n– Kommentarer fra finansminister Kwasi Kwarteng om at han kan komme til å gå enda lenger med historiske skattelettelser, som fra før ble kritisert for å være uansvarlige, har økt nervøsiteten, sier hun.\n\n– Bekymringen er at dette ikke bare vil øke låneopptakene til voldsomme nivåer, men at inflasjonen vil skyte ytterligere fart som følge av denne skattegaven, som gir de med høyest inntekt de største skattelettelsene, sier Streeter, som påpeker at valutasvekkelsen gjør import dyrere.\n\n– Banken er bestemt på å bringe inflasjonen under kontroll ved å dempe etterspørselen, mens politikerne er fokusert på å forsøke å øke etterspørselen og fremme sitt mål om økonomisk vekst, sier Susannah Streeter til Sky News.\n\nOpposisjonspartiet Labours talsperson Rachel Reeves kritiserer Kwarteng for å «helle bensin på bålet» og bidra til økt ustabilitet i økonomien, og kaller politikken for uansvarlig.\n\nStorbritannia er rammet av den høyeste inflasjonen på flere tiår, og nasjonen er på full fart mot resesjon.\n\n– For å redde valutaen fra en stor katastrofe, er det nå sannsynlig at Bank of England øker renta med et helt prosentpoeng. Det er godt mulig at sentralbanken vil gjøre dette på en måte som ikke er gjort før, sier Aslam til Sky News.\n\nAnalytikeren sier at det nå er konflikt mellom regjeringen og sentralbanken i Storbritannia.\n\n(©NTB)",
    "Storbritannia lover 27 milliarder kroner til Ukraina": "Beløpet, som tilsvarer omtrent 27 milliarder kroner, ble kunngjort av Truss idet hun skulle dra til New York natt til tirsdag, der hun skal delta på FNs hovedforsamling.\n\nAnnonse\n\nTips oss: Har du tips eller innspill til denne eller andre saker? Send oss en e-post på: [email protected] eller ta direkte kontakt med en av journalistene.\n\nLes også: Sverige ruster opp på Gotland\n\nTruss skal bruke FN-møtet til å samle støtte til Ukraina. Der skal hun også forsøke å få med seg verdensledere på å gjøre slutt på russisk energiavhengighet, melder det britiske nyhetsbyrået PA.\n\n– Altfor mange, i Ukraina, Europa og verden rundt, blir manipulert av avhengighet av russisk energi. Vi må samarbeide for å gjøre slutt på dette en gang for alle, sier Truss.",
    "Dronning Elizabeth er død. Hva nå, Storbritannia?": "Storbritannia lever på tradisjoner og ritualer. Slik tar de med seg det som var, inn i det som skal bli. Et skifte av statsminister skal følge en bestemt rytme, koreografien etter en regents død er enda strammere og viktigere.\n\nMen selv om seremonier er viktige, både for å kunne stå sammen i sorgen og samles om en ny leder, kan de ikke skjule at Storbritannia står foran store utfordringer som vil sette fellesskapet på prøve i tiden som kommer.\n\nDronning Elizabeth II bandt landet sammen med verden på en måte kong Charles III vanskelig kan klare.\n\nMen problemene begynner allerede på hjemmebane.\n\nEn intern krise\n\nJo mer et land står samlet, jo lettere er det å øve innflytelse i verden. Storbritannia sliter på mange fronter.\n\nLandet står foran en stor økonomiske krise. Inflasjonen stiger, energiprisene går opp og mange av landets innbyggere sliter med å få endene til å møtes. En kald vinter vil kunne skape sosial og politisk uro.\n\nSelv om statsminister Liz Truss sitter trygt så lenge hun har Det konservative partiet i ryggen, er hun kun valgt av medlemmene av partiet. Hun har ikke med seg den samme legitimiteten som hennes forgjenger Boris Johnson hadde. Han kunne tross alt lene seg på sin overlegne valgseier helt til skandalene innhentet ham.\n\nSamtidig knaker Storbritannia i sammenføyningene.\n\nI Skottland tas det igjen til orde for en ny folkeavstemning om uavhengighet. Brexit-avtalen aktualiserer spørsmålet om hvordan grensen mellom republikken Irland og britiske Nord-Irland skal håndteres.\n\nUten dronning Elizabeth som statsoverhode, vil disse konfliktene kunne spisses ytterligere til. Kong Charles vil måtte gjøre en jobb for å holde unionen samlet.\n\nKong Charles talte til folket Du trenger javascript for å se video.\n\nForholdet til Europa\n\nStorbritannia har også gjennom historien slitt med å finne sin plass i Europa. Brexit skulle gi et tydelig og enkelt svar: Utmelding av EU og nasjonal kontroll.\n\nProblemet er at Europa er så sammenvevd at noe rent brudd er umulig å få til uten betydelige omkostninger.\n\nSom den svakere part, rammer dette Storbritannia hardere enn EU.\n\nEn første test på hvordan forholdet blir videre, kommer rundt håndteringen av Brexit-avtalen og spørsmålet om Nord-Irland.\n\nSamtidig bobler spenningen med nære allierte enkeltland. Det sikkerhetspolitiske samarbeidet er for eksempel fortsatt viktig med Frankrike, men under valgkampen klarte ikke Truss å si om nabolandet var en venn eller en fiende. Det var kanskje et billig poeng til nasjonalistiske partimedlemmer, men slikt setter jo uvegerlig spor.\n\nOgså her har dronning Elizabeth spilt en forsonende rolle.\n\nHennes forhold til Frankrike var sterkt. Hun forstod historien, ja, hun var historien. President Emmanuel Macrons rosende og varme ord om henne, viser hvordan hun bygget en bro over det spente politiske forholdet og bidro til å binde de to allierte sammen. Hennes kjærlighet til Frankrike ble gjengjeldt\n\nI 1994 åpnet Dronning Elizabeth og Frankrikes daværende president, François Mitterrand, kanaltunnelen mellom England og Frankrike. Foto: GERARD FOUET / AFP\n\nGjennom sitt embete vil også kong Charles kunne gjøre noe av det samme, men uten den historikken dronningen hadde med seg.\n\nDet skal vanskelig gjøres å måle seg mot en dronning som hadde møtt intet mindre enn 10 franske presidenter – og hilste på nasjonalskatten Edith Piaf som 22-åring.\n\nForholdet til resten av verden\n\nKrigen i Ukraina preger naturligvis Europa, men også verdenspolitikken. Her tok Liz Truss som utenriksminister under Boris Johnson til orde for en tøff linje mot Russland. Det ble satt pris på i Kyiv, og denne politikken vil hun etter alt å dømme fortsette med.\n\nDen åpner også for et tettere samarbeid med USA, som alltid er et mål for britisk utenrikspolitikk.\n\nHvor stor kapasitet landet har til å spille en rolle i resten av verden, er derimot usikkert. Brexit-tilhengerne likte å snakke om at utmeldelsen av EU skulle åpne for en større rolle i verden og snakket om et «Global Britain».\n\nAkkurat hvordan den visjonen skal settes ut i livet, har ikke framstått veldig tydelig. Men dronningen var et trumfkort som sikret britisk innflytelse nesten overalt i verden.\n\nDet var jo for eksempel henne Donald Trump virket mest ivrig på å møte da han ble president i USA, ikke den daværende statsministeren.\n\nTidligere president i USA, Donald Trump, skåler her med dronning Elizabeth under en slottsmiddag på Buckingham Palace i 2019. Foto: Reuters / NTB\n\nForholdet til samveldelandene\n\nTar man et lengre historisk tilbakeblikk, var dronning Elizabeth statsoverhode i en tid der Storbritannia gradvis mistet innflytelse i verden. Den britiske hæren utkjempet blant annet en brutal kolonikrig i Kenya og led nederlag i Suez-krigen mens det britiske imperiet litt etter litt gikk i oppløsning.\n\nDet er ikke alle steder i verden hun huskes med like overveldende sympati som i Vesten.\n\nHun klarte likevel å være et slags samlende punkt for egen befolkning, og bidro til at britisk makt ikke forsvant helt i landene de forlot.\n\nDronningen, og nå kongen, er fortsatt statsoverhode for 15 land og leder Samveldet av nasjoner – 56 land som deler et felles språk og til viss grad en felles kultur fra det britiske imperiet.\n\nI tiden som kommer vil vi få et bedre inntrykk av hvor mye dronning Elizabeth personlig betydde for å holde disse landene i en britisk innflytelsessfære. Det vil ikke være overraskende om en sterkere monarkidebatt dukker opp i for eksempel i Australia eller Canada.\n\nLes også: Livet går videre for unge briter – ikke bare begeistret for monarkiet\n\nI sorgen over dronningens bortgang, må statsminister Truss og kong Charles hver på sin måte forberede framtiden for sitt folk.\n\nDet er ingen overdrivelse å si at de begge står overfor en vanskelig oppgave.",
    "Storbritannia stopper vaksinering for barn 5-11 år": "10. september 2022 av Terje\n\nVi viste i artikkelen Begraves nå covid-prosjektet? blant annet til at Danmark ikke lenger kom til å tilby Covid-vaksine for personer under 18 år, enten de første dosene eller såkalte booster-doser. Nå beveger Storbritannia seg inn i samme spor, dog bare for barn 5-11 år. Det kommer nå meldinger fra flere hold, blant annet her i The Guardian at barn i alderen 5-11 år ikke lenger vil kunne få Covid-vaksinen, såfremt de ikke er i bestemte risikogrupper:\n\nThe UK Health Security Agency (UKHSA) said children who had not turned five by the end of last month would not be offered a vaccination, in line with advice published by the UK’s Joint Committee on Vaccination and Immunisation (JCVI) in February 2022. UKHSA said the offer of Covid jabs to healthy five to 11-year-olds was always meant to be temporary. (Det britiske helsesikkerhetsbyrået (UKHSA) sa at barn som ikke hadde fylt fem ved slutten av forrige måned, ikke ville bli tilbudt en vaksinasjon, i tråd med råd publisert av Storbritannias Joint Committee on Vaccination and Immunization (JCVI) i februar 2022. UKHSA sa at tilbudet om Covid-jabs til friske fem til 11-åringer alltid var ment å være midlertidig.)\n\nDette må sies å være en liten glede i en ellers dyster pandemi, men utrolig nok rapporteres det at beslutningen fra UKHSA har skapt harme i såkalte “foreldre-grupper” og hos enkelte akademikere:\n\nThe decision to reduce the number of children who are offered Covid jabs has prompted outcry from parent groups and academics. (Beslutningen om å redusere antall barn som tilbys Covid-jabs har skapt ramaskrik fra foreldregrupper og akademikere.)\n\nEn av disse er professor Christina Pagel:\n\nHowever, Prof Christina Pagel, of University College London, criticised the move. “JCVI itself considered there to be a benefit to young children to be vaccinated – even if most of them had already been infected,” she said. (Prof Christina Pagel, fra University College London, kritiserte imidlertid flyttingen. «JCVI selv anså det for å være en fordel for små barn å bli vaksinert – selv om de fleste av dem allerede hadde blitt smittet,» sa hun.)\n\nVidere sa angivelig Pagel følgende:\n\nPagel said that at least one serious Covid wave was expected later this year, but that many children about to start school would now have to wait six years for vaccination, with likely relatively frequent infections in that time (vår utheving). (Pagel sa at det var ventet minst én alvorlig Covid-bølge senere i år, men at mange barn som skal begynne på skolen nå vil måtte vente seks år på vaksinasjon, med trolig relativt hyppige infeksjoner på den tiden (vår utheving).)\n\nHun beklager seg over at (de “stakkars”) barna må vente opptil hele 6 år før de kan få den katastrofale vaksinen. I tillegg legger hun tydeligvis til grunn et premiss om at siden de ikke får vaksinen vil de relativt hyppig få infeksjoner – som om det ikke for lengst er krystallklart og bevist at Covid-vaksinen ikke stopper smitte og infeksjoner, og som om naturlig immunitet ikke eksisterer eller har noe verdi.\n\nDenne artikkelen ble først publisert av Foreningen Lov og Helse. (Vi har oversatt sitatene til hjelp for lesere som foretrekker norsk tekst. Red.)",
    "I dag trer frihandelsavtalen med Storbritannia i kraft": "Frihandelsavtalen mellom Norge, Island, Liechtenstein og Storbritannia trer i kraft 1. september 2022. Norske bedrifter har kunnet benytte seg av deler av avtalen siden 1. desember 2021, men nå vil avtalen i sin helhet tre i kraft.\n\nStorbritannia er Norges nest viktigste enkeltmarked, etter EU. Bare i 2021 eksporterte norske bedrifter varer for nesten 285 milliarder kroner til Storbritannia, mens importen var på om lag 40 milliarder kroner.\n\nNorske industribedrifter får videreført tollfrihet, slik at norske eksportører ikke møter mer tungrodde tollprosedyrer i Storbritannia enn konkurrenter fra EU. Det blir også lettere å få tollfritak ved eksport til Storbritannia.\n\nFrihandelsavtalen bidrar også til forutsigbarhet for norske investorer og tjenesteleverandører. Avtalen gjør blant annet at norske bedrifter kan etablere seg og selge tjenester i Storbritannia under forutsigbare rammevilkår, og legger til rette for at britiske virksomheter kan fortsette sin virksomhet i Norge.\n\nFrihandelsavtalen har vært anvendt mellom Norge og Storbritannia siden 1. desember 2021 og norske bedrifter har derfor allerede kunne nyte godt av forpliktelsene på vare og tjenesteområdet i snart et år. Det er derimot først nå at avtalens forpliktelser for offentlige anskaffelser trer i kraft, og norske bedrifter får med dette god adgang til det store britiske markedet for offentlige anskaffelser.\n\nOm frihandelsavtalen I juni 2021 ble EØS/EFTA-landene Island, Liechtenstein og Norge enige med Storbritannia om en frihandelsavtale.\n\nFrihandelsavtalen favner bredere enn Norges øvrige frihandelsavtaler gjennom EFTA-samarbeidet. Den inneholder blant annet egne kapitler om små og mellomstore bedrifter, yrkesgodkjenning og digital handel.\n\nAvtalen innebærer flere viktige forbedringer for markedsadgang for norsk sjømat, som eksempelvis fryste pillede reker. Dette kan eksporteres tollfritt fra 1. januar 2023. Avtalen gir også nulltoll eller tilgang på tollfrie importkvoter for fryst filet av hvitfisk. Dermed er tilnærmet all eksport av hvitfisk til Storbritannia tollfri.\n\nPå offentlige anskaffelser går frihandelsavtalen lenger enn WTO-avtalen om offentlige innkjøp, med blant annet bestemmelser om tilrettelegging av deltakelse fra små og mellomstore bedrifter, ivaretakelse av miljøhensyn, samt hensyn til sosialt ansvar og arbeidsforhold og bruk av elektroniske kommunikasjonsmidler. Avtalen omfatter flere oppdragsgivere og flere tjenester enn WTO-avtalen om offentlige innkjøp, og dekker også tildeling av konsesjonskontrakter.\n\nSelv om avtalen vil gi mer forutsigbare rammevilkår for norske investorer, eksportører og tjenesteleverandører, kan den ikke måle seg med EØS-avtalen. Før brexit hadde Norge gjennom EØS-avtalen fri bevegelse av varer, tjenester, kapital og personer inn til Storbritannia. En frihandelsavtale vil ikke gi tilsvarende tilgang til det britiske markedet.\n\nFrihandelsavtalen med Storbritannia har vært midlertidig delvis anvendt mellom Norge og Storbritannia siden 1. desember 2021. Les mer om frihandelsavtalen her.",
    "Storbritannia: – Putin innrømmer at invasjonen mislykkes": "Storbritannia: – Putin innrømmer at invasjonen mislykkes\n\nDen ukrainske presidentrådgiveren Mykhailo Podoljak sier at Russlands delvise mobilisering vil bli svært upopulær. Også andre ledere har kommentert ordren.",
    "Storbritannia har fått ny statsminister. Men mange briter er opptatt av helt andre ting.": "Verden Storbritannia Storbritannia har fått ny statsminister. Men mange briter er opptatt av helt andre ting.\n\nHARTLEPOOL (Aftenposten): På stranden Seaton Carew er det mørke skyer i horisonten. De illustrerer hva den nye statsministeren har i vente.\n\n5. sep. 2022 05:36 Sist oppdatert 5. september 2022\n\nI juli var statsministerkandidat Rishi Sunak på frierferd i Nordøst-England. Han lovet et økonomisk løft til en av Storbritannias fattigste regioner. Men velgerne på stranden Seaton Carew i Hartlepool er langt fra overbevist.\n\n– Jeg stoler ikke på ham i det hele tatt. Han har sagt at han ikke har venner fra arbeiderklassen, sier Martin Glensville.\n\n– Jeg tror Liz Truss vil gjøre en mye bedre jobb enn ham. Men det gjenstår å se.\n\nGlensville er medlem av det konservative partiet. Dermed er han del av den lille, eksklusive gruppen på 160.000 partimedlemmer som har kunnet stemme frem partiets nye leder og britenes nye statsminister.\n\nValget har stått mellom utenriksminister Liz Truss og tidligere finansminister Rishi Sunak. Mandag ble det klart at Liz Truss er britenes ny statsminister.\n\nMen betyr det egentlig noe for britene hvem som ble valgt?",
    "Storbritannia: De kjemper for monarkiets ende": "NRK møter Sara Hawell blant et tjuetalls demonstranter utenfor parlamentet i Westminster.\n\n«Få slutt på monarkiet» og «Gi folket mat» står det på plakatene hun og de rundt henne holder i hendene.\n\n– Jeg jobber med eldre og sårbare. Alt det som pågår nå forstyrrer de viktige sakene. Det er motbydelig, sier Sara Hawell.\n\nHun viser til de skyhøye energiprisene som har ført mange briter inn i fattigdom. Hun mener kongehuset tapper den offentlige økonomien.\n\nHawell ønsker å bli kvitt hele monarkiet.\n\n– Folk dør av sult og fattigdom i et av verdens rikeste land, sier Hawell.\n\n– Men er dette riktig tidspunkt å demonstrere mot monarkiet på, spør vi.\n\n– Det er det beste tidspunktet. Det eneste og helt riktige tidspunktet, svarer Hawell.\n\nLes også: – Jeg kunne ikke gå glipp av dette. Jeg ville angret resten av livet.\n\nPolitiet grep inn\n\nHun får støtte fra Rollie som demonstrerer sammen med henne. Hun vil verken oppgi etternavn, alder eller hvor i landet hun kommer fra. Kanskje er hun redd for å bli arrestert.\n\nRollie mener tiden er inne for å avvikle monarkiet. Foto: Gry Blekastad Almås / NRK\n\nFlere anti-monarki-demonstranter både i Skottland og London har blitt pågrepet og tilsnakket av politiet de siste dagene. Likevel planlegger de flere demonstrasjoner, men hvor og når er hemmelig.\n\n– Vi vil ikke bli stanset, svarer en kvinne som gjemmer ansiktet i jakka for ikke å bli gjenkjent.\n\nHun holder et hvitt A4-ark uten skrift i hendene. Hun har latt være å skrive noe på det, for ikke å bli arrestert for å ytre sin mening.\n\nMen andre tør. «Ikke min konge», «Få slutt på kolonitidens monarki», «Monarkiet tjener ikke DEG» står på dem.\n\n– Politiet er latterlig. De arresterer folk for fredelige demonstrasjoner, fnyser Sara Hawell.\n\nAdvokaten Paul Powlesland (t.v.) ble først truet med arrestasjon hvis han skrev teksten «Ikke min konge». Han er glad for politiet skiftet kurs. Foto: Gry Blekastad Almås / NRK\n\nYtringsfriheten gjelder\n\nKritikken har fått politiet til å gå ut med en uttalelse som bekrefter at folk har helt klart en rett til å demonstrere.\n\nDet er også formidlet til alle de 10.000 politifolkene som er involvert i den gigantiske operasjonen som pågår rundt dronningens død.\n\nStatsministerens kontor minner om at britene er midt i en nasjonal sørgetid, men at retten til å demonstrere er et fundament i det britiske demokratiet.\n\nLes også: Hvor forent er kong Charles' rike?\n\nForan parlamentsbygningen påstår Sara Hawell at demonstrasjonen ikke var planlagt, at hun bare gikk forbi og ble med helt spontant. Det er tydelig nervøst blant britiske anti-monarkister i disse dager.\n\n– Jeg bare gikk forbi, bestemte meg for å bli med. Det var ikke planlagt. Jeg bare ble med, sier hun til NRK.\n\nFølg utviklingen i NRKs Nyhetssenter",
    "Storbritannia opphever skiferforbud": "Bakteppet er den varslede energikrisen i vinter som følge av krigen i Ukraina og Russlands kutt i gassleveranser til europeiske land.\n\nStatsminister Liz Truss sa tidligere i måneden at regjeringen vi øke tempoet i nasjonal energiproduksjon.\n\nForbudet mot fracking ble innført i 2019 fordi det kan bidra til å utløse jordskjelv.\n\n(©NTB)",
    "Landesorg og en ny kongelig hverdag i Storbritannia": "Med pomp, prakt og høytidelige tradisjoner skal britene minnes og sørge over kvinnen som ledet landet i drøyt 70 år.\n\nI London skal det skytes salutt for den døde monarken, og over hele landet kommer kirkeklokkene til å ringe. Det anglikanske kirken har også oppfordret landets kirker, kapeller og katedraler til å åpne dørene for sørgende eller holde minnegudstjenester.\n\nKong Charles III\n\nSamtidig skal Charles ta fatt på sin første hele dag som britenes konge, en rolle han har øvd på det meste av sitt 73 år lange liv. Fredag kommer han og dronning Camilla tilbake til London, og på kvelden er det ventet at han holder en TV-tale til folket.\n\nHer kan du lese flere saker om dronningens bortgang.\n\nDen tidligere prinsen av Wales ble automatisk konge da moren hans døde, men en del av overgangen til den nye rollen er at han skal proklameres som kong Charles III. Det skjer normalt dagen etter at den forrige monarken dør, men fordi dronning døde på ettermiddagen og langt unna London, samles det såkalte innsettelsesrådet først på lørdag. Ved St. James's Palace i London kommer kunngjøringen om at landet har et nytt overhode.\n\nI London skal Charles også holde audienser, blant annet den første i rekken av møter med den ferske statsministeren Liz Truss. Han skal også møte hoffmarskalken som har ansvar for tronskiftet og dronning Elizabeths gravferd.\n\nParadeseng\n\nTorsdag kveld ble det kjent at dronningen skal ligge på paradeseng i St. Giles-katedralen i Edinburgh i et døgn før båren føres sørover til London, der hun også skal ligge på paradeseng. Det meste av det som skjer fra det øyeblikket dronningen døde og i de neste dagene, er beskrevet i detalj i en omfattende kjøreplan – Operasjon London Bridge – som er lekket ut til offentligheten flere ganger.\n\nFlere detaljer i planen må justeres fordi dronningen var på sommerstedet Balmoral i Skottland da hun døde. Dette finnes det naturlig nok en egen plan for, Operasjon Unicorn (enhjørning).\n\nBisettelsen finner sted i Westminster Abbey, men datoen er ennå ikke kunngjort.",
    "Storbritannia-eksperter har aldri opplevd lignende mediepågang": "— I de 30 årene jeg har holdt på med dette har jeg aldri merket lignende pågang. Ikke da prinsesse Diana døde i -97 eller under Brexit, sier førstelektor i engelsk ved Universitetet i Agder, Erik Mustad.\n\nKl. 19.30 torsdag kveld kunngjorde det britiske kongehuset at Dronning Elizabeth II var død, 96 år gammel.\n\nDet skjedde etter at spekulasjonene hadde svirret om helsetilstanden til verdens lengst regjerende monark hele ettermiddagen.\n\nFor Mustad og førstelektor i statsvitenskap ved Universitetet i Oslo, Øivind Bratberg, betød spekulasjonene, og senere bekreftelsen, at store deler av tiden etter har gått med til å svare på mediehenvendelser. Alt fra TV 2 og VG til Se & Hør.\n\nMustad er nemlig én av et knippe «Storbritannia-eksperter» mediehusene henvender seg til når en hendelse inntreffer som den britiske monarkens dødsfall.\n\nBare det siste døgnet har Mustad 17 siteringer hos medieanalyseselskapet Retriever. Og ingenting tyder på at det vil gi seg med det første.\n\n— Nå har jeg avvist alle samtaler mens jeg har jobbet med en kronikk for Aftenposten. Etter at jeg har lagt på med deg, må jeg ringe opp 10-12 andre, før jeg skal i sendingene til TV 2 klokken 15, 18 og 21 og i Dagsnytt 18.\n\n— Et voldsomt kjør\n\nMustad har sagt at han er tilgjengelig for mediene ut dagen i dag. Deretter må han ha en pause.\n\n— Det er begrenset hvor mye jeg orker i en alder av 57 år. Det er så intenst når det står på og det er et voldsomt kjør. Og det er begrenset hvor mange ganger jeg kan si de samme tingene. Jeg trenger også en pause for å lese andres «input», sier Mustad.\n\nHan anslår at det har kommet rundt 50 mediehenvendelser siden det først begynte å tikke inn forespørsler tidlig torsdag ettermiddag.\n\n— Dette er det mest intensive jeg har vært med på, med prinsesse Dianas død som en god nummer to. Samtidig var det en annen mediehverdag i 1997. Verden gikk litt saktere. Nå går det 24-7 og det er langt flere plattformer å dekke, sier Mustad.\n\n— Går det på bekostning av noe når et slikt mediepress oppstår?\n\n— Det er en balansegang, for arbeidsgiver kommer først. Jeg har undervisning og doktorgradsveiledning, og de må få sitt, de og. Men de har forståelse for at jeg er en aktiv mann i norske medier. I dag var det lite på timeplanen etter en veiledningstime med en doktorgradsstudent på morgenen, men jeg har sagt nei til henvendelser som gjelder over helgen fordi jeg har en rekke møter og veiledningstimer på mandag.\n\n— En kaotisk situasjon\n\nFørstelektor i statsvitenskap, Øivind Bratberg, har i en årrekke kommentert smått og stort i britisk politikk og samfunnsliv.\n\nI løpet av det siste døgnet anslår han å ha fått 20-30 henvendelser fra ulike aviser og TV-kanaler om dronningens dødsfall.\n\n— Jeg var typisk nok på vei mellom seminar og barnehagehenting da de første indikasjonene på at noe være i ferd med å skje kom inn.\n\nBratberg følger britisk politikk tett og er ikke ukjent med at interessen er stor når det braker løs, men det krever også en beredskap, sier førstelektoren.\n\n— Det ligger en forventning om umiddelbar innsikt når slike hendelser skjer. Det krever at du har tid til overs når det braker løs, men det krever også at du har en faglig beredskap. At du har en kunnskapsbase som er operativ og klar til bruk, sier Bratberg.\n\nNår en hendelse som dronningens dødsfall inntreffer, blir det fort «en kaotisk situasjon», sier Bratberg.\n\n—Det kan være vanskelig å filtrere ut hva du kan gjøre på en god måte og hva du ikke rekker. Det kan være en kaotisk situasjon å holde oversikt over de ulike formatene, enten det er intervju med en journalist, en invitasjon til å være med i studio eller om de ønsker å ha deg med på FaceTime.\n\nHar konsekvenser for jobben\n\n— ar det konsekvenser for deg og din jobb når et sånt mediepress oppstår?\n\n— Helt åpenbart. For min del som førstelektor er det undervisning det balanseres mot. Når en slik hendelse skjer, kaster jeg om på en del løpende oppgaver og studenttilbakemeldinger gjøres litt på etterskudd. Det blir til at jeg er litt uforberedt på ting jeg skulle vært forberedt på. Når man ikke har mulighet til å forberede egen timeplan, er det nattesøvnen og studentene som får unngjelde. Det håper jeg de har forståelse for, sier Bratberg.\n\n— Hvordan ser du på verdien av formidling kontra forskning og undervisning?\n\n— I mitt yrkesliv har jeg vært glad og begeistret for å drive med formidlingsoppdraget. Det er alltid et spørsmål om hva som verdsettes, men jeg har det fint med den rollen jeg har og har ingen større innvendinger mot den. Å drive formidling tar tid og oppmerksomhet. Det kan gå på bekostning av den spissede forskning fordi det krever at du følger med hvis du skal ha en mening om brede utviklingstrekk, sier Bratberg.\n\nTakknemlig\n\nErik Mustad er takknemlig for å ha en «Storbritannia-ekspert»-kollega.\n\n— Fram til Bratberg begynte å kommentere Storbritannia rundt 2010, var jeg alene. Jeg er sjeleglad for å få hjelp, sier Mustad, og ler.",
    "Charles er ny konge i Storbritannia": "Dronning Elizabeth døde torsdag kveld, 96 år gammel. Nå er det Charles som tar over det britiske monarkiet.\n\n– Dronningen døde fredelig på Balmoral i ettermiddag, heter det i uttalelsen fra Buckingham Palace torsdag kveld.\n\n– Kongen og dronningen vil bli værende på Balmoral i kveld og reiser tilbake til London i morgen, står det videre.\n\nDen britiske statsministeren, Liz Truss, hedret den nå avdøde dronningen utenfor Downing street nummer 10. Hun ga støtte til nasjonens nye monark.\n\n– Vi begynner en ny epoke i den praktfulle historien til landet vårt. Akkurat som hennes majestet ville ønsket, ved å si ordene «God save the King»\n\nTruss sier at den nye kongen vil bli kjent som kong Charles den tredje.\n\nKong Charles i ungdommen Foto: Peter Kemp / AP\n\nUtropes til konge lørdag\n\nEtter alle praktiske formål har kong Charles allerede overtatt som konge, men kongelig protokoll og etikette tilsier at han formelt skal bli utropt til konge. Det vil skje på lørdag.\n\nTiltredelsesrådet skal da samles i St. James-palasset i London, der de formelt skal proklamere Charles som tronfølger.\n\nRådet består av medlemmer av Det kongelige råd, som er et rådgivende organ for den britiske monarken.\n\n– En høyt elsket mor\n\nKong Charles kommer til å tale for nasjonen på fredag, sier en kongelig talsperson til CNN.\n\nHan er også på fredag ventet å ha sin første audiens som monark med statsminister Liz Truss.\n\nI en uttalelse skriver den nye kongen dette om morens bortgang:\n\n– Dødsfallet til min elskede mor, hennes majestet dronningen, er den store sorgens øyeblikk for meg og alle medlemmene i familien min. Vi er i dyp sorg over bortgangen av et verdsatt statsoverhode og en høyt elsket mor.\n\nPå taket til Buckingham Palace har det britiske flagget blitt senket til halv mast.\n\nKong Charles og søsteren prinsesse Anne i barndommen. Foto: AP\n\nOvertar som 73-åring\n\n73 år gamle Charles blir den eldste monarken som overtar tronen i Storbritannia på over 1000 år.\n\n– Jeg vet at tapet vil kjennes dypt landet over, rikene og samveldet, og av utallige mennesker rundt om i verden. Gjennom denne perioden med sorg og endringer, vil jeg og familien bli trøstet og opprettholdt av vitenen om respekten og den dype kjærligheten som så mange hadde for dronningen, heter det i Charles sin uttalelse.\n\nOgså kona til Charles vil få en ny tittel. Hun blir gemalinne, som er uttrykket en bruker for monarkens ektefelle.",
    "Studentkaos i Storbritannia – Håkon (17) er visumfast i Norge": "– Jeg har hatt lyst til å dra på utveksling veldig lenge. Det er utrolig irriterende at det skal være så vanskelig.\n\nDet sier 17 år gamle Håkon Øvretveit.\n\nMens medelevene er på vei til flyplassen for å dra på utvekslingsår i Wales' hovedstad Cardiff, sitter han og oppdaterer innboksen i håp om mer informasjon fra britiske myndigheter.\n\nVisumkø\n\nEtter to år med pandemi kommer utvekslingsstudentene nå tilbake til Storbritannia for fullt.\n\nMen fordi landet har meldt seg ut av EU («Brexit»), må EU-og EØS-borgere ha gyldig studentvisum dersom de skal studere i over seks måneder i England, Skottland, Wales eller Nord-Irland.\n\nResultatet er lange behandlingskøer. Det har fire elever ved Knarvik videregående skole i Vestland smertelig har fått erfare.\n\nNoen heldige\n\nKlokken 14 torsdag ettermiddag gikk flyet fra Bergen. Der skulle egentlig åtte utvekslingsstudenter vært med. Men kun halvparten fikk reise.\n\nAurora Ravnøy Eriksen (17) er én av de som fikk reise.\n\n– Vi er heldige. Det har gått bra for oss, men det har vært mye greier med søknader og intervjuer, sier hun.\n\nHALVPARTEN FIKK REISE: Aurora Ravnøy Eriksen (17) var én av fire heldige som fikk visum tidsnok til avreise. Foto: Synne Sørenes / NRK\n\nLike heldig er ikke Øvretveit. Han skrev inn feil utløpsdato på passet sitt i visumsøknaden som ble sendt inn 2. august. I ukene etterpå har han havnet i ei byråkratisk mølle.\n\nOgså tre andre i klassen venter på å få visumsøknaden godkjent, selv om de ifølge skoleledelsen ikke har gjort noen feil i sine søknader.\n\nFakta om brexit Ekspandér faktaboks Brexit er betegnelsen på Storbritannias utmelding fra EU etter 47 års medlemskap.\n\nEtter en folkeavstemning i 2016 forlot britene EU 31. januar 2020, med en overgangsperiode ut 2020.\n\n1. januar 2021 var overgangsperioden over og britene fullt ute av både EU og EØS.\n\nStorbritannia er i praksis det første medlemslandet som forlater EU. Tre territorier har tidligere forlatt det europeiske fellesskapet: Algerie (1962, da landet ble uavhengig fra Frankrike), Grønland (1985) og franske St. Barthélemy (2012).\n\nMener Brexit gir hodebry\n\nKnarvik videregående har i over 20 år utvekslet elever til samarbeidsskoler i Cardiff.\n\nAvdelingsleder på studiespesialiserende ved Knarvik, Lisbeth Sjursen, sier det sjelden har budt på problemer før Brexit.\n\n– Men nå er visumsøknadene veldig kompliserte og krevende å fylle ut. Og når de først er sendt, er det nesten umulig å komme gjennom til myndighetene, sier hun.\n\nDet hele er ganske frustrerende. Og elevene er veldig lei seg. Lisbeth Sjursen, Knarvik videregående skole\n\n– Vi går og venter uten å få vite status på søknadene. Saksbehandlingsfristen var egentlig 15 dager.\n\nDen britiske ambassaden ønsker ikke å kommentere saken overfor NRK i dag, men understreker at ventetida på visum er seks uker.\n\n... og færre utvekslingsplasser\n\nVestland fylkeskommune organiserer utvekslingen til Cardiff, og finansierer tilbudet sammen med Lånekassen.\n\n– Det er lange og tunge visumprosesser og svært vanskelig å rette opp feil, sier internasjonal koordinator i fylkeskommunen, Lene Fjeldsbø.\n\nEtter Brexit har fylkeskommunen sett seg nødt til å redusere antall elever som får reise, og antall samarbeidsskoler de kan reise til.\n\n– Vi hadde avtaler med fem skoler i Cardiff. Nå har vi kun avtale med denne ene skolen. Det har også blitt dyrere på grunn av visumkostnadene, sier hun.\n\nLeder Anna Handal Hellesnes i studentorganisasjonen «Association of Norwegian Students Abroad» sier de har fått flere henvendelser fra elever og studenter om de nye visumreglene i Storbritannia.\n\n– Utveksling på videregående skole er et gode for den enkelte elev og for samfunnet for øvrig. Derfor er det viktig å gjøre det gjennomførbart for de elevene som ønsker å reise, sier hun.\n\nKREVENDE SITUASJON: Avdelingsleder på studiespesialisering ved Knarvik videregående skole, Lisbeth Sjursen, omtaler situasjonen som krevende. Foto: Synne Sørenes / NRK\n\nFår ikke kontakt\n\nVisumkaoset har ført til at britiske myndigheter nå tilbyr studenter å kjøpe seg frem i behandlingskøen for å unngå glipp av skolestart, skriver flere britiske medier, deriblant The Economic Times.\n\nVestland fylkeskommune har benyttet seg av denne muligheten og betalt ekstra for å gå fortgang i visumprosessen til Øvretveit.\n\nOgså for de tre andre elevene har prosessen vært krevende. De sendte tidligere inn visumsøknader, og fristen for svar fra britiske myndigheter har utløpt. Likevel står de tre uten visum.\n\nVerken elevene eller fylkeskommunen har klart å få kontakt med britiske myndigheter om status i de konkrete sakene. Heller ikke den britiske ambassaden i Oslo eller den norske ambassaden i London har kunnet hjelpe dem.\n\nNRK har ikke lyktes i å få en kommentar på uttalelsene fra Sjursen og Fjeldsbø fra ambassadene eller britiske immigrasjonsmyndigheter.\n\nMister skolestart i Wales\n\nØvretveit håper visumsøknaden blir godkjent, men er i ferd med å miste håpet om å rekke skolestart.\n\n– I beste fall sitter jeg på et fly til Cardiff på onsdag, men det er bare hvis visumsøknaden går gjennom på første forsøk, sier 17-åringen.\n\nJeg er nesten innstilt på at det ikke skjer. Det er veldig kjipt. Håkon Øvretveit (17)\n\nLITE HÅP: – Åpningsdagen er jo litt viktig for å bli kjent med folk, så jeg er redd jeg går glipp av en god del der, sier Håkon Øvretveit. Foto: Privat\n\nÉn rakk det nesten\n\nI det de fire heldige elevene skal gå om bord i flyet, melder en av de andre uheldige at hun akkurat da har fått sitt visum på e-post.\n\n– Men hun er nå på Stord der hun bor. Hun rekker ikke dette flyet, sukker Aurora Ravnøy Eriksen.",
    "I dag stopper Storbritannia opp – dronning Elizabeth skal begraves": "annonse\n\nannonse\n\nMandag skal dronning Elizabeth II begraves i Storbritannia. Seremonien i London begynner klokken 12.\n\nDet er ventet at begivenheten blir en av tidenes største begravelser. Over 10.000 politifolk er på jobb i London når begravelsen finner sted. Dette blir den største sikkerhetsoperasjonen noensinne.\n\nKlokken 7.30 norsk tid stengte adgangen til dronning Elizabeths paradeseng. Tusenvis av mennesker stått i kø for å vise den britiske monarken en siste ære i løpet av de siste dagene, ifølge NTB.\n\nannonse\n\nMandag vil statsledere og kongelige fra hele verden samlet i Westminster Abbey for å delta i dronningens begravelse, som begynner klokken 12. Litt før, klokken 11.44, blir kisten fraktet på en kanonlavett fra Westminster Hall til kirken. Bak kanonlavetten går kong Charles og medlemmer av kongefamilien og det kongelige hoff.\n\nHele 2.000 mennesker skal være til stede i seremonien inne i kirken, blant andre det norske kongeparet og USAs president Joe Biden. Også Natos generalsekretær Jens Stoltenberg skal overvære begravelsen.\n\nSeremonien i Westminster Abbey ender med en enkelt hornblåser som spiller «The Last Post» før det holdes to minutters stillhet over hele landet.\n\nannonse\n\nEtter seremonien i Westminster Abbey skal kisten fraktes til Windsor Castle og St. Georgs kapell. Klokken 17 holdes en kort gudstjeneste for kongefamilien og 800 inviterte gjester, deriblant tidligere og nåværende ansatte ved Buckingham Palace og Windsor Castle.\n\nDronning Elizabeth skal til slutt stedes til hvile ved siden av sin ektemann gjennom 74 år, prins Philip.\n\nForuten å være dronning av Det forente kongerike Storbritannia og Nord-Irland (kongeriket som vi på norsk folkemunne kaller Storbritannia), var Elizabeth II også dronning av blant annet Australia, New Zealand og Canada, i tillegg til en rekke andre land i Samveldet av nasjoner. Hun var også overhode i hele Samveldet, som er en mulitlateral organisasjon og en slags etterfølger av det britiske imperiet.\n\nSetter du pris på Resett? VIPPS 124526\n\nBANK 1503.94.12826SMS “Resett” (200,- en gang) eller SMS “Resett fast” (59,- pr. mnd.) til 2474 TEGN ABONNEMENT",
    "Ytringsfriheten er død i Storbritannia. La det være en advarsel": "For noen år tilbake oppsto det en sak i Storbritannia som understreker hvor dårlig ytringsfriheten er i landet. Komiker Mark Meechan ble arrestert for å få samboerens hund til å gjøre en Hitler-hilsen, som en del av en sketsj på hans Youtube-kanal. Etter en rettsprosess som tatt rett ut av Kafkas «Prosessen», ble komikeren dømt til å betale 800 pund i bot.\n\nDet mest forstemmende med saken var hvor lite reaksjoner myndighetene møtte, for å arrestere noen for en sketsj de ikke syntes var morsom. Det var også flere kommentatorer på venstresiden som på sosiale medier gikk ut og mente det var bra at Meechan fikk straff som fortjent.\n\nFor å være sikker på at man skulle kunne dømme fremtidig lignende «forbrytelser», uten Kafka-prosessen, og for å kunne straffe folk som «protesterer på en særs støyende måte som kan signifikant påvirke andre», vedtok parlamentet i Storbritannia en ny lov som ga politiet brede fullmakter til førfølge denne typen «kriminalitet».\n\nLes også: Mener høyesterettsdom har begrenset ytringsfriheten\n\nAnnonse\n\nArrestert for Epstein-kritikk\n\nLoven har gitt utslag i flere arrestasjoner i forbindelse med dronning Elizabeths død. Den første personen som ble arrestert, var en ung mann i Skottland som ropte til prins Andrew at han var en «syk gammel mann». Tilropet refererte til at prins Andrew i likhet med vår egen kronprinsesse pleiet kontakt med den kjente serieovergriperen og pedofilidømte Jeffrey Epstein.\n\nDen neste personen som ble siktet etter britenes nye orwellske lovverk, er en student som holdt et skilt med påskriften «fuck imperialisme, fjern monarkiet». Politiet foresatte med sin autoritære oppførsel med å true advokat Paul Powelsland med arrestasjon for å holde opp en lapp med påskriften «ikke min konge».\n\nIgjen var det mange på sosiale medier, denne gangen mer på den kulturkonservative siden, som mente at denne «ufølsomme» oppførselen fortjente å bli straffet. Og det er her problemet ligger: mange har ikke en forståelse av hva ytringsfriheten er. Dette gjelder både på den politiske venstre- og høyresiden. Ytringsfriheten gir oss muligheten til å være ufølsom enten det er mot monarkister som sørger over tapet av en monark, eller folk som ikke liker nazi-spøker. Det er helt greit å ikke like at folk sier og gjør ting, men det er en stor forskjell på å ikke like noe og ønske at staten med sitt voldsmonopol skal gripe inn.\n\nLes også: Norske dansekunstnere etterlyser juridiske verktøy mot hets. Dette sier juristene\n\nLignende tendenser i Norge\n\nSlike lover som er innført i Storbritannia, har en klart nedkjølende effekt på samfunnsdebatten. Man blir tvunget til å spørre seg selv om det er verdt å ta en kamp i rettssystemet for å få lov å si det man ønsker. Mange vil i en slik situasjon heller velge å legge bånd på seg. Dessverre kan det hende vi også vil se en lignende trend i Norge.\n\nMåten rettssystemet har tolket den såkalte «rasismeparagrafen», medfører at uttalelser som er ufølsomme, men ikke noe mer, nå medfører en straffereaksjon. Et faktum som ble påpekt nylig av jurist Anine Kierulf.\n\nJeg håper derfor folk ser denne negative trenden, og forstår at slike lover slår begge veier politisk. Staten kan ikke ha monopol på hva som skal være innenfor å si. Så lenge det ikke er trusler eller direkte oppfordringer til vold.\n\nDerfor bør vi gjøre det motsatte av Storbritannia. Vi bør heller støtte en liberal tilnærming til ytringsfriheten, der man kan si det man ønsker og føler, selv om det kan fremstå som både frekt og ufølsomt.",
    "Russisk politiker: − Vi kan atombombe Storbritannia til en Mars-ørken": "TALKSHOW: Olga Skabejeva er en av de mest kjente TV-profilene i Russland. I hennes programmer har det vært en del kraftige uttalelser den siste tiden.\n\nRussisk politiker: − Vi kan atombombe Storbritannia til en Mars-ørken\n\nEn russisk politiker i Putins parti truer med å bruke atombombe mot Storbritannia. En av de mest kjente talkshow-vertene svarer med at «vi skulle ha gjort det» da statslederne var samlet til dronning-begravelse.\n\nPublisert: Oppdatert 21. september\n\nUttalelsene i russiske TV-programmer har blitt enda mer ekstreme den siste tiden – særlig etter Ukrainas vellykkede motoffensiv.\n\n– Det har blitt enda mer hissig og skrikende enn før etter tilbakeslagene på slagmarken, fastslår Inna Sangadzhieva i Helsingforskomiteen, selv russer.\n\n– Det virker som det er ren desperasjon. Det er tegn på et samfunn i oppløsning, sier historieprofessor og Russland-ekspert Kristian Gerner ved Lunds Universitet til VG.\n\nTALE: President Vladimir Putin taler til nye ambassadører under en tilstelning i Moskva tirsdag.\n\nEn av parlamentsmedlemmene, Andrej Guruljov, har vært med på flere talkshow de siste dagene. I ett av dem, hos Putin-propagandisten Vladimir Solovjov, sier Guruljov blant annet dette i et klipp som er publisert på Twitter av Russian Media Monitor:\n\n– I dag hørte jeg noen snakke om «hvis vi ikke vinner ...». Det er ikke et alternativ, vi kommer til å vinne. Vi kommer til å vinne, uansett hva det koster.\n\nGuruljov sier at han egentlig ikke liker å knuse ukrainerne («mange av oss har venner og slektninger der»), men han hevder at det ikke er annet valg enn å «knuse» ukrainerne.\n\nHan snakker også om president Joe Bidens fordømmelse av om Russland skulle bruke atomvåpen i Ukraina. Guruljov sier at det ikke er aktuelt, fordi det er deres egne folk som til slutt skal bo der. Den mangeårige offiseren lar det skinne igjennom at det egentlig er NATO som er fienden. Etter å ha snakket om Berlin som det viktigste beslutningssenteret, mener Guruljov likevel Russland først bør slå til mot Storbritannia – med atomvåpen:\n\n– Biden sier at de kommer til å reagere, i henhold til artikkel 5 i NATO-pakten, men hvis vi gjør De britiske øyer til en Mars-ørken på tre minutter ved å bruke taktiske, ikke strategiske atomvåpen, hvem skal de bruke artikkel 5 for da? spør den russiske politikeren.\n\n– Det blir et ikke-eksisterende land, forvandlet til en Mars-ørken. De vil ikke svare.\n\nArtikkel 5 sier at der som et eller flere NATO-land utsettes for et væpnet angrep, regnes dette som angrep på samtlige NATO-medlemmer.\n\nI et annet talkshow, med profilerte Olga Skabejeva som programleder, også det på hovedkanalen Rossija-1, der massegravene i Izjum blir kalt «fake news». Guruljov snakker også her om atomvåpen:\n\n– Hvorfor skal vi bombe Ukraina eller Tyskland når vi har Storbritannia, ondskapens rot?\n\n– Vi skulle ha gjort det i dag når alle de store folkene var samlet til begravelse, smetter Skabejeva inn.\n\nVED FRONTEN: President Volodymyr Zelenskyj besøker ukrainske soldater nær Izium sist uke.\n\n– De har 245 atomstridshoder som vi lett kan sette ut, fortsetter Andrej Guruljov.\n\nDen frittalende journalisten Andrej Sidortsjik har også vært gjest hos Skabejeva. Han sier:\n\n– Det er ikke bare maktstrukturene i Ukraina som er nazistisk. Joe Biden er nazist, Olaf Scholz er nazist, Ursula von der Leyen er nazist – fordi det gjør og det de sier er i virkeligheten nazistisk. Det er ren og skjær nazisme.\n\nHistorieprofessor Kristian Gerner ved Lunds universitet tar fram det gamle uttrykket «et regime foran undergangen»:\n\n– Propagandaen på russisk TV har vært at det er Russland som er truet, at Putin fører en forsvarskrig. Men det som kommer frem nå, er så urimelig, og mange russere har fått kunnskap om hvor ille krigen går. Dette viser et samfunn i kaos. Det tyder på desperasjon, og er derfor urovekkende, mener Gerner.\n\n– Hvordan reagerer russere flest?\n\n– Det er vanskelig å konkludere om det, men det er nok delt. Uansett speiler det et samfunn i oppløsning og desperasjon. På den ene side er det helt urealistisk, på den andre siden ubehagelig at det er en irrasjonell offentlig kultur.\n\nRUSSLAND-EKSPERT: Inna Sangadzhieva.\n\nInna Sangadzhieva i Helsingforskomiteen fastslår at TV-kanalenes propaganda fortsetter - i hvert fall så lenge de får penger.\n\n– De må levere det de får betalt for – propaganda. Det er hissig, følelsesmessig, konspirasjonsteorier og ren løgn, sier hun.\n\nSangadzhieva forteller at de store TV-kanalene kuttet ut underholdningsprogrammer og lot debattene overta etter at krigen brøt ut.\n\n– De hadde hatt nedadgående seertall gjennom flere år, men krigen gjorde at de fikk tilbake mange seere – og de sendte bare debatter og analyseprogram. Men utover sommeren ble folk tydeligvis lei det, seertallene falt – og nå har de igjen satt underholdning på sendeplanen, forteller Inna Sangadzhieva.\n\n– Skabejeva og de andre TV-profilene gjentar mer eller mindre det samme som de har sagt helt siden 2014, men de store tapene i det siste gjør at de må skrike enda mer og ha enda mer hardtslående uttalelser.",
    "Inflasjonen i Storbritannia faller forsiktig fra skyhøye nivåer – E24": "Inflasjonen i Storbritannia faller forsiktig fra skyhøye nivåer\n\nFall i bensinprisen demper prisveksten i Storbritannia.\n\nPRISVEKST: Prisveksten i Storbritannia demper seg.\n\nPublisert: Oppdatert 14. september\n\nSom i mange andre land, er inflasjonen i Storbritannia skyhøy, men denne måneden ser den ut til å falle.\n\nVeksten i prisene stiger med 9,9 prosent i august, sammenlignet med samme tid året før.\n\nIfølge Sky News er et fall i bensinprisene årsaken.\n\nI juli var tallet 10,1 prosent.\n\nBensinpriser\n\nStorbritannia har opplevd en av de høyeste inflasjonstaktene i Europa. Årsaken til dette er de uvanlig høye bensinprisene.\n\nPrisen på matvarer hadde en vekst på 14,2 siden august i fjor. Dette er uendret fra juli og er den høyest stigningen som er registrert siden 1997. Den høye stigningen er drevet av kjattmarkedet.\n\nSentralbanken gjør sitt for å få kontroll over den skyhøye prisstigningen. I august hevet den britiske sentralbanken, Bank of England, renten med 0,5 prosentpoeng for første gang på 27 år. Dette var den sjette rentehevingen på rad fra sentralbanken.\n\nStiger markant i Sverige\n\nI Sverige fortsetter den kraftige inflasjonsøkningen. Prisene steg med 9 prosent i august. Dette er en markant økning på 8 prosent i juli.\n\nDette er det høyest på 30 år, skriver SVT.\n\nDet viser tall fra det svenske statistikkbyrået, SCB.\n\nDet er først og fremt strømprisen som økte med 29 prosent i august, som bidrar til den sterke økningen.\n\nI juli falt inflasjonstakten fra 8,5 til 8 prosent, men nå er det altså igjen en økning.\n\nInflasjonen i Finland var et hakk lavere i august enn i juli, ned fra 7,8 prosent til 7,6 prosent.\n\nInflasjonen i august var drevet fram av økt pris på strøm, drivstoff og byggkostnader, men ble noe bremset av lavere priser på medisiner.\n\nSkyhøy inflasjon i USA\n\nUSA opplever også skyhhøy inflasjon. I går, tirsdag, ble tall for august offentliggjort. Det viste at Prisene i USA var 8,3 prosent høyere i august enn i samme måned i 2021. Analytikerne hadde ventet 8,1 prosent.\n\nTallet er likevel et fall fra både toppmåneden juni (9,1 prosent) og juli (8,5).",
    "Kronprinsparet avlyser Storbritannia-tur": "Storbritannia er nå inne i en sørgeperiode etter at Dronning Elizabeth døde torsdag, 96 år gammel.\n\n– Som følge av at Hennes Majestet Dronning Elizabeth II av Storbritannia er gått bort, vil kronprinsparets offisielle besøk til Storbritannia neste uke ikke bli gjennomført, skriver Slottet på sine hjemmesider.\n\nTuren skulle etter planen starte i Aberdeen 14. september og avsluttes i London 16. september.\n\nPå programmet sto også et besøk på Balmoral slott i Skottland 15. september, hvor kronprinsparet skulle møte kong Charles. Dronning Elizabeth døde på slottet torsdag.\n\nFlere norske næringslivstopper skulle delta på deler av programmet. I tillegg skulle næringsminister Jan Christian Vestre (Ap) og olje- og energiminister Terje Aasland (Ap) delta.\n\nFormålet med besøket var å styrke næringslivssamarbeidet mellom Norge og Storbritannia med fokus på samarbeid innen grønn industri- og teknologiutvikling.\n\nStorbritannia er Norges viktigste eksportpartner, og en ny frihandelsavtale mellom landene trådte i kraft 1. september.\n\nKongehuset har varslet at det vil komme flere endringer i programmet til kongefamilien etter dødsfallet. Det er ennå ikke klart om kongeparets planlagte tur til Danmark og dronning Margrethes regentjubileum i helgen gjennomføres.",
    "Storbritannia får «klimakonge»": "Ansvarlig redaktør i Energi og Klima og redaktør for Norsk Klimastiftelses publikasjoner. Har mer enn 25 år bak seg i pressen, blant annet fra VG, DN og Recharge. Kontakt: anders.bjartnes@energiogklima.no\n\nOgså #fempåfredag markerer dronning Elizabeths bortgang. Hvor (klima)politisk blir kong Charles? Les også om at solenergi har spart EU for gassimport til en verdi av 29 milliarder euro i sommer.\n\nI Fem på fredag finner du hver uke internasjonale nyheter fra uken som er gått. Her er mine utvalgte saker.\n\nHvor politisk blir kong Charles?\n\nNår dronning Elizabeth nå har gått bort får britene en konge med et meget sterkt engasjement for klima- og miljøspørsmål. Charles har vært en royal klimaaktivist i mange år. Så sent som under hetebølgen i sommer holdt han en tale i Cornwall der han kalte klimakrisen en «genuine emergency» som det er «utterly essential» å takle.\n\nFem på fredag – et nyhetsbrev med internasjonale klima- og energinyheter I Nyhetsbrevet Fem på fredag velger redaksjonen i Energi og Klima ut fem ferske saker fra internasjonale medier som vi synes er verd å få med seg. Nyhetsbrevet får du gratis, rett i innboksen din hver fredag klokka 07:00. Er du ikke abonnent ennå, kan du melde deg på nyhetsbrevet her:\n\nCharles uttrykte i sommer også frustrasjon over at klima ble for lite omtalt i dekningen av hetebølgen.\n\nDenne saken i Vox forteller om den kommende klimakongen.\n\nHer er talen Charles holdt under Glasgow-toppmøtet like før jul i fjor. Den er riktig god.\n\nStorbritannia fikk som kjent ny regjering denne uken. Liz Truss overtok etter Boris Johnson. Hun har rukket å love en støttepakke på 150 milliarder pund til husholdninger og næringsliv. Energikrisen slår hardt mot britene.\n\nTruss har utpekt brexit-aktivisten Jacob Rees-Mogg som ny energiminister. Han er sterk tilhenger av mest mulig oljeutvinning og anklages for å være en halvveis klimafornekter. Samtidig skal Chris Skidmore, som er kjent for å være svært opptatt av klimatrusselen, lede en gjennomgang av Storbritannias netto null-mål. Den nye klimaministeren, Graham Stuart, oppfattes som langt grønnere enn Rees-Mogg.\n\nCarbon Tracker Initiative stiller spørsmål ved fornuften i å investere i langsiktig fossil energi når energikrisen er akutt og klimakrisen stadig mer alvorlig.\n\nAlt dette borger for at det fortsatt blir mye uro og konflikt om klima- og energipolitikken i Storbritannia.\n\nSkal vi legge vekt på alt Charles har sagt og gjort i klima- og miljøspørsmål gjennom årene, vil han legge seg på den «grønne siden» i alle disse konfliktene. Men som konge må han trolig være mer varsom og mindre «politisk» enn han har vært som prins.\n\nMer solenergi = mindre gass og store penger spart\n\nI perioden fra mai til august ble det produsert 99,4 TWh strøm fra solenergi i EU, en økning på 28 prosent fra 2021. Hvis EU ikke hadde hatt denne solenergien og måtte produsert tilsvarende mengder strøm fra gass, ville prislappen vært 29 milliarder euro. Det hadde trengtes omkring 20 milliarder kubikkmeter (bcm) gass for å produsere den samme mengden strøm.\n\nDet er data fra tankesmien Ember som viser dette. Embers rapport er omtalt blant annet hos Bloomberg.\n\nArtikkelen fortsetter under annonsen Våre støttespillere Annonse\n\nI sommermånedene ble 12 prosent av strømmen i EU produsert fra solenergi. Landet med høyest solenergiandel var Nederland med 23 prosent, fulgt av Tyskland med 19 prosent og Spania med 17 prosent.\n\nNyhetsstrømmen om energikrisen i Europa er svært intens om dagen. Husk at du kan få alle saker fra Energi og Klimas Brussel-korrespondent Alf Ole Ask rett i innboksen.\n\nFå også med deg podkasten der Alf Ole Ask og Kirsten Øystese snakker om all politikken EU nå er i ferd med å vedta på klima- og energiområdet.\n\nDyrere ved setter vernet skog i enda større fare\n\nHøye energipriser og frykten for en kald vinter sender nå også vedprisene til himmels over hele Europa. Import av pellets fra Russland ble omfattet av EUs sanksjoner fra 10. juli, og det har gitt økning i etterspørselen etter ved og annen biobrensel over hele Europa – spesielt i Tyskland. New York Times avdekker at mange av biomasseproduktene som forbrukes i land som Tyskland og Italia, i virkeligheten stammer fra hogst av vernet skog, blant annet i Romania. Illegal hogst i Romania har pågått i noen år, men rumenske myndigheter har slitt med å håndtere det, og hevdet i april i år at det ikke var noe problem. Nå presser også flere sentraleuropeiske og nordiske land på for å lempe på skogvernet for å gjøre mer biomasse tilgjengelig for brensel, ifølge New York Times-artikkelen.\n\nMagdalena Andersson får dårlig klima-karakterer\n\nMiljöpartiet og Vänsterpartiet får best karakter i en studie en forskergruppe har gjort av de svenske partienes klimapolitiske programmer før riksdagsvalget søndag 11. september.\n\nLiberalerna, Centerpartiet og Socialdemokraterna får karakteren “langsomt og utilstrekkelig”. Dårligst ut kommer Kristdemokraterna og Sverigedemokraterna. Deres politikk motarbeider aktivt klimaomstillingen i Sverige, mener forskerne. Moderaterna deltok ikke i studien, som er basert på analyse av svar partiene har gitt på spørsmål fra forskerne. Last ned hele studien.\n\nHva med kjernekraften? Nettstedet Ny Teknik har spurt partiene om deres syn på kjernekraft og andre teknologispørsmål. Det er nå et klart flertall for at Sverige bør legge til rette for utbygging av mer kjernekraft. Bare Vänsterpartiet og Miljöpartiet er imot.\n\nKlimaopprop fra næringslivet: 227 svenske virksomheter har skrevet under på et opprop om en mer aktiv svensk klimapolitikk. Virksomhetene etterlyser langsiktige spilleregler, tydelige mål, flere insentiver og tøffere reguleringer. Les hele oppropet og se listen over deltakere.\n\nRammet av hetebølge – akutt energikrise i California\n\nDenne uken tikket følgende melding inn på mobiltelefonen til millioner av innbyggere i California: «Spar energi nå for å beskytte folks helse og sikkerhet». Guvernør Gavin Newsom fulgte opp den offentlige oppfordringen på Twitter: «Vi må alle spare så mye strøm så mulig».\n\nUSAs vestkyst har opplevd rekordhøye temperaturer den siste tiden, som igjen har resultert i rekordhøyt strømforbruk, særlig til air condition. Ifølge myndighetene har sannsynligheten for strømstans aldri vært høyere enn nå.\n\nIkke overraskende har oppfordringen om å spare energi blitt kritisert av klimaskeptiske politiskere – som forsøker å legge skylden på fornybar energi og elbiler. Men som Vox forklarer: Hovedproblemet er ikke sol og vind, men at strømnettet ikke ble bygget for de ekstreme temperaturene vi opplever nå.\n\nUSAs mest folkerike stat rammes også av skogbranner. Inn mot helgen er det knyttet stor spenning til om orkanen Kay vil nå land i California.\n\nNew York Times setter ord på klimaendringenes konsekvenser i denne artikkelen: A summer of climate disasters.",
    "Folk sliter med å betale regningene i Storbritannia": "Millioner av briter sliter med å betale regningene sine. En av dem er Jennifer Jones på 54 år. Hun bor i London.\n\nJones pleide å jobbe som skoleveileder. På grunn av helseproblemer må hun få støtte fra det offentlige. Men pengene er ikke nok til å dekke regningene. Bare de siste dagene har strømmen forsvunnet tre ganger.\n\n– Jeg har alltid slitt. Men aldri så mye som nå, sier hun til nyhetsbyrået AP.\n\nBritene er rammet av det de kaller en levekostnadskrise. Økende matpriser og stigende renter er noe av det folk merker.\n\nStyringsrenten er på 1,75 prosent. Den gikk opp 0,5 prosent i starten av august. Det er den største økningen på 27 år. Inflasjonen er på 10,1 prosent. Det er det høyeste nivået på 40 år.\n\n[ Så mye har prisene steget på et år ]\n\n– Alle prisene øker. Jeg kan ikke engang betale husleien eller kommuneskatten min. Jeg vet ikke hva jeg skal gjøre.\n\nDet er varslet at strømprisene vil stige enda mer. Virkningen av Russlands krig i Ukraina merkes. Russland har kuttet gasseksporten. Norge har varslet brems i strømeksporten til Storbritannia.\n\nPrisene blir høyere. Men lønningene blir ikke høye nok. Flere ideelle organisasjoner er bekymret. De tror mange lavinntektsfamilier må velge mellom mat eller å varme opp hjemmene sine.\n\nMange har tatt på seg ny eller ekstra gjeld. Det er for å dekke de viktigste regningene. Det gjelder rundt én million britiske husholdninger. Det viser en studie ved Joseph Rowntree Foundation. Det er en ideell organisasjon som fokuserer på fattigdom i Storbritannia.\n\nRebecca McDonald mener folk har gått mer ned i levestandard enn på mange tiår. McDonald er sjeføkonom i organisasjonen.\n\n– Vi trenger store og kreative politiske løsninger. Et vanskelig år kan bli en katastrofe for mange lavinntektsfamilier, sier hun til AP.\n\nStorbritannias konservative regjering er under hardt press. Myndighetene har sagt de vil sende rundt 13.700 kroner til folk med lav inntekt. I tillegg skal hver husholdning få rundt 4.500 kroner i strømstøtte. Men mange mener støtteordningene er altfor dårlig.\n\nStatsminister Boris Johnson har sluttet. Liz Truss og Rishi Sunak er kandidater til å ta over. Regjeringen må vente med mer støtte til en ny leder er på plass. Det skjer først 5. september.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "Kong Charles er øko-gründer": "I 1985 bygde den daværende prinsen av Wales om gården Home Farm til en fullstendig økologisk gård. Maten gården produserer har blitt et av Storbritannias mest populære øko-merker. Det skriver CNN.\n\nI 2021 omsatte merket «Duchy originals» for over 42 millioner norske kroner.\n\nMerket – som blant annet selger kjeks, syltetøy og sjokolader – lanserte sin første kjeks i 1992.\n\nPå nettsida til godset og tittelen «Prince of Wales» – som Charles innehadde før han ble konge – understrekes det at alt overskuddet fra merket går til veldedige formål.\n\nHERTHUG-KJEKS: Organiske kjeks var det første produktet Charles lanserte under merket «Duchy originals». Foto: REX Vis mer\n\nØko-konge\n\n- Siden starten av 80-tallet, da jeg fikk ansvar for å drive eiendom ved Highgrove, har jeg fokusert på å tilnærme meg matproduksjon på en måte som unngår det avtrykket konvensjonelt landbruk – som man i økende grad ser har katastrofale konsekvenser for jordas kvalitet, biodiversitet, dyr og menneskers helse – har, sa Charles om sitt øko-fokus til Country Life Magazine i 2021.\n\nIfølge CNN vil gården og merket med all sannsynlighet gå i arv til prins William nå som Charles har blitt konge. Den britiske tronarvingen har studert økologisk landbruk, men er trolig ikke litt engasjert som sin far, påpeker en ekspert overfor kanalen.\n\n- Han vil være interessert, men han vil nok la andre drive det, sier Charles-biograf Sally Bedel Smith til CNN.\n\nØKO-PRINS: Prins William (til høyre) er nå innehaver av tittelen «Prince of Wales» - og vil med all sannsynlighet også bli den stolte eieren av øko-merket «Duchy originals». Foto: Aaron Chown / Pa Photos Vis mer\n\n- «Self-made» millionær\n\nSuksessen til «Duchy originals» har variert opp gjennom åra, skriver kanalen. Blant annet prøvde representanten for det britiske kongehuset å bryte inn i det amerikanske markedet i på 2000-tallet – uten særlig hell.\n\nI 2004 skrøt imidlertid Charles av å ha skapt sin egen formue.\n\n- Jeg er en «self-made» millionær, vet du, spøkte han under et besøk til den britiske ambassaden i Spania.\n\nI 2020 ble det kjent at Charles ikke fornyet kontrakten på jorda til gården «Home Farm», men det betyr ikke at den britiske kongens øko-eventyr er over.\n\nI 2017 begynte kongen nemlig å drifte gården til sin nå avdøde mors gods ved Sandringsham Estate i Norfolk, noe han angivelig vil fortsette med som konge og innehaver av godset, skriver CNN.\n\nFRUSTRERT: Her blir Storbritannias kong Charles frustrert under signering. Video: Reuters / UK POOL Vis mer\n\nI sin første tale til nasjonen, anerkjente Charles at hans rolle – og arbeid med veldedighet – vil være annerledes nå som han er konge.\n\n- Det vil ikke være mulig for meg å bruke så mye tid og energi på organisasjonene og sakene jeg har engasjert meg så i, sa 73-åringen.\n\n- Men jeg vet at dette viktige arbeidet vil fortsette med andres stødige veiledning, sa britenes ferske konge.",
    "Matprisene i Storbritannia med største hopp siden finanskrisen": "Ikke siden finanskrisen i 2008 har matprisene i Storbritannia opplevd et større prishopp på så kort tid, skriver Sky News.\n\nÅrsaken til prisøkningen henger sammen med krigen i Ukraina og påvirkningen den har på prisen på dyremat, kunstgjødsel, hvete og vegetabilsk olje.\n\nPrisen på ferskvarer var 10,5 prosent høyere i august i år sammenlignet med samme periode i fjor. I juli var prisøkningen på 8 prosent sammenlignet med året før. Prisnivået er det høyeste siden 2005.\n\nØkte matpriser er en største faktoren til den høye inflasjonen i Storbritannia. I juli var inflasjonen 10,1 prosent, ifølge det britiske statistikkbyrået ONS.\n\nAnalytikere har spådd at britene kan oppleve inflasjon på 18 prosent neste år som følge av kraftig prisøkning på strøm.\n\nHold deg oppdatert. Få daglig nyhetsbrev fra Dagsavisen",
    "Etter Elizabeth, syndfloden? Storbritannias perfekte storm": "– Etter oss, syndfloden, skal Frankrikes kong Ludvig 15. en gang ha sagt.\n\nHan døde i 1774, bare 15 år før den franske revolusjonen rystet en hel verden.\n\nOm det ikke blir syndflod, er det nå en liknende frykt som ulmer i Storbritannia:\n\nPå tirsdag ble Liz Truss statsminister. På torsdag døde dronningen.\n\nHva skjer nå?\n\nKrisene som må avverges står på rekke og rad.\n\nAstrid Rasch er førsteamanuensis i engelskspråklig kultur ved Institutt for språk og litteratur ved NTNU.\n\n– Det er nok noen som synes det er ekstra leit at Dronning Elizabeth gikk bort akkurat nå. På den annen side kan dette være en hendelse som samler en nasjon som har veldig mye å være splittet om, sier Storbritannia-ekspert Astrid Rasch.\n\nOppgaven kommer allikevel til å bli vanskelig for Truss, sier Rasch.\n\n– Jeg er ikke misunnelig på Liz Truss. Første uke på jobben må hun håndtere et kongelig dødsfall av denne karakteren. Omvendt kan man jo si at oppmerksomheten rettes mot dødsfallet og ikke mot hennes egen upopulære karakter, kommenterer hun.\n\n«Truss har ikke noe mandat» står det på plakaten til en demonstrant utenfor parlamentet i London. Foto: HENRY NICHOLLS / Reuters\n\nBritene lite begeistret for sine ledere\n\nI motsetning til Dronning Elizabeth er hverken Kong Charles eller statsminister Truss spesielt populære.\n\nIfølge en undersøkelse fra meningsmåleren YouGov sier 21 prosent av britene at de liker Truss, mens 28 prosent misliker henne. 27 prosent er nøytrale.\n\nKong Charles har et bedre utgangspunkt: 42 prosent av britene sier at de liker den tidligere prinsen av Wales. Bare 24 prosent misliker ham.\n\nMen tallene er uten sammenlikning til Dronning Elizabeths, som 75 prosent sa de likte, og bare 8 prosent mislikte.\n\nForfatter og journalist Annette Groth var NRKs korrespondent i Storbritannia fra 1991 til 2000. Foto: Mariam Butt / NTB\n\n– Kong Charles kommer ikke til å klare å fylle de skoene. Elizabeth var helt eksepsjonell, og Charles er ikke på langt nær så populær. Det er heller ikke hans dronninggemalinne Camilla, kommenterer tidligere NRK-korrespondent i Storbritannia, Annette Groth.\n\nUten Elizabeth mangler britene både en samlende regjeringsleder og et samlende statsoverhode, i en svært vanskelig tid.\n\nLiz Truss Statsminister fra 6. september 2022. Likt av: 21 prosent.\n\nMislikt av: 28 prosent.\n\nNeutrale: 27 prosent. (YouGov) Kong Charles III Konge fra 8. september 2022. Likt av: 42 prosent.\n\nMislikt av: 24 prosent.\n\nNeutrale: 30 prosent. (YouGov) Dronning Elizabeth II Dronning fra 6. februar 1952 til 8. september 2022. Likt av: 75 prosent.\n\nMislikt av: 8 prosent.\n\nNeutrale: 14 prosent. (YouGov) Boris Johnson Statsminister fra 24. juli 2019 til 6. september 2022. Likt av: 30 prosent.\n\nMislikt av: 54 prosent.\n\nNeutrale: 16 prosent. (YouGov) Theresa May Statsminister fra 13. juli 2016 til 24. juli 2019. Likt av: 24 prosent.\n\nMislikt av: 39 prosent.\n\nNeutrale: 31 prosent. (YouGov) David Cameron Statsminister fra 11. mai 2010 til 13. juli 2016. Likt av: 17 prosent.\n\nMislikt av: 54 prosent.\n\nNeutrale: 28 prosent. (YouGov) Margaret Thatcher Statsminister fra 4. mai 1979 til 28. november 1990. Likt av: 30 prosent.\n\nMislikt av: 39 prosent.\n\nNeutrale: 27 prosent. (YouGov)\n\nØnsker om skotsk og nordirsk løsrivelse\n\nUten en samlende figur, blir en av de fremste utfordringene å holde riket samlet.\n\nDet finnes nemlig ingen garanti for at Storbritannia skal forbli Storbritannia. Landet er en forening av fire forskjellige land: England, Skottland, Nord-Irland og Wales.\n\nOg i minst to av de landene, Skottland og Nord-Irland, snakkes det stadig om løsrivelse.\n\n– Kongehuset er nok mindre populært i Skottland og Nord-Irland. Men hvis det var noen som var populær, så var det Dronning Elizabeth. I tillegg til Brexit, kan Elizabeths bortgang bli enda en god grunn til å forlate unionen, påpeker Rasch.\n\nSkottlands førsteminister Nicola Sturgeon vil arrangere en ny folkeavstemning om skotsk uavhengighet i oktober 2023. Foto: POOL / Reuters\n\nI 2014 stemte skottene for å forbli en del av Storbritannia. Men nå er saken oppe igjen.\n\nI Skottland er det skotske nasjonalistpartiet klart størst. Og partileder Nicola Sturgeon kunngjorde i juni at de neste år vil arrangere en ny folkeavstemning.\n\nForeløpig er det ifølge meningsmålingene et knapt flertall som vil bli. Men i lengre perioder i 2020 og 2021 var det motsatt.\n\nNestleder i det republikanske partiet Sinn Fein Michelle O'Neil og partileder Louise McDonald tar en selfie med sine tilhengere etter en brakseier i lokalvalget i Nord-Irland i mai. Foto: CLODAGH KILCOYNE / Reuters\n\nSamtidig vokser den delen av Nord-Irland som vil gjenforenes med Irland. I mai ble det republikanske partiet Sinn Féin størst i lokalvalget.\n\nMen også i Nord-Irland er det foreløpig flertall på meningsmålingene som vil forbli en del av Storbritannia.\n\nEn smuldrende økonomi\n\nDen britiske økonomien er ikke i god form. Storbritannias sentralbank spår at landet går en ny resesjon i møte i år.\n\nBrutto nasjonalprodukt synker, og inflasjonen var på mer enn 10 prosent i juli.\n\nAlt dette gjør det vanskelig å fikse svakheter i de offentlige tjenestene. Ventetidene for helsehjelp er lengre enn på en god stund. En mangel på ansatte, stramme budsjetter, og pandemi har gjort tilbudet dårligere.\n\nBritiske straffeadvokater streiker utenfor høyesterett i London 6. september på grunn av dårlige lønnsforhold. Foto: PETER NICHOLLS / Reuters\n\nDisse problemene gjelder også skoler, universiteter, sosialstønadene, og mer.\n\nDet kan være grobunn for misnøye og protester, sier Rasch:\n\n– Det er en presedens for voldsomme opptøyer og protester i Storbritannia. Hvis ikke britene skulle protestere når de står overfor en så enorm økonomisk krise, og kommer til å gå gjennom en veldig kald vinter, så er det vanskelig å se for seg når de skulle.\n\nPensjonist Diane Skidmore fra London er bekymret for at hun ikke kommer til å klare å betale strømregningene sine til vinteren, forteller hun til AFP i august. Foto: SUSANNAH IRELAND / AFP\n\nEn kald vinter i vente\n\nI snitt har britiske energiregninger, særlig gass og strøm, så langt i år økt med 54 prosent. Og det er ventet at de vil klatre enda høyere.\n\nTankesmia The Resolution Foundation krever at det blir tatt radikale grep.\n\n– Millioner vil være ute av stand til å betale regningene sine, og bygge opp uhåndterlig gjeld, advarer de.\n\nKanonsalutt for Dronning Elizabeth i London. Foto: SARAH MEYSSONNIER / Reuters\n\nAnnette Groth ser mørkt på fremtiden for Storbritannia.\n\n– Det er veldig dårlige tider for britene. Jeg har mange venner der, og snakker med dem om dette: Priser, energi, alt, går jo gale veien. Liz Truss skal være ganske magisk hvis hun klarer å ordne opp i dette her. Samtidig har hun et parti som er splittet, og politisk er det veldig vanskelig der. Jeg er jo veldig glad i Storbritannia, og jeg synes det ser mørkt ut, oppsummerer den tidligere korrespondenten.",
    "Kutter strømregningen": "STØTTE: Storbritannias nye statsminister forventes å sette et pristak på strøm.\n\nI sin første tale som Storbritannias statsminister erklærte Liz Truss mandag at hun er «sikker på at vi sammen kan ri stormen av», med henvisning til landets svimlende høye strømpriser. Ifølge Truss er hennes første mål å redusere disse prisene.\n\nDen bri­tis­ke energi­kri­sa: På grunn av økende strømpriser og høy inflasjon står Storbritannia overfor det største fallet i disponibel inntekt på hundre år, ifølge tenketanken Resolution Foundation.\n\nSeks av ti britiske produsenter er i fare for å gå konkurs på grunn av strømpriser som har mer enn doblet seg det siste året, melder interesseorganisasjonen Make UK.\n\nStatsminister Liz Truss planlegger å satse på atomkraft, øke oljeboringen i Nordsjøen og revurdere kontroversielle «fracking»-planer for å sikre energi i årene som kommer, ifølge The Guardian.\n\n«Denne uka vil jeg gjøre noe med strømregningene og sikre våre framtidige energiforsyninger», sa Truss.\n\nUnder spørretimen i parlamentet i går sa Truss at hun skal legge fram en støtteordning i dag. Kanalen BBC forventer at energipakka skal fryse husholdningenes strøm- og gassregning på dagens nivå, i tillegg til å gi 400 pund (4600 kroner) i direkte støtte til hver husholdning.\n\n«Desperate tiltak»\n\nPristaket skal låse strømregningen som en gjennomsnittlig husholdning betaler, på omtrent 28.500 kroner i året, melder The Guardian. Ordningen skal vare til april neste år. Før tiltaket ble kunngjort, meldte konsulentfirmaet Auxilone at strømutgiftene var forventet å bli dobbelt så høy som den er nå i januar 2023.\n\nTiltaket er forventet å koste rundt 1150 milliarder kroner, melder Reuters. Staten skal dekke forskjellen mellom markedsprisen på strøm og det lavere pristaket de setter.\n\nIfølge nyhetsbyrået Bloomberg vurderer Truss også en støttepakke til næringslivet på 760 milliarder kroner.\n\nDr. Peter Levell, meddirektør i den britiske tenketanken Institute for Fiscal Studies, forteller at regjeringen var nødt til å komme med en støtteordning.\n\n– Desperate tider krever desperate tiltak, sier Levell på telefon fra London.\n\nHvem tar regningen?\n\nHan peker på at regjeringen skal støtte hele befolkningen og ikke bare husholdninger med lave inntekter. Dermed blir det ekstremt dyrt, men regjeringen kan være sikre på at ingen faller utenom, forteller Levell.\n\nDa Klassekampen gikk i trykken i går, var det fortsatt uvisst hvordan denne ordningen skal finansieres. Den kan betales via økte skatter, en ekstrakostnad på framtidige strømregninger, eller staten kan ta opp lån for å dekke milliardbeløpet.\n\nUnder valgkampanjen sa Liz Truss at det blir «ingen nye skatter» under hennes regjering. Levell tror derfor at det kan være vanskelig for Truss å innføre nye skatter:\n\n– I hele valgkampen presenterte Liz Truss seg som en kandidat som ønsket å kutte skattebyrden. Derfor forventer jeg ikke at regjeringen kommer til å øke skattene for å dekke disse utgiftene.\n\nUansett hvordan det finansieres, forventer han at det kommer til å involvere at staten tar opp lån.\n\n– Tiltaket vil nesten helt sikkert bety at regjeringen kommer til å låne mye mer penger enn de gjør nå, sier Levell.\n\nOpposisjonspartiet Labour har lenge foreslått en liknende energipakke. De hadde derimot lovet å finansiere store deler av en slik ordning med en stor engangsskatt på energiselskapenes rekordprofitter.\n\nI spørretimen i parlamentet i går bekreftet Truss at hun ikke vurderte en slik løsning.\n\nForbruket må ned\n\nNoen frykter at situasjonen kan bli enda verre ved å subsidiere prisene. Kommentator Sam Ashworth-Hayes skriver i den konservative ukeavisa The Spectator at energiplanen til Truss er «galskap», og at «reaksjonene fra samfunnsøkonomer minner om Edvard Munchs ‘Skrik’».\n\nAshworth-Hayes frykter at hvis energiforbruket i landet ikke reduseres, kan det komme strømbrudd til vinteren på grunn av manglende energi.\n\nLevell i Institute for Fiscal Studies tror også at strømforbruket må reduseres.\n\n– Vi må skape insentiver for å kutte ned på strømforbruket i husholdningene. Hvis ikke så legger vi enten alt trykket på at næringslivet skal kutte forbruket sitt, eller så må vi inn i en priskrig med resten av Europa for å få kjøpt inn nok energi, sier Levell.\n\nHan tilføyer at strømprisene kommer til å forbli høye i en lengre periode, og at landet derfor trenger nye energikilder.\n\n– Vi kan ikke finansiere slike tiltak med store lån i evig tid. Så vi trenger en plan for hvordan dette skal løses på lang sikt, sier han.",
    "Han møtte dronninga: – Den sterkaste kristne stemma i Storbritannia har stilna": "Hei!\n\nDenne artikkelen krever abonnement\n\nDu må logge inn for å lese videre",
    "Hva skjer i Storbritannia nå?": "Hva skjer i Storbritannia nå?\n\nHva som skjer etter dronningen Elizabeth dør har vært planlagt lenge. Mye vil skje i dagene framover.",
    "Utenlandskabler på sviktende grunnlag": "Røgnvaldur Hannesson Rögnvaldur Hannesson er professor emeritus ved Institutt for samfunnsøkonomi og tilknyttet senteret ENE, NHH.\n\nI forbindelse med den formidable prisøkningen på elektrisitet som har funnet sted siden de nye strømkablene til Tyskland og Storbritannia ble åpnet, har mange stilt spørsmål om hva man tenkte den gangen disse kablene ble besluttet bygget.\n\nHvilken prisutvikling på elektrisitet forventet man for Tyskland og Storbritannia? Hvordan trodde man prisen i Norge ville bli påvirket av disse kablene?\n\nSvarene finner vi i konsesjonssøknaden fra Statnett, datert mai 2013. Der vises forventede varighetskurver for elpris i Tyskland og Storbritannia for 2020 og 2030. For 2020 trodde man at prisen ytterst sjelden ville overstige 0,12 euro pr. kilowattime, og i 90 prosent av alle tilfeller være lavere enn 0,08 euro. Det utgjør neppe mer enn 0,18-0,12 euro i dagens pengeverdi.\n\nStrømstøtte og europeisk energipolitikk Hva er det egentlig som strømmer gjennom strømkablene til utlandet? Professor emeritus Rögnvaldur Hannesson skriver i Dag og Tid.\n\nI juli i år var prisen i Tyskland 0,315 euro i gjennomsnitt og i Storbritannia litt lavere. I slutten på august ble det rapportert om pristopper på 1 euro pr. kilowattime i Tyskland og 0,6 euro i Storbritannia.\n\nOg hva trodde man om virkningene på prisen i Norge? I søknaden anslås prisøkningen i Norge som følge av kablene å kunne bli 2,5-4 øre pr. kilowattime. Fra 1. til 4. kvartal 2021 økte prisen til norske forbrukere fra 65 til 132 øre pr. kilowattime. Kabelen til Tyskland ble satt i drift i begynnelsen av 2021 og den til Storbritannia 1. oktober samme år. Det er kanskje drøyt å tilskrive kablene hele denne prisøkningen, men det er langt mellom 4 og 67 øre.\n\nStatnetts regnemestere skal ikke klandres for manglende evne til å se inn i fremtiden; den mangelen lider vi alle av. De presiserte også at deres anslag var alle usikre, selv om de nok ikke kunne forestille seg den utvikling vi har sett de siste månedene.\n\nUkraina – et offer på fredens alter? Krigen i Ukraina: Det er lett å forstå motivasjonen bak de tre EU-herrers besøk.\n\nMen, som de sier på side 38: «det er viktig å presisere at usikkerhet også gir muligheter». Og mulighetene er ikke beskjedne. Siden alle må betale samme pris som den marginale kjøper, og siden den marginale kjøper er i utlandet og har høy betalingsvilje, har dette skapt en formidabel mekanisme som kanaliserer penger fra norske forbrukere og næringsdrivende til kraftselskapene og statskassen.\n\nDenne overføringsmekanismen er fullstendig tilslørt i Statkrafts søknad. De opererer med «konsument- og produsentoverskudd» som en samlekategori, hvilket vil si at det er rivende likegyldig om forbrukerne betaler én krone mindre eller kraftselskapene får én krone mer; den enes vinning går opp i den andres spinning.\n\nDette utelates fullstendig i Statnetts søknad, med henvisning til at å regne disse ut separat er for vanskelig. Det er neppe vanskeligere enn en del andre utregninger som presenteres, men Statkraft har den unnskyldning at de jo tilsynelatende ikke trodde at prissmitten fra disse kablene skulle bli så stor.\n\nStatnett tok feil på mange punkt om fremtiden, men nå har vi fasiten. Det bør gå lang tid før nye utenlandskabler bygges. Kanskje burde man begrense eksporten og prissmitten gjennom de kablene man alt har. Skadevirkningene av EUs feilslåtte energipolitikk bør ikke importeres til Norge; vi klarer oss bedre uten den.\n\nEt synkeferdig Langskip? Mye tyder på at både usikkerheten og optimismen til karbonfangst og -lagring er særlig stor, skriver professor emeritus Rögnvaldur Hannesson.\n\nI det minste burde man betale tilbake de overprisene norske forbrukere og næringsliv blir plaget med på grunn av kablene, heller enn fete opp elprodusentene og helle penger i en statskasse hvor de fra før skvulper over. Det gjøres enklest ved å betale tilbake til alle som en, om de så er forbrukere eller næringsdrivende.\n\nDen nåværende prisstøtten er et eksempel på dette, men omfatter ikke næringslivet. Det hullet bør tettes. Det ferske forslaget til prisstøtte for næringslivet går ikke langt nok og har et for stort innslag av planøkonomi. Ikke uten grunn har det vært sammenliknet med å tilby forbrukslån til en som har havnet i økonomisk uføre.\n\nKronikken var først publisert i Bergens Tidende 25. september 2022.",
    "Erklærer nasjonal landesorg i Storbritannia": "LANDESORG: Fredag formiddag erklærer britiske myndigheter landesorg etter at dronning Elizabeth døde 8. september, 96 år gammel.\n\nErklærer nasjonal landesorg i Storbritannia\n\nBritiske myndigheter erklærer nå nasjonal landesorg frem til dronning Elizabeths begravelsesdag er over. Samtidig varer den kongelig sørgeperioden til én uke etter begravelsen.\n\nPublisert: Oppdatert 9. september\n\nDen nasjonale landesorgen ble erklært av britiske myndigheter klokken 11.19, melder Reuters. Den skal vare frem til slutten av dagen dronning Elizabeth begraves.\n\nDe britiske myndighetene understreker at sorg er veldig personlig, og at det ikke er forventet at publikum eller organisasjoner skal oppføre seg på en spesiell måte under sørgeperioden.\n\nI retningslinjene skriver de blant annet at det ikke er noe krav om å avlyse eller utsette stevner eller kamper for sporten. Det eneste de anbefaler er å vurdere å flytte tidspunktene dersom noe er planlagt for dagen dronning Elizabeth bisettes.\n\nDette betyr landesorgen\n\nLandesorgen innebærer retningslinjer for flagging, for bedrifter, reiser og for større arrangementer, for å nevne noe. Men de innebærer ingen detaljstyring, og det meste er overlatt til arrangører selv.\n\nMen: Ifølge retningslinjene er det ikke noe krav om å avlyse eller utsette store arrangementer, men et valg hver enkelt organisator har selv.\n\n– Som et tegn på respekt, og i tråd med tonen av landesorg, vil arrangørene kanskje ønske å holde et øyeblikks stillhet og/eller spille nasjonalsangen ved begynnelsen av arrangementer eller kamper, og at spillere kan ønske å brøke sorte sørgebånd.\n\nButikker og andre virksomheter står også fri til å velge om de vil holde åpent eller stengt.\n\nKongelig sørgeperiode varer lenger\n\nUnder en kongelig sørgeperiode vil det britiske flagget henge på halv stang ved kongelige residenser, offentlige bygg, militære installasjoner og britiske postkontor i utlandet. De kongelige residensene vil dessuten være stengt frem til etter begravelsen.\n\nI perioden vil kongefamilien kun utføre plikter som er ansett passende, samt bruke sørgebånd der det passer seg, ifølge det britiske kongehuset.\n\nI tillegg til at kongehuset innfører en kongelig sørgeperiode, for kongefamilien, er det ventet at regjeringen snart vil bekrefte en periode med nasjonal landesorg, som trolig vil vare frem til begravelsen.\n\nNY KONGE: Charles, som nå er blitt konge, har bestemt at det skal være en kongelig sørgeperiode frem til en uke etter dronning Elizabeths begravelse.\n\nFamilien har vært samlet ved dronningens feriested i Skottland, Balmoral. Dit reiste Charles, som nå er blitt konge og hans søsken Anne, Andrew og Edward. Sophie, hertuginnen av Wessex, dro også dit. Prins William og prins Harry dro også til Balmoral etter at beskjeden om dronningens sykdom kom torsdag.\n\nIfølge The Guardian er det sannsynlig at kongen i dag vil møte hertugen av Norfolk, som står i bresjen for planleggingen av dronningens begravelse, for å godkjenne disse planene.\n\nIkke satt dato for begravelse\n\nSamtidig melder det britiske kongehuset at tidspunktet for begravelsen vil blir offentliggjort i god tid. Det er ventet at den vil finne sted om 10-11 dager.\n\nBuckingham Palace melder også at det klokken 14 norsk tid vil bli avfyrt en salutt på 96 skudd i London fredag, ett for hvert år dronning Elizabeth levde.\n\nDet vil ikke bli lagt ut fysiske kondolansebøker ved de kongelige residensene, men en digital kondolansebok vil bli gjort tilgjengelig på kongehusets nettsider.",
    "Storbritannia lover militærhjelp inntil Ukraina seirer": "Britenes statsminister Liz Truss lover militærhjelp til Ukraina så lenge landet har behov for det. Foto: Jason DeCrow / AP / NTB\n\nPolitikk: – I dette kritiske øyeblikket i konflikten lover jeg at vi skal opprettholde eller øke vår militærstøtte til Ukraina, så lenge det trengs, sa Truss i en tale til FNs hovedforsamling natt til torsdag norsk tid.\n\n– Vi kommer ikke til å hvile før Ukraina går seirende ut, sa hun.",
    "Det er nå det virkelig begynner å rakne": "Kommentaren gir uttrykk for skribentens meninger.\n\nDu er kanskje av dem som mener at dekningen av dronning Elizabeths død i Storbritannia har vært litt i overkant?\n\nDa er du ikke alene, og på sosiale medier er reaksjonene mange:\n\nHer har krigen i Ukraina gått inn i en ny og dramatisk fase. Pakistan står under vann, og svenskene gjennomfører et avgjørende retningsvalg. Og det eneste mediene er opptatt av er en 96 år gammel død kvinne på et slott i Skottland?\n\nKlikk her for å abonnere på nyhetsbrev fra Norsk debatt\n\nVel, bildet er ikke fullt så entydig. De fleste har hatt solid dekning av både Ukraina, Pakistan og Sverige. Men mye dronning-stoff har det vært.\n\nFor mediemessig er det den perfekte storm:\n\nÅ si at hennes personlige historie er bemerkelsesverdig, er en underdrivelse. Det samme kan sies om hennes 70 år på tronen for Storbritannia og The Commonwealth.\n\nDronning Elizabeth II er kanskje verdens fremste kjendis. I nesten samme klasse er hennes sønn Charles - og hans «queen consort» Camilla. I bakgrunnen synger Lady Diana som a candle in the wind.\n\n\n\nI tillegg kan hennes død få verdenshistorisk betydning, og det i langt større grad enn vi aner i dag. For det er nå de siste restene av det britiske imperiet virkelig kan å falle fra hverandre.\n\n\n\nVi ser de første tegnene allerede:\n\nDa hun døde, var Elizabeth statsoverhode for 15 land.\n\nFlere av de små landene, for eksempel Jamaica, har antydet at de innen få år vil skaffe seg sitt eget statsoverhode. Barbados gjorde det i fjor.\n\nNår begravelsen er unnagjort, og en passe tid har gått, vil debatten blusse opp også i Canada, New Zealand og Australia. For en ting er å være en del av en 70 år gammel tradisjon, med en respektert og beundret, nærmest historisk skikkelse på toppen av pyramiden. Noe helt annet er Charles.\n\nDet britiske kongehuset vil også i langt større grad bli møtt med åpen forakt.\n\nVi så det allerede dagen etter kunngjøringen, da fotomodellen Rawdah Mohamed la ut på sin Instagram-konto at «Den originale kolonisten er død. Må du brenne evig i helvete for hva du og dine forfedre gjorde.»\n\nDe fleste ordlegger seg litt mer elegant, men det betyr ikke at hun ikke har et poeng.\n\nFra hele det tidligere Samveldet meldes det om kondolanser og offisielle sørgemarkeringer. Men det kommer også andre signaler, for eksempel fra India og Sør-Afrika, om at dronning Elizabeth verken erkjente eller beklaget påviselige, historiske forbrytelser. Det kunne hun ha gjort, slik for eksempel kong Harald gjorde overfor samene.\n\nLes også: Mest av alt var Dronning Elizabeth en unik bærer av et kollektivt europeisk minne\n\nSelvsagt kommer også det gamle indiske kravet med ny kraft, om å få tilbake den enorme, 105 karat store Koh-i-noor-diamanten som pryder selveste kronen - som nå antakelig skal overtas av Camilla. Sammen med liknende krav, om alle de andre skattene britene hevder å ha fått i «gave» fra tidligere kolonier.\n\nOg det er ikke så rart. For kom' an, folkens: I de fleste definisjoner av ordet er dette regelrett tyvgods.\n\nSå kan vi begynne å snakke om walisere og skotter:\n\nSå sent som i 2014 stemte 44,7 prosent av skottene for at Skottland skulle bli uavhengig. Datoen for ny folkeavstemning er allerede fastsatt. Den skal avholdes om et år, nærmere bestemt 19. oktober 2023. Og nå finnes ingen samlende dronning lenger, en som har sittet på tronen i 70 år.\n\nSelvsagt kan Charles og Camilla gjøre underverker, med en varslet modernisering og mer «folkelig» stil. Men det tviler jeg sterkt på.\n\nJeg tror det er nå det virkelig begynner å rakne.",
    "Kronprinsparets planlagte offisielle besøk til Storbritannia er avlyst": "Kronprinsparets planlagte offisielle besøk til Storbritannia er avlyst\n\nKronprinsparet skulle etter planen ha vært på offisielt besøk i Storbritannia neste uke. Dette blir nå avlyst, bekrefter Kongehuset.",
    "Frankrike, Storbritannia og Tyskland mener Iran setter atomforhandlinger i fare": "Frankrike, Storbritannia og Tyskland mener Iran setter atomforhandlinger i fare\n\nDe tre landene er frustrert over det de omtaler som nye krav fra Iran under forhandlingene om å gjenopplive atomavtalen. Iran avviser kritikken.\n\nIllustrasjonsfoto. Det iranske flagget vaier utenfor atomkraftverket i Bushehr.\n\nPublisert: Publisert: 10. september\n\nFrankrike, Storbritannia og Tyskland sår nå tvil om Irans intensjoner ved forhandlingene, ifølge en fersk felles uttalelse.\n\nNye krav fra Iran er bakgrunn for at landene nå lufter sin frustrasjonen, ifølge uttalelsen. Frankrike, Storbritannia og Tyskland skriver at Iran skal ha tatt opp igjen tema knyttet til ikkespredningsavtalen for atomvåpen, og avtaler landet har med Det internasjonale atomenergibyrået (IAEA) om sikkerhetsmekanismer i den forbindelse.\n\n– Dette seneste kravet reiser alvorlig tvil om Irans intensjoner og forpliktelse til et vellykket utfall for JCPoA, heter det i uttalelsen. Joint Comprehensive Plan of Action (JCPoA) er det formelle navnet på atomavtalen.\n\nDe tre europeiske landene skriver videre at endringene som ble lagt inn tok dem «til grensen av vår fleksibilitet».\n\nLes på E24+ Venter hett marked for oljetransaksjoner: – Investorinteressen har kommet tilbake\n\n– Dessverre har Iran valgt å ikke gripe denne kritiske diplomatiske muligheten. I stedet fortsetter Iran å eskalere sitt atomprogram langt utover noen plausibel sivil berettigelse, skriver Frankrike, Storbritannia og Tyskland i uttalelsen.\n\n– Irans holdning går imot landets juridisk bindende forpliktelser og setter utsiktene for å gjenopprette JCPoA i fare, heter det videre.\n\nIran: – Ukonstruktivt\n\nIranske myndigheter avviser kritikken de tre landene kommer med i uttalelsen. Det melder statlige iranske medier lørdag kveld, ifølge Reuters.\n\nNasser Kanaani, talsperson for det iranske utenriksdepartementet, omtaler uttalelsen og kritikken som «ukonstruktivt».\n\n– De tre europeiske landene rådes til å spille en mer aktiv rolle i å komme med løsninger for å få slutt på de få uenighetene som gjenstår, sier talspersonen ifølge Reuters til statlige iranske medier.\n\nHalvannet år med forhandlinger\n\nAtomavtalen mellom Iran og flere av verdens stormakter ble først fremforhandlet i 2015.\n\nDen ga FN-organisasjonen IAEA innsyn i det iranske atomprogrammet for å forsikre seg om at det ikke foregår utvikling av atomvåpen. Samtidig ble sanksjoner mot Iran opphevet, blant annet på oljeeksport.\n\nIran her hele veien påstått at satsingen på atomkraft gjelder energi og ikke våpen, noe stormaktene har tvilt på.\n\nI 2018 trakk USAs daværende president Donald Trump landet ut av avtalen.\n\nLes også Tyskland utsetter stenging av atomkraftverk\n\nSiden våren 2021 har verdens stormakter og Iran forhandlet i Wien om å gjenopplive avtalen. I begynnelsen av august i år la EU frem forslag til en endelig avtaletekst.\n\nNå mener Frankrike, Storbritannia og Tyskland at disse forhandlingene har tatt et steg i feil retning.\n\n– Gitt at Iran mislyktes i å gå for avtalen som lå på bordet, vil vi sammen med internasjonale partner rådføres oss om hvordan best adressere Irans fortsatte atomeskalering og mangel på samarbeid med IAEA angående sin avtale om ikke-sprednings-sikkerhetsmekanismer, skriver landene i uttalelsen.\n\nKan gi økt oljeproduksjon\n\nEn eventuell avtale kan fjerne oljeeksport-sanksjonene mot Iran og gjøre at det kommer mer iransk olje inn på verdensmarkedet.\n\nOljeanalytiker Helge André Martinsen i DNB Markets skrev i august at han ventet at Iran innen 12 måneder vil kunne øke produksjonen med én million fat per dag, om den reviderte atomavtalen blir signert.\n\nIran offentliggjør ikke oljeeksporttall, men vurderinger basert på tanksporing tyder på at eksporten lå på i overkant av 800.000 fat per dag i juli, ifølge Reuters.\n\nLes også Høyeste handelsoverskudd noensinne\n\nOljeprisen (brent spot) har steget nesten 30 prosent sammenlignet med samme tid i fjor, og er opp over 18 prosent siden nyttår. Det henger blant annet sammen med økt etterspørsel etter at mange land har fjernet coronarestriksjoner, og sanksjonene mot russisk olje som følge av krigen i Ukraina.\n\nPrisen på nordsjøolje har ligget over 100 dollar fatet mye av våren og sommeren. Da handelen stengte før helgen lå prisen på rett over 92 dollar fatet, etter å ha klatret gjennom fredagen.\n\nLes også Oljeprisen faller under 90 dollar\n\nIAEA: – I økende grad bekymret\n\nIAEA skal fra mandag holde et ukelangt toppmøte der de 35 landene som sitter i styret deltar, og Iran-avtalen vil være et viktig tema, skriver Bloomberg.\n\nTidligere denne uken slapp atomenergibyrået en rapport som konkluderer med at Iran i løpet av de siste tre månedene har økt mengden anriket uran landet sitter på.\n\nI rapporten sier IAEA-sjef Rafael Mariano Grossi at han «i økende grad er bekymret for at Iran ikke har vært i kontakt med byrået om de utstående sikkerhetstiltaks-spørsmålene», ifølge Reuters. Grossi mener også at det ikke har vært noen fremgang i å løse disse spørsmålene.\n\nIAEA-sjef Rafael Mariano Grossi er bekymret.\n\nEn av utfordringene med forhandlingene om en atomavtale har vært Irans manglende forklaringer overfor IAEA om hvor uran-partiklene ved tre ulike steder stammer fra, ifølge nyhetsbyrået. At Iran må gi gode svar på IAEAs spørsmål er også noe Frankrike, Storbritannia og Tyskland trekker frem i sin uttalelse.\n\nEn eventuell gjenopplivet atomavtale vil redusere mengden anriket uran Iran får ha sammenlignet med i dag, og gjøre at flere av de mer avanserte sentrifugene til landet ikke lenger kan brukes, ifølge Reuters.",
    "Dette skjer i Storbritannia framover": "Dette skjer i Storbritannia framover\n\nPLANEN VIDERE: Dronning Elizabeths død setter i gang en detaljert plan for de kommende ukene, finslipt og gjennomarbeidet til siste detalj gjennom flere tiår.",
    "EU inviterer Türkiye, Norge, Storbritannia og Ukraina til EU-toppmøte": "EU sa 22. september at Storbritannia, Ukraina og Türkiye var invitert til å delta på et første møte i Det europeiske politiske fellesskapet i Praha neste måned.\n\nIdeen til det nye forumet, ideen til Frankrikes president Emmanuel Macron, er å gi en bred plattform for politisk dialog og samarbeid mens kontinentet kjemper med nedfallet av Russlands krig mot Ukraina.\n\nAnnonse\n\nStatsminister Liz Truss i Storbritannia – som forlot EU i begynnelsen av 2020 – har ikke sagt om hun vil delta på toppmøtet 6. oktober etter å ha tiltrådt tidligere denne måneden.\n\nTruss gjorde EU sint da hun var utenriksminister ved å foreslå å skrote deler av handelsavtalen etter Brexit som styrer Nord-Irland.\n\nTyrkiyes president Recep Tayyip Erdoğan har ikke bekreftet sitt oppmøte.\n\nEn EU-tjenestemann sa at innledende «oppsøkende møter» med inviterte hadde gått «veldig bra».\n\nDe 27 EU-landene vil automatisk bli invitert.\n\nLedere av Armenia, Aserbajdsjan, Georgia, Moldova, Norge, Sveits og de seks landene på Vest-Balkan blir også bedt om å delta.",
    "Storbritannias nye statsminister vurderer å flytte den britiske ambassaden til Jerusalem": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Postansatte i Storbritannia avbryter streiker etter Dronningens død": "Postansatte i Storbritannia avbryter streiker etter Dronningens død\n\nTre britiske fagforeninger sa i går at de avbryter sine planlagte streiker etter dronning Elizabeths død.\n\nper.flakstad@fagbladet.no\n\nRoyal Mail-medlemmer i Communication Workers Union hadde planlagt å streike i dag på grunn av en lønnstvist, men fagforeningen har meldt at det ikke blir noe av, melder nyhetsbyrået Reuters.\n\n«Etter den svært triste nyheten om dronningens bortgang og av respekt for hennes tjeneste for landet og familien hennes, har fagforeningen besluttet å avlyse morgendagens planlagte streikeaksjon», heter det i en kunngjøring som ble lagt ut på foreningens nettside i går.\n\nNTB\n\nOgså National Union of Rail, Maritime and Transport Workers sa i går at foreningen hadde avbrutt streikene som var planlagt 15. og 17. september.\n\n«Vi uttrykker vår dypeste medfølelse med hennes familie, venner og landet», skriver den i en uttalelse.\n\nI tillegg har Transport Salaried Staffs' Association avbrutt sin planlagte streikeaksjon i september. Foreningen sier at den vil respektere perioden med offentlig sorg.\n\nStorbritannia har opplevd bølge av misnøye og streiker i mange ulike sektorer av arbeidslivet den siste tiden, fordi ansatte krever høyere lønn og bedre vilkår for å motvirke den raskt økende inflasjon og de høye strømprisene i landet.\n\nMen nå har Dronningens død sørget for arbeidsfred. I alle fall for en kort periode framover.\n\nLes også: Vi går mot dårligere tider, tror SSB. Det kan føre til at mange mister jobben",
    "Det britiske handelskammeret: – Storbritannia vil gå inn i resesjon i år": "Storbritannia vil gå inn i en resesjon før slutten av dette året, og veksten forventes å være svak helt inn i 2024.\n\nDet er Det britiske handelskammerets (British Chamber of Commerce) siste prognose, skriver Sky News. De forventer at den britiske økonomien vil oppleve tre kvartaler på rad med tilbakegang.\n\n– Gjennom vårt omfattende forsknings- og prognosearbeid kjenner vi problemene bedriftene står overfor for tiden. Tiden renner fort ut, regjeringen må på banen og gjøre det som trengs for å beskytte bedrifter, levebrød og arbeidsplasser, sier direktør for politikk Alex Veitch.\n\nI motsetning til Bank of England, forventer handelskammeret at økonomien så vidt kommer til å vokse i 2023, med en prognose på 0,2 prosent. I 2024 vil økonomien vokse med 1 prosent.\n\nInflasjonen i Storbritannia er på sitt høyeste på 40 år. I juli var den årlige prisveksten på 10,1 prosent, ifølge det britiske statistiske sentralbyrået. Inflasjonen forventes å toppe seg på 14 prosent, mens noen analytikere spår at den ligger an til å passere 18 prosent.\n\n– Det ekstreme inflasjonspresset som allerede er tilstede, vil sannsynligvis bare øke når vi går mot jul – med den britisk økonomien som allerede antas å være i resesjon. Å takle dette presse må være den nye statsministerens første prioritet når de tiltrer stillingen neste uke, sier Veitch til Sky News.",
    "Britiske energiregninger hopper i oktober: – En veldig dramatisk situasjon": "Britiske energiregninger hopper i oktober: – En veldig dramatisk situasjon\n\nBritiske energiregninger jekkes opp med 80 prosent fra oktober, og noen truer med ikke å betale. – Folk er veldig bekymret, sier energiekspert Nick Butler.\n\nEnergiekspert Nick Butler har lang fartstid fra BP, og er gjesteprofessor ved King’s College London.\n\nPublisert: Publisert: 5. september\n\nONS, STAVANGER (E24): Nick Butler møter E24 like etter en debatt med Equinor-topp Irene Rummelhoff om energisituasjonen under oljemessen ONS.\n\nButler er energiekspert med lang fartstid fra BP, og er gjesteprofessor ved King’s College London. Han har tidligere vært rådgiver for statsminister Gordon Brown.\n\nI debatten med Rummelhoff tok han blant annet til orde for å danne allianser av kjøpere og selgere av energi, et slags «energi-Nato».\n\nHan frykter massefattigdom og økonomisk tilbakegang (resesjon) etter energikrisen med skyhøye energipriser i Europa.\n\nI Storbritannia kan folk vente seg kraftig økte regninger neste måned. Britene har lenge hatt et pristak på energi, men i oktober justeres det kraftig opp.\n\n– Noen snakker nå om «heat or eat» (varme opp huset eller spise). Er dette noe reelt?\n\n– Ja. Reguleringsmyndigheten i Storbritannia kunngjorde en økning på 80 prosent i utsalgsprisene for energi for en gjennomsnittlig husholdning. Det er pristak, og de øker dette taket med 80 prosent fra 1. oktober, sier Butler.\n\n– Folk har ikke råd, det har oppstått en kampanje der folk sier at de ikke kan eller vil betale. Jeg tror det vil gripe om seg, sier han.\n\n– Vil måtte gripe inn\n\nIfølge nettsiden til kampanjen Don’t Pay UK har over 130.000 mennesker sagt seg villige til å droppe å betale regningene sine etter økningen i oktober. Ifølge kampanjen er den drevet av frivillige.\n\n– Storbritannia har en veldig annerledes befolkning enn Norge, sier Butler.\n\n– Vi har mange fattige med lav fast inntekt og stramme budsjetter, sier han.\n\nDisse vil får det tøft, tror han. I januar skal maksprisen øke med ytterligere 50–60 prosent.\n\n– Folk har rett og slett ikke råd til det, så regjeringen vil måtte gripe inn. Det er veldig dyrt. Matsentraler opplever økt etterspørsel, folk er veldig bekymret. Vi vil se økte kortsiktige låneopptak, desperate låneopptak. Det er en veldig dramatisk situasjon i Storbritannia, sier Butler.\n\nFrykter massefattigdom\n\nFor mange briter vil regningene øke med tusenvis av kroner i måneden. Ifølge BBC er en gjennomsnittlig regning for en husholdning på rundt 2.000 pund i året. Fra oktober vil den bli på om lag 3.500 pund.\n\nFra januar kan en vanlig regning havne på over 5.000 pund i året, skriver BBC og viser til tall fra Cornwall Insight.\n\n– Du vil droppe denne økningen?\n\n– Storbritannia er verdens sjette største økonomi. Vi kom oss gjennom pandemien, vi kan komme gjennom dette også, sier Butler.\n\n– Regjeringen må låne og støtte opp under prisene, i alle fall for de fattigste og de med lave inntekter. Det er komplekst å gjøre det, men jeg tror ikke på at de ikke kan klare det. Eller så er det fare for massefattigdom, sier han.\n\nSer for seg et «Energi-Nato»\n\nButler tror det kommer til å bygge seg opp allianser mellom energiimportører og leverandører.\n\n– Vi er i en situasjon der energi brukes som et våpen, og truer sikkerheten. Energi er en nøkkel til all økonomisk virksomhet, og vi har ikke råd til å bare overlate den til markedet. Regjeringer har innsett det og involverer seg, for de vet at de får skylden hvis alt går galt, sier han.\n\n– Hvis land ikke kan bli selvforsynt, vil de inngå allianser med leverandørene. Det er det kineserne har gjort i lang tid i Afrika og andre steder. Jeg tror vi må gjøre noe av det samme. Jeg har brukt frasen «Energi-Nato». Ikke fordi det handler om Nato, men det er samme type felles forsvar overfor en trussel, sier han.\n\nNick Butler i panel med Equinor Irene Rummelhoff (i midten). Til venstre Ingvild Meland i Nysnø Klimainvesteringer.\n\nVenter tilbakegang\n\nBåde kraftselskaper og industri i Europa sliter med de høye prisene. Det tyske energiselskapet Uniper taper 100 millioner euro per dag og søker mer statlig hjelp. Gjødselprodusenten Yara stenger nesten all ammoniakkproduksjon i Europa.\n\n– Kan systemet bryte sammen?\n\n– Jeg tror hele økonomien er litt ustabil. Jeg tror resultatet vil bli en resesjon. Det vil redusere forbruket, men på en veldig røff og usivilisert måte, sier Butler.\n\n– Det er veldig sannsynlig med en resesjon i Europa denne vinteren og neste år. Hvis Russland fortsetter å kutte leveransene så vil det bli fysisk rasjonering, ikke bare høye priser men rasjonering. Selskaper vil måtte stenge ned, som vi ser begynne nå fordi de ikke kan få pålitelige leveranser. Folk får problemer. Jeg tror det vil bli en tøff periode, sier han.\n\nInntektene er tilbake i olje- og gassbransjen etter krevende år med prisfall fra 2014 til 2016 og en prissmell etter coronakrisen i 2020. Med dagens priser vil den norske staten kunne tjene nær 5.000 milliarder på tre år, ifølge Nordea Markets.\n\n– Bransjen er mer fornøyd med seg selv nå, men jeg er ikke sikker på om det vil være tilfelle hvis vi får resesjon, for de vil gjøre det altfor bra, sier Butler.\n\n– Du ser folk smile på denne konferansen, de tjener gode penger, og det gjør også Norge. Hvis ting går verre nå, så vil søkelyset rettes mot energiselskapene og det at de gjør det så bra, legger han til.\n\nLes også Norge kan tjene 1.900 mrd. på olje og gass i 2023: – En vanvittig gevinst\n\nFrykter at sanksjonene droppes\n\n– Hvor ender dette?\n\n– Jeg tror det ender med større belåning fra regjeringenes side, for å dempe denne smellen. Jeg tror det ender i mer skatt på profitt («windfall tax»), på en eller annen måte, for å hjelpe med å betale for dette. Det vil ikke være perfekt, så noen mennesker vil fortsatt rammes. Men over tid vil bransjen investere i økte leveranser, fordi det blir så lønnsomt, sier Butler.\n\n– Den alternative slutten er at Europa bestemmer seg for å forhandle med Russland. Ikke forhandle om en enighet, men om en våpenstillstand, slik at gassleveransene kan fortsette, sier han.\n\n– Og gir opp prinsippene og sanksjonene?\n\n– Det vil være min bekymring, sier Butler.",
    "Ett minutts stillhet over hele Storbritannia for dronningen": "Store deler av Storbritannia stoppet opp i ett minutt søndag kveld for å minnes dronning Elizabeth. Bildet viser folk på Westminster Bridge. Big Ben slo ett slag da markeringen startet klokka 20 britisk tid, og ett slag da markeringen var over. Foto: Martin Meissner / AP / NTB\n\nKuriosa og kjendiser: Folk ble oppfordret til å delta i markeringen enten de var hjemme hos seg selv, ute på jobb, ute i andre ærender eller sto i kø for å komme inn i Westminster Hall.\n\nPå gater og torg over hele landet stoppet folk opp, busser, tog og T-baner stanset, og i London slo Big Ben ett slag da markeringen begynte og ett slag da minuttet var gått.",
    "Økonomisk vekst i Storbritannia juli": "Veksten i bruttonasjonalproduktet (BNP) var på 0,2 prosent, ifølge nye tall fra det britiske statistiske sentralbyrået.\n\nI juni falt BNP med 0,6 prosent. Den britiske sentralbanken har tidligere anslått at Storbritannia vil gå inn i en periode med økonomisk tilbakegang mot slutten av 2022, samtidig som inflasjonen kan stige til over 13 prosent.",
    "Veganaktivister ødela flere hundre dekk på melkebiler i Storbritannia": "Sist uke ble hundrevis av dekk på lastebiler og hengere ved flere meierier i England ødelagt av en gruppe veganske aktivister som truer Storbritannias melkeleveranser.\n\n– Animal Rebellion har forstyrret nok et meieri, denne gangen i Hatfield. Dette er den femte aksjonsdagen og det sjuende meieriet er stengt ned, skriver aksjonsgruppa i et innlegg på Instagram.\n\nAksjonistene har også delt en video som viser at de tar seg inn på området til et Arla-meieri og borrer hull i dekkene på melkebilene:\n\nNationen har tidligere skrevet om aktivistene fra Animal Rebellion, en undergruppe av Extinction Rebellion, som kjemper for at alle skal gå over til plantebaserte mat- og drikkeprodukter.\n\nI august tømte aktivistene ut melk utover gulvet inne på det luksuriøse kjøpesenteret Harrods i London.\n\nArla Foods UK, en av landets største melkeleverandører, har advart om at det kan bli mangel på melk hvis protestene gjennomføres.\n\n– Alt som øker kostnadene for virksomheten vil ende opp med å øke kostnadene for kundene, sa direktør Ash Amirahmadi i Arla Foods UK til The Sun.",
    "Veganaktivister truer melkeforsyningen i Storbritannia": "Storbritannias melkeleveranser kan være truet av en gruppe veganske aktivister.\n\nOpptil 500 aktivister planlegger nemlig å blokkere meierilager i landet over to uker mens de krever at meieriene bytter til plantebaserte alternativer, skriver The Sun.\n\nLes også: Ingen dyreaktivister tiltalt for innbrudd i grisehus\n\nTømte ut melk i butikk\n\nAnimal Rebellion, en undergruppe av Extinction Rebellion, står bak planene.\n\n– Folk er beredt til å gjøre det de kan på en ikke-voldelig måte. Det inkluderer å risikere å havne i fengsel, advarer veganaktivistene ifølge den britiske tabloidavisen.\n\nForrige måned helte aktivistene melk utover gulvet inne på det luksuriøse kjøpesenteret Harrods i London.\n\nPersonene ble etter hvert tvangsfjernet av sikkerhetsvakter.\n\nVideoen under har Nationen fått tilsendt fra Animal Rebellion selv.\n\nFrykter dyrere melk\n\nTidligere denne uken advarte Arla Foods UK, en av landets største melkeleverandører, om at det kan bli mangel på melk hvis protestene gjennomføres.\n\n– Alt som øker kostnadene for virksomheten vil ende opp med å øke kostnadene for kundene, sa direktør Ash Amirahmadi i Arla Foods UK til The Sun.\n\nIfølge avisa har gjennomsnittsprisen på en halvliter melk steget med 43 prosent til 59 pence i Storbritannia det siste året. Dette tilsvarer rundt 6,8 norske kroner.",
    "Storbritannia: Vil opprette offentlige varmestuer til de som ikke har råd til å varme boligene sine": "Britiske strøm- og gasspriser vil gå rett til værs i oktober når regjeringen øker grensen for hvor mye energiselskapene kan ta seg betalt. Vi har allerede begynt å forberede oss på at strømmen vil bli slått av i perioder. Vedovn er installert og vi er på jakt etter et lite strømaggregat som kan holde liv i kjøleskapet og pc’en. Ekstra batterier og campinglykter er allerede på plass i skuffen. Vi er i ferd med å bli «preppere» enten vi vil eller ikke.\n\nNaboen over veien har nettopp installert solcellepaneler på taket og vi teller på knappene om kanskje ikke en investering på 80.000 kroner vil betale seg selv i løpet av kort tid. Min egen energiregning (gassoppvarmet sentralfyr og elektrisitet) er nokså standard og ligger på rundt 40.000 kroner i året. Den skal opp til 80.000 kroner i oktober blir jeg fortalt. Og deretter skal dette beløpet dobles igjen til 160.000 kroner til våren. Det blir ikke bare tøft for britiske husholdninger med en medianinntekt på 350.000 kroner, det blir plent umulig.\n\nDavid Cox, administrerende direktør i London Energy Consulting, sa at det sannsynligvis vil bli mangel på elektrisistet i de kommende månedene.\n\n«Vi kan komme til å mangle gass i den grad vi har strømbrudd, vi har ikke nok gass til å forbrenne for å lage elektrisitet, og det er et alvorlig problem som myndighetene ser bort fra for øyeblikket,» sa han til BBC Scotland.\n\nStrømprisen er lenket til gassprisen. Så selv om strømmen i huset kommer fra vindmøllene utenfor kysten her jeg bor, så er det altså gassprisen som avgjør strømprisen. Denne lenken vurderer EU nå å fjerne.\n\n«For tiden dominerer gassprisen på strømmarkedet . . . med disse ublu prisene, må vi koble fra, sa von der Leyen mandag i Berlin.\n\nMen hvorfor bestemmer prisen på gass prisen på elektrisitet?\n\nDette har med preferanserekkefølgen å gjøre. For å møte etterspørselen må systemet bestemme hvilken teknologi som prioriteres. Fornybar energi alltid velges først når de er tilgjengelige fordi de er billigst i drift. Deretter kommer kjernekraft, kull, gass og til sist olje:\n\nElektrisitetsprisen for hver halvtimes periode er satt av marginalkostnaden for den siste generasjonsenheten som skal slås av for å møte etterspørselen – som alltid er et gasskraftverk med høye marginalkostnader. Det er altså denne prissettingen som EU nå vurderer å forandre.\n\nProblemet i Storbritannia er at mens fornybar kapasitet har vokst betydelig, er naturgass fortsatt ansvarlig for 38 % av elektrisitetsproduksjonen. Når det for eksempel er perioder med lite vind, vil systemet ofte gå til gassgeneratorer for å fylle etterspørselen. Men det kommer med en høy prislapp, og særlig i det siste med rekordprisene på engrosmarkedet for gass.\n\nEnergiselskapene håver inn penger.\n\nPrivatisering av energiselskaper har ikke skapt noen konkurranse på markedet eller noen fordeler for skattebetalerne som også dessverre er kundene. Nå snakkes det høyt om å renasjonalisere selskapene. Det er flertall i alle partiene for dette:\n\nDet snakkes om å fjerne momsen på strøm og gass. Den er på 5 prosent. Det er å håne en befolkning som om få uker må velge mellom mat og varme. 25 prosent sier i en undersøkelse at de ikke vil greie å betale energiregningen selv om du kutter ned på alt annet. 23 prosent sier at de ikke kommer til å ha på varme i huset til vinteren. For barnefamilier var tallet hele 27 prosent. For nordmenn som er vant til mange minusgrader så høres kanskje ikke dette så ille ut, britene har jo ikke vinter som i Norge, men her er det mange uisolerte hus og vi har iskald vind. Britene lever normalt med en lavere innetemperatur enn nordmenn for husoppvarming har alltid vært dyrt. 18-19 grader er ikke uvanlig. Men uten oppvarming går det raskt ned i 10 grader inne om vinteren.\n\nI nyhetene så jeg for noen dager siden et intervju med en tobarnsmor som med en stille og resignert stemme sa: «Barna må ha mat, men jeg må ikke det.» Slike valg skulle ikke noen småbarnsmor i Vesten være i nærheten av å måtte ta. Europas politikere har skapt tredjeverdenstillstander og satt oss tilbake til krigens dager. Vi blir da også stadig minnet på at «det er i krig i Europa». Med det mener de selvsagt at Putin har invadert Ukraina. De vil gi Putin skylden for elendigheten fremfor å innrømme sin egen elendige dømmekraft anført av Merkel som gjorde Europa avhengig av russisk gass parallelt med å påtvinge oss det «grønne skiftet» som ser ut til å ende vår sivilisasjon slik vi kjenner den.\n\nI avisenes kommentarfelt vurderer folk med litt bedre råd å flytte til Spania for vinteren. Det vil koste omtrent like mye som strømregningen. Og været er garantert bedre.\n\nBritiske lokalpolitikere mener at løsningen for de som ikke har råd til å varme opp hjemmene sine må få tilgang til såkalte «varmestuer» i form av kunstgallerier, samfunnshus og biblioteker.\n\nByrådene i Birmingham, Bristol, Dundee, Glasgow og Aberdeen er blant dem som undersøker muligheter for å bruke offentlige rom som tilfluktsrom for mennesker som ikke har råd til å varme opp hjemmene sine, på samme måte som matbanker er tilgjengelige for de som ikke har råd til mat.\n\nOrdføreren i Bristol, Marvin Rees, sa i juni: «Det høres nesten ut som krigstid, men vi vil jobbe med samfunnsorganisasjoner og partnere rundt om i byen for å sette opp varmestuer som folk kan gå til hvis de trenger det til høsten.»\n\nKirketjeneren Steve Chalke i London forteller om planene der:\n\n«Vi satte oss ned i mai, da alle visste at denne vinteren kom til å bli tøff, og et lite team begynte å tenke på vår respons på levekostnadskrisen. Det settes opp en ordning kalt «stuer», som skal være oppvarmede rom som også tilbyr andre tjenester. Poenget er at du ikke trenger å melde at du kommer for varmestuen. Du kan komme for poesikkvelden eller fordi det er en boklansering, film eller bingo, sa han. Du trenger ikke si at du ikke har råd til å oppvarming.»\n\nVirkelig? Folk skal late som om de kommer til poesikveld for å få igjen normal kroppstemperatur etter å ha sittet hjemme i iskaldt hus? Og det etter å ha vært innom matbanken for å få gratis mat. Er det ikke nesten likegreit å innføre fattighus igjen? Hvis folk verken har råd til varme eller mat, så er vi omtrent der uansett.\n\nPubene må stenge på grunn av høye energipriser leser vi i avisene. Kunne man ikke istedet for poesikvelder i samfunnshusene (det er dårlig med kunstgallerier utenfor storbyene) heller ha subsidiert strømprisen til pubene? Slik kunne man ha reddet en hel næring samtidig som folk slipper å late som om de brått er blitt interesserte i poesi der de ankommer med iskalde fingre og tær. En pub er tross alt en public building – et offentlig hus ; )\n\nThe Times Daily Mail\n\nKjøp «Et varslet energisjokk» her!\n\nKjøp «Politisk kitsch» av Alexander Grau her!",
    "Avlyser næringslivsdelegasjon til Storbritannia": "I samråd med Kongehuset, Utenriksdepartementet og Nærings- og fiskeridepartementet, avlyser Innovasjon Norge den planlagte næringslivsdelegasjonen til Storbritannia 14. – 16. september.\n\n– Våre tanker går til den britiske kongefamilien og til alle våre venner og samarbeidspartnere i Storbritannia. Vi vil så raskt som mulig komme tilbake med forslag om ny dato for gjennomføring av næringslivsdelegasjonen, sier Håkon Haugli, administrerende direktør i Innovasjon Norge.\n\nLik Extraavisen.no på Facebook!",
    "- Følte seg misforstått og ulykkelig": "Det er en kjent sak at det har stormet rundt prins Harry (38) og hertuginne Meghan (41) en stund. Hertugparet har måtte tåle mye kritikk etter at de i 2020 valgte å fraskrive seg sine kongelige plikter.\n\nAt forholdet mellom Harry og Meghan og resten av kongefamilien skal være av det kalde slaget, har blitt heftig diskutert i pressen helt siden.\n\nKJØRTE AV GÅRDE: Prins Harry har forlatt Balmoral. Video/reporter: Edward Stenlund og Emma Cecilia Eriksson Vis mer\n\nI et utdrag fra den kommende boka «Courtiers: The Hidden Power Behind The Crown», publisert av The Times, hevdes det at Harry, allerede i jula 2019, sendte en e-post til sin far kong Charles. I den fortalte han at han og Meghan var ulykkelige, at deres nåværende rolle i kongefamilien «ikke fungerte for dem», og at de ønsket å bosette seg i Nord-Amerika permanent, i håp om at det kunne ordnes over e-post før de dro tilbake til Storbritannia.\n\nDet skal hertugparet ha fått beskjed om at ikke var mulig, og at det krevde opp til flere familiemøter. Problemet: første mulige dato var 29. januar 2020.\n\n- MOTBYDELIG: En gruppe briter Dagbladet snakket med på gata i London, etter dronning Elizabeths begravelse, er ikke nådig i kritikken av sine egne medier. Vis mer\n\nAt flere familieforhandlinger ville være nødvendig, og at en slik avgjørelse kan ta uker å løse, falt tilsynelatende i dårlig jord hos Harry.\n\nHarry skal derfor ha avtalt et privat møte med bestemoren, dronning Elizabeth, i håp om å få fart på sakene.\n\nVidere skriver The Times at heller ikke dette gikk etter planen, og at hertugparet skal ha fått beskjed om at dronningen blandet dager i kalenderen sin og ikke hadde tid til å snakke likevel.\n\nIfølge boka skal det ha gjort Harry svært opprørt. Han mente dette var usant og at det var hoffmennene som stoppet møtet, fordi de fryktet at det var et forsøk på å få dronningen på deres side før familiemøtene.\n\nKRITISERES: Lørdag 10. september signerte kong Charles dokumentene som skal gjøre han til konge av Storbritannia. Fra seansen har to klipp gått viralt. De er sett over 22 millioner ganger på Twitter. Vis mer\n\nAt kongehuset virket lite fleksible eller interessert i å finne en løsning fort skal ha ført til at hertugparet følte seg fanget, misforstått og ulykkelig, skal vi tro boka.\n\nVidere påstås det at Meghan Markle trodde hun ville bli «Storbritannias svar på Beyoncé» da hun giftet seg med prins Harry. Det før hun fant ut at hun hatet de strenge protokollene og reglene for de kongeliges liv.\n\nDet skal være en av grunnene for at hertugparet, i januar 2020, valgte å trekke seg fra sine kongelige plikter.",
    "Storbritannia: Truss samler kabinett for klassekrig hjemme og eskalert krig mot Russland": "Den første handlingen den nye britiske statsministeren Liz Truss foretok etter å ha trådt inn i Downing Street var å ringe USAs president Joe Biden, og bekrefte Storbritannias støtte til NATOs stedfortrederkrig i Ukraina mot Russland.\n\nBiden tvitret som respons: «Jeg ser fram til å utdype den spesielle relasjonen mellom våre land, og til å jobbe i tett samarbeid om globale utfordringer, inkludert fortsatt støtte til Ukraina der landet forsvarer seg mot russisk aggresjon.»\n\nStorbritannias statsminister Liz Truss på telfonen med USAs president Joe Biden, den 6. september 2022. [Foto: Andrew Parsons / No 10 Downing Street /Flickr / CC BY-NC-ND 4.0] [Photo by Andrew Parsons/No 10 Downing Street/Flickr / CC BY-NC-ND 4.0\n\nEn pressemelding fra Downing Street uttalte at Truss og Biden var forpliktet til å eskalere aggresjonen mot Russland og Kina, med henvisning til «å fremme vår dype forsvarsallianse gjennom NATO og [den antikinesisk militæralliansen] AUKUS. Statslederne forsterket deres forpliktelser til å styrke den globale friheten, takle risikoen som autokratier utgjør og forsikre at Putin mislykkes i Ukraina.»\n\nDette er hva Truss løfte om å levere ytterligere £ 157 milliarder [engelsk tekst] til forsvarsdepartementet de kommende måneder og år, er ment for.\n\nTruss tilbrakte resten av tirsdagen med å sette sammen et kabinett, som innebar fjerning av alle som var tilknyttet hennes utfordrer for Tory-lederskapet, Rishi Sunak. Det gjorde hun til tross for bekymringer i Tory-partiet for at den tidligere finansministeren og milliardæren har betydelig støtte blant partiets parlamentsmedlemmer (MP-er), da Truss bare beseiret ham med 57 prosent mot hans 43 prosent i den partiinterne medlemskapsavstemmingen.\n\nDe Tory-støttende media sto generelt bak Truss’ trekk, til tross for slike forbehold, der Times erklærte: «Gitt de utfordringene hun står overfor, og det risikofylte ved hennes program, er det kanskje forståelig at hun har valgt sitt kabinett for å omgi seg med støttespillere for hennes agenda under valgkampen, personer hun kan stole på vil forsvare den i framtiden.»\n\nDe som støttet Truss består av de mest rabiate elementer i et rabiat høyreorientert parti.\n\nDe eneste opprettholdt fra Boris Johnsons kabinett var forsvarsminister Ben Wallace og minister for de væpnede styrker James Heappey. Begge har de vært instrumentelle i å gå for krig mot Russland. Wallace, en tidligere kaptein i regimentet Scots Guards, ble opprinnelig ansett som kandidaten til å erstatte Johnson men stilte ikke til valg, sannsynligvis etter å ha blitt fortalt av Washington at stabilitet i lederskapet er av avgjørende betydning for å gjennomføre NATOs krig mot Russland og for militære provokasjoner mot Kina. Wallace erklærte i stedet hans støtte for Truss.\n\nTom Tugenhadt, en annen prominent krigshisser, en oberstløytnant med tjeneste fra Afghanistan og Irak som tidligere var leder av Parlamentets utenrikskomité, ble utnevnt til minister for statssikkerhet.\n\nThérèse Coffey, Truss’ nærmeste allierte, ble forfremmet fra posten som minister for departementet for arbeid og pensjoner til visestatsminister og minister for helse- og sosialtjenester. Ved Margaret Thatchers død i 2013 tvitret Coffey: «RIP [‘Rest in Peace’] Margaret Thatcher. Du forvandlet vårt land til det bedre, gjeninnførte Great i Great Britain, & bidro til å åpne jernteppet.» Ved siden av Coffeys navn på hennes Twitter-profil er emneknaggen #PutinMustFail.\n\nKwasi Kwarteng, tidligere minister for business, ble forfremmet til finansminister. Etter å ha gått [studieløypa] Eton, Harvard og med uteksaminering fra Cambridge, skrev han for Daily Telegraph og jobbet seinere som finansanalytiker i flere banker, deriblant JP Morgan. Etter å ha blitt valgt inn som MP i 2010, i kjølvannet av det globale finanskrakket, med sparepolitikk og innstramminger som ødela millioners livsgrunnlag, erklærte han: «Verdiskaping er det viktigste elementet for å få oss ut av denne resesjonen.»\n\nJames Cleverly, som kom inn i parlamentet først i 2015, er tildelt posten som utenriksminister. Han er en antiKina-hauk, som insisterer på at «vi må se på Kinas innflytelse, ikke bare på verdensscenen, men her i Storbritannia».\n\nStorbritannias statsminister Liz Truss leder hennes første statsråd i kabinettrommet i No 10 Downing Street, etter å ha blitt utnevnt til statsminister den 6. september 2022. [Foto: Andrew Parsons / No 10 Downing Street / CC BY-NC-ND 4.0] [Photo by Andrew Parsons/No 10 Downing Street / CC BY-NC-ND 4.0\n\nDen kanskje klareste indikasjonen på Truss-regjeringens karakter er utnevnelsen av Suella Braverman til innenriksminister, fra hennes foregående stilling som justisminister. Braverman blir rutinemessig beskrevet som å være lenger til høyre enn Priti Patel, som hun nå erstatter. Guardian rapporterte, med henvisning til en vurdering fra en Braverman «alliert», med å si: «Hun vil bli Priti på steroider. Følg med her.»\n\nBravermans oppgave er å ta Storbritannia ut av Den europeiske menneskerettighetskonvensjonen (EMK), etter at asylsøkeres advokater anvendte rettsinstansen til å få stoppet en utvisningsflygning til Rwanda, som var sanksjonert i henhold til Patels immigrasjonslov Nationality and Borders Act. Braverman skrev i juli i Parlamentets magasin House: «Det å forlate EMK er den eneste utveien som løser problemet» og ville være «helt i samsvar med folkeretten».\n\nJacob Rees-Mogg ble utnevnt til minister for business, energi og industristrategi. Han er en hedgefond-forvalter og multimillionær, og ser for seg en fullstendig deregulert økonomi som er moden for plyndring.\n\nStilt overfor denne samlingen av politisk kriminelle gjør media et latterlig forsøk på å inngi en progressiv farge til Truss’ lederskapsteam, hyllet som det «mest mangfoldige kabinett noensinne».\n\nMest besatt fokusert er nominelt liberale Guardian. Avisa erklærte under overskriften «Mangfold»: «Det er offisielt: Storbritannias fire viktigste ministerposter, for første gang i historien ingen hvit mann.»\n\nAvisa svermer over at Truss’ «kabinett utmerker seg» med dets «representasjon av etniske minoriteter: Nær en fjerdedel av de 30 stillingene som ble annonsert i kveld er BAME [‘black, Asian and minority ethnic’], til sammenligning med det nasjonale estimatet på 13,7 %.»\n\nHvilket millioner av arbeidere vil besvare med: «Og hva så»?\n\nArbeiderklassen bryr seg ikke det aller minste om kjønn eller etnisitet til noen som helst av Tory-partiets representanter, et parti allerede på den tredje kvinnelige statsminister, som forbereder en brutal utdyping av et 12-år-langt angrep på arbeideres levestandarder. Det gjør for den saks skyld heller ikke Tory-partiet, der det gjelder å få samlet de mest hensynsløse forsvarerne av borgerskapets klasseinteresser.\n\nDette førte til at Socialist Workers Party (SWP) forsøkte et underhånden forsvar av identitetspolitikk, under overskriften «Et reaksjonens mangfoldige kabinett». Partiavisa Socialist Worker hevdet at «Truss vil formålsrettet manøvrere kvinner og svarte personer inn i hennes kabinett for å avverge kritikk for Tory-trangsynthet,» som om partiet noensinne har indikert noen følsomhet for den type anklager.\n\nAvisa gikk så langt som til å hevde at «kabinett-håpefulle som Kwasi Kwarteng og Suella Braverman vil alle ha møtt undertrykkelse i løpet av deres liv og karrierer – den siver inn i hver en sprekk i samfunnet.»\n\nWall Street Journal pekte på den febrilske situasjonen i Storbritannia, fra en bekymret amerikansk styringselites ståsted, med klassekonfrontasjoner og sosiale spenninger som når eksplosive dimensjoner, og dikterer den politiske antiarbeiderklasse-agendaen til Truss, Kwarteng, Braverman og kompani.\n\nAvisa advarte: «Storbritannias oppbremsende økonomi er satt til å gå inn i resesjon, inflasjonen er på sitt høyeste på flere tiår og husholdninger står overfor lammende energiregninger fra krigen i Ukraina ...»\n\nOg i tillegg: «Landet er på vei til neste år å registrere den laveste økonomiske veksten og den høyeste inflasjonen i G7-gruppa av rike land, ifølge OECD (Organisasjonen for økonomisk samarbeid og utvikling) ... Uten vesentlig statlig intervensjon vil kombinasjonen av høyere energipriser og svake lønninger oversettes til et fall i gjennomsnittlig disponibel inntekt for britiske husholdninger på rundt £ 3 000, eller rundt $ 3 500, innen 2024 – den største enkeltnedgangen i levestandard på et århundre, ifølge Resolution Foundation, ei britisk tankesmie.»\n\nTruss må derfor ta på seg og beseire en voksende motstand fra arbeiderklassen: «Hun vil møte videreføringen av det som har vært en lang, varm sommer av misnøye», med «mange streiker», som allerede har brutt ut, «deriblant den største arbeidsnedleggelsen i jernbanene siden 1989».\n\nArbeiderklassen kan bare beseire dette angrepet ved å motsette seg alle bestrebelser fra Labour Party og fagforeningsbyråkratiet for å begrense klassekampen, i møte med en fellesoffensiv fra regjeringen og big business, ledet fra Downing Street.\n\nFagforeningenes letargiske rolle ble illustrert av Mick Lynch, generalsekretær for transportfagforeningen Rail, Maritime and Transport Workers (RMT) med ansvar for å lede en av de viktigste streikene i Storbritannia. Etter tidligere å ha sagt han ville oppfordre til en generalstreik dersom Truss – forpliktet til å bringe inn ei pakke med antistreikelovgivning innen 30 dager – ble valgt, oppfordret Lynch nå i stedet: «Liz Truss burde handle i nasjonens interesse, og spille en positiv rolle i å bidra til å avklare jernbanekonflikten. Det betyr investeringer i jernbaneinfrastrukturen, og å fjerne lenkene fra Network Rail og jernbaneselskapene slik at vi kan komme til et framforhandlet oppgjør om jobbsikkerhet, lønninger og arbeidsvilkår.»",
    "Kong Charles og den britiske unionen": "Dronning Elizabeth døde i Skottland. Hun elsket sitt Balmoral slott i vakre Aberdeenshire. Der fikk hun også dø. Hennes mann hadde tittelen Duke of Edinburgh, også det i Skottland.\n\nMen selv om skottene har tatt et tårevått farvel med dronning Elizabeth denne uka, er de ikke like begeistret for å være en del av Det forente kongeriket. Førsteminister Nicola Sturgeon vil holde en folkeavstemning om skotsk selvstendighet i oktober neste år.\n\nBritisk høyesterett skal avgjøre om hun får lov. Den britiske regjeringen ønsker nemlig ikke å godta nok en folkeavstemning bare ni år etter den forrige.\n\nMen poenget er at det har vært en økende stemning i Skottland for å løsrive seg fra den britiske unionen etter at britene forlot EU mot det skotske flertallets vilje.\n\nEn rundreise i skepsis\n\nKong Charles og dronning Camilla reiste rett fra Skottland til Nord-Irland, for å motta folkets kondolansehilsener og dele sorgen over tapet av dronning Elizabeth også med folket der.\n\nEn jente legger ned en blomsterhilsen til dronning Elizabeth utenfor kong Charles' residens Hillsborough Castle utenfor Belfast. Foto: PAUL FAITH / AFP\n\nI såkalt lojalistiske miljøer der, viser folk sin sorg over dronningen og sympati med kongen. Men på andre siden av de såkalte fredsmurene er stemningen en annen. Nasjonalistene, de som vil gjenforenes med Irland, er likegyldige, melder britiske medier.\n\nI det nordirske valget i mai i år ble Sinn Féin største parti for aller første gang. Det er et parti som er tuftet på irsk gjenforening – som igjen betyr adskillelse fra den britiske unionen og farvel til monarkiet.\n\nMen veien dit er trolig lang. Slik veien har vært lang for forholdet mellom Storbritannia og den delen av den irske øya som er en selvstendig republikk.\n\nDronning Elizabeth spilte en viktig rolle i å forsone landene i løpet av de siste årene av livet sitt.\n\nForsoning tar tid\n\nI 2011 var hun den første britiske monarken som besøkte republikken Irland siden landet ble selvstendig i 1922. I år har irene feiret sine 100 uavhengige år. Først etter nesten 90 var altså partene modne for å møtes.\n\nDronning Elizabeth holdt en forsonende tale i Dublin i 2011, men uten å beklage historiske hendelser. Foto: John Stillwell / AP\n\nFør besøket i 2011 var det stor spenning knyttet til om hun kom til å be om unnskyldning for den lidelsen britene påførte landet de tok styringen over i århundrer. Folk vi snakket med i Dublin den gang hadde store forventninger til at dronningens besøk skulle innebære forandring.\n\nHun brukte ikke ord som «unnskyld» eller «beklager», men gikk så langt som noen kongelig har gjort. Hun sa at folk på begge sider var påført lidelse. Og hun sa at det i etterpåklokskapens lys var ting som burde vært gjort annerledes. Og som ikke burde vært gjort i det hele tatt.\n\nHan som var nordirsk viseførsteminister den gang ble overrasket. Og Martin McGuinness var ingen utpreget monarkist.\n\nDet historiske håndtrykket\n\nNord-Irland forble tilknyttet Det forente kongeriket etter at Irland ble selvstendig. Konflikten mellom de som ønsket at også øyas nordlige landsdel skulle være irsk og tilhengerne av britisk styre tiltok. Det vokste seg til en fullblods borgerkrig som varte i 30 år.\n\nDen irske republikanske hæren IRA kjempet for frihet fra britene. Med terror og vold. Organisasjonen sto bak attentatforsøk og drap, og tok blant annet livet av Louis Mountbatten. Han var dronningens tremenning. Han var også onkelen til dronningens ektemann og en nær fortrolig av den nåværende kongen.\n\nDet var derfor et svært viktig øyeblikk da dronning Elizabeth i 2012 håndhilste på daværende viseførsteminister Martin McGuinness på nok et historisk besøk på den irske øya.\n\nEt av verdens viktigste håndtrykk, ble det kalt. Dronning Elizabeth håndhilste på den tidligere IRA-mannen Martin McGuinness' i Belfast i 2012. Foto: PAUL FAITH / AFP\n\nMcGuinness hadde selv vært med i IRA under borgerkrigen. Vi som fulgte håndtrykket på nært hold holdt pusten da dronningen kom inn i rommet.\n\n«Et av de viktigste håndtrykkene i verden», sa en av Nord-Irlands mest kjente journalister til meg den gang.\n\n«Hun var faktisk hyggelig», sa Martin McGuinness selv senere.\n\nIRA-mann gir kongen folkets hilsen\n\nKong Charles er tirsdag på sitt første besøk i Nord-Irland som konge. Da får han folkets kondolanser presentert av presidenten i den nordirske forsamlingen. Alex Maskey tilhører Sinn Féin og var tidligere medlem av IRA.\n\nHan jobber altså for et forent Irland. Han ønsker altså å bli del av en republikk, uten en monark som overhode.\n\nNå er den politiske situasjonen i Nord-Irland kaotisk, fordi det største unionistpartiet DUP – som er tilhenger av den britiske unionen – nekter å sitte i en selvstyreregjering med Sinn Féin.\n\nNår kongen i dag møter Michelle O'Neill, er hun ikke førsteminister nettopp på grunn av dette kaoset. Nord-Irland mangler en regjering av sammen grunn. Men det er Sinn Fein-politikeren som i normale omstendigheter hadde innehatt den posten nå. Dog normalt - det ville vært første gang en nasjonalist, altså republikaner, ville vært nordirsk førsteminister.\n\nDUP var det største partiet før valget, men hadde allerede da trukket seg i protest mot grensekontrollene mellom Storbritannia og Nord-Irland som oppsto etter at britene gikk ut av EU.\n\nDet er mange oppgaver som venter den nye kongen, Charles III. Og for den nesten like nye statsministeren, Liz Truss. En av de viktigste blir å holde Det forente kongeriket Storbritannia og Nord-Irland samlet.",
    "Britiske puber frykter de må stenge på grunn av energiprisene": "Britiske puber frykter de må stenge på grunn av energiprisene\n\nPuber og bryggerier ber om hjelp den britiske regjeringen for å klare å betale regningene.\n\nBritiske puber som har kommet seg gjennom pandemien sliter nå med høye energiregninger, advarer bransjen.\n\nPublisert: Publisert: 30. august\n\nPuber og bryggerier over hele Storbritannia står i fare for å måtte stenge på grunn av høye energiregninger, advarer den britiske pub og bryggeribransjen i et åpent brev til regjeringen i landet.\n\nToppsjefene hos seks store britiske pubeiere og bryggerier ber sammen med bransjeorganisasjonen British Beer and Pub Association (BBPA) om rask økonomisk støtte for å takle de økte kostnadene.\n\nLes på E24+ Kan ikke konkurrere på dagens gasspriser: – Rett og slett umulig\n\n«Uten en rask og betydelig inngripen fra myndighetene er det ingen tvil om at vi vil se et høyt antall puber stenge dørene for godt», heter det i brevet.\n\nChelsea-supportere i kø utenfor en pub for å se finalen i FA-cupen tidligere i år, som Liverpool vant på straffer.\n\nVil ha pristak\n\nStrømregningene har i snitt økt med 150 prosent i bryggeri- og pubsektoren fra nivåene før pandemien, ifølge avsenderne. For enkelte skal regningen være så mye som tredoblet, og bransjen mener ting er i ferd med å bli verre ettersom fastpriskontrakter går ut.\n\nI motsetningen til husholdningene, dekkes ikke bedrifter av pristaket i Storbritannia. Det skriver BBC, som også har omtalt saken.\n\nI brevet peker bransjen på et lignende pristak for små bedrifter som et tiltak som ville hjulpet mye.\n\nLes også Energikrisen rammer tysk energikjempe: Taper nær én milliard kroner per dag\n\nJW Lees, Carlsberg Marston's, Admiral Taverns, Drake & Morgan, Greene King og St Austell Brewery er de seks selskapene som sitter i styret i bransjeorganisasjonen.\n\nPå toppen av det, peker mange av bransjetoppene bak brevet på at man akkurat har kommet ut av en krevende tid under coronapandemien.\n\n– Denne økningen i energikostnader vil gjøre mer skade på bransjen vår enn pandemien gjorde hvis ikke noe gjøres i løpet av de neste ukene, sier Emma McClarkin, leder for BBPA i pressemeldingen.\n\n– Det er puber som sto stormen av de to siste årene, som nå står overfor stenging på grunn av skyhøye energiregninger for både dem og kundene deres, sier McClarkin videre.\n\nFolk fylte opp puber og restauranter i Soho i London i april i fjor, etter en av lettelsene på smitteverntiltakene i England.\n\nSkyhøye gasspriser\n\nEnergiprisene ha økt mye det siste året. Prisen på varer som strøm, gass og olje hadde steget allerede før krigen i Ukraina, og etter invasjonen steg prisene ytterligere.\n\nGass er en viktig del av energiforbruket i Storbritannia. Gassprisene har økte mye gjennom sommeren, blant annet i kjølvannet av at Russland har redusert gassleveransene til Europa ytterligere. Gassprisen har vært over skyhøye 300 euro per megawattime i perioder i det siste.\n\nStrømprisen i Europa, som påvirkes sterkt av gassprisen, har også skutt opp. Det merkes både i Storbritannia og her til lands.\n\nBryggeriene peker samtidig på at det ikke bare er energi som har blitt dyrere.\n\n– Storbritannias bryggeri-industri står overfor en krise som er mer alvorlig enn den man sto overfor under coronanedstengingene de siste årene. Vi har sett økende råvarepriser og en dobling av kostnadene til malt, i tillegg til at CO2, gas og energi nesten har tredoblet seg siden 2019, sier Cartsberg Marstons-sjef Paul Davies i pressemeldingen.\n\n– På toppen av alt dette har bransjen vår merket virkningen av en over 50 prosent økning i aluminium-kostnader til bokser, sammen med økte lønnskostnader, fortsetter Davies.",
    "«Flyktet» fra McDonald's etter skrekkfunn": "Det skulle bare være en helt vanlig McDonald's-lunsj for Carly Ormerod (34) og dattera Inde (11) fra Gloucestershire i Storbritannia.\n\n- Jeg dro til byen med min datter og hennes venn. Planen var å kjøpe te og kake til dem, men de insisterte på å dra til McDonald's, sier mora til nyhetsbyrået Kennedy News and Media.\n\nLarver i sausen\n\nI stedet endte det med at følget «flyktet» fra fastfood-restauranten i avsky.\n\nDen elleve år gamle dattera hadde valgt seg en Chicken McNuggets-meny, og skulle bare fylle opp en kopp med barbecuesaus da hun gjorde den skrekkelige oppdagelsen.\n\n- Min datter og hennes venn gikk for å fylle på litt saus fra dispenseren, og vennen hennes oppdaget larvene. Jeg vil anslå at det var et sted mellom 30 og 40 av dem. Det var rimelig ekkelt, sier Carly.\n\nFORFERDET: Carly Ormerod ble kvalm og forferdet etter McDonald's-besøket. Foto: Kennedy News and Media Vis mer\n\nIfølge 34-åringen var det både larver og fluer inne i røret, og hun tror selv at de må ha vært der ei stund ettersom de har formert seg såpass.\n\n- Heldigvis var dispenseren såpass gjennomsiktig. Jeg tror det var siste restene var sausen. Jeg lurer på om dispenseren noensinne blir vasket, for det var ganske mye inntørket saus der.\n\n- Ble dårlig\n\n34-åringen sier hun følte seg for kvalm til å bli værende på McDonald's, og la på sprang derifra.\n\n- Jeg filmet et kjapt videoklipp av det, mens noen andre gikk for å si fra til de ansatte. Fem ansatte kom bort, og de så forskrekket ut.\n\nMØ: Dette er ikke noe man ser hver dag, en ku på vei til McDonald's. Video: Dagbladet / Viralhog. Vis mer\n\nCarly delte en video av hendelsen på sosiale medier, men hevder selv hun aldri har hørt noe fra fastfood-giganten.\n\n- Jeg ble ikke værende. Jeg hadde allerede spist og følte meg ganske dårlig, så vi dro derifra, sier hun.\n\n- Tok umiddelbart grep\n\nNå har McDonald's i Storbritannia startet en etterforskning for å finne ut hva som har skjedd.\n\n- Matsikkerhet og hygiene er svært viktig for oss. Vi er veldig skuffet over å se at vi sviktet ved denne anledningen, sier en talsperson for McDonald's til Kennedy News and Media.\n\nVedkommende hevder at sausstasjonen og tilhørende dispensere blir sjekket på daglig basis.\n\n- Da de ansatte på restauranten gjorde oss oppmerksomme på dette problemet, tok vi umiddelbart grep og fjernet de aktuelle dispenserne slik at de kan vaskes og desinfiseres, sier talspersonen, og legger til:\n\n- Vi gjennomfører nå en grundig granskning for å finne ut hvordan dette kan ha skjedd.\n\nMcDonald's Norge ønsket ikke å kommentere denne saken."
}