{
    "FN: Etiopia begår trolig forbrytelser mot menneskeheten i Tigray": "Hei!\n\nDenne artikkelen krever abonnement\n\nDu må logge inn for å lese videre",
    "Biden-utsending til Etiopia for å mane til fred": "Biden-utsending til Etiopia for å mane til fred\n\nUSA krever slutt på kamphandlingene som har blusset opp igjen i Etiopia, og president Joe Biden sender nå sin spesialutsending til landet.\n\nDenne uka brøt det ut nye kamper mellom TPLF-opprørerne i Tigray-regionen og regjeringsstyrker støttet av alliert milits, og begge sider anklager motparten for brudd på våpenhvilen.\n\nIfølge TPLF støttes regjeringsstyrkene av soldater fra nabolandet Eritrea, noe også USA hevder, men Eritrea har nektet for.\n\n– Vi fordømmer at Eritrea på nytt har trådt inn i konflikten, TPLFs fortsatte offensiv utenfor Tigray og den etiopiske regjeringens flyangrep, sier president Joe Bidens talskvinne Karine Jean-Pierre.\n\nBidens sender nå sin spesialutsending Mike Hammer til Etiopia for å gjøre et forsøk på å bringe partene til forhandlingsbordet.\n\n– Hans budskap vil være at alle parter må innstille de militære operasjonene og innlede fredssamtaler, sier Jean-Pierre.\n\n(NTB)",
    "Tigray-opprørerne i Etiopia vil forhandle om fred: – Det eneste fornuftige, mener NMBU-professor Stig Jarle Hansen – Vårt Land": "Tigray-opprørerne vil forhandle om fred: – Det eneste fornuftige\n\nETIOPIA: To dager etter at Tigray-opprørerne initierte fredshandlinger, skal provinshovedstaden Mekele ha blitt utsatt for flyangrep. – Når den svake part ber om fred, er den sterke gjerne ikke er så interessert, sier Etiopia-kjenner Stig Jarle Hansen.",
    "Kampene fortsetter nord i Etiopia": "Etiopias regjering og Tigrayfolkets frigjøringsfront (TPLF) anklager hverandre for brudd på den fem måneder lange våpenhvilen i Tigray-regionen. Foto: AP / NTB\n\nKrig og konflikter: Få dager senere beordret Etiopias statsminister, fredsprisvinner Abiy Ahmed, en stor militæroffensiv mot Tigray-regionen.\n\nDe siste ukene har begge parter antydet at de kan være villige til å innlede fredssamtaler, noe som har ført til skjerpet ordbruk og gjensidige anklager fra begge sider.\n\nAbiys regjering krever at forhandlingene blir ledet av Den afrikanske unionens spesialutsending til Afrikas Horn, Nigerias tidligere president Olusegun Obasanjo.\n\nTPLF vil på sin side ha Kenyas avtroppende president Uhuru Kenyatta som fredsmegler.\n\nKonflikten i Tigray brøt ut da soldater fra TPLF tok kontroll over regjeringsstyrkenes store militærbase utenfor Mekele i november 2020. Der sikret de seg store mengder våpen, inkludert raketter.\n\nRegjeringen og TPLF har ikke greid å bli enige om hvem som skal lede fredsforhandlingene, og TPLF har krevd at regjeringen først må komme de seks millioner innbyggerne i Tigray til unnsetning og gjenopprette helt grunnleggende tjenester.\n\n(©NTB)",
    "209 immigranter inkludert 41 barn kommer hjem til Israel": "Personvern og datalagring\n\nLagring og logging av data\n\nVed å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:\n\nInformasjonskapsler (\"cookies\") i din nettleser\n\nTeknisk info på servere\n\nBrukerinformasjon i databaser\n\nInformasjonskapsler\n\nDette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.\n\nVis mer\n\nEn informasjonskapsel er en mekanisme der din nettleser kan ta vare på informasjon den får fra nettsider, for så å sende disse tilbake til nettsidene igjen senere. Dette gjøres automatisk uten at brukeren trenger å tenke på det. Informasjonskapslene kan ha flere funksjoner, for eksempel å holde rede på innstillinger, hvilken bruker du er logget inn som, hva du har tilgang til, hjelp til å sørge for at du får tilsendt riktig innhold, sporing av annonsevisninger og annet. Informasjonskapsler gjør det mulig å holde rede på slike innstillinger og annet over tid, slik at informasjonen er lettere tilgjengelig ved gjentatte besøk til nettstedet. Informasjonskapslene brukes også til midlertidig håndtering av brukerspesifikk informasjon når man besøker forskjellige deler av samme nettsted. To eksempler fra de mange funksjonene nettstedet bruker informasjonskapsler for å vedlikeholde: Én informasjonskapsel brukes for å huske innstilling for lydstyrke på videoavspilleren, en annen brukes for å huske om du har krysset vekk denne boksen med informasjon, slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet, både tekstsider, bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra, ikke til andre nettsteder. Mange nettsteder, dette inkludert, fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon, tilgang, noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet, hvilke deler av det som er mest populært, hvilke deler som brukes mest og annet. Deler av disse er tredjepart informasjonskapsler levert av eksterne tjenesteleverandører. Informasjonskapsler for analytisk funksjon brukes for å forbedre nettstedet (som er under stadig utvikling), men disse er ikke kritiske for nettstedets funksjonalitet. Annonse-informasjonskapsler brukes av interne og tredjeparts annonsesystemer for å holde oversikt over og spore visninger av annonser. Det er lovpålagt krav om at denne informasjonen gjøres tilgjengelig for deg som bruker av nettsteder som benytter slike informasjonskapsler.\n\nTeknisk info\n\nNår du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse, hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren, altså når du klikker på en intern lenke og laster en ny nettside eller tilhørende data som skrifttyper, bilder, ulike script som kreves for at nettsiden skal fungere.\n\nDisse dataene spares bare en viss tidsperiode for å kunne utføre feilsøking og feilretting i systemene, og deles aldri med avisens ansatte eller tredjepart.\n\nBrukerinformasjon\n\nVi lagrer noe informasjon om deg som bruker. På dette nettstedet lagres ingen sensitiv informasjon, men enkel kontaktinformasjon som du gir fra deg når du oppretter en brukerkonto eller kjøper tjenester i nettavisen vil lagres i våre databaser. Dette er nødvendig for å kunne levere tjenestene til deg. Disse dataene slettes når du sletter din brukerkonto.\n\nHvem lagrer vi data om?\n\nVanlige besøkende/lesere:\n\nHvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement, lagres følgende data om deg:\n\nVis mer\n\nNoe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager, og er nødvendig for at tjenesten skal fungere og for å ivareta sikkerheten. Disse dataene utleveres aldri til hverken avisens ansatte eller tredjeparter.\n\nGoogle Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.\n\nEnkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.\n\nEn informasjonskapsel settes for å identifisere deg som bruker mens du surfer på nettsidene. Denne slettes når du lukker nettleseren din, eller senest etter 360 minutter med inaktivitet.\n\nInnloggede brukere og abonnenter:\n\nHvis du velger å opprette en brukerkonto og/eller abonnement på nettavisen, vil også følgende informasjon lagres om deg:\n\nVis mer\n\nNavn, adresse og annen kontaktinformasjon du selv oppgir i registreringsprosessen. Disse data er lagret frem til du sletter din brukerkonto.\n\nInformasjon om abonnementet ditt, f.eks. når det ble kjøpt, hvordan det ble betalt, noen få sifre fra ditt kredittkort, abonnementets varighet og hvilket abonnement du har. Disse data lagres frem til brukerontoen slettes.\n\nKjøper du tilgang vha SMS Mikrobetaling, lagres informasjon om ditt mobilkjøp i 30 dager.\n\nEnkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.\n\nNB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang, og er nødvendig for å kunne drive feilsøking og ivareta brukerenes og datasystemenet sikkerhet.\n\nDine rettigheter:\n\nSom bruker av dette nettstedet kan du kontakte avisen for å få dine data utlevert og/eller slettet.\n\nHar du en brukerkonto/abonnement, kan du logge inn i din brukerprofil og laste ned dine lagrede data, samt slette din brukerkonto og tilhørende data når som helst.\n\nVis mer\n\nDu kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg, samt lese mange gode tips til hvordan du kan tilpasse hvilke annonser som vises. Åpne YourOnlineChoices.com i et nytt vindu. NB: Enkelte systemkritiske data som finnes i for eksempel webserverens logger vil ikke kunne slettes på forespørsel, men disse slettes automatisk etter kort tid iht informasjonen ovenfor.\n\nHvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke, slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon, men dise slettes fortløpende som beskrevet ovenfor.",
    "Kipchoge gjorde det igjen: Knuste verdensrekorden på maraton": "Kipchoge gjorde det igjen: Knuste verdensrekorden på maraton\n\nEliud Kipchoge (37) fra Kenya senket sin egen verdensrekord på maraton i Berlin. Den nye rekorden er: To timer, ett minutt og ni sekunder.\n\n25. sep. 2022 11:16 Sist oppdatert i går 13:54\n\nAftenposten samarbeider med VG-sporten. Derfor får du som Aftenposten-leser også artikler og tjenester som er laget av VG.\n\nEliud Kipchoge satte ny verdensrekord med tiden 2,01.39 i Berlin Marathon i 2018. Søndag løp han 30 sekunder raskere.\n\n– Han er den største maratonløperen i historien. Dette er supermennesket. Han er fra en annen planet, sa kommentatoren på Viaplay etter målpassering.\n\nEtter målpassering og 42195 meter tok han det kenyanske flagget, hevet det over hodet, la det over skuldrene og løp noen skritt til.\n\nVERDENSREKORD: Eliud Kipchoge er verdens raskeste maratonløper.\n\nTiden ble først satt til 2,01,10, men ble korrigert fra ti til ni sekunder. Landsmannen Mark Korir ble nummer to med tiden 2,05.58, mens Tadu Abate fra Etiopia ble nummer tre, nøyaktig 30 sekunder bak Korir.\n\nKipchoge var altså fire minutter og 49 sekunder foran nummer to i mål.\n\nOgså blant damene ble det løpt i et ålreit søndagstempo i Berlin. Tigist Assefa fra Etiopia leverte tidenes tredje raskeste maraton for kvinner: To timer, 15 minutter og 37 sekunder.\n\nKipchoge fyller 38 år i november. Han var storfavoritt og la seg som nummer to bak Guye Adola fra start, men etter 15 kilometer passerte han først. Belihu Andamlak fra Etiopia hang på til 25 kilometer, men ved passering 30 kilometer var Kipchoge 31 sekunder foran Andamlak og i front i ensom majestet.\n\nDet ble spekulert i om han skulle klare å bryte den magiske grensen på to timer. Det ble etter hvert klart at det ikke ville gå. Men drøyt 42 kilometer på 2,01,09 er helt hinsides.\n\nFakta Slik var Kipchoges løp: 5 kilometer: 14 minutter, 14 sekunder. 10 kilometer: 28 minutter, 23 sekunder. 15 kilometer: 42 minutter, 33 sekunder. 20 kilometer: 56 minutter, 45 sekunder. Halvveis: 59 minutter, 51 sekunder. 25 kilometer: 1 time, 11 minutter, 8 sekunder. 30 kilometer: 1 time, 25 minutter, 40 sekunder. 35 kilometer: 1 time, 40 minutter, 10 sekunder. 40 kilometer: 1 time, 54 minutter, 53 sekunder. 42195 meter: 2 timer, 1 minutt, 09 sekunder. Vis mer\n\nKipchoge løp i hvitt og rødt. Folk rundt løypen i Berlin fikk være vitne til idrettshistorie. Maratons supermann ble heiet frem til ny verdensrekord.\n\nDe syv siste verdensrekordene på maraton for herrer er satt i Berlin.\n\nKipchoge tok OL-gull på maraton i 2016 og gjentok bragden i det coronapanedemi-utsatte Tokyo-OL i 2021.\n\nFARTSHOLDERE: Jakob, Henrik og Filip Ingebrigtsen var med som fartsholdere for Eliud Kipchoge (i hvit trøye) i 2019, da kenyaneren løp maraton på under to timer.\n\nKipchoge løp maraton-distansen på under to timer i Wien i oktober 2019. Sluttiden ble 1,59.40. Men det er ikke gjeldende verdensrekord, for opplegget rundt løpet tilfredstilte ikke kravene til rekord. Det var for eksempel ikke et åpent løp. Ingebrigtsen-brødrene var med som fartsholdere den gang.\n\n– Han løper ekstremt fort, sa Jakob Ingebrigtsen den gang.\n\n– Dette er helt vilt å ha vært med på, sa storebror Filip da.",
    "Tigrays hovedstad utsatt for flyangrep": "Det er sykehuskilder og talsmenn for TPLF som melder om droneangrepet mot Universitetet i Mekele, og at minst én person er såret i angrepet.\n\nMeldingene er ikke bekreftet av uavhengige kilder.\n\nTigray har vært rammet av flyangrep flere ganger siden kampene mellom TPLF og etiopiske regjeringsstyrker blusset opp igjen i august. Kampene ødela en våpenhvile som ble inngått i mars.\n\nSøndag sa TPLF at de var klar for en våpenhvile og samtaler i regi av Den afrikanske union (AU) med Etiopias regjering.",
    "Misjonærar trur det finst demonbesette i Noreg: – Sekulariseringa gjer at dei vonde åndene får fritt løp": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "- Hvor er denne verdens kloke hoder": "",
    "Takker biskopen for at hun klarte å fullføre doktorgraden": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "Myndighetene i Tigray: Eritrea har startet storoffensiv": "Myndighetene i Tigray-regionen i Etiopia sier de forsvarer seg mot en storoffensiv igangsatt av Eritrea.\n\n– Eritrea har utkommandert hele hæren, i tillegg til reservister. Våre styrker forsvarer sine posisjoner heroisk, skriver en talsmann for Tigray-myndighetene på Twitter.\n\nDe eritreiske soldatene kjemper angivelig sammen med styrkene til Etiopias regjering.\n\nEritrea er et av verdens mest lukkede land og har så langt ikke kommentert anklagene.\n\nEn hjelpearbeider i byen Adigrat, som ikke ønsker å bli navngitt, sier til nyhetsbyrået AP at områder rundt byen utsettes for eritreiske artilleriangrep.\n\nOgså USAs utsending til regionen, Mike Hammer, sier at eritreiske soldater beveger seg over grensa – noe han fordømmer og betegner som ekstremt bekymringsfullt.\n\nLes også:\n\nKjøp «Den ulykkelige identiteten» av Alain Finkielkraut fra Document Forlag her.",
    "Vi kan ikke la maten vår gå til grisene": "Dette er et debattinnlegg. Teksten står for skribentens regning. Vil du delta i debatten, kan du sende ditt innlegg til Nationen her\n\nEt rekordår for norsk kornproduksjon med overflod av matkorn, og vi velger å fôre det til grisene?\n\nJeg er på vei hjem fra Etiopia, etter åtte måneder som frivillig i et land med en av verdens største humanitære kriser. Et land preget av borgerkrig, regionale og lokale konflikter og den verste tørken på over 40 år.\n\nEn tørke som vil vedvare og forverres i året som kommer. Glem bildet av en europeisk tørke, hvor elvene renner svakere og vannstanden synker, for her er dem mer eller mindre borte allerede. De siste månedene i Etiopia kan man lese at 10,8 millioner mennesker er i «ekstrem hungersnød» på grunn av krigen i Tigray og at nesten én million mennesker er i «katastrofal hungersnød» på grunn av tørken.\n\nFor den øvrige befolkningen som ikke faller innunder disse to kategoriene av sult, så er inflasjonen så høy at mat allikevel er som luksus å regne. Universitetslærere tar på seg ekstrajobber som Uber-sjåfører for å dekke inn levekostnadene. Så, hva gjør vi, mens 10 prosent av Afrikas nest mest folkerike land sulter?\n\nModne grønnsaker har blitt pløyd ned istedenfor å høstes og 30.000 tonn med matkorn, korn av god nok kvalitet til at den klassifisert som mat for mennesker, skal bli kraftfôr. Etter tre år med forkynnelse av solidaritet og samhold, gjennom pandemi, krig og kriser av ymse slag, deriblant global kornmangel på grunn av krigen i Ukraina, så velger vi det mest umusikalske alternativet som førstevalg.\n\nKraftfôr til kjøttproduksjon. Hvilke krefter står bak denne beslutningen? Ikke er det solidaritet og moral. Matkornet skal istedenfor å mate mennesker, bli prosessert og tappet for kalorier. Ut med energien i maten og inn med energi i produksjonen. Midt i energikrisen skal vi ta denne matressursen og først gjøre den til kraftfôr, så frakte den til bonden igjen, hvor den skal fôres til husdyra som står inne under tak i oppvarmede og opplyste hus.\n\nDeretter skal de sendes til slakteriet, hvor maskiner skal driftes og kjøttet skal kjøles ned, før det på ny skal fraktes til et foredlingsanlegg med nye maskiner og nye kjølelager. Før det på nytt skal holdes kjølig i butikk og de tusen hjem. Kaloriene i kornet, næringen vi trenger, den er redusert til en brøkdel på veien. Om kornlagrene våre er fulle, så send kornet til de som trenger det.\n\n1 kg hvete kan dekke dagsbehovet til inntil 4 personer. 30.000 tonn med hvete kan dekke dagsbehovet til inntil 120 millioner mennesker, tilsvarende hele Etiopias befolkning. Eventuelt alle som faller innunder kategoriene «ekstrem hungersnød» og «katastrofal hungersnød» i 10 dager.\n\n10 dager med mat er enda flere dager med overlevelse. Sannsynligheten er liten for at man klarer å nå ut til alle disse i de høyeste sultkategoriene, så kanskje ville mesteparten kommet flyktningleirene til gode. I så fall ville det gitt disse sultrammede og trengende mange dager med et snev av håp og mat i magen.\n\nHør dette ropet om hjelp, på vegne av de millioner av trengende der ute, ikke la maten vår gå til grisene. Ikke forsak mantraet vårt de siste årene og månedene om solidaritet og medmenneskelighet. Ikke bring denne skammen på det norske folk og kornbonden som har gitt oss dette matkornet. Sørg heller for at denne sårt trengte og dyrebare ressursen går til de som virkelig trenger det. Til de millioner av barn som legger seg sultne og som kanskje ikke våkner i morgen, fordi vi ga maten deres til grisene.\n\nDet er ikke snakk om en utgift for det norske folk, men en mulighet til å hjelpe og vårt ansvar for å sikre forsvarlig bruk av matressursene.\n\nEn håndfull personer sitter med makten til å gjøre om denne tragedien til en gladsak om globalt samhold i en tid hvor det globale samfunnet står ovenfor humanitære kriser vi ikke har sett maken til i min levetid. Hvor er de sterke reaksjonene fra mat- og landbruksministeren? Hvor er maningen til handling fra Norad og bistandsorganisasjonene? Hvor ble det av ordene om solidaritet og fellesskap, Jonas Gahr Støre?",
    "Kristian og Leah var misjonærar i ein «gudsforlatt» del av England: – Vi måtte tenke nytt": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "Nattens viktigste nyheter": "Skytedraprekord i Sverige\n\nAldri før har Sverige registrert flere skytedrap enn i år. Det ble klart i natt da årets 48. skuddoffer ble drept i Kristianstad. Med 48 skytedrap er den tidligere toppnoteringen med 47 skytedrap fra 2020 passert, og det er fortsatt tre måneder igjen av året. Dermed er det stor sannsynlighet for at antall dødsskytinger kommer til å bli enda høyere før året er over.\n\nOSSE-rapport: Økt undertrykkelse i Russland\n\nDen russiske stats åpne forfølgelse av sivilsamfunnet har nådd nye høyder, ifølge en rapport fra OSSE. I rapporten, som er utarbeidet av den tyske juristen Angelika Nußberger, beskrives økende undertrykkelse av opposisjon, medier og uavhengige organisasjoner de siste månedene.\n\nMann kjørte ned mistenkt sykkeltyv\n\nEn mann er pågrepet på Vigeland i Lindesnes etter å ha kjørt ned og sparket en kvinnelig syklist, som skal ha stjålet en sykkel fra mannen. Mannen kjørte på den mistenkte sykkeltyven på en sykkelsti, opplyser Agder politidistrikt. Bilistens førerkort er beslaglagt, og det er opprettet sak mot kvinnen for sykkeltyveriet. Hun ble kjørt til legevakten for en undersøkelse etter hendelsen.\n\nPrognosen for norsk korn justeres opp\n\nMarkedsregulatoren Felleskjøpet Agri tror tilgangen på norsk korn og oljevekster blir 54.000 tonn høyere enn prognosen fra forrige måned. Dermed ligger kornhøsten an til å bli 14 prosent bedre enn gjennomsnittet fra de siste fem årene, skriver Bondebladet . Ifølge FK Agri er det god tilgang på matkorn og norske møllere og bakere antas å kunne bruke opptil 80 prosent norsk korn i melblandingene.\n\nBoeing inngår forlik\n\nBoeing inngår forlik på i overkant av 2 milliarder kroner med USAs finanstilsyn SEC. Forliket er knyttet til misvisende uttalelser fra Boeing til finansmarkedet etter to dødsulykker med selskapets 737 Max-fly i Indonesia og Etiopia i 2018 og 2019.\n\nTil sammen 346 personer mistet livet. Boeing viste til pilotfeil og dårlig vedlikehold og fremhevet at flytypen er trygg, uten å opplyse at selskapet var klar over en sikkerhetsrisiko ved flyenes styringssystemer.\n\nJunior-gull til Tyskland i sykkel-VM\n\nTyske Emil Herzog sikret gullet i fellesstarten for juniorer under sykkel-VM i Australia. Jørgen Nordhagen syklet inn til 13. plass. Portugisiske Antonio Morgado skaffet seg en luke rett før rytterne tok fatt på den siste runden i VM-løypa, men ble kjørt inn av Herzog rundt 3 kilometer før mål og tapte spurtduellen mot tyskeren. Norske Nordhagen satt med i gruppen som jaget de to, men måtte gi tapt da det ble spurtet om tredjeplassen.",
    "Han vil ha kristne legekolleger ut i misjon": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "Vi er oss sjølv nærmast, og omvendt": "",
    "Brødrene mistet moren og to søstre til kreft. Håvard ble kreftforsker. Tor Henrik samler inn penger til forskningen": "28.08.22 09:30\n\nProfessor Håvard Søiland har gjort viktige oppdagelser innen brystkreftforskningen. Det er det ikke sikkert han hadde klart uten uvurderlig drahjelp fra de han har rundt seg.",
    "Røde Kors: Matkrisen på Afrikas Horn er i ferd med å bli uoverkommelig": "Fireåringen Kalson Hussein er en av mange underernærte barn i Somalia. Her får han behandling på et sykehus i Mogadishu. Bak ham sitter moren Isho Shukria. Millioner av mennesker på Afrikas Horn sulter. Årsakene er mange: Tørke og klimaendringer, men også krigen i Ukraina som har bidratt til mangel på korn.",
    "Boeing inngår forlik etter 737 Max-flyulykker": "Boeing har gått med på å betale 200 millioner dollar, et beløp som tilsvarer i overkant av 2 milliarder kroner, til det amerikanske finanstilsynet SEC (Securities and Exchange Commission).\n\nDet kunngjorde SEC torsdag.\n\nSEC mener at Boeing og tidligere toppsjef Dennis Muilenburg etter de to dødsulykkene kom med misvisende uttalelser om flytypen 737 Max og disse flyenes automatiserte styresystemer overfor investorer, og at selskapet og Muilenberg «satte økonomisk profitt over mennesker».\n\nMuilenberg går med på å betale 1 million dollar, i overkant av 10 millioner kroner, i et forlik i en sivil sak som handler om de samme anklagene.\n\nTo fly styrtet\n\nForliket knyttes til Boeings uttalelser etter Lion Air-flyulykken i Indonesia i oktober 2018 og Ethiopian Airlines-ulykken i Etiopia i mars 2019. Til sammen 346 personer mistet livet i disse to ulykkene med Boeings 737 Max-fly.\n\nEn måned etter den første ulykken sendte Boeing ut en pressemelding, godkjent av Muilenburg, der selskapet antydet at det var pilotfeil og dårlig vedlikehold som bidro til ulykken. Boeing brukte også pressemeldingen til å fremheve at flyene er trygge, uten å opplyse at selskapet var klar over en sikkerhetsrisiko ved flyenes styringssystemer.\n\n– Boeing sviktet\n\n– I tider med kriser og tragedier er det spesielt viktig at børsnoterte selskaper og toppledere presenterer fullstendig, rettferdig og sannferdig informasjon overfor markedet, sier SECs styreleder Gary Gensler.\n\n– Boeing-selskapet og dets tidligere toppleder Dennis Muilenburg sviktet når det gjelder denne helt grunnleggende forpliktelsen. De villedet investorer ved å gi forsikringer om 737 Max' sikkerhet, til tross for kjennskap om alvorlige sikkerhetsbekymringer, sier Gensler.\n\nTil tross for forliket, har verken Boeing eller Muilenburg erkjent å ha gjort noe galt.\n\nBoeing inngikk et separat forlik på 2,5 milliarder dollar, mer enn 25 milliarder kroner, med justisdepartementet i Washington i fjor. Mesteparten av beløpet gikk til flyselskaper hvis 737 Max-fly måtte settes på bakken i nesten to år.",
    "Dette skjer i dag": "Dette skjer i dag\n\nDette er blant de ventede hendelsene i dag, 30. august.",
    "Innholdsrik kunstlørdag": "I år er det 20 år siden vi i Surnadal kunstforening arrangerte den første Lauvfall-utstillingen. Samme år ble Surnadal kulturhus åpnet, og vi var glade og stolte av å kunne presentere utstillingen i det splitter nye og flotte huset! Tidligere hadde vi gått «på legd» og stilt ut på ulike steder, som for eksempel på Nofo, kommunehuset, Fokus-bygget og gammelbanken på Skei. Nå hadde vi tilgang til et fast lokale som var bygget for formålet.\n\nI de første åra arrangerte vi Lauvfall hvert år, men vi så fort at det var såpass arbeidskrevende, i tillegg til de tre andre faste utstillingen vi har hvert år, at vi landet på annethvert år. Med pandemi som satte hinder for oss og tvang oss til å hoppe over utstillingen, blir dette altså den 14. utstillingen av Lauvfall.\n\nKlimaendring og kulturlandskap\n\nLauvfall er en juryert utstilling. Det vil si at kunstnerne sender inn bidrag (maks tre arbeider), og en jury av profesjonelle kunstnere avgjør hvem som får være med. 43 kunstnere sendte inn til sammen 125 bidrag, og rundt 25 arbeider, fordelt på 20 kunstnere, gikk gjennom nåløyet denne gang er:\n\nGørild Bruaset, Katrine Bulling, Lisbeth Edvardsen, Per Ellef Eltvedt, Signe Halle, Turid T. Helgesen, Cecilie Hole, Vera Husby, Sissel Johansen, Håkon Sandmo Karlsen, Åse Lyng, Hilde Betten Pedersen, Anne M. Rognskog, Vilde Rudjord, Guri Seljebø, Tora Seljebø, Siri Skjerve, Bjarne Stenberg, Sissel Storslett og Gudrun Stølan.\n\n\n\nNytt i år er at vi delte ut et arbeidsstipend på 5000,- kroner til en av utstillerne. Juryen valgte Hilde Betten Pedersen som mottaker av stipendet.\n\n-Gjør samfunnet levende\n\nSiden det altså er 20 år siden Kulturhuset ble åpnet, hadde vi lyst til å gjøre en liten markering rundt det også. Dermed inviterte vi Bergsvein Brøske, som var ordfører i 2002, til å åpne utstillingen. Bergsvein mintes at han var med og la ned grunnsteinen for 23 år siden på det som skulle bli Surnadals storstue.\n\n-Det ble et fantastisk hus som har tjent bygda godt i 20 år, sa Brøske. Kunst og kultur er viktig, det er med å gjøre samfunnet levende. Vi kan nesten gå så langt som å kalle det limet i samfunnet.\n\nBergsvein Brøske mintes også om at han åpnet den 5. utstillingen av Lauvfall. Da var det kunst i Møre og Romsdal som var temaet.\n\nI år er det frivillighetens år, og Brøske anmodet publikum om å gi en applaus til alle som bidrar med frivillig arbeid. Han påpekte at frivillig arbeid er en faktor som er med på å gjøre ordskiftet i samfunnet mykere som en motpol mot det raske tempoet og harde ordskiftet som sosiale medier har skapt.\n\nRabarbra og vann på Surnadal Billag\n\nEtter åpningen inviterte vi kunstnere, jury og medlemmer i kunstforeninga på tapas på Hammerstuene.\n\nEtterpå var det klart for en ny utstillingsåpning. Denne gangen på Surnadal Billag.\n\nUtstillingen «Rabarbra og akvedukt» med kunstnerne Cecilie Nissen og Tine Aamodt. Denne utstillingen er den del av et større prosjekt, som består av følgende innhold: åpent atelier og kunstnersamtale med Jon Arne Mogstad, maleri-workshop som er åpen for alle, med utstilling etter endt kurs, og foredrag med Svein Sæter med temaet vann. Han fortalte blant annet om sin reise til Etiopia, der vann er en knapphetsressurs, og tok oss så tilbake til elva Søya under uværet Gyda, der det ikke var knapt med vann.\n\nUtstillingen består av to separate utstillinger som er et samarbeid mellom Tine Aamodt og Cecilie Nissen. Begge er utdannet ved kunstakademiet i Trondheim på 90-tallet. Tema for utstillingen er vann, tilfeldigheter, dynamikken mellom mennesker og landskapet rundt oss, og menneskelig påvirkning.\n\nTine Aamodt hadde tatt for seg temaet vann gjennom å føre vann gjennom akvedukter, som var bygget både ute og inne på atelieret. Akveduktene er en måte for menneskene å styre vannet på, gjennom å lede det dit de ønsker.\n\nCecilie Nissen har latt seg inspirere av rabarbraplanten, som er en innført art, men som nå er så vanlig at vi regner den som en naturlig del av vårt kulturlandskap.\n\nTine Aamodt og Cecilie Nissen har også hatt et samarbeidsprosjekt med 6. klasse, der elevene har vært på Billaget og malt, både i grupper og individuelt. Maleriene var også stilt ut på Billaget.",
    "Rabi (19) er et av landets største løpetalenter: – Jeg begynte mest for gøy": "Rabi (19) er et av landets største løpetalenter: – Jeg begynte mest for gøy\n\n– Jeg startet bare fordi jeg hadde lyst til å gjøre noe annet enn fotball, forteller Abdullahi Dahir Rabi.\n\n06.09.22 19:09\n\nFor abonnenter",
    "- Om du mener alvor med å skape en trygg framtid for barn, ta utdanning på alvor": "Fredsprisvinner Malala Yousufzai og Norges utviklingsminister var blant gjestene da FNs generalsekretær i går inviterte til toppmøte for å stagge utdanningskrisen.\n\n- Dette er en av de viktigste milepælene på veien mot å nå bærekraftmålene, sier Anne Beathe Tvinnereim (Sp) til Bistandsaktuelt.\n\n- For syv år siden sto jeg på denne talerstolen, håpet at en tenåringsjente som tok en kule for retten til utdanning, ville bli hørt. Den dagen lovet vi hverandre å jobbe sammen for at alle barn skulle få gå på skole innen 2030. Men halvveis til målet står vi midt i en utdanningskrise, sa fredsprisvinner Malala Yousafzai da hun talte til verdens beslutningstagere under Transforming Education Summit i FNs generalforsamling i går.\n\nDet var første gang generalsekretær Antonio Guterres innkalte til et slikt toppmøte om utdanning, det første i en serie på tre i generalsekretærens plan «Our Common Agenda». Og bakteppet var dystert. Nye FN-tall viser nemlig at 222 millioner barn ikke går på skolen i en rekke land rammet av krise og konflikt.\n\n- La meg minne dere om, enda en gang, hva som skjer. I Afghanistan har Taliban stengt jenter ute fra utdanning. I Uganda og Pakistan har tørke og flom ødelagt folks hjem. Og i land som Etiopia og Ukraina holder konflikt jenter borte fra skolen. Om du mener alvor med å skape en trygg og bærekraftig framtid, må du ta utdanning på alvor, sa Yousafzai.\n\n- Den store ulikhetsgjøreren\n\nMinst ni av ti barn i verden fikk utdanningen sin avbrutt av koronapandemien. Sammen med global økonomiske nedgang, matusikkerhet og krig i en rekke land, har pandemien bidratt til det FN nå omtaler som en utdanningskrise.\n\nOg fordi bærekraftsmålene - spesielt delmål fire om utdanning - blir krevende å nå innen 2030, har barns skolegang fått en særegen post på programmet når statsledere og beslutningstagere denne uka møtes i New York.\n\nGjennom Transforming Education Summit håper FNs generalsekretær å få med seg medlemslandene i å fornye forpliktelsene om at utdanning og livslang læring",
    "Betongelementindustrien styrker samarbeidet med NTNU": "Reiersen opplyser i en pressemelding at de det siste året har vært i dialog med NTNU om å opprette to undervisningsstillinger ved Institutt for konstruksjonsteknikk.\n\n– Etter sommerferien i år signerte vi endelig en femårig avtale med NTNU om finansieringen av to stillinger, det er vi veldig glade for, sier han.\n\nViktig samarbeid\n\nProfessor Terje Kanstad ved NTNU, institutt for konstruksjonsteknikk, sier det er viktig å ha et tett samarbeid med byggenæringen. Det gjør undervisningen ved instituttet enda bedre, ifølge Kanstad.\n\n– De to nye medarbeiderne skal fremdeles arbeide i bedriftene de kommer fra, men skal bruke noe av sin tid til undervisning og veiledning av studenter sier han.\n\nJohn-Erik Reiersen i Betong Norge Foto: Moment Studio\n\nFørste arbeidsdag\n\nDet er Magne Lysberg fra Arcon Prosjekt og Vegard Alme Ulstein fra Spenncon som går inn i de to undervisningsstillingene som er opprettet ved NTNU.\n\nArcon Prosjekt er et rådgiverselskap med spesielt fokus på prefabrikkerte betongkonstruksjoner. I tillegg har Lysberg bakgrunn fra Overhalla Betongbygg som konstruksjonssjef, opplyser Betong Norge.\n\nVegard Alme Ulstein er konstruksjonssjef i Spenncon. Han har også bakgrunn fra Multiconsult, og har blant annet studert og undervist ved universitetet i Addis Abeba i Etiopia.\n\nOnsdag denne uken hadde de første arbeidsdag ved instituttet.\n\n– Dette er kjempespennende. Undervisning og veiledning av studenter vil gi meg nyttige impulser som jeg tar med tilbake til bedriften jeg kommer fra, sier Vegard Alme Ulstein.\n\nMagne Lysberg er enig.\n\n– Samtidig som vi er til nytte for studentene og instituttet vil vi helt klart ta til oss ny kunnskap vi også, sier han.\n\nHøy aktivitet og sterk innovasjonskultur\n\nJohn-Erik Reiersen trekker frem tall som viser at det europeiske betongelementmarkedet vokser med 4,9 prosent per år, og ifølge Reiersen ser de en lignende utvikling i Norge. Han mener betongindustrien også har tatt en tydelig rolle i det grønne skiftet.\n\n– Den høye aktiviteten og sterke innovasjonskulturen gir ringvirkninger hos utdanningsinstitusjonene, sier Reiersen.",
    "Spesialdesignet kopp og eget utviklet vann. Ingenting er tilfeldig når Simen Andersen reiser til VM i kaffebrygging.": "Spesialdesignet kopp og eget utviklet vann. Ingenting er tilfeldig når Simen Andersen reiser til VM i kaffebrygging.\n\nEtter bare ett år som barista tok han gull i NM. Kan det holde til en medalje i VM på den andre siden av kloden?\n\nLenge var musikk Simen Andersen største lidenskap, men nå har kaffen trofeet.\n\n23. sep. 2022 06:23 Sist oppdatert 23. september 2022\n\nTre kaffekjeler med filter står klare på bardisken. Vannet koker i den elegante, svarte kannen. Simen Andersen (27) har plassert sine egendesignede kopper til høyre. Nå ser han på kollegene sine. De sitter med hvert sitt ark foran seg. Dette er dagens siste gjennomgang.\n\n– Tid, sier Andersen og starter klokken foran seg.",
    "Rapport om hverdagsintegrering er mer tragikomisk enn nyttig": "Innvandring\n\nFafo har foretatt en undersøkelse om tillit, tilhørighet, deltakelse og diskriminering i innvandrerbefolkningen. Somaliere, eritreere, pakistanere og polakker har besvart undersøkelsen. Egentlig har de ikke engang det, for 92,5 prosent svarte ikke i det hele tatt, selv ikke da forskerne lokket med betaling og lodd for å svare. Blant de få som svarte er svarene til å le av. Ikke i glede over den vellykkede integreringen, men til å le av fordi vilje til selvskryt er like kulturelt betinget for somaliere som viljen til selvpisking er for nordmenn.\n\nJeg skal innrømme at jeg ikke har finlest de over 150 sidene i rapporten Hverdagsintegrering. Ved første forsøk ble jeg så trøtt av ordflommen at jeg måtte legge vekk hele rapporten, men ved neste forsøk bestemte jeg meg for å bla litt og se om noe vekket interesse. Og det var det forså vidt, men mest av alt fordi det er helt tragisk dersom noen tenker rapporten kan fortelle stort om integrering.\n\nIngen vil svare\n\nMandatet til pilotundersøkelsen var jo greit nok. Verre var det med respondenter. «Vi sendte en spørreundersøkelse til innvandrere med minst fem års botid født i Polen, Etiopia/Eritrea, Pakistan og Somalia, samt til et kontrollutvalg fra den øvrige befolkningen», forteller forskerne, og de innrømmer faktisk også selv at det var nesten umulig å få svar. Når man ser på hva de har gjort for å få noen til å svare i det hele tatt, kan man allerede ane at prosjektet er dømt til å mislykkes.\n\nMens tidsånden sier at et nei er et nei, har Fafo måttet benytte metoder som overført til sjekkemarkedet ville gått #metoo en høy gang. Her er det ikke instendig masing, det kan vel snarere sammenliknes med grooming.\n\nMulighet til å velge mellom åtte ulike språk, inkludert norsk, engelsk og hovedspråkene i de aktuelle landområdene.\n\nVideohilsener der ressurspersoner fra de ulike miljøene informerte om undersøkelsen og oppfordret til deltakelse på eget språk.\n\nUndersøkelsen ble sendt ut via e-post og SMS, og mottakerne kunne velge mellom å svare på pc, nettbrett eller mobiltelefon.\n\nMen det holdt ikke. Selv ikke med godsnakking på eget språk og muligheten til å besvare på morsmål var det ikke aktuelt. Fafo-forskerne må ha lagt hodene i bløt, for de kom opp med enda en mulighet; betaling! Eureka!\n\nUtvalget ble delt tilfeldig i fire deler, hvor litt under en tredjedel ikke fikk informasjon om insentiver. En knapp tredjedel fikk beskjed om at de ville delta i en loddtrekning på tre gavekort à kr 5000 og 15 gavekort à kr 500 om de svarte på undersøkelsen, mens en omtrent like stor gruppe fikk beskjed at de ville få kr 50 om de svarte. Til slutt fikk en liten andel av utvalget beskjed om at de ville få et gavekort på kr 50 om de bare gikk inn på undersøkelsen, uavhengig av om de svarte eller ikke (denne gruppen måtte være liten av kostnadshensyn).\n\nTil og med betaling bare for å klikke seg inn, der altså. Og selv ikke det nyttet.\n\nGitt at muligheten for å vinne gavekort til en større sum ser ut til å ha en mer positiv effekt enn at alle mottar gavekort på en lav sum, er det verdt å vurdere å bruke dette i framtidige undersøkelser, da denne typen insentiver har relativt lav økonomisk kostnad sammenliknet med gavekort ved deltakelse, fastslår forskerne.\n\nMen konklusjonen er tull og tøys.\n\nI innvandrerutvalget er differansen mellom ingen insentiver og den mest effektive typen insentiv på 1,5 prosentpoeng, mens differansen er på 3 prosentpoeng i kontrollutvalget.\n\nEt annet problem, som i større grad er egnet til å belyse at integrering er skikkelig trøblete saker enn det er til å belyse ulike grader av såkalt hverdagsintegrering, er at det var umulig å få tak i innvandrere i utgangspunktet.\n\nRundt 16 prosent av dem i innvandrerutvalget som ble trukket ut fra folkeregisteret falt fra utvalget på grunn av manglende kontaktinformasjon (telefonnummer/e-postadresse).(…) Andelen i det opprinnelige utvalget som ikke kunne påsettes kontaktinformasjon, var spesielt høy for personer født i Pakistan og Somalia\n\nTil slutt endte Fafo opp med en total svarprosent på 7,5 i innvandrerbefolkningen. Det er jo interessant i seg selv, men Fafoforskerne bedyrer at de var fornøyde med dette resultatet, siden de hadde fryktet at enda færre ville delta.\n\nSkjevhet\n\nAt skarve 7,5 prosent av et totalutvalg innvandrere besvarer Fafos spørreskjema, gjør selvsagt at svarene de avgir ikke nødvendigvis er representative for de innvandrergruppene de er ment å representere. Fafo vet da også dette.\n\nSkjevhet kan oppstå ved at personer med liten tillit til denne typen datainnsamling ikke svarer, eller at personer er skeptiske til hvordan resultatene brukes. Dersom det er systematiske forskjeller i egenskaper mellom de som ikke svarer og de som svarer, kan dette føre til at nettoutvalget ikke er representativt for målgruppen. Det er svært vanskelig å avdekke slike typer frafall.\n\nOg skal vi tilbake til analogien til sjekkemarkedet, må undersøkelsen sies å være noe til pølsefest dersom vi ser på de afrikanske landgruppene.\n\nBlant de som ble tilsendt invitasjon til undersøkelsen, var menn i utgangspunktet overrepresentert i alle landgruppene, unntatt blant dem med bakgrunn fra Pakistan. Dette kan imidlertid ikke helt forklare kjønnsforskjellene, da kvinneandelen blant de med bakgrunn fra Eritrea, Etiopia og Somalia var enda lavere blant de som svarte på undersøkelsen. Blant dem med polsk bakgrunn var derimot andelen kvinner som svarte betydelig høyere enn bruttoutvalget skulle tilsi.\n\nHm. Hvor mye godvilje skal på dette punktet i undersøkelsen til for å hevde at det er relevant og representativ informasjon igjen å få ut av undersøkelsen? Ikke godt å si, men forskerne har da latt respondentene svare.\n\nInnvandringsgrunn? Vet ikke\n\nAt det er forskjell på innvandrergrupper er vel ingen i tvil om, men samtidig er det interessant at det i alle grupper finnes innvandrere som ikke aner hvorfor de er her.\n\nDen største innvandringsårsaken totalt sett er familiegjenforening, der 36 prosent oppgir at det er grunnen til at de kom til Norge. Forøvrig er polakkene her hovedsakelig for å jobbe, pakistanerne er med overveldende 70 prosent her grunnet familiegjenforening, mens respondenter fra de afrikanske landene kom hit som flyktninger eller asylsøkere. Totalt vil 2 prosent ikke besvare spørsmålet om innvandringsgrunn, mens totalt tre prosent ikke vet hvorfor de er her. Den høyeste andelen «vet ikke» har pakistanere, med 5 prosent.\n\nKjempevellykket!\n\nHvem som føler seg diskriminert og utelatt fra fellesskapet er faktisk langt mindre interessant enn kartleggingen av innvandrernes ferdighetsnivå – det selvrapporterte nivået, vel å merke:\n\nRespondenter med bakgrunn fra Somalia er den gruppen som i størst grad gir uttrykk for at de har svært gode eller ganske gode norskkunnskaper i de fleste situasjoner. Mer enn 80 prosent sier at de behersker alle situasjoner, mens andelen som mener de er svært eller ganske gode til å skrive en jobbsøknad, er noe lavere (75 prosent).\n\nDet stopper ikke der, de er også aller best på lekselesing med egne barn:\n\n80 prosent av somalierne anser at de er svært eller ganske gode til lekselesing. Men de er også den gruppen som er aller best integrert, fastslår de selv. Går vi over på tabellen for opplevd integrering, stiger andelen opplevd integrerte somaliere til 90 prosent.\n\nDet bringer tankene tilbake tidligere UDI-toppsjef Jens Mjaugedal, som uttalte seg om somaliere i forbindelse med sin påstand om at bistand til Somalia er totalt bortkastet:\n\n– Somaliere har en overlevelsesmekanisme som vi ikke kan forestille oss. De lever på eksistensminimum i et krigsområde. Somaliere er smarte, høflige, og mange har en herlig humor. Ifølge dem selv er de både smartest i verden og det vakreste folket i verden. Og kanskje har de rett, ler Mjaugedal, skriver NRK.\n\nVi vet fra før at somalierne selv mener de har best livskvalitet, ja endog betydelig høyere enn befolkningen totalt.\n\nTil tross for at de bunner alle statistikker, enten det er over voldskriminalitet, frafall fra skolegang eller involvering i barnevern, anser somalierne selv at de har lykkes, og i egne øyne er de flinkest i klassen uansett. Å kartlegge hvorvidt somaliske innvandrere er hverdagsintegrert eller ikke er fullstendig meningsløst. Blant de ytterst få som svarer, påstår de at de er integrerte og at alt går strålende – ja bortsett fra at de opplever rasisme og stigmatisering dersom noen spør.\n\nJeg skal innrømme det først som sist, en rapport der kunnskapen om klankultur er så lav at man opererer med setninger som «Somaliske innvandrere har en relativt svak familiestruktur – svært mange vokser opp med bare én forelder», den orker jeg rett og slett ikke hale meg igjennom.\n\nJeg konkluderer med at behovet for flere integreringsrapporter basert på svar fra en mikroskopisk andel innvandrere er bortkastet tid og bortkastede penger. I mangel av en integreringspolitikk som praktiseres slik at innvandrere må ta del i samfunnet, vil svarene for alltid være knyttet til hva det lønner seg å si, både om hvor flink man er, hvor mye man påståelig kan og gjør, og hvordan man holdes aktivt utenfor «det norske» grunnet diskriminering. «Diskrimineringen» som har gjort somaliere i Norge i stand til å sende 2,5 milliarder kroner til privatpersoner i Somalia. i løpet av de siste 4,5 årene.\n\nFafos undersøkelse egner seg best som ufrivillig tragikomedie der hovedfunnene ligger mellom linjene: Noen er uintegrerbare.\n\nHovedillustrasjon: HRS",
    "GD, GD-veggen": "18.03.20 12:31\n\nArtikkelen er over 2 år gammel",
    "Politiet skjøt mot person i politiaksjon i Nordhordland i natt": "Under en politiaksjon natt til fredag løsnet politiet skudd mot en person i Nordhordland. Personen er kjørt til sykehus, opplyser politiet.\n\nPolitiet opplyser at personen det ble skutt mot, var våken og bevisst og ble umiddelbart tatt hånd om av helsepersonell og kjørt til Haukeland universitetssjukehus.\n\nSpesialenheten for politisaker er rutinemessig varslet om skyteepisoden, som skjedde under et oppdrag Knarvik i Alver kommune, opplyser Vest politidistrikt i en pressemelding.\n\nVest politidistrikt ønsker ikke å svare på NTBs spørsmål om saken, men operasjonsleder Eirik Loftesnes henviser til Spesialenheten, som etterforsker saken videre.\n\nSkytedraprekord i Sverige\n\nAldri før har Sverige registrert flere skytedrap enn i år. Det ble klart i natt da årets 48. skuddoffer ble drept i Kristianstad. Med 48 skytedrap er den tidligere toppnoteringen med 47 skytedrap fra 2020 passert, og det er fortsatt tre måneder igjen av året. Dermed er det stor sannsynlighet for at antall dødsskytinger kommer til å bli enda høyere før året er over.\n\nOSSE-rapport: Økt undertrykkelse i Russland\n\nDen russiske stats åpne forfølgelse av sivilsamfunnet har nådd nye høyder, ifølge en rapport fra OSSE. I rapporten, som er utarbeidet av den tyske juristen Angelika Nußberger, beskrives økende undertrykkelse av opposisjon, medier og uavhengige organisasjoner de siste månedene.\n\nMann kjørte ned mistenkt sykkeltyv\n\nEn mann er pågrepet på Vigeland i Lindesnes etter å ha kjørt ned og sparket en kvinnelig syklist, som skal ha stjålet en sykkel fra mannen. Mannen kjørte på den mistenkte sykkeltyven på en sykkelsti, opplyser Agder politidistrikt. Bilistens førerkort er beslaglagt, og det er opprettet sak mot kvinnen for sykkeltyveriet. Hun ble kjørt til legevakten for en undersøkelse etter hendelsen.\n\nPrognosen for norsk korn justeres opp\n\nMarkedsregulatoren Felleskjøpet Agri tror tilgangen på norsk korn og oljevekster blir 54.000 tonn høyere enn prognosen fra forrige måned. Dermed ligger kornhøsten an til å bli 14 prosent bedre enn gjennomsnittet fra de siste fem årene, skriver Bondebladet. Ifølge FK Agri er det god tilgang på matkorn og norske møllere og bakere antas å kunne bruke opptil 80 prosent norsk korn i melblandingene.\n\nBoeing inngår forlik\n\nBoeing inngår forlik på i overkant av 2 milliarder kroner med USAs finanstilsyn SEC. Forliket er knyttet til misvisende uttalelser fra Boeing til finansmarkedet etter to dødsulykker med selskapets 737 Max-fly i Indonesia og Etiopia i 2018 og 2019.\n\nTil sammen 346 personer mistet livet. Boeing viste til pilotfeil og dårlig vedlikehold og framhevet at flytypen er trygg, uten å opplyse at selskapet var klar over en sikkerhetsrisiko ved flyenes styringssystemer.\n\nJunior-gull til Tyskland i sykkel-VM\n\nTyske Emil Herzog sikret gullet i fellesstarten for juniorer under sykkel-VM i Australia. Jørgen Nordhagen syklet inn til 13. plass. Portugisiske Antonio Morgado skaffet seg en luke rett før rytterne tok fatt på den siste runden i VM-løypa, men ble kjørt inn av Herzog rundt 3 kilometer før mål og tapte spurtduellen mot tyskeren. Norske Nordhagen satt med i gruppen som jaget de to, men måtte gi tapt da det ble spurtet om tredjeplassen.",
    "Hjelpeorganisasjoner: – Vår verste frykt for Somalia er nå virkelighet": "1,5 millioner barn, en femdel av Somalias barn, risikerer alvorlig underernæring og sultedød innen oktober om ikke verdenssamfunnet handler, melder Redd Barna og flere hjelpeorganisasjoner.\n\nNurto Mohamud Ali med sin underernærte to år gamle sønn Mohamud Hussein i en leir i utkanten av Mogadishu etter å ha flyktet fra det tørkerammede Nedre Shabelle-distriktet. Foto: Farah Abdi Warsameh / AP / NTB\n\nSamtidig melder FN at Somalia er på randen av hungersnød for annen gang det siste tiåret, og at tiden renner ut for å redde liv i det tørkeherjede landet.\n\n– Sult står for døra, og vi får nå siste advarsel, sa sjefen for FNs kontor for humanitære saker (OCHA), Martin Griffiths, på en pressekonferanse i Mogadishu.\n\nHan viser til at fire uteblitte regnsesonger på rad, flere tiår med krig og konflikt, store folkeforflytninger og økonomiske problemer skyver folk til randen av hunger. Millioner av mennesker er i faresonen på Afrikas Horn.\n\nGriffiths sier at det er konkrete indikasjoner på at Baidoa og Burhakaba i Bay-regionen sør i Somalia blir rammet av hungersnød mellom oktober og desember.\n\nAdvart i månedsvis\n\nRedd Barna og andre humanitære organisasjoner har i månedsvis slått alarm og gjort det klart at situasjonen ikke bare i Somalia, men også i Etiopia og Kenya, trolig er i ferd med å forverres ytterligere, og at det går mot femte uteblitt regnsesong.\n\nGriffiths sier at situasjonen nå er verre enn under den forrige hungerkatastrofen i 2011 da 260.000 mennesker mistet livet, over halvparten av dem barn under seks år.\n\nMaryan Madey, som flyktet fra det tørkerammede Nedre Shabelle-distriktet i Somalia, med sin underernærte ett år gamle datter Deka Ali. Foto: Farah Abdi Warsameh / AP / NTB\n\nHan beskriver hjerteskjærende opplevelser under et besøk i Baidoa som han kaller krisens episenter. Han sier han så barn som var så underernært at de så vidt klarte å snakke eller gråte.\n\nTørke fordriver folk\n\nRedd Barna varsler at sykehus allerede er i ferd med å overbelastes av en flom av underernærte barn fordi tørken fører til at bønder ikke klarer å dyrke mat eller fore kveg, og fordi krigen i Ukraina fører til at prisen på matvarer skyter til værs.\n\nDet konfliktherjede landet regnes for å være blant landene som er mest utsatt for klimaendringene, men samtidig er dårlig rustet til å håndtere krisen nå og i framtiden.\n\nDet 15 år lange al-Shabaab-opprøret hindrer levering av nødhjelp til mange områder av landet.\n\nDe første varslene om sult som følge av tørken ble i stor grad ignorert, men en rask opptrapping av den humanitære hjelpen siden nyttår har utvilsomt reddet mange liv, selv om langt fra nok midler er kommet inn.\n\nDet trengs 1,5 milliarder dollar for å gi sårbare barn og deres familier maten, helsetjenestene, utdanning og vannet de trenger for å overleve.\n\nHalve befolkningen trenger mat\n\nFNs forskjellige organisasjoner sier at rundt 7,8 millioner mennesker bare i Somalia, det vil si halve befolkningen, risikerer matmangel. Av dem står 213.000 i fare for å rammes av sult. Allerede har en million mennesker forlatt sine hjem på jakt etter mat og vann.\n\nVerdens matvareprogram (WFP) sa i forrige måned at antall mennesker som nå risikerer sult i hele Afrikas Horn har økt til 22 millioner.\n\nSomaliske barn som har flyktet med familien fra tørkerammede områder, står ved improviserte telt i en leir utenfor Mogadishu. Foto: Farah Abdi Warsameh / AP / NTB\n\n– Vår verste frykt for Somalia er nå virkelighet. Sulten står for døra om ikke midler kommer inn med en gang. Verden må handle nå, dette er et globalt rop om handling, sier WFP-direktør David Beasley på Twitter.\n\nEn fellesrapport fra flere FN-organisasjoner som ble publisert mandag, sier at sultsituasjonen i Somalia trolig varer minst til mars neste år, om den femte regnsesongen på rad uteblir.",
    "Mann fortsatt savnet, to pågrepet etter ulykke og kjørte ned sykkeltyv": "Søker fremdeles etter savnet mann\n\nSøket etter mannen i 70-årene som ble meldt savnet klokken 12.24 i Ringebu torsdag. Klokken 01.13 i natt oppdaterte politiet på Twitter at det vil bli satt på ytterligere mannskap fra morgenen av.\n\nOperasjonsleder Kristian Bjaanes sier til OA at det er dagteamet som vil sette inn mer mannskap.\n\nSøket pågår fortsatt. Det vil bli satt på ytterligere mannskap fra morgenen av. — Politiet i Innlandet (@politiinnlandet) September 22, 2022\n\nTo pågrepet etter MC-ulykke\n\nKlokken 19.51 torsdag kveld fikk politiet melding om en personbil som hadde kjørt på en MC bakfra. To personer fra personbilen stakk fra stedet, mens føreren av MC-en ble kjørt til sykehus.\n\nÉn av de to som stakk ble pågrepet samme kveld. I natt tvitret politiet at begge som løp fra stedet nå er pågrepet.\n\nPolitiet har nå pågrepet begge de 2 som løp fra stedet. — Politiet i Innlandet (@politiinnlandet) September 22, 2022\n\nSkytedraprekord i Sverige\n\nAldri før har Sverige registrert flere skytedrap enn i år. Det ble klart i natt da årets 48. skuddoffer ble drept i Kristianstad. Med 48 skytedrap er den tidligere toppnoteringen med 47 skytedrap fra 2020 passert, og det er fortsatt tre måneder igjen av året. Dermed er det stor sannsynlighet for at antall dødsskytinger kommer til å bli enda høyere før året er over.\n\nOSSE-rapport: Økt undertrykkelse i Russland\n\nDen russiske stats åpne forfølgelse av sivilsamfunnet har nådd nye høyder, ifølge en rapport fra OSSE. I rapporten, som er utarbeidet av den tyske juristen Angelika Nußberger, beskrives økende undertrykkelse av opposisjon, medier og uavhengige organisasjoner de siste månedene.\n\nMann kjørte ned mistenkt sykkeltyv\n\nEn mann er pågrepet på Vigeland i Lindesnes etter å ha kjørt ned og sparket en kvinnelig syklist, som skal ha stjålet en sykkel fra mannen. Mannen kjørte på den mistenkte sykkeltyven på en sykkelsti, opplyser Agder politidistrikt. Bilistens førerkort er beslaglagt, og det er opprettet sak mot kvinnen for sykkeltyveriet. Hun ble kjørt til legevakten for en undersøkelse etter hendelsen.\n\nPrognosen for norsk korn justeres opp\n\nMarkedsregulatoren Felleskjøpet Agri tror tilgangen på norsk korn og oljevekster blir 54.000 tonn høyere enn prognosen fra forrige måned. Dermed ligger kornhøsten an til å bli 14 prosent bedre enn gjennomsnittet fra de siste fem årene, skriver Bondebladet. Ifølge FK Agri er det god tilgang på matkorn og norske møllere og bakere antas å kunne bruke opptil 80 prosent norsk korn i melblandingene.\n\nBoeing inngår forlik\n\nBoeing inngår forlik på i overkant av 2 milliarder kroner med USAs finanstilsyn SEC. Forliket er knyttet til misvisende uttalelser fra Boeing til finansmarkedet etter to dødsulykker med selskapets 737 Max-fly i Indonesia og Etiopia i 2018 og 2019.\n\nTil sammen 346 personer mistet livet. Boeing viste til pilotfeil og dårlig vedlikehold og fremhevet at flytypen er trygg, uten å opplyse at selskapet var klar over en sikkerhetsrisiko ved flyenes styringssystemer.\n\nJunior-gull til Tyskland i sykkel-VM\n\nTyske Emil Herzog sikret gullet i fellesstarten for juniorer under sykkel-VM i Australia. Jørgen Nordhagen syklet inn til 13. plass. Portugisiske Antonio Morgado skaffet seg en luke rett før rytterne tok fatt på den siste runden i VM-løypa, men ble kjørt inn av Herzog rundt 3 kilometer før mål og tapte spurtduellen mot tyskeren. Norske Nordhagen satt med i gruppen som jaget de to, men måtte gi tapt da det ble spurtet om tredjeplassen.",
    "Dette skriver avisene om politikk tirsdag 30. august": "Investor mener høye strømpriser har positive ringvirkninger (Dagens Næringsliv)\n\nInvestor Jens Ulltveit-Moe mener «folk flest» tjener på strømeksporten fordi det er de som eier selskapene som tjener på dette – og at overskuddet går inn i den felles kassen og bidrar til å bygge samfunnet. – De høye strømprisene har dessuten den veldig gunstige virkningen at folk forstår at det er en krise, og derfor blir forberedt på omstilling, sier den kjente investoren. Les mer\n\n\n\nVedum om uroen i økonomien: – Vi skal komme oss gjennom dette (NTB)\n\nFinansminister Trygve Slagsvold Vedum tenker dag og natt på høyere priser og økte renter. Men han har en plan for å lose Norge gjennom det. Les mer\n\n\n\nLO-veteran har fått nok: Forlater Arbeiderpartiet om de ikke snur i jernbanepolitikken (FriFagbevegelse)\n\nDen tidligere markante forbundslederen Ove Dalsheim i Norsk Jernbaneforbund er fly forbanna over regjeringens jernbanepolitikk.\n\n– Fly forbanna er bare fornavnet og jeg tør ikke å nevne etternavnet her, sier Dalsheim til FriFagbevegelse. Les mer\n\n\n\nAasland: Forståelse for at EU vil ta strømgrep (NTB)\n\nOlje- og energiminister Terje Aasland (Ap) har forståelse for at Europa vil ta grep for å få ned strømprisene, blant annet ved en mulig frysing av gasspriser. Les mer\n\nEU vil gripe inn i strømmarkedet (NRK)\n\nEU-kommisjonen vil bremse den voldsomme prisstigningen på strøm. Nå planlegger EU en nødreform av markedet. Det sier EU-kommisjonens leder Ursula von der Leyen. Les mer\n\nTrosser strømkrisen: Holder fast på gigantplaner (VG)\n\nLO, NHO og Offshore Norge vil ikke endre de storstilte planene om å bruke strøm fra fastlandet for å få ned utslippene på olje- og gassplattformene. Selv om det kan bety enda dyrere strøm. Les mer\n\n\n\nEnergikrise: Norden skjelver (Dagbladet Børsen)\n\nI Sverige, Finland og Danmark snakkes det om økt risiko for strømmangel og effektknapphet. Samtidig kan norske Statnett fortelle at situasjonen er annerledes for Norge. Les mer\n\nNæringslivet uenige om strømstøtte: – Dette er helt akutt (VG)\n\nMens forhandlingene om en strømstøtte til bedriftene pågår, vokser frustrasjonen i næringslivet. Men heller ikke bransjen er enige om hva som er den beste løsningen. Les mer\n\n\n\nKan miste kraftmillionar: – Dette er eit svik (NRK)\n\nEit utval seier at norske kommunar må dele på kraftinntektene. – Det er særs dårleg nytt, seier ordførar i kraftkommune. Les mer\n\n\n\n- Jeg ble ganske forbanna (Dagbladet Børsen)\n\nSammen igjen etter bruddet: LO-leder Peggy Hessen Følsvik setter ord på hvordan hun opplevde rabalderet. Les mer\n\nStortinget kjemper mot skattekrav: Mener politikerne kan unnskyldes (VG)\n\nStortinget bestrider kravet fra Skatteetaten på 1,3 millioner kroner i arbeidsgiveravgift. Stortingsadministrasjonen peker på «uklare regler og mangelfull veiledning fra Skatteetaten». Les mer\n\nJuridisk frontkollisjon (kommentar av Astrid Meland) (VG)\n\nStortinget og Statsministerens kontor står på for å stoppe Skatteetatens skattekrav. Les mer\n\n\n\nEn lærepenge for politikerne (kommentar av Martine Aurdal) (Dagbladet)\n\nPendlerbolig-rotet bør inspirere Stortinget til å lage rausere regler for vanlige folk. Les mer\n\n\n\nUtvalg vil stoppe kommunale skattestunt: – Det er veldig synd (NRK)\n\nFor noen år siden skrudde Bø i Vesterålen formuesskatten kraftig ned for å tiltrekke seg nye, rike innbyggere. Sånt bør ikke kommuner lenger få lov til, mener et utvalg. Les mer\n\nUkraina tryglet - regjeringen sa nei (Dagbladet)\n\nMens krigen herjet i Ukraina, ba det kriserammede landet Norge om hjelp med utstyr. Det tok tre og en halv måned før Espen Barth Eides departement besvarte henvendelsen - og sa nei. - Det sjokkerer meg, sier MDG-leder Arild Hermstad. Les mer\n\nFrp vil ha utbygging av gassrør i Barentshavet (E24)\n\nGassrør må på plass i Barentshavet for å få fart på letevirksomheten i området, mener Frp-leder Sylvi Listhaug. Les mer\n\n\n\nSvalbard: - Kunnskapsnivået er lavt (Dagbladet)\n\nEkspert mener myndighetene har vært for dårlige i å håndtere to motstridende Russland-regelverk. Kan bli brukt til propaganda, mener han. Les mer\n\nStøre lunsjet med Elon Musk: – Norge må lytte til ham (NTB)\n\nStatsminister Jonas Gahr Støre (Ap) tok med seg flere lærdommer da han fikk en prat med Tesla-gründer Elon Musk i lunsjen på energimessen ONS i Stavanger. Les mer\n\n\n\nHan har akkurat det Norge mangler (kommentar av Geir Ramnefjell) (Dagbladet)\n\nHvorfor er egentlig Elon Musk i Stavanger? Svaret er kanskje åpenbart, men konklusjonen er litt dystrere for de norske arrangørene. Les mer\n\n\n\nToppsjefen i energiganten Shell har mindre tro på at verden når klimamålene: – Viktig å si det som det er (Dagens Næringsliv)\n\nShell-sjef Ben van Beurden spår en tøff vinter for Europa – og trolig flere på rad. Andre energitopper på ONS-konferansen deler bekymringen. Les mer\n\nUsikker på han fortsetter som byrådsleder: – Det tenker jeg mye på (Avisa Oslo)\n\nEt drøyt år før Oslo-valget har ikke Raymond Johansen (Ap) bestemt seg for om han vil fortsette som byrådsleder. Les mer\n\n\n\nOslo Høyres gruppeleder tar ikke gjenvalg (Avisa Oslo)\n\nGruppeleder Anne Haabeth Rygg i Oslo Høyre har ombestemt seg og stiller likevel ikke til gjenvalg i 2023. Les mer\n\n\n\nProfilert Bodø-ordfører gir seg: − Vemodig (VG)\n\nI snart åtte år har Ida Pinnerød vært ordfører i Bodø, men nå varsler hun at det er slutt. Les mer\n\n\n\nSlik kan Jonas Gahr Støre redusere strømregningen din med 20 prosent (Nett på sak. Av sjefredaktør Gunnar Stavrum) (Nettavisen)\n\nStatsminister Jonas Gahr Støre bør gjøre som Tyskland og fjerne moms på strøm. Les mer\n\n\n\nPutin eller markedet? Nei takk, begge deler (innlegg av Kirsti Bergstø, fungerende partileder i SV) (Dagbladet)\n\nJeg kan virkelig ikke forstå hvordan samfunnsmessig styring over våre egne ressurser kan framstilles som usolidarisk mot Europa. Les mer\n\nFor lettvint å skylde bare på Putin (Nordnorsk debatt. Av Tone Angell Jensen)\n\nDet kan være bekvemt for norske politikere å gi Putin hele skylda for skyhøye strømpriser, for den russiske presidenten kan de ikke gjøre noe med. Dessverre har de samme politikerne heller ingen kontroll på markedskreftene de sjøl har brakt bak disken i milliardbutikken norsk vannkraft. Les mer\n\n\n\nErna: - Står foran en dramatisk vinter (Dagbladet Børsen)\n\nErna Solberg mener vi alle må bidra til å sikre energi i Europa denne vinteren. Les mer\n\nProfessor i finans foreslår utvidet demonstrasjon for fjerning av moms på strøm (Energinytt24)\n\nProfessor i finans ved NMBU mener at folkedemonstrasjonen den 19. september foran Stortinget, også bør gjelde krav om fjerning av moms på strøm. Les mer\n\n\n\nForsker om elektrifisering av sokkelen: – Vi lider av flink pike-syndromet (Nettavisen)\n\nHeller ikke klimapartiet MDG ønsker dette klimatiltaket. – Meningsløst, sier Rasmus Hansson om å sende landstrøm til oljeplattformer. Les mer\n\nNorge kan bli svakt ledd i Nato (kommentar av Sverre Strandhagen) (Dagens Næringsliv)\n\nNorge blir bedre skjermet når Sverige og Finland blir med i Nato. Det kan bli en unnskyldning for å bruke sparekniven på Forsvaret. Les mer\n\n\n\nFastlegekrisa: - Mye har gått galt (Dagbladet)\n\nHelseminister Ingvild Kjerkol (Ap) synes ikke det er en overdrivelse å kalle utfordringene i fastlegeordningen for «ei krise». Mye penger skal på plass for å rydde opp, men Kjerkol lover å «vise retning» i det kommende statsbudsjettet. Les mer\n\nSkolevegring meldes til barnevernet: − En uheldig praksis (VG)\n\nBarne- og familieminister Kjersti Toppe vil ha slutt på at foreldre meldes til barnevernet når barnet engster seg for å gå på skolen. Les mer\n\n\n\nStaten vil ikke betale for livsviktig kreftmedisin (VG)\n\nKreftrammede jubler over en ny godkjent medisin som virker, men helsemyndighetene vil ikke betale – og pasienter må ty til innsamling for å få den livsviktige medisinen. Les mer\n\n\n\nHøyre i Oslo: Vil ha 10 000 studentboliger (Dagbladet)\n\nMens regjeringen går over med sparekniven, går Høyre i Oslo ut med sitt første dyrebare valgløfte. Les mer\n\nMatkastelov, nå! (leder, VG)\n\nStore matproduserende land som Italia og Frankrike har klart det. Men i Norge lar en matkastelov vente på seg. Imens fortsetter vi i vårt lille land – hvert år – å kaste mat nok til å brødfø én million mennesker. Les mer\n\n\n\nElevene må tåle streik (leder, Dagbladet)\n\nJa, lærerstreiken kan gå utover elevenes læring. Alternativet er antakelig mye verre. Les mer\n\n\n\nLegalisering av cannabis: Å stikke hodet fram (innlegg av Abid Raja, Venstre-nestleder og tidligere kultur- og likestillingsminister) (Dagbladet)\n\nVi må kunne diskutere politiske saker i offentligheten, også ruspolitikk. Les mer\n\nEnergitopp: – Flott om dere sender gass til Europa (Nettavisen)\n\nDr. Farih Birol i det internasjonale energibyrået mener det er viktig at de europeiske verdiene blir godt ivaretatt gjennom vinteren som kommer. Samtidig mener han oljepenger tjent som følge av krigen i Ukraina bør brukes til strøm i Afrika. Les mer\n\n\n\nRegjeringen vil gi 2 milliarder i gass-støtte til Ukraina (NTB)\n\nRegjeringen foreslår at Norge bidrar med 2 milliarder kroner for å sikre at ukrainerne kan kjøpe gass til vinteren ifølge en pressemelding fra Statsministerens kontor mandag formiddag. Les mer\n\nHøyre-politiker slår alarm om fjerning av støtte til gjeldstjeneste: – Flere vil gå høsten i møte med fortvilelse (Nettavisen)\n\n– Det er et sosialt kutt. Jeg er veldig overrasket over at SV ble med på dette, sier Høyre-politikeren. Les mer\n\n\n\nUkrainske myndigheter: Har innledet offensiv i Kherson-området (NTB)\n\nEn talsperson for den ukrainske forsvarskommandoen sier mandag at en offensiv mot russiske styrker sør i Ukraina har begynt. Offensiven er særlig rettet mot byen Kherson, den eneste regionshovedstaden russiske styrker har lyktes med å innta i Ukraina. Les mer\n\n\n\nZelenskyj oppfordrer russiske soldater til å flykte fra Kherson-regionen (NTB)\n\nUkrainas president Volodymyr Zelenskyj råder russiske soldater til å flykte om de vil overleve motoffensiven Ukraina har innledet mot Kherson. Les mer\n\n\n\nBritisk etterretning: Putin setter forsvarsministeren på sidelinjen (VG)\n\nSergej Sjojgu skal ha blitt benket i forbindelse med krigen i Ukraina. Dette melder det britiske forsvarsdepartementet, med henvisning til russiske medier. Les mer\n\n\n\nOrdkrig mellom Nato og Russland om Arktis (NRK)\n\nVladimir Putins pressetalsmann mener Natos generalsekretær Jens Stoltenberg ønsker en konfrontasjon med Russland i Arktis. Les mer\n\n– Jeg har sett nok, folkens. Donald Trump vil bli tiltalt (Nettavisen)\n\nDersom det skjer blir det opptøyer i gatene, advarer republikansk senator. Les mer\n\n\n\nBiden skal tale til nasjonen torsdag (NTB)\n\nUSAs president Joe Biden skal snakke til amerikanerne i beste sendetid torsdag om hvordan deres «rettigheter og friheter er under angrep», skriver NBC News. Les mer\n\n\n\nEn «Trump med hjerne» bygger seg opp i Florida (NTB)\n\nEn smartere versjon av Donald Trump. Slik beskrives Ron DeSantis, som nå bygger opp et mulig kandidatur til å bli USAs president, kanskje allerede i 2024. Les mer\n\n\n\nLiz Truss trekker seg fra BBC-intervju (NTB)\n\nLiz Truss, favoritten til å bli britenes nye statsminister, sier hun ikke har tid til å la seg intervjue av BBC. Opposisjonen og motkandidat Rishi Sunak er misfornøyde. Les mer\n\nBillige togbilletter er stor suksess i Tyskland (NTB)\n\nI sommer satte Tyskland ned prisen på månedskort i kollektivtrafikken til 9 euro – drøyt 90 kroner. Det førte til stor økning i salget. Les mer\n\nFrankrikes statsminister sier det kan bli aktuelt med strømrasjonering (NTB)\n\nFrankrikes statsminister Elisabeth Borne advarer næringslivet i landet og ber dem forberede seg på mulig strømrasjonering i vinter. Les mer\n\n\n\nTyskland vil ha slutt på dansk grensekontroll (NTB)\n\nTysklands visestatsminister Robert Habeck ber Danmark oppheve grensekontrollen. Les mer\n\n\n\nTsjekkia ber Tyskland holde atomkraftverk i drift (NTB)\n\nTsjekkias statsminister Petr Fiala ber Tyskland utsette den varslede nedstengningen av atomkraftverk. Les mer\n\nKinesisk tankesmie kritiserer myndighetenes koronapolitikk (NTB)\n\nEn kinesisk tankesmie kommer med uvanlig kritikk av myndighetene og stiller spørsmål ved de strenge tiltakene for å hindre spredning av koronaviruset. Les mer\n\n\n\nRussland og Kina holder felles militærøvelse (NTB)\n\nRussiske og kinesiske styrker innleder om få dager en felles militærøvelse lengst øst i Russland, der over 50.000 soldater skal delta, opplyser Kreml. Les mer\n\nHuitfeldt advarer mot å glemme flyktninger i Midtøsten (NTB)\n\nUtenriksminister Anniken Huitfeldt (Ap) har besøkt syriske og palestinske flyktninger i Jordan og advarer mot å glemme dem, krigen i Ukraina til tross. Les mer\n\n\n\nFN: Seks millioner afghanere står i fare for hungersnød (NTB)\n\nMed advarsler om at Afghanistan står foran økende fattigdom og hungersnød som kan ramme 6 millioner, ber FN om at den økonomiske hjelpen til landet gjenopptas. Les mer\n\nHæren hevder å ha drept 28 opprørere i Burkina Faso (NTB)\n\nRegjeringshæren i Burkina Faso hevder å ha drept 28 «terrorister» i to operasjoner mot militante islamister nord og øst i landet. Les mer\n\nKampene fortsetter nord i Etiopia (NTB)\n\nKampene fortsetter i nord i Etiopia, der regjeringen og Tigrayfolkets frigjøringsfront (TPLF) anklager hverandre for å stå bak angrep. Les mer\n\nMPLA utropt til valgvinnere i Angola (NTB)\n\nRegjeringspartiet MPLA, som har styrt Angola i snart fem tiår, er utropt til offisielle vinnere av forrige ukes valg i landet. Les mer\n\n\n\nStadig flere cubanere forlater landet (NTB)\n\nAntallet cubanere som forlater landet, er nå høyere enn på fire tiår, viser tall fra grensemyndighetene i USA. Les mer",
    "Mer enn bare strømkrise": "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
    "Ny høyrisiko-investering fra Norfund: – Et land med store muligheter": "Kupp i Myanmar, terror i Mosambik eller borgerkrig i Etiopia.\n\nNorfund har stått i svært krevende situasjoner de siste årene, etter å ha satset store summer i land der andre investorer kanskje ikke våger. Målet er å etablere lønnsomme virksomheter som ellers ikke ville blitt igangsatt i markeder der risikoen er høy.\n\nNå skal det statlige investeringsfondet satse i et av klodens mest konfliktfylte land.\n\nSammen med det danske investeringsfondet IFU skal Norfund bidra til den tanzanianske banken CRDBs ekspansjon inn i DR Kongo. Banken ønsker å øke tilgangen til finansielle tjenester for små og mellomstore bedrifter, blant annet med «fokus på kvinner» og ved å låne ut penger til «prosjekter med en grønn profil».\n\n– DR Kongo har enorme utfordringer, men det er også et land med store muligheter, sier Judy Wangari Kinyanjui, investeringsdirektør i Norfund, når Bistandsaktuelt møter henne til en prat under den årlige Norfundkonferansen i Oslo.\n\n– Vil bidra til at folk får bedre liv\n\nKinyanjui, som jobber ved Norfunds Nairobi-kontor, sier at CRDB er en digital ledestjerne innen banktjenester i hjemlandet, at det er denne kunnskapen de nå vil ta med inn i nabolandet for å tilby tjenester i et marked der et fåtall har en bank-konto.\n\n– Selv om folk flest ikke har en bankkonto, så har veldig mange en mobiltelefon – og med denne kan de gjøre banktransaksjoner, sier Kinyanjui.\n\nHun sier en viktig del av Norfunds mandat er å skape jobber.\n\n– Brorparten av folk i utviklingsland driver små formelle eller uformelle bedrifter, men for at slike foretak skal vokse, trenger de penger, lån og tilgang til banktjenester slik du og jeg har. Og når man støtter en person – spesielt kvinner – i en afrikansk kontekst, får det ringvirkninger for familie og nærmiljø. Alle mennesker søker et bedre liv for seg og sine og jeg tror CRDB kan bidra til at flere i DR Kongo får et bedre liv, sier Kinyanjui.\n\nDa Norfunds Øst-Afrika-team undersøkte mulighetene for et samarbeid med CRDB, avdekket de at bare 12 prosent av befolkningen i DR Kongo har en bankkonto. Det betyr at nær 80 millioner mennesker ikke er det Kinyanjui omtaler som «finansielt inkludert».\n\n– Når så mange mennesker ikke har en bankkonto, er dét en enorm mulighet for en bank – og for oss med vårt mandat. I Norfund har vi noen kjerneland hvor vi aktivt ser etter investeringsobjekter. DR Kongo er ikke et slikt land, men det er utvilsomt et land hvor vi kan engasjere oss om mulighetene som byr seg er gode nok, sier Kinyanjui.\n\n– Store muligheter i DR Kongo\n\nStatens investeringsfond for næringsvirksomhet i utviklingsland (Norfund) har som mål å bidra med egenkapital og annen risikokapital, samt yte lån og stille garantier til utvikling av bærekraftig næringsvirksomhet i utviklingsland. I partnerskapet med CRDB, vil den tanzanianske banken ha en majoritetsandel på 55 prosent, mens Norfund og danske IFU vil stå for 22,5 prosent av egenkapitalen hver. Investeringen på 30 millioner dollar er en del av bankens ekspansjonsstrategi i det østafrikanske markedet.\n\nOg CRDB er den første tanzanianske banken som våger seg inn i DR Kongo.\n\nJudy Wangari Kinyanjui forteller at Norfund gjorde grundige undersøkelser før avtalen ble underskrevet, og sier CRDB har utarbeidet en detaljert forretningsplan med klare vekstmål. Dersom den første filialen i Lubumbashi går i balanse etter to års drift, vil banken åpne to nye filialer, en i byen Kolowesi og en i hovedstaden Kinshasa.\n\nOm alt går etter planen håper bankledelsen i Dar es Salaam å ha åtte filialer, ti minibanker og 24 000 kongolesiske kunder innen 2030.\n\n– Vi har gjort egne markedsundersøkelser, samt en grundig en aktsomhetsanalyse (due diligence) og er trygge på at både ledelsen og de ansatte som skal til Lubumbashi har kapasiteten som trengs for å sette opp en bank i DR Kongo, sier Kinyanjui.\n\nTanzania og DR Kongo er viktige handelspartnere og inngikk i 2019 en avtale om bygging av en ny toglinje via Burundi, blant annet fordi kongolesiske bedrifter er avhengig av havnen i Dar es Salaam for import og eksport av varer.\n\nMen tross enorme naturressurser, potensiale for landbrukseksport og verdens nest største regnskog, har årtier med konflikt i DR Kongo bidratt til det FN omtaler som en av verdens mest komplekse humanitære kriser. 75 prosent av befolkningen lever i dyp fattigdom og 27 millioner vet ikke om de har mat på bordet i morgen.\n\nBakgrunnen er tiår med politisk ustabilitet, og borgerkrig i deler av landet.\n\n– Bekymret for korrupsjonen\n\n– Dette er en høyrisiko-investering. DR Kongo er et krevende land, og CRDB engasjerer seg der for første gang – i et nytt marked som skal bygges opp fra grunnen. Men dette er også høyrisiko fordi Norfund ikke har investert i DR Kongo tidligere, sier Kinyanjui.\n\n– Når dere ser inn i glass-kula, forbereder å skulle takle krevende situasjoner, hva er worst case scenario ved en investering som denne?\n\n– Det er en rekke utfordringer vi må ta høyde for når vi engasjerer seg i et land som DR Kongo, et fragmentert land, med enorme sikkerhetsutfordringer. Men vår største bekymring er nok korrupsjonen, sier Kinyanjui.\n\nInvesteringsdirektøren påpeker at DR Kongo i all hovedsak er en cash-økonomi.\n\n– Når man handler med cash, finnes det ofte ikke papir-spor, kvitteringer, og det gjør det krevende å fastslå hvor pengene kommer fra, og hvor de skal. DR Kongo har store korrupsjonsutfordringer, men CRDB har – med støtte av Det internasjonale finansieringsinstituttet (IFC) og Den afrikanske utviklingsbanken (ADB) – styrket sitt «kjenn din kunde»-arbeid og sin anti-hvitvaskings-policy. Det gjør oss tryggere på at banken kan håndtere denne type utfordringer også i DR Kongo, sier Kinyanjui.\n\n– Norfund har stått i krevende situasjoner før, for eksempel etter kuppet i Myanmar. DR Kongo er også et krevende land å manøvrere i – dette er kanskje en investering der spørsmålet ikke er om, men når dere vil støte på relativt store utfordringer?\n\n– Norfund er en langtids-investor, som betyr at vi ikke skal ta ut gevinst i morgen, men at vi skal stå ved CRDBs side både i oppturer og i nedturer. DR Kongo er det vi omtaler som «a green field», og vi vet det vil ta tid før banken oppnår suksess. Men du har rett; de neste årene kan nesten hva som helst skje. Og når ting blir vanskelig, har vi mekanismer som gjør at vi kan fortsette engasjementet. Ledelsen i CRDB kan være helt trygge på at Norfund ikke stikker av om det oppstår kriser eller krevende situasjoner.\n\n– Du har vært involvert i en rekke Norfund-investeringer i afrikanske land. Gjør denne investeringen deg mer nervøs, eller spent, sammenlignet med andre du gjort?\n\n– Ja, begge deler vil jeg si. Dette er også min første investering i DR Kongo, og det er selvfølgelig mye jeg ikke vet sammenlignet med investeringer jeg har bidratt til i Kenya eller Uganda. I Norfund er vi satt opp for å ta risiko. Og vi må være modige, for om vi bare gjør trygge investeringer – som alle andre kan gjøre – hva er da poenget? Så jeg er nok litt nervøs, men også trygg på at dette er riktig, at dette har potensiale til å bli noe stort, hvor vi bidrar til å gjøre livet bedre for tusener av kongolesere, sier Kinyanjui.",
    "Robin (35) er en av 25.000: – Har aldri vært bedre trent enn nå": "Fredag setter Robin Amundsen kursen for en hovedstad som mange nordmenn elsker. Og narvikingen føler seg i sitt livs løpeform foran avreisen til Danmark.\n\nTil København\n\n– Jeg drar til København fredag for å delta på København halvmaraton (litt over 21 kilometer) i helga. Jeg representerer Narvik IL og er blant de rundt 25.000 påmeldte. Alle disse deltar på halvmaraton. Jeg har aldri vært bedre trent enn akkurat nå, og har et mål om å løpe ned mot 1.13. Det vil være en solid personlig rekord, sier han.\n\nRobin Amundsen ble møtt av ukrainske flyktninger i Bjerkvik (Video: Oskar Amundsen)\n\nPå spørsmål om hvilken plassering som er mulig, sier Amundsen:\n\nTiden betyr mest\n\n– Det er ganske vanskelig å si. Kanskje topp 100. Tiden betyr uansett mer enn plassering for meg som mosjonist i et så stort internasjonalt løp.\n\nLøpet går søndag formiddag og kan følges på NRK2. Ifølge den godt trente mannen fra Narvik vil en masse profesjonelle utøvere fra Kenya og Etiopia delta sammen med gode europeere.\n\n– Løypa er rask, og jeg ser frem til dette som er høstens store mål, avslutter 35-åringen.",
    "Norge i FNs sikkerhetsråd – uke 37": "«The government has a fundamental responsibility to actively protect all civilians by taking concrete measures. It is also the Government’s responsibility to allow – and facilitate – the full, safe, and unhindered access of humanitarian assistance».\n\nFN-ambassadør Mona Juul i\n\nSikkerhetsrådets møte om Sudan, 13. september\n\nTirsdag 13. september avholdt Sikkerhetsrådet åpen orientering om arbeidet i sanksjonskomiteen (1591) for Sudan. Ghanas FN-ambassadør Harold Adlai Agyeman, som leder sanksjonskomiteen orienterte. Ingen av rådets medlemmer holdt innlegg.\n\nMøtet ble etterfulgt av en åpen orientering og lukkede konsultasjoner om FNs politiske oppdrag i Sudan (Unitams). Generalsekretærens spesialrepresentant og leder av Unitams, Volker Perthes, samt menneskerettighetsforkjemperen Ibrahim Mudawi, orienterte rådet. Perthes innledet med å vise til fortsatt forverring av den økonomiske krisen, alvorlige sikkerhetshendelser over hele landet samt omfattende økning i humanitære behov. 11,7 millioner mennesker er i en akutt sultsituasjon. Samtidig ga militærledernes løfte om å overføre makten til sivile, grunn til forsiktig optimisme, mente Perthes. Behovet for raskt å gå over til sivilt styre, var sentralt også i Mudawis innlegg. Mudawi trakk også frem nødvendighet av overgangsrettferdighet og bedre vilkår for kvinner og barn.\n\nForstørr bilde Sikkerhetsrådet lytter til Ibrahim Mudawi (på skjermen), president i Sudan Social Development Organization, som orienterer møtet om Sudan og Sør-Sudan. Foto: FN\n\nAlle medlemmene av rådet viste til kunngjøringen om at de militære ville trekke seg tilbake fra politikken, men med noe ulike vurderinger av betydningen og troverdigheten. Kun Norge, Frankrike og Gabon (på vegne av de afrikanske rådsmedlemmene) tok opp den regionale situasjonen, men Norge var alene om spesifikt å fremheve de regionale konsekvensene av de fornyede kamphandlingene i Tigray.\n\nOnsdag 14. september avholdt rådet månedlig åpen orientering og lukkede konsultasjoner om den politiske og humanitære situasjonen i Syria. FNs assisterende spesialutsending Najat Rochdi og FNs nødhjelpskoordinator, Martin Griffiths, orienterte om hhv. den politiske og den humanitære situasjonen. Også sivilsamfunnsrepresentant Mazen Darwish, generaldirektør for Syrian Center for Media and Freedom of Expression, innledet. Rochdi viste i sitt innlegg til den økte volden i Syria, og de konsekvensene dette har for sivile. Hun oppfordret til en landsdekkende våpenhvile. Videre fokuserte hun særlig på spørsmålet om savnede og anholdte, og beskrev generalsekretærens rapport om problemstillingen, utarbeidet av OHCHR, som en milepæl for familiene til de savnede. Hun uttrykte bekymring for vilkårlige arrestasjoner og bortføringer, inkludert av kvinner og barn.\n\nForstørr bilde Najat Rochdi, fra generalsekretærens team for Syria innleder for Sikkerhetsrådets møtet om situasjonen i Midtøsten. Foto: FN\n\nGriffiths understreket igjen alvorligheten i situasjonen: 14,6 millioner personer i Syria trenger humanitær assistanse. Flere enn halvparten av disse er barn. Dette er de høyeste tallene siden starten av konflikten. Han tok igjen opp den manglende finansieringen av den humanitære responsen i Syria og nabolandene. Han trakk frem det nylige kolerautbruddet og så dette i sammenheng med vannmangel og svak infrastruktur. Darwish fokuserte særlig på syriske flyktninger og savnede og advarte mot retur av flyktninger så lenge de juridiske garantier og overholdelse av folkeretten ikke kan bli garantert.\n\nRådsmedlemmene gjentok kjente synspunkter i sin omtale av den politiske situasjonen. Flere uttrykte skuffelse over at siste forhandlingsrunde i grunnlovskomiteen ble avlyst. Det var bred støtte til FNs spesialutsending og hans steg-for-steg-tilnærming, men bekymring for økt vold gikk igjen blant rådsmedlemmene. Flertallet av rådsmedlemmene uttrykte støtte til den grensekryssende mekanismen for å sikre humanitær assistanse, og at humanitær bistand må nå alle med behov over hele Syria. Ambassadør Mona Juul holdt det humanitære penneførerinnlegget på vegne av Irland og Norge, i tillegg til å holde et separat nasjonalt innlegg om den politiske situasjonen.\n\nEtter Syria-møtet ble konflikten mellom Armenia og Aserbajdsjan tatt opp under dagsordenpunktet eventuelt (AOB) i et lukket møte-format. Armenia hadde bedt om et sikkerhetsrådsmøte etter påståtte aserbajdsjanske angrep mot flere armenske byer langs den sørlige delen av grensen mellom Armenia og Aserbajdsjan. FNs assisterende generalsekretær for Europa, Sentral-Asia og Amerika, Miroslav Jenca, orienterte. Han ga en kort beskrivelse av de siste dagers utvikling, men understreket at FN hadde begrenset verifisert informasjon om hendelsene. Alle Sikkerhetsrådets medlemmer var enige om at kamphandlingene måtte stoppes umiddelbart, og at kun dialog og forhandlinger kunne løse konflikten, selv om rådets medlemmer til dels trakk frem ulike dialogformater.\n\nSikkerhetsrådet vedtok 15. september enstemmig resolusjon 2651, en forlengelse av mandatet til FNs etterforskningsteam for å stille Isil ansvarlig for sine alvorlige forbrytelser i Irak (Unitad). Vedtaket skjer etter formell anmodning fra Irak via brev til FNs generalsekretær. Storbritannia er pennefører, og vedtaket er i all hovedsak en ettårig teknisk forlengelse av mandatet.\n\nForstørr bilde Sikkerhetsrådet vedtar enstemmig resolusjon 2651 (2022) - en forlengelse av mandatet til FNs etterforskningsteam for å stille Isil ansvarlig for sine forbrytelser i Irak. Foto: FN\n\nSikkerhetsrådet møttes samme dag til nytt hastemøte om den militære opptrappingen mellom Armenia og Aserbajdsjan, denne gang i form av en åpen orientering. Både Armenia og Aserbajdsjan hadde bedt om møtet. Armenia ønsket å diskutere aserbajdsjanske angrep mot flere armenske byer, mens Aserbajdsjan på sin side beskyldte Armenia for angrep og provokasjoner. Begge landene deltok i møtet og fremsatte kraftige beskyldninger mot hverandre.\n\nFNs assisterende generalsekretær for Europa, Sentral-Asia og Amerika, Miroslav Jenca, orienterte. Han informerte om at FN er dypt bekymret for den siste utviklingen som har krevd mange liv, inkludert drepte og skadde sivile. Han krevde at krigshandlingene måtte stoppe, og oppfordret partene til å bidra til å roe ned situasjonen og benytte eksisterende mekanismer for dialog. FN støtter pågående meklingsforsøk og er også rede til å øke den humanitære innsatsen ved behov. Alle rådets medlemmer uttrykte dyp bekymring over situasjonen på grensen mellom de to landene. Rådets medlemmer var også samstemt i å anmode om en umiddelbar slutt på krigshandlingene og at partene går tilbake til forhandlingsbordet.\n\nSenere samme dag møttes rådet for en åpen orientering om beskyttelse av sivile med vektlegging av matsikkerhet. Brasil og Irland, som er rådets penneførere for matsikkerhet, hadde bedt om møtet under dagsordenpunktet beskyttelse av sivile i væpnet konflikt. Til grunn for diskusjonen lå en rapport fra FNs nødhjelpsorganisasjon Ocha som viser til den alvorlige situasjonen i henholdsvis Etiopia, Jemen, Sør-Sudan, Nordøst-Nigeria, Somalia og Afghanistan. FNs nødhjelpskoordinator, Martin Griffiths, direktør for Verdens matvareprogram (WFP), David Beasley, og sjeføkonom i FNs organisasjon for mat og landbruk (FAO), Maximo Torero, orienterte. De viste til at situasjonen i disse landene er svært bekymringsverdig, med millioner av mennesker i en matusikker situasjon.\n\nGlobalt er nå 345 millioner mennesker matusikre – hele to og en halv ganger så mange som før pandemien. Somalia er et eksempel på et land der hungersnød vil kunne inntreffe. Konflikt er en vesentlig driver av matusikkerhet og sult i alle de nevnte landene. Klimaendringer, økonomisk nedgang, Covid-19 og effekten krigen i Ukraina har på mat-, gjødsels- og energipriser bidrar også til å forverre problemene. Flere av rådets medlemmer brukte sine innlegg til å peke på sammenhenger mellom matsikkerhet, klima og konflikt. Sikkerhetsrådets rolle i å forebygge konflikt, støtte fredssamtaler og konfliktløsning ble av flere trukket fram som viktig. Flere land inkludert Norge tok også til orde for å styrke rollen de regionale organisasjonene, som for eksempel Den afrikanske union, spiller i forebygging og konfliktløsning. Russland skilte seg ut med et skarpt anti-vestlig innlegg.\n\nFredag 16. september var det lukkede konsultasjoner om konflikten i Myanmar etter initiativ fra Storbritannia. FNs spesialutsending Noeleen Heyzer orienterte. Forrige gang rådet drøftet situasjonen i Myanmar var i mai. Heyzer orienterte om sitt nylige besøk til Myanmar – hennes første reise dit siden hun ble utnevnt som FNs spesialutsending til Myanmar i oktober i fjor. Hun orienterte også om samtaler hun har hatt med andre land i regionen om situasjonen i Myanmar. Sikkerhetsrådets medlemmer – herunder Norge – ga uttrykk for sin støtte til FNs arbeid i landet, og til den regionale organisasjonen Aseans arbeid opp mot Myanmar. Norge og flere av rådets medlemmer var også opptatt av at sivile må beskyttes og at humanitære aktører må ha tilgang til dem som trenger assistanse.\n\nSamme ettermiddag avholdt rådet en åpen orientering og lukkede konsultasjoner om FNs fredsbevarende operasjon i Sør-Sudan (Unmiss). Leder av Unmiss, Nicholas Haysom, innledet møtet og slo fast at fredsavtalen har holdt til tross for en rekke voldshendelser. Han understreket at forlengelsen av fredsavtalen ikke kan være en hvilepute for myndighetene. Sivilsamfunnsrepresentant Lilian Riziqen var krassere i sin omtale av situasjonen. Fredsavtalen har ikke lyktes med å stanse volden eller levere nødvendige reformer. Myndighetene har sviktet folket og det trengs en ny, inkluderende prosess.\n\nSamtlige medlemmer av rådet tok opp den politiske utviklingen, sikkerhetssituasjonen og den humanitære situasjonen. Mange tok opp rapporten fra Unmiss og OHCHR om overgrep begått i forbindelse med kamphandlinger i Unity State. Et klart flertall av rådets medlemmer trakk også frem sammenhengen mellom klimaendringer, konflikt og den nå svært kritiske humanitære situasjonen. Kun Norge og de to andre landene i «troikaen», USA og Storbritannia, bemerket at det burde vært konsultasjoner med alle parter før fredsavtalen ble forlenget.\n\nAndre skriftlige produkter fra Sikkerhetsrådet denne uken:",
    "Forteller om VM-frykt: – Tenker «nå dør jeg»": "Forteller om VM-frykt: – Tenker «nå dør jeg»\n\nZÜRICH (VG) Jakob Ingebrigtsen (21) røper at han hele tiden etter at han selv ble covid-syk sist vinter var redd for å bli smittet igjen og miste VM og EM i sommer.\n\nLETTELSE: Jakob Ingebrigtsen blir gratulert av storebror Henrik etter sin første VM-seier, på 5000 meter i Eugene i juli.\n\n8. september 2022\n\nAftenposten samarbeider med VG-sporten. Derfor får du som Aftenposten-leser også artikler og tjenester som er laget av VG.\n\n– Hele tiden skvetter jeg til og tenker «nå dør jeg», og da betyr det at jeg ikke kan stille til start. Det er det jeg mener med å dø, sier VM-gullvinneren og den dobbelte EM-gullvinneren til VG under et intervju foran Diamond League-finalen her i Zürich.\n\nJakob Ingebrigtsen løper for sin første finaleseier i stevneserien, på 1500 meter klokken 20.10 i Letzigrund stadion. Førstepremien – «the winner takes all» – er 300.000 norske kroner.\n\nNRK 2 sender fra klokken 19.00, NRK 1 fra klokken 20.00.\n\n– Det er liksom ligafinalen, så det er stort uansett hvilken idrett det er, svarer han på spørsmål om det ligger stor prestisje i å vinne sesongens siste konkurranse.\n\nFakta Jakob Ingebrigtsens finalefelt i Zürich Jakob Ingebrigtsen – VM-sølvvinner 1500 m, VM-gullvinner 5000 m og gullvinner på begge distansene i EM – løper 1500 meter i Diamond League-finalen i Zürich torsdag 8. september klokken 20.10 i Letzigrund stadion. Feltet som løper om 300.000 kroner i førstepremie (årsbeste/personlig rekord i parentes): Timothy Cheruiyot, Kenya (3.30,21/3.28,28), Charles Grethen, Luxembourg (3.34,33/3.32,86), Jake Heyward, Storbritannia (3.31,08/3.31,08), Oliver Hoare, Australia (3.30,12/3.30,12), Jakob Ingebrigtsen, Norge (3.29,05/3.28,32), Josh Kerr, Storbritannia (3.30,60/3.29,05), Abel Kipsang, Kenya (3.29,93/3.29,56), Stewart McSweyn, Australia (3.30,18/3.29,51), Michal Rozmys, Polen (3.32,43/3.32,43), Abdellatif Sadiki, Marokko (3.33,93/3.33,59) Vis mer\n\nDet gikk ikke slik han ønsket da han skulle ta karrierens første VM-tittel, innendørs i Serbia i mars. Han var åpenbart ikke seg selv – en måned etter å ha satt verdensrekord i franske Liévin – og ble slått av Samuel Tefera fra Etiopia.\n\nJakob Ingebrigtsen måtte ta til takke med sølvmedaljen, vel å merke med den sterke tiden 3.33,02. Straks etter målgang viste en corona-test at han hadde løpt med viruset i kroppen.\n\nDet var årsaken til at han ikke fikk tid til å kvalifisere seg for 10.000 meter til EM i august, slik at han i mesterskapet München kunne fått sjansen til å vinne tre gullmedaljer.\n\nRett før friidretts-VM i Eugene brøt det ut smitte i den norske mesterskapstroppen under treningsleiren i Berkeley i California. Fire personer testet positivt, blant andre Norges 800-meterhåp Hedda Hynne.\n\n– Jeg vet det er lang inkubasjonstid, og det er ingen sikkerhet i det hele tatt. Man blir litt skremt når det er så nær, sier han med tanke på det som skjedde noen dager før han som favoritt skulle løpe for sine første VM-gull på 1500 meter og 5000 meter i mesterskapet i Oregon.\n\n– Man tenker kanskje i større grad at «shit», blir jeg smittet, får jeg ikke løpe VM, tilføyer han.\n\nHan sier også at det i bunn og grunn var «bedre» at det brøt ut smitte der og da – «på campen» – fordi det straks ble innført regler og retningslinjer som gjaldt for alle, slik at det ikke bare var han «som måtte sitte med spritflasken og sprite hendene».\n\nDet siste med henvisning til at han gjennom hele pandemien mener han har vært «absolutt» disiplinert med hensyn til smittevern.\n\n– Men var du hele tiden trygg på at du ikke skulle få ødelagt VM og EM?\n\n– Nei nei, det var jeg ikke. I Serbia (inne-VM) brukte jeg maske og alt. Vasket hendene og holdt avstand. Men da gikk det ikke (bra), svarer han.\n\nPå spørsmål om han nå gleder seg til å få slappet av en stund, uten å måtte være på tå hev i frykt for å miste konkurranser og mesterskap, svarer han at det er kanskje det han ser mest frem til – at ikke «alt» kan få så store konsekvenser.\n\n– Hva gjør du når du slipper deg helt ned?\n\n– Det er kanskje mest psykisk. Jeg kobler av mentalt hele tiden. Men på sommeren er det gjerne slik at jeg skvetter til når noen rundt meg nyser eller hoster. Jeg trenger ikke gjøre det på samme måte som når jeg (nå) skal springe finale i Zürich, svarer han.\n\nJakob Ingebrigtsen sier også at tiden uten konkurranser egentlig ikke er en pause. Men det blir en periode med kun «treningen som hovedmål», og så gjør man de vanlige tingene. Det er ikke noe som skal skje om en uke.\n\n– Hvis jeg får en «kjenning» på høsten eller gjennom vinteren, spiller det ikke stor rolle. Det er greit at det ikke står store ting på spill, sier han.\n\nSesongen 2023 består av færre mesterskap enn den han nå avslutter, med inne-EM i mars og VM i Budapest i slutten august.",
    "Et ras av rekorder i Copenhagen Half, men norgesrekorden overlevde": "Etiopias dag i Københavns gater\n\nVerdensrekordene, europarekordene og løyperekordene overlevde med god margin søndagen løp i København. Hvordan kan vi da snakke om et rekordras? Alle disse rekordene har nå nådd et nivå som gjør at det ikke bare er å samle verdens beste løpere, så blir det rekord i ei flat løype.\n\n\n\nForholdene var gode, men det ble langt varmere enn forventet. Mens det var meldt overskya vær og litt småregn, så kom istedenfor sola på et skikkelig besøk og gjorde det mye triveligere for publikum og løperne både under og etter løpet, men det hadde kanskje blitt løpt fortere med småregn og kaldere vær.\n\n\n\nDet har aldri skjedd før at 15 løpere kom under drømmegrensa på en time. At man blir nr. 17 på 1.00.01, er nesten ufattelig. Det er nettopp det som ble Zereis plassering i København søndag. I VM i halvmaraton i Gdansk i 2020 var det 10 menn som løp under timen. I Rak Halvmaraton i januar var det 8 som kom under 60.00.\n\n\n\nNr. 1 og 3 blant damene satte begge personlige rekorder med over 1,5 minutter, men toeren for damer debuterte med 1.06.35. Vinneren av herreklassen, Milkesa Mengesha, satte pers med akkurat ett minutt. 22-åringen har gode minner fra Danmark. I 2019 vant han U20-klassen i VM i terrengløp i Århus i et løp hvor Jakob Ingebrigtsen ble nr. 12.\n\n\n\n\n\nUng vinner: Milkesa Mengesha, unggutten fra Etiopia, satte pers med akkurat ett minutt da han vant herreklassen i København. (Foto: arrangøren)\n\nResultater menn - de beste\n\npl. st. nr. navn land klasse tid 1 46 Milkesa Mengesha ETH M20-24 0:58:58 2 23 Amedework Walelegn ETH M20-24 0:59:05 3 25 Felix Kipkoech KEN M20-24 0:59:07 4 26 Vincent Kipkemoi KEN M20-24 0:59:09 5 45 Dominic Lobalu SSD M20-24 0:59:12 6 29 Chala Regasa ETH M25-29 0:59:13 7 34 Edmund Kipngetich KEN M25-29 0:59:25 8 24 Matthew Kimeli KEN M20-24 0:59:39 9 43 Titus Kimutai KEN M20-24 0:59:44 10 32 Ronald Kirui KEN M20-24 0:59:51 11 57 Tsegay Kidanu ETH M20-24 0:59:52 12 59 Getenah Molla ETH M25-29 0:59:52 13 58 Sikiyas Misganaw ETH M20-24 0:59:53 14 50 Tadesse Abraham SUI M40-44 0:59:53 15 35 Alfred Kipchirchir KEN M25-29 0:59:57 16 42 Boniface Kibiwott KEN M25-29 1:00:00 17 38 Zerei Kbrom NOR M35-39 1:00:01 18 51 Jonathan Maiyo KEN M30-34 1:00:24 19 33 Gerba Dibaba ETH M20-24 1:00:59 20 49 Mathew Kibiwott KEN M35-39 1:01:13\n\n\n\n\n\nTredobbelt for Etiopia: Tadu Teshome rykket fra resten av feltet en drøy kilometer fra mål vant dameklassen med klar margin. (Foto: arrangøren)\n\n\n\nResultater kvinner - de beste\n\npl. st. nr. navn land klasse tid 1 12 Tadu Teshome ETH F20-24 1:06:13 2 6 Tsigie Gebreselama ETH F20-24 1:06:35 3 16 Tiruye Mesfin ETH F20-24 1:06:42 4 5 Magdalena Shauri TAN F25-29 1:06:52 5 8 Eunice Chumba BRN F25-29 1:07:34 6 18 Sintayehu Tilahun ETH F20-24 1:07:41 7 10 Janet Ruguru KEN F25-29 1:07:51 8 40 Anchalem Haymanot ETH F25-29 1:08:09 9 1 Vicoty Chepngeno KEN F25-29 1:08:22 10 11 Betelihem Afenigus ETH F20-24 1:08:35 11 3 Agnes Keino KEN F30-34 1:08:47 12 20 Calli Thackery GBR F25-29 1:09:02 13 14 Alemaddis Eyayu ETH F20-24 1:09:47 14 17 Lindsay Flanagan USA F30-34 1:09:59 15 22 Lucy Reid GBR F30-34 1:10:29 16 21 Nóra Szabó HUN F30-34 1:10:59 17 110 Lauren Mcneil GBR F20-24 1:11:01 18 19 Carolina Wikström SWE F25-29 1:11:34 19 65 Nanna Bové DEN F25-29 1:11:49 20 62 Astrid My R. Kristensen DEN F15-19 1:12:03 21 108 Samrawit Mengsteab SWE F20-24 1:12:36 22 89 Hanne Maridal NOR F25-29 1:12:47 23 111 Holly Archer GBR F20-24 1:12:47\n\n\n\nZerei Mezngi og Hanne Maridal satte begge perser\n\n\n\nNorske i Danmark: Trekvart norske Jasper Buitink har hatt oppgaven med å sette sammen verdens beste felt i Copenhagen Half og han er også den som skaffer vår EM-sølvvinner, Zerei Kbrom Mezngi, spennende matching internasjonalt. (Foto: Kjell Vigestad)\n\n\n\nI fjor hadde Zerei Mezngi Europas beste tid på halvmaraton. Nå løp Zerei 6 sekunder fortere, men var likevel misfornøyd. Han ble kun slått av en europeer, Tadesse Abraham, som løp 8 sekunder fortere enn Zerei. Han hadde helt tydelig langt større mål med løpet i København. Ambisjonene er det ingenting å si på.\n\n\n\nZereis passeringstider:\n\npassering tid fart pl/totalt pl/kl splittider fart per 5 km pl./per 5 km pl/kl 5 km 14:03 2:49 min/km 7 1 14:03 2:49 min/km 7 1 10 km 28:12 2:50 min/km 20 1 14:10 2:50 min/km 22 1 15 km 42:18 2:50 min/km 16 1 14:06 2:50 min/km 16 1 20 km 56:52 2:51 min/km 17 1 14:35 2:55 min/km 14 1 21,1 km 1:00:01 2:51 min/km 17 1 3:09 2:52 min/km 13 1\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEn snittfart på 2.50 per km gir en sluttid på 59.47, dvs. akkurat fort nok til å slå Sondre Nordstad Moens norsk rekord. Fartsholderen, svenske Emil Danielsson, holdt avtalt fart, 2.48 per km eller 14.00 per 5 km, fram til 8 km. Det er fart til 59.05.\n\n\n\nMen feltet fulgte ikke fartsholderen. Han ble stort sett liggende alene i tet. Mellom 5 og 10 km gikk det litt for sakte. Den 5 km-splitten, som skulle gått på 14.00 gikk på 14.10. Det store feltet lå etter 10 km derfor an til en sluttid på ca. 59.25, dvs. litt etter europarekorden.\n\n\n\nDa farten ble skrudd opp mellom 10 og 15 km, måtte Zerei og flere andre løpere gi litt til teten. Også Zerei løp den tredje 5-kilometeren fortere enn den andre med 14.06, men det forteller ikke hele sannheten. Mens vinneren Milkesa Mengesha brukte 13.57 på tredje 5-kilometer, så hang Zerei på i litt for høy fart en stund inn på den tredje 5-kilometeren og det straffet seg.\n\n\n\nVed passeringen 15 km var allerede marsjfarten til Zerei rundt 2.55 per km og han måtte ha løpt den fjerde 5 km på 14.20 istedenfor 14.35 om det skulle blitt norsk rekord.\n\n\n\nOppløpet: Zerei har her drøye 100 m igjen til mål og må øke farten litt om han skal komme under timen. Han klarer å øke litt, men det er bittelitt stigning opp mot mål. Selv om siste 1097 meter inn mot mål går i 2.52-fart mot 2.55-fart på 5-kilometeren før, så holder det akkurat ikke. (Foto. Einar Søndeland)\n\n\n\nI det Zerei passerer målstreken viser måluret 59.59 og bikker til 1.00 i det han er forbi. Blir det 59.59 eller 1.00, - det er faktisk stor forskjell på det ene sekundet. Ingen svenske, danske eller finske løpere har vært i nærheten av denne grensa. Bare Sondre Nordstad Moen har vært under. Da han løp på 59,48 i Valencia i 2017, var det europarekord.\n\n\n\nNå er europerekorden 59.13 satt av Julian Wanders fra Sveits. Han deltok også i Copenhagen Half og løp på 1.03.47, så Zerei slo rekordholderen, men ikke rekorden.\n\n\n\nNå ble det 1.01 på Zerei på grunn av World Athletics sine forhøyningsregler. Er tida bare en hundredel over 1.00, så blir det 1.01.\n\n\n\nFrews store dag\n\nEtiopiske frender: Frew Zenebe Birkneh med kone og to døtre poserer sammen med fjorårsvinneren Amedework Walelegn (tv), som ble nr. 2 i år, og årets vinner, Milkesa Mengesha (th). (Foto: Kjell Vigestad)\n\nFrew Birkneh fra Sandnes ble nest beste norske i Copenhagen Half, for det er norsk han nå helst vil være, selv om statsborgerskapet hans fortsatt er etiopisk. Med 1.04.49 løp han for første gang under 1.05 på halvmaraton.\n\n\n\nDe nest beste norske menn\n\nNest beste og femte beste norske i Copenhagen Halv: Tore Akerlie og Johannes Teigland. (Foto: arrangøren)\n\n\n\nBeste Vidar-løper: Fredrik Sætran løp på 1.07.42 og ble sjette beste norske i København. (Foto: Kjell Vigestad)\n\n\n\nDe beste norske menn\n\nKolonne 1 er plasseringen blant norske kvinner\n\nKolonne 7 er plassering totalt blant alle kvinner i Cph Half\n\nSiste kolonne er plassering i klassen for alle kvinner i Cph Half.\n\nMerket med grønt i siste kolonne - norske klasseplasseringer blant de 10 beste\n\n\n\nResultater norske menn (under 1.17)\n\npl. st. nr. navn klubb klasse tid totalt pl. kl. 1 38 Zerei Kbrom Skjalg M35-39 1:00:01 17 1 - 255 Frew Zenebe Brkineh Sandnes IL M35-39 1:04:49 48 3 2 251 Tore Akerlie Gular IL M20-24 1:06:02 61 18 3 839 Daniel Jacobsen Gular IL M20-24 1:06:16 70 19 4 218 Henrik Marius Laukli Strindheim IL M20-24 1:06:31 72 20 5 220 Johannes Teigland IL Gular M25-29 1:07:16 83 32 6 891 Fredrik Sætran SK Vidar M25-29 1:07:42 87 33 7 412 Henrik Mobakk Nilsson SK Vidar M25-29 1:08:40 108 42 8 562 Andreas S. Iversen M25-29 1:08:54 111 44 9 1063 Henning Offigstad Bratsberg IL M35-39 1:09:51 139 17 10 471 Ola Korbøl HOKA M30-34 1:10:12 145 35 11 1168 Lars-Olav M. Apold Gular IL M30-34 1:10:29 154 40 12 988 Martin Schei stord IL M20-24 1:10:37 157 31 13 1084 Hans Chr. Aarnes Nittedal IL M35-39 1:10:44 159 18 14 969 Robert Hisdal Bfg Bergen Løpeklubb M40-44 1:10:54 161 8 15 217 Magnus Salberg Lillehammer IF M30-34 1:10:58 163 42 16 718 Bjørn Wastvedt SK Vidar M30-34 1:11:01 166 43 17 219 Theodor B. Jacobsen Sportsklubben Vidar M20-24 1:11:12 168 33 18 1418 Magnus Lystad Frogner Runners M30-34 1:11:35 176 44 19 550 Frode Tjelta Sandnes il M45-49 1:12:04 191 5 20 367 Jan Tore Tellefsen BFG Bergen løpeklubb M40-44 1:12:16 195 15 21 725 Andreas Fossan NHHI / BDO NHHS M20-24 1:12:30 202 37 22 531 Martin Wetlesen Vedeld ÅS IL M35-39 1:12:36 207 26 23 962 Glenn Trane Bodø Friidrettsklubb M30-34 1:12:48 216 54 24 633 Eirik Nordvik Namdal Løpeklubb M40-44 1:12:57 219 17 25 449 Tobias Hansen SK Vidar M25-29 1:13:08 225 77 26 1074 Sigurd Lund Røer HOKA M25-29 1:13:11 229 79 27 857 Mathias Møller M25-29 1:13:30 237 82 28 426 Marcus Gill Heistad løpeklubb M30-34 1:13:35 242 60 29 967 Robin Amundsen Narvik IL M35-39 1:13:48 249 35 30 1014 Bjørn T Våge Knutsen NBRO M25-29 1:13:56 257 89 31 399 Arne Post Royal Sportsklubb M35-39 1:14:10 268 41 32 3132 Tim Huusko M20-24 1:14:20 275 43 33 974 Gjermund B Næss KJELSÅS LEGENDS M25-29 1:14:22 277 93 34 552 Erik Cleve-Hansen Bygdø IL M30-34 1:14:31 284 72 35 500 Per Kristian Nielsen Team åbbår M30-34 1:14:51 297 75 36 762 Caspar Seip Blakstad BO2 M30-34 1:14:56 299 76 37 999 Petter Natås Tøde Sport M30-34 1:15:04 306 78 38 422 Eirik Dalva Skaale Spirit Friidrett M40-44 1:15:07 310 26 39 843 Mads Buhaug Øyer-Tretten IF M30-34 1:15:10 314 82 40 570 John Øystein Ellila Tromsø løpeklubb M40-44 1:15:17 319 29 41 467 Jonny Kibsgaard Føyk il M40-44 1:15:25 327 31 42 589 Bjarte Nord Spkl Rye M45-49 1:15:32 334 9 43 978 Steffen Aabel Adamstuen Løpeklubb M30-34 1:15:33 335 87 44 619 Kenneth Hinkel PDRS M35-39 1:15:36 337 56 45 497 Jonas Listøl Spirit Friidrett M25-29 1:15:36 338 107 46 1047 Samson Johnsen Sandviken puls og pr. M25-29 1:15:48 355 109 47 440 Richard Kverneland M35-39 1:15:49 356 62 48 532 Nils Haktor Bua Spirit friidrett M30-34 1:15:56 364 95 49 519 Christoffer Bugge runes runners M30-34 1:16:17 385 101 50 758 Sivert Haga Hebnes Sandnes IL M30-34 1:16:19 388 102 51 1407 Kjell Magnar Berli Velledalen IL M30-34 1:16:27 393 104 52 892 Tom Sanne Sandnes IL M45-49 1:16:28 395 13 53 730 Håkon Ihle-Hansen Jardar M35-39 1:16:35 403 70 54 1054 Stian Emil Pettersen Undheim IL M30-34 1:16:35 404 106 55 1853 Morten A. Edvardsen Søndre Hålogaland M25-29 1:16:38 409 121 56 614 Øystein Wergeland Sandnes IL M35-39 1:16:39 412 72\n\nNr. 2, 3 og 3 av de norske damene: Vienna Søyland Dahle, Adele Norheim Henriksen og Pernilla Epland. (Foto: Kjell Vigestad)\n\n\n\nHele 9 norske løp på under 1.20 i Copenhagen Half av totalt 563 norske kvinner som fullførte. I Oslo Maraton dagen før fullførte 2133 kvinner. Av disse var det to norske som så vidt kom under 1.20.\n\n\n\nNå er løypa mye tyngre i Oslo, så tider kan ikke uten videre sammenlignes. Men om vi antar at løypa er København er 2,5 minutter raskere enn i Oslo, så blir det likevel bare fem norske i Oslo Maraton som løper like fort som de ni beste norske i Copenhagen Half. Med andre ord så er det mange gode løpere som lokkes til København framfor å delta i Norges viktigste og største gateløp.\n\n\n\nNå er Rebecca Hilland også norsk etter mange år i Norge. Hun har vært på den norske statistikken i mange år, men med en stjerne etter navnet fordi hun så langt har vært britisk. Men i år har hun fått norsk statsborgerskap. 42-åringen fra Bergen løp glimrende med 1.15.17, bare 8 sekunder etter persen hun satte i 2019 med 1.15.09. Naturlig nok vant hun klassen sin - 40-44 år.\n\n\n\nHanne Maridals og Frode Tjeltas løp under lupen\n\n\n\n1.12.04 og 1.12.47: Frode Tjelta, Sandnes og Hanne Maridal, Strindheim kom i mål omtrent samtidig og var begge godt fornøyd med tiden. Frode ble nr. 5 i klasse (Foto: Kjell Vigestad)\n\n\n\nHannes passeringstider\n\npassering tid fart pl/kjønn pl/kl split fart per 5 km pl/kjønn per 5 km pl/kl 5 km 16:58 3:24 min/km 23 8 16:58 3:24 min/km 23 8 10 km 34:20 3:26 min/km 24 10 17:23 3:29 min/km 25 10 15 km 51:47 3:28 min/km 23 9 17:27 3:30 min/km 23 9 20 km 1:09:05 3:28 min/km 24 9 17:18 3:28 min/km 21 9 21,1 km 1:12:47 3:27 min/km 22 9 3:43 3:23 min/km 16 8\n\nFrodes passeringstider:\n\npassering tid fart pl/kjønn pl/kl split fart per 5 km pl/kjønn per 5 km pl/kl 5 km 17:24 3:29 min/km 274 9 17:24 3:29 min/km 302 9 10 km 34:24 3:27 min/km 230 6 17:00 3:24 min/km 224 5 15 km 51:22 3:26 min/km 213 6 16:59 3:24 min/km 193 5 20 km 1:08:24 3:26 min/km 195 5 17:02 3:25 min/km 191 4 21,1 km 1:12:04 3:25 min/km 191 5 3:41 3:22 min/km 214 4\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nHanne løp første 5 km på 16.57. Det er fart til 1.11.35, så det ble en veldig tøff åpning sett i forhold til alt Hanne har gjort på halvmaraton før. Hun har pers på 16.23 på 5000 m baneløp.\n\n\n\nDe neste 5 km gikk på 17.23 som er fart til 1.13.18, mens tredje gikk hårfint enda litt saktere, før hun økte farta igjen på fjerde 5 km og avsluttet veldig bra. Det var økningen på de siste 6,1 km som gjorde at sluttida ble 13 sekunder under 1.13.\n\n\n\nFrode Tjelta, som er inne i sitt tredje år i klasse 45-49 år, løp på sin klart raskeste tid siden han passerte 45 år. Han var en av de norske med plassering blant de 10 beste i klassen. Han ble nr. 5 i en klasse med hele 1453 løpere i mål.\n\n\n\nFrode startet 48 sekunder etter Hanne, som var seedet og startet helt framme ved startstreken. I et tett startfelt brukte Frode 17.24 på de første 5, 26 sekunder saktere enn Hanne og lå da som nr. 9 i klassen. Så gikk det fortere med 17.00 jevnt per 5 km og i mål kom han nesten helt samtidig med Hanne. De 48 sekundene Hanne fikk i starten var nesten nullet ut. Sluttid 1.12.04 for Frode mot Hannes 1.12.47.\n\n\n\nDe beste norske kvinner\n\nKolonne 1 er plasseringen blant norske kvinner\n\nKolonne 7 er plassering totalt blant alle kvinner i Cph Half\n\nSiste kolonne er plassering i klassen for alle kvinner i Cph Half.\n\nMerket med grønt i siste kolonne - norske klasseplasseringer blant de 10 beste\n\n\n\nResultater norske kvinner (under 1.30)\n\npl. st. nr. navn klubb klasse tid pl/kjønn pl. kl. 1 89 Hanne Maridal Strindheim IL F25-29 1:12:47 22 9 2 107 Pernille Epland F20-24 1:14:26 27 10 3 91 Vienna Søyland Dahle Sandnes IL F30-34 1:15:04 28 5 4 74 Rebecca Hilland Bergen Løpeklubb F40-44 1.15.17 30 1 5 904 Adele N. Henriksen Gular IL F20-24 1:16:00 33 11 6 511 Kristin Vabø Spirit Friidrett F25-29 1:16:54 36 15 7 719 Karoline H. Mongstad Gular F30-34 1:17:50 40 8 8 325 Christina Toogood Sandnes IL F30-34 1:19:06 54 14 9 90 Ida Bergsløkken Royal Sportsklubb F35-39 1:19:44 62 5 10 939 Ingrid Hannestad Kamp Vestheim IF F25-29 1:20:26 71 27 11 727 Marianne Harnes Bøler IF F30-34 1:20:52 77 20 12 374 Marie Kloster IL Skjalg F40-44 1:22:30 94 4 13 3467 Maren Austevik Bø Gular IL F20-24 1:22:46 95 19 14 1957 Frida Rose Bustad F25-29 1:22:51 97 40 15 1892 Anne Murvold SK Vidar F25-29 1:22:54 98 41 16 2509 Ingrid Nordmo F25-29 1:23:01 100 43 17 1542 Ida Tjørsvaag F30-34 1:23:04 101 23 18 2492 Anne Løvendahl Berg F25-29 1:23:24 106 45 19 1143 Lisbeth Pedersen IK Tjalve F45-49 1:23:26 107 4 20 2646 Marit Moen Fjeld F25-29 1:23:52 112 47 21 1603 Nora Grønneberg F20-24 1:24:15 119 23 22 2446 Silje Oksholm Arnøy PwC BIL F30-34 1:24:19 120 29 23 4675 Mari Arnestad Spirit friidrett F30-34 1:24:24 123 30 24 2744 Caroline Scherman F20-24 1:24:25 124 24 25 1955 Ine Birgitte Nyhus Varegg Fleridrett F25-29 1:24:45 132 52 26 2563 Edda Greaker F25-29 1:24:55 133 53 27 2612 Tuva Toftdahl Staver TWR F30-34 1:24:57 134 33 28 601 Kristina Blindheim F35-39 1:25:00 135 12 29 2410 Hanne Ellingsen Tromsø Løpeklubb F25-29 1:25:09 138 54 30 7970 Lisa J Aklestad Panumrunners F20-24 1:25:22 140 25 31 3480 Eva Simonsen NBRO N Racing Club F25-29 1:25:37 146 58 32 2037 Elisabeth Stubberud Strindheim IL F35-39 1:25:50 151 14 33 1846 Helena Hope Spirit Friidrett F25-29 1:26:57 179 69 34 2303 Åsa Westlie Bodø Bauta F25-29 1:27:00 180 70 35 2105 Sølvi R N Askeland Varegg F25-29 1:27:17 189 76 36 2816 Anna Sofie Førre Peatnate's disipler F25-29 1:27:28 193 78 37 2635 Christine C Westerbø Team Dæhlie F25-29 1:27:32 196 80 38 3460 Marie Gjeruldsen Dæhlie Sportswear F30-34 1:27:36 199 47 39 4278 Kamilla Fjermeros F30-34 1:27:44 203 48 40 1977 Kristin Brataas Sportsklubben Vidar F25-29 1:27:45 204 82 41 2090 Antigone A Nyborg Tromsø løpeklubb F40-44 1:27:48 205 11 42 3638 Ine Løvlien Lillehammer Skiklub F25-29 1:27:50 207 83 43 3096 Guri Lillehaug Norconsult BIL F25-29 1:27:55 210 85 44 2210 Christina E. Hopland Varegg F25-29 1:27:55 211 86 45 3446 Sigrid Vedde Kroken F20-24 1:28:08 219 29 46 1548 Yvonne Smith Spirit Friidrett F40-44 1:28:21 223 12 47 2753 Eline Holli Halset F30-34 1:28:21 224 52 48 6819 Brita Hansen F30-34 1:28:34 230 54 49 3477 Nina Søndenå Spirit friidrett F35-39 1:28:38 231 27 50 3036 Anne-Cleo S Frazee F30-34 1:28:56 236 56 51 2020 Pernille Ski Torp F30-34 1:29:02 239 57 52 5017 Karoline Dahle Spirit F25-29 1:29:09 243 98 53 3730 Andrea Ranvik NTNUI F20-24 1:29:12 248 34 54 2385 Ingrid Bye Løken Veritas BIL F30-34 1:29:14 250 60 55 1702 Jenny Stokkevåg Berg twr lundmarks F25-29 1:29:18 252 101 56 3133 Ingeborg Nordaune Ålen IL F25-29 1:29:20 253 102 57 3881 Andrea N Fjeldstrøm F25-29 1:29:37 257 104 58 6301 Ingrid Eliassen Eriksen Bodø Bauta F30-34 1:29:42 263 63 59 10740 Francisca D S Eriksen Team Sagene Sykkel F25-29 1:29:52 266 107\n\n\n\nStorbritannia suverene i lagkonkurransen\n\n\n\nBritisk seier: Fra venstre: Holy Archer, Calli Thackery, Lauren Mcneil og Lucy Reid med vinnersjekken på 4000 euro eller 40000 norske kroner. (Foto: arrangøren)\n\n\n\nArrangøren fødte ideen om en innlagt landskamp for europeiske nasjoner ganske seint, men fikk likevel positive tilbakemeldinger fra flere land, blant annet alle de fem nordiske landene. Nå var det bare to av de finske damene som fullførte, så det er fem lag på resultatlista. Det samme gjelder herreklassen hvor Sveits ble suveren vinner foran Storbritannia og Danmark. Norge stilte ikke lag, men fikk med noen seedede herreløpere.\n\n\n\nI år var det ikke en offisiell landskamp, men kan bli det neste år om invitasjonen kommer langt tidligere.\n\n\n\nResultater fra innlagt landskamp for damer\n\n1. plass Team: GBR Samlet tid: 3:30:32 startnr. navn land klasse tid 20 Calli Thackery GBR F25-29 01:09:02 22 Lucy Reid GBR F30-34 01:10:29 110 Lauren Mcneil GBR F20-24 01:11:01 2. plass Team: DENMARK Samlet tid: 3:37:43 65 Nanna Bové DEN F25-29 01:11:49 62 Astrid My R. Kristensen DEN F15-19 01:12:03 67 Sara Schou Kristensen DEN F25-29 01:13:51 3. plass Team: SWEDEN Samlet tid: 3:39:59 19 Carolina Wikström SWE F25-29 01:11:34 108 Samrawit Mengsteab SWE F20-24 01:12:36 97 Johanna Larsson SWE F25-29 01:15:49 4. plass Team: NORWAY Samlet tid 3:42:17 89 Hanne Maridal NOR F25-29 01:12:47 107 Pernille Epland NOR F20-24 01:14:26 91 Vienna Søyland Dahle NOR F30-34 01:15:04 5. plass Team: ISLAND Samlet tid: 3:59:26 103 Sigbora Kristjansdottir ISL F20-24 01:19:03 105 Iris Skuladottir ISL F20-24 01:19:22 106 Iris Snorradottir ISL F20-24 01:21:01\n\n\n\nIsland stilte med både dame- og herrelag i landskampen. Hele 201 islandske løpere var påmeldt til Copenhagen Half. Det er tydeligvis tette bånd mellom Danmark og Island også etter at unionen med Danmark ble oppløst i 1944. (Foto: arrangøren)\n\n\n\n\n\nPernilla med innpisker og en spesiell inspirasjon\n\nPernilla Epland ble nest beste norske dame og løp på 1.14.26. Formen har ikke værn den beste i år, så hun var godt fornøyd selv om det ble et drøyt minutt bak persen. Hun tilskriver æren for at det gikk så bra til en løper som pisket henne fram hver gang hun kom litt på etterskudd.\n\n\n\nMen det var da det en løper med løpevogn med to barn oppe i løp forbi henne, at hun forsto at hun måtte stå på. Ikke bare var det to barn i vogna, men det vr ikke 2-3-åringer, men langt større barn. Og dermed sto Pernilla virkelig på de siste kilometerne og løp nok mange sekunder fortere enn hun ellers ville ha gjort.\n\n\n\nPernillas inspirasjon: Mannen med løpevognen blir her intervjuet av dansk TV2 etter løpet. (Foto: Kjell Vigestad)\n\n\n\nBarna intervjues også: Som vi ser så veier nok barna i løpevognen en god del. Faren er triatlet og tok dette som trening. (Foto: Kjell Vigestad)\n\n\n\nGode tider og plasseringer for norske superveteraner\n\nI den ordinære resultatoversikten for de beste norske er gode norske veteran-plasseringer markert, men også i de eldste veteranklassene var det flere gode norske plasseringer.\n\n\n\nKvinner 60-64 år: Kari Langerud, Hytteplan Sport nr. 3 på 1.31.45 - det er årsbeste i Norge i klassen - 171 damer i klassen\n\nKvinner 65-69 år: Marion Svihus nr. 3 på 1.47.10 - 64 damer i klassen.\n\nMenn 50-54 år: Ole Gorm Berg, Lørenskog FIL nr. 9 på 1.18.20 - 1251 i klassen\n\nMenn 55-59 år: Finn Dag Hovem, Tromsø Løpeklubb nr. 3 på 1.1.18.12\n\nMenn 55-59 år: Bjørn Ivar Svendsen, Spirit Friidrett, nr. 5 på 1.19.17\n\nMenn 55-59 år: Rune brustad, Tromsø Løpeklubb, nr. 6 på 1.19.17\n\nMenn 55-59 år: Gunnar Eiterjord, nr. 8 på 1.21.08 - 958 i klassen\n\nMenn 60-64 år: Svein Egil Linnerud, Eidsiva, nr. 3 på 1.22.14\n\nMenn 60-64 år: Carl Petter Martinsen, Varegg nr. 9 på 1.28.14 - 477 i klassen\n\nMenn 65-69 år: Petter Støa, Trondheim og omegne SK, nr. 7 på 1.37.22\n\nMenn 65-69 år: Geir Opaas, nr. 9 på 1.37.45 - 183 i klassen\n\nMenn 70-74 år: Eilif Villanger, Ask Friidrett, nr. 1 på 1.31.04 - 79 i klassen\n\nMenn 75-79 år: Tom Bo Walgren, Sarpsborg OL, nr. 10 på 2.11.44 - 17 i klassen\n\n\n\n\n\nI siste øyeblikk: På store arrangementer må man beregne god tid for å rekke starten og sette seg inn hvor inngangen. Det hadde ikke den gjengen fra Spirit gjort, men de rakk å få levert overtrekkstøyet likevel. (Foto: Kjell Vigestad)\n\n\n\nSpirits sprekeste løpere kom opp startgaten Øster Allé 25 minutter før start og fant ut at alt var sperret med minst to meter høye gjerder og mange vakter hadde oppgaven med å avvise alle løpere som prøvde seg inn i startområdet denne veien. Inngangen til startområdet var på helt motsatt side, sikkert 1 km eller 2 unna rundt hele det solid inngjerdede målomådet, om de da ville klare å finne veien i den store Fælledparken i kaoset med godt over 20000 løpere og like mange tilskuere i parken.\n\n\n\nHva gjør man da? Løper fort fra alle som forsøker å stoppe dem - midt gjennom målportalen og under de enkle båndsperringene mellom startgruppene før de var kommet så langt at det ikke var flere vakter igjen som kunne stoppe de. Her er fotografert mens de får vite at det de bare er et par hundre meter unna teltene hvor overtrekkstøyet skal innleveres. Dagen er reddet og de presterte også meget godt i løpet.\n\n\n\nBildet av fem blide Spirit-løpere: Fra venstre ser vi Bjørn Ivar Svendsen som ble nr. 5 i klasse 55-59 år, Kristin Vabø som løp på sterke 1.16.54 og ble femte beste norske, Hanspetter Aakre som løp på 1.20.41, Richard Kverneland med 1.15.49 i sluttid og Eirik Dalva Skaale som løp på 1.15.07.\n\n\n\n\n\nMange nasjoner var representert i Copenhagen Half\n\n\n\nKlar for start: Det var hele 91 påmeldte fra Brasil og de fleste ser ut til å ha tatt den lange turen fra Sør-Amerika til København for å løpe. Adriana Noronha er en av dem som satte farge på Copenhagen Half. (Foto: Kjell Vigestad)\n\n\n\nNorge stilte flest deltakere\n\nNasjon Påmeldte deltakere Norge 1716 Sverige 1658 Tyskland 870 Storbritannia 735 Spania 374 Frankrike 328 Itaia 242 USA 232 Island 201 Ca. 80 andre nasjoner 2078 Danmark 16670 Totalt 25104\n\nAv Norges 1716 påmeldte deltakere var 686 kvinner (40 %)\n\nAv det totale tallet påmeldte var 9401 kvinner (37,5 %)\n\n\n\nAv de 25104 påmeldte startet 21791 og 21554 kom i mål. Mindre enn 1% brøt løpet underveis.\n\nTotalt fullførte 21544 deltakere, - 13521 menn og 8022 kvinner (37,2 %)\n\nTotalt fullførte 1366 norske deltakere. Det er 80 % av antall påmeldte. 803 var menn og 563 kvinner (41 %).\n\n\n\n\n\nHar du satt pers: RING THE BELL\n\n\n\nPopulært tilbud: Det var lange køer av løpere som ville fortelle verden: \"Jeg har satt personlig rekord\". (Foto: Kjell Vigestad)\n\n\n\nDet var skikkelige kirkeklokker som var hengt opp for formålet med en klang som nesten utkonkurrerte musikken fra de mange høyttalerne.\n\n\n\nAtleter fra Jæren: Gunnar Slettebø fra en eksklusiv mannfolk-klubb som krever noen år på baken for opptak, var ved målgang rimelig sikker på at det hadde blitt pers og ringte i \"bjella\", som er en misvisende oversettelse av disse klangfulle kirkeklokkene. (Foto: Kjell Vigestad)\n\n\n\n\n\nLes mer:\n\nAlle resultater her\n\n25051 er påmeldt til Copenhagen Half - av dem hele 1712 norske\n\nCopenhagen Half går i rask løype - og nå ser det også ut til å bli rekordvær\n\nNyhetsnotis: Milkesa Mengesha og Tadu Teshome vant Copenhagen Half\n\nSe også kondis.no-reportasjen fra Copenhagen Half i 2021",
    "50 millioner lever i slaveri: – Nå må vi brette opp ermene på nytt, mener LO": "50 millioner lever i slaveri: – Nå må vi brette opp ermene på nytt, mener LO\n\nTvangsarbeid og tvangsekteskap har økt betydelig de siste fem årene, til tross for stor innsats for å få tallene ned. Leder av internasjonal avdeling i LO, Liv Tørres, sier det bekymrer fagbevegelsen.\n\nhelge@lomedia.no\n\n50 millioner mennesker levde i moderne slaveri i 2021, ifølge de siste Global Estimates of Modern Slavery. 28 millioner var i tvangsarbeid og 22 millioner i tvangsekteskap.\n\nAntallet har økt betydelig de siste fem årene:\n\nSammenlignet med 2016, var 10 millioner flere mennesker i moderne slaveri i 2021. Moderne slaveri forekommer i nesten alle verdens land, og går på tvers av etniske, kulturelle og religiøse linjer.\n\n– Dette er både dramatisk og provoserende, mener lederen for internasjonal avdeling i LO, Liv Tørres.\n\nMye lest: «Hvor mye tjener folk flest? Det er mindre enn mange trur»\n\nAntall mennesker som lever i tvangsarbeid og tvangsekteskap har gått opp til tross for stor innsats for å få tallene ned de siste årene, og etter at utviklingen faktisk hadde gått i riktig retning en del år tidligere.\n\nSårbare grupper rammes\n\nLiv Tørres mener tallene også bekymrer henne i lys av de globale målene som er satt i bærekraftsmålene og «2030 Agendaen» til FN.\n\nHun mener vi nå ser de direkte konsekvensene av årevis med økende antall store kriser som krig/konflikt, klimaendringer og pandemi – som har økt levekårsutfordringene, sårbarheten og fattigdommen blant allerede sårbare grupper.\n\n– Koronapandemien har bidratt til at tvangsarbeid, moderne slaveri, barnearbeid og undertrykking av kvinner har økt ytterligere, sier Liv Tørres til FriFagbevegelse.\n\nTallene illustrerer også hvordan kvinner rammes hardest.\n\nSissel M. Rasmussen\n\nDebatt: «Slik jobber LO for bærekraftsmålene»\n\n– Nedstenging og tap av arbeid og inntekt har gjort kvinner mer sårbare i forhold til vold, utnytting og seksuell trakassering. Vold mot kvinner og seksuell trakassering er samfunnsproblemer som arbeidsgivere, fagforeninger og myndigheter må ta på høyeste alvor, mener Tørres.\n\nHun mener kampanjene og investeringene for å bekjempe tvangsarbeid og tvangsekteskap må intensiveres for å redusere vold mot kvinner, og sikre krisesentre og beskyttelse for utsatte grupper.\n\nLO krever blant annet at norske myndigheter blir en forkjemper for at ILOs konvensjon 190 om avskaffelse av vold og trakassering i arbeidslivet, respekteres og iverksettes her hjemme og i andre land.\n\nI mars sendte Arbeids- og inkluderingsdepartementet nettopp denne konvensjonen ut på høring for ratifisering.\n\n– Først og fremst må nasjonale regjeringer handle, utvikle lovverk og passe på at de følger opp de globale målene de har forpliktet seg til i forhold til eliminering av tvangsarbeid og tvangsekteskap. Mange nasjonale regjeringer trenger imidlertid hjelp, råd og ressurser, sier Liv Tørres.\n\nInspeksjoner viktig\n\n– Gjennom bistandspolitikken vår må vi bidra til at det gjøres investeringer i inspeksjoner, samtidig som det lages lovverk og handlingsplaner for å redusere migrantarbeidernes sårbarhet. Og det må lages handlingsplaner mot trafficking, tvangsarbeid og tvangsekteskap. Det er viktig at man her insisterer på at partene – fagbevegelsen inkludert – er involvert i å lage handlingsplaner og politikk, mener hun.\n\nI tillegg mener Tørres det må utformes nye slagkraftige internasjonale kampanjer. Global fagbevegelse har hatt suksess med dette tidligere både mot tvangsarbeid og barnearbeid.\n\n– Nå må vi brette opp ermene på nytt, er hennes påstand.\n\n– LO har i mange år engasjert seg tungt for å få stopp på tvangsarbeid og å bedre migrantarbeidernes forhold. Samtidig jobber vi for å styrke likestilling og fagbevegelsens fokus på kvinners rettigheter og interesser globalt. Vi har flere programmer som følger opp dette i praksis.\n\nVelstand: Sju av ti vil ha skjerpet skatt for de rikeste\n\nÅpenhetsloven\n\nI tillegg mener Tørres åpenhetsloven vil bli viktig framover.\n\n– Det er viktig at alle parter på norsk side hjelper hverandre i å følge opp loven med gode kartlegginger, aktsomhetsvurderinger og tiltak.\n\nI forbindelse med tvangsarbeid/moderne slaveri må norske virksomheter som opererer i utlandet kartlegge risiko for, forebygge og håndtere tvangsarbeid og barnearbeid i egen aktivitet og i sine leverandørkjeder.\n\n– Den nye åpenhetsloven gjør aktsomhetsvurderinger lovpålagte, men har også noen mangler. Uten kjennskap til produksjonssted vil verken fagforeninger eller andre kunne etterprøve selskapenes opplysninger.\n\nLO ber derfor norske myndigheter om å ta dette inn i loven.\n\n– Etterspør informasjon!\n\n– Det er viktig at fagforeninger aktivt etterspør informasjon og bidrar til å holde egen virksomhet ansvarlig for brudd på menneskerettighetene i sin internasjonale virksomhet, mener Tørres.\n\n– Organisering i sterke, demokratiske fagorganisasjoner vil bidra til å sette søkelys på utfordringene med tvangsarbeid/moderne slaveri.\n\nEt eksempel på dette er fagbevegelsen i Ghana, som har satt søkelys på dette og bidrar til å presse ghanesiske myndigheter til å følge opp konklusjonene fra ILO-konferansen i 2021 da Ghana var oppe i applikasjons-komiteen for brudd på C182 (barnearbeid i en rekke sektorer med spesielt fokus på fiske i Lake Volta).\n\nNorad lanserte i 2020 et program for eliminering av moderne slaveri.\n\nOg LO har støtte til tiltak mot moderne slaveri i samarbeid med fagbevegelsen i Etiopia og i Ghana (2021-2023).\n\nFå med deg denne: Larisa reiste til Norge for å tigge\n\nOgså høyinntektsland\n\nForekomsten av tvangsekteskap, spesielt med barn i alderen 16 år og yngre, er sannsynligvis langt større enn nåværende estimater kan fange opp; disse er basert på en snever definisjon og omfatter ikke alle barneekteskap.\n\nBarneekteskap anses å være tvunget fordi et barn ikke lovlig kan gi samtykke til å gifte seg\n\nDet overveldende flertallet av tvangsekteskap (mer enn 85 prosent) er drevet av familiepress. Selv om to tredjedeler (65 prosent) av tvangsekteskap finnes i Asia og Stillehavet, er utbredelsen høyest i de arabiske statene, med 4,8 personer av hver 1000 i regionen i tvangsekteskap.\n\nMigrantarbeidere utsatt\n\nMigrantarbeidere har mer enn tre ganger større sannsynlighet for å befinne seg i tvangsarbeid enn ikke-migrantarbeidere.\n\nMens arbeidsmigrasjon i stor grad har en positiv effekt på individer, husholdninger, lokalsamfunn og samfunn, viser det seg at migranter er spesielt sårbare for tvangsarbeid og menneskehandel. Enten på grunn av irregulær eller dårlig styrt migrasjon, eller urettferdig og uetisk rekrutteringspraksis.",
    "Utenlandske sykepleiere har ofte en lang vei før de blir autorisert i Norge": "– Ofte opplever de internasjonalt utdannede sykepleierne mange stressede utfordringer i møte med et nytt land, sier førstelektor Kari Dahl ved OsloMet.\n\nHun har i samarbeid med andre forskere gjennomført spørreundersøkelser blant 144 utenlandske sykepleiere. I tillegg har Dahl dybdeintervjuet ti sykepleiere fra land utenfor EU og EØS som har kommet til Norge.\n\nDe fleste kommer fra Filippinene, men det er også sykepleiere fra 18 forskjellige land, som for eksempel Eritrea, Etiopia, Russland og Nepal. Selv om de er utdannet sykepleiere fra hjemlandet, jobber de aller fleste i starten som helsefagarbeidere.\n\nRasisme er en av utfordringene de møter på, også på arbeidsplassen, viser forskningen til Kari Dahl. Flere forteller om pasienter som ikke vil bli stelt av dem.\n\nSlik beskriver en filippinsk sykepleier hvordan hun opplever det. Hun jobber til daglig på et sykehjem:\n\n«En norsk beboer var veldig rasistisk og ønsket ikke hjelp fra noen som ikke var norske. Vi var fattige og dumme og burde ikke være i Norge. Det var sårende.»\n\nSender penger hjem\n\nNAV har estimert at vi nå mangler 5.900 sykepleiere og 600 spesialsykepleiere. Og beregninger fra Statistisk sentralbyrå tyder på at det vil bli økende mangel på helsefagarbeidere og sykepleiere i årene fram mot 2035.\n\nEnkeltyrkene med størst mangel på arbeidskraft er helseyrker som sykepleiere, helsefagarbeidere og spesialsykepleiere, ifølge NAV.\n\n– Vi er helt avhengige av sykepleiere fra andre land for å dekke mangelen på sykehus og sykehjem, sier Kari Dahl.\n\nSpesielt sykepleiere fra Filippinene er en viktig ressurs, men for mange av dem er veien lang før de blir godkjent som sykepleiere i Norge.\n\nVanligvis er det tilfeldig at sykepleierne kommer til Norge. Mange vil heller til USA. Funnene fra studien viser at de velger Norge, fordi det er muligheter for god lønn og at de har bekjente her.\n\n– En stor motivasjon er at de skal sende penger hjem til familien, forklarer hun.\n\nStøtte fra familien og arbeidsplassen betyr mye. De har også et håp for fremtiden og gleder seg til den dagen de endelig blir autoriserte sykepleiere i Norge.\n\nFor å bli autorisert kan sykepleierne søke opptak på det som kalles for kompletterende utdanning. OsloMet startet med sitt første kull i 2017, og i år begynte 51 nye internasjonale sykepleiere ved universitetet. Studentene får et eget opplegg basert på utdanningen i hjemlandet.\n\nFøler seg ensomme\n\nDessverre møter sykepleierne på en del utfordringer når de flytter til Norge, viser studien til Kari Dahl.\n\nDet kan være alt fra språkproblemer, kulturforståelse, dårlig økonomi til en opplevelse av å ikke bli verdsatt. De fleste forteller også at de synes det er vanskelig å få autorisasjon som sykepleier i Norge. For eksempel er det stadig nye krav, og det tar lang tid.\n\nAnnonse\n\n– Jeg synes vi bør stille krav, men myndighetene burde samtidig gjøre det mye enklere og mindre byråkratisk. Utlendingsmyndighetene, helsemyndighetene og utdanningsmyndighetene bør snakke sammen, mener hun.\n\nEnsomhet er et annet problem som mange opplever. Som en av deltakerne i studien sier:\n\n«Jeg var veldig ensom. Jeg har forlatt mine venner og familie for Norge, og jeg som var vant til å gå ut hver dag.»\n\n– Mange opplever norsk kultur som veldig annerledes enn egen kultur, og språket er ofte utfordrende og kan føre til ensomhet, sier Dahl videre.\n\nSkaper noen etiske utfordringer\n\nFunnene i studien til Kari Dahl viser at sykepleiernes valg av yrke er bestemt av familie og et samfunn som legger til rette for at de skal reise til utlandet og sende penger hjem.\n\nSpesielt gjelder dette for de filippinske sykepleierne.\n\n– Filippinene er et av de landene som utdanner sykepleiere for å gi dem mulighet til å reise ut. Det å sende penger hjem er et viktig bidrag for både familie og samfunn, forteller Dahl.\n\nHun legger til at det også får helsepolitiske konsekvenser for hjemlandet at ikke sykepleierne blir der.\n\nFor eksempel forteller mange av sykepleierne i studien at det er utfordrende å få jobb etter utdanning, og mange har arbeidet frivillig uten lønn i land med stor fattigdom og hvor det er et stort behov for sykepleiere.\n\n– Det skaper noen etiske dilemmaer i en verden med så store forskjeller, sier Dahl.\n\n– Av annen forskning ser vi at de utfordringene vi har funnet i våre studier, ikke er spesielle for sykepleiere som kommer til Norge, men også for høyinntektsland som USA, Canada og Storbritannia.\n\nAnnonse\n\nReferanser:\n\nKari Dahl mfl.: Internationally educated nurses and resilience: A systematic literature review. International Nursing Review, 2022.\n\nKari Dahl mfl.: Motivation, Education, and Expectations: Experiences of Philippine Immigrant Nurses. Sage Open, 2021.\n\nLine Nortvedt mfl.: A courageous journey: Experiences of migrant Philippine nurses in Norway. Journal of Clinical Nursing, 2019. (Sammendrag)\n\nKari Dahl mfl.: Helsevesenet trenger vår kompetanse-hvorfor ikke bruke den? En kvalitativ studie av filippinske sykepleieres opplevelse av veien til autorisasjon i Norge. Nordisk tidsskrift for helseforskning, 2019. (Sammendrag)",
    "Monica elsker kaffe så mye at hun laget sitt eget merke: – Målet er å få folk til å smake og bestemme at det er den beste": "04.09.22 19:00\n\nFor mer enn 10 år siden flyttet Monica Maria Zuluaga og familien til Sola, fordi Norge hadde flere muligheter enn hjemlandet. En ting hun tok med seg var kjærligheten for Colombiansk kaffe.",
    "Danskene nærmer seg eget asylmottak i Rwanda": "I følge en pressemelding fra det det danske utenriksdepartementet skal prosjektkontoret, hvor det i starten skal jobbe to danske diplomater, åpnes i Kigali i løpet av andre halvdel av 2022.\n\n«Danmark vil arbeide for å styrke samarbeidet med Rwanda om økt politisk dialog og styrket partnerskap med fokus på blant annet klima, godt styresett, samt samarbeid på asyl- og migrasjonsområdet i forlengelse av de to samarbeidsavtalene som Rwanda og Danmark inngikk i 2021.», heter det i pressemeldingen.\n\nKontroversielt\n\nDen danske sosialdemokratiske partiet, som har styrt Danmark siden 2019, foreslo allerede i 2018 at Danmark burde etablere asylmottak i Afrika. Forslaget fikk krass kritikk den gang og har skapt mye debatt siden.\n\n– Jeg er bekymret for at vi er i ferd med å bli et land som eksporterer ansvaret vårt. Som sender mennesker vi ikke liker ut av landet, selv om vi egentlig er forpliktet til å beskytte dem. I mine øyne er dette fremmedfiendtlig politikk, sa for eksempel Kathrine Olldag fra partiet Radikale Venstre i 2021.\n\nMen til tross for kritikken både fra andre land, fra internasjonale organisasjoner og fra regjeringens støttepartier på venstresiden, har statsminister Mette Fredriksens regjering gått videre med planene. Tunisia, Etiopia, Egypt er andre land som danskene har sett på som mulige samarbeidspartnere.\n\n– Ganske nærme\n\n– Danmark og Rwanda deler ønsket om å hjelpe flere flyktninger bedre enn i dag og å bekjempe irregulær og livstruende migrasjon over Middelhavet, blant annet. Vårt felles mål er å få slutt på det nåværende mislykkede asylsystemet og sikre en verdig og bærekraftig fremtid for flyktninger og migranter, sier Kaare Dybvad i pressemeldingen. Han er dansk innvandrings- og integreringsminister.\n\nSøren Bendixen, som er Danmarks Radios Afrika-korrespondent, mener etableringen av at dansk mottakssenter for asylsøkere i Rwanda kan skje raskt.\n\n– Jeg tror ikke det er noen tvil om at det å etablere denne typen kontor gjør at man er relativt nærme. Jeg tror ikke man ville brukt penger på dette hvis det ikke var fordi man har en klar overbevisning om at det vil lykkes med å få på plass et slikt senter, sier Bendixen til Danmarks Radio.\n\n– En europeisk løsning\n\nInnvandrings- og integreringsminister Dybvad sier til Dansk radio at det danske mottaket ikke kan etableres før det foreligger en avtale mellom Danmark og Rwanda som sikrer at asylsøkernes menneskerettigheter og at Danmarks internasjonale forpliktelser respekteres. På spørsmål om det kan skje innen et år svarer han:\n\n– Ja, det tror jeg absolutt.\n\nDybvad mener at et dansk mottak i Rwanda kan føre til at andre EU-land blir presset til å benytte seg av den samme modellen som danskene. Han tror dette vil få flyktninger til å slutte med å krysse Middelhavet i livsfarlige båter\n\n– Skaper man en felles europeisk løsning, så vil menneskesmuglingsindustrien miste sin hensikt. Dette vil sikre en stabil utvikling i de nordafrikanske landene, og det vil være de som har størst behov som kommer inn gjennom kvotesystemet, sier Dybvad.\n\nNorge ikke interessert\n\nStorbritannia har kommet enda lenger enn Danmark med planene om å sende asylsøkere til Rwanda, og den britiske regjeringen mener det afrikanske landet er trygt nok til å ta imot de britiske asylsøkerne. Men da det første flyet med asylsøkere skulle sendes til Rwanda i juni ble det brått stanset, og britiske myndigheter undersøker nå ytterligere om det faktisk er lovlig å sende asylsøkere til Rwanda.\n\nI Norge har danskene og britenes planer om å sende asylsøkere til Rwanda fått støtte fra Fremskrittspartiet. Partiledere Sylvi Listhaug la i mai år fram et forslag i Stortinget om at Norge skal samarbeide med Danmark og Storbritannia, men forslaget fikk ikke støtte.\n\nI Hurdalsplattformen åpner Ap/Sp-regjeringen imidlertid for å «benytte handlingsrommet i dagens lovverk til å henvise asylsøkere til trygge land utenfor Europa dersom de har kommet til Norge via dette landet».",
    "Tre spørsmål til ordføreren": "MENINGER: Det er frivillighetens år, og med rette så skal vi alle hylle de fantastiske frivillige hendene som sørger for at organisasjoner får gjort jobben sin. Hos oss i Rett Fram så hadde det vært komplett umulig å gjennomføre noe som helst om det ikke var for at vi har nærmere hundre frivillige som hjelper oss. Det er kakebakere, kursholdere, bærehjelp, vaktmestere som fikser alt og ikke minst er det gode hjerter som bruker tiden sin for at andre skal få det bedre. Vi som leder organisasjonen vår får ofte mye skryt for at vi er så flinke, men den skryten gjør vi alt vi kan for å skylle over på de som virkelig fortjener det. De frivillige hos oss.\n\n\n\nDrammen valgte ny ordfører i 2019 og det første vi gjorde i Rett Fram var å invitere henne til oss. I valgkampen var hun forferdet over situasjonen til de ca. 3.500 barna i byen vår som opplever oppveksten sin som uverdig. I mange måneder før valget så lovte hun at dette skulle bli drammenspolitikkens sak nummer èn. Valget ble vunnet og hun lovte igjen at politikerne i byen skulle komme opp med tiltak som skulle hjelpe barn og unge her og nå. Noen uker senere så fulgte Mads Hilden (Ap) opp med å konkludere med at det nå var på tide å se saken med barnas øyne. Spesielt satsningsområde var aktiviteter og opplevelser, samtidig som man jobbet langsiktig med utfordringene knyttet til barnefattigdom.\n\n\n\nI dag, tre år senere så mener altså ordføreren, at vi skal feire frivillige organisasjoner og deres fantastiske arbeid. Den hyllesten skulle vi gjerne sett at kom i form av noen badebilletter, kinobilletter eller et realistisk syn på hva vår organisasjon sliter med. Finansiering av alt det vi gjør hver eneste dag gjennom hele året. År etter år.\n\nDet er alltid noe som er viktigere\n\nFør 2019 så opplevde vi at Etiopia var i sultkatastrofe. Da måtte barnefattigdommen vente. Det har vært krig i Syria som har gjort sitt at fokuset på barn i Norge som har det uverdig blir borte. Vi kom innom en pandemi som gjorde at vår målgruppe nok en gang ble satt til siden. Denne gangen var det skikkelig. Ikke bare forsvant alle muligheter for aktiviteter og opplevelser, men all sosial kontakt som er livsnødvendig for disse barna og familiene forsvant også. Alle var enige om at «pandemi-barna» skulle være førsteprioritet så fort samfunnet kom tilbake til normalen. Så kom strømkrise, krig i Ukraina, klimakriser og nå kommer prisveksten og renteøkningene i tillegg. Så NÅ er det i alle fall ikke mulig å prioritere vår målgruppe.\n\n\n\nVårt mandat som en frivillig organisasjon i Drammen er å finne løsninger på det vi mener er en av vår tids største utfordringer. Vi har 3.500 barn som opplever oppveksten sin som uverdig og som ikke feirer bursdagen sin sammen med venner fordi det ikke er økonomi til det. Det er en av grunnene til at Rett Fram har gjort dette til en av våre hovedoppgaver gjennom året. Feire barnebursdager. Etter pandemien, og i kjølvannet av at prisveksten eksploderer, så har det kommet veldig mange fler. Familier som tidligere klarte seg akkurat men som nå ikke har sjans til å følge dagens situasjon. De havner i fattigdomsstatistikken. De havner i vanskeligheter som for mammaer og pappaer kan være så store at familier ryker, psykiske utfordringer tar over hverdagen og regninger ikke blir betalt. Alt dette skjer, mens barn ikke tar del i noe av det, annet enn at det er de det går utover. Og hva gjør vi voksne? Vi krangler om det skal være legitimt å bruke ordet «barnefattigdom», i frykt for at det kan stigmatisere.\n\n\n\nVi har tre enkle spørsmål til ordfører Monica Myrvold Berg.\n\n\n\nVi gjør det enkelt denne gangen. Tre spørsmål som vår organisasjon krever svar på:\n\nHvis du ikke kan skjule deg bak statens bidrag til områdesatsning på Strømsø, eller statens bidrag til sommerskolen i 2021, hvilke tre store satsingsområder har det gått penger og innsats til å drastisk øke aktiviteter og opplevelser for de barnefamiliene som sliter mest i Drammen? Er du stolt over utviklingen barnefattigdommen har tatt i Drammen på de tre årene du har vært ordfører og kan du med hånda på hjertet si at du har snudd hver eneste stein for å skape mer sosialt fellesskap for barn og unge i vår målgruppe? Du, sammen med flere politikere, har lovt en full gjennomgang av midlene Drammen kommune gir ut i driftsstøtte til allerede etablerte organisasjoner. Det for å finne ut hva som virker og hva som ikke virker. Hvordan pengene blir best mulig benyttet. Er denne gjennomgang fullført? Har du fått svarene dine?\n\nIkke takk oss. Svar oss.\n\nFørst og fremst så er det fordi vi har aktiviteter for barn og unge i dag. Det gjør at vi også må jobbe i helgene. Samtidig er undertegnede lite lysten på å feire noe som helst i den situasjonen vår organisasjon og våre gjester er i akkurat nå. Heldigvis så har Rett Fram over 100 frivillige som står på gjennom hele året enten det er kakebaking eller kokker på seilbåten vår om sommeren. Ordføreren og andre kan være helt trygge på at vi skal hylle våre frivillige på vår måte, og hvis jeg kjenner våre frivillige rett så vil de se på det som en stor takk dersom du kan svare oss på disse tre spørsmålene våre.\n\n\n\nDet betyr aller mest.\n\n\n\nAv\n\nRonny Johnsen\n\nOrganisasjonsleder Rett Fram Opplevelser",
    "Påminnelser på mobilen kan gjøre at færre mødre og barn dør": "Hvis samfunnet legger til rette for gode helsevalg hos den enkelte, betyr det mye for helsen og livene til store og små. Riktig helseinformasjon er også viktig for det ufødte barnet i mors mage.\n\nMen hvordan nå ut med informasjon i land der kvinnene mangler et helsetilbud?\n\nIfølge FNs befolkningsfond (UNFPA) dør om lag 800 kvinner hver dag på grunn av graviditet og fødsel. Ifølge UNFPA døde 295.000 kvinner i 2017. De dør av årsaker som kan forebygges og håndteres, blant annet blødninger, kompliserte fødsler og infeksjoner.\n\nTall fra WHO viser at i 2020 døde 2,4 millioner av verdens barn i sin første levemåned. Og statistikken viser at det er høyest spedbarnsdødelighet i Afrika sør for Sahara og i Sør-Asia.\n\nHar gjennomgått internasjonal forskning\n\n– De siste årene har det heldigvis vært en positiv utvikling. Færre kvinner dør, flere barn overlever i mors mage, under fødselen og de første ukene. Men i utsatte land er det fortsatt mange som dør. Her må vi bidra med nye ideer og tiltak, sier Elvis Bossman.\n\nHan er tidligere masterstudent ved UiT Norges arktiske universitet og har gjort en gjennomgang av internasjonal forskning på mobile helseløsninger fra 2010 til 2020.\n\n23 studier ble inkludert: 16 fra afrikanske land og sju fra Sør-Asia.\n\nKonklusjonen er at påminnelser og veiledning på mobiltelefonen kan gi positiv atferdsendring blant gravide og mødre. Mobilen kan også gi verdifull trening for helsearbeidere.\n\nTiltakene kan bidra til å redusere mødre- og barnedødelighet.\n\nHelse i hver mobil?\n\nDa smarttelefonen kom på markedet, ble flere nysgjerrig på hvordan den kan brukes til helsetiltak, også i det globale helsearbeidet.\n\nMobile helseløsninger, m-helse, brukes stadig mer av vanlige folk i form av apper og registrering av egen informasjon. Også helsearbeidere er interessert i dette.\n\nÅ bedre helsen til verdens mødre og barn står høyt på agendaen. FNs bærekraftmål tre er å sikre god helse. Målet består av delmål og en rekke indikatorer.\n\nMed utdanning innen informatikk, folkehelse og e-helse gravde Bossman dypt i statistikken.\n\n– Det er mange sammenhenger når vi ser på indikatorene og hvordan de påvirker hverandre. Mødrehelse, fødselshjelp og vaksinering er viktig, god informasjon likeså. Så er det finansiering av tjenester og opplæring av helsepersonell. Og så bør jo leger og sykepleiere være der hvor behovet er størst, sier han.\n\nSMS-påminnelser på eget språk\n\nOg det er nettopp det: I utsatte land er det ikke nok helsearbeidere til å følge opp alle innbyggere. Utdannet helsepersonell flytter også gjerne på seg.\n\nAnnonse\n\nFordelen med apper og meldinger på mobilen er at det er enkelt og billig. Digitale løsninger er ikke avhengig av utbygd infrastruktur eller å fysisk reise til en helsestasjon og få veiledning fra en jordmor eller sykepleier.\n\n– Ta for eksempel en studie fra Zanzibar i 2014. Der fikk gravide SMS-påminnelser om å komme til regelmessig sjekk på helsesenteret. Meldingene var på deres språk swahili. Det gjorde at en oftere fanget opp faretegn i svangerskapet og kunne gi bedre oppfølging, sier Bossman.\n\nI en studie i Etiopia fra 2016 prøvde forskere ut en app for å gjøre siste del av svangerskapet og fødselen tryggere. Helsearbeidere fikk tilgang til animasjonsvideoer i appen som ga kunnskap om gjenoppliving av nyfødte.\n\n– Hvert år publiseres nye studier innen m-helse. Myndighetene i flere land vil kunne bruke resultatene til tiltak som kan fremme helse og overlevelse.\n\nMå løse utfordringer med personvern\n\nDippedutten i folks lommer og vesker kan gi støtte og veiledning. Men det er ikke bare å sette i gang med å sende meldinger eller lagre folks helsedata.\n\nMobile helseløsninger må være nyttige, effektive og ikke minst trygge.\n\n– Personvernet er svært viktig. Studiene jeg har undersøkt tar ofte ikke dette helt på alvor. Hva med tilgangskontroll. Hvem i helseinstitusjonen kan lese informasjonen om en pasient? Det samme gjelder når personen er hjemme, sier Bossman.\n\nKan være kostbart for den enkelte\n\nEt annet moment er kostnader. En pilotstudie blir ofte utført av forskere som ikke alltid analyserer kostnadene ved tiltaket.\n\n– Tvert imot kan det være slik at innbyggere som skal prøve ut teknologien, får utdelt både en mobiltelefon og betalt abonnementet. Selv om resultatet blir bra, er det ikke sikkert at folk har råd til å kjøpe det de trenger i det virkelige livet. Kanskje har de heller ikke internett eller mobildata.\n\nDet er også lite forskning på den uformelle utvekslingen av helseopplysninger, mellom for eksempel en pasient og en kliniker.\n\nAnnonse\n\n– Selv om det ikke dokumenteres noe sted, vet vi at det skjer. En person tar bilde av noe og sender det til legen for vurdering via WhatsApp eller Messenger. Her er det hull i kunnskapen som bør fylles. Teknologibruk påvirker folks helseatferd, sier han.\n\nReferanse:\n\nElvis Bossman mfl.: mHealth interventions to reduce maternal and child mortality in Sub-Saharan Africa and Southern Asia: A systematic literature review. Front. Glob. Women’s Health, 2022. Doi.org/10.3389/fgwh.2022.942146",
    "Har teke lodd i årevis. I sommar vann Osvald (80) endeleg sin eigen båt.": "Glad vinnar: Osvald Hindenes med den nye båten som skal sjøsetjast på hytta i Hindenes. Foto: Knarvik Senter\n\nHar teke lodd i årevis. I sommar vann Osvald (80) endeleg sin eigen båt.\n\nFaren drøymde heile livet om å vinna ein båt. — Denne båten er litt hans, seier Osvald Hindenes frå Os.\n\nEtter å ha teke lodd kvar sommar i årevis, trekte 80-åringen frå Os det lengste strået i Knarvik Senter kundeklubbs årlege båtlotteri.\n\nHindenes og kona Jorunn bur på Hetleflåten, men har hytte i Osvalds barndomsbygd Hindenes i Nordhordland. Det er også her den nye båten skal på sjøen.\n\nEit under: Osvald sjølv meiner båten er «eit under og ei velsigning». Foto: Knarvik Senter\n\n— Far min hadde ein draum om å vinna ein båt, og reiste inn til Bergen og deltok i mange ulike båtlotteri. Han levde heile sitt liv i håp om at han ein gong skulle vinna den båten, men det gjorde han ikkje. Kvar gong eg putta eit lodd i postkassa i Knarvik Senter, tenkte eg at dette er for far, fortel Hindenes til Knarvik Senters Facebook-side.\n\nVidare fortel at han det er «litt far sin båt».\n\nDen nye båten med utstyr har ein verdi på 170.060 kroner.\n\n— Det er eit under og ei velsigning. Eg har fått gratulasjonar, gode ord og kommentarar frå nord og sør her til lands, og frå Finland til Etiopia utanlands. Facebook når langt, seier Osvald og smiler.",
    "– De er irriterende å løpe med!": "04.09.22 09:58\n\nHeldigvis virker det ikke å være problemer i gjengen seg imellom, for løpeklubben fra Nærsnes. Men flaggene på ryggen har nok flere et ambivalent forhold til.",
    "Flomkrise: Frykter skrekkscenario": "- Dette er en katastrofe som vokser time for time. Det blir den verste katastrofen i Pakistans historie.\n\nGeneralsekretær Dagfinn Høybråten i Kirkens Nødhjelp trenger ikke lete lenge etter argumenter og fakta for å beskrive den humanitære situasjonen i landet.\n\nSørlige og flate områder i Pakistan er i ferd med å drukne i monsunregn og i smeltevann fra isbreer i Himalaya og andre fjellkjeder i nabolaget i Asia.\n\nRundt 220 millioner mennesker bor i Pakistan.\n\nHØYESTE PUNKT: Tre ofre for flommen søker seg opp så høyt det er mulig på noen høyballer mandag i elva i Jaffarabad i oversvømte Baluchistan. Foto: Fareed Khan, AP / NTB. Vis mer\n\nEn tredel av Pakistans landareal er nå oversvømmet. Det tilsvarer to tredeler av hele Norges fastlandsareal.\n\n33 millioner mennesker er allerede direkte eller indirekte berørt\n\nInternasjonale nyhetsbyråer har siden helgen varslet at Pakistans største innsjø med ferskvann, Manchar, når som helst kan gå over sine bredder og demninger i hardt rammede Sør-Pakistan.\n\nTyfus, difteri. kolera og diare\n\nGeneralsekretær Høybråten drar fram et annet skrekkscenario, som etter naturens lover ikke er langt unna i et eller annet omfang.\n\n- Vannbårne sykdommer som tyfus, difteri, kolera og diare kan komme til å ramme veldig hardt, sier Høybråten etter løpende kontakt med Kirkens Nødhjelps egne folk og lokale hjelpere i flomområdet.\n\nFor akkurat det er lyspunktet for den norske hjelpeorganisasjonen i en av de tre menneskeskapte krisene som nå rammer kloden samtidig:\n\n- tørken i Etiopia og landene på Afrikas Horn\n\n- krigen i Ukraina\n\n- flommen i Pakistan\n\nSISTE RESTER fra flomrammet hus mandag i Jaffarabad sørvest i Pakistan. Et par vifter var alt beboerne fikk med seg før vannmassene overtok huset og resten. Foto: Fareed Khan, AP / NTB. Vis mer\n\nKirkens Nødhjelp har vært i Pakistan siden jordskjelvene i 2005. Det har vært avgjørende for å komme fram med hurtig hjelp i dagens situasjon.\n\nHøybråten levner ikke tvil om at situasjonen er verre nå enn under den forrige storflommen i samme lavlandsområder i 2010.\n\n- Våre folk hadde vannrenseanlegg på lager, og har vært i de verst rammede områdene etter to-tre dager. Det har hjulpet 10 000 mennesker som har mistet sine hjem og ikke har mange store høyder å søke for flommen der i lavlandet. Takket være tilsagn om 7 av 25 millioner kroner på Utenriksdepartementets krisefond, kan vi ganske raskt hjelpe 40 000 flomrammede til.\n\nVeiene er borte\n\nDen store praktiske utfordringen når veier er borte under vannstrømmer, er å greie å komme fram til rett sted med medisiner og vannrenseutstyr. Helikoptre er nødvendige og en minimumsfaktor, sier Høybråten.\n\n2010: Helikopter har kræsjlandet innsjøen Manchar under den forrige storflommen sør i Pakistan i 2010. Arkivfoto: Athar Hussain, Reuters /NTB. Vis mer\n\nOg fra den pakistanskættede befolkningen i Norge på rundt 40 000 mennesker.\n\nAlle rapporter peker på stort engasjement og direkte støtte til slektninger og berørte i det opprinnelige hjemlandet.\n\nPakistans regjering har erklært 80 distrikter over hele Pakistan som en katastrofe.\n\nTATT AV FLOMMEN: Tre innbyggere på vei bort fra den ødelagte landsbyen Yar i Balucistan mandag. Foto: Fida Hussain, AFP / NTB. Vis mer\n\nMilliontall ødelagte hus\n\nIfølge myndighetene er 1,68 millioner hus rapportert skadd - 557 891 som totalskadd. Totalt skal 5735 kilometer med veier være rapportert skadet og 246 bruer blitt vasket bort eller blitt delvis skadet.\n\nDet har kommet tre ganger så mye monsunregn som i et normalår.\n\nSå langt har over 750 000 husdyr omkommet.\n\nDe mest berørte sektorene er landbruk og husdyr som har rammet fattige hardest.\n\nFlomvannet beveger seg over slettene i Punjab- og Sindh-provinsene.\n\nKirkens Nødhjelp har siden 15. august vært i gang med en stor nødhjelpsoperasjon.\n\nVannrensing sikrer flere tusen mennesker trygt drikkevann hver dag i de berørte provinsene Sindh og Baluchistan. Vannkilder og brønner har blitt oversvømmet av flomvannet i enormt omfang."
}