{
    "Japan griper inn i valutamarkedet for første gang siden 1998": "Japan griper inn i valutamarkedet for første gang siden 1998\n\nLandet tar grep for å støtte opp under valutaen etter at yen falt til sitt laveste nivå på 24 år i kjølvannet av nattens rentemøte.\n\nPublisert: Oppdatert 22. september\n\nKort tid etter klokken 17 lokal tid (klokken 10 norsk tid) grep den japanske sentralbanken inn i valutamarkedet for første gang siden 1998, skriver Financial Times.\n\nHendelsen førte til at japanske yen styrket seg fra 145,83 til 142,39 mot dollar i løpet av få minutter.\n\n– Vi har tatt avgjørende grep, sier visefinansminister for internasjonal handel, Masato Kanda, til reportere i Japan torsdag.\n\nIfølge Reuters bekreftet han at dette innebærer at landet har grepet inn i valutamarkedet.\n\nNår det interveneres i valutamarkedet innebærer det at man kjøper en valuta for å bidra til å gi den støtte. Dette skjer normalt når en valuta har svekket seg kraftig. Norges Bank gjorde dette da kronen var på historisk lave nivåer kort tid etter coronapandemien kom til landet i mars 2020.\n\nLes på E24+ Nytt rentehopp, men er det snart nok?\n\nDen japanske valutaen svekket seg betydelig mot dollar tidligere på dagen etter at landets sentralbanksjef Haruhiko Karoda signaliserte at sentralbankens prognoser vil bli liggende uendret de neste to til tre årene, ifølge FT.\n\nSjeføkonom Stuart Cole i Equiti Capital sier til Reuters at det var ventet at det ville bli tatt grep i valutamarkedet på et tidspunkt. Han understreker at det «sjeldent er vellykket» å gripe inn i markedet, og at han mener det trolig kun vil utsette svekkelsen i yen.\n\nSentralbanken i Japan har siden 2016 ligget uendret på minus 0,1 prosent. Dette i sterk kontrast til vestlige lands renter som ble kuttet kraftig under pandemien, og nå er på rask vei opp igjen.",
    "Nedstengt i 2,5 år – nå åpner Japan opp": "Japan er blant landene som har hatt svært strenge coronatiltak siden pandemiens start. Bare statsborgere har fått lov til å reise inn i landet – japanere bosatt i utlandet har til og med tidvis vært utestengt.\n\nMen fra oktober blir det lettelser i grensepolitikken. Nå åpner landet opp for masseturisme for første gang på to og et halvt år, skriver The Guardian.\n\nFordeler ved svak yen\n\nPå besøk hos Wall Street-børsen i New York talte statsminister Fumio Kishida om hvordan pandemien har forstyrret flyten av mennesker, varer og kapital.\n\n– Men fra 11. oktober vil Japan lempe på grensekontrolltiltakene for å være på nivå med USA, samt gjenoppta visumfrie reiser og individuelle reiser, kunngjorde statsministeren.\n\nTILTREKKER TURISTER: Neste vår blir det trolig langt flere som får med seg kirsebærblomstringen i Japan. Foto: Kiyoshi Ota/Bloomberg\n\nTurister som ankommer landet får også nyte fordelen av en svak yen. Valutaen har falt til sitt laveste nivå på 24 år målt mot dollaren.\n\nVil gi økonomien en boost\n\nGoldman Sachs estimerer at forbruket til utenlandske reisende i Japan kan gå opp med 32 prosent sammenlignet med 2019-niver, på grunn av den svake yenen, skriver Bloomberg.\n\nDe forventer at økningen i kjøpekraften hos turistene igjen øker inntektene til 6,6 milliarder yen etter en full gjenåpning. Det tilsvarer 485 milliarder norske kroner.\n\nStatsminister Kishida har understreket behovet for å utnytte fordelene med at yenen er svak. Selv om det er uklart hvor mange turister som kommer til Japan, vil coronalettelsene gi en etterlengtet boost til reiselivsnæringen og økonomien i landet.\n\nTviholdt på coronatiltakene\n\nJapan og Kina har skilt seg ut ved å holde fast på coronatiltakene etter hvert som resten av verden har åpnet opp.\n\nTOKYO: De strenge tiltakene har gått hardt utover landets økonomi. Foto:\n\nI juni åpnet Japan opp for å la turister på pakkereiser slippe inn, men det gjaldt kun dem i organiserte grupper. Landet satt også en maksgrense på 50.000 turister som daglig kunne slippe inn.\n\nPakkereise-alternativet viste seg å ikke lokke altfor mange turister inn i landet. I juli i år ankom 8000 turister Japan, et nokså kraftig fall sammenlignet med de tre millionene som besøkte øystaten i juli 2019, skriver Al Jazeera.\n\nJapan var noe mildere enn i Kina under nedstengingen, og innførte aldri portforbud. Næringslivet ble derimot ilagt begrensinger, blant annet på åpningstidene. Etter at regjeringen opphevet tiltakene mot næringslivet i mars, vokste bruttonasjonalproduktet med 0,5 prosent i andre kvartal i år.",
    "Tyfon i Japan – 9 millioner bes om å evakuere": "Tyfon i Japan – 9 millioner bes om å evakuere\n\n9 millioner japanere er blitt bedt om å forlate hjemmene sine på grunn av en voldsom tyfon. Uværet har fått navnet Nanmadol og er den kraftigste tyfonen som noen gang har truffet Japan, skriver BBC.\n\nTyfonen traff øya Kyushu sør i landet søndag. En person har mistet livet og rundt 70 personer er skadet. Titusener tilbrakte natt til mandag på evakueringssentre og 350.000 mennesker er uten strøm.\n\nDe nærmeste dagene er det ventet at tyfonen vil nå Honshu, som er den største øya i Japan.",
    "Japan vil bygge mer slagkraftige motangrepskapasiteter": "annonse\n\nannonse\n\nJapanske ledere fortsetter å prøve å utvide tolkningen av «defensiv» som er nedfelt i Japans grunnlov for å øke fleksibiliteten når det gjelder bruk av militær makt.\n\nUnder et nylig møte i Pentagon med USAs forsvarsminister Lloyd Austin, uttrykte den japanske forsvarsministeren Yasukazu Hamada bekymring for samarbeidet mellom Russland og Kina, samt økende trusler mot stabiliteten i Stillehavsregionen.\n\n– Vi har sett forskjellige hendelser som er bekymringsfulle for den japansk-amerikanske alliansen, den ene etter den andre, inkludert Russlands aggresjon mot Ukraina, landingen av kinesiske ballistiske missiler nær japansk farvann, samt Kina og Russlands fellesøvelse rundt Japan, sa Hamada.\n\nannonse\n\nIfølge forsvarsredaktør Kris Osborn i The National Interest, er det ikke overraskende at Japan nå øker sitt militærbudsjett, utvider størrelsen og omfanget av sine forsvarsstyrker og rekalibrerer sine strategiske utsikter. Japanske ledere fortsetter å prøve å utvide tolkningen av «defensiv» som er nedfelt i Japans grunnlov for å øke fleksibiliteten når det gjelder bruk av militær makt. Slike initiativ gir mening gitt den nåværende tilstanden i global politikk og økende trusler mot Japan i stillehavsregionen.\n\n– Vi kan aldri tolerere ensidige forsøk på å endre status quo i noen deler av verden. Samtidig viser aggresjonen mot Ukraina oss den største betydningen av viljen og kapasitetene til å forsvare sitt eget land, sa Hamada og la til:\n\nLes også: Rapport: Japan og Guam er langt mer sårbare for kinesiske angrep enn tidligere antatt\n\nannonse\n\n– For å tydelig demonstrere vår vilje og evne, vil jeg realisere grunnleggende forsterkninger av våre forsvarsevner, omformulere strategiske dokumenter, undersøke alle alternativer, inkludert såkalte motangreps-evner. Vi vil også jobbe for å sikre en betydelig økning av forsvarsbudsjettet som trengs for å gjennomføre dette.\n\n«Defense of Japan 2022»\n\nHamadas kommentarer er i tråd med målene som er fremlagt i Japans Defense of Japan-rapport fra 2022 som beskriver en storstilt budsjettøkning til det japanske militæret, samt utvidet sikkerhetssamarbeid med USA.\n\n– For å sikre teknologisk overlegenhet har Japan besluttet å øke betydelig investeringene i potensielle gamechanger-teknologier, og har økt forsknings- og utviklingsutgiftene til rekordhøye nivåer, heter det i rapporten.\n\nDet er allerede et betydelig teknologisk samarbeid mellom USA og Japan på områder som våpenutvikling, inkludert Japans bruk av skipsbaserte Aegis-radarer for ballistisk forsvar og kryssermissilforsvar, SM-3 IIA bakke-til-luft-avkjæringsmissiler samt stealth-jagerflyet F-35.\n\nIkke bare vil japanske krigsskip operere med følsomme Aegis-radarsystemer med lang rekkevidde, men rapporten forklarte også at japanske destroyere vil være i stand til å huse F-35B stealth jagerfly, som har evnen til lette og lande vertikalt.\n\nDet argumenteres med at destroyere utstyrt med F-35B vil gi Japan en betydelig fordel i det maritime domenet sammenlignet med sine rivaler. Kina opererer et begrenset antall landbaserte femtegenerasjons J-20-fly, men har ennå ikke hangarskipbaserte femtegenerasjonsfly. Kinas nye J-31 jagerfly er designet for å ta av fra en rullebane, og kan ikke utføre vertikal letting og landing.\n\nSetter du pris på Resett? VIPPS 124526\n\nBANK 1503.94.12826SMS “Resett” (200,- en gang) eller SMS “Resett fast” (59,- pr. mnd.) til 2474 TEGN ABONNEMENT\n\nannonse",
    "Japan: Høyeste inflasjon siden 2014": "Forrige gang inflasjonen var så høy, var da prisnivået ble oppjustert som følge av økning i merverdiavgiften.\n\nTall fra innenriksdepartementet i Tokyo viser at det er elektrisitet, gass og bensin som er blant de viktigste årsakene til prisveksten.\n\nInflasjonen i august var så vidt over ekspertenes prognoser, som var på 2,7 prosent.\n\nI juli var inflasjonen på 2,4 prosent.",
    "Ylvis-brødrene er i Japan: Fremfører «The Fox»": "GOD KVELD NORGE (TV 2): Etter nærmere ti år får låta en ny storhetstid.\n\nI JAPAN: Ylvisbrødrene under dagens fremførelse av «The Fox»i Japan. Foto: Skjermbilde fra Twitter\n\nBård og Vegard Ylvisåker tok hele verden med storm i 2013, etter låta «The Fox (What Does the Fox Say?)» ble verdenskjent.\n\nEtter suksessen opptrådte duoen på blant annet «The Today Show» på NBC.\n\nDe ble også intervjuet av selveste Ellen Degeneres på talkshowet hennes.\n\nTiktok-trend\n\nNærmere ti år etter lansering får brødrene igjen oppmerksomhet for den kjente låta.\n\nMen nå er det japanske fans som har fått dilla.\n\nDanse-trenden «Kitsune dance», oversatt på norsk som «reve-dansen», ble populær blant japanske tiktokere tidligere i år.\n\nLåta som brukes sammen med reve-dansen, er ingen andre enn Ylvis-brødrenes «The Fox».\n\nOppmerksomheten toppet seg da det japanske baseball-laget «Nippon Ham Fighters» introduserte et nytt segment mellom kampomgangene: Maskoten deres «Frep the Fox» gjorde Tiktok- dansenummeret «kitsune»-dansen, til lyden av Ylvis' hitlåt «The Fox».\n\nSangen og dansen fikk såpass mye oppmerksomhet at den skjøt seg inn på Japans Top 50-liste på Spotify i sommer.\n\nGod kveld Norge har vært i kontakt med Bård og Vegard Ylvisåkers manager, Jørgen Thue. Han forteller om den økende oppmerksomheten.\n\n– «The Fox» tok aldri helt av i Japan, men nå har den blitt en hit, sier Thue.\n\nEtterspurt duo\n\nBaseball-laget «Nippon Ham Fighters» tok Ylvis-brødrenes låt og gjorde det til sin egen kjenningsmelodi. «The Fox»-låta ble deretter spilt under hver kamp.\n\nSiden sommeren har en opptreden fra den norske duoen vært etterspurt.\n\nTil den japanske fansens store glede, godtok Ylvis forespørselen og er mandag i Japan.\n\nOVER HELE VERDEN: I 2013 dro Ylvisbrødrene verden rundt for å fremføre den kjente låta. Foto: Steve Marcus / Reuters\n\n– Vi er her nå fordi baseball-laget har «The Fox» som sin «theme song». De har hatt kamp, og inviterte derfor Ylvis til å spille, forteller Thue.\n\nThue forteller på telefonen til God kveld Norge at opptreden gikk kjempebra, og at det var fantastisk stemning blant publikum. Han legger til at Ylvis-brødrene fikk med seg hele 350 dansere under opptredenen.\n\n– I Japan er det fortsatt koronarestriksjoner. Det er ulovlig å skrike og synge med på sangen. Publikum fikk lov til å klappe når sangen var over, sier han.\n\nThuen forteller at turen går nå videre for å besøke ulike japanske tv-show før de vender snuta hjem mot Norge.\n\n«Nippon Ham Fighters» har lagt ut hele opptredenen på sin offisielle Twitter-konto:",
    "Japan erklærer krig mot disketter": "Japans digitalminister Taro Kono har tidligere lovet å fri byråkratiet fra antikvariske verktøy som telefaks og personlige stempler kalt hanko eller inkan, som i 1200 år har vært brukt til å signere dokumenter.\n\nFloppydisker, CD-ROM og andre tilårskomne lagringsmedier skal også vekk. Denne uken erklærte han «krig» mot diskettene, en teknologi mange ikke har sett på flere tiår.\n\nDiskettene er i mange tilfeller påkrevd når næringslivet fyller ut offentlige skjemaer i landet. Ifølge statsråden dreier det seg om 1900 rutiner eller prosedyrer som skal digitaliseres.\n\nSaksbehandling ved hjelp av 1970-tallsteknologien floppydisk har sine ulemper. Ikke minst opplevde Tokyo-politiet det i julen 2021, da de klarte å rote bort disketter med persondata om 38 personer som søkte kommunal bolig, viser et oppslag i storavisa The Mainichi.\n\nDigital Minister declares a war on floppy discs.\n\nThere are about 1900 government procedures that requires business community to use discs, i. e. floppy disc, CD, MD, etc to submit applications and other forms. Digital Agency is to change those regulations so you can use online. — KONO Taro (@konotaromp) August 31, 2022\n\nLovverket må tilpasses før dette kan skje. Juridiske hindre for en modernisering til blant annet lagring i nettsky er blant utfordringene en ny regjeringsoppnevnt arbeidsgruppe skal se på, ifølge nyhetsbyrået Bloomberg.\n\nYngre lesere får være unnskyldt hvis de aldri har sett, langt mindre brukt, en diskett. Sony lanserte den «moderne» utgaven på 3,5 tommer i 1981, formatet ble først standardisert og tatt bredt i bruk et par år senere, blant annet i Apple Macintosh, Atari ST og Amiga 500.\n\nDe kunne typisk lagre 1,44 megabyte med data, som ble skrevet på sirkelformede magnetplater. IBM fant opp diskettene på slutten av 1960-tallet. De første var 8-tommers floppydisker med en kapasitet på 80 kilobyte. 5,25 tommers disketten ble lansert i 1976.",
    "Killnet tar sikte på Japan med cyberangrep": "Annonse\n\nAngivelig skal samme gruppe som skapte trøbbel i Norge før sommeren være bak angrep på Japan: Killnet. De hevder å ha tatt ned hele e-forvaltningen i Japan, som leverer administrativ informasjon fra offentlige organisasjoner samt søknader til lokale myndigheter for offentlige tjenester.\n\nDette inkluderer den elektroniske skatteportalen, pluss påstander om å ha lammet betalingssystemet JCB og Mixi, det nest største sosiale mediet i Japan, som fortsatt var utilgjengelig per torsdag kveld.\n\n– Angrepet på Japan kommer etter flere nylige angrep i land som Norge, Italia, Litauen, Estland og Polen - og det forventes flere lignende angrep i tiden som kommer. Vår ferske halvårsrapport avslørte blant annet en global økning på 42 prosent i nettangrep, men også en enorm økning i statsstøttede og statlig mobiliserte hackergrupper, som har skutt fart siden starten av krigen mellom Russland og Ukraina, sier Pål Aaserudseter, sikkerhetsarkitekt i Check Point Norge i en pressemelding.\n\nTjenestenekt skyldes støtte\n\nKillnet bruker ddos-angrep, også kalt tjenestenekt, som effektivt gjør en onlinetjeneste, nettverksressurs eller vertsmaskin utilgjengelig for brukerne ved å overbelaste serverne med millioner av forespørsler.\n\nKillnets begrunnelse for angrepene skyldes Japans støtte til Ukraina i den pågående Russland-Ukraina-krigen, samt en flere tiår lang strid om Kuril-øyene, som begge sider krever suverenitet over. Forstyrrelser av dagligliv med angrep på regjering og organisasjoners nettsteder er et sterkt middel for å plage regjeringen og folk, og fremhever Killnets påstander.\n\n- Både nasjoner og organisasjoner over hele verden må være på vakt mot denne risikoen, siden disse gruppene bruker forskjellige verktøy for å nå sine mål, inkludert datatyveri og forstyrrende angrep. Et godt råd nå, hvis man ikke har det allerede, er å etablere en cybersikkerhetsstrategi for å forebygge, sikre en offline sikkerhetskopi av kritisk forretningsdata, inkludert en gjenopprettingsplan, avslutter Aaserudseter.",
    "Første økning i boligpriser i Japan siden 2019": "Fra juli 2021 til juli i år steg boligprisene i Japan med 0,3 prosent, skriver Reuters. Året før gikk de ned 0,4 prosent, og før det falt de 0,6 prosent.\n\nÅrsaken til at utviklingen har snudd skal være lettelser i flere coronatiltak, ifølge landets myndigheter.\n\n– Fjorårets fall skyldes i stor grad konsekvensene av pandemien, og i år har prisene kommet seg fra det, sier en ikke-navngitt person i landets innenriksdepartement.\n\nPrisene på tomter, som har falt de siste 31 årene, steg 0,1 prosent fra i fjor til i år.\n\nStørst hopp gjorde imidlertid prisene på næringseiendom, som steg med 0,5 prosent etter et fall på 0,5 prosent i fjor. Årsaken skal være at varehandelen har tatt seg opp igjen etter pandemien.\n\nLikevel har strenge grensetiltak hatt stor påvirkning på den japanske økonomien. Ifølge Reuters besøkte bare 250.000 utlendinger Japan i 2021, tilsvarende 0,8 prosent av den totale mengden i 2019. Den japanske yenen har falt nær 20 prosent opp mot dollaren i år.",
    "Rekordstort handelsunderskudd for Japan": "Japan er verdens tredje største økonomi og eksporterer mye, men har dårlig tilgang på naturressurser og har nå hatt handelsunderskudd i 13 måneder på rad. Det betyr at landet importerer varer og tjenester for mer enn det eksporterer for.\n\nLandet både importerte og eksporterte mer enn i august i fjor, men importtallene steg mye raskere. Særlig olje- og gassprisene skader den japanske handelsbalansen. Valutaen yen har også svekket seg, noe som gjør at det er mer attraktivt for andre å kjøpe japanske varer, men det har også gjort at importvarer blir dyrere for landet.",
    "": "",
    "Japan-debut: Honda Civic Type R": "Annonse\n\nIfølge Honda er dette den kraftigste Type R noensinne, men det er vi jo vant til å høre når de lanserer en ny generasjon av sitt folkelige ikon.\n\nMotoren er den kjente 2,0 VTec Turbo og girkassen en 6-trinns manuell. 320 hestekrefter og 420 newtonmeter er en økning på henholdsvis 10 og 20 fra forrige generasjon, og såpass må det jo være.\n\nMer kjøreglede\n\nEkstra effekt, moment og respons er oppnådd gjennom en redesignet turbolader, bedre tilførsel av luft takket være større åpninger og mer effektiv vifte, samt et nytt eksosanlegg med «tvers-gjennom-design» og aktive ventiler.\n\nVi får ikke oppgitt data for akselerasjon eller toppfart, men Honda skryter av spissere ytelser på bane og mer komfort på landevei.\n\nAnnonse\n\nLang historie\n\nType R-historien strekker seg 30 år bakover i tid, og bilen som debuterer nå er sjette generasjon samtidig som den er basert på ellevte generasjon Civic.\n\nBilen har allerede satt ny banerekord på Suzuka, og den har også vært testet på flere baner i Japan, Nord-Amerika og Europa – inkludert Nordsløyfa på Nürburgring.\n\nFøreren kan påvirke motorrespons, styring, chassis og motorlyd gjennom fire kjøremodi – Comfort, Sport og +R samt en ny individuell modus som hun kan skreddersy etter eget forgodtbefinnende.\n\nUnike detaljer\n\nSammenlignet med en ordinær Civic har Type R en rekke unike designelementer inkludert store luftinntak samt bredere skjermer for å gi plass til økt sporvidde og 19-tommers spesialfelger omkranset av Michelin Pilot Sport 4S dekk.\n\nAlle karosserideler foran A-stolpene er unike for at bilen skal fremstå som mer aggressiv. Det senkede chassiset fremheves av eksklusive bakdører som er bredere enn de originale.\n\nAnnonse\n\nI hekken er de tredoble eksosrørene i aluminium innbakt i diffuseren mens en solid bakvinge sørger for ekstra downforce i høye hastigheter.\n\nInnendørs finner vi tradisjonelle Type R-detaljer som røde seter og tepper, girkule i aluminium samt spesialinstrumenter – nå vist i en heldigital skjerm.\n\nSjåføren sitter lavere enn tidligere i lettere, kroppsformede sportsseter, men Honda lover likevel bedre oversikt takket være slankere A-stolper, reposisjonerte speilhus og et lavere panser.\n\nFørst Japan\n\nCivic Type R bygges i Japan, og selv om den debuterer på hjemmebane nå har vi ingen opplysninger om når den kommer til Europa, men regn med at du får se den på veien en gang i 2023.\n\nDen norske Honda-organisasjonen har besluttet å ikke markedsføre nye Civic – i påvente av at den kommer som ren elbil. Vi får se hva de sier når Type R blir leveringsklar\n\nSå USA\n\nHonda USA har i natt sendt ut en pressemelding hvor de forteller at bilen debuterer også der i løpet av høsten som 2023-modell. Her får du bildene."
}