{
    "Бельгійські католицькі священники запропонували молитву для гей-пар": "Група католицьких єпископів у Бельгії у вівторок запропонувала текст літургії для одностатевих пар попри те, що минулого року Ватикан прямо заборонив благословляти гей-шлюби.\n\nПро це повідомляє \"Європейська правда\" з посиланням на AP.\n\nЄпископи наголошують, що їхня молитва не прирівнюється до освячення шлюбу, який у католицькій доктрині є виключно союзом чоловіка й жінки. Натомість це спроба \"створити атмосферу поваги, визнання й інтеграції\" для ЛГБТ-спільноти, що належить до церкви.\n\nЦеремонія передбачає вступне слово й молитву, читання Святого Письма і двох молитов – однієї про відданість пари одне одному, а іншої – про її союз.\n\nПредставник єпископату Бельгії Томмі Шольтес пояснив AP, що йдеться не про благословення гей-пар, а лише \"можливість спільної молитви, під час якої інші також зможуть помолитися за них (одностатеву пару)\".\n\nКатолицьке вчення передбачає, що до ЛГБТ-людей потрібно ставитися з повагою й гідністю, але одностатеві акти вважаються неприйнятними. Минулого року Ватикан офіційно проголосив, що церква не може благословляти гей-шлюби, бо це гріх.\n\nНинішній Папа Римський Франциск публічно підтримував ЛГБТ-людей і навіть виступав за одностатеві цивільні союзи.\n\nЯк повідомлялося, у Швейцарії з 1 липня набуло чинності рішення референдуму про легалізацію одностатевих шлюбів, унаслідок чого геї та лесбійки вперше змогли офіційно побратися.",
    "У Києві за 210 днів повномасштабної війни одружилися 16 850 пар і народилося 8 975 малюків": "У Києві за 210 днів від початку широкомасштабного російського вторгнення одружилися 16 850 пар і народилося 8 975 малюків. Про це повідомив на своїй сторінці у Facebook перший заступник голови КМДА Микола Поворозник.\n\nТак, за його словами, у столиці з 24 лютого народилося 4740 хлопчиків та 4235 дівчаток. Серед новонароджених – 171 двійня та дві трійні.\n\n«Україна повернула додому частину своїх захисників! І з кожним днем ми ближче до перемоги, в яку непохитно віримо! Саме завдяки нашим захисникам і нашій вірі у перемогу в українських містах та селах продовжується життя. Зокрема, з’являються нові сім’ї та народжується нове покоління українців. Бажаю новонародженим та їхнім батькам міцного здоров’я та мирного неба, а новоствореним родинам – безмежного кохання, благополуччя та щастя», – наголосив Микола Поворозник.",
    "\"За рахунок нашого народу\": у ПАР вимагають від британської королівської родини повернути коштовність": "ЗМІ пишуть, що в Південній Африці вже понад 6000 людей підписали петицію з вимогою повернути найбільший алмаз, який подарували британській королівській родині ще на початку минулого століття.\n\nRelated video\n\nУ Південній Африці багато місцевих жителів закликають британську королівську родину повернути їх країні найбільший у світі алмаз \"Зірка Африки\" або \"Куллінан\". Розмови набули актуальності після смерті королеви Єлизавети II, про що пише CNN.\n\nПівденноафриканський активіст Тандуксоло Сабело заявив, що алмаз має бути негайно повернуто до Південної Африки.\n\n\"Корисні копалини нашої та інших країн продовжують приносити користь Великій Британії за рахунок нашого народу\", — заявив він.\n\nПовідомляється, що понад 6000 осіб підписали петицію з проханням повернути \"Зірку Африки\" та виставити її у південноафриканському музеї.\n\nЧлен південноафриканського парламенту Вуйолвету Зунгула закликав уряд ПАР вимагати відшкодування збитків за всю шкоду та повернення всього золота та алмазів.\n\nУ матеріалі сказано, що діамант \"Куллінан\" був подарований королю Едуарду VII в 1907 році. Проте Професор Південно-Африканського університету Еверісто Беньєра впевнений, що всі подібні \"колоніальні угоди\" аморальні.\n\nАлмаз був розділений на дев'ять великих каменів і 96 дрібніших частин. Найбільший діамант був вставлений в \"Государев скіпетр з хрестом\", а камінь другий за величиною був вставлений до імператорської корони. Королева Єлизавета II була помічена на багатьох портретах з цим камінням.\n\nНаціональний представник південноафриканської опозиційної партії \"Борці за економічну свободу\" Лі-Енн Метіс звинуватила Велику Британію в колоніальній політиці, присвоєнні африканських шахт, які належали докорінним жителям.\n\n\"Ми закликаємо до репатріації за всі колоніальні крадіжки, зокрема і за крадіжку \"Зірки Африки\", — сказала вона.\n\nРаніше Фокус писав, що \"таємний\" син короля Карла III та королеви Камілли знову нагадав про себе. Чоловік не залишає спроб довести свою приналежність до королівської родини Великої Британії.\n\nЩе нагадаємо, що після смерті королеви Єлизавети II у Британії розкуповують пам'ятні гуртки, монети та ведмедиків Паддінгтонів. Запити в Google \"Королівські реліквії\" злетіли на 100%",
    "Від початку повномасштабної війни на Київщині одружилися понад 8500 пар, фото": "24.09.2022\n\nЗа останні пів року в пристоличному регіоні зафіксували рекордну кількість нових сімей.\n\nПонад 8500 пар на Київщині одружили від початку війни. Про це повідомив голова КОВА Олексій Кулеба.\n\n\"Українці – смілива нація. І навіть під час війни – ми рішучі та як ніколи впевнені у своїх діях. Про це свідчить і статистика в різних сферах життя країни. Зокрема, що стосується шлюбів: за останні пів року зафіксували рекордну кількість нових сімей. Київщина займає одне з перших місць. Від початку повномасштабної війни в нашому регіоні створили понад 8500 нових родин\", – голова КОВА Олексій Кулеба\n\nТакож очільник пристоличного регіону розповів, що однією з таких є сім’я військового Сергія та педагога Руслани із селища Макарів. Майбутня дружина перебувала під окупацією, допоки Сергій обороняв рідне селище. Вони одні з перших одружилися на Київщині після закінчення бойових дій. Шлюбна церемонія проходила просто неба, оскільки відділ ДРАЦС у селищі був розбитий.\n\nНагадаємо, влітку повідомлялося, що з початку війни на Київщині народилося 3 тис. дітей.\n\nЩоб першими дізнаватися про останні події Київщини, України та світу – переходьте і підписуйтесь на наш Telegram-канал Погляд Київщина – Інформаційна Агенція. Також читайте нас у Facebook Погляд Київщина і дивіться на YouTube.",
    "Названо 6 пар знаків Зодіаку, які взагалі не підходять один одному": "Їм краще навіть не намагатися будувати стосунки.\n\nАстрологи розповіли, які знаки Зодіаку найгірше поєднуються між собою в плані любові і романтики.\n\nОвен і Козеріг\n\nЦі люди апріорі не можуть бути разом. Побудувати стосунки їм заважає впертість кожної зі сторін, не готовність йти на компроміси і складний характер як у однієї людини, як і в іншого.\n\nТелець і Лев\n\nДва цих знака Зодіаку несумісні між собою через те, що у них різні вектори, яким ті хотіли б слідувати. Тельці - жахливі кар'єристи і дуже творчі люди, Леви - домосіди, сім'янини, мріють про щасливе життя і безтурботну старість.\n\nВідео дня\n\nБлизнюки і Риби\n\nБлизнюки дуже сімейні люди, в той час як риби живуть творчістю, подорожами, самотністю, і не мають на меті рано створити свою сім'ю.\n\nРак і Терези\n\nОбидві ці людини постійно сумніваються в своєму рішенні. Саме тому в ймовірних стосунках двох цих знаків постійно буде дисбаланс. У них не буде людини, яка буде приймати рішення і брати на себе роль лідера.\n\nДіва і Водолій\n\nМудра і спокійна Діва не зможе бути поруч з гулящим Водолієм. Водолії завжди хочуть особистих кордонів, особистого простору, більше свободи, а Діви переконані в тому, що подружжя повинні йти пліч-о-пліч.\n\nСкорпіон і Стрілець\n\nЦі знаки за характером і темпераментом дуже між собою схожі. Вони обидва \"вогняні\": запальні, емоційні, природжені лідери. Саме тому у них замість відносин завжди буде суперництво.\n\nНагадаємо, названо кращу дружину за знаком Зодіаку.\n\nВас також можуть зацікавити новини:",
    "Модні тренди осені 2022. Топ 7 актуальних пар взуття на будь-яку погоду": "Стилісти пропонують не обмежувати свій вибір якоюсь однією парою.\n\nRelated video\n\nЗа вікном осінь, яка з перших днів почалася похолоданням і дощами. Однак це не привід сумувати. Достатньо підібрати одяг та взуття за сезоном, щоб знову вирушити підкорювати світ. Саме про тренди взуття на осінь 2022 року ми поговоримо. Стилісти та дизайнери пропонують великий вибір моделей, які будуть зручними, стильними та актуальними, тому вибрати буде з чого навіть найвибагливішим.\n\nГоловні вимоги до взуття не змінилися: практичність, зручність, якісний матеріал. Тому в тренді взуття на низькому ходу або на стійкому підборі чи танкетці. Однак ошатне взуття на шпильці, у вигляді панчох на підборах з відкритими шкарпетками, на шнурівці теж популярне. Додайте сюди оригінальне взуття з незвичайним оздобленням в ексклюзивних кольорових рішеннях, взуття в мілітарі стилі та взуття з декількома видами носка (квадратним, округлим, гострим), і ви отримуєте чималий вибір.\n\nТуфлі Мері-Джейн на підборах і рівній підошві.\n\nДівчачі туфлі в стилі Мері-Джейн маст-хев осені 2022. Пара такого взуття чудово підійде для аутфітів зі стилем преппі на навчання, роботу та інших повсякденних справ. А якщо вибрати яскравий варіант на високих підборах, їх спокійно можна надіти і на вечірку. Ця модель підходить не тільки юним чарівницям, але і дорослим модницям, які цінують зручність та практичність. Туфлі красиво поєднуються зі спідницями, сукнями та брюками. Часто під них надягають білі шкарпетки, щоб посилити образ.\n\nБотфорти\n\nБотфорти, яким майже кожен сезон пророкують забуття, залишаються на хвилі популярності. Осінь 2022 року диктує моду на моделі з розряду \"чим вище і оригінальніше, тим краще\". Тому на піку популярності яскраві та нестандартні моделі. Високими ботфортами з широкою халявою поповнили свої колекції Saint Laurent та Ermanno Scervino, представлені вони і в колекціях інших модних домів.\n\nЧеревики дербі\n\nНавмисне грубі разом із жіночим шармом вони надають образу особливий шик і впевнено входять у жіночий гардероб, займаючи там міцні позиції, швидше за все, довгі роки. Сучасні черевики дербі представлені в різних дизайнерських інтерпретаціях, наприклад з частковою або повною перфорацією. Крім того, виглядає таке взуття менш суворо та офіційно, ніж оксфорди і дає більше простору для створення цікавих та ефектних образів. Шкіряні, замшеві, лаковані вони ідеально виглядають із джинсами, брючними костюмами. Їх можна носити як під піджак, так під пальто або куртку.\n\nКросівки\n\nКросівки залишаються, мабуть, найулюбленішим взуттям для осені, не втрачаючи своєї популярності від сезону до сезону. Тренд осені 2022 кросівки у вінтажному стилі, а також базові білі кросівки. Краще вибирати моделі з широкою та масивною підошвою.\n\nЖокейські та ковбойські чоботи\n\nДизайнери, натхненні вестернами, продовжують стилізувати модне взуття, пропонуючи нові варіанти ковбойських чобіт із невеликим каблуком. Так звані \"козаки\" восени та взимку 2022-2023 краще вибрати у білому кольорі. Тим, хто віддає перевагу класиці, краще вибрати щось із жокейських моделей на низькому ходу. Подібне взуття більш лаконічне, але не менш стильне та актуальне. До нього підійдуть джинси, лосини, сукні та спідниці.\n\nЧеревики челсі\n\nПрактичність черевиків челсі вкотре підтверджує, що їм завжди є місце у модних трендах осені та зими. У новому сезоні 2022-2023 чоботи з гумовими вставками на плоскій підошві з'явилися в нових кольорах. Крім модних білих челсі в тренді яскраві руді і навіть салатові моделі, як у Ganni. Що стосується матеріалу, то найчастіше це шкіра та замша. Любителі екошкіри теж знайдуть варіанти для себе.\n\nЧоботи труби\n\nЧоботи труби популярні восени 2022 року як ніколи завдяки тому, що чудово тримають свою форму і виглядають ультрасучасно. Ефектно подібні чоботи виглядають у різній текстурі (шкіряні, гумові). Дуже оригінально на них виглядає тиснення. Через те, що у них широка рівна халява, чоботам не потрібна застібка. У моді і досить високі та низькі до кісточки моделі взуття. Найчастіше їх носять із джинсами або вузькими штанами, але не менш цікаво вони виглядають з короткими спідницями чи сукнями, а також з одягом довжини міді.\n\nНагадаємо, який верхній одяг буде модним восени 2022. Незважаючи на нові тенденції, зберігається популярність довгих жилетів, стьобаного верхнього одягу, а також на бежеві тренчі, які завоювали популярність ще восени 2021 року.",
    "Композитор із ПАР звинуватив Меган Маркл у брехні": "Йдеться про скандальне інтерв'ю Маркл, у якому вона порівняла себе з Нельсоном Манделою\n\nRelated video\n\nДнями в глянці вийшло велике інтерв'ю з Меган Маркл, в якому вона розмовляла з журналістами про себе, свою кар'єру та свої стосунки з королівською британською родиною. Під час обговорення вона порівняла себе з Нельсоном Манделою, знаменитим борцем з апартеїдом, зазначивши, що якийсь південноафриканський актор сказав їй, що її весілля з принцом Гаррі викликало такий самий ажіотаж у ПАР, як і визволення Мандели після багаторічного ув'язнення. Розгорівся скандал. Про це пише Daily Mail.\n\nСпочатку онук покійного Мандели, Звевелиліле \"Мандла\" Мандела, сказав, що здивований заявами Меган Маркл, і зазначив, що її \"весілля з білим принцом\" та звільнення його діда з в'язниці — події незрівнянні. І ніхто не тріумфував на вулицях, як вона розповідала.\n\nВ інтерв'ю Меган Маркл розповіла, що про тріумфування їй повідомив якийсь актор з ПАР на лондонській прем'єрі фільму \"Король Лев\", але єдиним південноафриканцем на прем'єрі в Лондоні був відомий композитор Лебоханг \"Лебо М\" Мораке, який справді спілкувався з Меган і принцом Гаррі, але це був хвилинний обмін люб'язностями і він точно не згадував про Нельсона Манделу.\n\n\"Я дійсно був на прем'єрі \"Короля Лева\" у 2019 році і зустрів королівську родину. Я не пам'ятаю всі подробиці тієї розмови, адже це було три роки тому, але розмова тривала менш як хвилину, ми говорили про візит членів королівської родини до ПАР і Ботсвану. Я єдиний південноафриканець, який безпосередньо пов'язаний як з фільмами \"Король Лев\", так і з бродвейськими постановками\", — повідомив Мораке.\n\nУ мережі є відео прем'єри і там чути, але принц Гаррі говорить з Мораке про візит до Малаві та Африки загалом.\n\n[ + – ] Принц Гаррі та Меган Маркл на прем'єрі \"Король Лев\"\n\nМораке стоїть поряд з американським співаком Фарреллом Вільямсом.\n\nЧути, як містер Мораке каже: \"Для мене велика честь познайомитися з вами. Всі у Південній Африці чули про Меган Маркл\".\n\nКоли Гаррі розповідає про їхню майбутню подорож до Південної Африки, містер Мораке каже: \"О, це фантастика\", і герцоги Сассекські відходять до Фаррелла.\n\nА актор Джон Кані, який озвучував Рафіки та родом із ПАР, з Меган не зустрічався, його не було на прем'єрі в Лондоні. Але він все ж таки прокоментував інтерв'ю Меган Маркл, і зазначив, що її твердження про те, що її весілля викликало таке ж захоплення, як і звільнення Мандели з в'язниці — неправильне. Бо зараз ніхто й не згадає, коли це сталося. А ось визволення Нельсона Мандели він пам'ятає, бо це була епохальна подія.\n\n\"Світ зупинився 11 лютого 1990 року. Вся країна і більшість людей, що народилися в сімдесяті роки, не знали, як виглядає містер Мандела. Коли ворота в'язниці Полсмур відчинилися, вся південноафриканська нація, весь африканський континент і весь світ завмерли. Ми зрозуміли, що це він ішов поруч зі своєю дружиною. Він підняв руку, і ми видихнули: \"Це він!\", адже ми не бачили його з 1964 року. Це було подією світового масштабу. Ні Меган, нікого іншого не можна навіть згадати нарівні з цією подією\", — зазначив Кані.",
    "Робін Райт, зірка \"Карткового будиночка\", розлучається з третім чоловіком": "Робін Райт подала на розлучення з Клеманом Жироде, який молодший за неї на 21 рік.\n\nRelated video\n\nВідома голлівудська акторка Робін Райт подала на розлучення зі своїм третім чоловіком, Клеманом Жироде. Пара одружилася у 2017 році. Про це пише TMZ.\n\n56-річна акторка Робін Райт, зірка фільмів \"Принцеса-наречена\" та \"Форрест Ґамп\", а також серіалів \"Санта-Барбара\" та \"Картковий будиночок\" подала на розлучення зі своїм чоловіком, топменеджером модного будинку Saint Laurent Клеманом Жироде.\n\nУ документах Робін вказує дату розлучення як 31 липня. Причина — стандартні \"непримиренні розбіжності\". Там зазначено, що вже колишнє подружжя не ділитиме майно і кожен залишається при своєму. Й акторка поставила галочку, щоб заблокувати можливість суду присуджувати подружню підтримку будь-кому з них.\n\n[ + – ] Робін Райт і Клеман Жироде Фото: Instagram Robin Wright\n\nРобін почала зустрічатися з Клеманом, який молодший за неї на 21 рік, у 2017 році. Вже наступного року пара одружилася з таємною романтичною церемонією у Франції.\n\nДля Робін Райт це був третій шлюб. Уперше вона вийшла заміж ще в 1986 році. Її обранцем став багатий спадкоємець та актор Дейн Візерспун, з яким вони познайомилися на зйомках серіалу \"Санта-Барбара\". Пара швидко розлучилася, Дейн помер у 2014 році.\n\nДругим чоловіком Робін став Шон Пенн. Причому пара зустрічалася з 1989 року, акторка народила від Пенна двох дітей: сина Хопера та дочку Ділан.\n\nПара розлучалася і сходилася знову, зрештою вони одружилися в 1996 році, а в 2009 остаточно розлучилися.\n\nРобін Райт недовго зустрічалася з актором Беном Фостером. Вони навіть були заручені в 2014 році, але після недовгого роману заручини були розірвані й пара розлучилася.\n\nЗ Клеманом Жироде акторка вперше з'явилася на спортивному матчі в Парижі, потім відвідувала показ мод Saint Laurent. Свої стосунки вони не афішували.\n\nНагадаємо, раніше стало відомо, що розлучається одна з найміцніших пар Голлівуду: Сильвестр Сталлоне та Дженніфер Флавін.",
    "Скільки пар одружилося і розлучилося у Хмельницькому: порівняли 2021 і 2022 роки : 16:09:2022": "Фото зі сторінки у Facebook відділу ДРАЦС у Хмельницькому\n\nЗа останні сім років в Україні зареєстрували рекордну кількість шлюбів.\n\nЯка ситуація у Хмельницькому?\n\nПорівняли кількість шлюбів і розлучень за 2021 і 2022 роки.\n\nДивіться інфографіку.\n\nПід час війни українці демонструють неймовірну жагу до життя. Один із проявів цього - вони продовжують створювати нові сім’ї та народжувати дітей. Від 24 лютого шлюб укладали як цивільні, так і військові. Захисники країни узаконюють відносини зі своїми половинками навіть на відстані. Під час воєнного стану процедура одруження можлива за присутності лише одного з пари або й без двох наречених. Детальніше про це читайте в кінці матеріалу.\n\nВперше за сім останніх років в Україні зафіксували рекордну кількість укладених шлюбів. За перше півріччя стосунки узаконили 103 903 пари. Це на 21% більше, ніж за цей самий період минулоріч. Крім того, кількість розлучень в Україні знизилася майже вдвічі. За перше півріччя 2022-го в шлюб розірвали 7 632 пари, тоді як минулого року їх було 13 153.\n\nОдруження і розлучення у Хмельницькому\n\nДо десятки областей, де найбільше одружуються, потрапила Хмельницька область. За пів року 4 226 пар стали чоловіком і дружиною. Водночас розірвали шлюб 267 подружжів. Більше про кількість шлюбів та розлучень в Україні за цей рік дізнавайтеся в матеріалі - Хмельниччина в ТОП-10 за кількістю шлюбів.\n\nЯка ситуація у Хмельницькому? Журналістка vsim.ua звернулася за даними до Центрально-Західного міжрегіонального управління Міністерства юстиції. Загальна кількість шлюбів за 2021 рік склала 2 389. Тоді, як цього року за 8 місяців вже побралися 2 156 пар.\n\nЗа минулий рік шлюб розірвали 262 подружжів. А за січень-серпень цього року - 141. Спостерігається тенденція до зменшення кількості розлучень. Зокрема - минулоріч в середньому щомісяця розлучалася 21 пара. Натомість цього року - 17. Проте слід зауважити, що пік розлучень може припасти на кінець року. Оскільки так було торік.\n\nСкільки в місті зафіксували укладених шлюбів і розлучень протягом січня-серпня 2021 та 2022 року, дивіться в інфографіці.\n\nПроцедура укладення шлюбу під час війни\n\nУ період воєнного стану українцям, як і раніше, для реєстрації шлюбу потрібно подати заяву до будь-якого відділу ДРАЦС. При цьому жінка та чоловік пред'являють на посвідчення своєї особи паспорт або паспортний документ.\n\nОсоби, які раніше перебували в шлюбі, можуть зареєструвати повторний шлюб за умови пред'явлення документів, що підтверджують припинення попереднього шлюбу або визнання шлюбу недійсним. Крім того, шлюб можна зареєструвати в той самий день.\n\nДля військовослужбовців та поліцейських встановлена особлива процедура реєстрації шлюбу. А саме - без особистої присутності одного чи двох наречених. Про це йдеться в постанові Кабміну “Деякі питання державної реєстрації шлюбу в умовах воєнного стану”.\n\nособа, яка належить до переліченої категорії згідно з постановою, складає відповідну заяву про укладання шлюбу та подає її командиру чи керівнику, яким засвідчується справжність підпису на відповідній заяві та забезпечується її передача до відділу ДРАЦС, до якого подано особисто нареченим (нареченою) заяву про державну реєстрацію шлюбу.\n\nШлюб реєструється у відділі ДРАЦС без присутності одного з наречених у день отримання заяви, на якій засвідчено підпис одного з наречених;\n\nфакт реєстрації шлюбу засвідчується актом про укладення шлюбу, який складається безпосереднім командиром (керівником) військовослужбовця, поліцейського, іншої особи з категорії, визначеною постановою, та скріплюється гербовою печаткою відповідного органу (військового формування).\n\n‌У такому разі акт може складатися без особистої присутності одного чи обох наречених з використанням доступних засобів відеозв’язку з відсутніми нареченими.",
    "Від класичного до тактичного. Як сімейна фабрика з Луцька почала шити взуття для військових": "Перші пари взуття підприємець Іван Ковальчук шив у кімнаті гуртожитку площею 12 кв м, де жила його сім’я. За майже 30 років сімейна справа розрослася до взуттєвої фабрики на околиці Луцька із сотнею працівників.\n\nПісля початку великої війни виробництво, де шили переважно класичне взуття, переорієнтувалося на виготовлення продукції для військових.\n\nЗа пів року на фабриці \"Ікос\" пошили понад 10 тис пар тактичного взуття. Недавно розробили осінньо-зимові тактичні черевики з мембраною, яка не пропускає воду. Взуття продають за собівартістю, а фабрика має замовлень на кілька тисяч пар.\n\nВід вагончика-майстерні до фабрики\n\n\"У 1990-х роках я працював на взуттєвій фабриці в Луцьку. Коли перестали платити зарплати і все зупинялося, вирішив працювати на себе. У 1994 році почав шити взуття. На останні гроші придбав швейну машинку та п'ять пар підошов\", – пригадує засновник взуттєвої фабрики \"Ікос\" Іван Ковальчук.\n\nЗа тиждень він пошив до 15 пар взуття, яке продав на ринку. До справи долучилася дружина Світлана.Ковальчук узяв в оренду невелике приміщення і розширив виробництво. За день виготовляли пʼять-сім пар взуття. Згодом майстерня переїхала у вагончик, а на роботу найняли ще двох працівників.\n\n\"Я кроїв шкіру, хлопці затягували взуття, дружина шила\", – розповідає майстер.\n\nІван Ковальчук каже, що починали бізнес з п’ятьох людей фото Назарій Мазилюк\n\nПаралельно поруч з приватним будинком Ковальчук будував майстерню площею 200 кв м. На початку 2000-х років виробництво переїхало туди.\n\n\"У майстерні ми починали з п’ятьох людей, усі зароблені гроші інвестували в нове обладнання. Коли в нас працювали 30 людей, то майстерня стала, як \"рукавичка\", було дуже тісно\", – пригадує Ковальчук.\n\nПошите взуття продавали на ринках у Рівненській та Волинській областях. Власного бренду підприємство не мало. Люди купували взуття, бо бачили, що воно якісне. З’явилися постійні клієнти, і потрібно було думати, як розвиватися.\n\nСім’я придбала земельну ділянку в Луцьку для будівництва фабрики. Поки працювали в тісній майстерні, вечорами в зошиті в клітинку підприємець з дружиною малювали проєкт майбутньої фабрики. \"Ми планували все, що виношували роками\", – розповідає Ковальчук.\n\nПриміщення фабрики було збудоване у 2010 році. Команда переїхала туди через рік. У 2012 році підприємці купили великі професійні машини чеської фірми. Це дозволило вийти на зовсім інший рівень виробництва.\n\nЗараз на фабриці на найновішому обладнанні працюють 96 людей фото Назарій Мазилюк\n\n\"Я добре пам’ятаю той момент. Ми поїхали в чеське місто Злін, де виготовляють затяжні машини. Спочатку я хотів купити дві, а коли побачив, як вони працюють, то вирішив брати п’ять\", – пригадує Ковальчук.\n\nП’ять машин коштували 240 тис євро. Таких грошей у підприємця не було, тож він запропонував власнику фірми взяти техніку на рік на виплат. \"Він добу подумав, а на ранок зробив 10% знижки і дав машини на виплат на півтора року. Гроші ми виплатили швидше і досі дружимо\", – каже підприємець.\n\nЦе був перший великий перехід підприємства з ручної роботи на автоматизовану. Пізніше на виробництві з’явилися найновіші на той час розкрійні комплекси. За десять років у розвиток фабрики власники інвестували багато коштів, усю суму зараз підрахувати складно.\n\nфото Назарій Мазилюк\n\n\"Один розкрійний комплекс коштує 76 тисяч євро, у нас таких три. Ми встановили італійський конвеєр довжиною 45 метрів, який коштував близько 200 тисяч євро. Мої друзі купували для себе легкові машини, а я купував обладнання в цех\", – розповідає підприємець.\n\nЗараз на фабриці на найновішому обладнанні працюють 96 людей.\n\n\"Коли я вчилася в Італії на модельєра, і нас водили на екскурсії на виробництво, то було приємно побачити, що такі ж розкрійні комплекси встановлені там\", – розповідає донька підприємця і співвласниця фабрики Іванка Ковальчук.\n\nІванка Ковальчук моделює взуття бренду фото Назарій Мазилюк\n\nЛофери, оксфорди, дербі\n\nФабрика \"Ікос\" спеціалізується на пошитті класичного взуття з натуральної шкіри. У лінійці також є кеди та кросівки. Вартість взуття – 1,5-2,5 тис грн.\n\n\"Нас в Україні всі знали як фабрику, яка виготовляє класичне взуття. У нас є свій стиль. Ми обираємо дорогі натуральні шкіри, це принципово. На фабриці немає навіть шматочка замінника\", – запевняє Ковальчук.\n\n\"У кожного бренду своя ДНК. У нас вона класична: лофери, оксфорди, дербі. Навіть коли беремося за кросівки, то лінії виходять класичні\", – додає Іванка.\n\nПісля початку війни фабрика віддавати перевагу вітчизняним матеріалам фото Назарій Мазилюк\n\nПеред війною співвідношення взуття класичного стилю і стилю \"комфорт\" на фабриці було 50 на 50.Виготовляли 500 пар на день. Завантаження ліній було стовідсоткове. Компанія купила матеріалів на три-чотири місяці роботи.\n\nВзуття продавали по всій Україні. Рік тому компанія почала співпрацювати з однією з найбільших мереж взуттєвих магазинів \"Інтертоп\". Матеріали імпортували з Італії і Туреччини, використовували і українську сировину.\n\n\"Після початку війни ми вирішили віддавати перевагу вітчизняним матеріалам, щоб підтримати своїх виробників. Коли є вибір, то обираємо українське. В Україні багато виробників якісної шкіри\", – каже Ковальчук.\n\nВійна, волонтерство, перша військова пара\n\n\"24 лютого перші вибухи в Луцьку ми почули з вікна свого будинку. Ми попросили працівників не виходити на роботу\", – згадує Ковальчук.\n\nВранці російські ракети прилетіли на військовий аеродром. У місті чекали наступу з Білорусі, тож швидко зорганізували блокпости. Уже наступного дня на фабриці до пізнього вечора виготовляли устілки для взуття.\n\n\"На блокпостах при температурі -8С бійці територіальної оборони стояли в літніх кросівках. У нас на складі було багато натурального хутра і картону. Усі ці матеріали ми почали витягувати і рубати для устілок. Це було важливо, бо люди відчували свою потрібність\", – розповідає Ковальчук.\n\nПочинали з 50 пар тактичного взуття на день, а коли вийшли на обсяг 200 пар, то нарешті з’явився спокій, каже Іван Ковальчук. фото Назарій Мазилюк\n\nВиготовили 10 тис устілок. Волонтери розвозили їх на місцеві блокпости і відправляли територіальним оборонцям по всій Україні. \"Ми зібрали зі своїх магазинів усе утеплене взуття і теж віднесли волонтерам. Коли взуття закінчилося, ми почали думати про його виготовлення\", – пригадує Іванка.\n\nТак з’явилася ідея пошиття тактичних черевиків для військових. Інформацію про вимоги до такого взуття збирали в інтернеті.\n\n\"Потрібно було робити все швидко. У нас були на складі гідрофобний нубук і хороша шкіра, що відштовхувала воду. Ми планували виготовляти з неї взуття для походів. Також мали багато дорогої модельної шкіри для туфель. Усе це пішло на взуття для військових\", – пригадує співвласниця фабрики.\n\nБлизько 500 підошов для виготовлення взуття для військових безкоштовно передав львівський підприємець, засновник фірми \"Львів-пласт\" Зеновій Багрій. Спочатку взуття роздавали безкоштовно. Потім продавали по 600 грн при собівартості близько 1 тис грн, щоб платити працівникам зарплати.\n\n\"Був момент, коли виробники взуття об’єдналися. Київський бренд Kachorovska оголосив збір коштів на виготовлення тактичного взуття. Вони взяли замовлення на 5 тисяч пар і не встигали його виконати. Ми забрали частину замовлення і виготовили 370 пар взуття\", – розповідає Іванка.\n\nДо квітня фабрика шила взуття лише для військових, але згодом повернулася і до цивільного фото Назарій Мазилюк\n\nПотім почали приїжджати волонтери, які потребували невеликих партій взуття. \"Нам замовляли 10-20 пар. Уявіть: фабрика, яка мала завантаження на три місяці, тепер збирає замовлення по крупинках\", – бідкається співвласниця.\n\nДо квітня фабрика шила взуття лише для військових, але згодом повернулася і до цивільного. Це допомогло виробляти тактичне взуття за мінімальною ціною. Багато українських постачальників сировини не просили гроші наперед. Це дозволило купувати матеріали, не маючи прибутків та обігових коштів.\n\nЗ початку війни \"Ікос\" виготовила понад 10 тис пар взуття для військових фото Назарій Мазилюк\n\n\"Ми починали з 50 пар тактичного взуття на день, а коли вийшли на обсяг 200 пар, то нарешті з’явився спокій. Ми могли покрити зарплату працівників. У нас так заведено на виробництві, що люди щомісяця отримують аванс та зарплату вчасно, незалежно від обставин\", – пояснює Іван Ковальчук.\n\nЗ початку війни \"Ікос\" виготовила понад 10 тис пар взуття для військових. На фабриці шиють і чоловіче, і жіноче тактичне взуття. Зовні воно однакове, відрізняється лише формою підошви – у жіночому взутті вона вужча.\n\n\"Ікос\" шиє і чоловіче, і жіноче тактичне взуття. Джерело: volynpost.com\n\nНовий черевик для військових\n\nБлижче до осені почали з’являтися запити на утеплене взуття для військових, тож на фабриці вирішили розробити новий черевик. На відміну від першої моделі, часу на експерименти та замовлення матеріалів було більше.\n\n\"Якщо спочатку ми використовували матеріали зі складу, щоб взути якомога більше людей, то зараз захотілося зробити щось найкраще – вкласти всі свої знання та досвід, щоб військовий це відчув\", – каже Іванка.\n\nІван Ковальчук каже, що прототип військового взуття лежав 20 хв у воді і не промокнув. фото Назарій Мазилюк\n\nТак з'явилося мембранне шкіряне взуття, яке тримає тепло та не промокає. \"Ми купили машину, яка по-особливому зшиває шви, щоб взуття не промокало. Шкіра частково вбирає вологу, але всередині є спеціальна панчішна підкладка, яка не пропускає вологу. Це мегазахист від води\", – зазначає Іванка Ковальчук.\n\nІван Ковальчук каже, що прототип лежав 20 хв у воді і не промокнув. Машина, яка виконує лише одну операцію, коштує 7 тис євро. Загалом у створення утепленого тактичного взуття компанія інвестувала близько 20 тис євро.\n\nПісля війни вона не планує йти у військовий сегмент, але тактична лінійка залишиться. фото Назарій Мазилюк\n\nБільшість матеріалів – українські, решта – італійські і турецькі. Пара черевиків коштує 1 900 грн при собівартості 1 700 грн. Сім працівників фабрики зараз на війні. Вони носять взуття \"Ікос\" і надають поради щодо його вдосконалення.\n\nджерело: ІКОС\n\nЗа словами Іванки, місцева влада хоче замовити на фабриці 5 тис пар взуття для 14-ї бригади імені князя Романа Великого, у якій служать військові з Волині.\n\nЗараз співвідношення між взуттям для цивільних і військових – 70 на 30. Коли шитимуть велику партію тактичного взуття, то військового буде 100%.\n\nФабрика може виготовляти 300 пар тактичного взуття за добу. Після війни вона не планує йти у військовий сегмент, але тактична лінійка залишиться. \"Ми хочемо, щоб у цих черевиках йшли не на війну, а в Карпати\", – резюмує Іван.",
    "Спортсмени ЗСУ вибороли «бронзу» у стрільбі змішаних пар на чемпіонаті Європи": "Спортсмени ЗСУ вибороли «бронзу» у стрільбі змішаних пар на чемпіонаті Європи\n\nЧемпіонат Європи зі стрільби з вогнепальної зброї проходить у польському Вроцлаві з 12 до 18 вересня.\n\nВійськовослужбовці Навчально-спортивної бази літніх видів спорту МО України головний сержант Юлія Коростильова та лейтенант Павло Коростильов посіли третє місце у швидкострільній стрільбі змішаних пар з малокаліберного пістолета на дистанції 25 метрів. Золоті медалі чемпіонату в цій дисципліні вибороли військовослужбовці Національної гвардії України Анастасія Німець та Володимир Пастернак.\n\nЦе вже друга медаль, яку спортсмени ЗС України приносять у скарбничку української збірної на європейській першості.\n\nАрмійці також представлятимуть національну збірну у стрільбі команд з малокаліберного пістолета, індивідуальній стрільбі з довільного пістолета та великокаліберного пістолета центрального бою. Ці змагання відбудуться впродовж двох наступних днів континентальної першості.",
    "Весільний рекорд: за півроку на Тернопільщині одружилися 2655 пар, розлучилися 105": "За перші півроку 2022 року на Тернопільщині одружилося 2655 пар, натомість розлучень було зареєстровано тільки 105.\n\nЗагалом по Україні, за перші півроку 2022 було зареєстровано рекордну кількість шлюбів — 103 903.\n\nЦе на 21% більше, аніж за той самий період у 2021 та абсолютний рекорд за останні 7 років.\n\nЗа кількістю одружень лідує прифронтова Дніпропетровська область — за цей період в регіоні було зареєстровано 13025 родин.\n\nЗростання кількості нових сімей спостерігається в усіх тилових областях — окрім Чернівецької.\n\nТам від початку року кількість шлюбів знизилась на 11% у порівнянні з відповідним періодом тогоріч.\n\nНатомість кількість розлучень, зареєстрованих в РАГСах знизилась майже удвічі — на 42% відносно першого півріччя 2021: 7632 розірвань шлюбу проти 13153 — 2021.\n\nЦікаво, що лідером за кількістю розлучень так само, як й за кількістю шлюбів, стала Дніпропетровська область — 943 розлучення.\n\n«Насправді кількість розлучень, зареєстрованих РАГСами, не у повній мірі відображає реальну статистику. Справа у тому, що розірвання шлюбу у РАГСі можливо лише у випадку, якщо в подружжя немає неповнолітніх дітей та є обоюдне бажання розійтися. Якщо у пари є неповнолітні діти або один із подружжя відмовляється від розлучення, розірвання шлюбу відбувається за рішенням суду. Наразі можу сказати: щойно закінчилися активні бойові дії у Києві та Київській області, першими справами були саме справи про розірвання шлюбу. Припускаю, що причиною стають поведінка партнера під час війни та розлука родин, коли жінки з дітьми були змушені евакуюватися, а чоловіки залишилися в Україні. Інколи проживання подружжя в різних країнах та спілкування лише за допомогою засобів зв’язку призводять до непорозумінь, конфліктних ситуацій, та, у наслідку, до втрати довіри й почуття любові», — коментує адвокат Ольга Шевченко.",
    "5 пар кросівок, які зроблять тренування ефективними": "Правильне екіпірування для спорту робить тренування ефективним. Взуття не менш важливе за правильну посадку штанів та зручність футболки. Для спорту чоловічі кросівки треба обирати, виходячи саме з особливостей активності. В магазинах PUMA є різні моделі для бігу, баскетболу, футболу, боротьби тощо.\n\nАмортизація та підошва: на що орієнтуватися\n\nАмортизація, анатомічна устілка, проміжна підошва та матеріал, що пропускає повітря, зробить ваші тренування не тільки ефективними, а й безпечними. Орієнтуватися треба не лише на дизайн, а й на технологічну основу кросівок. Обирайте моделі, в яких є:\n\nгнучка підошва — бажано гумова з проміжними легкими матеріалами;\n\nматеріал, який добре пропускає повітря — це може бути шкіра зі вставками з текстилю або повністю текстильна модель;\n\nпосадка — гарна й міцна шнурівка забезпечує нормальну посадку на нозі та мінімізує ризики травмування.\n\nРазом із цим варто орієнтуватися на зручність кросівок. Бренд PUMA пропонує багато технологій та інноваційних розробок, що роблять взуття дійсно комфортним. PROFOAM, наприклад, націлено на миттєву амортизацію та повернення енергії нозі. Через це рухи стають плавними, зменшується напруження у м’язах та суглобах.\n\n5 пар для комфорту ваших ніг\n\nДля спорту варто обирати моделі кросівок, які розроблені для цього спеціально. З останніх колекцій PUMA можете купити:\n\nRapido III IT Men's Football Boots для футболу з хорошим зчепленням із поверхнею.\n\nLex Men's Training Shoes для тренувань з гумовою підошвою для гнучкості стопи.\n\nPUMA x FIRST MILE Fuse Utility Men's Training Shoes з гумовим покриттям підошви та зі зручним балансуванням.\n\nRetaliate 2 Running Shoes з зональним поділом підошви для кращої гнучкості, дуже комфортна верхня частина.\n\nCourt Rider Pop Basketball Shoes для баскетболу з підтримкою гомілки та правильною системою шнурування.\n\nЗручне взуття створює гарні умови для активних занять. Нога завжди знаходиться у правильному положенні, напруження на суглоби, м’язи та хребет розподіляється рівномірно.\n\nПартнерський матеріал",
    "Україна отримала NASAMS від США: добрі новини від ВолиньPost за 25 вересня": "у щоденній рубриці нагадує своїм читачам про найдобріші новини цього дня, 25 вересня.Луцькі волонтерки за сім місяців роботи пошили більше тисячі пар тактичних рукавиць для українських бійців. Зараз шиють партію готують для бійців 14-ї окремої механізованої бригади. Волонтеркавід перших днів повномасштабного вторгнення окупаційних військ в Україну разом з іншими жінками з мікрорайону Вишків організувалися задля допомоги армії.На Волині учасники, які зареєструвалися на пробне зовнішнє незалежне оцінювання 19 і 26 березня, що було скасоване через повномасштабну війну, можуть компенсувати 80 % витрат. Для цього потрібно перейти на сайт Українського центру оцінювання якості освіти, вказавши логін та пароль. Якщо учасник забув свої дані, то необхідно звернутися на гарячу лінію центру. Загалом можна повернути 205 гривень за одне тестування. Повернути кошти за скасоване пробне тестування наразі можна безстроково. Також ці гроші можна спрямувати на потреби української армії.Загальні бойові втрати Росії з початку повномасштабного вторгнення орієнтовно склали 56 700 осіб.Про це повідомляють у Генеральному штабі ЗСУ.Втрати Росії:танків – 2275 (+13),бойових броньованих машин – 4832 (+25),артилерійських систем – 1368 (+7),РСЗВ – 328 (+1),засоби ППО – 171 (+1),літаків – 259 (+4),гелікоптерів – 220 (+0),БПЛА оперативно-тактичного рівня – 966 (+10),крилаті ракети – 241 (+1),кораблі/катери – 15 (+0),автомобільної техніки та автоцистерн – 3701 (+20) од,спеціальна техніка – 130 (+4).Українська військова з Рівненщини, яка перебувала у полоні росіян майже шість місяців, народила дівчинку у луцькому перинатальному центрі сьогодні, 25 вересня. Дівчинка народилася близько 4 ранку із вагою 3250 грамів та зростом 57 сантиметрів.23 команди – 370 спортсменів з Чернівецької, Волинської, Рівненської, Львівської, Івано-Франківської, Житомирської, Черкаської, Полтавської, Одеської, Хмельницької, Вінницької, Тернопільської областей приїхали у Ковель. Цьогоріч у перегонах беруть участь різні вікові групи: діти від 10 років та дорослі.Після повернення з російського полону командир роти батальйону \"Азов\"(позивний \"Хорус\") освідчився своїй коханій дівчині. Героєві - 22 роки. Вступив до лав \"Азова\" у 2017 році, як тільки йому виповнилося 18. Військове звання – лейтенант.\"Лев – досвідчений лідер, вміло керуючий підлеглим підрозділом, успішно виконує поставлені завдання і безжально знищує ворога. Завзятістю і сміливістю він надихає побратимів на перемогу у, здавалося б, безнадійних ситуаціях\", – зазначають у Національній гвардії.Нагороджений орденом Богдана Хмельницького III ступеня.Луцький кликун, обов'язки якого виконує музикант, розпочав збір грошей на універсальні зарядні станції для українських військових Сил спеціальних операцій ЗСУ.Щодня, незалежно від погоди, чоловік проходить 126 сходинок вежі, одягає спеціальний костюм і виконує Гімн України. \"Колись сурмили на честь приїзду гостей у місто, а зараз сурмлю на честь і славу, збереження традицій нашої країни\", – говорить лучанин.Андрій Єдинак каже: планує зібрати 160 тисяч гривень, аби придбати чотири зарядні станції для військовослужбовців.У Публічній бібліотеці міста Ківерці після майже місячної перерви відновили курси вивчення української мови для вимушених переселенців. Заняття стартували у квітні. Відбуваються вони двічі на тиждень. З її слів, на курсах не лише вивчають граматику, орфографію та правильність вимови, а й слухають українські пісні, обговорюють звичаї та культуру, читають вірші українських письменників.Це перша підтверджена передача Україні NASAMS.Зеленський також подякував США за надані HIMARS та інші реактивні системи залпового вогню.",
    "На Закарпаття під виглядом гуманітарки намагалися ввезти тисячі пар пляжного взуття": "У пункті пропуску “Тиса” прикордонники виявили партію домашнього та пляжного взуття, яку намагалися ввезти як гуманітарну допомогу. Про це повідомили у Держприкордонслужбі.\n\nЗа документами, вантажний автомобіль «МAN» української реєстрації прямував з Італії до міста Київ, а отримувачем гуманітарного вантажу зазначався один з благодійних фондів на Київщині.\n\nПід час перевірки правоохоронці знайшли у фурі майже 7,5 тисяч пар домашнього та пляжного взуття іноземного виробництва, не зазначених у декларації. Це означає, що дані, вказані у товаросупровідних документах, не відповідали даним фактичного вантажу, що перевозився.\n\n“Псевдогуманітарку” конфіскували працівники митниці. Сума оцінки товару наразі встановлюється.\n\nСтежте за новинами Закарпаття та України у нашому Телеграм каналі.",
    "Компанія Saab уклала контракт на обслуговування південноафриканських Gripen": "Saab JAS39 Gripen Повітряних сил ПАР Фото з відкритих джерел\n\nКомпанія Saab уклала контракт на обслуговування південноафриканських Gripen\n\nШведська компанія Saab уклала угоду на технічне обслуговування винищувачів Gripen ПС Південноафриканської республіки.\n\nПро це повідомляє видання The Defense Post.\n\nУгода охоплює ремонт компонентів і незначні оновлення систем винищувачів, щоб Gripen могли продовжувати підтримку різних місій.\n\nГолова бізнес-підрозділу компанії Аса Шоллін підкреслила, що цей контракт відображає довіру Південно-Африканської Республіки до здатності Saab підтримувати оперативні потреби глобальних клієнтів.\n\nSaab JAS39 Gripen Повітряних сил ПАР Фото: Wesley Moolman\n\n“Я дуже рада і задоволена тим, що ми досягли згоди щодо нового контракту на підтримку“, — сказала вона.\n\nПАР експлуатує Gripens з 2008 року. Зазначають, що це перший експортний клієнт Saab для багатоцільових легких винищувачів.\n\nВпродовж деякого часу технічне обслуговування літаків було покладене на місцеві компанії, що викликало занепокоєння у виробника. Та в грудні 2013 року уряд ПАР таки уклав відповідний контракт з Saab.\n\nТеперішній контракт розрахований на три роки – з 2022 по 2025 роки.\n\nSaab JAS 39 Gripen – легкий одномоторний багатоцільовий винищувач виробництва шведської аерокосмічної компанії Saab AB. Літак стоїть на озброєнні Швеції, Таїланду, Чехії, Угорщини, ПАР та Бразилії. В останній виробництво літака локалізували.\n\n“Мілітарний” працює завдяки постійній підтримці Спільноти\n\nСтавай патроном на Patreon від $1\n\nБудь спонсором на Youtube від 70 грн\n\nНавіть донат в 30 грн (ціна 1 кави) допоможе нам працювати далі:\n\nPayPal - [email protected]\n\nПриватбанк 4149 6293 1808 2567\n\nmonobank 4441 1144 4179 6255\n\nБудь з “Мілітарним” на всіх платформах\n\nTwitter || Telegram || Facebook || Youtube",
    "За тиждень до ЗСУ передали понад 13 тисяч курток зимових і більше як 7 тисяч пар зимового взуття": "За тиждень до ЗСУ передали понад 13 тисяч курток зимових і більше як 7 тисяч пар зимового взуття\n\nЗа період з 15 по 21 вересня для забезпечення підрозділів ЗС України передано:\n\n— понад 20 тис. бронежилетів,\n\n— понад 24 тис. шоломів,\n\n— понад 16 тис. пар взуття (з них більше як 7 тис. зимового),\n\n— понад 23 тис. комплектів польової форми,\n\n— понад 13 тис. курток зимових.\n\nПро це заявила заступник Міністра оборони України Ганна Маляр під час брифінгу в Military Media Center.\n\n«Минулого тижня ми повідомляли, що прибув цілий караван із речами, у ньому, зокрема, 130 тисяч курток костюма утеплювача (фліски), понад 207 тисяч комплектів демісезонної та зимової натільної білизни (термобілизни), 25 тисяч зимових шапок та багато інших речей», — зазначила Ганна Маляр.\n\nЗа її словами, до кінця цього тижня очікується ще декілька десятків тисяч курток зимових. Наразі відбувається їх розвантаження та поставлення на облік.",
    "За вісім місяців у Рівному одружилося понад 2 тисячі пар. Рівне. Новини": "За вісім місяців в обласному центрі одружилося понад 2 тисячі пар. І це найбільше в області\n\nПро це повідомляє Рівненська міська рада.\n\nЗагалом, Територіальні відділи ДРАЦС Рівненської області за 8 місяців цього року зареєстрували 4893 шлюби. Це на 19 відсотків більше, ніж торік. Найбільше одружень було у Рівненському (2039), Сарненському (407), Дубенському (305) відділах ДРАЦС.\n\nДо речі, за цей час укладено 97 шлюбів із іноземцями. Разом із тим найчастіше одружуються військові. За статистикою, таким є кожен десятий шлюб.\n\nТакож на період воєнного стану шлюби можуть реєструвати командири військових частин без присутності нареченого чи нареченої, якщо він чи вона є військовослужбовцем, поліцейським, медиком тощо. При цьому використовуються доступні засоби відеозв’язку.\n\nЧитайте також: Патрульні розшукали дівчину підлітка та повернули додому",
    "Студентів забирають з пар, у ТРЦ влаштовують облави, – в Улан-Уде успішно проходить мобілізація": "Росія продовжує зазнавати колосальних втрат в Україні. Намагаючись поповнити запаси \"військових\", країна-агресорка проводить активну мобілізацію. Зокрема, в Улан-Уде люди вже бояться виходити з хати, повідомляє джерело 24 каналу у спецслужбах.\n\nЗауважте Якщо на росіян не подіють похоронки, головну істину їм донесуть ЗСУ\n\nЯк росія проводить мобілізацію\n\nКраїна-окупантка активно брехала, що студентів, які навчаються на денній формі, не мобілізуватимуть. Водночас якщо у росії щось обіцяють, все стається навпаки. В Улан-Уде студентів забрали з пар та відвезли до військкоматів.\n\nЖодні бронювання та відстрочки не діють. Діють за принципом: \"вранці вигребли з вишів – ввечері відправили на збори\"\n\nУ ТРЦ \"Ольхон\" вже влаштували облаву у ТРЦ \"Ольхон\". Аби ніхто не втік, заблокували всі входи та виходи. Від оголошення часткової мобілізації минуло лише декілька днів. Однак в Улан-Уде вже живуть за принципом: хочеш бути живим – сиди вдома.\n\nУ Москві проводжають мобілізованих на вірну загибель: дивіться відео\n\nВодночас навіть такі обставини не змушують росіян хоч якось протестувати та боротися. \"Гарматне м'ясо\" покірно йде на вірну смерть. У мережі опублікували відео, як у Москві проводжають мобілізованого зі сльозами та молитвами.\n\nЗауважте – у москві проводжають мобілізованих на вірну загибель: дивіться відео",
    "Чернігівець взяв участь у новому всеукраїнському шоу «Пара на мільйон»": "На «Новому каналі» стартував показ розважального шоу «Пара на мільйон». Участь у ньому взяв чернігівець Денис Семенець.\n\nХлопцю – 23 роки і він вчитель англійської мови.\n\nЧИТАЙТЕ ТАКОЖ: Талановита дівчинка із Сновська перемогла у трьох музичних конкурсах\n\nУ реаліті «Пара на мільйон» 12 пар долатимуть різноманітні інтелектуальні та фізичні випробування у боротьбі за один мільйон гривень. Особливість пар полягає в тому, що вони складатимуться з сором’язливих хлопців-домосідів і розкутих дівчат, які показують кожен свій крок у соцмережах. Вони не тільки боротимуться за грошовий приз, але й вчитимуться будувати стосунки з протилежною статтю.\n\nДенис обрав собі в пару 24-річну Дарію Мазай, яка працює піарницею.\n\nПерший випуск можна подивитися за посиланням.",
    "Спільники злочину: стало відомо, які країни надіслали спостерігачів на фейковий референдум": "Про це повідомляє офіційний сайт Мінреінтеграції тимчасово окупованих територій.\n\n\"Окупаційна російська влада цими днями робить неабиякі спроби за будь-яку ціну провести на тимчасово окупованих територіях свої псевдореферендуми. І наполягає на тому, що вони будуть прозорими та легітимними. Для цього навіть покликала іноземних спостерігачів. Мінреінтеграції та всім зацікавленим відомствам, у тому числі правоохоронним органам, уже відомі їхні імена. Це представники самої Росії, а також Білорусі, Сирії, Єгипту, Бразилії, Венесуели, Уругваю, Того, ПАР\", - пишуть у Міністерстві.\n\nМінреінтеграції закликало правоохоронні органи розслідувати легітимність в’їзду, перебування і здійснення будь-якої діяльності так званих іноземних спостерігачів на тимчасово окупованих українських територіях.\n\n\"Звертаємося до іноземців: всі, хто наважиться потурати злочинцям, самі стають злочинцями! Уникнути відповідальності не вдасться!\", - наголошують у Мінреінтеграції тимчасово окупованих територій.\n\n24 вересня президент США Джо Байден заявив, що Вашингтон засуджує псевдореферендуми та ніколи не визнає анексію українських територій Росією\n\nТакож речник президента Туреччини Реджепа Тайїпа Ердогана Ібрагім Калин заявив, що Анкара не визнаватиме результати псевдореферендумів про приєднання Херсонської, Запорізької, Донецької та Луганської областей до Росії\n\nСтежте за подіями в Україні та світу разом з Еспресо! Підписуйтесь на Telegram-канал: https://t.me/espresotb",
    "Цього літа побралися більше 70 тисяч пар": "Літо - завжди гаряча шлюбна пора. Не винятком став і цей рік - 72 524 пари обмінялись шлюбними обітницями впродовж цього літа!\n\nЦе вкотре підтверджує, що ніякі негаразди не можуть завадити справжньому коханню! Попри війну та бойові дії українці одружуються та створюють нові міцні сім’ї.\n\nСеред ТОП- регіонів за кількістю укладених шлюбів:\n\nм. Київ - 8874\n\nДніпропетровська - 8871\n\nОдеська - 5414\n\nКиївська - 4916\n\nЛьвівська - 4151\n\nМолодята, бережіть своє кохання!",
    "У Німеччині відсторонили керівника енергокомпанії, який їздив на псевдореферендум як «спостерігач»": "У Німеччині відсторонили керівника енергокомпанії, який їздив на псевдореферендум як «спостерігач» 26 вересня, 16:58 Штефан Шаллер (крайній ліворуч) видавав себе за «спостерігача» на фейковому референдумі на захоплених територіях Запорізької області (Фото:ewf.de)\n\nУ Німеччині звільнили від виконання обов’язків керуючого енергокомпанією Energie Waldeck-Frankenberg (EWF) у Гессені Штефана Шаллера після його поїздки на псевдореферендум, організований російськими окупантами на тимчасово захоплених українських територіях.\n\nЯк повідомляє Der Spiegel у понеділок, 26 вересня, у федеральній землі Гессен заявили, що усунення Шаллера було реакцією «на його роботу спостерігачем на незаконних фіктивних російських референдумах в Україні». Рішення ухвалили одноголосно, після цього обговорюватиметься питання про звільнення Шаллера.\n\n\n\nВідео дня\n\nКолишній посол України в Німеччині Андрій Мельник закликав звільнити Штефана Шеллера за те, що він допомагає Росії в загарбницькій війні проти України\n\n\n\n«Поведінка менеджера явно порушує світогляд, моральні цінності та філософію компанії, яка рішуче відкидає порушення міжнародного права і будь-які форми насильства», — заявив голова наглядової ради компанії Юрген ван дер Хорст.\n\nПовідомляється, що таке рішення має «не лише надіслати чіткий сигнал, а й запобігти збиткам компанії». Шаллер до цього заявляв, що їздив на псевдореферендум у Запорізькій області як «спостерігач». Він на камери російських ЗМІ повторював штампи кремлівської пропаганди і стверджував, що «все дуже добре організовано» та «народ у захваті».\n\nРаніше в Мінреінтеграції повідомили, що псевдореферендуми окупантів відвідали представники восьми країн, окрім самої Росії: Білорусі, Сирії, Єгипту, Бразилії, Венесуели, Уругваю, Того, ПАР.\n\nЗ 23 по 27 вересня на окупованих територіях у кількох областях України — Донецькій, Луганській, Запорізькій і Херсонській — Росія намагається провести імітацію «референдумів». При цьому війська РФ не контролюють повністю жодну з цих областей.\n\n\n\nУкраїна та абсолютна більшість західних країн заявили, що результати псевдореферендумів не будуть визнані. Президент України Володимир Зеленський також наголосив, що проведення фейкового голосування і спроба анексії українських територій не вплине на їхнє звільнення зусиллями ЗСУ.\n\n\n\nПриєднуйтесь до нас у соцмережах Facebook, Telegram та Instagram.",
    "Торік на Прикарпатті менше як 5% пар уклали шлюб з іноземцями": "У 2021 році на Прикарпатті 7 094 пар вирішили офіційно скріпити союз, що на 17,6% більше ніж у 2020 році.\n\nПро це журналістці Фіртки повідомили у Головному управлінні статистики в Івано-Франківській області.\n\nНайчастіше реєстрували свої стосунки подружжя в Івано-Франківську, Івано-Франківському, Надвірнянському та Калуському районах. Менш активними були молодята Верховинського, Коломийського та Косівського районів.\n\nДля реєстрації шлюбів прикарпатські наречені вважали період з травня по вересень. Саме тоді зареєстрували 58,1% усіх шлюбів. Найменш активними молодята були у квітні.\n\nСередній вік наречених становив: серед чоловіків — 31 рік, серед жінок — 27 років, у міській місцевості він був дещо вищим — 29 років у жінок та 32 роки у чоловіків, у сільській місцевості – 26 та 30 років відповідно.\n\nНайвища шлюбна активність серед жінок припадала на вік 20–24 роки, серед чоловіків — на 25–29 років. Вісім з десяти наречених одружилися вперше. Зокрема, цей відсоток 79,7% чоловіків і 76,5% жінок. Серед чоловіків, які повторно взяли шлюб, 0,9% – вдівці та 19,3% — розлучені, а серед жінок: 1,7% — вдови та 21,8% — розлучені.\n\nМайже всі шлюби — 95,9% — були укладені між громадянами України. З іноземними громадянами одружились 3,3% жінок і 0,8% чоловіків, що зареєстрували шлюб.\n\nУ 2021 році 231 українки віддали перевагу іноземцям, а саме: 161 з них поєднали свою долю з громадянами країн Європи, 50 — з громадянами країн Азії, 10 — з громадянами країн Африки, 9 — з громадянами країн Америки та 1 — з громадянином країни Австралії та Океанії.\n\nНаречені з України обрали для подружнього життя 58 громадянок інших країн світу, з яких, 51 наречена є громадянками країн Європи, 4 — громадянками країн Америки, 3 — громадянками країн Азії.\n\nНагадаємо, в умовах воєнного стану уряд дозволив укладати шлюби з військовослужбовцями без їхньої присутності. Так, відтепер реєстрацію шлюбу можна провести без особистої присутності одного з молодят або й обох.\n\nПроте, є одна умова: хтось у парі має бути військовослужбовцем. Це стосується військовослужбовців Збройних сил України, Служби безпеки України, Служби зовнішньої розвідки, Державної прикордонної служби, Управління державної охорони та Національної гвардії.\n\nТакож право одружитися без особистої присутності мають правоохоронці, працівники Державного бюро розслідувань, Національного антикорупційного бюро, Державної кримінально-виконавчої служби, Бюро економічної безпеки та працівники закладу охорони здоров’я.\n\nПід час церемонії можна використовувати відеозв’язок.\n\nЩоб укласти такий шлюб, військовослужбовець чи військовослужбовиця мають лише подати заяву про державну реєстрацію шлюбу своєму командиру. А далі керівник засвідчує справжність заяви та передає її до РАЦСу.\n\nВ усіх інших випадках процедура реєстрації шлюбу залишається незмінною.\n\nЗокрема, для державної реєстрації актів цивільного стану подаються заява, документи, які підтверджують факти, що підлягають державній реєстрації, а також паспорт громадянина України, паспортний документ іноземця або документ, що посвідчує особу без громадянства заявника, та посвідка на постійне чи тимчасове проживання або інший документ, що підтверджує законність перебування іноземця чи особи без громадянства на території України.\n\nЗаяву про реєстрацію шлюбу пара подає до будь-якого органу державної реєстрації актів цивільного стану за їхнім вибором.\n\nПідписуйтесь на канал Фіртки в Telegram, читайте нас у Facebook, дивіться на YouTubе. Цікаві та актуальні новини з першоджерел!\n\nЧитайте також:",
    "Волонтер з ПАР разом з командою народного депутата Люшняка розвозять гуманітарну допомогу для українців (відео)": "Волонтер Пітер Фушай вже протягом п’яти місяців допомагає Україні. Зараз він разом з волонтерським штабом \"Українська команда\" доставляє гуманітарну допомогу для людей, які постраждали від війни.\n\nРодом чоловік з Англії, однак проживає у Південно-Африканській Республіці, звідки й приїхав до України ще в березні.\n\nЗізнається, просто не зміг стояти осторонь.\n\n– Я тут, бо побачив по телебаченню вбитих жінок та дітей. У мене теж росте донька, тож це розбило мені серце. Те, що робить з вами росія, – огидно і злочинно, – говорить Пітер. – Я полісмен, тож захищати – мій інстинкт. І я роблю це з радістю.\n\nПротягом перших трьох місяців він боронив Україну як військовослужбовець. Зараз Пітер возить гуманітарну допомогу на автомобілі, придбаному британськими волонтерами.\n\nДнями у волонтерському штабі \"Української команди\" його автомобіль наповнили гуманітарним вантажем від діаспори з Канади й Пітер знову вирушив в дорогу.\n\nНародний депутат Микола Люшняк подякував Пітеру за підтримку українців.\n\n– Щиро дякую Пітеру за його самовіддану допомогу та небайдужість. За те, що залишив все та приїхав, аби допомогти українцям у боротьбі за мир та незалежність. Знаю, що завдяки таким вірним та надійним друзям ми здолаємо ворога зовсім скоро, – зазначає Микола Люшняк.",
    "Чому під час війни багато пар розлучаються — причини": "Здавалося б, така страшна подія як війна має скріпити людей, їхню пару, їхню родину — щоб впоратися з тим стресом, який відбувається у зовнішньому світі. Але ні — багато родин припинили своє існування як сім'ї та народилися окремі суб'єкти. Чому так?\n\nГалина Гладка Психотерапевт, спеціаліст з психосоматики, коуч, сексолог, психоаналітик\n\nЗгадаймо початок 2020 року, коли почалася пандемія через ковід. Всі опинилися вдома на карантині та зустрілися віч-на-віч з тим, що вже давно відбувалося в них вдома. У той період виріс рівень домашнього насильства. Ми можемо припустити, що через зростання домашнього насильства виріс рівень розлучень, але це не зовсім правильно. Опинившись віч-на-віч з партнером, багато пар зіткнулися з тими змінами себе і своїх партнерів, яких воліли уникати. Зустріч із реальністю виявилася нестерпною.\n\nВідео дня\n\nЩо відбувається під час війни?\n\nВійна — це сильний стрес із високим рівнем травмування. Людина не просто стикається з реальністю, яку вона, можливо, уникала. Вона натурально відчуває близькість смерті, руйнуються наші базові ілюзії про світ (світ — зрозумілий і логічний, в ньому працюють чіткі правила, ілюзія безсмертя дуже впливає на життя), і в цей момент психічне сприйняття і гормональний коктейль підіймають все, що лежало глибоко на дні.\n\nТакож у цей період порушуються екзистенційні питання, і ми можемо зіткнутися з тим, що в критичних ситуаціях наш партнер реагує на те, що відбувається, не так, як ми хотіли б і очікували від нього. Крім цього, у людини порушуються такі питання до себе: «Я хочу й надалі так прожити життя? А чи був я досить щасливим? Що робитиму, коли війна закінчиться? Чого я хочу насправді?»\n\nБонусом до цього можуть піднятися такі питання: «Що добре, а що погано? Де я хочу бути насправді? Невже мій партнер саме такий? Ми справді підходимо один одному?»\n\nЯкщо в парі були конфлікти, які замовчувалися чи обходились (щоб не пірнати в негатив), вони теж актуалізуються. Чому саме в той момент, коли незрозуміло, чи житимете ви завтра? Саме тому вони й підіймаються. Кожен українець кожною молекулою, клітиною свого тіла відчув та усвідомив, як це — якщо завтра може не настати й що таке жити сьогодні. У такій ситуації ми актуалізуємо запит на проживання кожного, саме кожного — дня і хвилини. Якщо, відповідаючи на всі вище поставлені питання, починаємо розуміти, що нам не подобається те місце або точка, в якій ми знаходимося, ми, як ніколи раніше, чесні із собою. Тепер можемо сказати собі правду: «Я нещасливий/а із цією людиною». У нас є реальне усвідомлення та розуміння швидкоплинності життя та того, що завтра може наступити у когось іншого, і ми діємо. Коли людина нарешті набирається сил і сміливості піти з того місця, де їй вже не дуже добре чи ніяк, вона має багато внутрішнього імпульсу жити життя.\n\nЩе один сценарій: дружина з дітьми поїхали, а чоловік лишився. Здавалося б, тут теж як ніколи потрібно згуртуватися, підтримати один одного і ці стосунки. Але так відбувається лише в тих парах, де подружжю дорогі стосунки, де обидва роки працюють над ними й де встановлений хороший процес комунікації — загалом міцний фундамент.\n\nЯкщо ж стосунки трималися на співзалежності, експлуатації, батьківській позиції когось із партнерів — усе починає валитись як картковий будиночок. Пара потрапляє в кризу, з якої складно чи практично неможливо вийти, якщо відпадає елемент хворої патології.\n\nНаприклад: дружина знайшла себе в новому місті, добре справляється з побутом, розв’язує потокові проблеми, в контакті з дітьми, влаштовує їх до школи чи садка, все чудово. Спочатку від такого розвитку подій — радість. Але з такою самостійністю відпадає й потреба в чоловікові, якщо він, наприклад, закривав фінансові питання, вирішував побутові проблеми… тобто він був просто функцією, виконавцем певних дій у парі. І тут може виникати закономірне питання: а навіщо він мені? Його недоліки стають яскравішими, зрозумілішими, і ці відносини поступово згасають, оскільки потреба в партнері відпадає, а нового для відносин люди нічого не збудували.\n\nУ чоловіка теж може бути такий сценарій: дружина поїхала, залишивши чоловіка із сином 18 років, вона посіла позицію «ви чоловіки, ви розберетеся». Чоловік почувається зрадженим у такій ситуації. Терміни заперечення скорочуються і він, прокручуючи в голові все спільне життя, може виявити, що експлуатували його вже давно, і приходить до рішення припинити таке подружнє життя. Він теж уже розуміє цінність життя, його скороминущість і йому хочеться його прожити так, щоб дихати на повні груди й на рівних.\n\nЯкщо простежити загальну динаміку, розлучення наступають там, де були стосунки з високою часткою експлуатації, багато проблем, які ігнорували та на які заплющували очі, бо боялися, що стане гірше. А від того, що ми ігноруємо проблему, вона не розчиняється сама по собі. Це інфантильна позиція — люди усвідомлюють те, як вони стали різними, дивляться інакше на світ і більше не можуть ігнорувати цю різницю. У такому разі краще відпустити партнера, залишившись один для одного близькими людьми, які вдячні за все, що було.\n\nВарто згадати, що такий травматичний стрес — це ще й криза, через яку необхідно пройти кожній людині. Коли ти у відносинах, ваша пара теж проходить через цю кризу, а мета кризи — або зміцнити те, що є, створивши ще якіснішу взаємодію, або завершити те, що вже й так на ладан дихає.\n\nЧи варто прагнути врятувати стосунки за всяку ціну? Якщо парі дорогі стосунки та партнер — так, варто. Але треба пам’ятати, що це велика праця, в якій є чимало неприємних складних моментів. Тому потрібно запастись силами, ресурсами та сміливістю стикатися та розв’язувати проблеми.\n\nЯкщо порятунок відносин має на увазі не взаємну працю, а жертвопринесення — з позиції психічного здоров’я — ні. Будь-яка жертва — це подорожник на відкритий перелом. Так ви наступаєте на ті самі граблі.\n\nОднозначно, коли стосунки закінчуються чи ви на шляху до цього — це страшно. Страх після стихне, а невдоволення та невирішені проблеми залишаться. Здорові стосунки будуються з любові та поваги, а не зі страху та жертв. Якщо так сталося і ваші стосунки завершилися, пам’ятайте, що завжди є можливість зробити аналіз того, що не так. Ви зможете поставити собі питання — чого хочете ви, що надалі робитимете інакше.\n\nСтавши вільною людиною, ви зможете створити ще щось найкраще.\n\nПриєднуйтесь до нас у соцмережах Facebook, Telegram та Instagram.",
    "«Нас звела доля». Добірка фотографій пар, яким просто судилося бути разом": "«Нас звела доля». Добірка фотографій пар, яким просто судилося бути разом 5 вересня, 18:38 А познайомилися вони через 30 років після цих фото (Фото:dmau9600/Reddit)\n\nКористувачі Реддіта створили добірку фотографій пар, після перегляду яких виникає лише одна думка: «Їх точно звела разом доля». НВ відібрав кілька прекрасних прикладів.\n\n«Здається, я та моя дружина просто мали бути разом».\n\nФото: ChasingTurtles/Reddit\n\n«Одружена пара з Китаю виявила, що вони фотографували біля статуї одночасно, коли ще були підлітками».\n\nФото: ChannelNewsAsia/Reddit\n\n«Дідусь і бабуся моєї дружини страждають від деменції, але їхня любов настільки сильна, що вона поправляє його сорочку, цілує його та сподівається, що він стане її хлопцем».\n\nВідео дня\n\nФото: dorky_dad77/Reddit\n\n«Маленьким я знав, що коли-небудь ми одружимося».\n\nФото: dmau9600/Reddit\n\n«Хлопчик, який плаває позаду на моєму дитячому фото, тепер мій наречений».\n\nФото: Veronavanity1/Reddit\n\n«Якщо що, це абсолютно дві різні фотографії моїх батьків, але разом вони виглядають як одна».\n\nФото: flowerboy00/Reddit\n\n«Я у 1998 і моя дружина у 2000».\n\nФото: camiam85/Reddit\n\n«Жінка дізналася, що донор крові, який врятував їй життя 11 років тому, виявився її чоловіком».\n\nФото: chinatimes/Reddit\n\n«Ми з дружиною випадково підготували одне одному однакові подарунки на Різдво».\n\nФото: NotGayRyan/Reddit\n\nНагадаємо, що Інстаграм-профіль Awkward Family Photos (Незручні сімейні фото) збирає світлини від користувачів, які діляться невдалими кадрими зі своїх фотоальбомів. За сторінкою слідкує мільйон підписників, а НВ відібрав найкумедніші фото.\n\nПриєднуйтесь до нас у соцмережах Facebook, Telegram та Instagram.",
    "Протягом літа на Івано-Франківщині одружилися понад дві тисячі пар": "Цього літа, попри повномасштабну війну, на Прикарпатті зареєстрували 2 251 шлюб.\n\nПро це повідомляє Фіртка з посиланням на Південно-Західне міжрегіональне управління Міністерства юстиції, передає Фіртка.\n\nЗагалом, відділи ДРАЦС Південно-Західної юстиції зареєстрували 6 721 шлюб:\n\nв Івано-Франківській області одружилася 2 251 пара молодят,\n\nЗакарпатській – 1 862,\n\nТернопільській 1 613,\n\nу Чернівецькій – 995.\n\nЦе як закохані жителі цих областей, так і вимушені переселенці з районів, де йдуть активні бойові дії.\n\nНагадуємо, що Кабінет Міністрів України спростив укладення шлюбів під час воєнного стану. Зокрема, термін реєстрації шлюбу скорочується у зв’язку з безпосередньою загрозою для життя.\n\nОкрім того, в умовах воєнного стану наречені можуть укласти шлюб онлайн, якщо хтось із них або обоє — військовослужбовці. Уряд дозволив реєструвати шлюби з військовослужбовцями без їхньої присутності. У таких випадках наречений (наречена) подає заяву про державну реєстрацію шлюбу безпосередньому командиру (керівнику), який засвідчує справжність підпису на заяві та забезпечує її передачу до відділу державної реєстрації актів цивільного стану.\n\nТака заява одночасно є підтвердженням згоди на шлюб.\n\nПідписуйтесь на канал Фіртки в Telegram, читайте нас у Facebook, дивіться на YouTubе. Цікаві та актуальні новини з першоджерел!\n\nЧитайте також:",
    "Учні, батьки й персонал львівського ліцею №66 зліпили 200 кг вареників і зібрали 500 пар шкарпеток для ЗСУ": "Як повідомляє адміністрація ліцею, вчителям, учням та їх родичам вдалося зліпити 200 кілограм вареників, зібрали понад 500 пар теплих шкарпеток та закупили різні смаколики. До того ж, діти намалювали сердечні малюнки військовим.\n\n\"Так закінчили освітянсько- волонтерський тиждень! Приносим найщиріші слова вдячності всій ліцейній родині! Ми — голос своєї держави і творці її майбутнього! Україна починається з кожного з нас! Все буде Україна! Перемога за нашу Незалежність обов'язково буде за нами! Слава Україні! Слава нашим воїнам! Це все для Вас наші Захисники!\", - написали у ліцеї №66.\n\nНагадаємо, на Закарпатті під час тривоги маленькі школярі виконали повстанську пісню в укритті\n\nСтежте за найважливішими новинами Львова, регіону, України та світу разом з \"Еспресо.Захід\"! Підписуйтесь на нашу facebook-сторінку та телеграм-канал",
    "Названо п'ять ідеальних пар взуття на осінь 2022 (фото)": "Початок вересня - дуже неоднозначний час. Частина людей ще носять літні босоніжки, а частина вже перейшла на осінні черевики.\n\nМінливість погоди і схильність до похолодання змушує задуматися про те, що час купити модне взуття на осінь. УНІАН розповідає, що стильно носити в цьому сезоні і з чим поєднувати ту чи іншу пару.\n\nКросівки Air Max\n\nЦя модель вперше стала популярною близько п'яти років тому. З тих пір вона то йшла з модного п'єдесталу, то знову на нього поверталася. Восени 2022 такий тип кросівок знову стає актуальним. Однак обирати варто не різнокольорові варіанти (застаріла модель), а класичну повністю біле або повністю чорне взуття.\n\nБотильйони\n\nВіддавати перевагу можна і класичному взуттю. Наприклад, якщо ви любите каблук, то зручним і модним рішенням стануть ботильйони.\n\nВідео дня\n\nЕксперти запевняють, що в тренді коричневий колір, відтінок кави з молоком і марсала. Ніяких чорних або білих!\n\nЛеопардові казаки\n\nВже багато сезонів під ряд це взуття - лідер серед головних речей гардероба. І осінь 2022 - не виняток. Вона відмінно впишеться в ваш denim-style.\n\nЧеревики на тракторній підошві\n\nТак, вони вже заполонили буквально всі модні бутіки і є у кожної любительки мати гарний вигляд. Але в цьому році підвищився попит саме на світле взуття.\n\nЧеревики з широкою підошвою на підборах\n\nМодель, дуже схожа не попередню. Однак завдяки формі і підошві її можна більш органічно поєднувати зі спідницями.\n\nНагадаємо, названо найбільші модні відтінки сезону осінь 2022.\n\nВас також можуть зацікавити новини:",
    "Володимир Остапчук не живе зі своєю дружиною Христиною Горник": "Одна з найкрасивіших пар в українському шоу-бізнесі Володимир Остапчук та Христина Горняк, схоже, переживають непрості часи. Подейкують, що мова йде навіть про розлучення. І однією з причин могло бути те, що Володимир поїхав до Канади провідати дітей від першого шлюбу. Коли ж стало відомо, що він повертається до України, його кохана Христина повідомила в інстаграмі, що їде на два тижні з Києва, і показала валізу з речами.\n\nПро те, що у подружжя не все добре, підтвердив у програмі «Слава ПРО» й телеведучий Слава Дьомін, який товаришує з Володимиром та Христиною.\n\n«Знаю, що у пари є певні проблеми. Але поки що до розлучення не доходить. Єдине, що відомо, що Вова та Христина зараз не живуть разом. Яка саме причина — невідомо. Але подейкують, що це сталося після того, як Володимир поїхав у Канаду до своїх дітей. І зараз Остапчук перебуває в Італії, а Христина знаходиться у Києві вже у своїй квартирі».\n\nДо слова, ще кілька місяців тому в інтерв’ю пара розповідала, що вони почали часто сваритись, але заспокоювали, що швидко миряться. Та, як бачимо, відносини Остапчука та Горняк таки не витримали війни. А хейтери зіркового подружжя вже залишають коментарі під новинами про їхній можливий розрив у дусі «На чужому горі щастя не побудуєш».\n\nРаніше повідомлялося, що Володимир Остапчук втратив близьку людину.\n\n68118\n\nЧитайте нас у Telegram-каналі, Facebook та Instagram",
    "В ПАР стався прорив дамби, є загиблі": "КИЇВ. 12 вересня. УНН. В провінції Фрі-Стейт в Південно-Африканській Республіці в результаті прориву дамби на шахті загинули щонайменше три особи. Про це повідомляє видання Daily Maverick, передає УНН.\n\nДеталі\n\nПрорив дамби стався на покинутому алмазному кар’єрі неподалік селища Ягерсфонтейн. Місцева влада повідомляє про значне пошкодження цивільної інфраструктури в селищі Чарлсвілл, багатьом жителям довелося поспіхом покинути своє житло. 9 будинків знищено повністю, ще 20 – зазнали серйозних руйнувань.\n\nЗа попередніми даними, в результаті надзвичайної ситуації постраждали 32 людей, ще 3 особи загинули та 4 – вважаються зниклими безвісти.\n\nНагадаємо\n\nВнаслідок потужного землетрусу, що стався на південному заході Китаю, вже загинули 93 особи.\n\n\n\n",
    "Як Україні швидко покращити залізничне сполучення з ЄС": "В умовах повномасштабної війни, розв’язаної Росією проти України, саме залізничні шляхи, що єднають нашу державу з Європою, виявилися тими артеріями, які підтримують більш-менш стабільне функціонування вітчизняної економіки.\n\nІ хоча найближчим часом має кардинально змінитися процедура інтегрованого управління кордоном між Україною та Польщею (з’явитися спільний контроль), залізниця має свою специфіку прикордонного контролю.\n\nВідтак спрощення та скорочення часу на відповідні процедури можна досягнути й іншими шляхами.\n\nНаприклад, контроль може відбуватися під час руху поїзда або під час технічних операцій, таких як заміна колісних пар.\n\nДокладніше про існуючі залізничні сполучення між Україною та Польщею і про те, як їх розвинути, читайте у статті запрошеного експерта \"Європа без бар’єрів\" Юрія Самойлова Потягом в Європу: як війна змінила потенціал залізничних сполучень між Україною і Польщею.\n\nПочнемо з того, які залізничні сполучення є наразі між Україною та Польщею.\n\nЛьвів – Перемишль є для України своєрідною залізничною брамою на Захід. 100-кілометровий відрізок широкої (1520 мм) колії на територію Польщі простягається на 14 км та закінчується на станції Przemyśl Główny.\n\nЦе єдина така двоколійна та електрифікована ділянка залізниці, а мережа широкої колії в Перемишлі є достатньою для здійснення маневрів та відстою кількох пар пасажирських потягів на добу.\n\nВ результаті сьогодні до Перемишля здійснюється регулярний рух таких поїздів: Інтерсіті+ з Києва (№705 та 715, працюють з грудня 2016 року), №36 з Одеси (запущений влітку 2017-го), а також нічні №32 із Запоріжжя та №53 з Києва. Обидва останні потяги запущені протягом останніх місяців, вже після початку широкомасштабної російської агресії.\n\nУ такий спосіб по цій колії кордон перетинають усього п'ять пар регулярних потягів.\n\nНа ділянці Ягодин – Хелм щодоби курсують міжнародні потяги №67 Київ – Варшава та №23 Київ – Хелм.\n\nЯкщо потяг між нашими столицями ходить принаймні з 1950-х років (а вказаним маршрутом – через Ягодин – починаючи з початку 2000-х), то потяг №23 було запущено вже під час повномасштабної війни.\n\nОскільки колія шириною 1520 мм на території Польщі доходить лише до станції Chełm, поїзд №67 на український прикордонній станції Ягодин проходить процедуру зміни колісних пар та до Варшави слідує вже колією європейської ширини.\n\nСаме через це довжина цього поїзда є обмеженою.\n\nТакож існує \"металургійна ширококолійна лінія\" Ізов – Груб’єшув, яку побудували для доставки радянської (в основному криворізької) залізної руди на сталеплавильні комбінати польської Силезії.\n\nПасажирських потягів тут ніколи не було, бо лінію прокладено на значній відстані від великих міст та транспортних хабів, отже, пасажирам на ній просто немає куди їхати.\n\nНайкоротший шлях між Львовом та Варшавою - Рава-Руська – Гребенне - відрізок колії від кордону довжиною 8 км.\n\nВ найближчій перспективі пасажирське залізничне сполучення між Україною та Польщею буде розвиватися з опорою на наявну інфраструктуру. Там, де це потрібно, транскордонне сполучення має бути оптимізоване.\n\nНаприклад, наситити попит на перевезення між Львовом та Перемишлем може запуск маятникових рейсів, які б у піковий період відправлялися зі Львова та Перемишля зі встановленою періодичністю.\n\nКрім того, на лінії Ковель – Хелм – Люблін – Варшава варто відновити маятникові перевезення за маршрутом Ковель – Хелм.\n\nУ подальшій перспективі на територію України мають повернутися колії європейської ширини, тобто 1435 мм.\n\nЦілком очевидно, що першим глобальним хабом 1520/1435 мм у пасажирському сполученні між Заходом та Сходом має стати Львів, до якого повинні прийти одразу дві європейські колії: з Перемишля та Рави-Руської.\n\nДокладніше - у матеріалі Юрія Самойлова Потягом в Європу: як війна змінила потенціал залізничних сполучень між Україною і Польщею.",
    "Названо три знаки Зодіаку, які в жовтні втратять своїх коханих та близьких": "Астрологи зробили доволі песимістичний прогноз на місяць для трьох знаків Зодіаку. Цей прогноз діє з 23 вересня до 23 жовтня. Протягом цього часу в житті представників деяких знаків стануться незворотні зміни. Їхні стосунки з коханими підійдуть до завершення. Хтось відчує, наче гора злетіла з плечей та впевнено покрокує далі по житті. Інші ризикують впасти у велику і затяжну депресію.\n\nСкорпіон\n\nНаразі відбувається “сезон Терезів” і цей сезон дуже цікаво впливає на Скорпіонів. Вони різко захочуть змін та душевної гармонії. Саме її зараз не відчуває дуже багато представників знаку. В результаті більшість приймуть рішення завершити свої стосунки. Проблема в тому, що Скорпіони не люблять самотність і одразу ж почнуть пошуки нового партнера, та всі будуть не такими. Астрологи кажуть не втікати від цих емоцій, дати собі можливість посумувати, побути наодинці і по чесному зрозуміти, чого ви дійсно хочете.\n\nРак\n\nРаки відчувають, що вони з коханим чи коханою підходять до завершення стосунків. Для сімейних Раків це дуже болючий період і непросте рішення, але шляху назад немає. Ракам нарешті відкрили очі на реальний стан справ, і вони частково готові рухатися далі своєю дорогою. Протягом цього місяця буде багато відвертих та щирих розмов, але вони націлені хіба що на полегшення морального стану та задля того аби виговоритися. Проте ці діалоги аж ніяк не означають, що пара дасть собі другий шанс. Його не буде.\n\nСтрілець\n\nБезліч Стрільців в один момент зможуть побачити свого партнера іншими очима. Без романтизму і без рожевих окулярів. На жаль багатьом дуже не сподобається це відкриття. Багато пар розпадеться, а Стрільці матимуть великі шанси змінити місце проживання та почати життя з чистого листа. Не можна сказати, що розлучення принесе багато душевної болі. Швидше навпаки, відкриє друге дихання.",
    "5 пар взуття, які мають бути у кожної стильної жінки": "Яким взуттям поповнити гардероб, щоб це був не тренд на 1 сезон, а пари, які будуть актуальні практично у будь-якому образі та прослужили кілька років?\n\nОсь 5 пар взуття, які будуть актуальні для дівчат та жінок у будь-якому віці\n\nКласичні туфлі-човники\n\nЦе є абсолютний must-have для будь-якої дівчини, вони роблять більш витонченим будь-який образ! Одягніть до джинсів замість білих кед або ботильйонів туфлі човники і ви побачите, що навіть простий casual образ став більш елегантним та жіночним. Який варіант вибрати? Можна звернутися до класики – чорні або бежеві човники приживуться в будь-якому гардеробі і будуть доречні як в офісі, так і на вечірці.\n\nВибирайте варіант на високому або низькому підборі, залежно від ваших уподобань.\n\nЛофери\n\nОсобливо, якщо вам близький класичний стиль, ви навчаєтесь чи працюєте в офісі — стильна та зручна альтернатива туфлям! Вони зроблять більш розкішним та шляхетним навіть найпростіший образ.\n\nЇх можна вдягнути як із класичними брюками/спідницею та білою сорочкою та вирушити на роботу, чи поєднувати з розслабленими джинсами та лонгслівом – і піти на зустріч із друзями!\n\nЛаконічні босоніжки на підборах\n\nОсобливо незамінні у літній сезон! Не треба думати вони підходять практично до всього (але вимагають ідеального педикюру!)\n\nГрубі черевики на плоскій підошві\n\nВосени і взимку без них не обійтися – практичні, стильні, практично не брудняться. Підходять як для повсякденних образів із джинсами, так і більш романтичними із сукнями — нададуть трохи зухвалості та зроблять комплект цікавішим.\n\nКросівки\n\nНе лише для спорту, а й для щоденних образів! Мабуть, найзручніший варіант взуття з добірки, яке буде в пригоді в будь-який сезон.",
    "У селі на Волині жінки об'єдналися, аби в'язати шкарпетки для бійців": "В Іваничах небайдужі мешканці збиратимуться і разом в’язатимуть бійцям на передову теплі шкарпетки. А об’єднала їх місцева волонтеркаПро це пише БУГ. 74-річна жінка уже 8 років в’яже шкарпетки для військовослужбовців . За цей час передала на передову понад півтори тисячі пар. А ще декілька сотень спеціальних в’язаних рукавиць для снайперів.Раніше волонтерка нарікала журналістам, що не може самостійно задовольнити усі запити бійців. Хоча вона й так майже не розлучається зі спицями і за один день може зв’язати три шкарпетки. За два дні виходить три пари. Однак зараз в холодну пору теплі шкарпетки військовим необхідні. А їх є тисячі й допомогти хочеться кожному з них, але самостійно нав’язати стільки пар просто не можливо, тому Ольга Дмитрівна прагнула знайти однодумців. І разом робити хорошу справу. Адже так і веселіше, і зробити можна набагато більше.Задумане волонтерка реалізувала завдяки підтримці працівників Іваничівської публічної бібліотеки. 20-го вересня в книгозбірні зібралися не байдужі жителі селища, які готові долучитися до в’язання шкарпеток і рукавиць для бійців.Як йдеться на офіційній сторінці бібліотеки у фейсбуці, перша зустріч носила інформаційний та організаційний характер. Вирішили, що збиратися майстрині будуть збиратись в Іваничівській публічній бібліотеці, а працівники книгозбірні прийматимуть нитки для в’язаних виробів та готові зв’язані шкарпетки і рукавиці.Під час зустрічі усі присутні активно долучилися до роботи: розпускали в’язані речі на нитки й в’язали шкарпетки.Продовженням хорошої справи буде наступна зустріч, яка відбудеться 23-го вересня об 11:00 годині в бібліотеці.Мешканців громади, які мають вдома в’язані речі, якими не користуються і яких не шкода віддати, просять розпустити їх на нитки і принести в бібліотеку.Також усіх охочих запрошують у п’ятницю, 23-го вересня, завітати до бібліотеки з нитками та спицями, щоб навчитися в’язати шкарпетки.",
    "Як склалася доля переможниць усіх сезонів \"Холостяка\"": "З усіх одинадцяти сезонів тільки одна пара створила міцну сім'ю.\n\nЩе в березні 2022 року на екрани повинен був вийти \"Холостяк-12\" з Олександром Топольським, проте все змінило повномасштабне вторгнення. Зараз творці шоу заявили, що попри вкрадену окупантами весну, вони хотіли б показати людям ці почуття хоча б зараз. Тому прем'єра \"Холостяка\" відбудеться 30 вересня. Згадуємо, що з попередніми переможницями проекту і як у них склалися стосунки.\n\nВідео дня\n\n1 сезон - Олександра Шульгіна\n\nПерший сезон вийшов в 2011 році. Тоді красуні боролися за серце завидного холостяка, танцюриста Макса Чмерковського. Перемогу здобула Олександра Шульгіна, з якою Макс пробув разом всього місяць. Після цього екс-закохані заявили, що розчарувалися один в одному, а Чмеровський сказав: \"На проекті не знайшов для себе ідеалу\".\n\nЗараз Олександра - фітнес-тренер, який допомагає дівчатам схуднути і підтримувати форму. Живе в США. У червні 2022 стала мамою.\n\n2 сезон - Олена Ряснова\n\nГоловним героєм другого сезону був Френсіс Метью, і каблучку фіналі отримала Олена Ряснова. Після завершення \"Холостяка\" пара трохи прожила в Києві, але незабаром розлучилася. Олена вийшла заміж, народила дочку, веде непублічне життя.\n\n3 сезон - Анна Козир\n\nТретім холостяком був Андрій Іскорнєв, 35-річний пластичний хірург. У фіналі він подарував кільце Анні Козир, але доля розпорядилася інакше: в 2019 році Аня вийшла заміж за іншого.\n\nВосени 2022 року у себе в блозі Анна повідомила, що чекає на дитину.\n\n4 сезон - Анна Селюкова\n\nГоловний герой Костянтин Євтушенко зробив вибір на користь 30-річної підприємниці з Харкова Ганни Селюкової. Але майже відразу після завершення Холостяка вони перестали спілкуватися і лише зрідка листувалися по смс.\n\nЧерез деякий час Аня зірвала справжній куш - закрутила роман з чемпіоном світу з покеру. Після перемоги в шоу \"Холостяк\" вона розширила свій бізнес і почала вести блог, який зараз налічує понад 30 тисяч підписників.\n\n5 сезон - Марина Кіщук\n\nГероєм шоу \"Золостяк-5 \" став футболіст Сергій Мельник. Переможниця проекту - Марина Кіщук. Стосунки пари після шоу не склалися, і через півроку закохані оголосили про розрив.\n\nВиною тому, як говорили вони тоді, стали саме стосунки на відстані. Мельник зізнався, що у фіналі обрав не ту дівчину.\n\nОднак це не завадило Кіщук побудувати особисте щастя. Переможниця 5 сезону романтичного проекту \"Холостяк\" 2 вересня 2021 року вийшла заміж за Олега Івоніна. Шикарне весілля відбулося в Дубаї.\n\n6 сезон - Альона Лесик\n\nУспішний бізнесмен Іраклі Макацарія у фіналі обрав Олену Лесик. Після проекту пара подорожувала, навіть разом зустріла Новий рік, але через рік після фіналу Іраклі і Олена розлучилися.\n\nДівчина продовжила займатися модельним бізнесом і неохоче коментувала події в особистому житті. Відомо, що розрив з \"холостяком\" вона пережила болісно.\n\n7 сезон - Ліда Немченко\n\nПлавець Дмитро Черкасов, який став головним героєм цього сезону, зробив пропозицію руки і серця у фіналі Лідії Немченко. Однак, як і у попередніх пар, у них виникли проблеми, які призвели до розставання. Вже на пост-шоу \"Холостяк\" стало відомо, що ініціатором розставання була Ліда, запропонувавши Дмитру Черкасову залишитися друзями.\n\n8 сезон - Іванна Гончарук\n\nЗ головним героєм проекту, українським співаком Рожденом Анусі, Іванна перестала спілкуватися практично відразу після завершення зйомок шоу. Так, не допомогло навіть те, що саме її він обрав серед усіх претенденток на своє серце.\n\nІванна займається бізнесом, має агентство з організації свят. В одному зі своїх інтерв'ю вона розповіла, що після проекту вони з Роженом зрозуміли, що один одному не цікаві.\n\nІванна вийшла заміж і народила дитину.\n\n9 сезон - Дар'я Квіткова\n\nНа відміну від інших пар, головний герой Микита Добринін і переможниця сезону Дарина Квіткова - щаслива сім'я. Даша не тільки реалізовує себе в професійному плані і активно веде блог, але ще і народила сина своєму чоловікові. Хлопчика звуть Лев.\n\n10 сезон - Даша Ульянова\n\nУ фіналі десятого сезону дівчина отримала каблучку від головного героя, пілота Макса Михайлюка. Після завершення проекту пара не змогла побудувати стосунки і дуже швидко заявила про розрив. Попри це, Даша ще довго з'являлася на публіці з тою самою каблучкою, подарованою Михайлюком.\n\n11 сезон - Анна Богдан\n\nВлітку 2022 року обраниця харківського бізнесмена Михайла Заливако Анна Богдан зі сльозами на очах повідомила, що пара розлучилася. Їх тут же звинуватили в тому, що вони нібито працюють за сценарієм, але Аня заявила - всі її почуття справжні і щирі. Дівчина також попросила фоловерів не питати у неї, чому так сталося. Вона хоче це \"прожити в своїй тиші\".\n\nНагадаємо, названо головні українські прем'єри осені 2022.\n\nВас також можуть зацікавити новини:",
    "24 вересня: свята, події, факти. Перший політ на дирижаблі з паровим двигуном і перша трансплантація руки": "Знайшли помилку? Виділіть текст і натисніть Повідомити\n\nЦього дня світ відзначає Всесвітній день моря, День незапланованих безумств, Всесвітній день безтраншейних технологій, Всесвітній день проти патентів на програми, Європейський день грибів (відзначається в четверту суботу вересня).У США – Швенкфельдський день подяки, День пунктуації, День десерту-фламбе «Вишневий ювілей», у Камбоджі – День Конституції, в Киргизстані – День сім’ї, миру і злагоди, у Домінікані – День святої Мерседес, у Таїланді – День принца Махідола, в Гвінеї-Бісау – День незалежності, у ПАР – День спадщини, в Перу – День збройних сил, в Австрії – День святого Руперта.Іменини 24 вересня утаЦього дня народилися український письменник, журналіст, композитор, громадський діяч, американський письменник, український педагог і громадсько-культурний діяч, американський актор, український політик і державний діяч, колишній міністр культури, мистецтв і туризму, український журналіст, театрознавець, українська біатлоністка, український поет-слемер, співак та шоумен, український футболістУ 1998 році в Ліоні (Франція) вперше проведена операція з трансплантації руки людині.У 1989 році Папапублічно приніс вибаченняі повернув йому «право бути законним сином церкви».У 1960 році в США запущений на воду перший атомний авіаносець «Ентерпрайз».У 1941 році початок «пекельної осені» або «вогненний смерч» – спецоперації НКВС СРСР по знищенню центру окупованому німцями Києва. Підривалися заздалегідь таємно замінувані радянськими диверсантами житлові будинки і важливі об’єкти інфраструктури міста. Вибухи в центі міста тривали протягом п’яти днів, з 24 по 28 вересня, окремі будівлі (як Успенський собор) були підірвані також протягом жовтня та листопада, всього було знищено 940 будівель. При цьому загинули тисячі мирних жителів міста і сотні німецьких військових (радянська влада ніколи так і не оприлюднила кількість жертв), 50 тис. Киян залишилися без житла. Викликаний вибухами пожежа німецьким пожежним командам вдалося загасити лише через два тижні.У 1869 році на американському ринку відбулася паніка через масову скупку золотих злитків двома бізнесменами («чорна п’ятниця»).У 1852 році перший політ на дирижаблі з паровим двигуном здійснив французУ 1724 році заснована Паризька фондова біржа.Підписуйтесь на наш Telegram-канал , аби першими дізнаватись найактуальніші новини Волині, України та світу",
    "Українські паравеслувальники взяли золото на ЧС з академічного веслування": "Збірна України продовжує виступ на чемпіонаті світу-2022 з академічного веслування. Учора українці та українки вже встигли здобути три медалі на змаганні – і всі три бронзові.\n\nСьогодні ж двом українським паравеслувальникам – Світлані Богуславській та Ярославу Коюді – вдалося взяти першу золоту медаль для збірної. Друге місце у міксті посіла пара з Польщі, третє – із Франції.\n\nДруга пара українців виграла ще одну бронзу, вже четверту для збірної. Станіслав Ковальов та Ігор ОХмара сенсаційно зуміли увірватися до трійки призерів з академічної греблі серед легких пар.",
    "Сором'язливість самців мандрівних альбатросів посприяла розлученням": "Американські дослідники дійшли висновку, що риси особистості мандрівних альбатросів мають великий вплив на міцність їхніх пар. Що менш сміливим і більш сором'язливим є самець, то вищі в нього шанси розлучення, йдеться у статті журналу Biology Letters.\n\nЗвідки ідея вивчати розлучення птахів?\n\nВідомо, що у людей особистість відіграє ключову роль у стосунках, а ось як визначає партнерство у тварин — майже невідомо. Це спонукало дослідників Массачусетського технологічного інституту та Океанографічного інституту Вудс-Гол провести відповідне дослідження. Цього разу вчені спостерігали за мандрівними альбатросами (Diomedea exulans) — ці величезні птахи шукають собі пару у досить пізньому віці 7-8 років, а потім зазвичай зберігають одне одному вірність протягом усього життя. Лише у виняткових випадках, наприклад, коли пара довго не має пташенят, то можливі розлучення. Та краще розуміння їхнього розмноження може допомогти у збереженні рідкісного виду.\n\nЗараз дослідники зосередилися на одній рисі особистості, прагнучи з'ясувати, як сором'язливість, яку вони протиставляють сміливості, впливає на стосунки. Вони припустили, що сміливіші тварини частіше розлучатимуться, оскільки будуть більш схильні ризикувати й заводити нові зв'язки. Для цього проаналізували інформацію про популяцію альбатросів з острова архіпелагу Крозе, що збиралася протягом 54 років. Додатково врахували й дані про особисті риси 1942 птахів, отримані за десять років спостережень.\n\nЩо і як часто спонукало альбатросів до розлучень?\n\nНа частоту розлучень впливали декілька факторів, серед яких досвід гніздування, тривалість існування пари, а також — риса особистості самців. Для чоловічих особин частота розлучень негативно корелювала зі сміливістю. Це означає, що менш сміливі, більш сором'язливі самці частіше залишаються самими. У самок такого не спостерігали.\n\nВчені мають пояснення для виявленої закономірності. Вони відмічають, що самці альбатросів цієї популяції, як і в багатьох інших тварин, конкурують за можливість завести собі пару й нерідко задивляються на тих самок, що вже мають партнерів. У такому випадку більш сором'язливі самці можуть уникати конфлікту з одинокими самцями, недостатньо відстоюючи і зрештою втрачаючи свою партнерку, на відміну від агресивніших сміливих.\n\nТа не виключено, що після попереднього гніздування, яке є для альбатросів сильно енерговитратним, сором'язливі чомусь потребують більше часу на відновлення й не встигають вчасно повернутися в колонію до наступного сезону розмноження. Тоді їхні самки швидко знаходять собі нових партнерів, але самцям для цього може знадобитися кілька років.\n\nТепер вчених цікавить, як відмінності особистості впливають не лише на життя окремих пар, а й усієї колонії.\n\nРаніше ми вже зачіпали тему розлучень альбатросів, але іншого виду. Ми описували дослідження, яке свідчить, що з потеплінням моря чорноброві альбатроси частіше стають самотніми.",
    "Місяць казкової удачі: 3 знаки зодіаку в списку щасливчиків жовтня": "Гороскоп на жовтень 2022 - 3 знака, яким крупно пощастить / ua.depositphotos.com/\n\nТрьом представникам зодіакального кола в середині осені випаде шанс досягти великих успіхів і значно поліпшити своє життя. Вони - в улюбленцях фортуни.\n\nПро те, хто зі знаків у другому місяці осені зможе втілити в життя задумане і реалізувати всі сміливі ідеї, читайте в матеріалі: Гороскоп на жовтень 2022: Близнюкам - випробування, Терезам - виконання бажань, Рибам - великі гроші.\n\nДля трьох знаків зодіаку середина осені складеться найкращим чином. Вони зможуть проявити свої сильні сторони і досягти запланованого в професійній та особистій сферах.\n\nСтрімкий професійний зліт\n\nУ цьому місяці вогняні Леви зможуть максимально проявити себе в професії. Ваша працездатність і продуктивність, укупі в активній позицією допомагають підкорити кар'єрні вершини. Середина осені може ознаменуватися для Левів новими кар'єрними вершинами. Ви зможете отримати бажану посаду і досягти визнання серед колег і начальства. Однак не сильно задирайте ніс, зосередьтеся на своїх нових обов'язках.\n\nчитайте такожГороскоп на тиждень 26 вересня-2 жовтня: Ракам - вороги, Терезам - грошова удача, Рибам - виконання мрії\n\nНеймовірно гарна новина\n\nЖовтень стане для Дів місяцем романтики і любові. Ви будете зосереджені на зміцненні відносин зі своєю другою половинкою. Не забуваючи про свої професійні обов'язки, ви зможете знайти правильний баланс, і приділити час близьким людям. Якщо ваші відносини з партнером останнім часом не ладилися, можливо, спільний невелику відпустку допоможе розпалити почуття з новою силою. Не виключено, що до кінця жовтня ви дізнаєтеся новину про поповнення в родині.\n\nчитайте такожКазкова удача і неймовірні зміни: 3 знака, яким потужно підфартить в день осіннього рівнодення 2022\n\nЗміцнення фінансового становища\n\nФокус уваги Стрільців в жовтні буде спрямований на зміцнення своїх професійних позицій. Ви зможете проявити свої сильні сторони і навички і домогтися кар'єрного підвищення. Разом з новою посадою прийдуть не тільки нові обов'язки, а й підвищення заробітної плати. Це дозволить зробити великі покупки і навіть здійснити свою давню мрію.\n\nЩо варто враховувати читачеві Цей матеріал - ознайомчого характеру, його не слід сприймати як вказівку до дії або абсолютну істину. Астрологія, ворожіння, екстрасенсорика, тарологія, мольфарство, феншуй і нумерологія не є академічними науками, їх положення і твердження не можна перевірити або підтвердити науковими методами. Крім того, прогнози і гороскопи не завжди збуваються, а збіги можуть бути випадковими.\n\nЧитайте також:",
    "Загарбники «підбили підсумки» псевдореферендумів іще на початку вересня - СБУ": "Псевдореферендуми на тимчасово захоплених росіянами українських територіях проводяться для створення потрібної картинки на телебаченні.\n\nЯк передає Укрінформ, про це Служба безпеки України повідомляє у Телеграмі.\n\nросійські загарбники \"підбили\" підсумки фейкових референдумів ще на початку вересня, зазначають в СБУ.\n\n\"Тож нинішнє абсолютно незаконне \"голосування\", анонсоване загарбниками з 23 до 27 вересня, – просто для створення потрібної їм картинки на росТБ. Про це свідчить інформація, яка є у розпорядженні СБУ, а також телефонні розмови жителів тимчасово окупованих територій, які мають родичів у \"керівництві л/днр\", - ідеться у повідомленні.\n\n\"Мне сестра позвонила: у них друзья, ну их, получаются, кумовья… Дочка работает в министерстве социальной политики \"днр\". Она все знает. Она сказала: \"Еще в начале сентября подписаны были документы о вхождении \"днр\" в административных границах Донецкой и Луганской области, вхождении их в состав российской федерации\", – розповідає українка своїй знайомій, яка також перебуває на тимчасово захопленій території.\n\n\"Жінки бідкаються, що росія просто знищує місцеве населення і наражає на смерть простих людей\", - підкреслюють у спецслужбі.\n\nЯк повідомляв Укрінформ, 20 вересня ватажки \"л/днр і колаборанти на захоплених росією територіях оголосили \"референдуми про приєднання до росії\" та призначили їх на 23-27 вересня.\n\nЛідери західних країн заявили, що будь-які російські псевдореферендуми в Україні будуть нелегітимними.\n\nВодночас президент рф володимир путін 21 вересня сказав, що росія визнає результати \"референдумів\".\n\nТим часом результати соціологічного дослідження, проведеного у серпні 2022 року компанією Active Group, свідчать, що на тимчасово захоплених територіях України переважна більшість респондентів впевнені, що їхня область має бути невід'ємною частиною України, а їх добробут і безпека значно погіршилися з моменту захоплення.\n\nЗокрема майже 73% респондентів вважають абсолютно необґрунтованими територіальні претензії рф на їхню область. Також 82% опитаних на тимчасово захоплених територіях України відповіли, що не підуть на референдум, якщо російська федерація проводитиме його у їхньому місті.\n\nУ Міністерстві з питань реінтеграції тимчасово окупованих територій наголосили, що представники деяких країн, присутні як \"спостерігачі\" на псевдореферендумах, беруть участь у колективному злочині проти України.\n\nМінреінтеграції та всім зацікавленим відомствам, у тому числі правоохоронним органам, відомі їхні імена. Це представники самої росії, а також білорусі, Сирії, Єгипту, Бразилії, Венесуели, Уругваю, Того, ПАР.",
    "«Референдум» на Херсонщині: окупанти повідомили, як проходять «вибори»": "Окупаційна влада стверджує, що явка склала 15,31% від загального списку виборців\n\nУ Херсонській області явка виборців на псевдореферендум окупантів, про входження до складу РФ, склала 15,31% від загального списку. Таку заяву зробила «голова» виборчої комісії області Марина Захарова, яку цитують пропагандистські ЗМІ.\n\n«На кінець першого дня голосування на референдумі про в'їзд Херсонської області до складу Росії явка становила 15,31 відсотка від загального списку виборців», – зазначила колаборантка.\n\nНагадаємо, із 23 вересня представники російських окупаційних адміністрацій на території окупованих частин Донецької, Луганської, Херсонської та Запорізької областей проводять «референдуми» щодо входження до складу Росії. Псевдореферендуми триватимуть п’ять днів – до 27 вересня.\n\nТим часом у так званій «ЛНР», за даними «голови ЦВК ЛНР» Олени Кравченко до другої години дня явка буцімто склала 13,18% (179 тис. 340 осіб). У так званій «ДНР» даних про явку поки немає, але місцева ЦВК прозвітувала, що на дільницях начебто акредитовано 129 спостерігачів з Росії, Італії, Венесуели, Румунії, Того та ПАР.\n\nТим часом на Херсонщині, за словами загарбників, буцімто «явка дуже велика». На пропагандистських кадрах видно масовку, зібрану загарбниками, і екіпіровану прапорами країни-терористки.\n\nЯк повідомлялося, так званий референдум не території окупованої Херсонщини загарбники проводитимуть з 23 по 27 вересня. Нагадаємо, очільник окупаційної адміністрації Херсонської області Володимир Сальдо заявив про ухвалення рішення щодо проведення так званого «референдуму» про приєднання окупованої Херсонщини до складу Росії. Сальдо також заявив, що вважаю за необхідне створення та формування на території окупованої Херсонської області «добровольчих батальйонів» для участі у війні проти України.\n\nЯк повідомлялося, окупанти визначили дату «референдум» про входження «ЛНР» та «ДНР» до складу Росії.\\"
}