{
    "Малайзія та Індонезія зацікавлені в купівлі безпілотників компанії “BAYKAR”": "Ударний безпілотник “Bayraktar TB2” на виставці MSPO 2022. Вересень 2022. Польща. Фото: @CsbMark\n\nМалайзія та Індонезія зацікавлені в купівлі безпілотників компанії “BAYKAR”\n\nУсе більше країн Азії зацікавлені в закупівлі турецьких безпілотників компанії “BAYKAR”.\n\nПро це під час пресконференції в Японії повідомив міністр закордонних справ Туреччини Мевлют Чавушоглу.\n\nЙого слова цитує Reuters.\n\n“Багато країн Азії, особливо Малайзія та Індонезія, виявляють великий інтерес до нашої продукції оборонної промисловості. Угоди підписуються“, – сказав він.\n\nТурецький ударний безпілотник Bayraktar TB2 компанії Baykar\n\nТакож він додав, що підвищена цікавість до турецьких БПЛА – це результат їхньої успішної роботи на полі бою.\n\n“Ми б із задоволенням задовольнили потребу Японії в безпілотниках“, — додав Чавушоглу.\n\nНагадаємо, що Об’єднані Арабські Емірати ведуть переговори із компанією “BAYKAR” про придбання великої кількості комплексів ударних БПЛА Bayraktar TB2.\n\nАраби зацікавлені в купівлі 120 безпілотників. Сума такого контракту може сягати 2 млрд доларів.\n\nBayraktar TB2\n\nПереговори розпочалися в березні, після того, як стало очевидно, що Bayraktar TB2 є надзвичайно ефективними навіть проти потужних армій, таких як ЗС РФ, які мають високотехнологічні засоби РЕБ та потужну зброю ППО.\n\nВлада ОАЕ також розглядає можливість будівництва заводу, де будуть збирати деякі компоненти літаків.\n\nКрім того, нещодавно компанія “BAYKAR” провела успішне випробування інтегрованого двигуна на реактивний безпілотник “Bayraktar Kizilelma”.\n\nЩе у 2021 році “BAYKAR” замовила в українського державного підприємства “Івченко-Прогрес” реактивні двигуни АІ-322Ф та АІ-25ТЛТ.\n\nНовий реактивний надзвуковий малопомітний палубний БПЛА “Bayraktar Kizilelma” розробляється в рамках проєкту MIUS (Muharip İnsansız Uçak Sistemi).\n\nДругий прототип реактивного ударного безпілотника «Bayraktar Kizilelma». Серпень 2022. Туреччина. Фото: BAYKAR\n\nНа папері новий апарат був представлений лише 4 серпня 2021 року, а вже за рік “Bayraktar Kizilelma” дістався до стадії прототипу.\n\n“Мілітарний” працює завдяки постійній підтримці Спільноти\n\nСтавай патроном на Patreon від $1\n\nБудь спонсором на Youtube від 70 грн\n\nНавіть донат в 30 грн (ціна 1 кави) допоможе нам працювати далі:\n\nPayPal - [email protected]\n\nПриватбанк 4149 6293 1808 2567\n\nmonobank 4441 1144 4179 6255\n\nБудь з “Мілітарним” на всіх платформах\n\nTwitter || Telegram || Facebook || Youtube",
    "\"Якщо є країна, яка дає кращу ціну, звичайно\": Індонезія вивчає можливість закупівлі нафти у РФ": "Президент Індонезії Джоко Відодо заявив, що розглядає всі варіанти приборкання стрімкого зростання цін на енергію - країна вивчає можливість приєднатися до інших азійських економік, включаючи Індію й Китай, у купівлі російської нафти, щоб компенсувати різке зростання витрат на енергоносії.\n\nПро це він сказав в інтерв'ю Financial Times.\n\nЗа словами Відодо, країні потрібно розглянути \"всі варіанти\".\n\n\"Індонезія роками не імпортувала значну кількість нафти з Росії, але уряд Відодо перебуває під дедалі більшим тиском, щоб стримати зростання витрат після того, як цього місяця був змушений підвищити ціни на деякі палива до 30 відсотків.\n\nБудь-який крок щодо купівлі російської нафти за ціною, вищою за межу, встановлену країнами G7, може зробити Індонезію вразливою для санкцій США, оскільки вона готується прийняти саміт G20 на Балі в листопаді. Відодо запросив на зустріч світових лідерів, зокрема Володимира Путіна з Росії та Володимира Зеленського з України\", - пише FT.\n\n\"Ми завжди відстежуємо всі варіанти. Якщо є країна, яка дає кращу ціну, звичайно\", - сказав Відодо, відповідаючи на запитання, чи буде Індонезія купувати російську нафту.\n\n\"Уряд зобов’язаний знайти різні джерела для задоволення енергетичних потреб свого народу. Ми хочемо знайти рішення\", - додав він.\n\nВІДЕО ДНЯ\n\nІндонезія, найбільша економіка Південно-Східної Азії, тривалий час дотримується політики неприєднання до супердержав, і Відодо відвідав Москву та Київ у червні, лише через кілька місяців після вторгнення Росії в Україну в лютому, щоб особисто запросити їхніх лідерів на саміт G20, нагадує газета.\n\n\"Насправді це було б погано, якби уряд зробив це [купив російську нафту], оскільки Індонезія є неприєднаною державою і навіть була засновником руху неприєднання\", - сказав головний економіст Банку Центральної Азії в Джакарті Девід Сумуал.\n\nЗа словами міністра туризму країни, Москва запропонувала продавати Індонезії нафту за ціною, яка на 30 відсотків нижча за міжнародний ринковий курс. У серпні державна нафтова компанія Індонезії Pertamina заявила, що переглядає ризики купівлі російської нафти.\n\n\"Але минулого тижня США погрожували накласти санкції на покупців російської нафти\", - нагадує FT.\n\n\"Якби Індонезія приєдналася до Індії та Китаю в купівлі російської нафти, це додатково допомогло б Москві компенсувати значну частину втраченого прибутку від падіння поставок до Європи.\n\nАналіз FT митної статистики Китаю та Індії показав, що у другому кварталі 2022 року країни імпортували на 11 мільйонів тонн нафти з Росії більше, ніж у першому кварталі\", - йдеться у статті.\n\nЩодо саміту G20 на Балі Відодо сказав, що разом із Путіним і Зеленським очікується участь світових лідерів, у тому числі голови КНР Сі Цзіньпіна і президента США Джо Байдена.\n\nЕкономічна правда",
    "Індонезія — ще одна країна, яка регулюватиме крипторинок (не менше 2/3 керівництва криптобірж мають бути громадянами країни)": "Таким чином, чиновники Індонезії планують «захистити» клієнтів криптобірж.\n\nПредставники міністерства торгівлі та агентства з регулювання торгівлі товарними ф’ючерсами на парламентських слуханнях у Джакарті у вівторок заявили, що у складі керівництва криптобірж в основному мають місцеві жителі.\n\nТак, принаймні дві третини директорів та уповноважених осіб на криптовалютних біржах мають бути індонезійцями, які проживають у країні.\n\n«Таким чином принаймні ми зможемо зупинити їх від втечі з країни, якщо виникнуть якісь проблеми», — сказав виконувач обов’язків голови агентства Дідід Ноордіатмоко.\n\nКоли переглянутий регламент набуде чинності поки не повідомили.\n\nКурс Frontend розробка Заробляйте від $1800 вже через два роки і навчайтесь у вільний час РЕЄСТРУЙТЕСЯ!\n\nУряд посилює закони для криптобірж, щоб влада Азії могла змусити засновників криптовалют співпрацювати зі слідством. Наприклад, До Квон, співзасновник екосистеми Terraform Labs, розпад, якої спровокував криптокрах на 60 мільярдів доларів, втік із Сінгапуру. Південнокорейським прокурорам довелося звертатися за допомогою до Інтерполу для його арешту.\n\nЗаступник міністра торгівлі Індонезії Джеррі Самбуага також детально розповів про інші заплановані зміни у сфері:\n\nМінімальні вимоги до капіталу для криптовалютних бірж поступово подвоюватимуться до 6,7 мільйона доларів США відповідно до їх зростання.\n\nБіржам буде заборонено реінвестувати криптоактиви.\n\nКошти користувачів повинні зберігатися на сторонніх банківських рахунках.\n\nНа початку вересня уряд Індонезії заявив про намір запустити державну криптовалютну біржу до кінця 2022 року, оскільки вбачає у розвитку сфери більшу перспективу. Початковий запуск узагалі був запланований на минулий рік, але його відклали.\n\n“Це доказ того, що ми виявляємо обережність. Ми не хочемо поспішати, щоб нічого не проґавити. Нам потрібно обрати організації, які будуть включені до біржі, перевірити їх. Також потрібен капітал та забезпечення деяких технічних речей”, – коментує Джері Самбуага.\n\nЗа даними агентства з регулювання торгівлі товарними ф’ючерсами Індонезії, кількість транзакцій з криптовалютними активами в країні досягла 859,4 трлн рупій у 2021 році, що на 1224% більше у порівнянні з 64,9 трлн у 2020 році. Транзакції в січні-червні 2022 року склали 212 трлн рупій, а кількість споживачів криптовалют до червня 2022 досягла 15,1 млн осіб.\n\nДжерело: Bloomberg, Dealstreetasia",
    "\"За гарною ціною\" Індонезія може почати купувати нафту у РФ — FT — Delo.ua": "Президент Індонезії Джоко Відодо заявив, що Джакарта розгляне \"всі варіанти\" для збереження енергетичної стабільності, в тому числі можливість купувати нафту в Росії, \"щоб стримати зростання цін на енергоносії на внутрішньому ринку\". Про це Відодо повідомив в інтерв'ю газеті Financial Times.\n\nМи продовжуємо воювати з окупантом на інформаційному фронті, надаючи виключно перевірену інформацію та аналітику. Війна позбавила нас можливості заробляти, просимо Вашої підтримки. Підтримати delo.ua\n\n\"Ми завжди відстежуємо всі варіанти. Якщо є країни, які дадуть кращу ціну, звичайно (Індонезія погодиться — Delo.ua). Уряд зобов’язаний знайти різні джерела для задоволення енергетичних потреб свого народу\", — сказав Відодо.\n\nFT з посиланням на уряд Індонезії уточнює, що Москва запропонувала Джакарті ціну на нафту на 30% нижчу за міжнародну. В свою чергу державна нафтова компанія Індонезії Pertamina, що переглядає ризики купівлі російської нафти.\n\nІндонезія роками не імпортувала значну кількість нафти з Росії, але країна разом з усім світом переживає енергетичну кризу. Уряд у вересні був змушений підвищити ціни на деякі палива до 30%.\n\nВ той же час Джакарта остерігається можливих санкцій, які можуть послідувати за зв'язками з РФ.\n\n\"Будь-який крок щодо купівлі російської нафти за ціною, вищою за межу, встановлену країнами G7, може зробити Індонезію вразливою для санкцій США, оскільки вона готується прийняти саміт G20 на Балі в листопаді\", — зазначає видання.\n\nНагадаємо, з метою зменшити прибутки РФ країн G7 заявили, що домовилися про запровадження обмеження ціни на російську нафту.\n\nВ цей же час інші країни Азії нарощують імпорт російської нафти. Росія стала одним з головних постачальників нафти до Китаю, оскільки незалежні нафтопереробники активізували закупівлі товарів зі знижкою, одночасно скорочуючи поставки від конкуруючих постачальників, таких як Ангола та Бразилія.",
    "Індонезія готова організувати зустріч Зеленського та Путіна на саміті G20": "Індонезія готова організувати зустріч президента України Володимира Зеленського та російського диктатора Володимира Путіна під час саміту G20.\n\nСаміт має відбутися вже за два місяці — 15-16 листопада на острові Балі.\n\nПро це заявив посол Індонезії в РФ Хосе Таварес, повідомляє російське пропагандистське видання \"РИА Новости\".\n\n\"Це було б відмінно - майданчик є. Якби вони використовували цей майданчик, це було б відмінно, і Індонезія готова посприяти в цьому питанні\", - сказав посол.\n\nВодночас він додав, що Індонезія підтримує зусилля Туреччини щодо переговорів, які проходили раніше.\n\n\"Ми сподіваємося, що якщо вони захочуть використовувати для зустрічі майданчик саміту G20 на Балі, то чому б і ні? Це прекрасна можливість\", - додав Таварес.\n\nНагадаємо, президент Індонезії особисто вручив Володимиру Зеленському запрошення на засідання G20. Президент України подякував індонезійському очільникові Джоко Відодо, але його участь у заході залежить від присутності там очільника Російської Федерації.\n\nСвоєю чергою, у Міністерстві закордонних справ Російської Федерації заявили, що очільник Кремля Володимир Путін погодився взяти участь в саміті G20. Формат участі поки невідомий. Як пояснили в МЗС РФ, він \"залежатиме від подій у світі та санітарно-епідеміологічної ситуації в Південно-Східній Азії\".\n\nЧитайте також:",
    "В Індонезії стався потужний землетрус магнітудою 6,1": "Агентство з надзвичайних ситуацій Індонезії попередило про ймовірність повторних поштовхів.\n\nБіля берегів індонезійського острова Суматра вранці 29 серпня сталася серія підземних поштовхів, магнітуда останнього становила 6,1.\n\nПро це повідомляє Reuters.\n\nЗа даними Агентства метеорології, кліматології та геофізики Індонезії, перший підземний поштовх у районі островів Ментавай, що біля західного узбережжя Суматри, було зафіксовано 29 серпня перед світанком. Його магнітуда становила 5,2.\n\nДругий підземний поштовх магнітудою 5,4 зафіксовано менш ніж через годину після першого, а згодом стався і третій магнітудою 6,1.\n\nЗа даними Агентства, повідомлення про постраждалих не надходили, але є незначні пошкодження будівель на острові Сіберут.\n\nАгентство також попередило про ймовірність повторних поштовхів.\n\nМісто Паданґ 2009 року постраждало від землетрусу магнітудою 7,6, внаслідок якого загинуло понад 1100 людей.\n\nІндонезія розташована у так званому \"Тихоокеанському вогняному кільці\", де стикаються різні тектонічні плити земної кори та створюють часту сейсмічну активність.\n\nНагадаємо, в Ісландії почалося виверження вулкана поблизу головного аеропорту країни.\n\nЧитайте також:",
    "В Індонезії відбулася серія землетрусів": "В Індонезії в районі Папуа відбулася серія землетрусів магнітудою від 5,5 до 6,2 бала. До цунамі вони, як очікується, не призведуть, пише Reuters із посиланням на індонезійське геофізичне агентство.\n\nДаних про руйнування та жертв немає.\n\nНайсильніший землетрус в 6,2 бала відбувся останнім, на глибині 16 км. Йому передували в 6,1, 5,9 та 5,5.\n\nІндонезія розташована по обидва боки \"Тихоокеанського вогняного кільця\", де є різні тектонічні плити земної кори, що створює сейсмічну активність.\n\nЗемлетруси в Індонезії відбуваються регулярно. У 2018 від нього загинули понад 90 людей. У 2021 загинули понад 50 людей, сотні постраждали.",
    "У другій половині 2022 року Індонезія може значно збільшити експорт пальмової олії": "Експорт пальмової олії з Індонезії в другій половині п.р. може значно збільшитися після скасування експортних зборів на продукт, але це не зможе компенсувати різке скорочення відвантажень у першій половині року. Таким чином, загальний експорт продукту з країни за підсумками 2022 р. буде поступатися минулорічному (33,7 млн тонн), повідомляє Reuters з посиланням на оцінки представників галузі.\n\nПри цьому, за прогнозом Індонезійської асоціації пальмової олії (GAPKI), на тлі знижених відвантажень пальмової олії з країни запаси олії за результатами 2022 р. можуть скласти приблизно 5 млн тонн, порівняно з 4,1 млн тонн минулого року.\n\nНагадаємо, що Індонезія в першій половині року вводила обмеження на експорт пальмової олії та врешті-решт тимчасову заборону на відвантаження продукту задля стабілізації цін на внутрішньому ринку. Це призвело до значного накопичення запасів продукту, тому наразі уряд країни скасував експортні збори на олію до 31 жовтня для стимулювання її експорту.\n\nОбсяг виробництва пальмової олії в Індонезії очікується за підсумками року на рівні 45 млн тонн, що нижче результату 2021 р. (46,9 млн тонн).",
    "ЄС та Індонезія сподіваються за два роки укласти угоду про вільну торгівлю": "ЄС та Індонезія сподіваються за два роки укласти угоду про вільну торгівлю\n\nЄвропейський Союз сподівається протягом двох років укласти угоду про вільну торгівлю з Індонезією, незважаючи на існуючі суперечки щодо пальмової олії та нікелю. Про це 20 вересня заявив комісар ЄС з питань торгівлі Валдіс Домбровскіс, повідомляє Yahoo!Finance.\n\n«Ми вважаємо можливим до середини 2024 р. укласти всеосяжну угоду про економічне партнерство», - сказав єврокомісар.\n\nЯк зазначається, сторони розпочали двосторонні переговори з даного питання у 2016 році, але прогрес був зупинений через обмеження ЄС на використання біопалива на основі пальмової олії та ембарго Індонезії на поставки нікелю.\n\nНагадаємо, що в межах директиви «Red II» Євросоюз встановив, що біопаливо на основі пальмової олії не буде входити до створення джерел відновлюваної енергії до 2030 року, і блок прагне поступово припинити його використання.\n\nТакож повідомляється, що торік обсяг взаємної торгівлі товарами між ЄС та Індонезією склав $24,7 млрд.",
    "Jooble інвестує у стартапи — які компанії можуть отримати кошти — новини України": "Засновник — українець. Jooble інвестувала $1 млн в освітній стартап JayJay 21 вересня, 13:04 Jooble вирішив інвестувати у стартап, який був започаткований українцем (Фото:прес-служба Jooble)\n\nСайт з пошуку роботи Jooble вклав кошти у стартап JayJay. Він працює на ринку онлайн-освіти Індонезії та заснований українцем Віталієм Семком\n\nІнвестиційна угода відбулася в рамках проєкту Jooble Venture Lab — власної стартап-студії агрегатора вакансій Jooble, йдеться в офіційному повідомленні компанії. Інвестиції в JayJay стали першою угодою новоствореної стартап-студії. Наразі Jooble готов вкладати понад $2 млн в нові проєкти та активно шукає підприємців, стартапи, що створюють продукти в сфері пошуку роботи та професійного розвитку.\n\nВідео дня\n\n«Якщо подивитися на назву посад в умовно середній компанії, то ви знайдете велику кількість спеціальностей, яких не навчають в університетах. Це Data Analyst, QA Engineer, SMM Manager, Digital Marketer професії та багато інших. Якщо ви хочете працювати у digital-сферах, вам немає де навчатися, при тому що на ринку праці ці посади добре оплачуються», — зазначає співзасновник Jooble Роман Прокоф'єв. І додає, що до 2030 року Індонезія з її темпами розвитку стане країною з найбільшим дефіцитом професій у цій сфері.\n\nУгода передбачає міноритарну участь Jooble в капіталі стартапу. Інвестиції мають стратегічний характер. Так, окрім фінансування, JayJay отримає підтримку від Jooble в маркетингу та технологіях, зокрема в напрямку Data-science.\n\nОсвітня платформа JayJay вийшла на ринок Індонезії в травні 2022 року. Наразі на платформі є чотири курси для користувачів: Digital Marketing, UX Writing, Software QA Engineer та Digital Illustration. Найближчим часом також буде запущено ще два освітні курси — Full Stack Developer та Interior Design.\n\nJooble активно працює на ринку Індонезії, продуктом якого щомісяця користується понад 1 млн користувачів.\n\nПриєднуйтесь до нас у соцмережах Facebook, Telegram та Instagram.",
    "Нуланд заявила, що не бачить зацікавленості Байдена у зустрічі з Путіним на саміті G20 в Індонезії": "Про це вона заявила під час 17-ї зустрічі Ялтинської європейської стратегії (YES), яку провів Фонд Віктора Пінчука, пише \"Укрінформ\".\n\n\"Поки що я не бачу жодного інтересу до Путіна з боку нашого президента\", – сказала вона, наголосивши, що до саміту на Балі ще мине якийсь час.\n\nЗа словами Нуланд, вона чула, що Путін має намір особисто бути на саміті.\n\n\"Якщо він з’явиться, то, я думаю, лідери G20 мають дуже прямо сказати йому про своє бачення стосовно того, що відбувається в Україні, про порушення Росією усіх можливих принципів, закладених у низці документів, які підписав іще Радянський Союз. Ми переконані, що за певних обставин матимемо глибоку єдність, вимагаючи виведення російських військ із території України\", – додала вона.\n\nУ Кремлі заявляли, що Путін прийняв запрошення взяти участь у саміті G20, але не уточнювали, він вирушить до Індонезії чи братиме участь у заходах через відеозв'язок. В урядах Італії та Великобританії висловлювали думку, що Путіна не буде на Балі, але президент Індонезії каже, що Путін сказав йому: приїде особисто.",
    "Що таке авокадо-кава і як її приготувати — Шуба": "Батьківщина цього напою — Індонезія. Правильно його називати Jus alpukat. Багато хто може подумати, що це смузі. І так, і ні.\n\nПоки ми очікуємо надходження до наших магазинів спеціальної кави з Бразилії, стверджують, що для неї не потрібний цукор, Індонезія вперше у своїй історії стане країною, яка задала фудтренд.\n\nСвітовий ринок завойовує напій, він називається Jus Alpukat, що можна перекласти як «сік авокадо», пишуть Tastingtable.com.\n\nФото: www.tastingtable.com\n\nАвокадо є максимально універсальним. Його можна додавати в солодкі або солоні страви та напої. Дуже популярні смузі з авокадо, молоко та навіть коктейлі.\n\nВ Індонезії вивели цей фрукт на новий рівень і вигадали напій з кавою у складі.\n\nКава в цій країні дуже популярна. Там люблять додавати до неї імбир, спеції, пальмовий цукор та згущене молоко.\n\nФото: www.tastingtable.com\n\nВ авокадо-каві, крім очевидних інгредієнтів, є згущене молоко. А ще незбиране молоко, щіпка солі та шоколадна крихта за бажанням. Що більше присутності шоколаду в напої, то більше він схожий на десерт.\n\nТі, хто куштував цей напій, запевняють, що він трохи солодкий, з вершковою консистенцією. Дуже нагадує коктейль з авокадо.\n\nАвокадо-каву можна знайти в модних ресторанах та купити у вуличних торговців по всій Індонезії.",
    "NASAMS: історія виникнення, характеристики, ціна": "25 вересня в інтерв’ю американському каналу CBS News президент України Володимир Зеленський розповів, що наша країна вперше отримала від США ЗРК протиповітряної оборони NASAMS.\n\n«Хочу подякувати президенту Байдену за позитивне рішення, яке вже прийнято, і Конгресу США — ми отримали NASAMS», — сказав Зеленський.\n\nВтім, прессекретар президента Сергій Никифоров уточнив у коментарі hromadske, що Зеленський говорив про те, що ми поки отримали лише згоду на передання NASAMS.\n\nНагадаємо, в кінці червня 2022 року, з’явилась інформація, що українські військові вже проходять навчання з використання передової системи NASAMS.\n\nА в кінці серпня Міністерство оборони США уклало угоду з військово-промисловою корпорацією Raytheon Technologies для розробки зенітно-ракетних систем NASAMS, які передадуть Україні. Вартість угоди — понад $182 млн.\n\nСкільки систем замовила американська армія, у Raytheon не уточнили. Орієнтована дата завершення робіт — 23 серпня 2024 року.\n\nChas News розповідає, що таке зенітно-ракетний комплекс NASAMS та які його головні характеристики.\n\nЩо таке NASAMS\n\nNASAMS (абревіатура від Norwegian Advanced Surface to Air Missile System) — норвезька зенітно-ракетна система (ЗРК) з американським радаром. Вона може випустити 72 ракети за 12 секунд. Саме така система захищає повітряний простір над Білим домом, резиденцією президента США у Вашингтоні.\n\nNASAMS призначена для боротьби з аеродинамічними цілями, що маневрують, на малих і середніх висотах.\n\nЯкі країни мають NASAMS на озброєнні\n\nЗа різними даними, норвезький ЗРК стоїть на озброєнні у 10 країн світу, серед яких: США, Норвегія, Чилі, Іспанія, Нідерланди, Індонезія, Фінляндія, Литва, Оман. Зараз до цього списку додалась і наша країна.\n\nІсторія виникнення NASAMS\n\nРозробка ЗРК розпочалась більше 30 років тому. Саме тоді норвезька компанія Kongsberg Defense & Aerospace (KDA) об'єдналася з Raytheon та ініціювала програму NASAMS у рамках спільних зусиль Королівських ВПС Норвегії.\n\nВперше NASAMS прийняли на озброєння у 1994 році у Норвегії. Перші випробування показали, що система може знищувати ворожі крилаті ракети.\n\nТри покоління NASAMS: коли вводили в експлуатацію\n\nПерше покоління NASAMS повноцінно ввели в експлуатацію у 1998 році.\n\nNASAMS 2 презентували на початку двотисячних, а ввели в експлуатацію у 2006 році.\n\nНайновіші NASAMS 3 розробили 10 років тому і ввели в експлуатацію у 2019 році.\n\nСистеми якого покоління надали України поки невідомо.\n\nNASAMS: характеристики та радіус ураження\n\nЗРК NASAMS може збивати цілі у радіусі до 180 км залежно від модернізації.\n\nДальність ураження цілей залежить від використаних ракет:\n\nAIM-120A/B: 55-75 км\n\nAIM-120C-5: 105 км\n\nAIM-120C-7: 120 км\n\nAIM-120D: 180 км\n\nВисота ураження до 21 км. Імовірність збиття цілі однією ракетою – 85%.\n\nДо складу комплексу входять пускові установки, станції радіолокації Raytheon AN/MPQ-64F1 Sentinel. Батарея ЗРК NASAMS другого покоління складається з 12 пускових установок, кожна з яких має на озброєнні шість ракет AIM-120 AMRAAM, вісім радарів, один центр управління вогнем, одну машину з електронно-оптичною камерою та один автомобіль Tactical Control Cell.\n\nБатарея ЗРК NASAMS третього покоління складається із шести мобільних пускових установок ракет малої дальності IRIS-T SLS, встановлених на гусеничних машинах, а також триколісної високомобільної пускової установки.\n\nЧи допоможе NASAMS захистити нашу країну від повітряних атак\n\nNASAMS, за словами виробників, надає захисникам ППО адаптовану, найсучаснішу систему захисту, яка може максимізувати їх здатність ідентифікувати, вражати та знищувати ворожі літаки, безпілотні літальні апарати та крилаті ракети. Але ЗРК може стати лише частиною загального ППО, яке боронить нашу країну.\n\nЗа словами президента України Володимира Зеленського, лише NASAMS «навіть близько не достатньо, щоб прикрити цивільну інфраструктуру, школи, лікарні, університети, домівки українців».\n\nТож ігнорувати сигнали повітряної тривоги не варто.\n\nNASAMS: вартість однієї системи\n\nТочну вартість систем, які нададуть Україні не розголошують. Втім, два роки тому Литва закупила дві батареї NASAMS 3 за $128 млн. У підсумку, можна судити, що вартість однієї батареї NASAMS 3 з запасом ракет складає приблизно $64 млн.\n\n«Залізний купол»: як працює ізраїльська система ППО та чи з’явиться вона в Україні\n\nПрикрите небо. Як працює українська протиповітряна оборона",
    "Не тільки Амазонка: світ стрімко втрачає тропічні ліси": "Басейн Амазонки, ймовірно, - перше, що спадає на думку, при думці про руйнівну вирубку тропічних лісів. Але нове дослідження вчених показує, що це не єдиний регіон нашої планети, який викликає занепокоєння, повідомляє Science Alert.\n\nЗа словами вчених, їх дослідження стало першим, у якому комплексно було оцінено втрату лісів планети внаслідок промислового видобутку корисних копалин у тропіках. І його результати неприємні. Так, з 2010 по 2019 рік Земля втратила 3264 квадратні кілометри тропічних лісів.\n\nПри цьому супутникові знімки показують, що чотири п'яті втрат припадають всього на чотири країни: Індонезію, Бразилію, Гану і Сурінам. На долю Індонезії припадає 58,2% вирубки тропічних лісів, пов'язаних з будівництвом промислових шахт.\n\n«Існує широкий спектр екологічних збитків, які завдають видобутком корисних копалин крім вирубки лісів, включаючи руйнування екосистем, втрату біорізноманіття, руйнування джерел води, виробництво небезпечних відходів і забруднення навколишнього середовища», — заявив Стефан Гільюм, доцент Інституту екологічної економіки. Австрія.\n\nУ ході дослідження вчені проаналізували дані з 26 країн, на частку яких припадає 76,7% вирубки тропічних лісів, пов'язаних із видобутком корисних копалин, у період з 2000 по 2019 рік. У таку діяльність було включено видобуток золота, заліза, вугілля та бокситів.\n\nПри цьому вирубка лісів пов'язана не тільки безпосередньо з видобутком корисних копалин. Так, у ряді випадків ліс вирубували в межах 50 кілометрів для розвитку транспортної інфраструктури, створення складських приміщень та розширення селищ.\n\nRelated video\n\nАле, як зазначають вчені, є й добрі новини: рівень вирубки лісів, пов'язаної з видобутком корисних копалин, знижується. Індонезія, Бразилія та Гана втратили ліси через пік промислового видобутку в період з 2010 по 2014 рік, хоча видобуток вугілля продовжує зростати, наприклад, в Індонезії.",
    "Названо країни, які втратили найбільшу кількість лісів з 2000 року": "У ході першого свого роду дослідження вчені оцінили загальну площу тропічних лісів, втрачених внаслідок видобутку корисних копалин. Результати показали, що з 2000 по 2019 рік наша планета втратила 3264 квадратні кілометри лісу. Про це повідомляє PNAS.\n\nСупутникові знімки показали, що 4/5 втрат припадають лише на чотири країни: Індонезію, Гану, Бразилію та Суринам. В Індонезії зафіксували 58,2% усіх випадків вирубування тропічних лісів при видобутку копалин, що пов'язано із розширенням промислових шахт.\n\nЧитайте також: Україна через війну втратила цінні реліктові ліси на півдні\n\nВидобуток корисних копалин (золота, вугілля, залізняку, бокситів), як пояснили автори дослідження, завдає широкої шкоди навколишньому середовищу. Як негативні наслідки називають забруднення, псування водних ресурсів, втрату біорізноманіття, руйнування природних ландшафтів та екосистем.\n\nУсього дослідження охопило 26 країн, на які припадає 76,7% загального обсягу вирубки тропічних лісів. Зазначається, що у більшості країн дерева вирубують не лише безпосередньо навколо шахт, а й у радіусі 50 км – щоб облаштувати транспортну інфраструктуру, звести склади та побудувати житлові селища для робітників. Це негативно позначається на стані дикої природи.\n\nАле є й хороша новина – темпи вирубування лісів останніми роками стали знижуватися. Так, обезліснення Індонезії скорочується з 2015 року.\n\nУ майбутньому, щоб отримати більш повну і точну картину, дослідники планують розглянути дрібніші та кустарніші операції з видобутку корисних копалин, які іноді залишаються непоміченими.\n\nФото: Mati Sepp\n\nЧитайте також: Найбільш екологічно забруднену країну Європи назвав Євростат",
    "США визнають право України на повернення окупованих територій після псевдо-референдумів": "Голова Держдепу США Ентоні Блінкен наголосив, що так звані \"референдуми\", які Кремль спішно проводить на окупованих українських територіях, це  фікція.\n\nДжерело: CBS News\n\n\"Референдуми\" Кремля нічого не значать\n\nБлінкен підкреслив, що Кремль у будь-якому випадку буде маніпулювати результатами цих псевдо-референдумів.\n\nГолова Держдепу зазначив, що США ніколи не визнають окупацію кремлівським режимом цих територій.\n\nЦі так звані \"вибори\" — фікція, і крапка. Вони приходять, вони ставлять маріонеткові уряди, місцеві органи влади. І тоді вони приступають до \"голосування\", яким вони в будь-якому випадку будуть маніпулювати,  наголошує Блінкен.\n\nВін запевнив, що Кремль намагатиметься оголосити тимчасово захоплені території України частиною Росії за результатами референдумів. Але ця анексія ніколи не буде визнана.\n\nБлінкен підкреслив, що Україна має повне право на повернення окупованих територій та відновлення законних кордонів.\n\nМіж тим Блінкен також анонсував додаткове виділення Україні 457,5 млн доларів. Кошти будуть витрачені на міцнення цивільної безпеки й потенціалу правоохоронних органів.\n\nСполучені Штати нададуть додатково 457,5 млн. доларів США на допомогу у сфері цивільної безпеки для порятунку життів та зміцнення потенціалу українських правоохоронних органів та системи кримінального правосуддя. Ми поділяємо їхню відданість демократичній, незалежній та суверенній Україні,  підкреслив держсекретар США.\n\nУ той же час в Конгресі США вже готують двопартійну пропозицію посилити угоду про граничні ціни на російську нафту.\n\nОднак представники адміністрації Білого дому намагаються уникнути загострення конфлікту, щоб не порушити тонкий дипломатичний баланс.\n\nВидання The Wall Street Journal зазначає, що у Мінфіні США та в Білому домі вже кілька місяців працюють над планом щодо обмеження продажної ціни на російську нафту по всьому світу. Разом із союзниками з \"Великої сімки\" вони розробили план обмеження доходів Росії від продажу нафти, зберігаючи при цьому російську нафту доступною на світових ринках. План забороняє використання західних фінансових послуг для транспортування російської нафти, якщо нафта не продається нижче за встановлену межу.\n\nСенатори Кріс Ван Холлен (демократ, штат Меріленд) та Пет Тумі (республіканець, штат Пенсільванія) працюють над законодавством, яке просуне дизайн граничної ціни на крок уперед. Вони хочуть пригрозити всім іноземним фірмам, а не лише тим, що базуються в країнах G-7 , можливими санкціями, якщо вони куплять, застрахують або профінансують російську нафту вище за граничну ціну.\n\nЯ дуже радий бачити, що адміністрація досягла реального прогресу з країнами \"Великої сімки\" в новому режимі, який би встановив граничні ціни на купівлю російської нафти. Але тут є ахіллесова пята,  підкреслив Пет Тумі.\n\nЗа словами сенаторів, їх турбує те, що ключові імпортери російської нафти Індія та Китай можуть легко обійти режим обмежень ціни на російську нафту та купувати її за вищими цінами.\n\nЯкщо покупці користуються фінансовими послугами не з західних країн, вони можуть купувати російську нафту поза ліміту.\n\nЯкщо ви хочете встановити світову межу цін на російську нафту, вам необхідно забезпечити її однакове застосування. І для цього, ми вважаємо, вам потрібна підтримка вторинних санкцій. Інакше Росія скористається великими шпарами,  зазначає сенатор Кріс Ван Холлен.\n\nМіністерство фінансів США наклало санкції на більшість російської економіки, але воно виступає проти використання вторинних санкцій  покарань щодо іноземних урядів або фірм, які взаємодіють з Росією. Покарання чи загроза покарання цих третіх сторін повязані з дипломатичними та економічними ризиками, яких офіційні особи США та Європи прагнули уникнути.\n\nАмериканські та європейські лідери спробували використати переконання, щоб залучити до себе інші країни. Канцлер Німеччини Олаф Шольц запросив премєр-міністра Індії Нарендру Моді на червневий саміт G-7 у Німеччині, де лідери висунули ідею обмеження цін.\n\nХоча план обмеження цін отримав підтримку союзників щодо \"Великої сімки\", жоден з великих покупців російської нафти не заявив про намір дотримуватися його. Очікується, що цього плану не приєднаються Китай та Індія, офіційні особи яких почали розглядати різні способи доставки російської нафти. Туреччина, Південна Африка та Індонезія є обєктами зусиль США.\n\nРосійські чиновники пригрозили відмовити у продажу нафти за встановленою ціновою стелею. Офіційні особи США розглядають ці заяви як блеф через важливість нафти для економіки Росії.\n\nПрагнення Конгресу до вторинних санкцій все ще перебуває на ранній стадії, і законодавці можуть зрештою ухвалити поточні плани адміністрації Байдена. Але навіть загроза того, що Конгрес посилить правозастосовні повноваження щодо цінової стелі, може переконати іноземні країни не нехтувати ним, навіть якщо вони не братимуть у ньому участі.\n\nЯкщо Путін продовжить ескалацію конфлікту, законодавці також можуть змусити адміністрацію вжити більш агресивних кроків. Російський лідер нещодавно торкнувся можливості застосування ядерної зброї.\n\nВторинні санкції також можуть стати вірогіднішим варіантом, якщо дотримання цінової стелі виявиться надто слабким.\n\nЧитайте також:",
    "Конгрес США готує жорсткі заходи за спробу обійти нафтові санкції проти Росії": "У Конгресі США готують двопартійну пропозицію посилити угоду про граничні ціни на російську нафту. Однак адміністрація Джо Байдена намагається уникнути ескалації, котра, як побоюються офіційні особи, може порушити тонкий дипломатичний баланс зусиль.\n\nПро це повідомляє РБК-Україна з посиланням на The Wall Street Journal .\n\nЯк зазначається в публікації, чиновники Мінфіну та Білого дому вже кілька місяців працюють над планом щодо обмеження продажної ціни на російську нафту по всьому світу. Разом із союзниками з \"Великої сімки\" вони розробили план обмеження доходів Росії від продажу нафти, зберігаючи при цьому російську нафту доступною на світових ринках. План забороняє використання західних фінансових послуг для транспортування російської нафти, якщо нафта не продається нижче за встановлену межу.\n\nСенатори Кріс Ван Холлен (демократ, штат Меріленд) та Пет Тумі (республіканець, штат Пенсільванія) працюють над законодавством, яке просуне дизайн граничної ціни на крок уперед. Вони хочуть пригрозити всім іноземним фірмам, а не лише тим, що базуються в країнах G-7, можливими санкціями, якщо вони куплять, застрахують або профінансують російську нафту вище за граничну ціну.\n\n\"Я дуже радий бачити, що адміністрація досягла реального прогресу з країнами \"Великої сімки\" в новому режимі, який би встановив граничні ціни на купівлю російської нафти, - сказав Тумі. - Але тут є ахіллесова п'ята\".\n\nВан Холлен та Тумі кажуть, що вони стурбовані тим, що основні покупці російської нафти, такі як Індія та Китай, можуть легко обійти режим обмеження цін та купити нафту за вищою ціною. Якщо покупці користуються фінансовими послугами не з західних країн, вони можуть купувати російську нафту поза ліміту.\n\n\"Якщо ви хочете встановити світову межу цін на російську нафту, вам необхідно забезпечити її однакове застосування. І для цього, ми вважаємо, вам потрібна підтримка вторинних санкцій. Інакше Росія скористається великими шпарами\", - сказав Ван Холлен.\n\nМіністерство фінансів США наклало санкції на більшість російської економіки, але воно виступає проти використання вторинних санкцій - покарань щодо іноземних урядів або фірм, які взаємодіють з Росією. Покарання чи загроза покарання цих третіх сторін пов'язані з дипломатичними та економічними ризиками, яких офіційні особи США та Європи прагнули уникнути.\n\nАмериканські та європейські лідери спробували використати переконання, щоб залучити до себе інші країни. Канцлер Німеччини Олаф Шольц запросив прем'єр-міністра Індії Нарендру Моді на червневий саміт G-7 у Німеччині, де лідери висунули ідею обмеження цін.\n\nХоча план обмеження цін отримав підтримку союзників щодо \"Великої сімки\", жоден з великих покупців російської нафти не заявив про намір дотримуватися його. Очікується, що цього плану не приєднаються Китай та Індія, офіційні особи яких почали розглядати різні способи доставки російської нафти. Туреччина, Південна Африка та Індонезія є об'єктами зусиль США.\n\nРосійські чиновники пригрозили відмовити у продажу нафти за встановленою ціновою стелею. Офіційні особи США розглядають ці заяви як блеф через важливість нафти для економіки Росії.\n\nПрагнення Конгресу до вторинних санкцій все ще перебуває на ранній стадії, і законодавці можуть зрештою ухвалити поточні плани адміністрації Байдена. Але навіть загроза того, що Конгрес посилить правозастосовні повноваження щодо цінової стелі, може переконати іноземні країни не нехтувати ним, навіть якщо вони не братимуть у ньому участі.\n\nЯкщо Путін продовжить ескалацію конфлікту, законодавці також можуть змусити адміністрацію вжити більш агресивних кроків. Російський лідер нещодавно торкнувся можливості застосування ядерної зброї.\n\nВторинні санкції також можуть стати вірогіднішим варіантом, якщо дотримання цінової стелі виявиться надто слабким.\n\n\"Це посилає сигнал про те, що терпіння Конгресу обмежене, і, з погляду США, вторинні санкції мають бути на столі, якщо ЄС не зможе забезпечити дотримання цінової стелі\", - сказав Саймон Джонсон, колишній головний економіст Міжнародного валютного фонду.",
    "Берлусконі та Меркель запропонували посередництво у переговорах України з РФ": "Колишній керівник італійського уряду Сільвіо Берлусконі запропонував себе та екс-канцлера Німеччини Ангелу Меркель у якості посередників на переговорах України з Кремлем щодо завершення війни.\n\nДжерело: Corriere Della Sera\n\nБерлусконі та Меркель пропонують допомогти Україні у переговорах з РФ\n\nЗ Меркель мені б хотілося спробувати переконати і стати посередником, щоб покласти край конфлікту між Україною і Росією,  зазначив Сільвіо Берлусконі.\n\nЗа словами італійського політика, відомого лояльністю до Кремля, наразі РФ не несе ніяких економічних збитків від західних санкцій.\n\nВін здається мені абсолютно здатним протистояти санкціям і стелі цін на газ,  зазначив Берлусконі.\n\nІндонезія запропонувала організувати зустріч Путіна та Зеленського\n\nЗа словами посла Індонезії в РФ Хосе Тавареса, його країна готова стати майданчиком для проведення зустрічі між президентами Володимиром Путіним та Володимиром Зеленським.\n\nЦе було б відмінно  майданчик є. Якби вони використовували цей майданчик, це було б відмінно, і Індонезія готова посприяти в цьому питанні,  підкреслив Таварес.\n\nПри цьому він додав, що Індонезія підтримує зусилля Туреччини щодо переговорів, які проходили раніше.\n\nМи сподіваємося, що якщо вони захочуть використовувати для зустрічі майданчик саміту G20 на Балі, то чому б і ні? Це прекрасна можливість,  підкреслив індонезійський дипломат.\n\nДо цього аналогічну зустріч пропонував влаштувати президент Туреччини Реджеп Таїп Ердоган.\n\nОднак за словами президента України Володимира Зеленського, переговори із Кремлем можливі тільки за умови виведення кремлівських військ з території України.\n\nЧитайте також:",
    "Україна приєдналася до Договору про дружбу та співпрацю у Південно-Східній Азії": "Міністр закордонних справ Дмитро Кулеба привітав приєднання України до Договору про дружбу та співпрацю в Південно-Східній Азії.\n\nПро це глава української дипломатії зазначив у Твітері, передає Укрінформ.\n\n“Я вітаю рішення міністрів закордонних справ АСЕАН прийняти приєднання України до Договору про дружбу та співпрацю в Південно-Східній Азії. Приєднання до Договору є однією з цілей азіатської стратегії України. Ми з нетерпінням чекаємо на нову главу у відносинах Україна-АСЕАН», - зазначив Кулеба.\n\nДо Асоціації держав Південно-Східної Азії (АСЕАН) входять Бруней Даруссалам, В’єтнам, Індонезія, Камбоджа, Лаос, Малайзія, М’янма, Філіппіни, Сінгапур і Таїланд. Сумарний ВВП країн організації нині складає 3,2 трильйона доларів США.",
    "Нейтральні щодо війни в Україні країни стають спільниками Росії – Макрон": "Країни, які відмовляються стати на бік України у війні проти Росії, є співучасниками нового російського імперіалізму.\n\nПро це заявив президент Франції Еммануель Макрон на сесії Генеральної Асамблеї ООН, пише “Європейська правда” з посиланням на Politico.\n\nЕммануель Макрон\n\nФранцузький президент сказав, що агресія Росії проти України ознаменувала “повернення до епохи імперіалізму та колоній” і що світ опинився перед вибором між “війною та миром”.\n\nТоді як західні союзники, такі як Франція, продемонстрували єдиний фронт проти Росії після її вторгнення в Україну, в Африці та Азії відповідь була стриманішою.\n\nТі, хто сьогодні мовчить, служать – проти власної волі чи таємно з певною співучастю – справі нового імперіалізму. Еммануель Макрон\n\nЯк відомо, деякі країни не бажають надто рішуче засуджувати Росію. Ця тенденція знайшла відбиття у квітневому голосуванні в ООН, коли 58 країн, зокрема Індія, Бразилія, Південна Африка та Індонезія, утрималися під час голосування за резолюцію про виключення Росії з Ради ООН із прав людини.\n\nПрезидент Франції визнав “почуття несправедливості”, яке відчувають країни, що постраждали від наслідків війни, пов’язаних із продовольством, енергією та їхньою економікою. Але він також висловив сильне попередження тим, хто хоче залишатися на позиції “нейтралітету”.\n\n“Сьогодні я хочу чітко сказати: ті, хто хоче імітувати боротьбу неприєднання, відмовляючись чітко висловлюватися, роблять помилку і будуть притягнені до історичної відповідальності”, – сказав він, маючи на увазі рух неприєднання під час холодної війни.\n\nМакрон також оголосив у своїй промові, що Франція фінансуватиме транспортування української пшениці до Сомалі в партнерстві зі Всесвітньою продовольчою програмою ООН.\n\nЯк відомо, Російська Федерація під час свого повномасштабного вторгнення в Україну вчиняє геноцид проти українського народу, який супроводжується фільтрацією населення, воєнними злочинами та злочинами проти людяності.\n\nЗа даними Головного управління розвідки Міністерства оборони та голови МЗС Росії Сергія Лаврова, Кремль не збирається обмежувати свою військову агресію сходом і планує повне знищення України.\n\nІз 24 лютого до 28 серпня Управління Верховного комісара ООН з прав людини зафіксувало 13 718 випадків загибелі або поранення цивільних осіб в Україні: 5 663 загиблих і 8 005 поранених. В ООН наголошують, що реальні втрати набагато вищі.\n\nНаслідки російського вторгнення на Сумщині, липень 2022 року\n\nПовномасштабне вторгнення Росії в Україну змусило 6,5 мільйона людей утекти за кордон. За підрахунками Міжнародної організації з міграції (МОМ), понад 8 мільйонів стали внутрішньо переміщеними особами.",
    "Економічні реалії і фантезери з Офісу Президента": "Податкова реформа 10-10-10, яку пропонує Шурма з Офісу Президента, є чистим витвором фантазерів.\n\nЯ не стану повторювати десятки аргументів про недоречність і недолугість цієї пропозиції, про це вже сказано достатньо з різних сторін — від НБУ до аналітиків і журналістів.\n\nПропоную глянути на цю реформу з більш широкої, світоглядної точки зору.\n\nУспішну економічну політику неможливо просто вигадати, навіть маючи багату фантазію. Економічна історія показую, що успішна економічна політики виникає з економічної історії.\n\nФантастичний успіх Південної Кореї, яка була однією з найбідніших країн світу в 1950-х роках, а через два покоління була вже серед заможних країн, є найбільш відомим прикладом успішної економічної політики. Але корейці її не вигадали, вони пристосували до своїх потреб економічну політику Японії.\n\nВ свою чергу, японці не вигадали нову економічну політику. Вони на початку ери Мейдзі вивчили всі кращі світові зразки економічної політики і свідомо взяли за зразок економічну політику Німеччини часів Бісмарка. (Для вивчення світового досвіду навіть була споряджена спеціальна місія до Європи та США, відома як \"Місія Івакури\").\n\nВ свою чергу, німці не вигадали свою економічну політику, бо завдяки праці Фрідріха Ліста їм були відомі всі зразки успішної економічної політики, найбільш адекватною для них була описана Лістом політика США (Фрідріх Ліст багато років прожив в США і мав американське громадянство), започаткована Александером Гамільтоном.\n\nГамільтон першим систематично виклав економічну політику прискореного розвитку, але він її не вигадав. Економічна політика США в ХІХ сторіччі є пристосованою до їхніх умов і часу британською політикою, яку запровадили Тюдори в ХVI сторіччі і яку британці більш-менш послідовно продовжували 300 років.\n\nЦя послідовність економічної політики описана Еріком Райнертом в його світовому бестселері \"Як багаті країни забагатіли і чому бідні країни лишаються бідними\".\n\nБільшість країн зараз є бідними, бо з різних причин не можуть розробити і запровадити адекватну економічну політику. Хоча в жодному разі економічну політику не можна скопіювати з історичних зразків, бо ніколи історичні обставини не повторюються, але загальні принципи запозичити і пристосувати для своїх умов можна.\n\nТобто, по-перше, економічна політика не є плодом фантазії, вона є плодом аналізу, вибору і пристосування успішної політики інших країн. Для початку треба визначити країни, економіка яких була в схожих умовах і які змогли досягти економічного успіху.\n\nДля нас Південна Корея, розвалена вщент Корейською війною, набагато більш адекватний приклад, ніж сусідні країни Східної Європи, тим паче Велика Британія часів Тетчер.\n\nПо-друге, треба визначити складові економічної політики, бо вона не вичерпується податковою політикою. В конкретних умовах, як зараз у нас, податкові ставки взагалі не є першочерговою (і навіть другочерговою) проблемою.\n\nОпитування останніх років щодо перешкод розвитку бізнесу не включали податкові ставки у десятку головних факторів, у десятку провідних факторів потрапляла тільки проблема складності адміністрування податків.\n\nЗараз макроекономічна стабільність набагато важливіша, ніж зменшення податків, тому пропонована Шурмою податкова реформа недоречна і принесе тільки погіршення економічної ситуації.\n\nХіба гучний провал різкого зменшення ставок ЄСВ в 2016 році нічому не вчить? Хіба 100-мільярдна діра в Пенсійному фонді без жодних позитивів щодо бізнес-клімату не є переконливим фактом?\n\nЯкщо ми подивимось на історії успіху \"азійських тигрів\", то серед головних факторів ми не знайдемо зменшення податків. Фактори успіху були зовсім іншими, але для їх розуміння потрібна не фантазія, а знання економічної історії.\n\nЗапропонована податкова реформа Шурми — це ще одна квітка у букеті економічних фантазій, який описала Юлія Свириденко, ще один фантазер з ОП.\n\nЯ мав нагоду минулого місяця розібрати описані нею фантазії, які, треба визнати, притаманні більшості нашого істеблішменту. Ви не знайдете в економічній історії жодного прикладу, коли бідна розорена економіка зростала протягом 10-20 років на 7% щорічно завдяки політиці, подібній до тетчеризму.\n\nАле в голові наших фантазерів дивним чином поєднується тетчеризм зі швидким подоланням бідності.\n\nЩо ж є джерелом таких економічних фантазій? Мені здається, що таким джерелом є сліпа віра, схожа на релігійну. Для такої віри факти не потрібні. Якщо такі фантазери впливають на політичні рішення, то наслідки можуть бути руйнівними.\n\nУ зв’язку з цим виникає загальне питання стосовно мотивів і механізмів прийняття рішень в сфері економічної політики.\n\nПолітичні лідери мають два мотиви для таких рішень: особиста користь (власна або наближених осіб) або національні інтереси.\n\nЗ першим мотивом все зрозуміло, особливо для українців. З другим — більш складно, бо проблема в тому, як політичні лідери розуміють національні інтереси в економічній сфері.\n\nІнколи політичні лідери мають власне чітке уявлення щодо національного розвитку, наприклад, Махатхір або Пак Чон Хі (останній, приміром, на рівних дискутував з професором Волтом Ростоу, радником американського президента, намагаючись переконати Ростоу, що той хибно розуміє економіку Кореї).\n\nЧастіше буває, коли політики не мають уявлень про стратегію розвитку (вже хрестоматійний приклад — виступ Кучми у Верховній Раді, коли він просив вказати йому, яку країну будувати), вони не мають знань з економічної історії та економічної політики, тому мають покладаються на радників.\n\nІ в цьому випадку політики можуть стати жертвами недолугих пропозицій, бо фантазери можуть бути дуже переконливими і настирними.\n\nПоказовим прикладом може бути політика багаторічного лідера Індонезії генерала Сухарто. Захопивши владу, він не мав уявлень щодо політики розвитку країни, тому перебував під впливом двох різних груп - економічних лібералів та економічних націоналістів.\n\nПерша група увійшла в історію під назвою \"Мафія Берклі\", бо складалася переважно з вихованців Каліфорнійського університету в Берклі. Неформальний лідер \"Мафії Берклі\" Віджоджо очолював Міністерство планування і національного розвитку з кінця 1960-х до початку 1980-х років.\n\nЗвісно, Каліфорнійський університет, то не Чикагський, тому \"Мафія Берклі\" не були фанатиками лібералізму, хоча і поділяли погляди західного економічного мейнстріму свого часу.\n\nЇхня політика, започаткована в кінці 1960-х років, створила умови для сталого розвитку Індонезії в 1970-1980 роках, коли економічне зростання становило в середньому майже 7% щороку.\n\nВони змогли подолати гіперінфляцію (в 1960-х роках вона сягала сотень процентів на рік), запровадили жорстку бюджетну дисципліну і встановили макроекономічну стабільність.\n\nЗавдяки цій політиці в Індонезію почали інвестувати транснаціональні корпорації, що й забезпечило швидке зростання. Важливим фактором також був експорт нафти в умовах зростання цін.\n\nВ 1980-і роки прихильники економічного націоналізму переконали Сухарто відсторонити \"Мафію Берклі\" від влади, подальше швидке зростання Індонезії відбувалося без їхньої участі.\n\nАле 1988 року Сухарто повернув лібералів до розробки економічної політики, і вони запровадили кардинальну лібералізацію і дерегуляцію фінансових ринків, наприклад, зниження вимог до капіталу і резервів банків, послаблення контролю держави над їх діяльністю тощо.\n\nВ 1990-х роках кількість банків виросла втричі, вони всі поринули в спекуляцію нерухомістю і майже припинили фінансування реального сектору, особливо прикро — орієнтованого на експорт. З 1989 року фондова біржа Джакарти зростала найвищими темпами в світі.\n\nВ 1997 році почалось фінансове пекло і розвал економіки. Ринок нерухомості впав, десятки банків збанкрутували, експорт в 1998 році впав втричі до 1997 року, економіка скоротилася на 20%, курс рупії за рік змінився з 2500 до 14 тисяч за долар, 15 мільйонів людей втратили роботу.\n\nНастало десятиріччя занепаду. Тільки в 2005 році Індонезія повернулась до рівня докризового 1996 року (за показником ВВП на душу населення).\n\nЛібералізація фінансових ринків Індонезії контрастує з лібералізацією в Південній Кореї. Перша закінчилася економічним крахом, бо було запроваджена в економіці, яка ще не доросла до цього.\n\nДруга була цілком успішною. Негативні наслідки передчасної лібералізації можемо побачити також в історії Філіппін. Якщо країна не має послідовної стратегії розвитку, вона приречена на подібні провали. Реформа 10-10-10 може стати одним з таких прикладів.",
    "14 країн створили альянс для забезпечення важливими продуктами на випадок надзвичайних подій у світі": "14 країн, які входять до очолюваної США Індо-Тихоокеанської економічної структури (IPEF), розглянуть можливість створення формальної системи для спільного використання напівпровідникових пристроїв, медичних виробів та інших життєво важливих предметів постачання на випадок надзвичайних подій.\n\n\n\n\n\n\n\n\n\nКраїни IPEF матимуть взаємний доступ до цих запасів під час подій, що порушують ланцюжки постачань. До таких подій належатимуть війни та пандемії. Подробиці обговорюватимуться на дводенному саміті IPEF у Лос-Анджелесі цього тижня.\n\nЦя пропозиція є відповіддю на поширену залежність від Китаю щодо багатьох найважливіших постачань. Зокрема, від життєво важливих для промисловості рідкісноземельних елементів до засобів індивідуального захисту (ЗІЗ) для медичних працівників.\n\nЯкі країни і як вони вирішуватимуть постачання на випадок надзвичайних подій?\n\nIPEF, структура, запропонована президентом США Джо Байденом, була запущена у травні за участю 13 країн. Це США, Австралія, Брунея, Індія, Індонезія, Японія, Малайзія, Нова Зеландія, Філіппіни, Сінгапур, Південна Корея, Таїланд та В’єтнам. Того ж місяця до них приєдналося Фіджі як 14 країна. Але до групи не входить Тайвань – ключова ланка у глобальному ланцюжку постачання напівпровідників.\n\nПосадовці на рівні кабінету міністрів країн-членів зберуться в Лос-Анджелесі у четвер та п’ятницю на першу особисту міністерську зустріч групи. Вони прагнуть завершити роботу над спільною заявою, яка передбачає мету створення механізму управління кризовими ситуаціями для ланцюжків постачань.\n\nПокращені комунікації в ланцюжку постачання повинні бути частиною пакета. Кожна країна IPEF призначає контактну особу для цієї домовленості. Члени обмінюватимуться даними про запаси та ризики, а також співпрацюватимуть щодо альтернативних джерел постачання.\n\nВ одному реченні міститься заклик до сприяння ефективної передачі критично важливих матеріалів, включно зі спільним використанням запасів. Крім напівпровідників, структура спільного використання, ймовірно, передбачатиме засоби індивідуального захисту, а також рідкісноземельні елементи та акумулятори. Якщо члени IPEF погодяться з планом у спільній заяві, підготовка може розпочатися наступного року.\n\nПекін обмежив експорт рідкісноземельних елементів до Японії після інциденту 2010 року, коли китайське рибальське судно зіткнулося з суднами японської берегової охорони поблизу островів Сенкаку, які під керуванням Японії і які Китай називає островами Дяоюйдао.\n\nПід час початку пандемії коронавірусу багато країн залежали від продукції китайського виробництва для засобів індивідуального захисту, що порушило логістику та постачання і викликало дефіцит техніки. До речі, МОЗ, вперше з початку війни, опублікувало свіжі дані щодо COVID-19 в Україні.\n\nДекілька членів IPEF сильні у виробництві критично важливих матеріалів. Японія, США та Південна Корея контролюють майже половину світових потужностей з виробництва напівпровідників. Що стосується рідкісноземельних елементів, США, Австралія та Індія виробляють майже 30% від загального обсягу. Індонезія є великим виробником медичних ЗІЗ. Проте, деякі країни не бажають приєднуватися до IPEF через свої відносини з Китаєм.\n\nЯкщо Ви знайшли помилку, будь ласка, виділіть фрагмент тексту та натисніть Ctrl+Enter .",
    "Що робити, якщо відомості про зарплату не збереглися: майбутнім пенсіонерам дали важливу пораду": "Що робити, якщо відомості про зарплату не збереглися: майбутнім пенсіонерам дали важливу пораду\n\nПри оформленні пенсії деякі українці стикаються з проблемою відсутності документів про розмір заробітної плати. Не всі знають, що вирішити проблему можна.\n\nНезалежний консультант Сергій Коробкін розповів, що згідно з постановою Кабміну № 919 від 5 липня 2006 року, управління праці та соціального захисту має видати довідку про середню зарплату по галузі, передає «НаПенсії».\n\n\n\nНасправді місцеві органи не поспішають інформувати майбутніх пенсіонерів про таку можливість. І часто призначають мінімальну пенсію.\n\nТак, зокрема, вийшло з Анатолієм Ярошевським з Одеської області. Чоловік на пенсії з 2010 року, стаж у нього 34 роки. Він здав для призначення пенсії усі документи, окрім довідки про зарплату за 5 років. Господарство було ліквідовано без правонаступника, архіви не збереглися. Йому призначили мінімальну пенсію. Коли він звернувся з проханням перерахувати виплату, то пояснили, що Порядок № 919 встановлює механізм визначення заробітної плати (доходу) для призначення пенсії та не застосовується для її перерахунку.\n\nКоробкін вважає, що варто писати скарги до Міністерства соціальної політики та Пенсійного фонду України або, зрештою, звертатися до суду.\n\n«Перше чи друге звернення справді можуть переслати за належністю на нижчий рівень до обласного чи районного управління, але рано чи пізно вони мають перевірити все самостійно. Це відбувається у тому випадку, якщо ви додаєте до свого листа попередні відповіді від місцевих органів та пишете, що не згодні з ними», — пише юрист.\n\nРаніше повідомлялося, як довести наявність виробничого стажу, якщо немає трудової книжки.\n\n261\n\nЧитайте нас у Telegram-каналі, Facebook та Instagram",
    "Супутникові дані показують, як РФ знищила 10 млн тонн українського зерна (фото)": "Російські бомбардування знищують тисячі тонн зерна, загрожуючи поставкам продовольства до країн, що залежать від експорту пшениці.\n\nRelated video\n\nЗгідно з новим аналізом супутникових знімків, майже 10 млн т українського зерна було пошкоджено внаслідок російського вторгнення. Кожне шосте зерносховище загальною місткістю 58 млн т або було пошкоджене, зруйноване, або перейшло під контроль Росії, пише wired.com.\n\nАналітики з Conflict Observatory повідомили про виявлення \"суттєвих доказів пошкоджень зерносховищ внаслідок невиборчого чи цілеспрямованого бомбардування\". Війна триває, і українські \"фермери не зможуть садити озиму пшеницю\", бо в країні виникла гостра нестача зерносховищ. Таку думку висловив Натаніель Реймонд, керівник Лабораторії гуманітарних досліджень та лектор Єльської школи громадської охорони здоров'я та співавтор дослідження.\n\n[ + – ] Супутниковий знімок пошкоджених зерносховищ\n\nConflict Observatory спільно з Національною лабораторією Ок-Ріджа Міністерства енергетики США розробила алгоритм виявлення об'єктів на основі аналізу комерційних супутникових знімків, щоб знайти раніше невідомі сховища, які були пошкоджені під час військових дій. Хоча дослідникам не вдалося проаналізувати всі об'єкти — у країні налічується близько 1300 зерносховищ, з яких у звіті вивчено 344 — це наймасштабніша оцінка на сьогодні, йдеться у матеріалі.\n\n\"Кількість зерна, яку можна зберігати на об'єктах, вивчених нами, становить майже чверть запасів зерна в Україні\", — сказав Реймонд.\n\n[ + – ] На знімку позначені місця ударів, завданих російськими військами Фото: Maxar\n\nВ Україні гостро відчувається потреба у стабільній інфраструктурі для зберігання зерна. Зернові та інші культури часто необхідно зберігати у дуже специфічних умовах, щоб вони не зіпсувалися. Будь-яка зміна таких факторів, як температура або вологість, може різко скоротити термін зберігання часу. Відповідно до звіту, навіть якщо структура сховища здається зовні неушкодженою, незначні збитки можуть призвести до погіршення умов зберігання, наголошують фахівці.\n\n\"Такі об'єкти, як лікарні чи школи, які ми розглядали у попередніх звітах, можуть витримати більше пошкоджень, ніж зерновий бункер, зроблений з алюмінію\", — каже Реймонд.\n\n[ + – ] Пошкоджені сховища зерна Фото: Maxar\n\nЄгипет, Індонезія, Бангладеш та Ємен сильно залежать від українського зерна. Близько 40% екстрених постачань пшениці Світової продовольчої програми надходить з України.\n\nІ хоча незрозуміло, чи були зерносховища атаковані російськими військами безпосередньо чи постраждали внаслідок інших ударів по транспортній інфраструктурі, поряд з якою вони розташовані, заступник помічника держсекретаря США Метью Стейнхелфер вважає, що напад на продовольчу та сільськогосподарську інфраструктуру України порушує міжнародне право.",
    "Як отримати міжнародне посвідчення водія в Одеській області": "Міжнародне посвідчення водія видається на підставі національного посвідчення водія. Термін дії міжнародного посвідчення водія — 3 роки, але не більше строку дії національного посвідчення водія. Видача або ж обмін міжнародного посвідчення водія здійснюється без складання іспитів. Міжнародне посвідчення водія без наявності національного не є дійсним, - інформує Регіональний сервісний центр МВС в Одеській області.\n\nЗа даними поліції, від початку року сервісними центрами МВС області видано 421 міжнародне посвідчення водія. Найбільше за цією послугою зверталися громадяни влітку. Так, у серпні видано 175 посвідчень, а минулоріч — 59.\n\nДля отримання (обміну) міжнародного посвідчення водія необхідно звернутись до зручного за місцем розташування територіального сервісного центру МВС з наступними документами:\n\nоригіналом посвідчення водія;\n\nпаспортом громадянина України (у разі надання ID-картки без наявних у безконтактному електронному носії відомостей про реєстрацію місця проживання разом надається довідка про реєстрацію місця проживання особи);\n\nпаспортом громадянина України для виїзду за кордон;\n\nфотокарткою розміром 3,5х4,5 см на матовому папері.\n\nНадання послуги — до 5 робочих днів з дня подання необхідних документів.\n\nУ послузі працівники сервісних центрів МВС можуть відмовити, якщо є для цього наступні підстави:\n\nпозбавлення права керування транспортним засобом;\n\nособа перебуває в розшуку;\n\nпосвідчення водія знаходиться в розшуку;\n\nвстановлення факту підробки національного посвідчення водія;\n\nзакінчення строку дії національного посвідчення водія на дату отримання міжнародного посвідчення водія;\n\nневідповідність персональних даних заявника.\n\nКрім цього, є країни, у яких відповідно до Віденської Конвенції про дорожній рух 1968 року визнається українське національне посвідчення водія. Наприклад, це Австрія, Греція, Грузія, Данія, Індонезія, Ізраїль, Зімбабве, Монако, Мексика, Польща, Сербія, Туреччина, Чилі, Швейцарія.\n\nАле для виїзду за кордон національне посвідчення водія повинно містити певну обов’язкову інформацію, дату закінчення дії посвідчення. Якщо посвідчення водія не містить цього критерію, то воно не чинне в інших країнах. А тому тим громадянам, які мають ще ламіноване посвідчення водія, рекомендується його обміняти.\n\nОкрім того, відповідно до Женевської Конвенції про дорожній рух 1949 року є країни, на території яких можна керувати транспортним засобом лише за наявності міжнародного посвідчення водія. Це, наприклад, Японія, Сінгапур, Мальта, Малайзія, Кіпр, Єгипет, Ірландія, Ісландія, Австралія.\n\nЗ переліком країн, які визнають національне посвідчення водія, а які - лише міжнародне, можна ознайомитися за покликанням.",
    "Індія обмежила експорт рису – які країни чекає голод та що буде з цінами в Україні": "Найбільше від цього постраждають Філіппіни та Індонезія, які споживають багато рису, а в Україні неминуче виростуть ціни на цю культуру\n\nНайбільший експортер рису в світі – Індія – з 15 вересня заборонила вивезення з країни подрібненого рису та ввела експортне мито на інші види цього зерна. Митом у 20% будуть обкладатись експорт білого та коричневого рису, на які припадає близько 60% загальносвітового продажу з Індії.\n\nВ чому проблема?\n\nЦього літа в Індії спостерігалась посуха через дефіцит мусонних дощів, які впливають на врожайність рису. При тому, така проблема спіткала й інші азійські країни, які є великими виробниками та експортерами цього зерна: Тайвань та Камбоджу.\n\nЧерез прогнозований дефіцит рису в країні, Індія вирішила обмежити його експорт. Країна щороку вирощує понад 700 млн тонн рису. Експорт в 2020 році складав 18,7 млн тонн, а в 2021 році виріс до 21,5 млн тонн.\n\nІз загального обсягу експорту близько 3,5 млн тонн складає подрібнений рис, експорт якого повністю заборонений. Загалом Індія експортує близько 40% рису в світі.\n\nЗменшення експорту з Індії буде вигідно наступним найбільшим імпортерам — В’єтнаму та Таїланду, які не так сильно постраждали від цьогорічної засухи.\n\nЯк заборона експорту вплине на світ\n\nПогані погодні умови спіткали не тільки південно-азійський регіон. Пакистан, четвертий за величиною експортер рису в світі, також зазнав великої шкоди сільському господарству, включно з рисом. Повені спустошили значні ділянки його сільськогосподарських угідь.\n\nПрогнозується, що виробництво рису в Євросоюзі буде найнижчим з 1995/96 років через сильну засуху в Італії та Іспанії. У США прогнози також вказують на зниження виробництва.\n\nВсе це призвело до збільшення світових цін на рис. А обмеження поставок з Індії лише посилить цей тренд. В 2022 році вартість рису залишалася високою. Зростання цін на роздрібних ринках у липні становило приблизно 9,3% у річному обчисленні.\n\nХто постраждає в першу чергу\n\nЗагалом, найбільшими імпортерами рису з Індії були доволі багаті країни: Об'єднані Арабські Емірати, Саудівська Аравія, США та інші.\n\nАле, найбільш постраждалими країнами, повідомляє ділове видання CNBC, будуть Філіппіни та в меншій мірі Індонезія. Річ в тім, що Філіппіни імпортують близько 20% рису від споживання. При тому ця культура становить 25% у продовольчому кошику країни.\n\nТобто, проблемою буде не фізична відсутність рису, а його значне подорожчання внаслідок введення індійських мит. Це негативно вплине на економічну ситуацію на острівній країні: посилення інфляції та девальвацію місцевої валюти. Приблизно така ж ситуація, але в менших масштабах – і з Індонезією.\n\nНаслідки для України\n\nЗа останні п'ять років, згідно даних Митної служб, Україна імпортувала від 80 до 110 тис. тонн рису на рік. Основними джерелами поставок були Індія, Китай та Пакистан.\n\nПри тому, від 30 до 35% відсотків власного споживання рису Україна вирощувала сама. Правда, більшість земель для цієї культури були розташовані на півдні – в Херсонській області. Сьогодні вона тимчасово окупована військовими рф.\n\nЗ позитивного: Україна має незначну частку споживання рису в продуктовому кошику. А обсяг імпорту – умовні 100 тис. тонн на рік – мізерний, порівняно з азійськими країнами. Вони імпортують його мільйонами тонн.\n\nВтім, обмеження експорту з Індії неминуче призведе до подальшого росту ціни на рис і світі. І як наслідок – на полицях магазинів в Україні.",
    "У червні Австралія збільшила постачання пшениці основним імпортерам 13.09.2022": "У червні Австралія збільшила постачання пшениці основним імпортерам\n\nЗа даними Австралійського статистичного бюро (ABS), у липні Австралія експортувала 2 589,7 тис. т пшениці, що на 4% менше, ніж у червні (2 710,5 тис. т). Про це повідомляє агентство Зерно Он-Лайн.\n\nНайбільшими покупцями австралійської пшениці, відвантаженою насипом, стали Китай (687,5 тис. т), Індонезія (373,4 тис. т) та Філіппіни (303,8 тис. т). Пшеницю в контейнерах імпортували головним чином Тайвань (41,8 тис. т), В’єтнам (40 тис. т) та Таїланд (27,6 тис. т).\n\nПорівняно з червнем поставки до Китаю збільшилися на 4%, до Індонезії на 48% і до Філіппіни на 37%. Ці країни накопичували запаси австралійської пшениці в очікуванні початку збирання нового врожаю в Північній півкулі, а також через побоювання з приводу того, що експортний коридор у Чорному морі доставлятиме пшеницю на азіатські ринки повільніше, ніж зазвичай.\n\nЕкспорт пшениці з Австралії, т\n\nтравень червень липень Насипом 2 079 425 2 499 960 2 423 660 В контейнерах 262 454 210 577 166 083\n\nПозначки:експорт, пшениця, Австралія",
    "На Рівненщині видано 86 міжнародних посвідчень водія за минулий рік. Рівненщина. Новини": "Від початку року Сервісні центри МВС в Рівненській області видано 86 міжнародних посвідчень водія, що вдвічі більше ніж за аналогічний період минулоріч. Найбільше за цією послугою зверталися громадяни влітку.\n\nТак, є країни, відповідно до Віденської Конвенції про дорожній рух 1968 року, у яких визнається українське національне посвідчення водія. Наприклад, це Австрія, Греція, Грузія, Данія, Індонезія, Ізраїль, Зімбабве, Монако, Мексика, Польща, Сербія, Туреччина, Чилі, Швейцарія.\n\nАле для виїзду за кордон національне посвідчення водія повинно містити певну обов’язкову інформацію - дату закінчення дії посвідчення. Тому, якщо посвідчення водія не містить цього критерію, то воно не чинне в інших країнах. А тому, у тих громадян, які мають ще ламіноване посвідчення водія, рекомендуємо його обміняти.\n\nОкрім того, відповідно до Женевської Конвенції про дорожній рух 1949 року, є країн, на території яких можна керувати транспортним засобом лише за наявності міжнародного посвідчення водія. Це, наприклад, Японія, Сінгапур, Мальта, Малайзія, Кіпр, Єгипет, Ірландія, Ісландія, Австралія.\n\nЗ переліком країн, які визнають національне посвідчення водія, а які лише міжнародне, можна ознайомитися за посиланням https://bit.ly/3qdNgsc на сайті регіонального сервісного центру ГСЦ МВС в Рівненській області.\n\nМіжнародне посвідчення водія видається на підставі національного посвідчення водія. Термін дії міжнародного посвідчення водія - 3 роки, але не більше строку дії національного посвідчення водія. Видача або ж обмін міжнародного посвідчення водія здійснюється без складання іспитів. Зауважимо, що міжнародне посвідчення водія без наявності національного не є дійсним.\n\nДля отримання (обміну) міжнародного посвідчення водія необхідно звернутись до зручного за місцем розташування територіального сервісного центру МВС з наступними документами:\n\nоригіналом посвідчення водія;\n\nпаспортом громадянина України (у разі надання ID-картки без наявних у безконтактному електронному носії відомостей про реєстрацію місця проживання разом надається довідка про реєстрацію місця проживання особи);\n\nпаспортом громадянина України для виїзду за кордон;\n\nфотокарткою розміром 3,5х4,5 см на матовому папері.\n\nНадання послуги - до 5 робочих днів з дня подання необхідних документів.\n\nПроте, у послузі працівники сервісних центрів МВС можуть і відмовити, якщо є для цього наступні підстави:\n\nпозбавлення права керування транспортним засобом;\n\nособа перебуває в розшуку;\n\nпосвідчення водія знаходиться в розшуку;\n\nвстановлення факту підробки національного посвідчення водія;\n\nзакінчення строку дії національного посвідчення водія на дату отримання міжнародного посвідчення водія;\n\nневідповідність персональних даних заявника.\n\nЗа інформацією Рівненської міської ради.",
    "Ерін МакКі, USAID: Підтримка України не схожа ні на що з побаченого мною на державній службі": "Ерін МакКі, USAID: Підтримка України не схожа ні на що з побаченого мною на державній службі\n\nAssistant Administrator Бюро USAID у справах Європи та Євразії — про пріоритети та червоні лінії в підтримці медіа.\n\nIn English\n\nГоворячи про заходи для підтримки та відновлення української медіасфери, багато учасників ринку покладають сподівання на гранти міжнародних організацій. «Детектор медіа» вирішив адресувати ці сподівання та розпитати про пріоритети й червоні лінії підтримки медіа Ерін Елізабет МакКі — людину, яка нещодавно очолила Бюро USAID у справах Європи та Євразії.\n\nПерш ніж приєднатися до бюро, МакКі з 2019 по 2022 рік працювала амбасадоркою Сполучених Штатів Америки в Незалежній Державі Папуа-Нова Гвінея, на Соломонових Островах і в Республіці Вануату. До призначення на посаду вона була заступницею голови місії в посольстві США в Джакарті, директоркою місії USAID / Індонезія та USAID / ASEAN, а також перебувала на різних посадах в USAID у Вашингтоні, Центральній Азії, Іраку, Південній Америці (включаючи Перу, Болівію, Колумбію, Еквадор, Парагвай і Бразилію), палестинських територіях та Росії.\n\nНаша розмова відбулася під час зустрічі Ерін МакКі з українськими журналістами та представниками медійних громадських організацій. Серед іншого вона розповіла про рішення виділити 33 мільйони доларів на підтримку українського фінансового сектору. І закінчила цю розповідь такими словами: «Я почула від усіх вас, що виживання незалежних медіа залежатиме від процвітаючого приватного сектору, який допоможе генерувати дохід від реклами, а також розширювати коло ваших учасників та ваш інструментарій. І я розумію, що хоча вони можуть виглядати такими, що перебувають на відстані один від одного, вся наша робота спрямована на підтримку кожного елемента української економіки та суспільства, щоб мати можливість втілити майбутнє, яке охопить, підтримає та допоможе кожному українцю».\n\n— Пані Ерін, USAID має Програму підтримки медіа в Україні на $75 млн до 2025 року (реалізує Internews. — «ДМ»). Це величезна сума, і це може бути найбільша програма підтримки ЗМІ у світі. Але проблеми незалежних ЗМІ в Україні під час війни теж величезні. Якщо цієї суми буде недостатньо, чи зможете ви копнути глибше?\n\n— Це чудове запитання, і багато що тут залежить від Конгресу. Це залежить від впливу (результату профінансованих активностей. — «ДМ»), але також від інших партнерів та приватного сектору. Сполучені Штати не можуть підтримувати сектор чи галузь самостійно. Ми тут не для того, щоб дати подачку, а щоб допомогти покращити ситуацію. Це означає, що часто ми виявляємо, що інвестиції, які ми робимо в наші програми, настільки чіткі, що ми можемо продемонструвати вплив, результат і можливість залучити ще більше донорів, партнерів, спонсорів, аби усунути прогалини чи масштабувати роботу. Отже я можу вам пообіцяти: якщо ми досягнемо успіху, то цей успіх приведе до залучення додаткових ресурсів і партнерів.\n\n— Ви працюєте у Вашингтоні і знаєте тамтешній контекст набагато краще за нас. Чи триватиме підтримка демократії та врядування в Україні після майбутніх виборів у США цього року та президентських виборів за два роки?\n\n— У мене немає кришталевої кулі і я не можу сказати, як пройдуть вибори. Але я впевнена, що незалежно від того, яка партія прийде до влади, говоримо ми про проміжні вибори чи про президентські вибори 2024 року, величезна двопартійна підтримка та підтримка з боку американського народу (перед яким, відверто кажучи, політики повинні відповідати) України та українського народу не схожа ні на що побачене мною за все життя, за всю кар’єру на державній службі. Отже це не залежить від пріоритетів адміністрації. Це партнерство між Сполученими Штатами та Україною, яке триватиме за межами будь-якого виборчого циклу.\n\n— Повертаючись до підтримки медіа: які ваші червоні лінії? Які заходи, ініціативи, на вашу думку, в жодному разі не варто підтримувати в Україні?\n\n— Це цікаве запитання, на яке я не можу відповісти. Я маю переадресувати його нашим колегам із місії, тому що ці червоні лінії залежать від сектору, контексту та кожної країни, чи не так? Загалом обмежень немає, доки засоби масової інформації та партнери, яких ми підтримуємо, дотримуються етики, демонструють високу чесність і продовжують відстоювати журналістику на основі фактів, а також доступ і способи забезпечення інформацією навіть тих, хто не має смартфона. І креативно підходять до того, щоб кожен отримував потрібну інформацію: це свого роду інклюзивна журналістика, якщо таке поняття існує.\n\nІ тому я б не сказала, що є червона лінія. Але є партнери, які не демонструють цих якостей і характеристик, які не досягають того рівня, який, як ми знаємо, є таким важливим для четвертого стовпа чи, якщо хочете, четвертої гілки влади демократії.\n\n— Якби український уряд прийшов до вас і попросив підтримати марафон «Єдині новини» або державний телеканал, ви би погодилися?\n\n— Я мала би побачити точний характер запиту. Зазвичай ми працюємо через наших партнерів і програми, а не фінансуємо безпосередньо державні органи та установи. Макроекономічна підтримка бюджету, яку ми нещодавно надали, є безпрецедентною в моїй історії роботи в агентстві (станом на 8 серпня уряд США надав або взяв на себе зобов’язання надати уряду України $8,5 млрд прямої бюджетної підтримки. — «ДМ»). Вкрай важливо, щоб український уряд працював, щоб він міг далі битися на війні та виплачувати пенсії, оплачувати медичні рахунки, фінансувати першу допомогу, всі критично важливі послуги, які є фундаментальними для збереження України.\n\nТож моє припущення щодо відповіді на ваше запитання буде таким: це малоймовірно, тому що ми працюємо в основному через наші програми та партнерів, не рахуючи аномалії, яку я описала.\n\nФото: USAID, «Детектор медіа»",
    "Чоловіча збірна України з пляжного футболу забезпечила собі путівку на Всесвітні пляжні ігри-2023": "Чоловіча збірна України з пляжного футболу вийшла до півфіналу кваліфікаційного турніру та забезпечила собі путівку на Всесвітні пляжні ігри-2023.\n\nУ чвертьфіналі відбірного турніру у Катанії наші футболісти обіграли в овертаймі Італію – 5:4. Переможний гол забив Андрій Пашко.\n\nПідопічні Миколи Костенка потрапили до 1/4 фіналу турніру, перемігши в групі Азербайджан (5:4) та поступившись Швейцарії (3:7). В півфіналі синьо-жовті 3 вересня зіграють з Іспанією.\n\nЧитайте також: Жіноча збірна України з пляжного футболу здобула путівку на Всесвітні пляжні ігри-2023\n\nВсесвітні пляжні ігри-2023 відбудуться у Балі (Індонезія) з 5 по 12 серпня наступного року.\n\nВсесвітні пляжні ігри-2023. Чоловіки. Кваліфікація. 1/4 фіналу\n\nІталія – ​​Україна – 4:5 ОТ\n\nГоли: Дженовалі, 30, Зурло, 33, Ремеді, 34, Джордані, 35 – Щериця, 4, 20, Ігор Борсук, 6, Заворотний, 21, Пашко, 37.",
    "В рамках співпраці ЗВО \"ПДУ\" та Університету науки і комп'ютерних технологій відбулася лекція для закордонних колег.": "В рамках співпраці ЗВО \"ПДУ\" та Університету науки і комп'ютерних технологій відбулася лекція для закордонних колег.\n\nНовини Четвер, 15 вересня 2022, 22:03 313\n\n15 вересня 2022 року на базі платформи ZOOM кандидат економічних наук, доцент кафедри обліку, оподаткування та технологій електронного бізнесу Валентина БОРКОВСЬКА та начальник відділу міжнародних зв’язків Анастасія ПОЛІЩУК на основі підписаного договору про співпрацю взяли участь у заході з університетом науки і комп’ютерних технологій (Індонезія).\n\nНа даному заході Валентина БОРКОВСЬКА мала змогу провести лекцію англійською мовою на тему: «Local Taxes: The System of Calculation and Payment under the Conditions of Martial Law in Ukraine» (Місцеві податки: система обчислення та сплати в умовах воєнного стану в Україні) в якості запрошеного лектора в університеті науки і комп'ютерних технологій.\n\n\n\nЛекція викликала великий інтерес у всіх присутніх, в результаті чого після її завершення відбулося активне обговорення між доповідачем та слухачами.\n\nДля перегляду лекції перейдіть за посиланням нижче:",
    "\"Велика сімка\" може обмежити ціну на російську нафту на рівні $40-60 за барель — Delo.ua": "У компанії ClearView Energy Partners, що базується у Вашингтоні, заявили, що офіційні особи країн G7 обговорювали діапазон $40-60 за барель російської нафти.\n\nМи продовжуємо воювати з окупантом на інформаційному фронті, надаючи виключно перевірену інформацію та аналітику. Війна позбавила нас можливості заробляти, просимо Вашої підтримки. Підтримати delo.ua\n\nПро це повідомляє Reuters.\n\nЯк пише видання, верхня межа цього діапазону відповідає історичним цінам на російську нафту, тоді як нижня ближче до граничних витрат виробництва в РФ.\n\nПрезидент Rapidan Energy Group Боб Макнеллі зазначив, що ті країни G7, які мали тривалі економічні та військові відносини з Росією, можуть бути прихильниками вищого ліміту, до того ж надто низька верхня планка ціни на російську нафту може позбавити частини ринку Саудівську Аравію та інших. експортерів нафти.\n\n\"Рівень ліміту визначатиметься як кількісними, так і якісними причинами\", - зазначив Боб Макнеллі.\n\nНагадаємо, що Індонезія може розпочати купувати нафту у РФ.",
    "Через торфʼяні пожежі, Київ став лідером серед міст світу з найбруднішим повітрям": "Київ 5 вересня став містом з найбруднішим повітрям у світі. Причиною всьому стали палаючі торфовища на півночі Київської області. У столиці утворився смог, а через нього нестерпний запах гару.\n\nПро це повідомляє РБК.\n\nНебезпечне перевищення норми спостерігається по всьому Києву, ситуація з кожною годиною тільки погіршується. Концентрація PM2.5 в стороні столиці зараз в 25.2 разів вище рекомендованого ВООЗ середньорічного значення якості повітря.\n\nТак, після української столиці на другому місці стоїть Богота (Колумбія), а на третьому Джакарата (Індонезія).\n\nЗазначимо, що КМДА повідомляють, що смог у Києві триватиме до середи, 7 вересня. Зараз пожежники роблять все можливе для гасіння торфовищ.\n\nНамагайтеся в ці дні не виходити на вулицю і закривайте щільно вікна.\n\nНагадаємо, раніше повідомлялось, що на Київщині горять 5 торфовищ.",
    "Не ароматом єдиним: чим корисна кориця у каві для фігури та здоров'я": "Кориця – не лише ароматна добавка до багатьох страв, але і корисна для організму спеція. Фото: klopotenko.com\n\nКориця – одна з найпопулярніших прянощів, яку додають до кави. Щіпка такої добавки допоможе підсолодити гіркоту напою та додасть йому м'якішого смаку.\n\nОкрім аромату, який підіймає настрій, кориця дуже корисна для організму. Допоможе зміцнити здоров'я, покращити роботу мозку та посприяти схудненню, передає Gazeta.ua.\n\nЗвідки походить кориця\n\nПряність отримують з рослини під назвою \"кориця справжня\". ЇЇ культивують у багатьох тропічних країнах, як Шрі-Ланка, Індія, Індонезія, Малайзія. Однак батьківщиною цієї рослини вважається саме острів Шрі-Ланка і південно-західна частина півострова Індостан.\n\nКориця – не лише ароматна добавка\n\nКориця багата на цінні вітаміни й мікроелементи, клітковину та антиоксиданти. Також містить кумарин, який знижує підвищене згортання крові.\n\nКориця сприяє зниженню рівня цукру в крові, покращує метаболізм, чинить протизапальну та антисептичну дію, допомагає зняти стрес, нервову напругу, головний біль. Також усунути неприємний запах з рота.\n\nЦя спеція корисна для профілактики шлунково-кишкових захворювань та пом'якшення симптомів при розладі шлунково-кишкового тракту, лікування та профілактики гострих респіраторних захворювань, при болях у суглобах.\n\nЧИТАЙТЕ ТАКОЖ: Оригінальні рецепти кави, які зроблять будь-який ранок чарівним\n\nКориця і схуднення\n\nКориця допоможе і в боротьби із зайвою вагою. Вживання кориці допомагає позбутися жирових відкладень у животі, які важко усунути фізичними вправами.\n\nРегулярне вживання чистої кави з корицею очищує та відновлює кровотворні процеси, покращує травлення, стимулює спалювання жиру, і таким сами сприяє схудненню.\n\nСкільки кориці додавати у каву\n\nЯкщо використовуєте корицю у вигляді шматочків – від двох до чотирьох. Але достатньо й одного, якщо він великий. Мелену – на кожні 100 мл напою достатньо чверті чайної ложки без гірки. Можна класти менше – на кінчику ложки. Можна просто припорошити поверхню напою.\n\nЯкщо використовуєте корицю у вигляді палички – можна додавати цілу, поки вариться напій – вона не встигне віддати надто багато смаку. Цілу можна покласти в келих, наприклад, з капучино.\n\nВажливо! Цей матеріал має загальноінформаційний характер і не може бути основою для встановлення діагнозу або медичних висновків. Якщо вам потрібні встановлення діагнозу або медична консультація, зверніться до лікаря.\n\nУчені дійшли висновку, що кава сприятливо позначається в лікуванні деяких захворювань. Зокрема, кава здатна знизити ризик розвитку захворювань мозку. Треба відмовитися від певних звичок на голодний шлунок. Одразу після пробудження не варто пити чай чи каву, розповіла індійська дієтологиня Пуджа Махіджа.",
    "\"Путін зазнає поразки\": що обрана прем'єром Британії Ліз Трасс обіцяла щодо війни України з РФ": "Чиновниця називала президента РФ жахливим диктатором.\n\nМіністр закордонних справ Великої Британії Ліз Трасс, обрана новим прем'єр-міністром і лідером Консервативної партії замість Бориса Джонсона, дала низку гучних обіцянок щодо війни України з Росією.\n\nЗокрема, чиновниця обіцяла, що на посаді прем'єра піде слідами Джонсона, буде найбільшим другом української держави, і президент РФ Володимир Путін \"зазнає стратегічної поразки\".\n\nОбіцянки Трасс щодо війни в Україні\n\nБільше допомоги Києву\n\nВідео дня\n\nМіністр говорила, що буде працювати з союзниками над тим, щоб Київ отримав більше гуманітарки та зброї.\n\n\"У ролі прем'єр-міністра я буду найбільшим другом України, йду по стопах Бориса Джонсона, і повністю зобов'язуюся гарантувати, що Путін зазнає невдачі в Україні і зазнає стратегічної поразки, а Росія буде обмежена в майбутньому\", – сказала вона.\n\nМіністр також обіцяла, що Британія \"залишатиметься з Україною стільки, скільки буде потрібно\". Чиновниця пояснювала, що Україна важлива для всіх європейців, оскільки бореться за майбутнє, демократію та суверенітет.\n\n\"...З кожною ракетою, яка потрапляє в українські міста, з кожним чоловіком, жінкою і дитиною, які страждають, ми будемо надавати більше (допомоги Україні)\", – говорила Трасс.\n\nВона пояснювала, що допомога Україні має одну мету – підсилити президента Володимира Зеленського.\n\n\"...Ми знаємо, що Україна може виграти війну за підтримки вільного світу\", – зазначила чиновниця і додала, що ніхто не може відчувати себе в безпеці, поки РФ не відійде.\n\nНіяких компромісів з Путіним\n\nЧиновниця називала російського лідера жахливим диктатором і зазначала, що з ним не потрібно йти на компроміси.\n\n\"...зараз не час міркувати про поступки і компроміси жахливому диктатору\", – підкреслювала Трасс.\n\n\"Те, що Путін намагається знищити Україну – він тільки створює потужнішу, об'єднану націю... зараз, як ніколи, Україна має здобути перемогу\", – підкреслила Трасс.\n\n\"Виклик\" Путіна\n\nУ середині серпня Трасс підтвердила свою обіцянку особисто \"викликати\" лідера Росії на саміті \"Великої двадцятки\" (запланований у листопаді в Індонезії).\n\nУ липні під час дебатів міністр говорила, що готова зустрітися з президентом РФ безпосередньо і \"викликати його перед такими важливими країнами, які вагаються, як Індія та Індонезія\".\n\nГотовність застосувати ядерну зброю\n\nТрасс говорила, що при гострій необхідності Британія може використати ядерну зброю.\n\n\"Я думаю, що це важливий обов'язок прем'єр-міністра. Я готова зробити це\", – стверджувала чиновниця.\n\nНагадаємо, Росія рано вранці 24 лютого здійснила повномасштабне вторгнення в Україну. Кремль також не раз погрожував використати ядерну зброю.\n\nПроти агресії РФ в Україні виступили, зокрема, країни Євросоюзу. Британія не тільки допомагала Києву грошима і озброєнням, а й вирішила навчати наших військовослужбовців.\n\n7 липня стало відомо, що великий друг України – Борис Джонсон – подав у відставку з посади прем'єра.\n\nВідставка Джонсона ініційована після секс-скандалу – заступника голови консерваторів Кріса Пінчера звинуватили у приставанні до колег по парламенту і в тому, що він домагався кількох чоловіків у барі. Прем'єр нібито знав про скандальну поведінку Пінчера до того, як призначив на посаду. Більше 40 членів уряду Джонсона склали повноваження.\n\nВас також можуть зацікавити новини:",
    "Зниження цін на російську нафту: що планує G7 та як це вплине на Росію — останні новини": "Знекровити Росію. Як Захід за допомогою цінової стелі для нафти з РФ може позбавити її можливості вести війну — огляд іноземних ЗМІ 8 вересня, 08:48 Ексклюзив НВ За даними Міжнародного енергетичного агентства, експорт нафти з РФ впав із 8 млн барелів на день у січні до 7,4 млн у липні 2022 року (Фото:Dado Ruvic / REUTERS)\n\nАби знизити доходи Росії від експорту енергоресурсів, не завдаючи шкоди глобальним енергетичним ринкам, країни G7 запроваджують обмеження цін на російську нафту. Іноземна преса аналізує, наскільки цей прийом ефективний.\n\nЗахідні уряди декілька місяців поспіль обговорювали план, що мав би забезпечити їм перевагу в енергетичному протистоянні з Росією. Для цього було запропоновано встановити граничні ціни на російську нафту. І, як стало відомо на початку вересня, країни Великої сімки таки досягли згоди щодо втілення цього плану в життя .\n\nВідео дня\n\nІдея полягає в тому, що встановлення цінових обмежень на рівні нижче ринкової ціни, але вище собівартості, збереже надходження російської нафти на світові ринки, але при цьому уріже доходи Кремля від її продажу, і тим самим послабить економіку РФ та її можливості фінансувати війну.\n\nУхвалення нової ініціативи вказує на те, що попередні енергетичні санкції не спрацювали, зазначає британський журнал The Economist . США вже відмовилися від нафти з РФ, а Європейський Союз послідує їх прикладу на початку грудня. Але наразі російський нафтовий експорт впав лише незначно: з 8 млн барелів на день (б/д) у січні до 7,4 млн б/д у липні, підраховують у Міжнародному енергетичному агентстві (IEA). Експорт до Америки, Великої Британії, ЄС, Японії та Південної Кореї скоротився на 2,2 млн б/д, але дві третини цього обсягу було перенаправлено в інші країни. Найбільшими покупцями російської нафти наразі є Індія та Китай.\n\nПісля запровадження цінових обмежень G7, що має відбутися на початку грудня цього року, очікується, що західні компанії із закупівлі, перепродажу, транспортування та страхування нафти відмовляться мати справу із російським чорним золотом, дорожчим за встановлений ліміт. Утім, Росія може спробувати експортувати свою нафту через незахідні мережі, розмірковує The Economist. До того ж, на G7 (у складі США, Канади, Великої Британії, Франції, Німеччини, Італії та Японії) наразі припадає лише 45% світового ВВП, а низка великих країн, що не входять до обʼєднання, — як то Індія, Китай та Індонезія — можуть проігнорувати обмеження.\n\nПриєднуйтесь до нас у соцмережах Facebook, Telegram та Instagram.",
    "Виплати внутрішнім переселенцям – подання заявок знову продовжують.": "Всім внутрішнім переселенці, які намагалися оформити державну допомогу до 30 квітня через застосунок Дія, але не отримали її, дозволено повторно подати заявку до 1 жовтня 2022 року.\n\nПроте вже підготовлено новий нормативний акт, згідно з яким прийом таких заявок буде продовжено до 1 грудня, зазначають у Міністерстві з реінтеграції тимчасово окупованих територій.\n\nПланується, що відповідні зміни Уряд затвердить найближчим часом.\n\nПодати повторну заявку можна шляхом особистого візиту до органу соцзахисту, або ж надіслати її поштою.\n\nПри цьому чиновники зобов’язані прийняти у людини повторну заяву та розглянути її, навіть, якщо заявник зараз не може підтвердити подання першої заяви до 30 квітня.\n\nГаряча лінія Мінреінтеграції (телефонний номер 15−48), за якою можна повідомити про у разі виникнення проблем у ВПО при поданні заяв чи взятті на облік, працює цілодобово.\n\nНагадаємо, «ФАКТИ» повідомляли, як змінились умови виплат за розміщення переселенців у вересні 2022 року.\n\n212\n\nЧитайте нас у Telegram-каналі, Facebook та Instagram",
    "Countrymeters: населення світу складає 8 мільярдів людей": "У світі є лише дві країни з населенням понад 1 мільярд людей: Китай та Індія. Близько 36% населення світу проживає саме в цих двох країнах. На цей час Китай є найбільш густонаселеною країною у світі. Але ця ситуація у світі незабаром зміниться. Очікується, що Індія займе цю нішу, й стане найбільш густонаселеною країною у світі.",
    "Німеччина показала танк Leopard 2A7 з ізраїльською системою активного захисту Trophy ASP — SUNDRIES": "Німецька компанія Krauss-Maffei Wegmann привезла на виставку в Чехію свій найновіший танк Leopard 2A7 з ізраїльською системою захисту.\n\nБойова машина була продемонстрована в рамках заходу NATO Days 2022, що проходив минулими вихідними в місті Острава. Таким чином ізраїльська компанія Rafael Advanced Defense Systems намагається просувати Trophy ASP на європейський ринок.\n\nДопомагаємо нашим захисникам: ДОПОМОЖЕМО ЗІБРАТИ 45 ТИС. ГРН НА ТАКТИЧНІ АПТЕЧКИ ДЛЯ ЗСУ\n\nНа бічну частину танка нанесено прапори держав, які є експлуатантами Leopard 2A7: Німеччина, Австрія, Данія, Греція, Фінляндія, Угорщина, Нідерланди, Норвегія, Польща, Португалія, Іспанія, Швеція, Швейцарія, Туреччина, Канада, Чилі, Індонезія, Бахрейн, Сінгапур, Фінляндія, Угорщина.\n\nTrophy ASP – це система активного танкового захисту, представлена 2005 року. Альтернативна назва – ASPRO-A, що є абревіатурою від Armored Shield Protection – Active. Броня в рамках випробувань 2010 року змогла відбити постріл протитанкової керованої протитанкової ракети без боєголовки.\n\nСистема включає детектор, який може визначати, звідки ведеться вогонь по танку. Після цього бортовий комп’ютер розраховує траєкторію і дає команду пристрою знищити боєприпас на підльоті до бойової машини.\n\nУ Trophy ASP використовуються радіолокаційні станції EL/M-2133 компанії Elta. Вони відповідають за виявлення та ідентифікацію ракет або реактивних гранат. Також станції активують пускові установки, які запускають перехоплювачі для знищення боєприпасів.",
    "Іран хоче купити у Росії винищувачі Су-35, їх спочатку планували продати Індонезії та Єгипту": "Чума на всю Францію, голоси міфічних потвор у голові та письменник замкнений у власних кошмарах: 3 гри жанру Horror-Adventure, про які ви не знали",
    "Україна може очолити антирейтинг із виїзду мільйонерів: де вони осядуть": "Загалом, за даними двох організацій, які з початку року відстежують міграцію товстосумів, до кінця цього року місце проживання змінять приблизно 88 тис. мільйонерів. Йдеться про HNWI — людей, власний капітал яких дорівнює $1 млн.\n\nЗвідки мільйонери їдуть\n\nНайбільше, за даними Henley Global, мільйонери тікатимуть з Росії. За прогнозами, країна втратить приблизно 15 тис. заможних людей лише у 2022 році. Це тренд, який продовжується вже приблизно 10 років, але через війну в Україні він прискорюється.\n\nНа другому місці — Китай, який залишать приблизно 10 тис. HNWI. Серед чинників, через які багаті люди їдуть з Китаю, — загострення відносин із США та Австралією, та обмеження Huawei у його великих 5g-амбіціях.\n\nТрійку антилідерів замикає Індія, яку залишать приблизно 8 тис. заможних індусів. Водночас, кількість мільйонерів у країні зростає, нових багатіїв з'являється більше, ніж виїжджає. До 2031 року, за прогнозами Henley Global, кількість заможного населення може зрости на 80%.\n\nЯкщо подивитись у відсотках, то картина буде дещо іншою. На першому місці опиниться Україна, з якої до кінця цього року прогнозують виїзд 2 800 багатих людей. Здавалося б, це невелика цифра, але у відсотках — це майже половина від заможних українців — 42%.\n\nНа другому місці знов опиниться Росія, яка втратить приблизно 15% від заможних громадян.\n\nТретє місце посядуть Індія, Гонконг та Бразилія, які втратять лише по 2% багатіїв.\n\nКуди вони прямують\n\nЗа кількістю мігруючих до країни HNWI перше місце посідає ОАЕ. Сюди до кінця року можуть переїхати 4 тис. HNWI. Саме сюди стікаються багаті росіяни, яких вже не приймає західний світ.\n\nАвстралія та Сингапур опинилися на другому та третьому місцях. Сюди до кінця року переїдуть 3 500 та 2 800 людей відповідно.\n\nЯкщо подивитись у відсотках, то картина також відрізнятиметься. На першому місці залишиться ОАЕ, яке приросте 4-ма відсотками багатих людей, а от наступною буде Греція — 3%, а також Ізраїль та Португалія (по 2%).\n\nЩоправда, у 2023 році для Греції та Португалії ця картина може змінитися. Через війну в Україні та санкції проти Росії, найімовірніше, програми інвестиційної міграції доведеться переглянути.\n\nДе можуть бути заможні українці\n\nЯкщо подивитись на дані, що їх наводить ООН про біженців із України, побачимо, що, окрім країн, де осіла більшість українців, є країни, які можуть відповідати смакам HNWI.\n\nНаприклад, це Кіпр, де наразі за тимчасовим прихистком звернулись майже 15 тис. людей. У Швейцарії та Португалії майже 60 та 50 тис. В Греції понад 18 тис., на Мальті — 1 284, а в Ліхтенштейні — лише 272.\n\nЗвісно, далеко не всі з тих, хто поїхав до цих країн, є HNWI, і далеко не кожен із HNWI звернеться за тимчасовим прихистком. Так, наприклад, у переліку ООН немає Монако, але завдяки публікаціям в пресі вже відомо, що там перебувають брати Суркіси та Костянтин Жеваго.\n\nВ цьому переліку немає Маврикія, якого разом із Монако та Мальтою називають «три М» через кількість заможних людей та сприятливі умови, які ці невеликі країни їм пропонують. Але є Франція, де заможних українців наразі можна знайти у Ніцці. А у Чорногорії, яка поки що надає економічне громадянство, серед 753 звернень 54 були від заможних українців.\n\nЧому мільйонери мігрують\n\nПоступове відновлення світових економік після пандемії, за даними Capgemini, призвело до зростання HNWI у 2021 році на 7,8% в усьому світі.\n\nТак, у Південній Америці їх побільшало на 13,2%, власне за рахунок США. Єврозона зросла на 6,7%, азійсько-тихоокеанський регіон — на 4,2%.\n\nДжерело: Capgemini World Wealth Report, 2022\n\nЗаможні люди постійно мігрують. Мобільність капіталістів була і раніше, дещо її сповільнила пандемія ковіду. Цього року мільйонери почали активніше мігрувати. Окрім закінчення пандемії, серед причин її прискорення — інфляція, падіння ринків, геополітика.\n\nУ 2020 році світом переміщувалися лише 12 тис. HNWI, а вже наступного року їх було удвічі більше.\n\nРік # HNWI, що мігрували зміни у % 2018 108 000 14% 2019 110 000 2% 2020 12000 -89% 2021 25000 108% 2022* 88000 252% 2023* 125 000 42%\n\n*прогноз Henley Global\n\nСеред причин, яким країнам вони надають перевагу, куди переїздять, — це, зазвичай, сприятливі податкові умови, можливість отримати громадянство країни за інвестиції, спокійні умови життя для себе та родини.\n\nХто отримає мільйонера, а хто втратить\n\nОкрім країн, звідки буде великий виток, мільйонери також їдуть і з таких країн, як Велика Британія, Мексика, Індонезія та Саудівська Аравія. Але ці виїзди невеликі — в рамках 0−1%.\n\nДо десятки країн, куди переїжджають HNWI, також входять:\n\nАвстралія — 4 тис.\n\nШвейцарія — 2,2 тис.\n\nСША — 1,5 тис.\n\nПортугалія — 1,3 тис.\n\nКанада — 1 тис.\n\nНова Зеландія — 0,8 тис.\n\nДля цих країн ця кількість зовсім невелика і не зробить погоди.\n\nВ Австралії загалом живе 395,4 тис. HNWI, тож у відсотках нові «надходження» — це лише 1%. У цих параметрах є й міграція до Нової Зеландії - тут мешкає приблизно 125 тис. HNWI.\n\nДля Швейцарії, де мешкає 464,6 тис. HNWI, цей відсоток навіть не дотягує до 1%. Так само, як і для США, де загальна кількість заможних американців становить 5,5 млн, та для Канади, де заможних людей трохи більше ніж 360 тис.\n\nДля Португалії, куди через сприятливі умови переїжджають HNWI із США, Великої Британії та, останнім часом, із Бразилії, переїзд додаткових 1,3 тис. заможних людей буде вже суттєвішім — в країні живе трохи більше ніж 55 тис. HNWI, а отже нові мільйонери становитимуть приблизно 2%.\n\nДжерело: Visual Capitalist",
    "Польща замовила вугілля \"як на суперсувору зиму\" – прем'єр": "Польща законтрактувала на зиму такий обсяг вугілля, якого має вистачити на найсуворішу зиму, заявив прем'єр-міністр країни Матеуш Моравецький, пише Interia.\n\nПідписуйтесь на LIGA.Бізнес в Telegram: коротко про важливе\n\n\"Ми бачимо, що на весь опалювальний сезон законтрактовано значно більше вугілля, ніж минулого року. Як на суперсувору зиму\", – сказав він у вівторок на пресконференції.\n\nВугілля – важливе джерело опалення у Польщі, у багатьох приватних будинках встановлені печі, які працюють саме на цьому паливі.\n\nМоравецький запевнив, що дефіциту вугілля у Польщі не буде. \"Вугілля має бути достатньо, щоб люди могли опалювати свої будинки\", – сказав він.\n\nДля цього Польща імпортує його з таких країн, як Колумбія, Індонезія та Казахстан.\n\n10 вересня прем'єр-міністр Денис Шмигаль заявив, що Україна також готова розглянути експорт 100 000 тонн вугілля до Польщі, попри заборону на його вивезення.\n\n7 вересня уряд України ухвалив рішення про повну заборону експорту вугілля. Від середини червня в Україні були встановлені нульові квоти на експорт усіх видів вугілля, крім коксівного.\n\nЧитайте також: Як європейці готуються до зими: купують дрова, радіють власним родовищам, рахують витрати\n\nАндрій Водяний\n\nЯкщо Ви помітили орфографічну помилку, виділіть її мишкою і натисніть Ctrl+Enter.",
    "Ціни на пальмову олію відновлюються на тлі прискорення експорту та нейтрального звіту USDA 14.09.2022": "Ціни на пальмову олію відновлюються на тлі прискорення експорту та нейтрального звіту USDA\n\nУ вересневому звіті експерти USDA незначно збільшили прогнози виробництва та запасів рослинних олій, проте зниження прогнозу врожаю сої збільшить попит на пальмову олію, яка залишається найдешевшою на ринку.\n\nЛистопадові ф’ючерси на пальмову олію на біржі Bursa в Малайзії з понеділка виросли на 8,5% до 3898 рінггитів/т або 866 $/т, що на 7,2% поступається рівню минулого місяця. Драйвером зростання став нейтральний звіт USDA та збільшення експорту пальмової олії з Малайзії за 1-10 вересня на 9,3-25,5% (за даними сюрвейєрів) у порівнянні з аналогічним періодом серпня.\n\nМинулого тижня на тлі збільшення серпневих запасів пальмової олії в Малайзії до 33-місячного максимуму та сезонного нарощування виробництва котирування опускалися до 787 $/т. Індійські переробники на тлі різкого падіння цін збільшили у серпні імпорт пальмової олії у порівнянні з липнем на 87% до 11-місячного максимуму.\n\nВідновлення цін на пальмову олію слідом за різким зростанням котирувань на сою та соєву олію підтримає ціни на українську соняшникову олію.\n\nГрудневі ф’ючерси на соєву олію в Чикаго з понеділка виросли на 3% до 1470 $/т, проте на 1,5% поступаються рівню минулого місяця, незважаючи на прогноз зниження запасів сої у США до 7-річного мінімуму.\n\nНа китайській біржі в Даляні ф’ючерси на соєву олію виросли на 3%, а на пальмову – на 3,2%. За оцінками USDA, у 2021/22 МР Китай скоротить імпорт рослинних олій на 40%, але відновить його у 2022/23 МР.\n\nУ порівнянні з серпневим звітом баланс по рослинним оліям на 2022/23 МР зазнав наступних змін:\n\nПрогноз світового виробництва олій збільшили на 0,16 млн т до 219,21 млн т, що на 8 млн т перевищить показник 2021/22 МР. Незначне скорочення виробництва соєвої та пальмової олії компенсує збільшення виробництва ріпакової та соняшникової олії.\n\nолій збільшили на 0,16 млн т до 219,21 млн т, що на 8 млн т перевищить показник 2021/22 МР. Незначне скорочення виробництва соєвої та пальмової олії компенсує збільшення виробництва ріпакової та соняшникової олії. Оцінку світового споживання збільшили на 0,35 млн т до 213,37 млн т, що на 6,7 млн т перевищить показник 2021/22 МР.\n\nзбільшили на 0,35 млн т до 213,37 млн т, що на 6,7 млн т перевищить показник 2021/22 МР. Прогноз світових кінцевих запасів збільшили на 0,37 млн т до 30,4 млн т (28,8 млн т у 2021/22 МР).\n\nДля Індонезії прогноз експорту пальмової олії на 2021/22 МР знизили на 350 тис т до 23,15 млн т, а на 2022/23 МР – на 500 тис т до 28,5 млн т. Для Індії прогноз імпорту соєвої олії на 2021/22 МР збільшили на 200 тис т до 4,1 млн т, а соняшникової – на 300 тис т до 1,8 млн т.\n\nЦіни на українську соняшникову олію залишаються на низькому рівні 1050-1100 $/т FOB внаслідок високої вартості фрахту суден до чорноморських портів України. Проте зниження попиту з боку європейських покупців змушує вітчизняних виробників повертати напрямок поставок від західних кордонів назад до портів Чорного моря та Дунаю.\n\nПозначки:Україна, Китай, ціни, пальмова олія, Малайзія, Індонезія",
    "Міжнародний успіх: попит на \"Байрактари\" б'є рекорди по всьому світу": "Мало яка зброя стає настільки популярною, що країни вишиковуються за нею в чергу. Як не дивно, саме така ситуація склалася з ударним безпілотником Bayraktar TB2.\n\nRelated video\n\nУдарний БПЛА Bayraktar TB2 уже стоїть на озброєнні або замовлений 24 державами, окрім Туреччини, — це безпрецедентний комерційний успіх. Оскільки Туреччина досі продовжує підписувати нові експортні угоди, немає сумнівів, що Bayraktar TB2 увійде в історію як найуспішніший у світі ударний БПЛА за кількістю як експортних покупців, так і проданих одиниць.\n\nФокус переклав новий матеріал аналітиків Стейна Мітцера, Юста Оліманса, присвячений зростанню популярності ударного БПЛА Bayraktar TB2.\n\nУ цій якості він зараз послідовно обходить двох своїх основних конкурентів на ринку безпілотників — Китай та Ізраїль, чия продукція хоч і привабливіша, ніж дорогі ексклюзивні західні зразки чи неефективні та політично ангажовані іранські, не позбавлена вагомих недоліків. Успіх TB2 не здивує нікого, хто бачив його в бою.\n\nBayraktar TB2 — чи не перший БПЛА, який поєднав надійність і доступність із вражаючими результатами на полі бою. Саме на цю здатність усі дуже чекають у 21 столітті.\n\n[ + – ] Bayraktar TB2 — чи не перший БПЛА, який поєднав надійність і доступність із вражаючими результатами на полі бою Фото: Baykar Defense\n\nСписок БПЛА за кількістю підтверджених країн-покупців\n\nBayraktar TB2 — 24\n\nGeneral Atomics MQ-9 Reaper — 8\n\nCAIG Wing Loong I — 7\n\nCAIG Wing Loong II — 5\n\nBayraktar Akıncı — 4\n\nCASC Rainbow CH-4 — 4 (6 із урахуванням країн, які раніше експлуатували цей тип)\n\nCASC Rainbow CH-3 — 4\n\nTAI Anka — 2\n\nMohajer-6 — 1 (2, включаючи Сили народної мобілізації Іраку)\n\nGeneral Atomics MQ-1 Predator — 1\n\nLenantek Karayel — 1\n\nCASC Rainbow CH-92A — 1\n\nCASIC WJ-600A/D — 1\n\nНезважаючи на те, що компанія Baykar Tech найвідоміша завдяки розробці TB2, вона виготовляє ще кілька типів БПЛА, популярних на міжнародному ринку. Два з них, БПЛА Bayraktar Mini та Bayraktar Akıncı, надійшли на озброєння чотирьох країн. Інноваційні характеристики Bayraktar Kızılelma також, напевно, забезпечать цій системі міжнародний успіх.\n\nПідтверджені оператори продукції Baykar Tech\n\nBayraktar TB2\n\nТуреччина [2014], Катар [2019], Лівія [2019], Україна [2019], Азербайджан [2020], Туркменістан [2021], Марокко [2021], Ефіопія [2021], Киргизстан [2021], Пакистан [2022], Джибуті [2022], Буркіна-Фасо [2022], Руанда [2022], Того [2022], Нігер [2022].\n\nBayraktar Akıncı\n\nТуреччина [2021]\n\nBayraktar Mini\n\nТуреччина [2007], Катар [2012], Лівія [2020], Україна [2022],\n\nМайбутні оператори продукції Baykar Tech\n\nBayraktar TB2\n\nПольща [2022], Румунія [невідомо]\n\nBayraktar TB3\n\nТуреччина [Невідомо]\n\nBayraktar Akıncı\n\nАзербайджан [2022], Пакистан [2022]\n\nBayraktar Kızılelma\n\nТуреччина [Невідомо]\n\nBayraktar VTOL\n\nТуреччина [невідомо]\n\nПерспективні оператори продукції Baykar Tech\n\nBayraktar TB2\n\nАлбанія, Болгарія, Фінляндія, Латвія, Литва, Словаччина, Угорщина, Великобританія, Ірак, Казахстан, Оман, Індонезія, Ангола, Нігерія.\n\nВажливо",
    "Індія знизила базові імпортні ціни на пальмову та сиру соєву олію 16.09.2022": "Індія знизила базові імпортні ціни на пальмову та сиру соєву олію\n\nІндія знизила базові імпортні ціни на сире і рафіновану пальмову олію, пальмовий олеїн, а також на сиру соєву олію. Про це повідомляє агентство Reuters із посиланням на заяву уряду країни.\n\nСлід зазначити, що місцева влада переглядає базові імпортні ціни на харчові олії кожні два тижні, використовуючи ці показники надалі для розрахунку суми податку, який має сплатити імпортер.\n\nТак, ціна на сиру пальмову олію була знижена з $1192 до $996 за тонну, на рафіновану – з $1266 до $1019 за тонну, на пальмовий олеїн – з $1281 до $1035 за тонну, на соєву олію .\n\nНагадаємо, що минулого місяця, за даними національної асоціації виробників рослинних олій (Solvent Extractors’ Association of India, SEA), Індія практично вдвічі збільшила імпорт пальмової олії (до 995 тис. тонн), але скоротила закупівлю соєвої та соняшникової олії – до 244 ,7 тис. тонн (519,6 тис. тонн у липні) та 135,3 тис. тонн (155,3 тис. тонн) відповідно.\n\nОсновними постачальниками пальмової олії для Індії є Індонезія, Малайзія та Таїланд. Соєва олія переважно закуповується трейдерами з Аргентини та Бразилії. Соняшникова – з України та Росії.\n\nПозначки:ціни, пальмова олія, соєва олія, Індія",
    "Уряд дозволив морякам виїзд за кордон на роботу і навчання": "Уряд України надав можливість виїзду морякам – чоловікам віком від 18 до 60 років – для навчання та роботи за кордоном під час дії воєнного стану. Відповідна постанова № 992 датована 2 вересня.\n\nКлючові факти\n\nПостановою визначено за якими документами та на який термін моряки можуть виїхати з України, а також які органи видають ці документи.\n\nОкремі вимоги визначено зокрема для таких категорій: курсантів, для проходження практичної підготовки на судні під українським або іноземним прапором; осіб, які прямують для роботи на суднах у складі екіпажів суден, що здійснюють рейси до/з морських портів України; інших осіб, які прямують для роботи на морських суднах, суднах внутрішнього плавання у складі екіпажів таких суден.\n\nМоряки можуть скористатися дозволом, якщо вони здобули відповідну освіту та кваліфікацію до 24 лютого 2022 року, або ж завершили навчання у період воєнного стану.\n\nМоряки матимуть можливість перетинати кордон виключно за погодженням територіального центру комплектування.\n\n«Україна – один зі світових лідерів за кількістю висококваліфікованих моряків. У світовому торговельному мореплавстві працює більш ніж 100 000 українців. Тож таке рішення дозволить забезпечити роботою тисячі моряків та збільшити надходження до бюджету», – прокоментував рішення Кабміну прем’єр-міністр Денис Шмигаль.\n\nКонтекст\n\nПісля початку великої війни кордони для моряків закрилися, тож з кінця лютого вони не могли дістатися до своїх суден і рушити в рейси.\n\nЗа словами голови Української спілки моряків Кристини Король, в Україні нема власного торговельного флоту, тому моряки вимушені шукати роботу за кордоном, писав gmk.center. Як наслідок, деякі з них ідуть на злочин і перетинають кордон нелегально. «Схеми найрізноманітніші, з цінником від $3000 до $10 000 залежно від «надійності», – розповідає один з моряків. За даними Держприкордонслужби, станом на 1 серпня під час спроб нелегально перетнути кордон були затримані 2400 військовозобовʼязаних.\n\nЗа даними UNCTAD, у 2021 році Україна посіла шосте місце у світі за кількістю працюючих моряків (4,04%). РФ – друге (10,47%).\n\nВраховуючи логістичну катастрофу, яка насувається на Росію у звʼязку з санкціями проти її портів, терміналів та суден, а також у цілому токсичністю країни, варто очікувати значного зменшення кількості російських моряків, які працюють на іноземних судах. І місця, що звільнилися, могли б з легкістю зайняти українці. Якщо зможуть виїхати з країни.\n\nНайближчими сусідами за списком є азійські країни: Філіппіни (1-ше місце), Індонезія (3-тє місце), Китай (4-те місце), Індія (5-те місце). Громадяни з цих швидкорослих і густонаселених держав моментально займають робочі місця, що звільнилися. Повернути їх після війни буде неможливо.",
    "Коли скінчаться нафтодолари. Чому мобілізація це погано для бюджету Росії, а обмеження ціни на нафту може стати вирішальним у цій війні — Delo.ua": "Здатність Росії вести війну залежить не тільки від можливості мобілізувати населення. Вже з початку наступного року Росія може втратити значну частину своїх нафтових доходів, котрі не тільки дозволяють країні-агресору вести воєнну кампанію в Україні, але і значною мірою формують її бюджет та забезпечують стійкість путінського режиму.\n\nМи продовжуємо воювати з окупантом на інформаційному фронті, надаючи виключно перевірену інформацію та аналітику. Війна позбавила нас можливості заробляти, просимо Вашої підтримки. Підтримати delo.ua\n\n21 вересня Путін оголосив про проведення часткової мобілізації на території РФ, а також проведення референдумів на окупованих територіях. Кремль планує за короткий строк поставити під рушницю 300 тисяч мобілізованих резервістів, тобто стільки ж, скільки воює на території України зараз. Не менш важлива заява - намір прирівняти мобілізованих, добровольців та бойовиків невизнаних республік до контрактників. Для російського бюджету угруповання в 300 тисяч військових на передовій за цінами липня означатиме додаткові видатки більш ніж 1 млрд доларів на місяць лише на зарплати мобілізованим, без витрат на їх харчування, оснащення та логістику.\n\nОднак війна й так обходиться дуже дорого для російського бюджету і здатність країни-агресора продовжувати фінансувати воєнну кампанію може стати вирішальним фактором у цій війні. Росіяни опинившись в ізоляції продовжують зброєю зі старих запасів(котрі в них доволі значні) та фінансують свою воєнну кампанію головним чином внаслідок продажу вуглеводнів, котрі є основою для наповнення російського бюджету. Плануючи воєнну кампанію Путін здавалося б вдало підібрав час, коли всі вважали, що світова економіка стоїть на порозі сировинного суперциклу, коли ціни на енергоресурси зростатимуть.\n\nОднак опинившись в ізоляції російська нафтогазова галузь почала втрачати преміальні для себе ринки найбільш розвинених економік у світі, котрі навряд чи можна буде замістити шляхом поставок в Азію. Санкції ЄС стосовно ембарго на російську нафту мають набрати чинності з 1 січня, альтернативою може стати обмеження ціни на Urals. В обох випадках це послабить здатність росіян вести воєнну кампанію та штовхатиме Кремль до швидкого завершення війни.\n\nНафта і газ як основа російського бюджету\n\nЩе з часів СРСР нафтогазові доходи були основою російського бюджету. Після розпаду радянської імперії залежність Москви від експорту нафти та газу лише росла. Тому можна припустити, що приймаючи рішення щодо початку повномасштабного вторгнення в Україну Путін та його оточення мало враховувати й прогнозні ціни на вуглеводні.\n\nНа 2022 рік росіяни очікують, на те, що нафтогазові доходи забезпечать більш ніж 40% надходжень до російського бюджету. Тут варто прояснити, що цей термін не описує залежність російського бюджету від вуглеводнів достатньою мірою. Російський мінфін публікує нафтогазові доходи з 2006 року, та традиційно включає в них надходження від податку на видобуток корисних копалин, податок на додатковий дохід від видобутку вуглеводневої сировини(це додатковий податок на нафтову у випадку, якщо світова ціна на нафту марки Urals перевищує 40 доларів за барель), а також акциз від нафтової сировини, що була відправлена на переробку).\n\nОднак самі ж росіяни вважають, що це не зовсім коректно, оскільки оці “нафтогазові доходи” не враховують корпоративні податки нафтогазових гігантів(лідерство в податкових відрахуваннях до бюджету РФ от уже 20 років займають нафтогазові гіганти), ПДВ, дивіденди від державних компаній(дві третини дивідендів до бюджету РФ надходять саме від компаній, що працюють в нафтогазовій сфері). Тож загальна залежність російського бюджету від нафтогазової галузі може бути значно вищою ніж 40%, з урахуванням всіх показників загальна залежність бюджету РФ від вуглеводнів може скласти понад 50%, тобто половина більш ніж половина всіх доходів російського бюджету залежить від можливості видобувати, переробляти та продавати нафту газ і продукти їх переробки.\n\nЯкщо поглянути на структуру видатків російського бюджету(на 2022-2024 роки), то головними з запланованих видатків є видатки на соціальну політику(26,4%), національну економіку(15,7%), національну оборону(14,5%), національну безпеку(11,5%) та загально державні питання(6,9%). Загалом видатки за цими п'ятьма статтями складають більш ніж 75% видатків до бюджету. Прибуток від продажу нафти, газу та їх продукції йде на фінансування всіх цих витрат і фінансування пенсій чи зарплатні силовиків є не менш важливим для Кремля ніж фінансування війни, на котру нинішній російський режим пішов в першу чергу для посилення власної легітимності всередині країни.\n\nПіч для нафтодоларів\n\nЗагалом фінансування Кремлем повномасштабної війни в Україні за пів року оцінюють в 100 млрд доларів, тоді як доходи від продажу нафти та газу оцінюються в 158 млрд доларів. Російський бюджет в перерахунку на долари становить близько 417 млрд доларів, тобто за шість місяців війни Кремль витратив на війну половину свого річного бюджету.\n\nЗа словами військового експерта інформаційно-консалтингової компанії Defense Express Івана Киричевського влітку росіяни збільшили оборонні видатки з планових 14 до 20%. При цьому Кремль досі не згорнув свою військову присутність в Сирії. На його думку, після оголошення мобілізації кошти на її проведення Кремль може взяти за рахунок оборонки.\n\n“Ще влітку росіяни планували збільшити державне оборонне замовлення на 25% від загальної суми(близько 600-700 млн рублів). Це могло б дати певний ефект у вигляді відновлення техніки та озброєння. Але зараз ці кошти схоже будуть витрачені на мобілізованих”, - каже експерт.\n\nНаразі після оголошення мобілізації затрати Кремля на війну зростуть. У своєму виступі 21 вересня Путін заявив, що мобілізованих, добровольців та бойовиків ЛДНР за правовим статусом, матеріальним забезпеченням та соціальними гарантіями прирівняють до кадрових російських військових.\n\nЗа даними ISW зарплатня російського солдата на війні в Україні стартувала від 3 тисяч доларів. Зарплатні офіцерів вища та стартують з 5 тисяч доларів. В залежності від військової спеціальності та участі в бойових діях окупантам також нараховують бонуси. Тож, якщо ці заяви будуть виконані, то лише на зарплатні мобілізованих російський бюджет буде витрачати близько 1 млрд доларів на місяць. Це без урахування інших видатків на утримання такого числа військових, до прикладу продовольства, пального та логістики.\n\nПісля санкцій\n\nСанкції вже позначилися на імпорті високотехнологічної продукції, що в купі з існуючими проблемами російської промисловості, такими як дефіцит кадрів, зробило переозброєння російської армії майже неможливим, та в майбутньому може стати вузьким горлом для подальших воєнних кампаній Москви.\n\nТакож через санкції та виходу Росії з європейського газового ринку нафтогазові доходи Кремля вже в серпні впали до найнижчого рівня в порівнянням з червнем 2021 року. Обмеження цін на нафту в коридорі 40-60 доларів за барель(наразі ціна російської нафти марки Urals складає 70 доларів за барель) завдасть удару по російській казні. Хоча Путін і заявив, що не продаватиме нафту тим, хто введе рекомендоване Великою сімкою обмеження, такий крок може суттєво звузити коло покупців для нафти Urals. Це змусить росіян котрі через ізоляцію торгують нафтою зі значною знижкою демпінгувати ще більше. За даними західних ЗМІ росіяни вже пропонують свою нафту зі знижками в 30% покупцям в Азії.\n\nВеликі покупці російської нафти в Азії як Китай чи Індія можуть погодитися на введення цінових коридорів, через бажання купувати російську нафту з великими знижками, а також через небажання потрапити під санкції західних країн. До того ж такі країни як Індія чи Індонезія не мають потужностей для переробки такої кількості нафти як країни ЄС чи США, тож навіть за умови часткового збереження поставок в Азію Росія все одно не зможе замістити втрати від європейського ринку, куди навіть після початку війни в Україні ще шість місяців поставляла майже половину своїх нафти газу та вугілля.\n\nВ купі з рецесією в Єврозоні, котра може послабити попит на енергоресурси, та обвалити ціни на нафту і газ у всьому світі, санкції суттєво скоротять доходи Росії від експорту вуглеводнів. Для прикладу в Ірані після санкції експорт сирої нафти впав на 50%, а для в Венесуелі на дві третини.\n\nПодібне падіння стане катастрофою для кремлівського режиму, оскільки через скорочення російський мінфін буде змушений скорочувати фінансування воєнної кампанії та йти на секвестр інших бюджетних видатків, таких як фінансування програм по імпортозаміщенню, урізання пенсій, або ж скорочення апарату національної безпеки. В будь-якому випадку після втрати доходів від вуглеводнів продовження війни в Україні стане надто дорогим для Москви.",
    "Злочинний експрес Росії. Зерно. Розслідування FREEДOM": "Росія шукає можливості компенсувати фінанси, втрачені внаслідок світових обмежень після початку повномасштабної війни проти України. Країна-агресор торгує українським зерном, яке було вкрадено нею на тимчасово окупованих територіях України. Журналісти-розслідувачі телеканалу іномовлення FREEДOM отримали документи, які описують логістику “подорожей” світом викраденого в Україні зерна. Як Росія організовує свій злочинний експрес — далі в розслідуванні.\n\nЖитниця світу\n\nУкраїна — житниця світу. Так про найбільшу державу Європи говорили раніше, описуючи обсяги сільгосппродукції, що надходить по всій Земній кулі.\n\nДо початку повномасштабної війни, за даними Європейської комісії, Україна експортувала приблизно 10% світового ринку пшениці, 15% — кукурудзи та 13% — ячменю. Держава також є найважливішим гравцем на ринку олії, адже на український продукт припадає понад 50% світового ринку.\n\nНайбільшими імпортерами української пшениці є Єгипет, Китай, Туреччина, Нігерія та Індонезія. Найбільше закуповували українську кукурудзу Нідерланди, Іспанія та Китай. До речі, Китай також був найбільшим покупцем ячменю з України.\n\nНеважко припустити, який принцип доміно запустила Росія своїм вторгненням в Україну. Шляхи поставок закриваються, виробництво зупиняється, інфляція зростає, ціни йдуть вгору і так далі.\n\nЗа даними Міжнародного валютного фонду, російська агресія, а з нею пандемія COVID-19 та зміна клімату, ведуть світ до чергової кризи — масового голоду та подорожчання продовольства. Додайте сюди також збільшення цін на енергоресурси через шантаж з боку Росії.\n\nКрадіжка на 600 млн доларів\n\nУ липні Україна, Туреччина, Росія та ООН підписали угоду, яка відкриває можливості для так званого зернового коридору. За даними ООН, з початку дії коридору з України вже вийшли 130 кораблів із майже 3 млн тонн зерна.\n\nА що ж у цей час робить Росія? Краде українське зерно та обхідними шляхами продає продовольство до третіх країн.\n\nТак, у квітні міський голова Мелітополя Запорізької області Іван Федоров опублікував відео, на якому російські вантажівки, деякі з уже відомою на весь світ міткою Z, везуть зерно з міста у бік Криму.\n\nГрабіжники й самі не приховували свого злочину. Російські пропагандисти з гордістю розповідали, як на непідконтрольних українських територіях відбувається збирання зерна, яке вагонами вивозили з окупованого Мелітополя.\n\nУрожай збирали й на захопленій частині Луганської області. У червні цього року, за словами місцевої окупаційної влади, до Росії було відправлено 650 тонн українського зерна.\n\nРосійська Федерація вивезла з України зернових та олійних культур уже більш ніж на 600 млн доларів. І крадіжка триває. Займаються цим під контролем вищого російського керівництва чітко визначені люди та агрофірми.\n\nПервинна логістика\n\nУ Запорізькій області крадіжка сільгосппродукції відбувається під контролем псевдопідприємства “Державний зерновий оператор”. Її керівник прямо зізнається, що вони привласнюють господарства українських селян, захоплюючи поля, урожай, сільгосптехніку.\n\n“Виявляємо покинутий об’єкт. Ми заходимо, беремо під охорону це підприємство, проводимо комплексну інвентаризацію”, — розповідає гендиректор “ДЗВ” Микита Бусел.\n\nБусел також стверджує, що “ДЗВ” удвічі підняло закупівельну вартість на зернові культури і платить понад 12-13 тис. руб. (195-215 дол.) за тонну.\n\nАле в цьому російські окупанти брешуть. Згідно з документом, наявним у FREEДOM, “Державний зерновий оператор” навіть пшеницю високого 2-го класу приймає не дорожче 10 тис. руб. (165 дол.) за тонну. І це при тому, що в Росії мінімальна ціна, встановлена Мінсільгоспом на пшеницю класом нижче, влітку була майже 14 тис. руб. (230 дол.), а з осені вона становить 16 тис. крб. (265 дол.).\n\nЗерно із окупованих районів Запорізької та Херсонської областей звозиться на регіональні пункти приймання. Далі прямує в порти на Азовському та Чорному морях. Цим займаються чотири російські фірми:\n\n“ТД Фрегат” (Сімферополь);\n\n“Компанія Апрель” (Краснодар);\n\n“Хлібком” (Краснодар);\n\n“Петрохліб-Кубань” (Краснодар).\n\nУ Криму українське зерно загалом доставляють до Керчі та Севастополя. До анексії півострова Росією перевалкою продукції на північному боці Севастопольської бухти займалося підприємство “Авліта”.\n\nСаме з цього терміналу з травня великі обсяги зерна вивозять три російські судна (про них детальніше трохи пізніше):\n\n“Матрос Позинич”;\n\n“Матрос Кішка”;\n\n“Михайло Ненашев”.\n\nЗа нашою інформацією, лише за 10 днів серпня і лише через митний пункт пропуску “Інкерманський” могли пройти 43 залізничні вагони з 3 тис. тонн дарів поля.\n\nПри цьому приховати справжнє походження українського зерна намагаються і продавці, і покупці. Ось один із договорів про угоду, в якому покупець не зазначений, мабуть, з чистої випадковості. Однак у ньому фігурує брокерська компанія із Туреччини MPM Gida.\n\nЯк зазначено на офіційному сайті компанії MPM Gida, вона має налагоджений ланцюжок поставок продовольства з Росії, України, Молдови, Румунії та інших країн для турецького ринку. Основними цінностями декларує надійність, професіоналізм та… лояльність до своїх клієнтів.\n\nСеред іншого наші інформатори передали частину списку вантажівок, які були задіяні в цьому процесі. Це дозвіл на прохід через Джанкой до окупованого Росією Криму.\n\nДо нас потрапив не весь список, але зі сторінки можемо зрозуміти, що вантажівки вивозили як пшеницю, так і насіння. Також у документі вказано серії реєстраційних номерів фур з кодами різних регіонів України — від Тернопільської області (наприклад, ВО 2439 ВК) до Києва (АА 2463 КС). Швидше за все, ці вантажівки були на території, яку після 24 лютого окупувала Росія, і були просто вкрадені.\n\nЗлочинна логістика\n\nОтже. Як виглядає логістика вивезення українського зерна на одному з прикладів.\n\nЦим займаються стивідорні компанії Росії, які зазвичай виконують функцію завантаження та розвантаження товару в портах. З материкової тимчасово непідконтрольної частини України зерно автомобільним транспортом везуть до Джанкоя. Тут товар завантажують до вагонів, які їдуть до Сімферополя.\n\nЗа місцем прибуття зерно зважують, оформлюють протоколи перевірки продукції. Цим займається підрозділ російської державної бюджетної установи “Всеросійський центр карантину рослин” з офісом за адресою м. Сімферополь, вулиця Оленчука, 52.\n\nДалі українське зерно, яке вкрала Росія, має два шляхи.\n\nПерший. Товар везуть до порту міста Керч, а звідти воно йде з українського півострова до російського порту “Кавказ”.\n\nДругий шлях — зерно із Сімферополя відправляють до митного пункту “Інкерманський” за адресою м. Севастополь, вул. Приморська, 2г. Там відбувається оформлення документів на кількість вагонів та вантажівок із сільгосппродукцією. У терміналі компанії “АВАЛ” зерно змішують, переоформлюють документацію та наповнюють ним суховантажні машини.\n\nСудячи з сайту компанії “АВАЛ”, її головний офіс розташований у Москві, а єдина філія організації — у Севастополі, і на тій самій вулиці Приморській.\n\nМорські пірати\n\nЩоб вивозити вкрадене українське зерно, Російська Федерація використовує близько десятка різних кораблів під різними прапорами. Ті, що менші, завантажуються в порту окупованого Бердянська. Великі — якраз у Севастополі.\n\nНайбільш частими гостями в Криму після повномасштабного вторгнення РФ стали 4 суховантажні судна:\n\n“Фінікія” — ходить під сирійським прапором;\n\nтри — під триколором. “Матрос Позинич”, “Матрос Кішка” та “Михайло Ненашев”.\n\nЦе ідентичні за своїми технічними характеристиками балкери. 170-метрові судна, здатні перевозити до 30 тонн вантажів. Це практично кораблі-близнюки, навіть спущені на воду приблизно в той самий час — у 2009 та 2010 роках.\n\nУсі три балкери належать російській компанії ТОВ “Крейн Марін Контрактор”. Це “дочка” російського суднобудівного гіганта “Об’єднана суднобудівна корпорація”. “ОСК” перебуває під західними санкціями з 2014 року. А у квітні 2022 року Міністерство фінансів США запровадило нові обмеження щодо восьми членів ради директорів “ОСК” та 28 його дочірніх підприємств.\n\nАле що найцікавіше — ТОВ “Крейн Марін Контрактор” у списку санкцій немає. І тому їхні судна наразі безпроблемно ходять морями, заходять до портів різних країн світу, вивозячи українське зерно.\n\nЯк приклад розглянемо один суховантаж — “Михайло Ненашев”. Цей завсідник порту в Севастополі, судячи з сервісу “Марін Траффік”, рухався з турецького порту “Іскендерун” (одного з найближчих до Сирії) до порту “Кавказ” в Краснодарському краї РФ.\n\nАле якщо придивитися до маршруту суховантажу, позначеного зеленими стрілками, ні в які порти він не заходить. Балкер, ймовірно, обігнув береги Кіпру Середземним морем і пішов назад. Та й то не обігнув, а просто телепортувався. Погодьтеся, дивно. А якщо ми припустимо, що на суховантажі просто відключили радари, щоб його було неможливо відстежити?\n\nПодивимося на маршрут балкера вже у Чорному морі. Тут суховантаж знову зникає в нікуди, і з’являється нізвідки.\n\nПри цьому між цими загадковими зникненнями — 5-6 днів. Саме стільки, скільки потрібно, щоб зайти в порт, розвантажитися (ну чи завантажитися), пройти формальні перевірки і знову рушити в дорогу.\n\nЧерез Сирію\n\nУ нас на руках є документ під назвою “Заявка на видачу фітосанітарного сертифіката”. Фітосанітарний сертифікат — це документ, який свідчить про дотримання всіх вимог щодо безпеки та відсутності на продукції рослинного походження різних шкідників, бур’янів та хвороб. Це документ для митного оформлення багатьох товарів.\n\nЦя заявка була спрямована до Південного міжрегіонального управління “Россільгоспнагляду”. Три з чотирьох офісів якого розташовані в анексованому Криму: один — у Севастополі та два — у Сімферополі.\n\nЗгідно з цією заявкою, якесь ТОВ “Ніка”, зареєстроване в Ростовській області РФ, планувало експортувати 27 тонн пшениці дрібного помелу в порт “Латакія” в Сирії. Отримувач вантажу — General Organization for Trade, Storage and Grain Processing, розташована в Дамаску.\n\nЦе створена у 2019 році Башаром Асадом — сирійським диктатором-президентом — державна зернова компанія, яка має відповідати за торгівлю, зберігання та переробку зерна. Згідно з інформацією від інформагентства Reuters, у 2019 році Сирія через цю компанію планувала закупити 1,5 млн тонн пшениці у Росії.\n\nЯк бачимо, минуло три роки, ситуація не змінилася. Сирія так само купує зерно в Росії. Хоча чи в Росії? У “Заявці на видачу фітосанітарного сертифіката” у пункті “Місце походження вантажу” зазначено — Donetsk People’s Repablic (тобто “ДНР”). До того ж, слово REPABLIC написано з помилкою.\n\nТобто російська приватна компанія планує продати сирійській державній компанії пшеницю, зібрану нібито у так званій “ДНР”.\n\nНа підтвердження цього ще один документ компанії “АВАЛ”, точніше її Севастопольської філії. Так от, у компанії звернулися до начальника відділу Державного фітосанітарного контролю Дениса Бойка з проханням перевипустити сертифікат на пшеницю. Як йдеться у документі, через “некоректне зазначення країни походження як ДНР” просять перевипустити сертифікат зі зміною місця походження українського зерна на “Російська Федерація”.\n\nЯк бачимо, вже не вперше сама Росія не ставиться до визнаної нею ж “ДНР” як до суб’єкта світової економіки. Псевдодержаву нібито визнають лише на папірцях усередині Росії, які за її межами нічого ні для кого не означають.\n\nА тепер важливо стежити за датами. Першу заявку на фітосанітарний сертифікат датовано 1 серпня 2022 року. Лист із проханням переробити його — вже 3 серпня. Отже, можемо припустити, що з порту Севастополя суховантажне судно з українським зерном вийшло 5-6 серпня. У середньому шлях із Криму до Сирії через Чорне море, Босфор та Середземне море займає від 4 до 6 днів. Це вже 10-11 серпня. А перша доступна нам за останній місяць дата, коли суховантажне судно “Михайло Ненашев” з’являється на радарах сервісу “Марин Трафік”, якраз через 5-6 днів, на які російські кораблі загадковим чином зникають з морських карт. 16 серпня — в цей день балкер вже біля південного узбережжя Кіпру і прямує у бік Босфору. І якщо подивитися на траєкторію, то рухається він саме від узбережжя Сирії.\n\nЗупинити експрес\n\nОтже, ще раз нагадаємо, що за даними Київської школи економіки, лише станом на липень 2022 року Росія вивезла з України зернових та олійних культур на 613 млн доларів, а загальні збитки в галузі сільського господарства України оцінюються у понад 27,5 млрд доларів.\n\nПродаж Росією українського зерна — це не так зване благородство, як намагаються показати пропагандисти Кремля. Ні, це грабунок, це злодійство, це спроба заробити собі політичні бали, водночас отримати непоганий прибуток і хоч якось спробувати компенсувати фінансові втрати від обмежень на енергоресурси.\n\nЗерно продають таємно, нишком, приховуючи суховантаж від системи стеження. І це в той час, як українська влада всіма силами виборює відкриття зернових коридорів і стабільність у світовій системі продовольства. Україна відновить контроль над усіма територіями, які окупувала Росія, і водночас поверне баланс до системи продовольства світу.\n\nАле й держави-партнери України зобов’язані перешкодити цьому злочинному експресу Росії, адже навряд чи держава-терорист зупиниться з власної ініціативи.",
    "US Open. Визначились наступні суперниці українок у парному розряді": "Друзі, проект \"Великий теніс України\" просить вашої підтримки!Наш ресурс за весь час свого існування ніколи не мав спонсорів і існував тільки за рахунок реклами.Зараз ми дуже хочемо зберегти наш проект і продовжувати розвиватися після нашої перемоги!Підтримайте наш сайт будь-якою доступною для вас сумою. Це займе рівно одну хвилину для вас і допоможе нам вижити, щоб продовжувати радувати вас новинами зі світу тенісу.Дякуємо, що залишаєтеся з нами.Все буде Україна! 💙💛"
}