{
    "Португалія готова приймати на лікування більшу кількість поранених українців": "Також це стосується тих українців, які потребують реабілітації.\n\nМіністри охорони здоров'я України та Португалії домовилися про подальшу співпрацю у напрямку медичної евакуації та реабілітації українських пацієнтів з мінно-вибуховими травмами. Також досягли домовленості стосовно експертної допомоги у сфері психологічної та нейрореабілітації.\n\nПро це повідомила пресслужба МОЗ.\n\n“Ми вдячні Португалії за її підтримку з перших днів повномасштабного вторгнення рф, як гуманітарну, так і підтримку на політичному рівні євроінтеграційного курсу України та ту підтримку міністерства охорони здоров'я Португалії, яку ми мали на засіданні Європейського комітету ВООЗ і 73-ї Асамблеї ВООЗ”, - зазначив під час зустрічі міністр охорони здоров’я Віктор Ляшко.\n\nОчільниця МОЗ Португалії підтвердила готовність їхньої системи охорони здоров'я збільшити кількості українців, які матимуть змогу отримувати необхідне лікування у медичних закладах Португалії.\n\nРаніше повідомлялось, що президент України Володимир Зеленський провів зустріч з міністром закордонних справ Португалії Жоау Гомешем Кравінью в межах його візиту в Україну. Окрема увага була приділена участі Португалії у відновленні освітньої інфраструктури Житомира, а також навчальних закладів міст Ірпінь та Буча за підтримки муніципалітету португальського міста Кашкайш.",
    "Чехія – Португалія коли та де дивитися трансляцію матчу": "У суботу, 24 вересня, збірна Португалії у матчі п’ятого туру Ліги націй зіграє із національною збірною Чехії. Матч Чехія – Португалія відбудеться у Празі, на стадіоні Фортуна. Початок матчу Чехія – Португалія о 21:45. Sport Arena розповідає все, що треба знати про онлайн відеотрансляцію матчу п’ятого туру Ліги націй Чехія – Португалія.\n\nДе дивитися онлайн відеотрансляцію Чехія – Португалія у прямому ефірі\n\nУ суботу, 24 вересня, матч п’ятого туру Ліги націй Чехія – Португалія пряму онлайн-відеотрансляцію можна буде побачити і в Україні. Трансляція матчу Чехія – Португалія буде доступна на платформі Мегого. З сезону 2020/21 сервіс Мегого пропонує трансляції матчів Ліги чемпіонів та Ліги Європи. Та й загалом, усі провідні клуби та турніри світу представлені на платформі.\n\nТакож матч п’ятого туру Ліги націй Чехія – Португалія можна переглянути на платформі «Воля ТБ» у різних пакетах.\n\nПортугалія виграла у Чехії три останні матчі, у тому числі і поєдинок першого кола. Португалія йде на другому місці у групі, набравши у чотирьох матчах сім очок. Але для виходу в півфінал Роналду і Ко буде потрібний максимальний результат у двох матчах, що залишилися – проти Чехії та Іспанії. Плюс, за осічку у четвертому турі – поразка від Швейцарії – потрібно реабілітуватися.\n\nЗавдання Чехії, в активі якої чотири бали, у пасиві – два програні матчі поспіль, куди простіше: зберегти прописку у дивізіоні найсильніших. Поки що все не на боці чехів, але здивувати ця команда може.",
    "{Португалія} – {Іспанія} ⇒ Де дивитися онлайн пряму трансляцію матчу {Ліги націй} ≺{27.09.2022}≻ {Футбол} на СПОРТ.UA": "У вівторок, 27 вересня, відбудеться матч групового раунду Ліги націй, у якому зустрінуться національні збірні Португалії та Іспанії.\n\nПоєдинок відбудеться у Бразі на Муніципальному стадіоні. Початок матчу о 21:45 за київським часом.\n\nПортугалія – Іспанія. Прогноз та анонс на матч Ліги націй\n\nУ прямому ефірі поєдинок транслюватиме медіасервіс MEGOGO.",
    "Португалія розслідує кібератаку, під час якої викрали секретні документи НАТО": "Прокуратура Португалії розслідує кібератаку на Генеральний штаб Збройних сил, під час якої секретні документи НАТО були викрадені та виставлені на продаж у даркнеті.\n\nПро це, як пише \"Європейська правда\", повідомляє Euractiv.\n\n\"Підтверджуємо початок розслідування. Його очолює прокурор Центрального управління розслідування та прокуратури\", — повідомили в Офісі генерального прокурора Португалії.\n\nЗгідно з португальською газетою Diário de Notícias, уряд був поінформований про ситуацію минулого тижня розвідувальними службами США через посольство в Лісабоні через повідомлення, яке, як повідомляється, було надіслано безпосередньо прем’єр-міністру Антоніу Кошті в серпні.\n\nТа ж газета зазначила, що цей випадок вважається \"надзвичайно серйозним\" і що кібершпигуни США виявили \"в даркнеті сотні документів, надісланих НАТО до Португалії, класифікованих як секретні та конфіденційні\".\n\nМіністерство оборони заявило, що вже розслідує \"всі ознаки потенційного порушення комп’ютерної безпеки\", і заявило, що \"делікатність\" розгляду означає, що подальші коментарі недоречні.\n\nУ заяві міністерства зазначено, що розслідування проводить Управління національної безпеки, \"з яким міністерство оборони та збройні сили працюють у тісній координації\".\n\nСеред функцій Управління національної безпеки є \"забезпечення безпеки секретної інформації в рамках національних рамок і міжнародних організацій, учасником яких є Португалія\", а також виконання \"функції акредитаційного органу для доступу фізичних або юридичних осіб до отримання та обробки секретної інформації\".\n\nНагадаємо, наприкінці серпня стало відомо, що НАТО проводить оцінку шкідливості впливу витоку секретних військових документів, якими група хакерів торгує онлайн.",
    "Португалія відмовила росіянам у «золотих візах»": "Португалія відмовила росіянам у «золотих візах»\n\nСлужба з питань іноземців та кордонів Португалії з початку повномасштабного вторгнення росії в Україну отримала запити від десяти росіян на отримання так званих золотих віз, але не задовольнила жоден із них. Про це повідомляє Publico.\n\nЩе в березні Португалія вирішила призупинити видачу «золотих віз» для громадян росії та білорусі у зв’язку з повномасштабною війною в Україні, але це не перешкоджало їм подавати такі заявки протягом року.\n\nУ травні Служба з питань іноземців і кордонів Португалії повідомляла, що інтерес до «золотих віз» зріс на 94% порівняно з минулим роком, а сама схема принесла країні 53,8 млн євро.\n\nСхема «золотих віз» дозволяє громадянам з інших країн отримати можливість проживання у країні за умови виконання певних вимог та інвестування вказаної суми грошей – для Португалії вона становить 1 млн євро.\n\nПродаж громадянства не громадянам ЄС дозволяє таким інвесторам стати громадянами Євросоюзу, отримуючи свободу пересування та доступ до фінансових систем блоку.\n\nІ Європейська комісія, і Сполучені Штати раніше заявляли, що вони вживатимуть заходів, щоб зупинити такий продаж «золотих паспортів» багатим росіянам у рамках низки санкцій проти рф після її вторгнення в Україну.",
    "Ліга націй: Шотландія обіграла Ірландію, Швейцарія і Португалія здобули перемоги": "Суперники України здобули перемогу і очолили 1 групу ліги B.\n\nЗавершився черговий ігровий день Ліги націй УЄФА, передає Укрінформ.\n\nУ найвищому дивізіоні Швейцарія здолала Іспанію (2:1), а Португалія виявилася сильнішою за Чехію (4:0).\n\nСитуація у 2 групі ліги А: Португалія (10 очок), Іспанія (8 очок), Швейцарія (6 очок), Чехія (4 очки).\n\nУ групі збірної України Шотландія перемогла Ірландію (2:1) і очолила квартет, маючи в активі 12 очок. Відставання України складає 2 пункти.\n\nЯк повідомляв Укрінформ, 27-го вересня збірна України в Польщі прийматиме Шотландію у матчі за перше місце 1 групи ліги В.\n\nФото: Getty Images",
    "Португалія: енергетичний хаб для СПГ в Європі? – DW – 14.09.2022": "Португальський міністр охорони довкілля Жозе Дуарте Кордейру з гордістю анонсував новий крок до розбудови в містечку Сінеш на півдні Португалії енергетичного хабу. Завдяки інвестиціям обсягом 4,5 мільйона євро уряд країни планує збільшити тамтешній термінал з прийому скрапленого природного газу (СПГ), аби \"постачати СПГ морем у решту Європи\". Ідея полягає в тому, аби перекачувати газ з великих океанічних танкерів у менші судна, а вже ними відправляти його далі, передусім до Центральної Європи, зокрема й Німеччини.\n\nЧитайте також: Для Німеччини почалося життя після \"Газпрому\". Як це буде?\n\nПоки що це лише плани, але розташований за 150 кілометрів на південь від Лісабона Сінеш має хороші шанси перетворити їх на реальність. Це єдиний у Португалії глибоководний порт, до якого вже зараз надходить СПГ для внутрішніх потреб країни. \"Це європейський порт, що є найближчим до важливих постачальників на кшталт США, Нігерії або ж Тринідаду і Тобаго\", - наголосив нещодавно прем'єр Португалії Антоніу Кошта. За його словами, Лісабон проводить переговори про постачання СПГ через Сінеш \"на найвищому рівні\" з різними країнами, передусім із Німеччиною та Польщею. Аби уможливити такі поставки, розбудовано має бути не лише сам порт, але й можливості для тимчасового зберігання СПГ.\n\nЕкспортувати СПГ з Португалії можна вже зараз\n\n\"СПГ-термінал у Сінеші уже зараз має достатні потужності, аби перекачувати скраплений газ з великих танкерів на менші судна, які потім можуть прямувати до інших країн, - каже енергетичний експерт Жоан Песаш Лопеш з дослідницького інституту INESC TEC в Порту. - А вже вони можуть заходити в порти, для яких углибка супертанкерів завелика\". За словами експерта, в цьому може бути зацікавлена й Німеччина, адже там великі танкери зможе приймати лише СПГ-термінал у Вільгельмсгафені, але й той поки що лише будується. Завдяки перекачуванню на менші судна, так званому трансшипменту, в країну можна буде постачати більше газу. Крім того, порт розташований фактично на шляху до Німеччини зі США, що є одним із найбільших постачальників СПГ у світі.\n\nТермінал для прийому СПГ у порту Сінеш у Португалії Фото: Patricia de Melo Moreira/AFP/Getty Images\n\nУтім, найбільша проблема Німеччини полягає в тому, що країна досі немає жодного СПГ-термінала - ані для великих, ані для менших танкерів. Адже саме за допомогою таких терміналів скраплений газ перетворюють на звичайний, який потім закачують у газопровідну мережу. Тобто саме по собі перекачування газу з більших суден на менші проблему не вирішить. До того ж, португальський порт у цьому плані матиме вагомих конкурентів, визнає Песаш Лопеш: \"Приміром, Іспанія має кілька великих портів на атлантичному та середземноморському узбережжі, де це теж можливо\".\n\nСПГ-термінал у Португалії - безглузда інвестиція на короткий час?\n\nСаме це критикують португальські екологічні активісти. Франсішко Феррейра з екологічної організації Zero каже, що не розуміє, \"чому зараз треба інвестувати великі кошти в такий перехідний енергоресурс, як газ\". Хоч для трансшипменту потрібно будувати набагато менше інфраструктури, ніж для газопроводу з Португалії до Центральної Європи, ідея якого також озвучується, все одно йдеться лише про тимчасове рішення, каже експерт. Він переконаний: щойно Німеччина добудує свій великий СПГ-термінал, трансшипмент уже буде непотрібний. \"Іспанія вже зараз має набагато більші потужності, а тому зможе, ймовірно, постачати СПГ іще дешевше, ніж Португалія\", - додає Феррейра.\n\nЧитайте також: Як газопровід Польща-Словаччина знизить залежність від РФ\n\nПопри всі ці застереження, Португалія від проєкту в Сінеші відмовлятися поки що не збирається. Прем'єр Кошта мріє про створення енергетичного хабу, який спершу перекачуватиме СПГ з більших суден на менші, а згодом - постачатиме газ через газопровід, навколо проєкту будівництва якого поки що точиться дуже багато суперечок. За задумкою уряду, газ має стати лише початком, пізніше його повинен буде замінити виготовлений у Португалії \"зелений\" водень. Та поки що єдина можливість використовувати порт - це трансшипмент, але й для цього португальський уряд спершу має домовитися з потенційними покупцями.",
    "Португалія закликає Францію розблокувати газопровід через Піренеї для відмови від російського газу": "Прем'єр-міністр Португалії Антоніу Кошта закликав Францію розблокувати роботу газопроводу MidCat, що проходить через Піренеї, зазначивши, що це допоможе Центральній та Східній Європі відмовитися від російського газу.\n\nПро це повідомляє Reuters, передає Укрінформ.\n\n«Я сподіваюся, що Франція розуміє, що більше неможливо блокувати цей проєкт. Я сподіваюся, що це станеться якомога швидше», — заявив Кошта.\n\nЗазначається, що Іспанія та Португалія мають сім терміналів зрідженого природного газу, які можуть постачати газ у Центральну Європу через додаткові трубопроводи, такі як трубопровід MidСat Іспанія – Франція.\n\nМинулого тижня президент Франції Еммануель Макрон заявив, що виступає проти відновлення роботи проєкту MidCat, стверджуючи, що два діючих трубопроводи через Піренеї використовуються недостатньо.\n\nСвоєю чергою португальський прем’єр заявив, що він розуміє позицію Франції, оскільки вона прагне захистити свою атомну енергетику, але країнам Центральної та Східної Європи терміново необхідно диверсифікувати свої джерела енергії.\n\n«Сьогодні, в умовах енергетичної кризи в Європі, не може бути цієї конкуренції між видами енергії», - сказав Антоніу Кошта.\n\nВперше запущений у 2013 році, газопровід MidCat був призупинений у 2019 році з міркувань екологічної та економічної доцільності. Однак після початку енергетичної кризи, спровокованої вторгненням російської федерації в Україну, Іспанія, Португалія та Німеччина заявили, що ситуація змінилася, і трубопровід потрібен.\n\nЗа словами Антоніу Кошти, Єврокомісія визначила підводний трубопровід між Іспанією та Італією як альтернативу MidCat, якщо Франція продовжить блокувати відновлення роботи газопроводу, однак цей проєкт, ймовірно, буде дорожчим, і введення його в експлуатацію займе більше часу.\n\nЯк повідомляв Укрінформ, Ізраїль може частково замінити російський газ у Європі.\n\nФото: Bloomberg",
    "У Португалії схвалили пакет заходів для підтримки населення у зв’язку з інфляцією": "У Португалії схвалили пакет надзвичайних заходів для підтримки населення у зв’язку зі стрімкою інфляцією.\n\nЯк пише \"Європейська правда\", про це повідомляє Euractiv.\n\nПрезидент Марселу Ребелу де Соуза підписав постанову уряду про заходи підтримки.\n\nВона передбачає виплати у розмірі 125 євро на людину у випадку, коли особа не отримує пенсію і має дохід менше 2700 євро на місяць, а також виплати родинам, незалежно від доходу домогосподарства, по 50 євро щомісячно на кожну дитину віком до 24 років.\n\nТакож йдеться про продовження відтермінування підвищення податку на викиди вуглекислого газу, зниження податку на пальне та інші заходи.\n\nКрім того, президент підписав постанову, що дозволяє повернути режим регульованих тарифів для споживачів природного газу, у яких річне споживання складає до 10 000 кубометрів.\n\nГотуються і додаткові соціальні законопроєкти - зокрема, про обмеження на підвищення орендної плати у 2023 до 2%.\n\nТакож уряд пропонує до грудня знизити ПДВ на електроенергію з діючих 13% до 6%.\n\nЯк повідомлялося, у німецькому Лейпцигу у понеділок пройшов протест у зв'язку з високими цінами на енергоносії.",
    "Невеликі виплати і дороге житло. Що українцям варто знати про переїзд до Португалії": "Із лютого в країні прийняли 51 тисячу біженців із України\n\nТимчасовий прихисток у Португалії з початку війни знайшли 51 716 громадян України. Серед них і 728 дітей, які прибули в країну без супроводу.\n\nTRAVEL РБК-Україна розповідає, яких містах оселилися найбільше наших громадян, а також, що варто знати про виплати та умови життя в цій країні.\n\nДе оселилися українці після отримання статусу захисту\n\nЗа останніми даними португальської служби у справах іноземців, із 24 лютого Португалія видала 51 716 дозволів на тимчасовий захист, із них жінкам - 30 792 (59,5%), і 20 924 чоловікам (40,4%), повідомляє schengenvisainfo.com.\n\nНайбільше заявок про надання прихистку було задоволено в таких містах:\n\nЛісабон - загалом 11 121 осіб;\n\nКашкайш - 3 106 осіб;\n\nПорту - 2 519 українських біженців;\n\nСінтра - 1 778 осіб;\n\nАлбуфейра - 1 284 українців.\n\nТакож влада видала 42 347 свідоцтва про надання посвідки на проживання в рамках режиму тимчасового захисту. Такий документ необхідний біженцям для доступу до пільг, а також для дозволу на роботу в Португалії.\n\nФото: Прийом українців у Португалії (gettyimages.com)\n\nЗ якими проблемами стикаються українські біженці в Португалії\n\nУкраїнці, які встигли адаптуватися в Поргуталії з початку війни, діляться своїми спостереженнями і порадами з тими, хто нещодавно вирішив шукати прихисток у цій країні.\n\nЖитло для біженців - без світла і меблів\n\nДеякі біженці в Португалії живуть в муніципальних закладах, наприклад, готелях. Іншим доводиться орендувати житло.\n\nФото: Орендувати житло в Португалії недешево (gettyimages.com)\n\nНайчастіше в містах, де є робота, доводиться платити по 500-600 євро за квартиру, в селах можна знайти за 300 євро. У Лісабоні - від 1000 євро.\n\n\"З орендою житла - повний треш. Воно начебто є на сайтах з нерухомості, а потім виявляється, що його немає. Ми шукали по знайомих в Португалії. Варто розпитати у сусідів, у місцевих, що живуть поруч. Бажано, щоб вас хтось рекомендував орендодавцю. Вже дуже багато негарнихх випадків із заселенням українців і тому португальці вже не так активно допомагають, як раніше\", - діляться інформацією співгромадяни в групі Facebook.\n\nФото: Допомога українцям - 189 євро на місяць (gettyimages.com)\n\nВиплати непрацюючим дорослим в Португалії - 189 євро на місяць. Людям без коштів на проживання можуть виділити субсидії на оренду житла. Програма субсидій для українців триває до 18 місяців.\n\nМожна жити в \"туристичних\" квартирах від 50 євро на добу. Або в квартирах на довгострокову оренду, де були відключені комунальні послуги. Орендар підключає їх сам. У таких квартирах може не бути меблів. Тому часті оголошення в групах для українців - про пошук дешевих меблів в порожню квартиру.\n\nУкраїнські школи зараз безплатні\n\nЧимало біженців цікавляться можливостями навчання для своїх дітей, якщо вони оберуть Португалію для тривалого проживання. Наприклад, користувачі запитують, чи є українські школи і де краще \"осісти\". На таке питання відповідають так:\n\n\"У зоні великого Лісабона. В окрузі є кілька суботніх шкіл, які працюють з Міністерством освіти України, і по закінченню класу видають диплом державного зразка. Це школи:\" Світлиця\",\" Батьківщина\",\"Дивосвіт\". Є ще в Алмаді і здається, в Порту\", - радять українці.\n\nЗазначається, що українські школи платні: 40-60 євро на місяць. Інші коментатори відзначають, що зараз відвідування українських шкіл безкоштовне для біженців – але за рахунок інших батьків і вчителів.\n\nФото: У Португалії є українські школи (gettyimages.com)\n\nПогода: туман до обіду і всюдисуща вогкість\n\nПортугалія асоціюється з сонцем і літнім океаном. Втім, в холодну пору року клімат не настільки приємний, як видається туристам. Тому біженцям, які хочуть перебратися з північних країн, бо діти хворіють, радять враховувати погодні особливості Португалії.\n\n\"Зимовий період вогкий, холодний, з конденсатом в будинках і квартирах по всій Португалії. У них же відсутнє опалення. Тому і неприємні відчуття, чи то на березі океану, чи в центральних районах\", - пишуть користувачі групи Facebook \"Українці в Португалії\".\n\nДеякі додають, що на узбережжі температура повітря не опускається нижче температури води. Вночі 14-15 градусів, а квартира буде прогріватися вдень. А ось вітри будуть дошкуляти.\n\n\"Взимку на \"першій лінії\" романтика закінчується. Хіба що нова будівля, з сучасними технологіями, але і це врятує від вологості - на узбережжі існує свій мікроклімат, де до обіду стоїть стовпом туман\", - попереджають ті, хто знайомий з португальськими зимами.\n\nНагадаємо, ми писали, чи складно українцям купити квартиру в Європі.",
    "Жіноча збірна України з пляжного футболу перемогла Португалію в Євролізі": "В італійському місті Кальярі тривають матчі Євроліги-2022 з пляжного футболу.\n\nЖіноча збірна України у п'ятницю обіграла команду Португалії - 3:2, передає Укрінформ.\n\nГоли: Мирослава Випасняк (13-та і 32-а хвилини), Анастасія Кліпаченко (27) - Джоана Мейра (1), Джаміла (18).\n\nТурнірна таблиця: Іспанія - 9 очок, Італія - 9, Португалія - 9, Україна - 6, Англія - 5, Чехія - 0.\n\nЧитайте також: Збірні України дізналися суперників у кваліфікації Всесвітніх пляжних ігор\n\nТепер українські футболістки очікують на результат поєдинку між Англією та Іспанією. У разі перемоги іспанок українки вийдуть до півфіналу Євроліги, а в разі успіху англійок зіграють у стиковому матчі за перепустку на Європейські ігри у Кракові з Чехією.\n\nФото: beachsoccer.com.",
    "Португалія – Україна. Відбір до ЧЄ з волейболу. Дивитися онлайн. LIVE": "4 вересня о 20:00 у четвертому турі кваліфікації чемпіонату Європи з волейболу серед жінок у групі С зіграють збірні Португалії та України.\n\nТиждень тому ці команди грали у чеському місті Табор, де номінальними господарями майданчика були українки (3:0). Тепер же у поєдинку-відповіді приймаючою стороною буде португальська команда.\n\nУсі найяскравіші моменти матчу доступні в режимі Live в Telegram Sport.ua\n\nУкраїнки йдуть без втрат, перемігши збірні Кіпру (3:0), Угорщини (3:2), Португалії (3:0). Збірна Португалії займає третю позицію. Перемога у цьому матчі гарантує Україні путівку на ЧЄ-2022, куди виходять по дві команди з групи.\n\nВолейбол. Жінки. ЧЄ-2023. Кваліфікація. Група C\n\nПортугалія – Україна. Дивитися онлайн. LIVE трансляція",
    "Україна – Португалія. Відбір до ЧЄ з волейболу. Дивитись онлайн. LIVE": "У третьому турі групового етапу відбору до чемпіонату Європи 2023 жіноча збірна України в чеському місті Табор грає проти волейболісток з Португалії. Початок гри – 28 серпня о 19:00 за Києвом.\n\nУсі найяскравіші моменти матчу доступні в режимі Live в Telegram Sport.ua\n\nУкраїнки чудово стартували, перемігши збірні Кіпру (3:0) та Угорщини (3:2). Тепер попереду третій матч – проти Португалії. Збірна Португалії має в активі перемогу над кіпріотками, а в пасиві – поразку від Угорщини.\n\nВолейбол. Жінки. ЧЄ-2023. Кваліфікація. Група C\n\nУкраїна – Португалія. Дивитися онлайн. LIVE трансляція",
    "Визначились всі учасники основного раунду Ліги чемпіонів. Кривдник Будівельника не пройшов": "У неділю, 25 вересня, пройшли матчі третього туру кваліфікації Ліги чемпіонів. За їх підсумками визначились чотири останні учасники групового турніру Ліги чемпіонів. Ними стали іспанська Унікаха, датський Баккен Беарз, турецький Тофаш та португальська Бенфіка\n\nГрупа А (Скоп’є, Македонія)\n\nТофас Бурса – Найнерс Хемніц 82:78 (30:22, 20:22, 8:21, 24:13)\n\nГрупа В (Малага, Іспанія)\n\nУнікаха - Патріоті Левіце 91:73 (31:20, 21:16, 23:18, 16:19)\n\nГрупа С (Лісабон, Португалія)\n\nБрозе Бамберг – Бенфіка 73:87 (21:20, 12:24, 26:26, 14:17)\n\nГрупа D (Бєлград, Сербія)\n\nБаккен Беарз – Мерідіан 88:82 ОТ (21:19, 21:17, 15:21, 17:17, 14:8)\n\nТаким чином, в регулярному сезоні буде дев’ять чинних чемпіонів національних ліг, а клуби-учасники представляють 16 різних європейських країн, у тому числі вперше в основному раунді ЛЧ буде представлена Португалія.\n\nПортугальська Бенфіка використала домашній майданчик для перемоги над німецьким Бамбергом, який напередодні в овертаймі вибив наш Будівельник. Німцям не допомогла результативна гра Джастіна Райт-Формана (25 балів) та Яроміра Богачіка (21 бал), натомість у Бенфіки 39 очок набрав гравець збірної Кабо-Верде Іван Алмейда.\n\nБенфіка зіграє в одній групі з ВЕФ Ригою Віталія Зотова , іспанською Манресою та французьким Ліможем.\n\nЩе один представник України в цьому турнірі Артем Пустовий з іспанською Мурсією зіграє в одній групі з Тофашем, французьким Страсбургом та угорським Сомбатхеєм.\n\nГруповий раунд Ліги чемпіонів стартує 3 жовтня і завершиться до 21 грудня. Переможці груп виходять до 1/8 фіналу, 2-3 місця зіграють у плей-ін турнірі.",
    "Португалія U-19 – Україна U-19. Півфінал Євро-2022. Дивитися онлайн. LIVE": "В іспанському Хаєні триває Євро-2022 U-19 з футзалу. 8 вересня о 19:00 відбудеться півфінальний матч між збірними Португалії та України.\n\nУсі найяскравіші моменти матчу доступні в режимі Live в Telegram Sport.ua\n\nЮнацька збірна України вийшла до півфіналу з 2-го місця у групі, здобувши перемоги над Хорватією (6:4) та Румунією (5:2) та зігравши внічию з Іспанією (2:2).\n\nТепер на команду Віталія Одегова о 19:00 чекає півфінальний матч проти Португалії, яка виграла іншу групу. В другому півфіналі о 22:00 зіграють Іспанія та Польща.\n\nПортугалія U-19 – Україна U-19. Півфінал Євро-2022. Дивитися онлайн. LIVE\n\nТелетрансляцію матчу проводить Суспільне Спорт.\n\n🏆 Євро-2022 U-19 з футзалу\n\nХаєн (Іспанія), 3–10 вересня\n\n1/2 фіналу, 8 вересня\n\n19:00. Португалія – Україна\n\n22:00. Іспанія – Польща\n\nТурнірні таблиці груп",
    "Socca. ЧС-2022. Португалія – Україна. Дивитися онлайн. LIVE трансляція": "13 вересня о 15:00 відбудеться матч 3-го туру ЧС-2022 з Socca в угорському Будапешті, в якому зіграють збірні України та Португалії.\n\nЗбірна України після легкої прогулянки у грі з Тунісом (11:1) мала день відпочинку. А тепер зустрічається з набагато серйознішим суперником, який представляє Піренейський півострів.\n\nSocca. ЧС-2022. Португалія – Україна. Дивитися онлайн. LIVE трансляція\n\nТурнірна таблиця групи F\n\n10 вересня\n\n21:00. Англія – Португалія – 4:1\n\n11 вересня\n\n12:00. Україна – Туніс – 11:1\n\n– Туніс – 11:1 17:00. Англія – Аргентина – 3:2\n\n12 вересня\n\n16:00. Португалія – Туніс – 8:1\n\n13 вересня\n\n15:00. Португалія – Україна\n\n16:00. Аргентина – Туніс\n\n14 вересня\n\n20:00. Україна – Аргентина\n\n21:00. Англія – Туніс\n\n15 вересня",
    "Іноземний туризм у Португалії у липні перевищив рівень до COVID": "КИЇВ. 31 серпня. УНН. Дані Національного статистичного інституту (INE) показали в середу, що кількість іноземних туристів, які відвідали Португалію, перевищує допандемічний рівень у липні вперше після скасування більшості обмежень, пов'язаних із COVID-19. Про це УНН пише з посиланням на Reuters.\n\nДеталі\n\nМинулого місяця в португальських готелях зупинялися понад 1,8 мільйона іноземців у порівнянні з приблизно 600 000 роком раніше, коли в країні все ще діяли деякі обмеження, і трохи більше 1,78 мільйона у липні 2019, який став рекордним роком для туризму.\n\nНа туристичний сектор Португалії припадало майже 15% валового внутрішнього продукту до пандемії.\n\nТим не менш, сукупна кількість іноземних відвідувачів за перші сім місяців року, що склала 8,1 мільйона осіб, як і раніше, приблизно на мільйон менше, ніж за той же період 2019 року.\n\nВідвідувачі із сусідньої Іспанії склали найбільшу частку від загальної кількості прибулих у липні - 285 900 осіб, за ними йдуть Велика Британія та Сполучені Штати, які останнім часом стали джерелом туризму в Португалії.\n\n\"Туризм відновлюється не в останню чергу завдяки тому, що Португалія знаходиться на південно-західному краю Європи, далеко від війни, яка спустошує Україну, і тому, що люди сприймають її як безпечне місце. Тим не менш, цей сектор стикається з тими ж проблемами нестачі кадрів та нестримної інфляції, що і більшість інших європейських країн\", - пише Reuters.",
    "Переможець визначиться сьогодні": "Футбол. Ліга націй. В1. 5-й тур. 24 вересня.\n\nШотландія — Ірландія. 2:1.\n\nВірменія — Україна. 0:5. Голи: Тимчик, 22, Зубков, 57, Довбик, 69, 84, Ігнатенко, 81.\n\nВірменія: Юрченко, Чалишир, Дашян, Амбарцумян, Мкоян (Восканян, 75), Маргарян (Монрой, 75), Бічагчян (Арутюнян, 46), Григорян, Байрамян, Барсегян (Шагоян, 63), Селараян (Серобян, 82). Тренер — Гоакін Капаррос.\n\nУкраїна: Лунін, Тимчик, Качараба, Забарний, Кривцов (Матвієнко, 76), Миколенко, Ігнатенко, Сидорчук (Пихальонок, 46), Циганков (Ярмоленко, 67), Зубков (Мудрик, 71), Яремчук (Довбик, 67). Тренер — Олександр Петраков.\n\nРефері — Жоау Піньейру (Португалія).\n\nЄреван. Стадіон «Республіканський».\n\nЗрозуміло, що після невдачі в поєдинку з шотландцями настрій у гравців і тренерів української команди був не найкращий. Вірменські футболісти, як то кажуть, потрапили під гарячу руку.\n\nНа поєдинок у Єревані наші футболісти вийшли максимально зібраними і налаштованими виключно на перемогу.\n\nУ першому таймі господарі чинили якийсь опір. Навіть моменти мали, але не реалізували. А наші воротар і оборонці цього разу намагалися діяти надійно. А динамівець Тимчик забив дебютний гол за збірну.\n\nПісля того як українці провели другий м’яч, їхня перевага стала незаперечною. А особливо вони розігралися ближче до завершення поєдинку, коли в гру вступили Довбик (відзначився дублем) і Ярмоленко.\n\nОкремо варто Зубкова, на рахунку якого забитий м’яч і дві результативні передачі. Втім, для кожного нашого гравця цього разу знайшлося б добре слово.\n\nЗвичайно, перемога в Єревані має чимале значення для досягнення кінцевої мети. Але треба зробити ще й завершальний крок — виграти у Шотландії. Поєдинок з британцями наші проведуть сьогодні, 27 вересня, в Кракові (Польща).",
    "Німеччина та Іспанія тиснуть на Францію через добудову газогону з Піренеїв": "Німеччина, Іспанія та Португалія застрягли в енергетичній суперечці з Парижем щодо газопроводу з Піренейського півострова до Північної Європи — і вони погрожують обійти Францію, якщо вона продовжуватиме протистояти плану.\n\nПро це пише Politico, повідомляє \"Європейська правда\".\n\nТри країни розчаровані через опір президента Франції Еммануеля Макрона завершенню трубопроводу MidCat вартістю 3 мільярди євро.\n\nПо трубопроводу можна було б транспортувати газ, що надходить з Північної Африки, а також з восьми терміналів зрідженого природного газу в Іспанії та Португалії, через Піренеї до Франції та далі до Німеччини.\n\nУ довгостроковій перспективі іберійські країни планують використовувати трубопровід для продажу зеленого водню власного виробництва в Північну Європу.\n\nУряди Іспанії та Німеччини проведуть консультації в іспанському місті Ла-Корунья 5 жовтня, а наприкінці минулого місяця обидва уряди підтвердили свою підтримку проєкту.\n\nАле Франція наполягає на своєму небажанні відновити проєкт, який був закритий у 2019 році. Макрон нещодавно зазначив, що існуючі трубопроводи, що з’єднують Францію та Іспанію, використовуються лише на 55% потужності, стверджуючи, що немає потреби в інших.\n\n\"Ідея про те, що MidCat може вирішити проблеми з енергопостачанням континенту, є хибною, фактично хибною\", — заявив президент Франції раніше цього місяця.\n\nЄврокомісія також налаштована скептично. Раніше цього місяця комісар із питань внутрішнього ринку Тьєррі Бретон сказав: \"Незрозуміло, чи буде такий проєкт мати економічний сенс\".\n\nУ короткостроковій перспективі Париж хоче продавати газ зі своїх чотирьох LNG-терміналів до Німеччини, а не бути просто транзитною країною для газу з півдня, заявили офіційні особи ЄС і Франції.\n\nУ довгостроковій перспективі Франція сподівається продавати водень, вироблений за допомогою ядерної енергії, сказав високопоставлений французький чиновник. Критики кажуть, що якщо MidCat не буде побудовано, то Франція фактично закриє конкуренцію з Піренейського півострова.",
    "Збірна Італії обіграла сенсаційного лідера групи та вийшла до плейоф Ліги націй": "У понеділок, 26 вересня, збірна Угорщина приймала команду Італії в рамках заключного туру Ліги націй УЄФА-2022/23 в групі 3 Дивізіону А.\n\nЗустріч на \"Пушкаш Арені\" в Будапешті завершилася поразкою господарів з рахунком 0:2 .\n\nІталійці вийшли вперед на 27-й хвилині. Грубою помилкою в обороні угорців скористався Джакомо Распадорі, який розстріляв порожні ворота.\n\nНа початку другого тайму команда Роберто Манчіні зміцнила свою перевагу - Федеріко Дімарко відзначився на 52-й хвилині після передачі Браяна Крістанте.\n\nЗавдяки цій перемозі \"Скуадра Адзурра\" з 11 очками стала переможцем групи, обійшовши в таблиці угорців (10 балів). Саме чемпіони Євро-2020 стали третім учасником фінальної частини Ліги націй після Нідерландів і Хорватії. Володаря четвертої путівки до плейоф 27 вересня визначать Португалія та Іспанія.\n\nУ паралельному матчі групи 3 Дивізіону А збірна Англії зіграла в результативну нічию з Німеччиною - 3:3. У підсумку німці з 7 балами посіли третю сходинку, а родоначальники футболу з 3 очками фінішували останніми та опустяться до Дивізіону B.\n\nЧитайте також:\n\nЛіга націй: Нідерланди вийшли до фінальної стадії, Польща понизила в класі кривдників збірної України\n\nЛіга націй: Хорватія пробилася до фінальної частини, чемпіони світу попри поразку втрималися в еліті\n\nЛіга націй УЄФА-2022/23: групи і турнірні таблиці",
    "Тривають випробування першого KC-390 Millennium для Португалії": "Літак KC-390 Millennium для Португалії. Фото: Embraer\n\nТривають випробування першого KC-390 Millennium для Португалії\n\nКомпанія Embraer розпочала випробування першого транспортного літака KC-390 Millennium для Повітряних сил Португалії.\n\nПро це повідомив бразильський виробник на своєму сайті.\n\nЦе перший із п’яти літаків, які Португалія замовляє для планового оновлення своїх збройних сил.\n\nНаразі випробування здійснюється на заводі Embraer у Гавіао-Пейшото, штат Сан-Паулу.\n\nТестування зосереджені на льотних випробуваннях, які відповідають особливим вимогам португальців. За результатами тестувань літак має бути сертифікований бразильськими авіаційними органами.\n\nПісля завершення випробувань літак передадуть до Португалії і там його оснастять обладнанням стандартів НАТО. Після цього техніку сертифікує Національне аеронавігаційне управління.\n\nЛітак KC-390 Millennium для Португалії. Фото: Embraer\n\nУ серпні 2019 року уряд Португалії підписав контракт із компанією Embraer на придбання п’яти літаків KC-390 Millennium у рамках розширення можливостей і оновлення Повітряних сил.\n\nКонтракт також включає додаткові послуги, зокрема технічну підтримку та авіасимулятор для підготовки льотного складу.\n\nЛітак KC-390 «Millennium» ВПС Бразилії. Фото: Компанія Embraer\n\nKC-390 Millennium від бразильської компанії Embraer – це багатофункціональний двомоторний транспортний реактивний літак середньої дальності. Окрім перевезення різноманітних вантажів він може здійснювати пошуково-рятувальні операції, медичну евакуацію та дозаправляти повітряні судна у повітрі.\n\nЛітак KC-390 «Millennium». Фото: ВПС Бразилії\n\nЛітак оснащений двома турбовентиляторними реактивними двигунами IAE V2500-E5 і має авіоніку Collins Aerospace Pro Line Fusion.\n\nРозробка літака розпочалась у 2006 році. Він мав замінити транспортні літаки C-130 на озброєнні повітряних сил Бразилії.\n\nЛітак KC-390 «Millennium». Фото: ВПС Бразилії\n\nПерша демонстрація відбулась у 2014 році на підприємстві виробника, того ж року мав відбутися перший політ, але через затримку з інтеграцією авіоніки сталося це лише в лютому 2015 року.\n\nМаксимальна вантажопідйомність літака складає 23 тонни. При такому навантаженні KC-390 може здійснювати перельоти на відстань у 2590 км, а з корисним навантаженням у 13,3 тонни – 4800 км. Перегонна дальність польоту KC-390 Millennium – більше 6000 км.\n\n“Мілітарний” працює завдяки постійній підтримці Спільноти\n\nСтавай патроном на Patreon від $1\n\nБудь спонсором на Youtube від 70 грн\n\nНавіть донат в 30 грн (ціна 1 кави) допоможе нам працювати далі:\n\nPayPal - [email protected]\n\nПриватбанк 4149 6293 1808 2567\n\nmonobank 4441 1144 4179 6255\n\nБудь з “Мілітарним” на всіх платформах\n\nTwitter || Telegram || Facebook || Youtube",
    "Англія - Німеччина: де і коли дивитися онлайн матч Ліги націй УЄФА": "Матч відбудеться на стадіоні Вемблі (Лондон) у понеділок, 26 вересня\n\nДжерело - Чемпіон.\n\nУ матчі 6 туру Ліги А Ліги націй УЄФА збірна Англії прийме Німеччину.\n\nМатч відбудеться на стадіоні Вемблі (Лондон) у понеділок, 26 вересня. Початок о 21:45 за київським часом.\n\nДивитися поєдинок можна на медіасервісі Megogo.\n\nНагадаємо збірна Шотландії здолала Ірландію, а Португалія розгромила Чехію у Лізі націй.",
    "ATP Challenger Tour. Тенісист, який відбув дискваліфікацію за договірний матч, виграв титул в Аргентині": "Світовий теніс / ATP Challenger Tour – ATP Challenger Tour. Тенісист, який відбув дискваліфікацію за договірний матч, виграв титул в Аргентині Підсумки турнірів серії ATP Challenger Tour, що відбувалися минулого ігрового тижня\n\n\n\nAON Open Challenger - ATP Challenger Tour 125\n\nГенуя, Італія • 19 - 25 вересня • ґрунт • €134,920\n\nСітки турніру: кваліфікація • одиночний розряд • парний розряд\n\n\n\nФІНАЛ\n\n[2] Тьягу Монтейру (Бразилія, 66) - Андреа Пеллегріно (Італія, 164) 6:1, 7:6(2)\n\n\n\n28-річний Тьягу Монтейру виграв другий \"челленджер\" у сезоні і восьмий за кар'єру (усі на ґрунті). Під час турніру бразилець програв два сети і не зустрівся з жодним тенісистом із топ-150. Перемога в Італії принесла Монтейру €18,290 призових і 125 рейтингових очок. У світовій класифікації він піднімається на 62-ге місце (+4), повторивши свій особистий рекорд.\n\n\n\nBraga Open - ATP Challenger Tour 80\n\nБрага, Португалія • 19 - 25 вересня - ґрунт • €45,730\n\nСітки турніру: кваліфікація • одиночний розряд • парний розряд\n\n\n\nФІНАЛ\n\n[Q] Ніколас Морено Де Алборан (Іспанія, 308) - Матеус Пуччінеллі Де Алмейда (Бразилія, 216) 6:2, 6:4\n\n\n\n25-річний Ніколас Морено Де Алборан виграв дебютний турнір ATP Challenger Tour. Іспанець стартував у Бразі в кваліфікації і виграв сім матчів поспіль, програвши лише два сети. Де Алборан зіграв другий фінал на \"челленджерах\" цього року (і в кар'єрі). У квітні він програв титульний матч на харді в Салінасі. Успіх у Португалії приніс іспанцеві €6,190 призових і 80 рейтингових очок. У рейтингу АТР він вперше піднімається на 201-е місце (+107).\n\n\n\nChallenger Dove Men+Care Villa Maria - ATP Challenger Tour 80\n\nВілья-Марія, Аргентина • 19 - 25 вересня • ґрунт • €45,730\n\nСітки турніру: кваліфікація • одиночний розряд • парний розряд\n\n\n\nФІНАЛ\n\nНіколас Кікер (Аргентина, 234) - Маріано Навоне (Аргентина, 333) 6:3, 6:3\n\n\n\n30-річний Ніколас Кікер виграв четвертий \"челленджер\" у кар'єрі та перший з 2017 року. Аргентинець під час турніру програв лише один сет. Нагадаємо, що Кікер 2018 року був дискваліфікований на шість років (три роки умовно) за участь у договірному матчі. У лютому минулого року він повернувся в професійний тур. Перемога на домашніх кортах принесла Кікеру $7,200 призових і 80 рейтингових очок. Новий ігровий тиждень він почне на 183-му рядку світової класифікації (+51).\n\n\n\nSibiu Open - ATP Challenger Tour 80\n\nСібіу, Румунія • 19 - 25 вересня • ґрунт • €45,730\n\nСітки турніру: кваліфікація • одиночний розряд • парний розряд\n\n\n\nФІНАЛ\n\nНерман Фатич (Боснія і Герцеговина, 192) - [6] Дамір Джумхур (Дамір Джумхур) (Боснія і Герцеговина, 258)\n\n\n\n27-річний Нерман Фатич уперше виграв титул ATP Challenger, зігравши дебютний фінал. Боснієць програв по ходу турніру лише один сет і обіграв лідера посіву Федеріко Корію (№71 АТР). Перемога в Румунії принесла Фатичу €6,190 призових і 80 рейтингових очок. У рейтингу АТР він уперше піднявся на 196-те місце (+62).\n\n\n\nTennis Ohio Championships - ATP Challenger Tour 80 Tennis Ohio Championships - ATP Challenger Tour 80\n\nКоламбус, США • 19 - 25 вересня • хард • $45,730\n\nСітки турніру: кваліфікація • одиночний розряд • парний розряд\n\n\n\nФІНАЛ\n\n[1] Джордан Томпсон (Австралія, 98) - [2] Еміліо Гомес (Еквадор, 114) 7:6(6), 6:2\n\n\n\n28-річний Джордан Томпсон виграв другий \"челленджер\" цього року і дев'ятий за кар'єру. Під час турніру австралієць не програв жодного сету і виграв усі три зіграні тай-брейки. За свою перемогу Томпсон заробив $7,200 призових і 80 рейтингових очок. Новий ігровий тиждень він починає на 85-й позиції в рейтингу АТР (+13).\n\n\n\n\n\nНаш ресурс за весь час свого існування ніколи не мав спонсорів і існував тільки за рахунок реклами.\n\nЗараз ми дуже хочемо зберегти наш проект і продовжувати розвиватися після нашої перемоги!\n\nПідтримайте наш сайт будь-якою доступною для вас сумою ЗА ПОСИЛАННЯМ . Це займе рівно одну хвилину для вас і допоможе нам вижити, щоб продовжувати радувати вас новинами зі світу тенісу.\n\nДякуємо, що залишаєтеся з нами.\n\nВсе буде Україна! 💙💛 Друзі, проект \"Великий теніс України\" просить вашої підтримки!Наш ресурс за весь час свого існування ніколи не мав спонсорів і існував тільки за рахунок реклами.Зараз ми дуже хочемо зберегти наш проект і продовжувати розвиватися після нашої перемоги!Підтримайте наш сайт будь-якою доступною для вас сумою. Це займе рівно одну хвилину для вас і допоможе нам вижити, щоб продовжувати радувати вас новинами зі світу тенісу.Дякуємо, що залишаєтеся з нами.Все буде Україна! 💙💛\n\n🔔 Читайте новини БТУ в соцмережах: Facebook ◦ Telegram ◦ Instagram ◦ YouTube ◦ Twitter ◦ Viber\n\n\n\n\n\n\n\n",
    "Результати матчів": "Зараз у Грузії 100-150 тисяч росіян, це дуже багато для країни з населенням 3 млн 800 тисяч, - політолог Васадзе",
    "Інфляція у єврозоні досягла рекордних 9,1%": "Індекс зростання споживчих цін у єврозоні в серпні 2022 року відносно серпня 2021 року може скласти рекордні 9,1%.\n\nТакі попередні оцінки Євростат оприлюднив 31 серпня, повідомляє \"Європейська правда\".\n\nІнфляція у серпні очікувано становитиме 9,1%, тоді як у липні становила 8,9%, що також було історичним максимумом.\n\nЗа категоріями, найбільше зросли ціни на енергоносії (38,3% - що, втім, менше, ніж липневий показник 39,6%), продукти харчування, алкоголь і тютюн (10,6%).\n\nНагадаємо, до єврозони входять Бельгія, Німеччина, Естонія, Ірландія, Греція, Іспанія, Франція, Італія, Кіпр, Латвія, Литва, Люксембург, Мальта, Нідерланди, Австрія, Португалія, Словаччина, Словенія та Фінляндія.\n\nЯк повідомлялося, курс євро наприкінці серпня впав до рекордно низького рівня за останні 20 років.",
    "Україна U-21 – Словаччина U-21: відео онлайн-трансляція вирішального матчу за вихід на Євро-2023": "Ласкаво просимо! Реєстрація Відновлення паролю Авторизуйтесь, щоб мати можливість коментувати матеріали Увійдіть, щоб мати можливість коментувати матеріали Введіть адресу електронної пошти, на який була проведена реєстрація і на нього буде висланий пароль\n\nЗабули пароль? Увійти Пароль може містити великі і маленькі букви латинського алфавіту, а також цифри Введений e-mail містить помилки Перевірка Перевірка Зареєструватися Ім'я та прізвище повинні складатися з букв латинського алфавіту або кирилиці Введений e-mail містить помилки Даний e-mail вже існує У поля Ім'я та прізвище немає помилок У поля E-mail немає помилок Нагадати пароль Введений e-mail містить помилки\n\nАбо увійдіть через соцмережі",
    "23 держави та неурядова організація хочуть долучитися до справи \"Україна проти Росії\" у ЄСПЛ": "Якщо суд підтримає їхні клопотання, вони зможуть вносити письмові подання, а в окремих випадках - брати участь у публічних слуханнях.\n\n23 держави та неурядова організація - Женевська академія міжнародного гуманітарного права і прав людини - висловили бажання долучитися до справи України проти Росії у Європейському суді з прав людини як треті особи.\n\nПро це йдеться у пресрелізі ЄСПЛ.\n\nСеред країн - Австрія, Бельгія, Хорватія, Чехія, Данія, Естонія, Фінляндія, Франція, Німеччина, Ірландія, Італія, Латвія, Литва, Люксембург, Нідерланди, Норвегія, Польща, Португалія, Румунія, Словаччина, Словенія, Іспанія та Швеція.\n\nКрім цього, попросили про продовження терміну подання заяви щодо участі як третя сторона Ісландія та Великобританія.\n\nЯк ідеться в пресрелізі, суд розгляне ці клопотання і ухвалить рішення у відповідний час.\n\nТретя сторона має право вносити письмові подання, а в окремих випадках навіть брати участь у громадських слуханнях.\n\nНагадаємо, у червні Україна подала до Європейського суду з прав людини ще один позов проти РФ. За словами глави Мін'юсту Дениса Малюськи, це масштабний позов, який \"перевершує усе, що було раніше\". У перший пакет цього позову включили величезну доказову базу \"про порушення прав людини і порушення величезної кількості норм конвенції\". Також додали вимогу про компенсацію завданих збитків. Попередня цифра - $80 мільярдів, але вона буде збільшуватися.\n\nЗгодом ЄСПЛ повідомив, що взяв до розгляду позов України.\n\nУ липні Європейський суд з прав людини у проміжному рішенні за позовом дружини українського військового зобов'язав Росію поважати права всіх українських військовополонених, які перебувають під вартою в РФ, та надавати їм медичну допомогу.",
    "Назвали країну Європи з найкращими пляжами": "Назвали країну Європи з найкращими пляжами\n\nпонеділок, 29 серпня 2022 21:20\n\nКрім Греції, до топ-3 увійшли Італія і Португалія\n\nМіконос, Греція - Фото з мережі\n\nНайпопулярнішою європейською країною для шанувальників пляжного відпочинку цьогоріч стала Греція.\n\nПошукова система оренди житла для відпустки Holidu опублікувала індекс найкращих пляжів 2022 року.\n\nЛідирує у цьому переліку Греція - вона щомісяця збирає 5,4 тисячі пошукових запитів в Google і понад 142 тисяч хештегів в Instagram.\n\nДля мандрівників, що планують поїздку в Грецію заради пляжного відпочинку, найкращим вибором є Крит, Наксос і Міконос.\n\nГрецію в рейтинзі йдуть Італія і Португалія.\n\nКоста Вісентіна, Португалія - фото з мережі\n\nВ десятку також увійшли Франція, Ірландія, Іспанія, Хорватія, Мальта, Нідерланди та сусідня до України Польща.\n\nДжерело: УНІАН\n\nРадіо Трек: НОВИНИ\n\nПоширити у Facebook",
    "Джойс яскраво нокаутував Паркера і тепер претендує на чемпіонський пояс Усика (відео)": "У ніч на неділю, 25 вересня, на Manchester Arena у Манчестері (Великобританія) відбувся боксерський поєдинок у надважкій вазі (понад 90,7 кг) за вакантний пояс тимчасового чемпіона WBO між непереможним британцем Джо Джойсом (15 перемог, 14 з них — нокаутом) та новозеландцем Джозефом Паркером (30 перемог, 21 з них — нокаутом, 3 поразки), який минулого року побив Дерека Чісору.\n\nУ першій половині дуже видовищного поєдинку 30-річний колишній чемпіон світу WBO Паркер (2018-го програв титул Ентоні Джошуа) намагався завдавати більше ударів, щоб змусити Джойса здригнутися, але 37-річний Джойс зберігав самовладання і час від часу потужно відповідав. А, починаючи з шостого раунду, у рингу вже господарював британець, який неабияк вимотав закривавленого суперника (у Джойса в середньому 81,6 удару за раунд проти 54,7 у опонента) і в 11-й трихвилинці лівим хуком відправив його на настил рингу. Паркер зумів підвестися, але рефері встиг раніше дорахувати до десятої, ніж новозеландець відновився. 14-та перемога Джойса нокаутом у 15 поєдинках!\n\nЗавоювавши тимчасовий пояс WBO, Джойс став офіційним претендентом на титул регулярного чемпіона Олександра Усика, який вдруге переміг іншого британця Ентоні Джошуа. Хоча реальність така, що віцечемпіон Олімпійських ігор-2016 Джойс посідає третє місце у черзі на цей бій після обов'язкових претендентів за версіями WBA та IBF британця Даніела Дюбуа та хорвата Філіпа Хрговича,\n\n«Я сподіваюся, що зможу виграти чемпіонський титул, — заявив Джо Джойс. — Почуваюся добре, у мене в запасі є ще кілька років. Я хочу битися з Усиком. Цей бій мені цікавий. Якось ми вже виходили в ринг, я програв, але отримав насолоду від поєдинку. Але зараз важко домовлятися, багато промоутерів, багато різних організацій».\n\nДжо Джойс\n\nНагадаємо, що поєдинок Усика та Джойса відбувся у 2013 році в рамках Всесвітньої серії боксу, і тоді українець переміг боксера команди «Британські левові серця» одноголосним рішенням суддів.\n\nРаніше «ФАКТИ» повідомляли, що Джо Джойс нокаутував француза камерунського походження Карлоса Такама.\n\nФото The Sun\n\n832\n\nЧитайте нас у Telegram-каналі, Facebook та Instagram",
    "Рівень запасів газу у сховищах Європи перевищив 85%": "Рівень запасів газу у європейських підземних сховищах (ПСГ) перевищив 85%. Про це свідчать дані асоціації Gas Infrastructure Europe.\n\nЗа даними асоціації лідером із запасів газу у Європі є Португалія. Там ПСГ заповнені на 100%. Заповнила на повну свої сховища і Велика Британія, яка не входить до ЄС. Дуже близький показник у Польщі – 98,7%.\n\nСеред лідерів за рівнем запасів Франція (95,07%), Данія (94,24%), Швеція (90,81%) та Німеччина (89,33%). ПСГ Іспанії наповнені на 87,45%, Італії – на 87,18%, Нідерландів – на 86,01%, Чехії – на 83,68%, Словаччини – на 83,77%, Бельгії – на 83,5%.\n\nМенше за всіх У Європі накопичила газу Латвія - 51,59%. Також у п’ятірку за найменшою кількістю блакитного палива у ПСГ входять - Болгарія (69,29%), Угорщина (68,98%), Австрія (73,22%) та Румунія (80,46%).\n\nЗа даними тієї ж асоціації українські ПСГ заповнені на 28,98%.\n\nТреба зазначити, що Євросоюз значно випереджає план по заповненню газосховищ. Для прикладу, за планом позначку у 80% передбачалося подолати лише 1 листопада.\n\nRelated video\n\nЗа словами голови НАК \"Нафтогаз України\" Юрія Вітренко, Україна планує до листопаду 2022 року накопичити запаси газу у підземних сховищах (ПСГ) на рівні 14,4-15 млрд кубометрів.",
    "Досвідчена українка вийшла у фінал турніру в Португалії": "Повідомити про помилку\n\nЯкщо ви знайшли помилку, будь ласка, виділіть фрагмент тексту і натисніть Ctrl+Enter",
    "На тлі інфляції та подорожчання \"квадратів\": як українцям купити житло у Європі": "Кожна європейська країна встановлює власні правила купівлі житла. В одних для оформлення угоди достатньо українського паспорта, уряд інших ставить перед покупцями низку вимог. В яких країнах найлегше купити житло та що для цього потрібно – далі.\n\nЧитайте також Що врахувати перед початком перепланування квартири: поради девелопера\n\nЩо треба знати перед купівлею житла в Європі\n\nУ більшості країн Євросоюзу українцям необхідно отримати місцевий податковий номер для сплати податків на нерухомість. Це дасть можливість проводити подальші операції.\n\nДеякі країни вимагають, щоб розрахунок за нерухомість проводили тільки з банківського рахунку, відкритого на території держави, де купується житло. Деякі країни, наприклад, Австрія, взагалі забороняє іноземцям купувати нерухомість без отримання спеціального дозволу,\n\n– розповідає керуюча партнерка юридичної компанії GLS Ольга Черевко.\n\nПартнер ЮКК \"Де-юре\" адвокат Григорій Трипульський додає, що перед купівлею слід звернути увагу на низку моментів:\n\nподатки, пов'язані з володінням майном. У деяких європейських країнах такий податок може досягати 2% від вартості майна на рік;\n\nвартість утримання нерухомості;\n\nподатки, які треба заплатити при придбанні (сюди входять мита, послуги юриста, агентства нерухомості, нотаріуса).\n\nВсе це потягне за собою додаткові витрати.\n\n\"Основна складність, з якою стикаються українці, особливо зараз – підтвердження легальності походження коштів та отримання їх на рахунок в Європі. До війни такі платежі можна було зробити з України, але зараз виведення валюти з України обмежене і щоразу така легалізація коштів перетворюється на \"квест\" із заздалегідь невідомим результатом\", – наголошує адвокат.\n\nТакож експерти радять вивчити законодавство країни, в якій ви хочете купити майно, щодо податкового резидентства в ній.\n\nЯк купити житло в Австрії\n\n\n\nЦіни на житло в Австрії активно ростуть / Фото Unsplash\n\nБез особливих складнощів житло в Австрії можуть купити біженці та підприємці, які ведуть тут свій бізнес. При інших сценаріях доведеться отримати дозвіл від імміграційного департаменту.\n\nЦе правило стосується всіх іноземців (осіб, які не мають австрійського громадянства або громадянства ЄС). А щоб отримати такий дозвіл, необхідно довести соціальний чи економічний інтерес,\n\n– зазначає Черевко.\n\nТакож українці зможуть придбати нерухомість при розширенні бізнесу. Це буде доказом економічного інтересу.\n\nВодночас варто враховувати, що ціни на житло у країні ростуть з шаленими темпами. За даними Статистичного управління Австрії, загальний індекс цін на житло в країні у першому кварталі 2022 року збільшився на 13,66% у річному обчисленні (+7,39% з урахуванням інфляції). Найбільше подорожчало первинне житло.\n\nКупівля нерухомості в Португалії\n\nЩоб купити житло у Португалії необхідний податковий номер / Фото Unsplash\n\nЗначно легше стати власником житла у Португалії. Тут для українців немає ніяких обмежень, розповідає Черевко. При цьому іноземці можуть купувати тут необмежену кількість нерухомого майна. Все, що для цього потрібно, – місцевий податковий номер (NIF), оскільки при купівлі нерухомості саме покупець сплачує податок на купівлю і надалі сплачує щорічний податок на нерухомість.\n\nПортугалія також надає можливості для іноземців та українців у тому числі. При покупці певної нерухомості покупець має право на отримання \"Голден візи\". Це право на проживання, яке дає можливість в перспективі через 5 років отримати португальський паспорт,\n\n– пояснює представниця компанії GLS.\n\nПри цьому для отримання паспорта особі не потрібно постійно проживати на території Португалії. Достатньо лише бути присутнім в країні протягом 14 днів кожні 2 роки.\n\nЯк і в Австрії ціни на португальське житло продовжують зростати. За даними дослідження, у серпні 2022 року квадратний метр у Португалії коштував у середньому 2 390 євро. Це на 1,4% більше, ніж у попередньому кварталі та на 5,8% перевищує показник серпня минулого року.\n\nЯк купити житло в Болгарії\n\nУ Болгарії росте попит на курортне житло / Фото Unsplash ​\n\nЩе одна країна, яка надає лояльні умови для купівлі житла – Болгарія. При купівлі нерухомості у нотаріуса потрібен тільки український паспорт. В поодиноких випадках просять копії довідки про доходи.\n\nРієлтор Стефан Валчев зазначає, що зараз ціни на ринку нерухомість в Болгарії ростуть. Це пов'язано із підвищеним попитом на курортне житло.\n\nБагато клієнтів з Німеччини, Польщі, Чехії, Великої Британії. Також через війну до Болгарії приїхали й багато українців. Чимало з них почали купувати квартири і будинки,\n\n– пояснює він.\n\nРієлтор пригадує, що рік умебльована квартира на вторинному ринку продавалася за 500 євро за метр. Зараз аналогічне житло продають як мінімум за 700 – 800 євро.\n\nЯк пишуть болгарські профільні видання, у другому кварталі 2022 року середня ціна заміських будинків становить 46 100 євро, для порівняння, у доковідний період вартість угод становила 20 000 – 25 000 євро.\n\nПравила купівлі житла в Іспанії\n\nІспанія – одна із найлояльніших країн для покупців житла / Фото Unsplash ​\n\nАби стати власником іспанської нерухомості не потрібно переживати за дозвіл влади чи посвідку на проживання. На ринку є чимало варіантів як на первинному, так і на вторинному ринку.\n\nВласник нерухомості в Іспанії може перебувати в країні до 90 днів протягом 180 днів. Однак, щоб жити в цій країні довше, потрібно оформлювати посвідку на проживання. Іноземцям, які купують житло в Іспанії, радять користуватися послугами агентств для зручності з документами, хоча це не обов'язково.\n\nЦікаво, що подорожчання житла у 2022 році торкнулося і Іспанії, зокрема Барселони. Тут, вперше за 3 роки, зафіксували ріст вартості житла, щоправда, лише на 1%.",
    "Баскетбол. «Будівельник» успішно стартував у кваліфікації Ліги чемпіонів": "Кияни розгромили шведський клуб\n\nСьогодні, 21 вересня, офіційно стартував новий баскетбольний єврокубковий сезон 2022/2023. Упродовж дня гралися вісім матчів кваліфікації Ліги чемпіонів ФІБА.\n\nВзяла участь у цьому заході й українська команда. Із завданням вона впоралася успішно, здобувши перемогу з перевагою в 36 (!) очок.\n\nЛіга чемпіонів ФІБА. 1/4 фіналу кваліфікації. Лісабон (Португалія).\n\n«Норрчепінг» (Швеція) – «Будівельник» (Україна, Київ). 51:87 (14:19, 8:21, 17:25, 12:22).\n\n«Будівельник»: Барбер 18 – 5 втрат, Близнюк 10 + 6 підбирань, Бобров 1, Гудвін 12 + 6 підбирань, Грант 2 + 5 підбирань – старт; Берханемескель 16, Маяускас 8, Крутоус 6 + 5 підбирань, Браун 5 + 7 підбирань, Тиртишник 5, Тихонов 4, Грицак 0.\n\nАтакує Богдан Близнюк\n\nЗагалом у кваліфікації Ліги чемпіонів ФІБА стартують 24 клуби, які розподілені на чотири відбірні шляхи по шість команд у кожному. Заповітну путівку до регулярного сезону отримає лише переможець окремо взятого секстету.\n\nСтоличний «Будівельник» за результатами жеребкування було визначено до відбіркового шляху С, де окрім нього також виступлять чемпіон Португалії «Бенфіка» (Лісабон), кіпрський «Керавнос» (Нікосія), представник Косово «Голден Ігл», шведський «Норрчепінг Дольфінс» та німецький «Брозе» (Бамберг).\n\nНаступний матч «Будівельник» зіграє 23 вересня проти сильнішого суперника, ніж попередній, БК «Брозе». Початок зустрічі о 20:00.\n\n«Голос України».\n\nФото ФБУ.",
    "\"Ман Сіті\" планує підписати лідера \"Мілану\"": "Футбол в Україні\n\nІноземна преса: Зінченко має шанс зіграти з “Тоттенхемом“\n\nШовковський: Україна - це щит перед усією Європою\n\nТимчик: Проти Вірменії ми почали невпевнено та нервово\n\nШовковський: Дуже важливо, що УПЛ розпочали під час війни\n\nТимчик: Треба реабілітуватися та обіграти Шотландію\n\nНаставник Шотландії розповів про втрати перед грою проти України\n\nМиколенко: Залишив багато сил у грі проти Вірменії\n\nВірт: Ми не маємо права програти Шотландії боротьбу\n\nВірменські ЗМІ: Наша команда грала проти України в жахливий футбол\n\nШеф польського футболу: Допуск Росії на ЧС-2022 міг викликати бунт\n\n",
    "Без фіналу. Володько програла у парі на турнірі у Португалії": "Українська тенісистка Катерина Володько (Бондаренко) не змогла вийти до парного фіналу на хардовому 60-тисячнику у Калдаш-да-Раїньї (Португалія).\n\nITF W60 Калдаш-де-Раїнья. Пари. 1/2 фіналу\n\nКатерина Бондаренко (Укріана) / Хіроко Кувата (Японія) – Адріана Ремі (США) / Анна Сінклер Роджерс (США) – 4:6, 3:6\n\nЗазначимо, що у одиночному розряді Катерина не змогла пройти сито відбору до основної сітки.\n\nНа початку вересня Бондаренко грала у фіналі хардового ф'ючерсу, також у Португалії, але втратила перевагу у третьому сеті та програла.",
    "\"Ньюкасл\" викладе 60 млн. євро за португальського кіпера": "Футбол в Україні\n\nІноземна преса: Зінченко має шанс зіграти з “Тоттенхемом“\n\nШовковський: Україна - це щит перед усією Європою\n\nТимчик: Проти Вірменії ми почали невпевнено та нервово\n\nШовковський: Дуже важливо, що УПЛ розпочали під час війни\n\nТимчик: Треба реабілітуватися та обіграти Шотландію\n\nНаставник Шотландії розповів про втрати перед грою проти України\n\nМиколенко: Залишив багато сил у грі проти Вірменії\n\nВірт: Ми не маємо права програти Шотландії боротьбу\n\nВірменські ЗМІ: Наша команда грала проти України в жахливий футбол\n\nШеф польського футболу: Допуск Росії на ЧС-2022 міг викликати бунт\n\n",
    "“Будівельник” програв “Бамбергу” в овертаймі та вилетів з Ліги чемпіонів": "Турнірна таблиця\n\nЮнаки 2010 Дивізіон А Amatory Rivne Молодіжна Ліга (чоловіки) Amatory Bytva Tytaniv Liga Geroyiv Dnipro League Аматорська баскетбольна ліга Дівчата 2010 р.н. Amatory Bytva Profesiy Миколаївська баскетбольна ліга Перша ліга А-Ліга ОБЛ Дівчата 2009 р.н. Дівчата 2008 р.н. ХАБЛ Дівчата 2005-2006 р.н. Дівчата 2007 р.н. Перша ліга (жінки) Вища Ліга (жінки) Суперліга Windrose Юнаки 2006 Дивізіон Б Юнаки 2007 Дивізіон А Юнаки 2007 Дивізіон Б Юнаки 2008 Дивізіон А Юнаки 2008 Дивізіон Б Юнаки 2009 Дивізіон А Юнаки 2009 Дивізіон Б Юнаки 2010 Дивізіон Б Суперліга Жінки Юнаки 2005 Дивізіон А Юнаки 2006 Дивізіон А Вища Ліга CHERKASSY Юнаки 2004 р.н. Дивізіон А Аматорська Ліга м.Житомир АБЛ Київ Юнаки-2002 р.н. Дівчата-2001 р.н. Дівчата-2000 р.н. Дівчата-1999 р.н. Дівчата-1998 р.н. Дівчата-2003 р.н. Юнаки-2001 р.н. Юнаки-2000 р.н. Юнаки-1998 р.н. Юнаки-2003",
    "Нідерланди перемогли Бельгію та вийшли до плей-оф Ліги націй": "Нідерланди на своєму полі обіграли Бельгію (1:0) у матчі 6-го туру групи 4 дивізіону А Ліги націй.\n\nПеремогу команді Луї ван Гала приніс результативний удар захисника Ліверпуля Верджіла ван Дейка на 73-й хвилині зустрічі.\n\nНідерланди посіли перше місце у квартеті та вийшли до плей-оф Ліги націй. Команда ван Гала випередила бельгійців на шість очок.\n\nКрім Нідерландів, у плей-оф Ліги націй також зіграє Хорватія. Ще два учасники плей-оф визначаться у матчах Угорщина – Італія і Португалія – Іспанія.\n\nЛіга націй. Дивізіон А. Група 4. Шостий тур\n\nНідерланди – Бельгія – 1:0 (0:0)\n\nГол: ван Дейк, 73",
    "Подарунок із Еміратів: Сергій Ребров купив військовий позашляховик для ЗСУ (фото)": "Український тренер Сергій Ребров, який привів «Аль-Айн» до чемпіонства в ОАЕ, всіляко підтримує захисників своєї країни, які борються із рашистськими окупантами.\n\n48-річний фахівець повністю сплатив купівлю та доставку в Україну військового пікапа. Про це повідомив кум Реброва, екскапітан збірної України по тенісу Сергій Стаховський, який із початком повномасштабного вторгнення записався до лав ЗСУ, але потім залишив межі нашої країни й зараз займається волонтерством.\n\n«Коли твій близький друг дзвонить та запитує, чим він може допомогти українським захисникам», — написав Стаховський на своїй сторінці в Instagram, прикріпивши фото красеня-позашляховика, готового вирушити на передову допомагати знищувати загарбників.\n\nЗазначимо, що раніше уродженець Горлівки, що на Донеччині, з нинішніми та колишніми футболістами збірної України перераховував великі суми грошей на потреби ЗСУ, а також висловив готовність повернутися на батьківщину та взяти до рук зброю.\n\nРаніше «ФАКТИ» повідомляли, що зірки українського тенісу передали для ЗСУ «бойовий» пікап.\n\n515\n\nЧитайте нас у Telegram-каналі, Facebook та Instagram",
    "Функціонер \"Атлетіко\": Трансфер Жоау Фелікса - це ризик": "Генеральний директор \"Атлетіко\" Мігель Анхель Хіль Марін висловився про португальського вінгера. Повідомляють Футбольні трансфери \"Підписання Фелікса - ризик. Але це показує світові, що \"Атлетіко\" може конкурувати з будь-ким на ринку. А по-друге, ми підписали гравця, який є найкращим зараз. Принаймні я так відчуваю.Це правда, що ми маємо багато проблем з адаптацією через травми, ковід, як команда розуміє гру.Коли ви тратите такі гроші на Фелікса, вам треба перестрахуватися. У нас це 7-річний контракт. Люди завжди надають великого значення трансферній ціні, коли проблема насправді в зарплаті. Те, що вбиває клуби, що справді шкодить підсумку – зарплати. Мене не хвилюють інвестиції в 120 мільйонів євро, я б хвилювався, якби Жоау мав величезну зарплату\", - сказав функціонер.Сайт Footballtransfer , оперативні новини про футбольні трансфери",
    "ЄС призупинить дію угоди про спрощення візового режиму з росією – глава МЗС Угорщини": "Європейський союз призупинить дію угоди з росією, яка спрощує видачу віз. Але повної заборони на візи для росіян не буде – з цього питання немає одностайності.\n\nПро це за підсумками засідання міністрів у Празі повідомив міністр закордонних справ Угорщини Петер Сійярто, повідомляє Reuters.\n\nЗупинення угоди збільшить час обробки віз, вимагатиме більше документації та підвищить витрати до 80 євро з 35 євро.\n\nОкрім самої Угорщини проти візових санкцій виступають Німеччина, Франція, Греція, Кіпр, Італія, Іспанія, Португалія та деякі інші країни, «за» – східні країни ЄС.\n\nНагадаємо, Польща, Фінляндія, Естонія, Латвія та Литва вимагають від Єврокомісії вжити колективних заходів для посилення візової політики щодо громадян росії. Інакше вони вживуть заходів на національному рівні.\n\nМіністр закордонних справ України Дмитро Кулеба раніше коментував компромісний варіант ЄС. Він вважає його напівзаходом, яких слід уникати.\n\nКулеба відстоює точку зору, що російським туристам, бізнесменам і студентам потрібно заборонити поїздки до країн Євросоюзу та G7. Росіяни, які підтримують війну, просто мають визначитися – вони хочуть знищити Європу чи насолоджуватися відпочинком.",
    "Українці знову стали першими на міжнародному турнірі з голболу": "Національна паралімпійська збірна команда з голболу (чоловіки) стала першою на міжнародному турнірі з голболу, що пройшов з 10 по 11 вересня у м.Порто, Португалія.\n\nУ турнірі взяли участь 5 країн світу, Україна була представлена 6 спортсменами.\n\nВітаємо наших чемпіонів (усі – представники Полтавщини):\n\nОлійник Василь\n\nСтрельчик Антон\n\nЦиганенко Євген\n\nЖигалін Родіон\n\nГапоненко Віталій\n\nТопорков Олександр\n\nЦей міжнародний турнір - важливий для підготовки команди до чемпіонату світу, який відбудеться у грудні місяці 2022 року у Португалії.\n\nДякуємо за таку потужну підтримку Спортивній федерації сліпих і слабозорих Португалії, завдяки якій команда України отримала неймовірну перемогу на цьому міжнародному турнірі. Разом переможемо!",
    "Сьогодні «Шахтар» стартує у груповому раунді Ліги чемпіонів-2022/2023": "Сьогодні «Шахтар» стартує у груповому раунді Ліги чемпіонів-2022/2023\n\nФото uefa.com\n\nСьогодні стартує груповий раунд Ліги чемпіонів сезону-2022/2023, в якому візьмуть участь один український клуб, донецький «Шахтар», і два ФК, кольори яких захищають футболісти нашої національної команди — «Реал» Андрія Луніна та «Брюгге» Романа Яремчука.\n\nСклад учасників групового раунду Ліги чемпіонів-2022/2023\n\nГрупа А\n\n«Аякс» (Нідерланди)\n\n«Ліверпуль» (Англія)\n\n«Наполі» (Італія)\n\n«Рейнджерс» (Шотландія)\n\nГрупа В\n\n«Порту» (Португалія)\n\n«Атлетико» (Іспанія)\n\n«Баєр» (Німеччина)\n\n«Брюгге» (Бельгія)\n\nГрупа С\n\n«Баварія» (Німеччина)\n\n«Барселона» (Іспанія)\n\n«Інтер» (Італія)\n\n«Вікторія» (Чехія)\n\nГрупа D\n\n«Айнтрахт» (Німеччина)\n\n«Тоттенгем» (Англія)\n\n«Спортинг» (Португалія)\n\n«Марсель» (Франція)\n\nГрупа E\n\n«Мілан» (Італія)\n\n«Челсі» (Англія)\n\n«Зальцбург» (Австрія)\n\n«Динамо» З (Хорватія)\n\nГрупа F\n\n«Реал» (Іспанія)\n\n«Лейпциг» (Німеччина)\n\n«Шахтар» (Україна)\n\n«Селтик» (Шотландія)\n\n1-й тур. 06.09.2022\n\n«Лейпциг» — «Шахтар» 22.00\n\n«Селтик» — «Реал» 22.00\n\n2-й тур. 14.09.2022\n\n«Шахтар» — «Селтик» 19.45\n\n«Реал» — «Лейпциг» 22.00\n\n3-й тур. 05.10.2022\n\n«Лейпциг» — «Селтик» 19.45\n\n«Реал» — «Шахтар» 22.00\n\n4-й тур. 11.10.2022\n\n«Селтик» — «Лейпциг» 22.00\n\n«Шахтар» — «Реал» 22.00\n\n5-й тур 25.10.2022\n\n«Лейпциг» — «Реал» 22.00\n\n«Селтик» — «Шахтар» 22.00\n\n6-й тур. 02.11.2022\n\n«Шахтар» — «Лейпциг» 19.45\n\n«Реал» — «Селтик» 19.45\n\nНаведено київський час початку матчів.\n\nГрупа G\n\n«Манчестер Сіті» (Англія)\n\n«Севілья» (Іспанія)\n\n«Боруссія» Д (Німеччина)\n\n«Копенгаген» (Данія)\n\nГрупа H\n\n«Парі Сен-Жермен» (Франція)\n\n«Ювентус» (Італія)\n\n«Бенфіка» (Португалія)\n\n«Маккабі» Х (Ізраїль)\n\nІз груп до плей-офф виходять по дві найкращі команди, а ті, що посядуть треті місця, перейдуть до Ліги Європи.",
    "\"Манчестер Юнайтед\" поставив головну трансферну ціль на січень": "Футбол в Україні\n\nІноземна преса: Зінченко має шанс зіграти з “Тоттенхемом“\n\nШовковський: Україна - це щит перед усією Європою\n\nТимчик: Проти Вірменії ми почали невпевнено та нервово\n\nШовковський: Дуже важливо, що УПЛ розпочали під час війни\n\nТимчик: Треба реабілітуватися та обіграти Шотландію\n\nНаставник Шотландії розповів про втрати перед грою проти України\n\nМиколенко: Залишив багато сил у грі проти Вірменії\n\nВірт: Ми не маємо права програти Шотландії боротьбу\n\nВірменські ЗМІ: Наша команда грала проти України в жахливий футбол\n\nШеф польського футболу: Допуск Росії на ЧС-2022 міг викликати бунт\n\n",
    "Історія Let`s do it Ukraine до Дня Миру": "21 вересня щорічно увесь світ відзначає День Миру. Для українців це не просто чергова дата у календарі, для нас вона має особливе значення. Протягом усієї своєї історії Україна боролася за свободу та ...\n\n21 вересня щорічно увесь світ відзначає День Миру. Для українців це не просто чергова дата у календарі, для нас вона має особливе значення. Протягом усієї своєї історії Україна боролася за свободу та мирне існування. І сьогодні ми щодня прокидаємося з мрією почути з ефірів на телеканалах або прочитати з новин в інтернеті ці чотири заповітні слова – “В Україні настав МИР!”. А поки, ми повинні робити усе, що в наших силах, щоб якомога швидше наблизити перемогу!\n\nПочинаючи з 24 лютого, Всеукраїнський молодіжний рух Let`s do it Ukraine заснував міжнародний гуманітарний проєкт Let`s do it Ukraine SOS, покликаний об’єднати людей по всьому світу і за допомогою гуманітарних місій у прифронтові регіони нашої країни, врятувати життя та здоров’я тисячам наших співгромадян, які опинилися у скрутному становищі.\n\nПроєкт рятує життя мирних жителів України, надаючи їм найнеобхідніше: продукти харчування, засоби гігієни, основні медикаменти, одяг. Ініціатива хабу в столиці всього за 70 днів переросла в цілу гуманітарну мережу в 18 областях України. А вже у серпні цього року Let`s do it Ukraine SOS отримав почесну відзнаку від ООН – UN SDG Awards за гуманітрані місії.\n\nСьогодні у проекті беруть участь понад 2300 волонтерів з різних куточків нашої держави. Його посилює співпраця з міністерствами, відомствами, військовими та міськими адміністраціями, соціальними службами, національною платформою “СпівДія”.\n\nЯк результат щоденної діяльності з березня по серпень 2022 року волонтери Let’s do it Ukraine SOS:\n\nзалучили та розподілили 3030 тонн гуманітарної допомоги\n\nнадали гуманітарну допомогу 422 113 українцям\n\nроздали 106248 продуктових наборів\n\nорганізували логістику залученої гуманітарної допомоги у різні куточки України.\n\nПідтримайте проєкт зробивши благодійний внесок на офіційний рахунок https://letsdoitukraine.org/donate-now/\n\nЗ березня по вересень 2022 року мережею волонтерів Всеукраїнського молодіжного руху Let’s do it Ukraine, гуманітарна допомога доставлена в Україну 119 двадцяти тонними вантажівками та 174 п’яти тонними машинами, надана допомога громадянам України в рамках міжнародного гуманітарного проєкту “Let`s do it Ukraine SOS” еквівалентна 46 млн доларів США.\n\nДопомогу вже надали громадяни, соціально відповідальні бізнеси, фогди та неурядові організації: Італія, Франція, Німеччина, Нідерланди, Польща, Латвія, Естонія, Словаччина, Болгарія, Чехія, Румунія, Швейцарія, Швеція, Тайвань, Португалія, Сполучені Штати Америки, Велика Британія, Молдова, Іспанія, Португалія, Ірландія, Данія, Норвегія, Фінляндія. Приєднуйтесь і ви, можливо, саме ваш внесок врятує людське життя!\n\n“Приєднуйтесь, Ваша допомога може не лише допомогти цивільним громадянам пережити холодні осінь та зиму, а ще об’єднати людей та разом пережити ці складні для України часи на шляху до мирного та незалежного життя” – зазначила координаторка міжнародного гуманітарного проєктy Let’s do it Ukraine SOS Юлія Мархель.\n\nСлідкуйте за оновленнями та звітами у новинах на сайті letsdoitukraine.org.",
    "постраждали 20 машин із 22-х лідерів": "Масова аварія сталася під час гонки популярної серії NASCAR Coke Zero 400 Cup, що проходила на трасі Daytona International Speedway у Дейтона Біч (Флорида, США).\n\nНа 138-му колі кілька автомобілів втратили керування на мокрому від дощу покритті, зрештою спровокувавши грандіозний завал. Деякі автомобілі врізалися в захисний бар'єр на правій стороні траси, інші вилетіли на траву. У підсумку першим до фінішу прийшов Остін Діллон, який по ходу дистанції був 16-м, — йому дивом вдалося знайти «лазівку» та виїхати неушкодженим. Загалом лише двом машинам із 22-х лідирували вдалося уникнути зіткнення.\n\nБільше за інших своє невдоволення висловлювали після того, що сталося, Денні Хемлін та Даніель Суарес, які лідирували по ходу дистанції. Зокрема, вони звинуватили організаторів у тому, що гонка не була зупинена через дощ. «Ми знали, що зовсім поряд іде дощ. Я думаю, що організатори мають достатньо технологій, щоб знати про таке. І якщо дощ дуже близько, не думаю, що варто дозволяти нам виїжджати на трасу», — наводить слова Суареса видання The Sun.\n\nРаніше «ФАКТИ» повідомляли, що гонщик Формули-1 Гуанью Чжоу ледь не загинув на старті Гран-прі Великобританії.\n\n911\n\nЧитайте нас у Telegram-каналі, Facebook та Instagram",
    "Кульмінація для України, повернення УПЛ, дербі Манчестера. Розклад футболу на 26 вересня - 2 жовтня": "UA-Футбол традиційно зібрав для вас розклад найважливіших та найцікавіших з нашої точки зору матчів на наступний тиждень - з 26-го вересня по 2 жовтня\n\nПонеділок, 26 вересня\n\nЛіга Націй продовжується. Головна інтрига - хто вийде у фінал чотирьох від групи 3 - Угорщина чи Італія, які зустрінуться в очному поєдинку. Буде й класика європейського футболу - Англія - Німеччина. Саутгейту потрібно доводити, що він тримає ситуацію під контролем\n\nУгорщина - Італія. Ліга Націй. 21:45. MEGOGO\n\nАнглія - Німеччина. Ліга Націй. 21:45. MEGOGO\n\nВівторок, 27 вересня\n\nА в цей день Ліга Націй завершиться (якщо не брати до уваги фінал чотирьох). Звісно, в першу чергу нас цікавить матч збірної України проти Шотландії - синьо-жовтим потрібна лише перемога. В дивізіоні А перше місце в групі 2 розіграють Португалія та Іспанія, Швейцарія та Чехія визначать, хто вилетить з еліти. В другому дивізіоні також вартий уваги матч Норвегія - Сербія за перше місце в групі 4. Ну й не забуваймо, що молодіжна збірна України зіграє зі Словаччиною матч-відповідь за вихід на Євро.\n\nУкраїна U-21 - Словаччина U-21. Відбір на Євро-2023. 18:30. Суспільне, регіональні канали\n\nУкраїна - Шотландія. Ліга Націй. 21:45. MEGOGO\n\nЛіга Націй. 21:45. MEGOGO Португалія - Іспанія. Ліга Націй. 21:45. MEGOGO\n\nШвейцарія - Чехія. Ліга Націй. 21:45. MEGOGO\n\nНорвегія - Сербія. Ліга Націй. 21:45. MEGOGO\n\nШвеція - Словенія. Ліга Націй. 21:45. MEGOGO\n\nП’ятниця, 30 вересня\n\nНа вихідних повертаються національні чемпіонати. В УПЛ у п’ятницю заплановано два матчі - \"Верес\" зіграє перший офіційний матч на реконструйованому стадіоні \"Авангард\", суперник - \"Рух\". Другий матч - \"Металіст 1925\" - \"Колос\". Ввечері \"Баварія\" спробує перервати серію невдач в Бундеслізі у матчі з амбіційним \"Байєром\". У Франції \"Марсель\", який намагається конкурувати з ПСЖ, зіграє з \"Анже\".\n\n\"Верес\" - \"Рух\". УПЛ. 13:00. Setanta Sports\n\nУПЛ. 13:00. Setanta Sports \"Металіст 1925\" - \"Колос\". УПЛ. 17:00. Setanta Sports\n\nУПЛ. 17:00. Setanta Sports \"Баварія\" - \"Байєр\". Бундесліга. 21:30. Setanta Sports\n\n\"Анже\" - \"Марсель\". Ліга 1. 22:00. MEGOGO\n\nСубота, 1 жовтня\n\nВ УПЛ буде три матчі. Центральною виглядає зустріч \"Металіста\" з \"Шахтарем\". Але й \"Львів\" - \"Дніпро-1\" та \"Інгулець\" - \"Ворскла\" варті уваги. В АПЛ відбудеться дербі Лондона - \"Арсенал\" - \"Тоттенгем\", можливо, вже повернеться Зінченко. \"Ліверпуль\" екзаменуватиме Де Дзербі та його \"Брайтон\", а Миколенко поїде до \"Саутгемптона\". В Італії увага буде прикута до матчу \"Інтер\" - \"Рома\", в Іспанії \"Барселона\" приїде в гості до \"Мальорки\", але центральною виглядає гра між \"Севільєю\" та \"Атлетіко\", у Франції ПСЖ прийматиме \"Ніццу\".\n\n\"Інгулець\" - \"Ворскла\". УПЛ. 13:00. Setanta Sports\n\nУПЛ. 13:00. Setanta Sports \"Львів\" - \"Дніпро-1\". УПЛ. 15:00. Setanta Sports\n\nУПЛ. 15:00. Setanta Sports \"Металіст\" - \"Шахтар\". УПЛ. 17:00. Setanta Sports\n\nУПЛ. 17:00. Setanta Sports \"Арсенал\" - \"Тоттенгем\". АПЛ. 14:30. Setanta Sports\n\n\"Кельн\" - \"Боруссія\" Д. Бундесліга. 16:30. Setanta Sports\n\n\"Ліверпуль\" - \"Брайтон\". АПЛ. 17:00. Setanta Sports\n\n\"Саутгемптон\" - \"Евертон\". АПЛ. 17:00. Setanta Sports\n\n\"Інтер\" - \"Рома\". Серія А. 19:00. MEGOGO\n\n\"Севілья\" - \"Атлетіко\". Ла Ліга. 19:30. MEGOGO\n\n\"Емполі\" - \"Мілан\". Серія А. 21:45. MEGOGO\n\n\"Мальорка\" - \"Барселона\". Ла Ліга. 22:00. MEGOGO\n\nПСЖ - \"Ніцца\". Ліга 1. 22:00. MEGOGO\n\nНеділя, 2 жовтня\n\nВ останній день тижня \"Динамо\" приїде в гості до \"Минаю\", \"Чорноморець\" зустрінеться з \"Олександрією\", а \"Зоря\" прийме \"Кривбас\". В Англії слідкуємо за дербі Манчестера. В Італії \"Аталанта\" зіграє з \"Фіорентиною\", а \"Ювентус\" - з \"Болоньєю\". \"Реал\" прийме \"Осасуну\", а у Франції рекомендуємо до перегляду матч \"Ланс\" - \"Ліон\". Та й \"Лорьян\" - \"Лілль\" обіцяє гольову перестрілку.",
    "Ліга чемпіонів: \"Баварія\" приймає \"Барселону\", розклад інших матчів та трансляцій вівторка": "Про це повідомляє Еспресо.TV.\n\nУ головному протистоянні ігрового дня у Мюнхені зустрінуться \"Баварія\" та \"Барселона\". \"Брюгге\", за який грають українці Роман Яремчук та Едуард Соболь зіграє у Португалії з \"Порту\".\n\n\"Шахтар\" свій матч 2-го туру ЛЧ проведе у середу 14 вересня у Варшаві проти шотландського \"Селтіка\".\n\nВ Україні усі матчі ліги чемпіонів можна переглянути на Megogo.\n\nЛіга чемпіонів\n\n2-й тур\n\n13 вересня\n\nГрупа A\n\n22:00 - \"Ліверпуль\" (Англія) - \"Аякс\" (Нідерланди)\n\nГрупа B\n\n22:00 - \"Порту\" (Португалія) - \"Брюгге\" (Бельгія)\n\n22:00 - \"Баєр\" (Німеччина) - \"Атлетико\" (Іспанія)\n\nГрупа C\n\n19:45 - \"Вікторія\" (Чехія) - \"Інтер\" (Італія)\n\n22:00 - \"Баварія\" (Німеччина) - \"Барселона\" (Іспанія)\n\nГрупа D\n\n19:45 - \"Спортинг\" (Португалія) - \"Тоттенгем\" (Англія)\n\n22:00 - \"Марсель\" (Франція) - \"Айнтрахт\" (Німеччина)\n\nПряма трансляція усіх матчів на Megogo\n\n6 вересня у 1-му турі Ліги чемпіонів \"Шахтар\" впевнено переміг \"Лейпциг\" у Німеччині.\n\nСтежте за подіями в Україні та світу разом з Еспресо! Підписуйтесь на Telegram-канал: https://t.me/espresotb",
    "Швейцарія - Чехія: де і коли дивитися онлайн матч Ліги націй УЄФА": "Матч відбудеться на стадіоні Кібунпарк (Санкт-Галлен) у вівторок, 27 вересня\n\nДжерело - Чемпіон.\n\nУ матчі 6 туру Ліги А Ліги націй УЄФА збірна Швейцарії вдома зустрінеться з Чехією.\n\nМатч відбудеться на стадіоні Кібунпарк (Санкт-Галлен) у вівторок, 27 вересня. Початок о 21:45 за київським часом.\n\nДивитися поєдинок можна на медіасервісі Megogo.\n\nНагадаємо збірна Шотландії здолала Ірландію, а Португалія розгромила Чехію у Лізі націй."
}