{
    "Великобританія розширила санкції проти РФ після \"референдумів\": хто потрапив в списки": "Застосовані заходи передбачають заморожування активів та заборону на в’їзд до Великобританії.\n\nВ понеділок, 26 вересня, Великобританія розширила список санкцій проти Російської Федерації у зв’язку з проведенням фіктивних референдумів на території України.\n\nЯк повідомляє прес-служба британського уряду, у перелік потрапили 92 фізичні та юридичні особи.\n\nЗокрема, санкції застосовано щодо 33 громадян РФ – через проведення фейкових референдумів про приєднання тимчасово окупованих територій України до Росії.\n\nВідео дня\n\nСанкції також застосовано щодо чиновників управління президента Російської Федерації з внутрішньої політики.\n\n\"Під санкції потрапили 10 співробітників \"Совкомбанк\", 16 співробітників \"Сбербанк\", а також \"голови військово-цивільних адміністрацій\" українських регіонів, де відбуваються \"референдуми\", – йдеться у повідомленні.\n\nЗастосовані заходи передбачають заморожування активів та заборону на в’їзд до Великобританії.\n\nФейкові референдуми на окупованих територіях\n\nЯк писав УНІАН, так зване \"голосування\" за входження захоплених українських земель до складу Російської Федерації відбувається з 23 по 27 вересня. Окупанти проводять \"голосування\" на захоплених територіях Херсонської, Запорізької, Донецької та Луганської областей, змушуючи людей голосувати під дулами автоматів за \"приєднання\" до Росії.\n\nЗа словами депутата Запорізької облради, людей просто ловлять на вулиці і змушують ставити галочку у бюлетені, не запитуючи при цьому жодних документів. А мешканців тимчасово окупованої території Донеччини, за інформацією ОВА, примушують віддавати голоси на \"референдумі\" шляхом залякування та поквартирного обходу.\n\nСлужбу безпеки України повідомила, що російські окупанти \"підбили\" підсумки фейкових референдумів на окупованих територіях України ще на початку вересня.\n\nНа думку експертів, президентові РФ Володимиру Путіну потрібне голосування на так званих \"референдумах\" не для того, щоб показати якийсь результат, а для того, щоб змусити людей змиритись з окупацією та пов’язати всіх спільним злочином.\n\nКраїни світу ще до завершення так званого волевиявлення заявляють, що не ці референдуми – фікція, і наголошують на намірах не визнавати їхні результати.\n\nЩе під час \"голосування\" Росія почала заявляти, що нібито після анексії на цІ території буде поширюватися ядерна доктрина РФ.\n\nВас також можуть зацікавити новини:",
    "Великобританія збільшить витрати на оборону щонайменше на 52 млрд фунтів — Delo.ua": "Новий прем'єр-міністр Ліз Трасс дотримується своєї передвиборчої обіцянки збільшити витрати на оборону на 3% до 2030 року.\n\nМи продовжуємо воювати з окупантом на інформаційному фронті, надаючи виключно перевірену інформацію та аналітику. Війна позбавила нас можливості заробляти, просимо Вашої підтримки. Підтримати delo.ua\n\nТак, Великобританія у відповідь на російську агресію збільшить витрати на оборону. Про це міністр оборони Бен Уоллес розповів в інтерв'ю The Sunday Telegraph.\n\nУоллес зазначив, що армія фактично зростатиме, якщо збільшити витрати. З його слів, збільшення відбудеться вперше після десятиліть скорочень фінансування.\n\nВін додав, що річний оборонний бюджет до 2030 року має становити приблизно 100 млрд фунтів, що на 52 млрд більше поточної суми, яку міністр вважає величезною.\n\nНагадаємо, що Великобританія надасть Україні експертну допомогу у відновленні зруйнованої війною інфраструктури.",
    "Великобританія зацікавлена в іммігрантах – не вистачає робочих рук": "Прем'єр-міністерка Великої британії Ліз Трасс планує розширити список дефіцитних професій, а також зняти обмеження щодо залучення сезонних робітників у сільському господарстві на тлі нестачі робочих рук у ключових галузях, повідомляє DW.\n\nЗокрема, новий прем'єр планує розширити перелік дефіцитних професій, на які поширюється полегшена процедура отримання робочих віз.\n\nЦе, як зазначає видання The Guardian, дозволить британським роботодавцям залучати більше співробітників з-за кордону із меншою бюрократією. До списку, зокрема, можуть потрапити фахівці з прокладання широкосмугової мережі Інтернет.\n\nНе виключено, що влада також пом'якшить вимоги до знання англійської мови, необхідної для отримання візи, пише газета Financial Times.\n\nКрім того, Трас збирається зняти обмеження на наймання іноземних робітників, які залучаються для сезонних робіт у галузі сільського господарства. Очікується, що верхня межа 40 000 віз буде скасована, як і максимальний термін перебування у шість місяців.\n\nПро зміни може бути оголошено найближчими тижнями.\n\nRelated video\n\nЦей план уже отримав підтримку бізнес-спільноти. Однак він може зіткнутися із протидією з боку деяких колег Трас у кабінеті міністрів, оскільки на референдумі 2016 року за вихід Великої Британії з ЄС ключовою рушійною силою були антиімміграційні настрої.",
    "Великобританія відмовилася від мораторію на сланцевий газ": "Влада країни дозволила добувати газ методом гідророзриву пласта, що було заборонено з 2019 року через загрозу землетрусів.\n\nУряд Великобританії заради \"зміцнення енергетичної безпеки\" країни зняв мораторій на видобуток сланцевого природного газу методом гідророзриву пласту (фрекінгу). \"Нам потрібно буде вивчити всі доступні можливості виробництва енергії сонця, вітру, видобутку нафти та газу, тому з нашого боку правильно зняти мораторій, щоб реалізувати будь-які потенційні внутрішні джерела газу\", - наголосили в уряді в четвер, 22 вересня.\n\n\n\nЗняття мораторію на видобуток сланцевого газу - це один із заходів в рамках нового раунду видачі ліцензій на видобуток нафти і газу, який розпочинається в Великобританії. Влада країни розраховує надати більше ста ліцензій розробникам родовищ. \"На тлі незаконного вторгнення Путіна в Україну та перетворення енергетики на зброю зміцнення нашої енергетичної безпеки є абсолютним пріоритетом\", - наголосили в уряді.\n\nЦе рішення привітали в компанії Cuadrilla Resources, якій належать найбільші свердловини видобутку сланцевого газу країні. \"Зняття мораторію допоможе сланцевій промисловості розблокувати британський природний газ у кількостях, достатніх для задоволення потреб Великобританії у найближчі десятиліття\", - зазначили в компанії.\n\nВидобуток газу методом фрекінгу було заборонено з 2019 року\n\n\n\nМетод гідравлічного розриву пласта для видобутку газу було заборонено у Великобританії з 2019 року через загрозу землетрусів. Проти фрекінгу виступають і екологічні активісти, зокрема через небезпеку зараження вод отруйними хімічними сполуками.\n\n\n\nОпитані агентством Reuters експерти засумнівалися, що зняття мораторію допоможе знизити ціни на енергоносії цієї зими, оскільки для розвитку галузі знадобиться багато років.\n\n\n\n\"Навіть якщо ризики виявляться керованими та прийнятними, сланцевий газ вплине на постачання до Великобританії тільки в тому випадку, якщо протягом наступного десятиліття будуть пробурені тисячі успішних свердловин\", - сказав агентству професор Даремського університету Ендрю Аплін.\n\nАзербайджан має намір наростити поставки газу до Європи\n\nДжерело: Українська служба DW\n\nНовини від Корреспондент.net в Telegram. Підписуйтесь на наш канал https://t.me/korrespondentnet",
    "Великобританія запровадила санкції проти РФ через псевдореферендуми в Україні": "Великобританія запровадила санкції проти РФ через псевдореферендуми в Україні\n\nКрістіна МАРТИНКО 26 вересня 20:02 0\n\nФото: 1lurer.am\n\nЧерез проведення Росією так званих \"референдумів\" на тимчасово окупованих українських територіях була відповідь від Великобританії. Лондон ввів проти Москви 92 санкції. Про це повідомляє сайт уряду країни.\n\n- Фіктивні референдуми, проведені під дулом пістолета, не можуть бути вільними чи справедливими, і ми ніколи не визнаємо їх результатів. Вони відповідають чіткій схемі насильства, залякування, тортур та примусових депортацій на захоплених Росією територіях України, заявив голова британського МЗС Джеймс Клеверлі.\n\nЗа його словами, під санкції Великобританії потрапили особи, які стоять за псевдореферендумами та продовжують підтримувати агресію РФ проти України.\n\nХто потрапив до списку санкцій Лондона:\n\n33 чиновники та колаборанти, які перебувають на тимчасово окупованих територіях. Серед них - \"голова\" так званого \"уряду Херсон\" Сергій Єлісєєв, \"міністр освіти та науки\" так званої \"ЛНР\" Іван Кусов, \"голова\" так званого \"уряду Запоріжжя\" Євген Балицький, \"заступник голови ДНР\" Євген Солнцев.\n\nТакож під санкції потрапили 23 високопоставлені співробітники \"Газпромбанку\", 16 співробітників \"Сбербанку\" та 10 представників \"Радкомбанку\". Обмеження торкнулися агентства \"IMA Consulting\", що займається просуванням псевдореферендумів та російської компанії \"Госзнак\", яка виробляє \"держдокументи РФ\".\n\nУ список санкцій Британії занесені і так звані \"королі російської нерухомості\", олігархи Рік Нісанов і Зарах Ілієв, президент і засновник Уральської гірничо-металургійної компанії Іскандер Махмудов, президент і власник міжнародної групи ARETI Ігор Макаров.",
    "Наступного року очікується передача Великобританією РСЗВ Україні": "Під час візиту до ООН прем’єр-міністр Великобританії скаже лідерам, що світ повинен покласти край економічному шантажу Путіна, усунувши всю енергетичну залежність від Росії.\n\nПро це повідомила пресслужба уряду Великобританії.\n\n“Прем’єр-міністр Ліз Трасс використає свій візит до Нью-Йорка цього тижня, щоб зміцнити відданість Великої Британії безпеці та територіальній цілісності України, оголосивши, що Велика Британія наступного року зрівняється або перевищить нашу військову підтримку Україні у 2022 році”, –повідомляють у пресслужбі уряду.\n\nЗазначається, що Великобританія вже є другим найбільшим військовим донором для України, виділяючи 2,3 млрд фунтів стерлінгів у 2022 році.\n\n“З 2015 року ми підготували 27 000 військовослужбовців Збройних сил України, а за останній рік ми надали сотні ракет, п’ять систем ППО, 120 одиниць бронетехніки та понад 200 тис. одиниць несмертельного військового спорядження”, – йдеться у повідомленні.\n\nЗокрема, минулого тижня відбулося найбільше комерційне транспортування боєприпасів з часів Другої світової війни – десятки тисяч артилерійських боєприпасів, наданих Великобританією, відправилися на лінію фронту в Україні.\n\nЗазначається, що конкретний характер військової підтримки Великобританії у 2023 році буде визначено виходячи з потреб ЗСУ. Очікується, що допомога включатиме таке обладнання, як ракетна система залпового вогню (РСЗВ), надане Україні Великобританією та іншими союзниками.\n\n“Перемоги України за останні тижні були надихаючими. Знову і знову ці сміливі люди кидали виклик тим, хто сумнівався, і показували, на що вони здатні, коли їм потрібна військова, економічна та політична підтримка. Моє послання народу України таке: Велика Британія й надалі буде за вами на кожному кроці. Ваша безпека – наша безпека”, – підкреслила Ліз Трасс.\n\nНагадаємо, українська делегація для цієї сесії Генасамблеї складається з міністра закордонних справ Дмитра Кулеби, постпреда України при ООН Сергія Кислиці, першої заступниці міністра закордонних справ Еміне Джапарової, генпрокурора Андрія Костіна, голови парламентського Комітету з питань зовнішньої політики та міжпарламентського співробітництва Олександра Мережка, голови Меджлісу кримськотатарського народу Рефата Чубарова, керівника Головного управління з питань зовнішньополітичної діяльності Директорату з питань зовнішньої політики та стратегічного партнерства ОП Юрія Вітренка, директор Департаменту міжнародних організацій МЗС Валентина Скуратовського та постійного представника президента в Криму Таміли Ташевої.\n\nПрезидент Володимир Зеленський також затвердив Директиви делегації. Їхній зміст не опублікований, а сам документ має гриф \"таємно\". Втім, у МЗС трохи розповіли про основні завдання делегації: зміцнення міжнародної коаліції на підтримку України, зокрема збільшення постачань зброї та фінансової допомоги, притягнення Росії до міжнародної відповідальності за її злочини, активізація відносин з країнами Глобального Півдня.\n\nНа Генасамблеї ООН буде й російська делегація, щоправда, не в такому складі, як хотіла Москва. США не дали візи більшості російської делегації, але міністр закордонних справ РФ Сергій Лавров її отримав.",
    "У понеділок оголосять, хто стане новим прем’єром Великобританії": "У понеділок, 5 вересня кандидати на посаду прем’єр-міністра Великобританії Ліз Трасс і Ріші Сунак дізнаються, хто з них здобув перемогу. Голосування завершилося 2 вересня.\n\nПереможця офіційно призначить прем’єром у вівторок Королева, пише BBC.\n\nПотім стартує формування нового кабінету міністрів.\n\nБорис Джонсон, який привів торі до переконливої перемоги на виборах 2019 року, залишатиметься на посаді до завершення передачі влади.\n\nЗгідно з опитуваннями консерваторів, міністерка закордонних справ Ліз Трасс є явним фаворитом на перемогу. Вона пообіцяла виділити мільярди фунтів стерлінгів для скорочення податків у надзвичайному бюджеті, якщо отримає крісло.\n\nКолишній канцлер Ріші Сунак заявив, що скоротить ПДВ на рахунки за електроенергію на рік, але, на його думку, остаточне зниження податків потрібно відкласти до зниження інфляції.\n\nЧерез різке осіннє зростання внутрішніх цін на енергоносії, питання про те, що робити зі зростанням вартості життя, домінувало останніми тижнями.\n\nОбидва кандидати були змушені пояснити, як вони захищатимуть домогосподарства від підвищення цін, а також допомагатимуть підприємствам, на які не поширюється “стеля цін”.\n\nПісля своєї відставки у липні Джонсон залишив рішення щодо великих витрат своєму наступнику, що призвело до того, що опозиційні партії звинуватили уряд у паралічі.\n\nТрасс заявила, що скасує квітневе зростання ставки національного страхування та зменшить екологічні податки на рахунки за електроенергію, щоб допомогти домогосподарствам з витратами. Вона натякнула і про інші допомоги, однак без конкретики.\n\nСунак заявив, що протягом зими зробить додаткові виплати пенсіонерам і малозабезпечним.\n\nНагадаємо, Трасс обіцяє, що на посаді прем’єра Великобританії перший дзвінок зробить президенту України Володимиру Зеленському.",
    "Великобританія \"повертає\" стратегію 1939 року через війну в Україні: хоче завчасно захистити авіацію": "Королівські Повітряні сили Великої Британії вперше з часів Другої світової війни \"переїдуть\" у регіональні аеропорти – це безпосередньо пов’язано з повномасштабною війною РФ з Україною, повідомляє британське видання Express.\n\nТак, вперше з 1939 року, Королівські ПС розробили плани з розосередження своїх винищувачів по різних частинах країни – ця концепція отримала назву Agile Combat Employment (ACE) і розроблялася понад один рік.\n\nПередусім вона була призначена для використання у потенційних \"гарячих точках\" по всьому світу, наприклад, в Індо-Тихоокеанському регіоні, на Близькому Сході чи навіть на східних флангах НАТО, однак вторгнення РФ в Україну та побоювання щодо подальшої війни за участі НАТО призвели до пришвидшення програми та \"перенесення\" її на територію Великобританії.\n\nМета цієї концепції полягає в тому, щоб гарантувати, що елементи Сил швидкого реагування Королівських ПС витримають прямі атаки на свої бази. Так, під час випробувань у вересні, британські F-35 та Eurofighter Typhoon, що базуються в Норфолці, Лінкольнширі та Шотландії, будуть розкидані невеликими групами та непомітно базуватимуться на околицях регіональних аеропортів, які мають злітно-посадкові смуги, здатні прийняти ці літаки.\n\nКонцепція ACE також буде використовуватися й для інших задач, гарантуючи, що регіональні аеропорти матимуть достатню кількість палива та інших запасів, щоб винищувачі могли приземлятися та виконувати \"швидкі оперативні розвороти\" перед повторним злетом.\n\n\"За останні 30 років ми консолідували наші основні оперативні бази й скоротили їх кількість. Хоча концентрація наших сил більш ефективна, вона також створює потенційно вразливі місця\", – відзначив віцемаршал авіації ПС Великобританії Ян Дугуід.\n\nВідомо, що служба також працює з деякими комерційними регіональними аеропортами, щоб визначити, чи зможуть вони у випадку кризи використовувати їхні аеродроми для дозаправки та оперативного обслуговування.",
    "Великобританія суттєво розширює програму навчання бійців ЗСУ: що зміниться": "Програма стане на два тижні довшою, за цей час бійці освоять додаткові навички. Наприклад, ведення окопної чи міської війни.\n\nRelated video\n\nВеликобританія розширює програму підготовки українських військових із 3 тижнів до 5. Про це повідомляє Sky News.\n\nВиданню стало відомо про рішення Британії суттєво розширити навчальну програму для перетворення цивільних на солдатів для боротьби з російськими військами. Базовий бойовий курс тепер триватиме 5 тижнів замість 3, що дозволяє проводити навчання далеко від загроз ракетних ударів ЗС РФ. Наголошується, що на українських полігонах існує загроза потрапити під удар під час навчання.\n\nРозширення курсу підготовки дозволить отримати більш сучасну програму підготовки. Військові отримають навички ведення міської та окопної війни, операції на транспортних засобах та навчання на полі бою. У тритижневий курс входить: поводження зі зброєю, надання першої допомоги на полі бою, патрулювання та робота у групах.\n\nНаразі британські інструктори навчили близько 4700 військових на базах у всій Англії. Британці продовжуватимуть навчання доти, доки Україна потребує нових військ для боротьби з російським вторгненням. Нині базовий курс проводять інструктори з ще восьми країн, включаючи Нову Зеландію, Швецію та Нідерланди. Міністр оборони Великобританії Бен Воллес наголошує, що це є демонстрацією рішучості підтримувати ЗСУ.\n\n\"Ми повинні зробити все можливе, щоб допомогти їм захистити свої домівки від цього незаконного і неспровокованого російського вторгнення, і продовжуватимемо робити це стільки, скільки потрібно. Ми підтримуємо Україну\", — заявив Воллес.\n\nНагадаємо, бійці ЗСУ завершують навчання з кіпрськими безпілотниками Poseidon.\n\n31 серпня в Естонії заявили про готовність навчати українських солдатів. Цей процес має йти паралельно до постачання зброї Україні.",
    "Україна, Польща і Великобританія обговорили протидію агресії РФ у зв'язку з оголошенням Путіним часткової мобілізації": "Міністри скоординували кроки щодо протидії агресії Росії в контексті оголошення часткової мобілізації росіян для продовження війни проти України.\n\nТакож було ухвалено спільну заяву – у ній наголошено, що міністри домовилися продовжувати підтримку України з боку Польщі та Великобританії, а також розробити пропозиції щодо довготривалої підтримки України, щоб допомогти їй попереджати і відбивати майбутні напади з боку РФ.\n\nМіністри також домовилися розвивати тристоронню співпрацю, зокрема зміцнювати оборонні можливості трьох країн і східного флангу НАТО.\n\nУранці 21 вересня Путін у відеозверненні заявив, що підписав указ про проведення часткової мобілізації в Росії для поповнення військ, які вторглися до України. У цій самій промові він заявив про готовність застосувати ядерну зброю.\n\nМіністр оборони РФ Сергій Шойгу уточнив, що до служби залучать майже 300 тис. осіб. Він стверджував, що мобілізують лише резервістів (тобто громадян, які пройшли строкову службу або навчання на військовій кафедрі у ВНЗ), які мають військово-облікову спеціальність і бойовий досвід.",
    "Відеосервісу TikTok у Британії загрожує штраф у 27 млн фунтів за нездатність захистити конфіденційність дітей": "Ці правила вимагають, щоб онлайн-сервіси, такі як соціальні мережі та платформи відеоігор, розробляли свої продукти та функціонал з урахуванням найкращих інтересів дітей. Правила також вимагають, щоб онлайн-сервіси, які можуть використовуватися дітьми, включали найвищі налаштування конфіденційності для юних користувачів та забороняли цим сервісам відстежувати точне місцезнаходження дітей.",
    "Bloomberg: Великобританія веде переговори щодо купівлі зрідженого газу у США": "Великобританія прагне укласти довгострокові постачання скрапленного природного газу від американських виробників, оскільки високі ціни на енергоносії в Європі загрожують економіці навіть цієї зими, повідомляє Bloomberg.\n\nУрядова цільова група з енергопостачання шукає пропозиції від експортерів скрапленного природного газу щодо постачання вітчизняним покупцям за угодами, які триватимуть до 20 років.\n\nЗапити Великобританії з'явилися в той момент, коли інші європейські країни також намагаються запастися газом напередодні холодних місяців і диверсифікувати свої джерела палива в довгостроковій перспективі.\n\nАле на відміну від таких країн, як Німеччина, Великобританія не залежить від російського газу, натомість використовує власний видобуток, норвезькі постачання через підводні трубопроводи та вантажі скрапленного природного газу.\n\nХОЧУ ДОПОМОГТИ KOSATKA.MEDIA! ЯК ЦЕ ЗРОБИТИ?",
    "е та газ для підприємств більш ніж удвічі за рахунок субсидій — Finance.ua": "Великобританія знизить ціну на е/е та газ для підприємств більш ніж удвічі за рахунок субсидій 22.09.2022, 07:15 — Світ\n\nВеликобританія знизить ціну на е/е та газ для підприємств більш ніж удвічі за рахунок субсидій\n\nВеликобританія скоротить витрати на електроенергію та газ для підприємств на рівні менше половини ринкової вартості з наступного місяця. Це допоможе послабити тиск різкого зростання цін на енергію, але збільшить витрати уряду, які швидко зростають.\n\nПро це повідомляє Reuters\n\nОптові ціни на електроенергію будуть обмежені приблизно 211 фунтами стерлінгів (239 доларів) за МВтч, а на газ — 75 фунтами стерлінгів за МВтч порівняно з прогнозованими ринковими ставками 600 фунтів і 180 фунтів відповідно.\n\n«Ми втрутилися, щоб зупинити крах підприємств, захистити робочі місця та обмежити інфляцію», — заявив міністр фінансів Квасі Квартенг.\n\nОптові ціни на газ та електроенергію в Європі зросли після вторгнення росії в Україну і відтоді залишаються нестабільними.\n\nЧитайте також Швейцарія скоротила споживання газу на 20%\n\nУряд не публікував жодних оцінок вартості, але у звітах зазначається, що вартість шестимісячної підтримки становить до 42 млрд фунтів стерлінгів на додаток до більш ніж 100 млрд фунтів стерлінгів для раніше оголошеної схеми допомоги домогосподарствам.\n\nОстаточні ціни за одиницю буде підтверджено 30 вересня.\n\nУряд Великобританії заявив, що постачальники отримають компенсацію за зниження оптових цін на газ та електроенергію, які вони перекладають на непобутових споживачів.\n\nСхема комерційного енергопостачання спочатку застосовуватиметься з 1 жовтня по 31 березня 2023 року для всіх непобутових споживачів енергії, включаючи благодійні організації та державний сектор, включаючи школи та лікарні, а також підприємства.\n\nБорітеся — поборемо! Слава Україні!\n\nЯкщо Ви помітили помилку, виділіть необхідний текст і натисніть Ctrl+Enter , щоб повідомити про це.",
    "Померла королева Великобританії Єлизавета ІІ — Delo.ua": "У Великій Британії 8 вересня вересня померла на 97-му році життя королева Єлизавета II. Про це йдеться у повідомленні у Twitter королівської родини.\n\nМи продовжуємо воювати з окупантом на інформаційному фронті, надаючи виключно перевірену інформацію та аналітику. Війна позбавила нас можливості заробляти, просимо Вашої підтримки. Підтримати delo.ua\n\n\"Сьогодні вдень королева мирно померла в Балморалі. Король і королева-консорт залишаться в Балморалі сьогодні ввечері і повернуться до Лондона завтра\", - сказано в ньому. Сайт королівської родини після цього був зроблений тимчасово недоступним, \"поки вносяться відповідні зміни\".\n\nРаніше у четвер Букінгемський палац заявив, що королева перебуває під медичним наглядом у своєму улюбленому замку Балморал на півночі Шотландії після того, як лікарі \"занепокоїлися про її здоров'я\". Спершу заявлялося, що вона почувається комфортно. Також була скасована традиційна церемонія зміни варти біля королівського палацу, яка мала відбутися вранці 9 вересня.\n\nПри цьому повідомлялося, що до шотландського замку з'їжджаються королівські сім'ї. Зокрема, туди вирушив син Єлизавети принц Чарльз зі своєю дружиною, герцогинею Корнуольською Каміллою. Його сестра, принцеса Анна вже перебувала у Шотландії у справах і також поїхала до Балморалу. Загалом у глави британської монархії четверо дітей, вісім онуків та 12 правнуків.\n\nНа даний момент першим у порядку наслідування британського престолу є 73-річний старший син Єлизавети Чарльз, принц Уельський. За ним слідує старший син Чарльза - 40-річний Вільям, герцог Кембриджський.\n\nЗазначимо, що Єлизавета II стала найбільш довгоправлячим (понад 70 років на троні) і найстарішим монархом у британській історії, найбільш довгоправлячим і найстарішим главою держави у світі, а також найдовгоправлячим монархом у світовій історії, що зійшов на престол у дорослому віці.\n\nВона зійшла на престол у віці 25 років 6 лютого 1952 року, після смерті свого батька - короля Георга VI, який правив з 1936 року.\n\nТоді ж вона стала главою Співдружності націй – об'єднання держав суверенних держав, переважно колишніх колоній та залежних територій Великобританії. На момент сходження на престол Єлизавета вважалася королевою та главою держави у семи країнах (крім Великобританії, це були Канада, Австралія, Нова Зеландія, Південна Африка, Пакистан та Цейлон).\n\nНа момент смерті вона була королевою в 15 незалежних країнах Співдружності - це Антигуа і Барбуда, Австралія, Багами, Беліз, Канада, Гренада, Ямайка, Нова Зеландія, Папуа-Нова Гвінея, Сент-Кітс і Невіс, Сент-Люсія, Сент- Вінсент та Гренадини, Соломонові Острови, Тувалу та власне Великобританія. Всього ж Співдружність націй включає нині 56 країн.\n\nНагадаємо також, що 9 квітня 2021 року помер на 100-му році життя чоловік Єлизавети II принц Філіп Маунтбеттен, герцог Единбурзький, який пробув із нею у шлюбі понад 73 роки.\n\nЗазначимо, що лише за два дні до смерті Єлизавети замок Балморал відвідала Ліз Трасс, щоб там, всупереч традиції, офіційно прийняти від королеви посаду нового прем'єр-міністра Великобританії.",
    "Новим королем Великобританії став принц Чарльз": "Він був прямим спадкоємцем найдовше від усіх в історії країни.\n\nНовим королем Великобританії після смерті Єлизавети ІІ став 73-річний принц Чарльз, повідомляє The Times.\n\nВін був прямим спадкоємцем найдовше від усіх в історії Британії. В черзі на королівський престол принц Чарльз перебував із трирічного віку.\n\nЦьогоріч у лютому Єлизавета ІІ призначила дружину принца Чарльза Каміллу Паркер-Боулз королевою-консортом. Раніше у герцогині Корнуолльської такого титулу не було.\n\nУ липні її Величність розпочала передачу принцу Чарльзу частини своїх обов'язків.\n\nНовий король офіційно іменуватиметься як Чарльз ІІІ.\n\nНагадаємо, королева Єлизавета ІІ померла нині вдень у Балморальському замку, що в Шотландії.\n\nСюди її під медичний нагляд відправили лікарі, стурбовані станом здоров'я королеви.",
    "В Україну їде нова британська зброя, включаючи ракети MLRS": "Великобританія є другим за обсягами військовим донором України. Цього року Англія зобов'язалася допомогти нам на 2,3 млрд фунтів, з 2015 року забезпечила навчання 27 тисяч військових ЗСУ, а з 24 лютого ми отримали: 5 систем ППО, 120 одиниць бронетехніки та понад 200 одиниць нелетальної бойової техніки.\n\nОднак, після оголошення кремлем, так званої «часткової» мобілізації, Британія вирішила значно розширити програму навчання українських військових.\n\n«Поки я говорю, в Україну прибуває нова британська зброя, включаючи ракети MLRS. Ми не заспокоїмося, поки Україна не здобуде перемогу, – заявила в одному з недавніх своїх виступів новий Прем'єр-міністр королівства Ліз Трасс. – Українці не просто захищають свою країну, вони захищають наші цінності та безпеку всього світу. Ось чому ми маємо діяти. Саме тому Великобританія витратить 3% ВВП на оборону до 2030 року».\n\nПодробиці – у сюжеті:\n\nЧитайте також:",
    "США та Великобританія висловили подяку Україні за звільнення іноземних військових": "Радник президента США з національної безпеки Джейк Салліван та прем'єр-міністр Великої Британії Ліз Трасс подякували турецькому та українському істеблішменту за зусилля в процесі обміну.\n\n\"Я хотів би подякувати уряду Туреччини за допомогу в полегшенні процесу обміну полоненими між Україною та росією. Ми дякуємо Зеленському, Єрмаку та уряду України за включення 2 громадян США до оголошеного списку обміну полоненими. Ми дякуємо спадкоємному принцу та уряду Саудівської Аравії за сприяння. Ми з нетерпінням чекаємо на возз'єднання наших громадян зі своїми сім'ями\", - зазначив Салліван.\n\nСеред звільнених – громадяни Великої Британії Шон Піннер та Ейден Аслін, а також громадянин Марокко Саадун Брагім, яких так званий суд \"ДНР\" засудив до страти.\n\n\"Надзвичайно приємна новина про те, що п'ять громадян Великої Британії, яких утримували підтримувані росією маріонетки на сході України, безпечно повернули, що поклало край місяцям невизначеності та страждань для них та їхніх сімей. Я вдячна Зеленському за його зусилля зі звільнення полонених, а також Саудівській Аравії за їхню допомогу\", - написала Трасс.\n\nУ ніч на 22 вересня стало відомо, що Україна повернула додому 215 захисників, серед яких 108 бійців \"Азова\". Командирів та інших захисників \"Азовсталі\" обміняли на Медведчука та 55 полонених росіян. Крім цього, з полону звільнили ще десятьох іноземців.",
    "Великобританія прощається з королевою Єлизаветою II: подробиці — Телеканал I-UA.tv": "Очікується, що тисячі людей стікатимуться до Вестмінстерського абатства та вулиць уздовж 25-мильної (40-кілометрової) маршруту процесії від центру Лондона до Віндзора, сподіваючись побачити мигцем увішану прапором труну, коли вона буже їхати катафалком. Місце спочинку в каплиці Св. Георгія на території Віндзорського замку.\n\nХоча смерть королеви Єлизавети була очікуваною — похоронні заходи під кодовою назвою «Операція Лондонський міст» довго були предметом спекуляцій. Виплеск емоцій досі застала багатьох зненацька. Навіть для тих, хто не є шанувальником королівської родини, її смерть знаменує кінець епохи, зміну національного ландшафту.\n\nУ 96 років королева стала майже міфічним символом стабільності серед постійних змін. Її 70-річне правління перемежовувалася невизначеністю щодо ролі Британії на світовій арені. Вона прийшла до влади, коли сонце почало сідати над Британською імперією, і її смерть відновила розмову про темне колоніальне минуле країни. Це сталося в період великих політичних та економічних потрясінь не лише у Сполученому Королівстві, а й у всьому світі.\n\nПрезиденти, прем’єр-міністри, принци, імператор і імператриця та інші громадські діячі сядуть пліч-о-пліч на лави у Вестмінстерському абатстві, щоб віддати останню шану — свідчення її далекосяжної привабливості та спритної дипломатії. Похорон, який є як державною, так і релігійною службою, вшанує королеву такими пишнотами, які вона використовувала для просування королівської сім’ї та «брендування Великобританії» протягом усього свого життя.\n\nПохоронна служба відбувається в тому самому нефі абатства, де 69 років тому була коронована королева і де 75 років тому вона вийшла заміж за свого чоловіка, принца Філіпа, герцога Единбурзького, який помер минулого року. Суверен, який знав м’яку силу видовища, її коронацію, на її прохання, вперше транслювали по телебаченню, принісши блиск монархії мільйонам у всьому світі. У понеділок усі погляди знову прикуті до неї.",
    "Качинський заявив, що у Польщі є лише два союзники – Україна і Великобританія": "\"Часи змінюються, і з того часу, зважаючи на наш досвід, ми бачимо, що маємо лише двох союзників. По-перше, це Україна. А наш другий союзник – це Англія\", – заявив він.\n\nЗа словами Качинського, у новий час \"Україна виграє війну, а ми будемо поряд з Україною\".\n\n\"Світ складний, політика складна, ми маємо це усвідомлювати, і в цьому реальному світі зараз необхідно привести Україну до перемоги у цій війні, і щоб вона була закваскою іншої, ще більшої і справді потрібної перемоги для людства\", – додав він.",
    "Україна Великобританія – де дивитися онлайн матч Євробаскету 2022 – 2 вересня XSPORT": "У п'ятницю, 2 вересня, чоловіча збірна України з баскетболу, яка програла у відборі на ЧС-2023 Італії (89:97) та Ісландії (91:88 ОТ), стартує у фінальній частині чемпіонату Європи з баскетболу, який цього року приймають чотири країни — Грузія, Чехія, Італія та Німеччина.\n\n«Жовто-сині» (16-е місце в рейтингу європейських збірних), найвищим досягненням на континентальному турнірі для яких стало шосте місце у 2013-му, виступлять у групі С в Мілані. Суперниками наших хлопців стануть команди Італії, Греції, Хорватії, Естонії та Великобританії. Саме з британцями (23-я позиція в європейському рейтингу ФІБА) підопічні Айнарса Багатскіса розпочнуть свій виступ на турнірі.\n\nЗазначимо, що раніше Україна та Великобританія провели чотири матчі, і завершувалися вони зі змінним успіхом. У відборі на Євробаскет-2011 команди обмінялися домашніми перемогами (90:76 на Туманному Альбіоні та 75:66 в Україні), потім у фінальному турнірі Євробаскету-2013 сильнішими виявилися «жовто-сині» (87:68), а в товариському матчі в 2017-му вже перемога була за британцями (86:64).\n\nТим часом тренерський штаб визначився із заявкою збірної для участі в Євробаскеті. До неї увійшли 12 баскетболістів, серед яких — наші представники у НБА Святослав Михайлюк та Олексій Лень. Із тих же, хто брав участь в останніх матчах відбору на світову першість, поза списком опинилися Андрій Войналович та Павло Крутоус.\n\nУ прямій трансляції матч Україна — Великобританія, починаючи з 15:15, покаже на території нашої країни телеканал XSPORT.\n\nЄвробаскет-2022\n\n2 вересня (п'ятниця)\n\nУкраїна — Великобританія 15:15 XSPORT\n\nДодамо, що також у рамках групового турніру «жовто-сині» зіграють з Естонією (3 вересня), Італією (5 вересня), Грецією (6 вересня) та Хорватією (8 вересня). Згідно з регламентом, до 1/8 фіналу вийдуть по чотири найкращі команди кожної з чотирьох груп, які надалі визначать чемпіона та призерів в іграх на вибування.\n\nРаніше «ФАКТИ» повідомляли, що дворазову олімпійську чемпіонку зі США Бріттні Грайнер засудили в Росії до дев'яти років ув'язнення.\n\n1173\n\nЧитайте нас у Telegram-каналі, Facebook та Instagram",
    "Зеленська поїде на похорон королеви Великобританії": "Дружина президента України стане однією з 500 високих гостей на поминальній службі за британською королевою.\n\nПерша леді України Олена Зеленська поїде на похорон королеви Великобританії Єлизавети ІІ. Про це повідомив британський таблоїд The Sun із посиланням на джерела ввечері 15 вересня.\n\nЗеленська стане однією з 500 високих гостей, запрошених до Лондона на поминальну службу 19 вересня та прийом у короля Чарльза ІІІ днем раніше.\n\nВ Офісі президента України Володимира Зеленського DW ані підтвердили, ані спростували цю інформацію. У пресслужбі першої леді на час публікації новини на запит видання не відповіли.\n\nПрощання з Єлизаветою після 70 років правління\n\nКоролева Великобританії Єлизаветa II померла 8 вересня у віці 96 років. Вона зійшла на трон 6 лютого 1952 року та стала монархом із найдовшим строком правління.\n\nЗа \"останнім рейсом Єлизавети\", коли труну з її тілом перевозили з Шотландії до Лондона, спостерігали більше п'яти мільйонів людей. Цей політ став найбільше відстежуваним в історії профільного ресурсу Flightradar24.\n\nПохорон Єлизавети відбудеться 19 вересня у Вестмінстерському абатстві. Намір відвідати його підтвердили президенти США Джо Байден, Туреччини Реджеп Таїп Ердоган, Франції Еммануель Макрон, Німеччини Франк-Вальтер Штайнмаєр (Frank‑Walter Steinmeier), глави Європейської комісії Урсула фон дер Ляєн (Ursula von der Leyen) і Європейської Ради Шарль Мішель та багато інших світових лідерів.\n\nРосійського президента Володимира Путіна не запрошували.\n\nЧитайте також: Світ сумує за королевою Великобританії Єлизаветою II",
    "Шмигаль зустрівся з главою МЗС Великобританії": "\"Україна та Великобританія продовжують розвивати стратегічне партнерство. Сьогодні в Лондоні обговорили з Джеймсом Клеверлі актуальні питання співпраці. Вдячні Великобританії за надання допомоги. З такою підтримкою ми впевнені, що Україна переможе!\" – написав він.\n\nШмигаль разом із першою леді України Оленою Зеленською та послом України в Лондоні Вадимом Пристайком ушанували пам'ять королеви Великобританії Єлизавети II.\n\nУкраїна та Великобританія продовжують розвивати стратегічне партнерство. Сьогодні у Лондоні обговорили з @JamesCleverly актуальні питання співпраці. Вдячні * за надання допомоги. З такою підтримкою ми впевнені, що переможе! — Denys Shmyhal (@Denys_Shmyhal) September 18, 2022",
    "протести антироялістів у Великобританії – DW – 19.09.2022": "Більшість британців підтримують короля. Але, попри жалобу за королевою, дехто протестує проти Чарльза III. Антироялісти є й у країнах Співдружності. Чому? Бернд Ріґерт з'ясовував це в Лондоні.\n\nCотні тисяч людей вистоювали довжелезні черги до труни королеви Єлизавети II, ще десятки тисяч щодня покладали квіти до Букінгемського палацу, Віндзорського замку та інших королівських палаців по всій країні. Книги співчуття рясніють щемливими історіями про зустрічі з покійною королевою. Тим часом її син і наступник, король Чарльз III, об'їздив усі чотири держави свого Сполученого Королівства - Шотландію, Англію, Вельс та Північну Ірландію. Скрізь його проголосили королем, він виголошував промови, його вшановували зі значною військовою помпою та національним гімном \"Боже, бережи короля\". Але чи справді вся Великобританія та Північна Ірландія зараз у жалобі й зажурі через смерть королеви, і чи всім хочеться бачити нового монарха на посаді номінального глави держави?\n\nПротест із чистим аркушем паперу\n\nНе всі - про це свідчать дуже спорадичні тихі протести проти нового короля, що відбулися в Единбурзі, Кардіффі та в Лондоні. У Шотландії, приміром, поліція заарештувала Саймона Гілла за те, що той вигукнув у бік короля: \"Хто тебе обрав?\" Згодом керівництво поліції визнало, що такі арешти, ймовірно, не зовсім виправдані, адже кожен, звісно, ​​має право висловлювати свою думку та право на протест навіть під час зміни глави монархії.\n\nУ Вельсі в Кардіффі антироялісти вимагали республіку без монархії Фото: Chris Jackson/Getty Images\n\nНа захист таких протестувальників та свободи слова виступає, зокрема, лондонський адвокат Пол Полсленд. Він сам стояв біля будівлі парламенту, коли Чарльза проголосили королем, тримаючи в руках тільки чистий білий аркуш паперу. Вже за кілька хвилин поліцейський пригрозив йому арештом, якщо той напише на своєму аркуші щось зневажливе або антироялістське. Вчинок Пола Полсленда спричинив жваву дискусію про рівень свободи слова у Великобританії, що позиціює себе не лише як родоначальницю конституційної монархії, але й як батьківщину демократії.\n\nЧитайте також: \"Останній рейс\" Єлизавети II відстежувала рекордна кількість людей\n\n\"Минулого тижня я не став втручатися, хоч подумки я був проти монархії, але як і багато британців, я дуже любив королеву. Але те, що я пережив у ці дні, перетворило мене на республіканця, - визнав Полсленд в інтерв'ю DW. - Я не хочу, щоб Чарльз був моїм королем. Я більше не вірю в монархію\". Власне, дедалі більше британців втрачають віру в доцільність існування монархії, оскільки згідно з опитуванням громадської думки, проведеним навесні 2022 року, 22 відсотки людей виступали за скасування монархії, щонайпізніше - як тільки Єлизавета II помре. Серед молоді частка таких людей була ще вищою й становила понад третину респондентів тодішнього опитування.\n\nАдвокат Пол Полсленд Фото: Bernd Riegert/DW\n\n\"Чому саме ця родина?\"\n\nКороль Чарльз III та його обтяжена скандалами родина стикатиметься з набагато більшим спротивом саме тепер, коли королеви не стало. Принаймні, в цьому переконаний Грем Сміт, який представляє антироялістську лобістську групу \"Республіка\", що налічує, за її власними даними, 80 тисяч прихильників. \"Чарльз став королем без згоди, обговорення чи дебатів. Це сталося автоматично. Немає жодної спроби провести серйозну дискусію. Це абсолютно неправильно\", - нарікав Грем Сміт у коментарі DW. \"Республіка\" звинувачує Чарльза у тому, що той особисто не підходить для виконання обов'язків номінального глави держави й монарха. Та й усе це утримання королівської родини також занадто дороге задоволення і звичайнісіньке розтринькування коштів британських платників податків, переконаний він.\n\n\"Коли після похорону королеви галас вляжеться, дедалі більше людей запитуватимуть, а з якого дива Чарльз фактично успадкував майна на сотні мільйонів без сплати податку на спадщину. Чому це він отримує величезний дохід від графства Ланкастер?\" - прогнозує адвокат Пол Полсленд, який також є активістом кампанії боротьби зі змінами клімату. Під час економічної кризи та інфляції тиск посилюватиметься, не виключає він. \"Чому ми дозволяємо одній родині мати такі статки та вплив, коли іншим людям доводиться вкрай сутужно?\" - запитує активіст.\n\nАнтироялістська \"Республіка\": Чарльз ІІІ не підходить для виконання обов'язків номінального глави держави й монарха Фото: Anthony Devlin/AFP\n\nЧути нарікання і в колишніх колоніях\n\nНе тільки в самому Сполученому Королівстві, але й у всьому світі може з новою силою спалахнути дискусія щодо доцільності подальшого існування інституту конституційних монархів у далекій Європі. Зі сходженням на престол Чарльз автоматично став королем і главою 15 держав - від Канади та Ямайки до Австралії й Нової Зеландії. Ці 15 держав входять до Співдружності 56 держав, де колишні колонії та заморські володіння Великобританії та британської корони співпрацюють у тісному контакті одна з одною.\n\nЧитайте також: У Великобританії з військовими почестями поховали принца Філіпа\n\nОдразу після смерті улюбленої королеви розташована в Карибському басейні острівна держава Антигуа і Барбуда оголосила проведення референдуму щодо скасування монархії в найближчі три роки. За словами прем'єр-міністра цієї острівної держави Гастона Брауна, це необхідно для досягнення повної незалежності. Оголошення проведення такого референдуму в жодному разі не потрібно розцінювати як вияв ворожого чи зневажливого ставлення або тону до Чарльза III, запевнив Браун.\n\nМожливість проведення аналогічного референдуму після 2025 року розглядає й Австралія.\n\nНатомість прем'єр-міністерка Нової Зеландії Джасінда Ардерн має сумніви щодо шансів реалізації такого кроку. За її словами, такий референдум відбудеться, звісно, не протягом терміну її повноважень, але, можливо, за її життя.\n\nА ось Ямайка ще в березні оголосила проведення референдуму в 2025 році про зміну форми правління. Цей намір озвучили за присутності принца Вільяма та його дружини Кейт, які на той час перебували з візитом на Ямайці. Тоді ж у Кінгстоні відбулися акції протесту. Демонстранти вимагали відшкодування збитків за експлуатацію колонії та офіційних вибачень за работоргівлю. Свого часу королева намагалася утримати Співдружність під владою корони з допомогою частих подорожей. Та чи вдасться тепер королю Чарльзу зробити те саме?",
    "Що очікує Великобританію без королеви Єлизавети ІІ – DW – 19.09.2022": "Що таке \"Ізоляція\" і в чому звинувачують її ексочільника",
    "Гордон: Упевнений, що після призначення Трасс Великобританія не знизить, а може, навіть підвищить обсяги допомоги Україні": "Гордон переконаний: нова прем'єрка Великобританії Ліз Трасс буде, як і раніше, жорстко поводитися з Росією.\n\n\"Я абсолютно впевнений, що буде збережено спадкоємність у відносинах між Великобританією та Україною. Я впевнений, що Ліз Трасс поводитиметься жорстко стосовно цього божевільного маніяка [президента РФ Володимира] Путіна. Я впевнений, що Великобританія не знизить, а може, навіть підвищить обсяги допомоги Україні\", – сказав журналіст.\n\nГордон також подякував попередньому британському прем'єру Борису Джонсону за підтримку і допомогу Україні.\n\n\"Я вважаю, що допомога саме двох людей (я зараз навіть не кажу про уряди й народи) – [президента США] Джо Байдена та Бориса Джонсона – є для України не те що неоціненною, є для України вирішальною. Якби не особиста позиція Байдена і Джонсона, я навіть не хочу говорити, що і коли було б із нашою країною і з нами\", – сказав Гордон.\n\nВін переконаний, що ім'я Джонсона \"завжди буде золотими літерами вписано в новітню історію незалежної України\".\n\nРаніше журналіст закликав назвати вулиці в Києві іменами Байдена і Джонсона.\n\nВІДЕО",
    "Трас закликала не слухати загроз Путіна": "Союзники мають продовжувати надавати підтримку Україні, не слухаючи погроз із боку президента Росії Володимира Путіна.\n\nПро це заявила прем'єр-міністрерка Великобританії Ліз Трас, повідомляє “Голос Америки”.\n\nПрем'єрка Великобританії під час турне, що відбувся минулого тижня, зустрілася у Нью-Йорку з президентом Джо Байденом та французьким лідером Еммануелем Макроном. Вона закликала демократичні країни виявити твердість у боротьбі з автократичними режимами.\n\nЗа словами Траса, мобілізація є реакцією Путіна на невдачі на полі бою, а ескалація війни в Україні – стратегічною помилкою.\n\n“Я думаю, він не очікував (настільки) сильної реакції вільного світу, – сказала Трасс в інтерв'ю CNN у неділю. – Ми не повинні прислухатися до його брязкання зброєю та фальшивих погроз. Натомість нам потрібно продовжувати вводити санкції проти Росії та продовжувати підтримувати українців”.\n\n“Я вважаю, що наші відносини особливі, і вони стають все більш важливими в той час, коли ми стикаємося з загрозами з боку Росії (і) з амбіціями Китаю, що ростуть, – підкреслила Трасс. – Я твердо маю намір зробити наші особливі відносини (із США) ще особливішими у найближчі роки”.\n\nТрас також високо оцінила зустріч із президентом Франції Макроном у Нью-Йорку.\n\n\"Я з нетерпінням чекаю можливості працювати з ним у майбутньому\", - сказала Трасс, додавши, що союзники Великобританії повинні працювати разом над своєю позицією щодо Китаю та Росії.\n\nВідповідаючи на запитання, чи Великобританія захищатиме Тайвань військовим шляхом у разі вторгнення Китаю, як заявили США, Трасс сказала: \"Ми маємо намір працювати з нашими союзниками, щоб Тайвань був здатний сам захистити себе\".\n\nRelated video\n\nРаніше Трасс, реагуючи на оголошену Путіним мобілізацію, заявила: \"Ми не заспокоїмося, доки Україна не переможе\".",
    "Росіяни могли катувати і вбити волонтера з Великобританії, Офіс генпрокурора почав досудове розслідування (видео)": "\"Є підстави вважати, що, можливо, йому не надавалась необхідна медична допомога, можливо, це було причиною смерті цього волонтера\", - заявив на брифінгу генпрокурор Андрій Костін.\n\nОфіс генпрокурора України розпочав досудове розслідування за фактом можливих катувань і вбивства росіянами волонтера з Великобританії.\n\nПро це повідомив на брифінгу 7 вересня генеральний прокурор Андрій Костін.\n\nЗа його словами, британця захопили в полон росіяни у квітні цього року, коли чоловік здійснював волонтерську діяльність з евакуації мирного населення на території Запорізької області.\n\nВолонтера позбавили волі та примусово перевезли на тимчасово окуповану територію Донеччини. А в липні окупаційна влада регіону повідомила, начебто британець загинув внаслідок \"хвороби і стресу\".\n\nПісля півтора місяця переговорів Україні вдалося повернути тіло загиблого на підконтрольну територію.\n\nКостін зазначив, що на тілі волонтера є ознаки тілесних ушкоджень, і це може свідчити про жорстоке поводження, що могло стати справжньою причиною загибелі.\n\n\"Тіло, надане країною-агресором, зберігалося в неналежних умовах і перебуває в понівеченому стані, тому справжні причини смерті будуть встановлені після проведення судово-медичної експертизи\", – сказав Генпрокурор.\n\n\"Є підстави вважати, що, можливо, йому не надавалась необхідна медична допомога, можливо це було причиною смерті цього волонтера\", - додав він.\n\nРозслідування загибелі доручили Головному слідчому управлінню Служби безпеки. А його перебіг Генпрокурор взяв на особистий контроль.\n\n\"Російська Федерація вчергове показує своє людожерське обличчя, щоденно піддаються катуванням і знаходяться під загрозою позасудових страт тисячі громадян, в тому числі цивільних, які незаконно утримуються у заручниках Росією на тимчасово окупованій території. Згідно Женевської конвенції про захист цивільного населення під час війни заборонено брати у заручники цивільних осіб, завдавати їм каліцтва, здійснювати жорстоке поводження, застосовувати тортури і піддавати переслідуванню. Також цивільні особи повинні мати доступ до медичної допомоги і лікарських засобів. На жаль, РФ не дотримуються жодних з підписаних нею правил цивілізованого світу\", - підкреслив Костін.\n\nНагадаємо, наприкінці квітня двоє британських гуманітарних співробітників потрапили в полон російських військових. Чоловіків затримали неподалік від Запоріжжя, коли вони намагалися евакуювати українську родину з села в Запорізькій області.",
    "Великобританія заявила про плани Росії розширити «зони нападу» в Україні": "Британські військові заявили про плани Росії розширити «зони нападу» в Україні, щоб підірвати моральний дух українського уряду та народу. Про це повідомляє Reuters .\n\nВеликобританія вважає, що протягом останнього тижня Росія посилила націлювання на цивільну інфраструктуру навіть на тих територіях, де руйнування не завдають значного воєнного впливу. Зазначається, що в плани місії входили удари по електромережах та греблі на річці Інгулець у Кривому Розі .\n\nРаніше стало відомо, що Великобританія передасть Україні шість підводних дронів. Йдеться про безпілотні дрони, призначені для виявлення мін на глибині до 100 метрів. Як зазначається, три з них будуть надані Києву зі складів Збройних сил Великобританії, ще три придбано. У Генштабі також заявили, що протягом найближчих місяців флот Сполученого Королівства спільно з американськими партнерами розпочне навчання користування підводними дроними українських військових.",
    "Хто у Чехії демонструє на підтримку РФ": "11 год. тому 11 год. тому\n\nВеликобританія: чому монархія під загрозою зникнення. Чехія: як робити традиційне скло без російського газу. Німеччина: робота мрії для біженки з Ірану. Боснія: як мусульманин спорудив християнський храм.",
    "Великобританія надасть ЗСУ 120 вантажівок для транспортування важкої бронетехніки: Авто новини від AUTO-Consulting": "\n\nМіністр оборони Великобританії Бен Уоллес заявив, що країна передасть Україні понад 120 машин для вирішення логістичних завдань.\n\nПро це він сказав під час засідання на базі \"Рамштайн\", де відбувається зустріч країн, які допомагають Україні відобразити російську агресію.",
    "Британія не має наміру продовжувати програму компенсації житла українцям, - The Guardian": "Уряд Великобританії поки не має наміру пропонувати нові схеми підтримки для українських біженців.\n\nПро це повідомляє РБК-Україна з посиланням на The Guardian .\n\nСкоро для переселенців з України, які пробули у Великобританії понад шість місяців, перестане діяти урядова програма \"Будинки для українців\".\n\nЗгідно з умовами програми, уряд виплачує 350 фунтів стерлінгів щомісяця власникам будинків, які погодилися прийняти у себе українців. Уряд поки не збирається продовжувати дію Програми або оголошувати додаткові заходи підтримки для таких спонсорів.\n\nЗа даними уряду, за програмою» будинки для українців\", яка працює з березня, у Великобританії перебувають близько 84 тисячі осіб. Близько 15-21 тисячі українців можуть позбутися тимчасового притулку до зими. Частина приймаючих сімей та організацій повідомляли, що їм потрібна додаткова підтримка від уряду, інакше вони не зможуть приймати біженців.\n\nЗ 24 лютого на територію Великобританії в'їхало понад 100 тисяч українських переселенців. У країні діють дві програми для громадян України.",
    "Великобританія отримала п'ятий атомний підводний човен типу Astute з торпедами Spearfish — SUNDRIES": "Королівський військово-морський флот Великобританії поповнився п’ятою атомною субмариною класу Astute. Вона отримала назву HMS Anson.\n\nУрочиста церемонія, присвячена новій атомному підводному човну, відбулася в порту Барроу-ін-Фернес в Англії. Захід відвідав Борис Джонсон (Boris Johnson), прем’єр-міністр Сполученого Королівства.\n\nДопомагаємо нашим захисникам: ДОПОМОЖЕМО ЗІБРАТИ 45 ТИС. ГРН НА ТАКТИЧНІ АПТЕЧКИ ДЛЯ ЗСУ\n\nВиробником HMS Anson є BAE Systems. Шведсько-британська компанія випустила чотири інші підводні човни типу Astute. Перша субмарина називається HMS Astute. Вона з’явилася у 2010 році. Після цього до лав були введені HMS Ambush, Artful та Audacious – у 2013, 2016 та 2020 роках відповідно.\n\nHMS Anson може розвивати швидкість до 29 вузлів (53,7 км/год). Робоча глибина занурення становить 300 м. В арсеналі підводного човна є шість 533-мм торпедних апаратів із торпедами Spearfish, крилаті ракети Tomahawk та протикорабельні ракети Harpoon.\n\nВартість HMS Anson склала £1,3 млрд. Загалом Королівський військово-морський флот Великобританії хоче отримати сім підводних човнів типу Astute. Вони прийдуть на зміну субмаринам класу Trafalgar, які з’явилися приблизно 40 років тому.",
    "Найбільший військовий корабель Великобританії зазнав аварії": "У 2020 році цей же авіаносець на півроку вийшов з ладу.\n\nАвіаносець Королівського флоту Великобританії HMS Prince Of Wales зазнав аварії незабаром після відплиття в США.\n\nПро це повідомляє Sky News.\n\nУ суботу авіаносець відправився з британського Портсмута в рамках місії з \"формування майбутнього операцій з використанням літаків-невидимок і безпілотників біля узбережжя Північної Америки і в Карибському басейні\". Він мав відвідати Нью-Йорк і Галіфакс зі швидкісними реактивними літаками F-35 і безпілотними літальними апаратами.\n\nВідео дня\n\nНезабаром після відплиття стало відомо, що судно постраждало від \"значної технічної несправності\". За непідтвердженими даними, йдеться про пошкодження гребного валу правого борту.\n\nНаразі судно стоїть на якорі на південному сході від острова Уайт. Йде розслідування інциденту.\n\nЗазначимо, HMS Prince of Wales – судно водотоннажністю 65 000 тонн, другий з двох авіаносців Королівського флоту. Його вартість – 3 мільярди фунтів стерлінгів.\n\nУ 2020 році цей же авіаносець на півроку вийшов з ладу, оскільки його машинне відділення затопило.Тоді відбуття корабля в США на навчання з винищувачами F-35 відклали. У квітні 2021 року судно покинуло військово-морську базу Портсмут для проведення ходових випробувань, а в жовтні Королівський флот оголосив корабель повністю боєздатним.\n\nЯк раніше повідомляв УНІАН, Великобританія підписала з Україною історичну угоду, згідно з якою зобов'язується ділитися інженерним досвідом і надати новий пакет підтримки для відновлення пошкодженої війною інфраструктури.\n\nВас також можуть зацікавити новини:",
    "Трасс обіцяє, що на посаді прем’єра Великобританії перший дзвінок зробить Зеленському": "“Президент Зеленський – це джерело натхнення. І я хочу показати українцям, що вони й далі матимуть цілковиту підтримку Сполученого Королівства\".\n\nЯкщо очільницю МЗС Великобританії Ліз Трасс призначать прем’єр-міністром країни, її перший телефонний дзвінок буде Президенту України Володимиру Зеленському.\n\nПро це Трасс заявила під час дебатів у межах виборів лідера Консервативної партії, пише Укрінформ.\n\nНа запитання ведучого, чи правда, що вона зробить перший закордонний дзвінок Зеленському, “а не, скажімо, традиційно” президенту США Байдену, глава МЗС відповіла: “Так”.\n\nВізит до Києва Трасс ще не готова обговорювати: “завжди небезпечно передбачати події наперед”.\n\n“Президент Зеленський – це джерело натхнення. І я хочу показати українцям, що вони й далі матимуть цілковиту підтримку Сполученого Королівства. Знаю, як це важливо для Президента Зеленського і як це важливо для українського уряду. Саме тому я прагнутиму зробити це якомога швидше”, – додала Трасс.\n\nНа запитання, чи не занадто багато уваги вона приділяє Україні, Трасс зазначила, що це її відповідальність як міністра закордонних справ, і її “робота полягає в тому, щоб зосереджуватися на ключових питаннях зовнішньої політики”.\n\nУ ході дебатів вона високо оцінила діяльність прем’єр-міністра Бориса Джонсона, який домігся Brexit, забезпечив країну Covid-вакцинами, а також виступив проти президента РФ Володимира Путіна й підтримав українців. “Наскільки мені відомо, немає інших світових лідерів, на честь яких називали б вулиці в Києві”, – додала Трасс.\n\nКандидатка на крісло прем’єра зазначила, що “ми зобов'язані зробити для вас усе, що в наших силах, аби підтримати вас”. Трасс нагадала, що Британія тренує українських військових, продовжує надавати Україні зброю та «працювати із союзниками по всьому світу».\n\nГлава МЗС наголосила, що Україна потребує більше важкого озброєння, аби мати можливість ефективно боротися з російськими агресорами. За її словами, на нинішній посаді вона доклала всіх зусиль, працюючи з міністром оборони Беном Воллесом, аби переконатися, що Україна отримала цю допомогу, а також спонукати союзників надавати необхідну підтримку.\n\nТакож Трасс висловила впевненість, що необхідно запровадити більше санкцій проти Росії, “аби заблокувати джерела доходів путіна, які він використовує для війни в Україні”.\n\nЯкщо Путіна не зупинити, він не обмежиться Україною й піде на Східну Європу та загрожуватиме глобальній безпеці, вважає Трасс. Крім того, це стало б сигналом для інших авторитарних режимів по всьому світу щодо припустимості таких дій. “Ось чому стратегічно важливо, щоб путін зазнав поразки в Україні”, – наголосила консерваторка.\n\nНагадаємо, наступника очільника британського уряду Бориса Джонсона обирають близько 200 тисяч консерваторів. Голосування проводиться поштою, а переможця має бути оголошено 5 вересня.\n\nДжонсон оголосив про відставку з посади голови уряду та лідера Консервативної партії 7 липня.\n\nПеред цим у червні він отримав вотум довіри від своєї партії і на рік був застрахований від повторного голосування за його відставку. Однак після того, як незгодні з його політикою члени уряду почали писати заяви на звільнення, питання його відставки постало гостріше.\n\nДжонсон очолив британський уряд уперше у 2019 році. Він був одним із лідерів кампанії виходу Великої Британії зі складу Євросоюзу – Брекзіт.",
    "Великобританія скасувала антидемпінгове мито на ввезення української сталі": "HRFC використовують в машинобудуванні, електротехніці, будівництві та автомобілебудуванні. Раніше Кабінет Міністрів України звернувся до британської влади з проханням розглянути справедливість оподаткування ввезення цього виду українського металу додатковим митом £50 ($58) за тонну.\n\nУ червні управління розпочало розслідування й дійшло висновку, що після повномасштабного вторгнення Росії в Україну умови на світовому ринку змінилися, і скасування збору для України не завдасть шкоди британським виробникам.\n\nСкасування набуде чинності з 31 серпня й діятиме дев'ять місяців, його можуть у разі потреби продовжити, ідеться в документі.",
    "Пригожин уперше зізнався, як і коли створив ПВК \"Вагнер\". Раніше заперечував свою причетність, \"щоб не підставити хлопців\"": "Пригожин через вісім років перестав заперечувати причетність до створення ПВК \"Вагнер\" Фото: EPA\n\nПригожин у своїй заяві називає \"Вагнер\" не ПВК, а БТГ (батальйонно-тактичною групою). Ідея створення ПВК на базі \"групи патріотів\" виникла в бізнесмена 2014-го під час спроб вербування росіян для відправлення на окуповану українську територію Донбасу, повідомив він.\n\nПригожин розповів, що 2014 році він, \"як і багато інших бізнесменів\", їздив на полігони, де збирали \"козачків\", і \"намагався смітити грошима\", щоб \"набрати групу, яка поїде й захистить росіян\" на Донбасі. Але, за словами бізнесмена, дуже швидко зрозумів, що серед \"усіх цих \"козачків\" та інших воєнізованих товаришів – половина шахраїв, а половина тих, хто брав гроші, наймав добровольців і відправляв їх голими-босими на реальну смерть\".\n\n\"Тоді я полетів на один із полігонів і зайнявся цим сам. Сам почистив стару зброю, сам розібрався із бронежилетами і знайшов спеціалістів, які змогли мені в цьому допомогти. Від того моменту, 1 травня 2014 року, і народилася група патріотів, якій згодом дали назву БТГ \"Вагнер\", – заявив він.\n\nПригожин зазначив, що бійці ПВК \"Вагнер\", окрім участі в окупації України на боці бойовиків \"ЛДНР\", \"захищали сирійський народ, інші народи арабських країн, знедолених африканців та латиноамериканців\". Учасників своєї ПВК він називає \"героями\".\n\nЗа словами \"кухаря Путіна\", він тривалий час не визнавав своєї причетності до ПВК, \"щоб не підставити цих хлопців, які є основою російського патріотизму\".\n\nПроти України 2022-го воює приблизно 5 тис. бойовиків ПВК \"Вагнер\", повідомляло 4 серпня агентство LIGA.net із посиланням на джерела в українській розвідці.\n\nПравозахисниця, голова фонду \"Русь сидящая\" Ольга Романова розповіла 14 вересня на YouTube-каналі \"Популярная политика\", що Пригожин для війни проти України завербував щонайменше 7 тис., але, найімовірніше, уже 10 тис. російських в'язнів. Участь у вербуванні ув'язнених Пригожин бере особисто.",
    "У Києві хочуть поставити пам'ятник померлій королеві Великобританії Єлизаветі II: з'явилася петиція": "Королева Єлизавета II, за задумом автора петиції, має замінити радянського комдива Миколу Щорса, пам'ятник якому з 1954 року стоїть неподалік залізничного вокзалу в столиці.\n\nRelated video\n\nУ Києві на перетині бульвару Тараса Шевченка та вулиці Симона Петлюри хочуть встановити пам'ятник покійній королеві Великобританії Єлизаветі ІІ. Відповідна вимога з'явилася на сайті електронних петицій Київської міської ради.\n\nПетицію опублікували на сайті в понеділок, 12 вересня. Її автор — Антон Осьмак.\n\nВраховуючи декомунізацію, дерусифікацію та допомогу британського уряду в боротьбі з російськими окупантами, автор петиції пропонує встановити в Києві пам'ятник британському монарху, яка після 70 років перебування на троні померла 8 вересня в замку Балморал (Шотландія).\n\nОсьмак також додав, що пам'ятник Єлизаветі II потрібно встановити на місці пам'ятника червоному командиру Миколі Щорсу, який відкрили 30 квітня 1954 року з нагоди 300-річчя так званого возз'єднання українського та російського народів.\n\nДо Жовтневого перевороту 1917 року на цьому місці стояв пам'ятник графу А. Бобринському, організатору будівництва в Києві залізниці.\n\nДля того, щоб петицію розглянула Київська міська рада, вона має за 59 днів набрати 6 тисяч голосів. Станом на сьогодні за цю ініціативу встановлення пам'ятника британському монарху вже проголосувала 761 особа.\n\nПам'ятники Єлизаветі II у світі\n\nЄлизаветі II встановлено кілька прижиттєвих пам'ятників. Це кінна статуя в Парлемент-Гілл (Оттава, Канада), кінна статуя в Реджайні (Канада), встановлена у 2005 році статуя у Великому Віндзорському парку (Великобританія).\n\n[ + – ] Один із пам'ятників королеві Великобританії Єлизаветі II\n\nНагадаємо, напередодні, 11 вересня, труну з тілом королеви Єлизавети II відвезли з Балморалу до Единбурга. Тисячі людей вишикувалися в чергу на шляху проходження машин, щоб попрощатися з Її Величністю. У понеділок попрощатися з Єлизаветою II приїдуть новий король Великобританії Карл III і королева-консорт Камілла.\n\nФокус також писав, що український військовий записав на передовій відео на згадку про королеву Єлизавету II. Англійською мовою військовослужбовець звернувся до підданих її величності.",
    "Понад 2 тисячі британських компаній продовжують бізнес із РФ – YouControl": "Загальна кількість російських комерційних компаній, засновниками яких є резиденти Великої Британії, сягає 2370 юридичних осіб.\n\nПро це йдеться в дослідженні YouControl.\n\nЗазначається, що британські дочірні компанії в Росії часто слугують прикриттям для міжнародних фінансових потоків, що ведуть до російських власників.\n\nТак, HSBC Holdings, Unilever, GlaxoSmithKline, AstraZeneca, Linde, Legal & General Group та LyondellBasell Industries – компанії, що мають головний офіс у Британії та підтримують співпрацю з РФ.\n\nПри цьому, як показало дослідження, найбільша частка британського капіталу в рф представлена в будівництві, оптовій торгівлі, операціях з нерухомістю, транспорті і логістиці, а також в IT.\n\n\"Більшість компаній із британськими номінальними власниками зосереджені в Москві та Санкт-Петербурзі.\n\nТри британські компанії, номінальні власники російських активів з топ 20, виявились підконтрольними росіянам: ООО \"ИНВЕСТИЦИОННАЯ КОМПАНИЯ \"ДЭНМАР-ФИНАНС\", ООО \"ГРУППА ЛАДОГА\", ООО БЕРКШИР.\n\nВІДЕО ДНЯ\n\nБізнесмени російського походження – мільярдери Павло Дуров та Юрій Мільнер, були інвесторами на ранніх етапах стартапу із прокату авто ООО \"ВИЛИ РАЗРАБОТКА\" з офісом у Лондоні\", - кажуть в YouControl.\n\nПри цьому, російських компаній у Британії майже у 5 разів більше, ніж британських в Росії.\n\n\"Вихід компаній із російського ринку чи згортання там операцій називають бізнес-бойкотуванням, тобто добровільними або непрямими санкціями. Для кількісного вимірювання рівня виходу бізнесу з РФ YouControl розробив інтегральний індекс ELI (Exodus Level Index). Він агрегує інформацію про розподіл кількості компаній з тієї чи іншої країни за 5 категоріями корпоративної реакції на російсько-українську війну.\n\nПри формуванні індексу враховувалися рекомендації дослідників Єльського університету щодо класифікації зарубіжних компаній. Середній індекс бізнес-бойкотування росії британськими компаніями ELI = 4,3. І це достатньо високий рівень за шкалою від 1 до 5.\n\nОсновні сфери діяльності британських компаній, які припинили чи призупинили бізнес з рф: бізнес-послуги, фінанси, роздрібна торгівля, харчпром, важка промисловість, легка промисловість, а також інжиніринг та будівництво. Продовжують бізнес із Росією у сфері охорони здоров’я, хімпрому, фінансів.\n\nПроте, як свідчить аналіз YouControl, майже сотня британських компаній, реакція яких на російську агресію детально моніториться вченими Єльського університету, – лише вершина айсбергу. Аналітики детально дослідили російський Єдиний державний реєстр юридичних осіб і з’ясували, що загальна кількість російських комерційних компаній, засновниками яких є резиденти Великобританії становить 2370 юридичних осіб\", підкреслюють аналітики.\n\nЯк показав аналіз найбільших російських компаній за участю британського капіталу, суттєва частина британських номінальних власників перебувають під контролем кінцевих бенефіціарів російського або ж небританського походження.\n\nТак, більшість компаній із британськими номінальними власниками зосереджені в столиці РФ - Москві (41%). Більше сотні компаній із британським капіталом зареєстровані в Новосибірській області, Санкт-Петербурзі та Московській області.\n\nВисока концентрація британського бізнесу в мегаполісах РФ відображає загальний тренд, характерний для сировинних економік. Тобто фокусування на \"полюсах росту\". З іншого боку, компанії орієнтуються насамперед на сферу послуг, зазначають аналітики.\n\nПри цьому британський капітал в РФ за кількістю підконтрольних компаній найбільш широко представлений у секторі будівництва (15.8% від усіх британських підприємств), оптової торгівлі (11.4%) та операціях з нерухомістю (7%), йдеться в дослідженні.\n\n\"Вагоме місце займають такі сфери бізнесу як: транспорт і логістика (6%), IT (4.2%), харчова промисловість (4.1%), фінанси (3.5%). Першу десятку замикають роздрібна торгівля, бізнес-послуги та управлінський консалтинг. Типово \"індустріальні\" сектори економіки, такі як: металургія, машинобудування, хімпром чи нафтогазова промисловість налічують відносно меншу кількість компаній з британськими акціонерами\", - додають в YouControl.\n\n\"Серед топ 20 компаній за обсягом статутного капіталу з номінальним британським акціонерним контролем не було виявлено жодної, яку можна було б назвати на 100% британською.\n\nЦе підтверджує \"транзитний характер\" британської акціонерної власності над російськими компаніями\", - йдеться у повідомленні.\n\nСуттєва частка британських компаній-акціонерів – це так звані \"shell companies\" (компанії-оболонки). Три британські компанії-номінальні власники російських активів з топ 20 виявились підконтрольними росіянам, йдеться в дослідженні.\n\nЧастина британських компаній-власників російських активів мають бенефіціарів із таких юрисдикцій як: Піденна Африка, США, Ірландія, Австрія, Італія, Швейцарія.\n\n\"Також є випадки реєстрації британських компаній-акціонерів на осіб з громадянством інших країн: Латвія, Швеція, Великобританія. Аналіз складу ради директорів та історичних відомостей вказує на ознаки російського сліду\", - кажуть аналітики.\n\nВодночас ще одним типом так званих \"британських акціонерів\" є стартапи з засновниками російського походження, що отримали іноземне громадянство.\n\n\"Показовий кейс Wheely – компанії з прокату автомобілів у Лондоні, що дозволяє користувачам бронювати поїздки з водієм на елітних автівках. Засновник компанії Антон Чіркунов – син екс-губернатора Пермського краю Олега Чіркунова, має паспорт громадянина Швейцарії та водночас є резидентом Сполученого Королівства.\n\nПримітно, що інвесторами таких проєктів зазвичай також виступають російські бізнесмени. У випадку Wheely – мільярдери російського походження Павло Дуров, Юрій Мільнер та інші інвестори, які доєднувалися на певних раундах залучення капіталу\", - резюмує YouControl.\n\nЕкономічна правда",
    "З 1 листопада 2022 року ЄСПЛ очолить суддя від Ірландії": "Реклама\n\nУ Страсбурзі відбулися вибори нового Голови Європейського суду з прав людини. ЄСПЛ очолила суддя від Ірландії Шіфра О'Лірі, яка замінить на цій посаді свого ісландського колегу Роберта Спано.\n\nЦе перша жінка на посаді Голови ЄСПЛ. Вона розпочне виконання своїх обов'язків 1 листопада 2022 року.\n\nШіфра О'Лірі народилася в Дубліні (Ірландія). Ступінь бакалавра цивільного права здобула в Університетському коледжі Дубліна 1989 року, PhD - в Інституті Європейського університету у Флоренції (Італія) 1993 року.\n\nПрофесійна кар'єра майбутньої судді була пов'язана з науковою діяльністю. У 1994 - 1996 роках вона працювала запрошеним науковим співробітником кафедри міжнародного публічного права Університету Кадіса (Іспанія), Інституту досліджень публічної політики (Великобританія), працювала помічником директора Центру європейських правових досліджень Кембриджського університету (Великобританія) та співробітником Еммануельського коледжу. Упродовж 1999 - 2004 років працювала на юридичному факультеті Університетського коледжу Дубліна, а з 2003 року - професором Коледжу Європи (Бельгія). У 1996 - 2015 роках очолювала один зі структурних підрозділів Суду Європейського Союзу (Люксембург).\n\nУ липні 2015 року Шіфра О'Лірі призначена суддею ЄСПЛ, у 2020 році - головою секції. Із січня 2022 року була заступником Голови Суду.\n\nДетальніше з біографією новообраної очільниці ЄСПЛ можна ознайомитися за посиланням.\n\nЗа повідомленням порталу «Судова влада України»\n\nПотрібно знайти судове рішення за НПА чи контекстом? LIGA360 має 35 смарт-фільтрів для пошуку справ. Аналізуй судову практику в один клік.\n\nЧитайте також:\n\nРада адаптувала законодавство під ратифіковану Конвенцію про угоди про вибір суду",
    "Зеленський: сподіваюся, що спадщина Джонсона буде збережена – DW – 04.09.2022": "Президент України Володимир Зеленський написав статтю для Daily Mail, в якій подякував за підтримку у війні з Росією Борису Джонсону. Він також висловив надію на близькі відносини з новим британським прем'єром.\n\nПрезидент України Володимир Зеленський сподівається налагодити близькі відносини з новим прем'єр-міністром Великобританії, якого мають обрати найближчими днями на заміну Борису Джонсону. Про це він написав у своїй статті для недільного номеру британського видання Daily Mail, який вийшов 4 вересня.\n\nВін також висловив надію, що новопризначений глава британського уряду підтримуватиме Україну у війні з Росією так само, як і попередник.\n\n\"За кілька днів у Великобританії буде новий прем'єр-міністр. Як президент України я буду радий налагодити близькі відносини з, як нещодавно сказав Борис Джонсон, \"будь-яким британським прем’єр-міністром, чоловіком чи жінкою. Щиро сподіваюся на те, що спадщина Бориса у цій боротьбі з російським варварством збережеться\", - пише Зеленський.\n\nЧитайте також: Джонсон нагородив Зеленського премією імені Черчилля\n\nПодяка за підтримку України\n\nУ публікації президент України висловив подяку за підтримку народу Великобританії, її парламенту та уряду, зокрема Борису Джонсону. Він наголосив, що попри внутрішньополітичні проблеми, з якими довелося зіткнутися політику у своїй країні, підтримка України була для прем'єра пріоритетом, що вимагало \"великої мужності та рішучості\".\n\n\"Під час кожної зустрічі і розмови між нами у Бориса виникало одне дуже хороше запитання: А що ще? Що ще вам потрібно? Це стало нашим гаслом, гарантуючи ефективний прогрес. Повірте, небагато політиків готові на це\", - йдеться у тексті статті.\n\nЗеленський наголосив, що пишається тим, що у тяжкі для України часи Великобританія \"була пліч-о-пліч з нами, як найближчий друг та союзник\". Він також подякував міністерці закордонних справ Великобританії Ліз Трасс та міністру оборони Бену Уоллесу за надану Києву підтримку у протистоянні повномасштабному вторгненню Росії.\n\n\n\n\"Народ Великобританії повинен знати, що кожен день боротьби за своє існування українці безмежно вдячні вашій країні, - написав Зеленський. - Ми і надалі боротимемося, тому що не маємо іншого виходу. На кону наші життя та наше майбутнє. І нам і досі потрібна підтримка та лідерство Великобританії\".\n\nКандидати на посаду наступника Джонсона\n\nРезультати загальнопартійного голосування Консервативної партії за нового лідера, а відтак, і за нового прем'єра країни у Великобританії оголосять у понеділок, 5 вересня. На статус наступника Джонсона претендують ексміністр фінансів Ріші Сунак і міністерка закордонних справ Ліз Трасс.\n\nЧитайте також: Великобританія: хто стане наступником Бориса Джонсона?\n\n42-річний Сунак неодноразово наголошував на підтримці України й обіцяв, що у разі обрання свою першу закордонну поїздку здійснить до Києва. Він також хвалив зусилля Джонсона для допомоги українцям у війні та навіть заприсягся їх \"подвоїти\" у разі приходу до влади.\n\n46-річна дипломатка Трасс відома як прихильниця жорсткого курсу відносно Росії та обіцяє Україні максимальну підтримку. Водночас вона проти прямого військового втручання Великобританії.",
    "“Україна виграє війну” - Борис Джонсон в останній день перебування на посаді прем'єр-міністра Британії": "Росіяни призовного віку масово їдуть до Грузії\n\nСлужба доходів Міністерства фінансів Грузії повідомляє, що за умов підвищеного транспортного потоку в регіоні всі митні пункти переведені на особливий режим роботи. Відомство заявляє, що з метою забезпечення безперешкодного проведення процедур митного контролю на місцях збільшено кількість працівників.\n\nЗ 21 вересня, після оголошення президентом Росії Володимиром Путіним так званої \"часткової мобілізації\", на КПП \"Верхній Ларс\" на кордоні Росії з Грузією утворилася величезна черга із машин.\n\nЗа різними джерелами, станом на 26 вересня черга розтягнулася на 20 кілометрів. Чимало громадян переходять кордон на скутерах і велосипедах, щоб скоротити час очікування. Причому, як заявляють місцеві ЗМІ, грузинські митники нібито не впускають до країни жителів Північного Кавказу, при цьому не відмовляючи у в'їзді росіянам, які мешкають в інших регіонах РФ.\n\n«На непередбачений випадок»\n\nЗгідно з фотографіями, поширеними через соцмережі, опівдні з російського боку кордону з'явився БТР з російськими військовими, що викликало паніку в лавах громадян, які виїжджають з РФ. Проте, поки що офіційних обмежень щодо виїзду чоловіків призовного віку з Росії не оголошено. Як пишуть у російських ЗМІ, посилаючись на Прикордонне управління ФСБ по Північній Осетії, російських військових розмістили на місці як «резерв на непередбачений випадок, якщо резервісти захочуть прорвати пункт пропуску і без будь-яких прикордонних оформлень покинути країну».\n\nЗа даними Північної Осетії, за останній тиждень через митний пункт пропуску «Верхній Ларс» грузино-російський кордон в обох напрямках перетнули 37 тисяч автомобілів та понад 115 тисяч осіб. Як заявив 26 вересня віце-прем'єр Північної Осетії Ірбек Томаєв, це на 23,3% перевищує дані щодо перетину держкордону за аналогічний період минулого року.\n\n\"У чому логіка?\"\n\nГрузинська опозиція вкотре розкритикувала владу за відсутність продуманої політики щодо хвилі мігрантів із країни, що окупує двадцять відсотків території Грузії. Опозиційні політики марно вимагають запровадження віз для російських громадян, тоді як представники правлячої партії «Грузинська мрія» не бачать у цьому необхідності, стверджуючи, що відповідні структури успішно контролюють ситуацію.\n\nБільше того, як заявив ЗМІ депутат від правлячої партії Бека Давітуліані, «влада Росії, яка має проблеми з мобілізацією, і так закриє кордон з 28 числа».\n\n«У чому логіка, аби не пускати людей із Росії, які не хочуть йти на передову фронту? Тобто дати режиму в Росії можливість пустити їх на поле бою та нашкодити Україні? Адже ми маємо допомогти Україні виграти війну, відповідно… якщо це не зашкодить нашим інтересам, то ми приймемо тих, хто не хоче туди їхати», – сказав у коментарі для ЗМІ Давітуліані.\n\nМіграція та інтереси країни\n\nАналітик Грузинського фонду стратегічних та міжнародних досліджень Шота Утіашвілі вважає, що запроваджувати візи на даному етапі немає сенсу, оскільки Росія, намагаючись утримати військовозобов'язаних у країні, сама незабаром «закриє кордони». Хоча, експерт вважає, що в цій ситуації влада Грузії не робить необхідних кроків. Насамперед політолог вважає невиправданим те, що влада не розробила відповідну міграційну політику. За його словами, необхідно мати певний план на той випадок, якщо в країні залишиться «надто велика» кількість росіян, необхідно врахувати і те, що росіяни, які ухиляються від заклику, не зможуть повернутися до Росії як мінімум, протягом кількох років, протягом яких їм будуть потрібні кошти для існування.\n\n«Коли в'їжджаєш у західні держави, необхідно документовано підтвердити, що в тебе є кошти для фінансування свого перебування в тій чи іншій країні, наша влада могла хоча б тимчасово ввести цей захід, щоб уникнути в майбутньому проблем, пов'язаних з мігрантами, що залишилися без даху над головою і грошей», - вважає Утіашвілі.\n\nТакож експерт наголошує на пасивності влади Грузії щодо співгромадян в Абхазії та Цхінвальському регіоні, де, згідно з незалежними джерелами, активно уникають мобілізації. Утіашвілі вважає, що на даному етапі у Тбілісі з'явився шанс зближення з громадянами, які проживають у тих регіонах. Аналітик каже, що грузинська сторона має створити їм усі необхідні умови, щоб уникнути мобілізації. При цьому політика партії «Грузинська мрія», яка полягає «в діях, спрямованих на те, щоб не розгнівати Росію», на думку Утіашвілі, не виправдана, оскільки суперечить інтересам Грузії.",
    "Два українські фільми здобули гран-прі фестивалю артхаусного кіно в Батумі BIAFF-2022": "Два українські фільми здобули гран-прі фестивалю артхаусного кіно в Батумі BIAFF-2022\n\nЦе «Клондайк» і «Поки тут тихо».\n\nНа міжнародному фестивалі артхаусного кіно в Батумі BIAFF-2022 українські фільми перемогли і в повнометражному, і в короткометражному конкурсах. Про це повідомляють організатори фестивалю.\n\n«Клондайк» Марини Ер Горбач здобув гран-прі міжнародного кокурсу. Крім того, фільм Марини Ер Горбач переміг у номінації «Найкращий режисер», обійшовши в основному конкурсі яскраву стрічку Сосо Бліадзе «Моя кімната». «Це кіно, яке стало потрясінням для пуританської Грузії», – ділилися відгуками глядачі фестивалю.\n\nНагадаємо, стрічку «Клондайк» знято у співпраці Туреччини та України. За сюжетом, події фільму розгортаються у липні 2014 року на Донбасі. Молоде подружжя готується стати батьками. Попри постійні сварки, чоловік і брат дружини прагнуть одного — евакуювати вагітну жінку. Та вона відмовляється їхати навіть коли село захоплюють озброєні угруповання.\n\nУ колекції призів «Клондайка» гран-прі кінофестивалю Heimat Europa Filmfestspiele в Німеччині , гран-прі на 48-го Seattle International Film Festival у США, приз глядацьких симпатій та приз екуменічного журі секції Panorama на Берлінале-2022.\n\nТим часом, на Приштинському міжнародному кінофестивалі у Косово «Клондайк» став «Найкращим повнометражним фільмом» міжнародного конкурсу Global cinema та нагороджений відзнакою Media award від журі, у складі якого визнані журналісти балканського регіону, повідомляє «Артхаус Трафік».\n\nТакож в основному конкурсі було вручено такі нагороди: «Найкращий актор» – Амір Агай, фільм «Чотири стіни», кінорежисер Бахман Гобаді – Туреччина/Великобританія, 2021.\n\n«Найкраща жіноча роль» – Маріам Хундадзе,фільм «Моя кімната» кінорежисер Сосо Бліадзе - Грузія, Німеччина, 2022.\n\nМіжнародне журі очолював польський кінорежисер Лех Маєвський (Польща). До його складу увійшли: Кармен Грей (Німеччина), Лаша Халваші, Ніно Базіліа та Гела Баблуані (Грузія). На фестивалі Леху Маєвському було вручено спеціальний приз за особливий внесок у кінематограф.\n\nТворча група фільму «Поки тут тихо». Фото з фейсбук-сторінки Валерії Сочивець\n\nЩе одне гран-прі, у короткометражному конкурсі, у фільму «Поки тут тихо» Новруза Хікмета й Олена Подолянко. Кінематографісти знімали фільм у березні 2022 року та поділилися своїми думками про велику війну.\n\nBatumi International Art-House Film Festival (BIAFF) розпочав роботу в 2006 році. Засновником і організатором є «Batumi Art-house ARGANI».\n\nФото з фейсбук-сторінки кінофестивалю BIAFF",
    "Великобританія прощається з Єлизаветою ІІ. Сім'я королеви у зборі": "19 вересня у Великій Британії проходять похорони королеви Єлизавету II. На церемонії присутні члени королівської родини та запрошені гості. Фото: REUTERS\n\nФото",
    "Навчили 5 тисяч: Генштаб показав, як бійці ЗСУ проходять підготовку у Британії (фото)": "Українські військові здобули базові знання та вміння з тактичної медицини, інженерної, вогневої, психологічної та тактичної підготовки. Також бійців ЗСУ підготували до наступу та оборони в урбанізованій місцевості.\n\nRelated video\n\nБлизько п'яти тисяч українських військових уже пройшли підготовку у Великій Британії в межах програми INTERFLEX, заснованої британським урядом. Про це розповіли у Генштабі Збройних Сил України.\n\nПовідомляється, що загальновоєнна підготовка українських бійців продовжується на території Об'єднаного Королівства та Ірландії. У ній беруть участь інструктори з Канади, Нідерландів, Нової Зеландії та Великобританії.\n\nМайже п'ять тисяч військовослужбовців України вже здобули базові знання та вміння з тактичної медицини, інженерної, вогневої, психологічної та тактичної підготовки. Також бійців ЗСУ підготували до наступу та оборони в урбанізованій місцевості.\n\n\"Операція INTERFLEX є одним із яскравих прикладів міжнародної підтримки нашої держави та переконливим свідченням того, що Україна не сама у боротьбі з російською агресією\", — сказали в Генштабі.\n\nЗазначається, що найближчим часом INTERFLEX планують розширити. Зокрема, розпочнеться курс з підготовки молодших командирів військових частин та підрозділів ЗСУ.\n\nНагадаємо, 5 вересня стало відомо, що Великобританія суттєво розширює програму підготовки українських військових. Вона стане довшою на два тижні, а за цей час бійці ЗСУ освоять нові навички, зокрема ведення окопної війни чи бойових дій у міській місцевості.\n\n1 вересня ЗМІ писали, що Росія втратила понад 900 своїх елітних солдатів, на підготовку яких пішли мільйони доларів. Наприклад, ЗС РФ втратили 67 льотчиків, на їхнє навчання потрібно 17 років і $14 млн.",
    "Енергетична криза: країни Європи витратять 500 млрд євро": "Країни Євросоюзу разом виділили 314 млрд євро на заходи на полегшення кризи, тоді як Великобританія – 178 млрд євро.\n\nЦьогоріч уряди країн Європи виділили майже 500 млрд євро на захист громадян і компаній від різкого зростання цін на газ та електроенергію. Про це у середу, 21 вересня, повідомляє Reuters з посиланням на аналітичний центр BruEGEL (Брейгель) із Брюсселя.\n\nВказано, що 27 країн Євросоюзу разом виділили 314 млрд євро на заходи на полегшення кризи, тоді як Великобританія дала 178 млрд євро.\n\nІ якщо додати гроші, які уряди виділили на націоналізацію, порятунок чи кредитування енергетичних компаній, лише країни ЄС витратили близько 450 млрд євро.\n\nРаніше агентство Bloomberg спрогнозувало, що енергетична криза у Європі триватиме як мінімум до 2025 року. Так підготовка до наступних кількох опалювальних сезонів у Європі може виявитися ще складнішою через відсутність постачання газу з Росії.\n\nЗапаси газу у ЄС зараз становлять у середньому 86% , це набагато більше за показники попередніх років. А частка російського газу впала до 9% у загальному імпорті Євросоюзу.",
    "Королеву Єлизавету II поховають 19 вересня": "Похорон королеви Великобританії II відбудеться у Вестмінстерському абатстві в понеділок, 19 вересня о 13:00 за київським часом.\n\nПро це пише BBC.\n\nНа похороні, день якого буде вихідним, будуть присутні королівська сім'я, політики та світові лідери.\n\nПеред цим протягом чотирьох днів публіка зможе оглянути труну і попрощатися з Королевою.\n\nОстання подорож Лілібет розпочнеться у неділю, 11 вересня. Єгері з Балморалу понесуть її дубову труну до катафалкп, який доставить її до Единбурга. Катафалк повільно під'їде до палацу Голірудхаус.\n\nУ понеділок вдень він вирушить до собору Святого Джайлса в Единбурзі з членами королівської родини. У храмі відбудеться служба, труна стоятиме тут 24 години, аби люди змогли віддати шану.\n\nНаступного дня принцеса Анна супроводжуватиме тіло своєї матері до Лондона. Труна королеви буде доставлена з аеропорту Единбурга до Букінгемського палацу авіакомпанією RAF Northolt.\n\nУ середу вдень її доставлять до Вестмінстер-холу, де вона перебуватиме вже до похорону.\n\nКоролеву поховають у меморіальній каплиці короля Георга VI у Віндзорі.\n\nУряд оголосив, що національна жалоба триватиме до дня державного похорону. Після цього королівська сім’я дотримуватиметься ще одного періоду жалоби протягом семи днів.\n\nВестмінстерське абатство є історичною церквою, де коронують британських королів і королев, але похоронної служби монарха там не було з 18 століття. Похорони батька, дідуся та прабабусі королеви, королеви Вікторії, у 1900-х роках проходили в каплиці Святого Георгія у Віндзорі.\n\nНагадаємо, 10 вересня король Карл (Чарльз) III офіційно став правителем Сполученого Королівства і 14 країн Співдружності та приніс присягу. Його коронація відбудеться за кілька місяців.\n\nКоролева Єлизавета ІІ померла 8 вересня вдень у Балморальському замку, що в Шотландії.",
    "God Save the Queen! Або Велич через вірність традиціям": "Єлизавета ІІ, “в миру” – Елізабет Александра Мері Віндзор. Це все про неї: королева і голова держави Сполученого Королівства Великої Британії і Північної Ірландії та п’ятнадцяти країн Співдружності націй: Канади, Австралії, Нової Зеландії, Ямайки, Барбадосу, Багамських Островів, Гренади, Папуа Нової Гвінеї, Соломонових Островів, Тувалу, Сент-Люсії, Сент-Вінсенту і Гренадин, Антигуа і Барбуди, Белізу, Сент-Кіттсу і Невісу. А також: голова Співдружності націй, Верховний головнокомандувач Збройних Сил, Лорд Острова Мен, Верховний управитель Церкви Англії, Захисниця віри, Герцог Нормандії.\n\nХоча перелік “державних посад” королеви й видається пересічному українцю дивним, для більшості підданих Її Величності цей перелік – зайвий привід пишатися країною. А пишатися, погодьтесь, є чим. Великобританія – один з найпотужніших гравців світової політичної арени. І не остання роль у такому стані речей належить королеві, як би це дивно для людини, незнайомої з політичними традиціями Великобританії, не звучало.\n\nЦікавих до біографічних даних Єлизавети ІІ відправляю до відповідних енциклопедій. Там дійсно дуже багато цікавого: хоча б те, що вона є найстарішим правлячим монархом, найдовше серед живих монархів перебувала на троні – з 1952 року і до смерті – 8 вересня 2022 року. Перелік “най” можна продовжити, але я зовсім не про це.\n\nУкраїна – дуже молода держава, котра практично не має власних традицій державотворення. В той же час Великобританія – монархія з тисячолітньої історією. І нам, звичайно, важко зрозуміти, чому англійці так дорожать своїми монархами і пишаються ними.\n\nМонарх для Великобританії – символ, опора, наріжна цеглина навіть не держави, а власного буття кожного британця. При цьому короновані особи політичної влади фактично не мають. Але Великобританія не має й писаної Конституції, наприклад, проте при цьому є батьківщиною парламентаризму і взірцем демократії. Монархія – взірець демократії. І це ні в кого не викликає подиву.\n\nВласне, попри свої вельми ліберальні погляди, я заздрю британцям, котрі мають такий потужний і дієвий інститут, якщо так можна сказати, еліти – аристократії. Бо саме англійська аристократія на чолі з монархом втримувала країну у важкі часи. Коли стоїть вибір – власне кишеня чи держава – справжній аристократ ніколи не вагається, вибираючи державу.\n\nЦе саме те, чого так не вистачало Україні у всі віки. І спроба Івана Мазепи створити власну аристократію була приречена на провал, бо для її селекції потрібні століття, аристократом не роблять ні гроші, ні землі, ні влада… Яскравий приклад тому – Великобританія. І її монархи. Звісно, не без виключень, були серед них і такі, чиї імена воліють не згадувати нащадки. Проте більшість монархів ставились до країни, як до власного дому. Результат – очевидний.\n\nОтже – Боже, бережи Королеву! Боже, бережи Короля!\n\nФото: REUTERS\n\nЄлизавета ІІ: корона, схована під капелюшком\n\nВарто повернути еліту в українську історичну пам’ять\n\nСподобався матеріал? Підтримай \"Український інтерес\". Інформаційний фронт, знання – це важливо. Приватбанк 5457 0822 9082 5491 Монобанк 4441 1144 0359 2361 PayPal – [email protected]",
    "Королівський аграрний університет Великобританії підтримує СНАУ": "Королівський аграрний університет Великобританії надав фінансову підтримку Сумському національному аграрному університету для закупівлі енергетичного обладнання. Допомога реалізується в рамках програми «Університети- побратими», започаткованої Cormack Consultancy Group та університетами Великобританії.\n\nПісля вторгнення російський військ Великобританія є однією з країн, що надає найбільшу допомогу України. Британські заклади освіти не стоять осторонь цих процесів. Ще в квітні місяці була започаткована програма «Університети- побратими», метою якої є всебічна підтримка українських університетів їх британськими партнерами. Побратимом СНАУ по проекту є Королівський аграрний університет. Допомога університету здійснюється за різними напрямами. Так, двоє науковців з факультету економіки і менеджменту Ірина Скляр та Людмила Баценко отримали гранти на проходження стажування в цьому закладі освіти. Започаткована фандрайзингова програма підтримки СНАУ.\n\nЦього тижня партнерський університет перерахував кошти для закупівлі твердопаливного котла для тепличного комплексу університету. В умовах військової агресії питання енергозбереження та забезпечення альтернативних джерел тепла належить до першочергових.\n\nДовідково. Королівський аграрний університет (RAU), заснований в 1842 році, є першим сільськогосподарським закладом освіти в англомовному світі. Сьогодні це провідний спеціалізований університет, що забезпечує підтримку різних галузей сільського господарства. Покровителем університету є король Чарльз ІІІ.\n\nЕсли Вы нашли ошибку, пожалуйста, выделите фрагмент текста и нажмите Ctrl+Enter.\n\nThe Sumy Post в Telegram та Facebook. Цікаві й оперативні новини, фото, відео. Підписуйтесь на наші сторінки!"
}