{
    "Польща з 26 вересня ввела нові обмеження на в'їзд для росіян": "Громадянам РФ тепер заборонено прибувати в Польщу через повітряні та морські пункти пропуску.\n\nВідсьогодні, 26 вересня, у Польщі вступили в дію нові обмеження для росіян, які хочуть перетнути польський кордон, повідомляє RMF24.\n\nГромадянам РФ тепер заборонено прибувати в Польщу через повітряні та морські пункти пропуску. Таким чином країна хоче вдарити по режиму Путіна більш широкими санкціями.\n\nНові обмеження - це не повна заборона в'їзд для росіян. Винятки, які узгодила Польща з країнами Балтії, поширюються на противників режиму Путіна. Також перетинати кордон можуть дисиденти, власники виду на проживання, водіїв транспорту, співробітників дипломатичних місій та гуманітарні випадки.\n\nНагадаємо, росіяни з шенгенськими візами не можуть вʼїхати до Польщі, Литви, Латвії та Естонії з 19 вересня.\n\nТакож і Японія впровадила додаткові санкції проти Росії та висловила занепокоєння через можливість застосування ядерної зброї.",
    "Польща вимагатиме виключити РФ з МАГАТЕ – міністр клімату": "Oleksandr Ishchenko/Global Images Ukraine via Getty Images\n\nПольща закликатиме виключити Росію з МАГАТЕ, якщо вона не виведе війська з ЗАЕС.\n\nПро це повідомляє пресслужба НАЕК \"Енергоатом\" в Telegram.\n\nМіністр клімату та навколишнього середовища Польщі Анна Мóсква заявила, що від імені своєї країни буде закликати виключити росію з Міжнародного агентства з атомної енергії, якщо її війська не покинуть Запорізьку АЕС.\n\nУ рамках 66-ї Генеральної конференції Міжнародного агентства з атомної енергії вона наголосила, що позиція Польщі полягає у тому, щоб МАГАТЕ змусила Росію негайно залишити територію запорізького регіону, пишуть польські ЗМІ.\n\nТакож міністр нагадала, що місія МАГАТЕ підтвердила присутність російських військових на території Запорізької атомної електростанції.\n\nНагадуємо:\n\nМіжнародне агентство з ядерної енергії (МАГАТЕ) почало низку переговорів стосовно створення зони ядерної безпеки на Запорізькій атомній електростанції (ЗАЕС), яка з березня 2022 року окупована російськими військовими.\n\nВІДЕО ДНЯ\n\nГендиректор МАГАТЕ Рафаель Гроссі повідомив, що у рамках 77-ї сесії Генасамблеї ООН триває робота над конкретними аспектами створення зони безпеки навколо Запорізької АЕС.\n\nГендиректор МАГАТЕ Рафаель Гроссі пообіцяв збільшити кількість представників агентства на Запорізькій атомній електростанції.",
    "У Польщі організували протест проти українських біженців, туди ніхто не прийшов": "На акцію протесту проти прийому українських біженців у місті біля кордону Польщі з Україною не прийшла жодна людина.\n\nПро це пише видання Notes from Poland, повідомляє \"Європейська правда\".\n\nУ неділю в Сяноку, 37-тисячному містечку на південному сході Польщі поблизу кордону з Україною, активістка націоналістичної партії \"Конфедерація\" Кароліна Пікула організувала протест проти \"українізації Польщі\" на Ринковій площі.\n\nОднак під час заходу, який Пікула транслювала у прямому ефірі на YouTube, ніхто не з’явився. Єдина зацікавленість була від чоловіка, який прийшов з нею сперечатися.\n\nПісля того як польські ЗМІ повідомили про те, що на захід ніхто не прийшов, Пікула, яка також намагалася організувати інші протести в регіоні, написала у Twitter, що \"ми продовжуватимемо невпинно виконувати свою роботу проти навмисної колонізації Польщі Україною\".\n\nТим часом інший захід у Варшаві, на якому виступили два депутати-націоналісти, зібрав лише невелику кількість людей.\n\nОстанніми тижнями діячі \"Конфедерації\" просувають гасло \"Зупинити українізацію Польщі\". Партія, яка тривалий час виступає проти масової імміграції з України, стверджує, що українські біженці отримують \"пільги\", яких немає у поляків.\n\nУ суботу партія організувала марш та протест у Варшаві проти \"загроз, пов’язаних із масовим напливом людей з України\". Один із лідерів \"Конфедерації\" Гжегож Браун закликав усіх \"польських патріотів\", які виступають проти \"деполонізації та українізації Польщі\".\n\nНа акції протесту прийшло від 150 до 200 людей. Вони пройшли маршем від Парадної площі до президентського палацу з одним плакатом: \"Президенте, ви зробили більше за місяць для українців, ніж за сім років для поляків\".\n\nУчасники також демонстрували банери з логотипами ультраправих груп \"Всепольська молодь\" (Młodzież Wszechpolska) і Національного руху (Ruch Narodowy).\n\nНагадаємо, набули чинності чергові обмеження на в'їзд до Польщі для росіян - проблеми виникнуть у громадян цієї країни, які подорожують літаком чи кораблем.",
    "Польща закрила в’їзд для росіян повітрям і морем": "Польща заборонила громадянам російської федерації в'їзд на територію країни через повітряні та морські пункти пропуску. Про це повідомили у Державній прикордонній службі України.\n\nЯк зазначають в ДПСУ, у середині вересня Польща, Литва, Латвія та Естонія заборонили росіянам в’їзд наземним транспортом через зовнішній кордон з економічною, спортивною, туристичною або культурною метою. На підставі цього рішення було відмовлено у в'їзді 54 росіянам.\n\nЧитайте також: До Фінляндії за минулі вихідні прибула рекордна кількість росіян\n\nВідтак, заборона була запроваджена 19 вересня міністром внутрішніх справ та адміністрації Польщі Маріушем Каміньським та діятиме до особливого розпорядження уряду. Тепер в’їхати до країни можна буде лише тим, хто робить це з гуманітарною метою, а також дисидентам, членам дипломатичних місій, тим, хто має дозвіл на постійне проживання, або бере участь у перевезенні товарів.\n\nРешта росіян, які планували в’їхати до країни з туристичною, діловою або культурною метою, потрапити до Польщі не зможуть.\n\nНагадаємо, з 12 вересня набуло чинності рішення Ради ЄС про призупинення дії угоди про спрощення візового режиму з рф. Процес отримання віз до країн ЄС для росіян став значно тривалішим і дорожчим. Окрім того, 19 вересня набула чинності заборона на в'їзд до Естонії, Латвії, Литви та Польщі громадян росії з шенгенськими візами.\n\nТакож на тлі оголошення владіміром путіним часткової мобілізації у рф Латвія заявила, що не видаватиме гуманітарні візи росіянам-ухилянтам.\n\nЮлія Осим\n\n___________________________________________________________________________________________________\n\nЩоб отримувати актуальні й гарячі новини Львова та України, підписуйтеся на наш Instagram та Viber.\n\nТрансляції важливих подій наживо і щотижневі відеопрограми – про актуальні львівські питання у «Темі тижня» та інтелектуальні розмови на загальноукраїнські теми у «Акцентах Твого міста» і публічні дискусії для спільного пошуку кращих рішень викликам громади міста – дивіться на нашому YouTube-каналі.",
    "Польща посилює кордон новим угрупованням": "У Польщі створять нове угруповання – Компонент оборони кордону (KOP).\n\nДжерело: Укрінформ із посиланням на затвердження концепції щодо створення KOP, підписане міністром національної оборони Польщі Маріушом Блащаком\n\nПряма мова Блащака: \"Враховуючи, що на нас знову можуть напасти з більшою силою, я вирішив прийняти концепцію щодо створення у складі військ територіальної оборони Компоненту оборони кордону\".\n\nДеталі: Польський міністр підкреслив, що в Україні триває війна, а Польща раніше зіткнулася з гібридною агресією з боку Білорусі, апогей якої мав місце восени минулого року.\n\nВін наголосив, що потрібно усвідомлювати: ця гібридна агресія проти Польщі не припинилася, й у кремлі можуть використати складну ситуацію в Північній Африці й на Близькому Сході, аби знову спрямувати людей з цих регіонів на білорусько-польський кордон.\n\nВін повідомив, що вже зараз йдеться про 10 військових батальйонів у чотирьох прикордонних воєводствах – Підляському, Вармінсько-Мазурському, Люблінському і Підкарпатському. Завданням цих підрозділів буде підтримка Прикордонної служби РП у захисті кордону країни.\n\nВійська територіальної оборони Польщі створено у складі ЗС Польщі в 2017 році. До їх складу входять 18 бригад і понад 34 тис. військовослужбовців.",
    "Україна та Польща поглиблять співпрацю в освіті": "Країни планують поглиблювати співпрацю освітніх систем та інституцій двох країн Друкувати\n\nЗапитати\n\nНадіслати другу\n\nПоділитись\n\nПідписатись на новини Введіть e-mail адресу:\n\nУкраїна та Польща поглиблять співпрацю в освіті\n\nМіністерство освіти і науки України та Міністерство освіти і науки Польщі підписали декларацію про співробітництво у галузі освіти, що передбачає поглиблення співпраці освітніх систем та інституцій двох країн.\n\nПідписання декларації відбулося під час саміту ООН з питань трансформації освіти, що відбувся у Нью-Йорку.\n\nДекларація передбачає співпрацю у реалізації спільних проєктів між українськими та польськими закладами освіти, співпраця між польськими та українськими здобувачами освіти та педагогічними працівниками.\n\nОкрім того, передбачається обмін інформацією про системи освіти України та Польщі, надання доступу українським здобувачам освіти та працівникам системи освіти до освітніх інструментів та нових технологій Польщі тощо.\n\nОсвіта.ua\n\n26.09.2022",
    "Потрапити до Польщі з білорусі у вересні намагалися більш як тисяча нелегалів": "Прикордонна служба Польщі зафіксувала у вересні понад тисячу спроб нелегального перетину кордону з боку білорусі.\n\nЯк передає Укрінформ, про це повідомляє Польське радіо.\n\n«У липні та серпні Прикордонна служба Польщі зафіксувала близько 900 спроб нелегального перетину кордону Польщі з білоруссю. Цього місяця їх кількість уже перевищує 1000», - йдеться в повідомленні.\n\nЗокрема, минулої суботи суботу нелегально потрапити до Польщі через східний кордон намагалися 54 іноземці, серед них громадяни Еритреї та Гани.\n\nТакож цими вихідними поблизу Біловежі, що в Підляському воєводстві, затримали перевізників нелегальних мігрантів. Громадянин Польщі переправляв трьох сомалійців, а громадянин Туркменістану - п'ятьох афганців.\n\nЧитайте також: Польща створить нове угруповання для посилення захисту кордону\n\nЗ 1 липня у Підляському воєводстві діє заборона наближатися до кордону на відстань менш як 200 метрів, нагадує Польське радіо. Вона діє до кінця листопада на території всього воєводства, за винятком ділянок кордону, що проходять уздовж річок. Уточнюється, що це рішення пов'язане з установленням електричного паркану, який Польща обладнала на кордоні з білоруссю.\n\nФото: Twitter/MON",
    "Як Польща стала головною ціллю атак держпропаганди Білорусі – DW – 26.09.2022": "Влада Білорусі, провладні діячі та державні ЗМІ не припиняють різку антипольську риторику. Чим вона викликана, і як на неї реагують в обох країнах?\n\nУ Білорусі зносять пам'ятники солдатам Армії Крайової, у державних ЗМІ лунають заяви про те, що від Польщі треба вимагати репарації за час перебування в її складі Західної Білорусі, а Олександр Лукашенко знову обіцяє розібратися з білоруськими власниками карти поляка. Чому Польща стала головним противником офіційного Мінська і держпропаганди, з'ясовувала DW.\n\n\"Кожен обирає ворога, якого можна порівняти з власним потенціалом\"\n\nПольща традиційно підтримувала демократичний рух у Білорусі, тому давно дратує Олександра Лукашенка та його оточення, а після 2020 року це роздратування тільки посилилося, вважають співрозмовники DW.\n\n\"Коли Путін говорить про загрозу НАТО, він має на увазі США і, можливо, Великобританію. Коли про загрозу НАТО говорить Лукашенко, він має на увазі Польщу і Литву. Кожен обирає ворога, якого бодай якось можна порівняти з власним потенціалом\", - зазначає польський журналіст Міхал Потоцький. На його думку, те, що з Польщі на Білорусь мовить телеканал \"Белсат\", а у Вільнюсі зараз перебуває лідерка опозиції Світлана Тихановська, Лукашенко сприймає як пряму загрозу для нього.\n\nМіхал Потоцький Фото: privat\n\n\"У Лукашенка чітко сформувався образ Польщі, яка стоїть за подіями серпня 2020 року. Можу уявити, що він охоче вірить, що якщо у Варшаві перебуває NEХTA (Telegram-канал, заснований Степаном Путилом, який проживає у Варшаві, найпопулярніший ресурс під час протестів у Білорусі, визнаний у РБ екстремістським. - Ред.), то за цим стоять не якісь приватні особи, а польська держава\", - додає білоруський історик Олександр Фрідман.\n\nЧитайте також: Литва завершила будівництво стіни на кордоні з Білоруссю\n\nРадянське коріння антипатії Лукашенка до Польщі\n\nФрідман не виключає, що негативне ставлення до сусідньої країни у Лукашенка сформувалося ще у часи СРСР, коли \"панську\" Польщу сприймали як ворога. Погоджується з цією тезою і білоруський політолог Олександр Класковський: \"Відчувається деяка особиста упередженість Лукашенка, може, ще з радянських часів у нього є якісь стереотипи про польських панів-експлуататорів. Він вважає, що поляки хочуть захопити половину або навіть усю Білорусь. Насправді жоден серйозний польський політик не декларує жодних реваншистських ідей\".\n\nОлександр Класковський Фото: DW/E. Daneyko\n\nКласковський вважає, що Лукашенко завжди був антизахідним діячем, але після 2020 року, і особливо після того, як він \"став співучасником агресії Росії проти України\", відповідна риторика у білоруського правителя посилилася. На думку співрозмовника DW, з одного боку, це пояснюється бажанням виправдатися: \"Якби ми не вдарили, вони б першими на нас напали\". З іншого - це відмовка, щоб не відправляти в Україну білоруських військових, які прикривають \"спину російським братам\" від удару НАТО і, насамперед, Польщі.\n\nПотоптатися по могилах \"ворога\"\n\nКласковський також звертає увагу на те, що в антипольській риториці білоруська влада і держпропаганда вдаються до маніпулювання історичними темами. \"Справді, був період, коли Західна Білорусь перебувала під польською владою, ставлення до білорусів там було, м'яко кажучи, неідеальне. Інша річ, чи треба ятрити ці рани? Поляки з українцями показують зараз, що можна відсунути вбік історичні образи\", - розмірковує політолог.\n\nЗа його словами, \"складні й неоднозначні сторінки у відносинах (у Білорусі. - Ред.) були з усіма сусідами, але у бік Росії кинути камінь страшно, а по поляках можна потоптатися, зокрема й у прямому сенсі - по могилах польських солдатів\".\n\nСвоєю чергою, Олександр Фрідман вважає, що у руйнуванні могил солдатів Армії Крайової в Білорусі простежується радянське ставлення до місць поховань: \"Якщо це не свої пам'ятники і цвинтарі, а ворогів, суперників або тих, про кого просто не хотіли пам'ятати, їх просто знищували. Так радянська влада чинила, наприклад, з єврейськими та католицькими кладовищами, з німецькими могилами після війни. Могили бійців Армії Крайової, з точки зору білоруської влади, - теж поховання ворога, на нашій території жодних слідів цього бути не повинно\".\n\nЧитайте також: \"Мета - залякати населення\": як силовики \"кошмарять\" південні регіони Білорусі\n\nЧерез звернення до історії вдарити по нинішній владі Польщі\n\nОлександр Фрідман також прокоментував заяву глави білоруського товариства \"Знання\" Вадима Гігіна про те, що Білорусь може зажадати від Польщі репарації за час перебування Західної Білорусі в її складі у 1921-39 роках. Історик каже, що ця тема спливла в контексті польських претензій до Німеччини, і її підхопили пропагандисти в Білорусі та в Росії. За оцінкою Фрідмана, з юридичного погляду, претензії РБ абсолютно неспроможні.\n\nПольські солдати Армії Крайової Фото: picture-alliance/akg-images\n\nЗагалом, на думку історика, білоруська пропаганда не випадково звертається до Армії Крайової або Речі Посполитої 1920-30 років - у культурі польської історичної пам'яті ці періоди посідають особливе місце: \"А якщо ми візьмемо сьогодні досить консервативний уряд Польщі, то це для них особливо важливі етапи історії, тому вдарити по цих періодах, це, зокрема, означає вдарити по сьогоднішній польській владі\".\n\nБілоруська держпропаганда не працює?\n\n\"Закон про геноцид білоруського народу, руйнування могил солдатів АК, репарації за період, коли частина сучасної Білорусі належала Польщі - білоруська влада знає, що у Варшаві такі теми сприймаються особливо боляче. Поляки більшою мірою живуть історією, ніж будь-який інший народ Європи. Крім того, у Білорусі немає інших можливостей нашкодити\", - додає Міхал Потоцький.\n\nОлександр Фрідман Фото: Privat\n\nЯк він каже, єдине, що ще може зробити білоруська влада, - це натиснути на польську національну меншину, хоча Лукашенко вважає \"білоруських поляків своїми\". Інша річ - боротьба з незалежними організаціями білоруських поляків і поступова ліквідація польських шкіл.\n\nЧерез це Олександр Класковський нагадав про чергову пропозицію Лукашенка \"розібратися з орієнтацією\" білоруських володарів карти поляка і зобов'язати їх повідомляти про свій статус держорганам: \"На думку влади в Мінську, Польща вербує білоруських громадян, перетягує їх на свій бік. У їхніх очах власник карти поляка - це людина, яка таким чином продемонструвала лояльність іншій країні, тобто це фактично \"п'ята колона\".\n\nВодночас, каже Класковський, як свідчать результати соцопитувань, у білоруському суспільстві, незважаючи на усі зусилля держпропаганди, Польщу не сприймають як ворога, цей наратив не працює. Майже не помічають риторику влади РБ і у самій Польщі.\n\n\"Так, це якось обговорюється, однак не можна сказати, щоб це була чільна тема. Поляки обговорюють зараз економічну ситуацію, енергетичну кризу. Якщо говорити про зовнішню політику, то, звичайно, Україну. З Лукашенком і так все всім зрозуміло, останніми роками він є практично васалом Росії. Думаю, у Польщі немає сумнівів, що це просто частина антизахідної компанії Союзної держави\", - підсумував Потоцький.",
    "Польща та Норвегія підписали контракт про постачання газу на 10 років": "Обсяги поставок за довгостроковою угодою дорівнюють приблизно 15% середнього річного споживання газу в Польщі.\n\nПольська державна компанія PGNiG підписала 10-річний контракт на імпорт норвезького газу із групою Equinor. Про це повідомляється на сайтах компаній у п'ятницю, 23 вересня.\n\nДоговір передбачає постачання 2,4 млрд кубометрів газу на рік через новий трубопровід Baltic Pipe, відкриття якого заплановане вже наступного тижня – 27 вересня.\n\nТермін дії контракту – з 1 січня 2023 року до 1 січня 2033 року.\n\nОбсяги поставок за новою довгостроковою угодою дорівнюють приблизно 15% середнього річного споживання газу в Польщі.\n\nBaltic Pipe почне працювати з 1 жовтня, а його вихід на повну потужність з максимальною пропускною спроможністю 10 млрд кубометрів на рік очікується з 1 січня 2023 року.\n\nPGNiG зарезервувала для себе близько 8 млрд. куб. м. Частина цих обсягів компанія забезпечить власним видобуванням у Норвегії, який зараз становить 3 млрд куб. м, а в перспективі має збільшитися до 4 млрд куб. м на рік.\n\nРешту пропускної спроможності заповнюватимуть газом від інших постачальників, Equinor – найбільший із них.\n\nНагадаємо, Польща більше не купуватиме газ у Росії . Контракт із Газпромом спливає у грудні 2022 року. Польща готувалася до цього шість років, запевнила влада країни.\n\nТакож повідомлялося, що з 27 квітня Газпром достроково зупинив постачання газу до Польщ і через відмову платити за газ у рублях.",
    "Польща стала першою країною, де можна обміняти українське посвідчення водія. Новини України та світу. Новини": "Через повномасштабне вторгнення рф на територію України мільйони людей опинилися у Європейському Союзі. Дехто з них поки не має можливості потрапити до України. Багато є водіями і зіткнулися з тим, що у них вичерпався термін дії посвідчення, затерлися дані в документі або змінились персональні дані. Відтепер такі водії можуть отримати послугу обміну посвідчення водія у Варшаві.\n\nМожемо говорити про успішне підключення системи, яка дозволяє надавати повноцінно послугу обміну посвідчення водія. Уже маємо перших задоволених клієнтів, які скористались нагодою. Важливо, що готове посвідчення водія можна забирати у день звернення, — повідомив начальник Головного сервісного центру МВС Микола Рудик.\n\nПослуги обміну національного посвідчення водія надаються у таких випадках:\n\n- у разі непридатності посвідчення для подальшого користування (зіпсоване, записи не читаються тощо);\n\n- у разі зміни персональних даних власника (прізвище, прізвище, ім’я, по батькові, стать);\n\n- за бажанням власника (наприклад, з метою отримання більш сучасного бланку, або уточнення персональних даних латинськими літерами, заміни фото тощо);\n\n- після закінчення строку дії.\n\nПро це повідомляють у Рівненській міській раді.\n\nЧитайте також: Міграційна поліція перевіряє підприємства на Рівненщині\n\n",
    "Кордон і відбудова: Україна та Польща визначили пріоритети економічної співпраці": "Україна і Польща визначили основні пріоритети двостороннього співробітництва в економічній сфері. Насамперед йдеться про проєкти відбудови України, до якої долучатиметься польський бізнес, а також підвищення пропускної здатності пунктів пропуску на спільному кордоні.\n\nНа цьому під час спільної пресконференції у Жешуві наголосили віцепрем'єр-міністр - міністр з питань реінтеграції тимчасово окупованих територій України Ірина Верещук та міністр розвитку та технологій Польщі Вальдемар Буда, передає кореспондент Укрінформу.\n\nЯк зазначив польський міністр, у співпраці з Україною ключовим питанням для Польщі є можливість нормального перетину кордону.\n\n“Ми говорили про покращення роботи різних служб на кордоні, заплановано конкретні дії. Вже зараз багато змінилося, але ми хотіли б ще більше покращити роботу пунктів пропуску”, - зазначив Буда.\n\nДругим важливим питанням він назвав відбудову України. За його словами, вже сьогодні в безпечніших регіонах України можна відновлювати критичну інфраструктуру, шпиталі, школи. Буда повідомив, що під час переговорів з українською стороною багато часу приділено структуризації співпраці в цьому напрямку, створенні фонду, який співфінансуватиме ці проєкти і залучатиме підприємства до реалізації конкретних інвестицій.\n\n“Сьогодні ми можемо розпочати кілька інвестицій на мікрорівні, щоб потренувати підприємства з різних галузей. Це буде кілька проєктів з різних місць, різних секторів для розуміння, які проблеми з’являються на етапі реалізації”,- пояснив польський міністр.\n\nЧитайте також: В МЗС Польщі закликали Радбез ООН розглянути ініціативи України щодо спецтрибуналу\n\nСвоєю чергою Верещук повідомила про домовленість з польською стороною щодо створення на рівні обох урядів координаційної платформи. Завдяки їй щодня в режимі онлайн обговорюватимуться пріоритети, інструменти реалізації, фінансові питання. Віцепрем'єр-міністр зазначила, що така платформа буде створена “якнайшвидше” і вона спільно з міністром Будою будуть її кураторами.\n\nВерещук також підкреслила, що зараз в обох народів унікальний шанс збудувати міцний альянс.\n\n“Ми показали, що можемо діяти разом і протиставити себе цинічному злу - російській федерації. Ми разом боремося пліч-о-пліч на всіх фронтах”, - наголосила Верещук.\n\nВона подякувала Польщі за всебічну підтримку України в умовах російської агресії і висловила впевненість, що польський народ не втомиться бути пліч-о-пліч з українцями у ці складні часи.\n\nУ рамках візиту до Польщі Верещук також відвідала спеціальний медичний хаб для евакуації українців до країн ЄС у Жешуві-Ясьонці.\n\nЯк повідомляло агентство, понад 1,2 тис. польських компаній хочуть узяти участь у післявоєнній відбудові України й відновленні польського експорту до Української держави.\n\nЗ 24 лютого росія веде повномасштабну війну проти України.",
    "У Польщі застерігають перед прийомом російських дезертирів і ухилянтів": "Допуск російських дезертирів і ухилянтів до Польщі був би великим ризиком і суперечив би ухваленому кілька днів тому рішенню про те, що на даний момент російським громадянам можуть видаватись тільки гуманітарні візи.\n\nПро це заявив у п'ятницю урядовий уповноважений з питань безпеки інформаційного простору Польщі Станіслав Жарин, повідомляє \"Європейська правда\" з посиланням на PAP.\n\n\"Ми маємо справу з дією рішень російської влади. Цю хвилю дезертирства не можна розглядати як бунт проти російської влади чи як бунт проти війни, яку Росія веде проти України\", - сказав Жарин.\n\nВін підкреслив, що немає достовірної інформації, яка б свідчила про те, що ці люди хочуть втекти, тому що повстають проти російської влади.\n\n\"Ці люди, мабуть, хочуть втекти, бо бояться індивідуальної ситуації, пов’язаної з призовом в армію. Ми категорично не повинні масово допускати таких людей. Це люди, які можуть становити небезпеку для нашої країни\", - наголосив він.\n\nВін нагадав, що опитування, опубліковані в останні місяці, показали, що російське суспільство досить прихильно ставиться до війни і більшість підтримує дії Росії проти України.\n\n\"Тому допуск цих дезертирів до Польщі був би великим ризиком і суперечив би ухваленому кілька днів тому рішенню про те, що наразі громадянам Росії можуть видаватись тільки гуманітарні візи, якщо це обґрунтовано\", — підсумував він.\n\nЯк відомо, 21 вересня Путін оголосив часткову мобілізацію у Росії. Пізніше міністр оборони Сергєй Шойгу підтвердив, що на службу прикличуть 300 тисяч військовослужбовців резерву. Західні лідери сприйняли це як визнання слабкості РФ і того, що війна йде не за планом.\n\nУ британській розвідці вважають, що Росія постане перед логістичними та адміністративними проблемами.",
    "Прем'єр Польщі: Режим Путіна слабшає з кожним днем, тому іде на ескалацію": "Режим президент РФ Володимира Путіна слабшає, саме тому він іде на загострення конфлікту і найближчим часом можна очікувати ескалації агресії.\n\nПро це заявив прем'єр-міністр Польщі Матеуш Моравєцький, пише \"Європейська правда\" із посиланням на Польське радіо.\n\n\"Російський ведмідь поранений і, на жаль, найближчим часом можна очікувати ескалації насильства та хвилі російської агресії. Це не змінює того факту, що з кожним днем ​​режим Путіна слабшає\", - сказав Моравецький.\n\nЗа його словами, послання Путіна, в якому він оголосив про мобілізацію, мало викликати страх, але це свідчить не про силу Росії, а про глибоку кризу, в якій вона опинилася.\n\n\"Із самого початку вторгнення весь світ дивився на ганьбу російської армії, напівзношену техніку минулої епохи, танки, кинуті посеред поля, солдатів, які, потрапивши в український полон, заявляють, що їм сказали, що вони йдуть на навчання, а не на звичайну війну\", - сказав він.\n\nМоравецький нагадав, що \"Путін довгий час прагнув не відправляти на фронт етнічних росіян, тому в першу чергу відправляли на фронт азіатські меншини з далеких російських республік\".\n\nЗа словами польського прем'єра, це свідчить не тільки про расистську політику Кремля, а й \"про колосальний тиск, під яким діє російська верхівка\".\n\nВІДЕО ДНЯ\n\nНагадаємо, Польща та ще кілька країн ЄС вимагають посилити тиск на Росію в новому пакеті санкцій, який наразі узгоджується в Європейському Союзі.",
    "Вихід Польщі з Європейського союзу: думка поляків": "Переваги перебування в Європейському Союзі\n\nПід час опитування поляків також запитували про переваги членства в Європейському Союзі. Понад 60 відсотків респондентів вважають, що Польща отримала велику користь від своєї присутності в європейській спільноті. З іншого боку, 33 відсотки респондентів вважають користь від членства середньою, тоді як 16 відсотків бачать лише невеликі переваги або взагалі ж не бачить їх.",
    "Вельс - Польща 0:1. Відео голу та огляд матчу": "Дуель Гарета Бейла та Роберта Левандовського завершилася на користь поляка. Це означає, що валійська збірна за підсумками нового сезону Ліги націй вилітає до другого дивізіону турніру. Символічно, що Левандовський взяв участь у єдиному голі у грі. Проте не забив цього разу сам, а асистував партнерові.\n\nЛіга націй. Група А4\n\nВельс - Польща 0:1\n\nГол: Свідерський 58",
    "Блокада триває. Як позбутися 60-кілометрової черги вантажівок на кордоні з Польщею?": "Ситуація на українсько-польському кордоні залишається катастрофічною.\n\nЧерга з понад 2 600 вантажівок розтягнулася на 58 км і майже досягає міста Ковеля. Вантажівки повільно рухаються в бік пункту пропуску \"Ягодин\".\n\nЗатори на контрольно-пропускних пунктах є завжди, однак влітку ситуація загострилася через непорозуміння з польською стороною. Поки країни намагаються домовитися, бізнес щодня зазнає мільйонних збитків.\n\nЯк це питання буде вирішуватися, що заважає прискорити рух і коли далекобійники зможуть перетинати кордон у стандартному режимі?\n\nЧерга на сотні мільйонів\n\nВиникненню затору на польському кордоні сприяли кілька факторів.\n\nПерший – українські фермери збирають урожай та продають його в сусідні країни. За даними Мінагрополітики, у серпні автотранспортом було експортовано 625 тис тонн продовольства, що в сім разів більше, ніж у квітні.\n\nДругий – Польща мала б пришвидшити фітосанітарну перевірку українських вантажів, бо тепер Україна експортує втричі більше продовольства автошляхами. Однак обстеження вантажів уповільнилося.\n\nЗа словами заступника міністра інфраструктури Мустафи Найєма, у кінці серпня швидкість фітосанітарної перевірки зменшилася в чотири рази порівняно з довоєнним періодом.\n\nТретій – страйки польських далекобійників, які блокують дорогу. Вони протестують через втрату можливості проїзду поза чергою.\n\nПольща пропускає втричі менше вантажівок, ніж Україна. \"З 4 по 5 лютого на пункті пропуску \"Ягодин\" ми прийняли 2 066 вантажних автомобілів, а з України в Польщу потрапило 619\", – сказав голова Держприкордонслужби Сергій Дейнеко.\n\nЦе може стати важким випробуванням для української економіки. Автошляхи через західний кордон є найбільшим джерелом валюти для українських експортерів і надійним плечем під час блокади портів. На пункт пропуску в Ягодині припадають 40% усього автомобільного експорту України.\n\nЗа словами голови Державної митної служби Вячеслава Демченка, кожен день простою цього пункту коштує українському бюджету 55-60 млн грн.\n\nПеревізники змушені терпіти збитки. Якщо раніше в черзі на польському кордоні доводилося сточти три-чотири дні, то тепер – сім-десять днів. За словами керівника департаменту міжнародних автоперевезень компанії Zammler Олександра Кирилюка, кожен день простою коштує фірмі 100 євро за вантажівку.\n\nЦе далеко не всі збитки. Кирилюк зазначив, що компанії, які запізнюються до своїх клієнтів, змушені сплачувати штрафи до 400 євро за добу.\n\nТакож компанії щодня втрачають гроші, які могли б заробити за відсутності заторів на кордоні. За словами Кирилюка, доба затримки однієї вантажівки коштує їх компанії 375 євро.\n\n50-кілометрові черги вдарили і по експортерах. Через нестачу транспорту ставки на фрахт зростають і фермери отримують менше чистого прибутку. Простій вантажівок поглибить дефіцит, наслідки якого будуть відчутні багато тижнів.\n\nКриза вдарила і по водіях, адже вони не мають елементарних зручностей для проживання на кордоні. Далекобійники ночують в автівках, мають обмежений доступ до туалету та питної води. Нервове напруження призводить до конфліктів.\n\n\"Деякі водії починають шукати можливості проїхати без черги або обійти її через польові дороги. Нервове навантаження зростає. Коли водій перебуває в машині десять днів, самі розумієте, який в нього психічний стан.\n\nЦе провокує \"сплески\" на пунктах пропуску. Регулярно трапляються бійки. Б’ють навіть транспорт, який намагається проїхати без черги\", – сказав Кирилюк.\n\nНе поділили смугу\n\nПід час війни Україна домовилася з Польщею пропускати порожні вантажівки без черги. У Ягодині для цього виділили окрему смугу. Угода взаємовигідна: українці могли швидше відправляти машини за пальним або гуманітарною допомогою, а поляки пришвидшили проїзд своїх вантажівок в Україну.\n\nОднак уже влітку українським та польським далекобійникам стало тісно. Кількість заповнених машин з українського боку почала різко зростати завдяки транспортному безвізу з Євросоюзом та через відсутність альтернативних шляхів для експорту. Заповненим вантажівкам доводиться постійно пропускати порожні.\n\nПоляки на виїзд з України здебільшого ведуть порожній транспорт, а українці – заповнений.\n\nПольща та Україна підписали меморандум про ліміт автомобілів на добу, які можуть перетинати кордон. Проблема в тому, що польські служби включають у цей ліміт і завантажені, і порожні вантажівки.\n\nЮридично Польща виконує меморандум, але фактично через пріоритетність черги кордон перетинало значно більше порожнього транспорту, ніж завантаженого. Через це експорт з України майже не працював.\n\nПоки одна українська машина тиждень стояла з вантажем у 60-кілометровій черзі, повз неї могла двічі проїхати одна і та ж порожня вантажівка, яка їздить туди-сюди з польськими товарами. Так відбувалося, бо черга в Україну порівняно невелика. Виконавши замовлення, порожнє авто виїжджало в Польщу через пільгову чергу.\n\nЦе дратувало українських далекобійників і вони перекрили пільговий рух водіям на порожніх вантажівках.\n\nУ коментарі ЕП Найєм наголосив, що Україна не прибирала норму для пропуску порожніх автомобілів поза чергою і готова її виконувати.\n\nВодночас проконтролювати 58-кілометрову чергу в Ягодині та змусити українських водіїв пропускати порожні вантажівки, як передбачено домовленостями, влада не може.\n\n\"Важко пояснити нашим перевізникам, чому вони повинні чекати десять днів, тоді як польські перевізники без проблем заїжджають в Україну, швидко виїжджають без черги і продовжують заробляти\", – сказав Найєм.\n\nТепер в одній смузі стоять і заповнені, і порожні авто, що збільшує довжину черги.\n\nПротести в обидва боки\n\nПропуск автомобілів у Ягодині йде в’яло, бо з’явилася проблема з польськими фітосанітарними службами. За даними Мінінфраструктури, вони почали перевіряти українські вантажівки з продовольством учетверо повільніше.\n\nЗа словами Найєма, польських працівників фітосанітарних служб на кордоні небагато. Вони скасували цілодобовий режим роботи, і пропускна здатність пункту впала.\n\nПольські ж інспектори жаліються на неправильно оформлені українцями документи, що займає в них багато часу.\n\nЦе лише підігріло напругу. Польські водії заблокували дорогу і вимагають пришвидшити перевірку вантажівок, забезпечити пільговий проїзд порожнього транспорту і позбавити Україну транспортного безвізу.\n\nВиконання останньої вимоги позбавить Україну частини експорту. В умовах дозвільної системи Україна не перевезе багато вантажів у ЄС, адже ліміт дозволів на перетин кордону швидко закінчиться.\n\nУкраїнські далекобійники теж погрожують перекрити дорогу, якщо не будуть виконані їх умови: пришвидшити фітосанітарну перевірку, забезпечити водіям комфортне перебування в чергах та не допустити скасування транспортного безвізу.\n\nЧи може затримка транспортування українського продовольства бути вигідною для польського бізнесу? Так.\n\nПольська влада і раніше захищала свій ринок. У 2019 році вона зменшила українським вантажівкам кількість дозволів на перетин кордону з 200 тис до 160 тис і скорочувала їх аж до повного скасування дозвільної системи у 2022 році.\n\nЗі слів аналітика консалтингової компанії Barva Invest Павла Хаустова, у світі є практика введення імпортних мит або квот. Їх мета – на певний час обмежити постачання зерна з інших країн. Під час жнив це підтримує ціни на внутрішньому ринку і дозволяє місцевим фермерам заробити більше.\n\nПольща не може накласти квоти на Україну, бо ЄС скасував усі обмеження на торгівлю. Однак затримки продовольства на кордоні можуть підіграти польсьским фермерам та зберегти їх від конкуренції з українськими виробниками, які продають свої товари з дисконтом.\n\nПопри це українська влада не звинувачує польських партнерів у навмисному гальмуванні вантажів. Поки що лунають пропозиції взаємних поступок та спроби розвантажити важливу автомобільну артерію.\n\nКоли це скінчиться\n\nПроблему слід вирішувати з двох боків: розвантажити черги і полегшити життя далекобійникам.\n\nПункти пропуску на західному кордоні працюватимуть в авральному режимі щонайменше до кінця війни. Навіть дводенний простій є стресом для водіїв, не кажучи про аномальні 60-кілометрові черги.\n\nЩоб зберегти здоров’я, далекобійники просять облаштувати біля пунктів пропуску хаби для відпочинку. За словами Кирилюка, логістичні компанії готові платити за ці послуги, адже на проживання водія в машині теж ідуть гроші.\n\nНайєм зазначив, що розбудова таких центрів – питання довгострокової перспективи, адже в бюджеті наразі на це нема коштів. Частково проблему вирішить електронна черга, яка може запрацювати в жовтні.\n\n\"Електронна черга мінімізує наші витрати, бо водій буде сидіти вдома, а не зношувати машину, рухаючись по 20 метрів у черзі. Ми будемо точно знати, коли пройдемо кордон, і зможемо ефективніше планувати рейси\", – сказав Кирилюк.\n\nУкраїна найбільше зацікавлена в розвантаженні черг, тому уряд надіслав польсьскій владі низку пропозицій.\n\nЩоб польські фітосанітарні служби могли ефективніше здійснювати перевірку, Україна пропонує збільшити кількість інспекторів та робити попереднє сортування автомобілів за вантажами.\n\nПоловина товарів, що проходять фітосанітарний контроль, – це ріпак, який іде транзитом в інші країни для виробництва біопального. Україна пропонує не перевіряти цей товар, а пломбувати вантажівки і відправляти їх у пункти призначення.\n\nУже є домовленість про відкриття пункту \"Устилуг – Зосін\" для виїзду порожніх авто. Україна чекає, що Польща вирішить проблему з фітосанітарними службами. Це має стати початком компромісу між двома державами.\n\nУкраїна також хоче, щоб пропуск порожнього транспорту без черги не враховувався в ліміт пропуску автомобілів через кордон. Тоді Польща зможе пропускати більше українських вантажівок з товаром.\n\nПерші результати перемовин, імовірно, можна буде побачити під час візиту прем’єр-міністра Польщі Матеуша Моравецького в Україну, який очікується невдовзі.",
    "Польща, Литва та інші країни ЄС хочуть повністю заборонити імпорт алмазів із Росії – Reuters": "ЄС може запровадити повну заборону імпорту російських алмазів. Відповідну пропозицію підготували 5 країн-членів союзу.\n\nВідео дня\n\nПро це повідомляє Reuters. Наголошується, що йдеться про:\n\nПольщу;\n\nІрландію;\n\nЛитву;\n\nЕстонію;\n\nЛатвію.\n\nВодночас наголошується: Бельгія, де розташований найбільший у світі центр торгівлі алмазами – Антверпенський всесвітній алмазний центр – раніше виступила проти такого заходу. Зокрема:\n\nу самому центрі заявили, що санкції скоротять близько 30% бізнесу та будуть вигідні конкурентам. Також там вважають, що \"клієнтам необхідно дозволити самим вирішувати, чи хочуть вони російські дорогоцінні камені\";\n\nпрем'єр-міністр Бельгії Александер де Кроо заявив, що така заборона буде \"великою втратою\" і завдасть збитків галузі, на яку припадає 5% експорту Бельгії та близько 30 000 робочих місць у країні.\n\nПроте наголошується: останнім часом Бельгія змінила свою позицію. \"Як повідомили офіційний представник ЄС та дипломат, які брали участь у підготовці нових санкцій проти Росії, очікується, що Бельгія скасує своє вето\", – йдеться у матеріалі.\n\nВодночас, за інформацією кореспондента \"Радіо Свобода\" Рікарда Йозвяка, новий, 8 пакет санкцій ЄС проти Росії, ймовірно, не включатиме обмеження цін на нафту РФ. Причина – активна робота над ними з боку \"Великої сімки\" (G7).\n\n\"Оскільки \"Велика сімка\" все ще працює над деталями обмеження цін на нафту, воно, ймовірно, не буде включено до негайного пакету санкцій ЄС проти Росії. Однак, найімовірніше, будуть санкції щодо хімікатів, машин, металопродукції (на 12 млрд євро) + додавання [до списку санкцій] дюжини осіб, причетних до \"референдумів\", – повідомив Йозвяк.\n\nЯк повідомляв OBOZREVATEL, запровадять санкції проти Росії у зв'язку з \"референдумами\" й США. Про це заявив президент країни Джо Байден.\n\nЛише перевірена інформація в нас у Telegram-каналі Obozrevatel та у Viber. Не ведіться на фейки!",
    "Польща має вимагати репарації за воєнні злочини також і від росії - Дуда": "Польща повинна вимагати воєнні репарації за завдану шкоду під час Другої світової війни не лише від Німеччини, але й від росії.\n\nПро це в інтерв’ю виданню Wprost заявив президент Польщі Анджей Дуда, передає кореспондент Укрінформу.\n\n“Німеччина розпочала Другу світову війну і напала на Польщу. Звичайно, росія потім приєдналася до цієї війни. Тому вважаю, що репарації маємо також вимагати і від росії”, - сказав Дуда.\n\nВін додав, що “немає причин, щоб не вимагати цього (репарацій від росії)”.\n\nЯк повідомлялося, Сейм Польщі в середу, 14 вересня, ухвалив резолюцію, в якій закликав Німеччину взяти на себе відповідальність за збитки, завдані Польщі під час Другої світової війни, і виплатити польській державі відшкодування.\n\nПольські законодавці у документі зауважили, що Польща також не отримала і від СРСР компенсації за наслідки агресії 1939 року. Як наголошується, ці втрати ще вимагають підрахунку і представлення відповідних розрахунків, “що буде підставою для відповідних кроків щодо російської федерації”.\n\n1 вересня у Варшаві представники польської влади представили звіт про завдану Німеччиною шкоду Польщі в роки Другої світової війни. Згідно з цим документом, Берлін мав би виплатити Варшаві за спричинені людські та матеріальні втрати під час Другої світової війни воєнних репарацій на суму понад 6,2 трлн злотих (понад $1,5 трлн за курсом станом на 2021 рік).\n\n1 вересня 1939 року фашистська Німеччина напала на Польщу, розпочинаючи Другу світову війну. Згодом, 17 вересня 1939 року, на підставі таємних протоколів до пакту Молотова-Ріббентропа, свої війська на територію східної частини Польщі ввів СРСР.",
    "Польська армія анонсувала курси військової підготовки для всіх охочих": "Міністерство національної оборони Польщі та польські Збройні сили протягом жовтня й листопада організують серію безкоштовних курсів із військової підготовки для охочих віком від 18 до 65 років.\n\nЯк повідомляє \"Європейська правда\", таке в понеділок анонсувало польське Міноборони.\n\nОдноденні підготовчі курси відбуватиметься в 17 військових частинах Польщі під гаслом \"Тренуйся з армією\". На них розповідатимуть про основи володіння зброєю, стрільби, рукопашного бою, орієнтації на місцевості, виживанні й наданні першої допомоги.\n\n\"Гарантуємо професійну підготовку, харч і добре проведений час. Витрать суботу з нами, і ми навчимо тебе, як оборонятися й бути в безпеці\", – йдеться в рекламному повідомленні Збройних сил Польщі.\n\nЗареєструватися на курс військової підготовки можна через електронну пошту, телефоном, у месенджерах, соцмережах і особисто. Набір завершуватиметься о 13:00 у день перед тренуванням.\n\nЄдиними умовами для участі в курсах є польське громадянство, вік 18-65 років і відповідний зручний одяг. Курси триватимуть по вісім годин із 8 жовтня по 26 листопада. Зазначається, що стрільбі навчатимуть на симуляторах і тренажерах, без використання бойових патронів.\n\nЯк відомо, армія Польщі наразі налічує 110 тисяч військовослужбовців і 30 тисяч працівників органів національної безпеки. Польща планує збільшити чисельність війська до 250 тисяч професійних солдатів і 50 тисяч співробітників служб національної безпеки.\n\nУхвалений навесні закон \"Про захист Батьківщини\" запровадив новий вид військової служби – добровільну військову службу. Пройти її може кожен, хто раніше не був в армії. Завдяки їй можна пройти військову підготовку і в майбутньому залишитись в резерві або вступити в професійну армію.\n\nСтаном на кінець серпня на добровільну основну військову службу в Польщі записалося понад 13 тисяч людей, і в найближчі тижні це число може зрости.\n\nЧитайте також: Курс на одну з найсильніших армій Європи: як Польща модернізує свої збройні сили.",
    "Польща запропонувала європейським країнам купувати САУ Krab для України": "Міністр оборони Польщі Маруіш Блащак запропонував, щоб західні союзники купували у польської “оборонки” самохідні артилерійські установки Krab для Збройних сил України.\n\nПро це Блащак заявив у Рамштайні, підсумовуючи п’яту зустріч міністрів оборони понад 40 країн у складі міжнародної Консультативної групи з питань оборони України на військовій базі США \"Рамштайн\" у Німеччині, передає Укрінформ з посиланням на Wnp.pl.\n\nЯк зауважив польський міністр, друга сесія цієї зустрічі була присвячена ситуації в галузі озброєння.\n\n«Зі свого боку я представив пропозицію польської оборонної промисловості, зокрема щодо гаубиць Krab. Це пропозиція, адресована країнам, особливо із Західної Європі, які замовляючи САУ Crab для України, можуть добре інвестувати свої гроші\", – зазначив Блащак.\n\nВін запевнив, що є можливості збільшення виробничого потенціалу підприємства Huta Stalowa Wola і всієї групи PGZ, яка виробляє САУ Krab.\n\nБлащак поінформував, що третя сесія стосувалася співпраці країн НАТО у підготовці українських військовослужбовців. Він запевнив, що Польща залишається активною в цьому питанні, зокрема у навчанні українських інженерів щодо розмінування території України.\n\nЯк наголосив глава міноборони Польщі, українська армія розпочала контрнаступ. Водночас, як зауважив міністр, це “довготривалий процес, який вимагає підтримки з боку вільного світу”.\n\nЯк повідомлялося, в очній зустрічі контактної групи, яка відбулася на базі ВПС США в Рамштайні на запрошення міністра оборони США, беруть участь представники близько 50 країн. Україну на Рамштайні-5 представляв міністр оборони України Олексій Резніков і заступник головнокомандувача Збройних сил України генерал-лейтенант Євген Мойсюк.\n\nПольща вже передала Україні партію САУ Krab. Україна також підписала контракт з польською стороною щодо купівлі цих артилерійських установок, які постачатимуться до України в найближчі роки.",
    "Україна і Польща мають потенціал співпраці у низьковуглецевих проєктах – Юлія Підкоморна – borg.expert – медіа-портал про борги та банкрутство": "Заступник міністра енергетики України Юлія Підкоморна взяла участь у Восьмому засіданні Українсько-польської міжурядової комісії з питань економічного співробітництва в онлайн-форматі.\n\nУ своєму виступі заступниця міністра подякувала за потужну підтримку урядом Польщі та польськими партнерами енергетичного сектору України в умовах повномасштабної війни росії проти нашої країни.\n\nЮлія Підкоморна наголосила, що в умовах ведення агресором війни і на енергетичному фронті в Європі україно-польське партнерство набуває особливої ваги.\n\n“До сфер пріоритетного інтересу відноситься розвиток торгівлі електроенергією та відновлення інфраструктури передачі, що сприятиме досягненню енергетичної незалежності та більш стійкої енергетичної системи в Європі”, – зазначила вона.\n\nУкраїна сподівається також на підтримку польських партнерів в ENTSO-E у процесі ухвалення рішень про подальше збільшення комерційних обмінів електроенергією.\n\nЗаступниця міністра також наголосила на важливості розвитку спільних проєктів у нафтогазовій сфері.\n\n“Серед інших завдань на найближчу перспективу – не лише спільно продовжувати протидію енергетичному шантажу російської федерації та надалі зменшувати залежність від російського викопного палива, а й працювати над спільним низьковуглецевим та чистим майбутнім”, – зазначила вона.\n\nЮлія Підкоморна підкреслила актуальність планування спільних проєктів з альтернативних видів палива, зокрема, що стосуються біо- і відновлюваних газів: “Наше бачення їх реалізації просте – під час війни опрацювати підготовчу частину і отримати усі необхідні дозволи, а на наступний день після нашої перемоги розпочати імплементацію”.\n\nЯк країна-кандидат на вступ до ЄС, Україна була б вдячна польським партнерам за передачу досвіду залучення фінансових інструментів ЄС для реалізації спільних проєктів у сфері енергетики в умовах повоєнної розбудови та відновлення, зазначила заступниця міністра.",
    "Україна допоможе польським братам експортом електрики – Зеленський": "Президент Володимир Зеленський повідомив, що Польща звернулася до України з проханням допомогти експортом електроенергії, і це буде забезпечено.\n\nДжерело: вечірнє звернення президента\n\nПряма мова: \"Польща звернулася до нас з проханням допомогти в енергетичній сфері, зокрема, експортом електрики.\n\nЗвичайно, ми це забезпечимо. Польським братам, які допомагають нам з першого дня, ми завжди допоможемо\".\n\nДеталі: Зеленський повідомив, що в ході зустрічі з прем’єром Польщі Матеушем Моравецьким обговорив також питання черг на україно-польському кордоні.\n\n\"Маємо згоду щодо того, як вирішити цю проблематику. Голова уряду України зі своїм польським колегою мають узгодити всі технічні деталі\", - сказав президент.\n\nТакож він обговорив із Моравецьким питання спільного митного контролю, розширення пунктів пропуску на кордоні та спрощення поштового обміну між Україною та державами Євросоюзу.\n\nВІДЕО ДНЯ\n\n\"Я звернувся до пана прем'єр-міністра Польщі з пропозицією знизити ціну поштових відправлень. Це важливо для наших людей, для всіх, хто зараз потребує особливої підтримки\", - сказав Зеленський.\n\nЩо передувало: На початку серпня повідомлялося, що національна енергетична компанія \"Укренерго\" та польський оператор системи передачі PSE S.A почали відновлювати міждержавну лінію електропередач між Україною та Польщею.\n\n9 вересня європейська комісарка з енергетичних питань Кадрі Сімсон заявила, що підтримує збільшення імпорту Європейським Союзом електроенергії з України на тлі енергетичної кризи.",
    "Понад 180 тисяч учнів продовжують навчатися у Польщі": "Влада Республіки Польща робить усе можливе, щоб українські школярі продовжували навчання Друкувати\n\nЗапитати\n\nНадіслати другу\n\nПоділитись\n\nПідписатись на новини Введіть e-mail адресу:\n\nПонад 180 тисяч учнів продовжують навчатися у Польщі\n\nНині понад 180 тисяч українських школярів продовжують навчатися у Польщі.\n\nПро це під час відвідання Республіки Польща повідомив державний секретар МОН Сергій Захарін.\n\nЗа його словами, у Варшаві сьогодні перебуває близько 60 тисяч учнів з України, 40 тисяч із них залишились в українській системі освіти.\n\n«Влада Польщі робить усе можливе, щоб наші діти продовжували навчання. Зокрема, вже підготовлено 49 пунктів дистанційного навчання для українських школярів», – повідомив державний секретар.\n\nТакож він нагадав, що у липні у Польщі було відкрито український освітній хаб, де українці зможуть набувати необхідні навички для працевлаштування, навчатися актуальних професій та відвідувати курси підприємництва.\n\nНа базі освітнього хабу проводитимуть навчання і для інших країн, у яких нині перебувають українці: Румунія, Словаччина, Угорщина, Німеччина, Чехія, Болгарія, Литва, Латвія, Естонія, Туреччина, США, Канада та Велика Британія.\n\nОсвіта.ua\n\n23.09.2022",
    "Україна, Польща й Британія у форматі тристороннього альянсу обговорили протидію російській агресії": "Міністри закордонних справ України, Польщі й Британії, які перебувають у Нью-Йорку для участі у Генасамблеї ООН, зустрілися у тристоронньому форматі та скоординували кроки для протидії російській агресії з огляду на рішення Путіна про часткову мобілізацію.\n\nЯк пише \"Європейська правда\", про це повідомили в МЗС України.\n\nУкраїну на зустрічі представляв Дмитро Кулеба, Польщу - глава МЗС Збіґнев Рау, Британію - Джеймс Клеверлі, який обійняв цю посаду після обрання Ліз Трасс лідеркою консерваторів та прем’єркою.\n\nУ спільній підсумковій заяві міністри \" засудили подальшу мобілізацію сил в Росії, що лише відкидає можливість встановлення миру\", та зафіксували домовленість:\n\n- продовжувати непохитну підтримку України з боку Польщі та Великої Британії в протидії агресії Росії до перемоги України;\n\n- розробити пропозиції щодо довготривалої підтримки України, аби допомогти їй попереджати та відбивати майбутні напади;\n\n- розвивати тристороннє співробітництво, зокрема зміцнювати оборонні можливості трьох країн та східного флангу НАТО.\n\nВІДЕО ДНЯ\n\nНагадаємо, тристоронній формат співпраці заснували невдовзі перед початком повномасштабної війни.",
    "Вельс – Польща. Відео огляд матчу за 25 вересня": "Спасибо за регистрацию!\n\n\n\nНа ваш e-mail отправлено письмо с логином и паролем чтобы вы их не забыли.",
    "Біженці у Польщі мають платити податки з українських доходів – деталі": "Доходи біженців від українських роботодавців мають оподатковуватись в Польщі, якщо українець перебуває в країні понад 183 дні.\n\nПро це повідомляє Офіс ефективного регулювання BRDO.\n\nЗа спеціальним регламентом, кожен українець мав би вибирати оподаткування за бажанням. Режим мав діяти до кінця цього податкового року і тільки для тих українців, які є воєнними біженцями. Проте Мінфін Польщі змінив свою позицію.\n\nМіністерство фінансів Польщі заявило у коментарі польському виданню money.pl, що доходи українців від українських роботодавців мають оподатковуватись в Польщі. Це правило має працювати тоді, якщо українець перебуває в Польщі понад 183 дні. Зауважують, що у такому разі оподатковуються, зокрема, доходи, що були отримані до досягнення цього строку.\n\n«Відповідно до статті 15 польсько-української угоди про уникнення подвійного оподаткування, якщо український податковий резидент виконує оплачувану роботу на території Польщі і його винагорода виплачується українським роботодавцем, який не має постійного представництва або постійної посади в Польщі, він зобов’язаний сплачувати податок в Польщі, якщо його перебування перевищує 183 дні в календарному році. У такій ситуації всі його доходи, пов’язані з виконанням роботи на території Польщі, підлягають оподаткуванню в Польщі, тобто також доходи, отримані до перевищення порогу 183 днів перебування на території Польщі», – йдеться у коментарі польського Мінфіну.\n\n30 серпня 2022, 17:00 Коли українські біженці мають намір повертатися додому – результати опитування 36 відсотків українських біженців повернуться, коли переконаються, що у їхній місцевості безпечно. Ще 35 відсотків мають намір повернутися одразу після закінчення війни.\n\nBRDO зауважує, що йдеться про тих українців, які отримують доходи на підставі трудових відносин, наразі не відома позиція щодо ФОПів.\n\nСтаном на серпень 2022 року понад 1,3 мільйона українців отримали PESEL в Польщі. Частина з них продовжує працювати на українських роботодавців та сплачувати податки в Україні.\n\nНагадаємо, раніше влада Польщі вирішила відмовитися від збору податків з українців, які працюють віддалено та сплачують податок у своїй країні. Польський уряд мав би надати таким біженцям довший пільговий режим.\n\n«З огляду на оприлюднені позиції Мінфіну Польщі ми не маємо простої відповіді. Ми радимо звернутись до податкових консультантів і детально проаналізувати свій конкретний випадок. Окремо акцентуємо, що водночас Україна робить кроки для налагодження обміну інформацією про фінансові рахунки з іноземними органами», – додають у BRDO.\n\nНагадаємо, станом на кінець червня польські роботодавці повідомили про працевлаштування близько 430 тисяч громадян України, які прибули до Польщі після 24 лютого.",
    "Шоу не буде: у Польщі обурені заявами екcучасника Pink Floyd про війну в Україні": "Шоу не буде: у Польщі обурені заявами екcучасника Pink Floyd про війну в Україні\n\n25 вересня 2022\n\nАвтор фото, Reuters\n\nПольські концерти співзасновника Pink Floyd Роджера Вотерса скасовані на тлі скандалу із його коментарями про війну в Україні.\n\nОрганізатори концертів, Live Nation Poland, підтвердили, що концертів не буде, проте не назвали причини.\n\nСуперечка почалася із відкритого листа Вотерса до дружини українського президента Олени Зеленської.\n\nУ ньому британський рок-музикант написав, що \"крайні націоналісти\" в Україні \"скерували вашу країну на шлях до катастрофічної війни\".\n\nВін звинуватив українського президента Володимира Зеленського в тому, що той не виконав свою передвиборчу обіцянку принести мир на Донбас. При цьому музикант жодним словом не згадав про відповідальність Росії за війну.\n\nУ відповідь Олена Зеленська написала у Твіттер, що саме Росія вторглася до України і зараз руйнує міста та вбиває цивільних.\n\n\"Українці захищають свою країну та майбутнє своїх дітей. Якщо ми відмовимося від боротьби — завтра нас не буде. Якщо РФ відмовиться від війни — війна закінчиться\", - відповіла Олена Зеленська британському рок-музиканту.\n\n\"Роджер Вотерс, вам варто просити миру в президента іншої країни\", написала дружина українського президента.\n\nАвтор фото, Олена Зеленська/Twitter\n\nПропустити подкаст і продовжити подкаст Що це було Головна історія тижня, яку пояснюють наші журналісти Випуски Кінець подкаст\n\nПісля появи відкритого листа Вотерса про Україну, Лукаш Вантух, депутат міської ради Кракова, одного із польських міст, де було заплановано концерт колишнього учасника Pink Floyd, закликав бойкотувати його.\n\n\"Така подія була б ганьбою для нашого міста. Нехай співає в Москві\", - заявив він.\n\nЗгодом міськрада польського міста розробила проєкт рішення про визнання Вотерса персоною нон грата. Голосування за цю постанову має відбутися 28 вересня.\n\n\"Беручи до уваги злочинний напад Росії на Україну, а також дедалі більшу кількість воєнних злочинів, скоєних російськими військовими, подробиці яких стають відомими, міська влада висловлює обурення висловлюваннями пана Роджера Вотерса стосовно російського вторгнення в Україну\", - йдеться у проєкті постанови міської ради Кракова.\n\nСам Вотерс, який нині перебуває у турне в США, відповів у Фейсбук: \"Лукаш Вантух, дайте спокій\", посилаючись на рядок із легендарної пісні Pink Floyd \"Another Brick in the Wall\".\n\nМузикант також заперечив, що він або його команда ініціювали скасування концертів та звинуватив польського політика у \"драконівській цензурі\" його творчості.\n\nРечник Tauron Arena, де мав проходити концерт Роджера Вотерса у Кракові, відповідаючи на запитання ВВС про те, чи пов'язано скасування із коментарями музиканта щодо України, заявив \"жодних коментарів\".\n\nВід самого початку російського вторгнення Польща є одним із найвідданіших партнерів України, допомагаючи великою кількістю зброї, ініціюючи жорсткі санкції проти Росії у ЄС, а також прийнявши найбільшу кількість біженців - за оцінками ООН, тимчасовий захист у цій країні отримали близько 1,4 млн українців.\n\nІнший співзасновник Pink Floyd, Девід Гілмор, має кардинально іншу позицію щодо війни Росії проти України.\n\nУ квітні учасники легендарного британського рок-гурту Pink Floyd возз'єдналися вперше майже за 30 років, щоби записати пісню на підтримку України з музикантом Андрієм Хливнюком.\n\nАвтор фото, Parlophone Records/Pink Floyd (1987) Limited Підпис до фото, Обкладинка синглу\n\nДевід Гілмор і Нік Мейсон, два незмінні учасники гурту, які грали в її складі на піку популярності, об'єднали зусилля з композитором, сценаристом і режисером Нітіном Соуні та бас-гітаристом Гаєм Праттом, записавши пісню Hey Hey Rise Up!\n\nМузиканти використали вокал українського виконавця, учасника гурту \"Бумбокс\" Андрія Хливнюка з опублікованого в інстаграмі кліпу, де він виконує на Софійській площі в Києві пісню \"Ой у лузі червона калина\".\n\nПісня стала справжнім хітом серед українців і символом майбутньої перемоги. Останній рядок із цієї пісні і дав назву новому треку Pink Floyd.\n\nЗа словами Девіда Гілмора, дружина його сина є українкою, а онуки - наполовину українці, що дозволило йому краще зрозуміти причини війни в Україні.",
    "Польща, як країна для життя, подобається 84% українців, що виїхали до цієї країни": "Польща, як країна для життя, подобається 84% українців, що виїхали до цієї країни\n\n20.09.2022, 20:33 Переглядів: 652\n\nУкраїнці вкотре підтвердили величезний рівень симпатії до Польщі та поляків, а більшість поляків позитивно ставляться до українських біженців\n\nБільша частина українців подобається Польща як країна для життя.\n\nУкраїнці не вірять у російську пропаганду стосовно Польщі й мають чітке уявлення про те, чому сусідня країна та її громадяни допомагають їм у боротьбі проти російського агресора.\n\nПро це йдеться у доповіді Центру діалогу імені Юліуша Мерошевського.\n\nРезультати опитування, яке провів Центр діалогу, показали дуже позитивні відповіді, особливо якщо розглядати його з погляду можливостей та перспектив розвитку польсько-українських відносин у майбутньому. Насамперед підтвердився величезний рівень симпатії до Польщі та поляків з боку українців, що перевищує 80%, тоді як рівень ворожості мізерно малий – менше, ніж 1%.\n\nСеред українців, які виїхали до Польщі, 84% опитаних однозначно позитивно відповіли про цю країну. На запитання, чи подобається їм Польща як країна для життя, 36% опитаних відповіли «дуже подобається», а ще 48% – «швидше подобається». Лише 2% відповіли «не подобається».\n\nПід час опитування в українців також запитали, чому Польща та поляки їм допомагають, і 70% вказали на загрозу росії для обох країн і народів. Ще 69% відповіли, що поляки з симпатією ставляться до українців і дбають про добросусідські відносини.\n\nІ лише 27% громадян сказали, що занепокоєння поляків спричинене потребою в українській робочій силі. Натомість пропагандистські заяви кремля про те, що, мовляв, Польща хоче «забрати собі захід України чи зробити Україну польським протекторатом», близько 76% українців вважають брехнею.\n\nЩе 7% утрималися від відповіді. Лише 1% населення вірить у це, а 7% – утрималися від відповіді.\n\nВодночас більшість поляків вважають, що для Польщі було б добре, якби українці, які живуть у ній, залишилися там на багато років.\n\nПро це свідчать результати опитування, проведеного міжнародною дослідницькою компанією Ipsos.\n\nТе, що тривале перебування українців у Польщі матиме позитивні наслідки для країни, вважає 65% опитаних поляків, 27% вказали на негативні наслідки.\n\nЗазначається, що до негативного ставлення схильні менш освічені люди. Припускають, що причина може бути у схильності до забобонів, але не виключено, що через побоювання втратити роботу. Чоловіки частіше за жінок висловлювали позитивне ставлення до тривалого перебування громадян України в Польщі.\n\n— Ми побоювалися і продовжуємо побоюватися негативних тенденцій щодо біженців, особливо через економічну ситуацію, що погіршується... Однак, всупереч нашим побоюванням, ентузіазм серед поляків до українців зберігається, — кажуть в українському домі у Варшаві.",
    "Як Україна стає все більш важливою для Польщі": "Нещодавно лідер правлячої польської партії \"Право і справедливість\" (а також де-факто найвпливовіший політик Польщі) Ярослав Качинський заявив, що Польща має двох союзників – Україну та Британію.\n\nЗ іншого боку, Польща не поспішає залагодити конфлікти з Європейським Союзом.\n\nПро вихід україно-польських відносин на новий рівень і проблемах, до яких варто підготуватися Україні на тлі зовнішньої політики Польщі, читайте в колонці редактора ЄвроПравди Юрія Панченка Нове місце України: якими у Польщі бачать перспективи відносин з Києвом.\n\nУкраїно-польські відносини за останні пів року вийшли на принципово інший рівень, пише Юрій Панченко.\n\nЛише пару місяців тому в польському політичному середовищі раптом з'явилася думка, що Варшава має запропонувати Києву якесь об’єднання. Проте ця ідея швидко зникла, оскільки стало зрозуміло, що це буде сприйнято Україною як посягання на незалежність.\n\nЗамість цього доводилося (частіше неофіційно) від польських політиків та політологів чути розпач, ніби Польща поступово втрачає свій вплив на Україну (а разом – і геополітичне лідерство у регіоні), оскільки тут її випереджають балтійські країни, які проводять ще більш гостру політику щодо РФ.\n\nВихід із ситуації у польському політикумі бачать в активізації трикутника \"Британія – Польща – Україна\", тож невипадково саме ці країни в якості найнадійніших союзників Польщі назвав Ярослав Качинський.\n\nЩе один інструмент, за рахунок якого у Варшаві розраховують посилити своє лідерство – переформатування проєкту \"Трьох морів\" із інтеграцією до нього України.\n\nЦі проблеми показують, впевнений автор колонки, наскільки зросли вага та значення України. Тобто все це можна назвати однозначним позитивом для нас.\n\nВтім, у цій діжці меду явно є й ложка дьогтю.\n\nПромова Ярослава Качинського вказує на нові проблеми, до яких буде варто підготуватися Україні.\n\nПроблема полягає у тому, що попри всі безпекові виклики, Польща не лише не поспішає залагодити конфлікти з ЄС, але йде на дуже гучну сварку з Німеччиною. Наприклад, щодо виплатити репарації за втрати, завдані під час Другої світової війни.\n\n\"Колись у нас був вибір між Росією та ЄС. Ми зробили цей вибір, оскільки не хотіли повернення в те життя, яке мали раніше, цей вибір був очевидним. Так, ЄС справді допоміг нам, зокрема із сільським господарством, селами і безробіттям\". Але тепер ми бачимо зовсім іншу політику ЄС. Нова політика ЄС базується на принципі: хто сильніший – той має рацію. І ця політика є неоімперською\", – додав Качинський.\n\nЮрій Панченко наголошує, що час для цієї сварки виглядає як ніколи невдалим!\n\nТож і виходить, що, за словами польського політика №1, Варшава може покластися лише на двох союзників, обидва з яких не є членами ЄС.\n\nПри цьому серед союзників не названі Сполучені Штати – і це при тому, що орієнтація на Вашингтон була ключовою рисою польської зовнішньої політики вже багато років.\n\nІ на додачу – немає підстав сподіватися, що проблема зникне протягом найближчих місяців. До парламентських виборів у Польщі ще більше року, тож ця проблема й надалі буде отруювати європейську єдність.\n\nДокладніше – у колонці Юрія Панченка Нове місце України: якими у Польщі бачать перспективи відносин з Києвом.",
    "Польща проти планів ЄС покарати Угорщину на 7,5 млрд євро за проблеми з верховенством права": "Варшава проти планів Брюсселя не виділяти Угорщині 65% коштів за трьома програмами з ключового фонду ЄС через проблеми з верховенством права.\n\nЯк повідомляє PAP, про це заявив прем’єр Матеуш Моравецький, пише \"Європейська правда\".\n\n\"Польща буде рішуче виступати проти будь-яких дій євроінституцій, метою яких є незаконне позбавлення країн-членів коштів, у даному випадку Угорщини\", - сказав прем’єр.\n\nМоравецький додав, що, наскільки відомо, угорський уряд підготував план компромісу з Єврокомісією і можливо він дозволить завершити суперечку.\n\nВін також наголосив, що наразі немає ніяких причин ініціювати таку процедуру щодо Польщі і країна має отримати усі європейські кошти, як і планувалося.\n\nНагадаємо, Європейська комісія в неділю рекомендувала не виділяти Угорщині 65% коштів за трьома програмами з ключового фонду ЄС через проблеми з верховенством права.\n\nВодночас Єврокомісія заклала основу для можливого компромісу, який дозволить Будапешту зберегти гроші.\n\nДля Брюсселя рекомендація Раді ЄС застосувати це покарання проти Угорщини є наступним кроком у процесі санкційного механізму, який він запустив проти Угорщини в квітні через проблеми з верховенством права. Механізм дозволяє Брюсселю накладати фінансові санкції на країни-члени \"для захисту бюджету\", якщо вони порушили основні цінності ЄС.\n\nПро можливі наслідки покарання ЄС для прем’єр-міністра Угорщини Віктора Орбана дивіться у відео на нашому Youtube-каналі, або читайте в статті редактора ЄвроПравди Сергія Сидоренка Покарання для Угорщини. Коли ЄС зможе позбавити права вето антизахідний уряд Орбана.",
    "Україна та Польща попередньо домовилися відкрити ще один пункт пропуску": "Задля вирішення проблеми кілометрових черг на польсько-українському кордоні країни попередньо домовилися про тимчасове відкриття ще одного пункту пропуску.\n\nПро це повідомив заступник міністра інфраструктури Мустафа Найєм.\n\n\"Досягнута попередня домовленість щодо відкриття ще одного пункту пропуску, який тимчасово буде використовуватися для виїзду порожнього вантажного транспорту\", – написав він. За словами Найєма, додаткова інформація щодо розташування пункту пропуску та термінів запуску буде надана після узгодження технічних деталей.\n\n\"Дуже сподіваємось на покращення ситуації з фітосанітарними та ветеринарними службами, з якими ведуться перемовини на усіх рівнях\", – резюмував посадовець.\n\nНагадуємо:\n\nКількість вантажних автомобілів на українсько-польському кордоні постійно зростає через низьку пропускну здатність митниці з польської сторони. Цього тижня черга з вантажних автівок до пункту пропуску \"Ягодин\" на польському кордоні перетнула межу у 45 кілометрів, тож водії змушені практично жити на узбіччі.\n\nУ понеділок вантажні перевізники з Польщі приєдналися до страйків українських водіїв через кілометрові черги, які утворилися у пунктах пропуску внаслідок затримок контролю.\n\nВІДЕО ДНЯ\n\nПроблема з чергами на польському кордоні зʼявилася ще раніше. Зокрема, у пункті пропуску \"Ягодин\" наприкінці липня утворилися черги, що подекуди сягають 23 км, внаслідок нестачі фітосанітарів з боку Польщі.",
    "У Польщі оголосили приголомшливу кількість корейських танків K2, які будуть виробляти самостійно": "Після підписання контракту між Польщею та Кореєю відносно закупівлі 180 танків K2 за 3,37 млрд доларів, стали відомі й подальші плани щодо локалізації їх виробництва у версії K2PL. Їх кількість, включно з передачею технологій, цілком і виправдовує доволі вагому вартість цієї угоди.\n\nБо мова йде про те, що Варшава збирається самостійно побудувати ще 820 танків K2PL, повідомляє польське видання Defense24. Враховуючи інші контракти на Abrams, модернізацію Leopard 2 до версії Leopard 2PL, це дозволить Війську польському мати на озброєнні до приблизно 1600 танків сучасних типів.\n\nКорея також активно пропонує танк K2 Норвегії\n\nДля розуміння, станом на 2021 рік Польща мала на озброєнні, за даними Military Balance, 808 танків, з яких 561 належали до радянських Т-72 та їх модифікацій включно з PT-91 Twardy, значна частина з них була передана Україні у межах допомоги.\n\nТакож вже визначена і компанія, на плечі якої покладено виробництво K2PL, нею стала Polska Grupa Zbrojeniowa (PGZ). Саме вона у співпраці з Hyundai Rotem має освоїти випуск всіх основних систем включаючи гармату, автомат заряджання, двигун тощо. Самостійний випуск цих компонентів має також і значно знизити вартість експлуатації всіх K2 у Польщі.\n\nЗазначимо, що K2PL має значні відмінності від K2. За попереднім планом, який ще може бути змінений, база танка розширюється з шести до семи катків, має зрости й бронювання, включно з інтеграцією комплексу активного захисту, додані додаткові електронні системи. І це за умови, що навіть базова версія K2 вже має більш ніж високі характеристики та можливості.\n\nОрієнтовний вигляд K2PL\n\nОкрім того, PGZта Hyundai Rotem будуть спільно вести розробку нового танка - K3. На додачу до цього, компанії будуть співпрацювати у створенні та випуску колісних БМП. Очікується, що саме нова машина, а не наявна зараз у корейському \"кейсі\" K808, замінить бронемашину Rosomak на базі Patria у майбутньому.",
    "Країни Балтії та Польща закриють в’їзд російським туристам": "Країни Балтії та Польща з 19 вересня запроваджують жорсткі обмеження на в'їзд для громадян Росії з шенгенськими туристичними візами, незалежно у якій країні вони видані.\n\nПро це повідомили члени уряду Естонії на прес-конференції у четвер, пише \"Європейська правда\" з посиланням на ERR.\n\n\"Разом із Латвією, Литвою та Польщею ми хочемо суттєво обмежити в'їзд громадян Росії, метою яких є туризм. Сьогодні ми разом із прем'єр-міністрами Латвії, Литви та Польщі зробимо заяву з цього приводу. Ми вже оцінили це як необхідне\", - заявила прем'єр-міністр Кая Каллас.\n\nКаллас виділила питання безпеки як одну з причин введення обмежень на в'їзд, оскільки Естонія не може контролювати всіх, хто прибуває. Вона зауважила, що обмеження повинні передбачати винятки для тих, хто відвідує членів сім'ї, дисидентів та власників посвідок на проживання.\n\nКаллас також зазначила, що оскільки авіасполучення було призупинено через введені проти Росії санкції, на прикордонні з Росією країни лягло дуже велике навантаження.\n\nГлава МЗС Естонії повідомив, що балтійська країна закриє в’їзд для російських туристів з 19 вересня.\n\n\"Естонія має політичну волю, яку ми реалізуємо у правовому полі. У ніч з 18 на 19 вересня почне діяти заборона на в'їзд до Естонії через шенгенський зовнішній кордон для громадян РФ, незалежно від того, яка країна видала шенгенську візу\", – сказав міністр закордонних справ Урмас Рейнсалу.\n\nВІДЕО ДНЯ\n\nГлава МЗС Латвії напередодні повідомив що Литва, Латвія та Естонія домовились суттєво обмежити в’їзд росіян, у яких є чинні шенгенські візи.\n\nУ вівторок Європейська комісія оприлюднила пакет проєктів рішень про зміну візових правил для громадян РФ. Про те, що є та чого бракує у планах Євросоюзу, читайте в статті Що змінить рішення ЄС про візи для росіян та чому воно не має задовольнити Україну.",
    "Польща обмежила до мінімуму видачу віз росіянам": "Польща є однією з країн ЄС, яка однозначно висловлюється за заборону в’їзду росіян на територію Євросоюзу. Польща вже зараз обмежила видачу віз росіянам.\n\nПро це в п’ятницю під час пресконференції у гміні Осєцк неподалік Варшави заявив глава польського уряду Матеуш Моравецький, передає Укрінформ з посиланням на Польське радіо.\n\nПольський прем’єр підкреслив, що Польща є серед тих країн, які підтримують заборону на в’їзд росіянам на територію ЄС.\n\nВін запевнив, що Польща вже зараз “дуже ретельно аналізує всі візові заявки росіян”. За його словами, вже сьогодні “немає надмірних приїздів з боку росії (до Польщі – ред.), їх просто обмежено до мінімуму”.\n\n“Ми перебуваємо у періоді війни, це – надзвичайна ситуація, за нашим східним кордоном триває війна і тому російський агресор має відчувати наслідки”, - наголосив Моравецький.\n\nВін зауважив, що і надалі потрібно видавати гуманітарні візи росіянам, які, очевидно, виступають проти режиму путіна.\n\n“Але я не можу cобі уявити ситуацію, що в Україні йде війна, чиняться жорстокі злочини російської армії – адже все це робиться зі згоди, відома, дозволу і навіть підбурювання з боку кремля. А тим часом, громадяни росії можуть в'їжджати до ЄС, як ні в чому не бувало”, - наголосив глава польського уряду.\n\nВін зауважив, що усі помітили, як на грецьких пляжах нещодавно відпочивала дружина речника кремля Дмітрія Пєскова.\n\n“Таких прикладів багато. Це щось глибоко неправильне, тому Польща намагається вказувати нашим європейським партнерам, що ця ситуація є недоречною”, - наголосив Моравецький.\n\nВін додав, що Євросоюз має бути повністю солідарним з Україною.\n\nЯк повідомлялося, глави МЗС Латвії, Литви, Естонії та Польщі заявили, що очікують на вжиття Євросоюзом більш серйозних обмежувальних заходів щодо видачі росіянами віз, зокрема, що Брюссель розгляне запровадження обмеження на в'їзд громадян рф з європейськими візами.",
    "Польща – Нідерланди коли та де дивитись трансляцію матчу": "У четвер, 22 вересня, збірна Польщі у матчі п’ятого туру Ліги націй зіграє із національною збірною Нідерландів. Матч Польща – Нідерланди відбудеться у Варшаві, на Народному стадіоні. Початок матчу Польща – Нідерланди о 21:45. Sport Arena розповідає все, що треба знати про онлайн відеотрансляцію матчу п’ятого туру Ліги націй Польща – Нідерланди.\n\nДе дивитися онлайн відеотрансляцію Польща – Нідерланди у прямому ефірі\n\nУ четвер, 22 вересня матч п’ятого туру Ліги націй Польща – Нідерланди пряму онлайн відеотрансляцію можна буде побачити і в Україні. Трансляція матчу Польща – Нідерланди буде доступна на платформі Мегого. З сезону 2020/21 сервіс Мегого пропонує трансляції матчів Ліги чемпіонів та Ліги Європи. Та й загалом, усі провідні клуби та турніри світу представлені на платформі.\n\nТакож матч п’ятого туру Ліги націй Польща – Нідерланди можна переглянути на платформі «Воля ТБ» у різних пакетах.\n\nНідерланди мчать до першого місця у групі, набравши у чотирьох матчах 10 очок. У Польщі за цей відрізок – одна перемога, дві поразки та нічия. Нідерландам перемога у сьогоднішньому матчі дозволить достроково гарантувати перше місце у квартеті. Польща, яка на три очки випереджає Уельс, майже зберегла прописки в елітному дивізіоні.\n\nНе дивно, що Нідерланди – фаворит матчу. Так, ставки на виграш Польщі приймаються з розрахунку 1х4.05, тоді як коефіцієнт на перемогу Нідерландів – 1х1.94. Ничия йде з коефіцієнтом 3.8.\n\nАле, як ми говорили вище, не варто забувати про дві речі. Перший – у Польщі є Левандовський. Другий – Нідерланди в нинішній Лізі націй єдиний раз втратили очки якраз у матчі з Польщею, зігравши 2:2. А якщо так, то ставка «обидві заб’ють так» за 1.75 виглядає досить цікаво.",
    "Польща відкриє недобудований водний шлях, щоб позбавитись залежності від Росії": "Новий водний канал, що з'єднує Віслинську затоку з Гданською затокою, має бути відкритий 17 вересня, хоча він ще не добудований.\n\nПро це пише Euractiv, повідомляє \"Європейська правда\".\n\nКанал Віслинської коси має бути відкрито у річницю радянського нападу на Польщу у 1939 році, що уряд використовуватиме як символ відмови країни від залежності від Росії.\n\nІз запуском каналу Польща розірве з домінуванням Росії в регіоні, наполягає уряд. Кораблі отримають доступ до всіх портів Віслинської затоки та морського порту в Ельблонзі, а нові можливості для розвитку відкриються для Ельблонга, Вармії та всієї Східної Польщі.\n\n\"Завдяки перекопуванню Віслинської коси Польща отримає водний шлях, що з'єднує Віслинську затоку з Балтійським морем і не залежить від Росії. Канал забезпечить безпеку та суверенітет Польщі\", — йдеться у заяві уряду.\n\nПри цьому експерти попереджають, що відкриття недобудованого водного шляху становить небезпеку для суден, які його використовуватимуть. Організатори церемонії відкриття вже знайшли капітана, який першим перетне канал, це буде баржа Zodiak II.\n\nЗагальна довжина водного шляху від Гданської затоки через Віслинську затоку до Ельблонга становить майже 23 км. Канал та весь фарватер матимуть глибину 5 м.\n\nВІДЕО ДНЯ\n\nУряд не завершив свої інвестиції в проєкт. Поглиблений канал закінчується за 900 м від порту в Ельблонзі. Це означає, що він може полегшити життя морякам, але ніяке велике судно не може увійти до порту. Влада Варшави стверджує, що відповідальність за залишок інвестицій несе місцеве самоврядування.\n\nЄвропейська правда",
    "Понад пів тисячі автомобілів зупинилося на кордоні з Польщею. Де найбільші черги": "Фото умовне: Держприкордонслужба\n\nУ суботу, 24 вересня, станом на 12:00 майже в усіх пунктах пропуску на українсько-польському кордоні фіксують черги з легкових автомобілів на виїзд з України. Також у ПП «Рава-Руська – Гребенне» на перетин очікують 11 автобусів. Про це свідчать дані Західного регіонального управління Держприкордонслужби – Західний кордон.\n\nЧитайте також: На Львівщині за 20 млн гривень відкриють ще один пункт пропуску для вантажівок\n\nСтан черг на кордоні з Польщею:\n\n«Угринів» – 60 л/а , 0 автобусів, 0 пішоходів (пропуск пішоходів здійснюється лише з метою евакуації);\n\n, 0 автобусів, 0 пішоходів (пропуск пішоходів здійснюється лише з метою евакуації); «Рава-Руська» – 110 л/а , 1 1 автобусів , 0 пішоходів (пропуск пішоходів здійснюється лише з метою евакуації);\n\n, 1 , 0 пішоходів (пропуск пішоходів здійснюється лише з метою евакуації); «Грушів» – 50 л/а , 0 автобусів, 0 пішоходів (пропуск пішоходів здійснюється лише з метою евакуації);\n\n, 0 автобусів, 0 пішоходів (пропуск пішоходів здійснюється лише з метою евакуації); «Краківець» – 90 л/а , 0 автобусів; (пропуск пішоходів не здійснюється);\n\n, 0 автобусів; (пропуск пішоходів не здійснюється); «Шегині» – 70 л/а , 0 автобусів, 0 пішоходів (пропуск пішоходів здійснюється у обох напрямках);\n\n, 0 автобусів, 0 пішоходів (пропуск пішоходів здійснюється у обох напрямках); «Смільниця» – 20 л/а , 0 автобусів, 0 пішоходів (пропуск пішоходів здійснюється лише з метою евакуації);\n\n, 0 автобусів, 0 пішоходів (пропуск пішоходів здійснюється лише з метою евакуації); «Устилуг» – 120 л/а , 0 автобусів (пропуск пішоходів не здійснюється);\n\n, 0 автобусів (пропуск пішоходів не здійснюється); «Ягодин» – 0 автобусів (пропуск пішоходів не здійснюється; пропуск легкових авто тимчасово не здійснюється).\n\nНа в'їзд до України черг водії легкових автомобілів змушені очікувати на реєстрацію з 1:00 ночі у двох пунктах пропуску – «Зосін – Грушів» та «Медика – Шегині». Водночас на перетин довго чекають водії вантажівок. Зокрема, на пункті «Гребенне – Рава-Руська» час очікування становить 35 годин, на пункті «Корчова – Краківець» також 41 годин, на кодроні «Медика – Шегині» очікують на в'їзд в Україну 21 годину. У ПП «Кросценко – Смільниця» чекають на реєстрацію 10 годин, а в ПП «Ягодин – Дорогуськ» близько 36 годин.\n\nЗагалом стежити за актуальною інформацією щодо стану черг на в'їзд до України із Республіки Польща можна за посиланням. Окрім цього, українці, які планують перетинати кордон, мають можливість переглянути інформацію про завантаженість пунктів пропуску на інтерактивній карті в режимі реального часу.\n\nНагадаємо, на Львівщині відкрили оновлений пункт пропуску «Краківець – Корчова» з новим автобусним терміналом та додатковою інфраструктурою для збільшення пропускної спроможності. Термінал зможе приймати до 30 автобусів щодня.\n\nЮлія Осим\n\n___________________________________________________________________________________________________\n\nЩоб отримувати актуальні й гарячі новини Львова та України, підписуйтеся на наш Instagram та Viber.\n\nТрансляції важливих подій наживо і щотижневі відеопрограми - про актуальні львівські питання у «Темі тижня» та інтелектуальні розмови на загальноукраїнські теми у «Акцентах Твого міста» і публічні дискусії для спільного пошуку кращих рішень викликам громади міста– дивіться на нашому YouTube-каналі.",
    "Польща прагне налагодити відносини з Угорщиною на тлі розбіжностей щодо війни в Україні, – Bloomberg": "Відносини між країнами зіпсувалася після того, як прем’єр-міністр Угорщини Віктор Орбан відмовився повністю розірвати відносини з Владіміром Путіним після 24 лютого.\n\nГлава польського уряду Матеуш Моравецький збирається розробити формулу, в якій, чітко називаючи розбіжності, поважаючи чутливість української сторони в пов’язаних з війною питаннях, Польща зможе проводити “спільну діяльність з Угорщиною в тих сферах, де у двох країн є спільні цінності та інтереси”.\n\nПро це повідомляє Bloomberg.\n\nЗазначається, що причиною спроб перегорнути сторінку напружених відносин між двома східними членами ЄС є те, що обидві країни залишаються закритими від доступу до коштів постпандемічної допомоги ЄС через певне відхилення від демократії.\n\nУгорщина та Польща протягом року неодноразово кидали виклик Європейському Союзу у питанні верховенства права. Але дружба зіпсувалася після того, як прем’єр-міністр Угорщини Віктор Орбан відмовився повністю розірвати відносини з Владіміром Путіним після вторгнення Росії в Україну в лютому.\n\n“Уряд Польщі, тим часом, був одним із найбільш жорстких у ЄС щодо Росії, що спонукало фактичного лідера країни Ярослава Качинського у квітні заявити, що особливі відносини з Угорщиною не можуть тривати “за нинішніх умов”.\n\nОстанніми тижнями уряд у Варшаві зайняв дедалі більш конфронтаційну позицію проти блоку та неодноразово звинувачував опозицію в змові з Німеччиною, щоб підірвати її шанси на загальних виборах наступного року.\n\nНагадаємо, серед всіх країн Євросоюзу лише дві – Австрія і Угорщина – не поставляють Україні зброю для захисту від російської агресії.",
    "Польща очікує нової хвилі біженців з Україні з настанням зими": "Уповноважений у справах біженців з України польського уряду Павел Шефернакер прогнозує нову хвилю українських біженців, які захочуть потрапити до Польщі з настанням зими.\n\nПро це повідомляє \"Європейська правда\" з посиланням на PAP.\n\n\"Як уряд і місцева влада, ми повинні усвідомлювати, що може бути нова хвиля біженців\", – сказав Шефернакер під час засідання конвенту маршалків Польщі в Казімєжі Дольному.\n\nВін зазначив, що на сьогодні немає точних даних про потенційну кількість біженців, а влада України в західних областях отримала розпорядження підготуватися до міграції приблизно 500 тисяч людей зі сходу.\n\nУкраїнська сторона, за словами представника польського уряду, запевняє, що біженці залишаться в Україні, але адміністрація готується до хвилі біженців: \"Ми маємо бути готові до того, що деякі з цих людей можуть захотіти приїхати до Польщі\".\n\nЗа словами Шефернакера, за останні шість місяців 1,2 мільйона українських біженців отримали допомогу від польських сімей, переважна більшість із яких звернулися по допомогу на розміщення біженців.\n\nЗ-поміж біженців, зареєстрованих у польській базі даних PESEL, близько 600 тисяч – працездатного віку, а понад 400 тисяч почали легально працювати в Польщі, сплачують податки і збори.\n\nРаніше в польському уряді заявили, що ще на початку 2022 року – тобто до початку повномасштабного вторгнення Росії в Україну – проводили консультації та готувалися масово приймати українських біженців.\n\nЗа останніми даними, в Польщі перебувають 1,3 мільйона українців, які втекли від війни в Україні.",
    "У Польщі розпочалася зустріч генеральної та провінційних управ Східної Європи згромадження сестер Служебниць Непорочної Діви Марії": "У Польщі розпочалася зустріч генеральної та провінційних управ Східної Європи згромадження сестер Служебниць Непорочної Діви Марії\n\n26 вересня 2022, 20:01 27\n\nЗ 25 вересня до 2 жовтня у Перемишлі (Польща) у реколекційному домі «Еффата» згромадження сестер Служебниць Непорочної Діви Марії відбуватиметься зустріч генеральної та провінційних управи Східної Європи ССНДМ.\n\nНа зустріч прибули 17 сестер з Італії, України, Польщі, Словаччини та Сербії.\n\nНа початку зустрічі, 25 вересня, с. Софія Лебедович, генеральна настоятелька, звернула увагу на контекст, в якому живуть та здійснюють своє служіння сестри. «Україна перебуває у стані війни, а сусідні країни — Польща, Словаччина, а також сестри в Сербії допомагають нашим людям пережити ці лихоліття. Ми тут зібралися, щоб у молитві слухати Бога та одна одну і розпізнавати Божу волю. Шукати, як нам бути Божими людьми, щоб послужити тим, хто є в потребі».\n\n26 вересня Святу Літургію для сестер відслужив владика Євген Попович, митрополит Перемишльсько-Варшавський. Під час проповіді владика сказав, що «важливо розуміти, що ми покликані свідчити своїм життям Ісуса Христа. Часто запитувати Його, як би Він поступив, пам’ятаючи, що є ситуації, які неможливо розв’язати людськими методами і способами, тому потребуємо Божого Світла».\n\n\n\n\n\nУділивши сестрам архиєрейське благословення, владика Євген побажав, щоб усі засідання відбувалися у синодальному дусі, спільно пізнаючи Божу волю щодо служіння згромадження у цьому нелегкому, але благословенному часі, пам’ятаючи, що з нами Бог!»\n\nДепартамент інформації УГКЦ\n\nза матеріалами Генерального секретаріату ССНДМ\n\nПерсони\n\nВладика Євген Попович\n\nАрхиєпископ і митрополит Перемисько-Варшавський, Голова Канонічного відділу УГКЦ\n\nДивіться також",
    "Польща вимагатиме від Німеччини понад $1,5 трильйона репарацій": "Берлін має виплатити Варшаві за завдані кривди під час Другої світової війни воєнних репарацій на суму понад 6,2 трлн злотих (понад $1,5 трлн станом на 2021 рік).\n\nПро це під час презентації рапорту про втрати, яких зазнала Польща внаслідок агресії та німецької окупації під час Другої світової війни, заявив у четвер у Варшаві лідер правлячої партії “Право і Справедливість” (PiS) Ярослав Качинський, передає кореспондент Укрінформу.\n\nЯк зазначив Качинський, суму, на яку Польща оцінює втрати, завдані Німеччиною в роки війни, визначено “консервативним методом, і її можна значно збільшити”.\n\n“Це дуже серйозна сума – 6 трлн 200 млрд злотих. Але з точки зору Німеччини і беручи до уваги те, що такого роду відшкодування платиться десятиліттями, а відшкодування Франції за Першу світову війну завершили виплачувати близько десяти років тому, то ця сума для німецької економіки є цілком можливою і вона її значно не обтяжить”, - заявив Качинський.\n\nЧитайте також: Польща офіційно звернеться до Німеччини з вимогою про виплату воєнних репарацій\n\nЛідер PiS уточнив, що цей рапорт не виключає втрат, завданих Польщі в роки війни радянським агресором.\n\nКерівник групи експертів, яка готувала рапорт, депутат PiS Аркадіуш Мулярчик зазначив, що над ним працювали понад 30 фахівців – економістів, архівістів, істориків, оцінювачів майна тощо. Рапорт складається з трьох томів: оцінювання матеріальних і нематеріальних втрат, завданих Німеччиною Польщі в роки війни; фотодокументація злочинів гітлерівців, каталог з переліком злочинів німців у Польщі.\n\nМулярчик зазначив, що у перерахунку на долари США, станом на 2021 рік, загальна сума репарацій, яку Польща вимагатиме від Німеччини, становить $1 трлн 532 млрд 170 млн. Найбільшу частину цієї суми становить оцінка втрати життя 5,2 млн громадян Польщі (понад $900 млрд), а також інфраструктури країни (понад $170 млрд).\n\nУперше про намір звернутися до Німеччини про виплату воєнних репарацій у Польщі заявили в 2017 році. Тоді в Cеймі Польщі було створено групу з оцінки втрат, завданих країні німецьким агресором в роки Другої світової війни.\n\n1 вересня 1939 року Німеччина напала на Польщу, що стало початком Другої світової війни. Згодом, 17 вересня 1939 року, за таємними протоколами до пакту Молотова-Ріббентропа, на Польщу зі сходу напав СРСР.",
    "Україна та Польща домовились про будівництво транскордонного трубопроводу для експорту олії": "Україна та Польща підписали Меморандум щодо щодо проєкту з будівництва транскордонного трубопроводу, яким українська олія транспортуватиметься до порту міста Гданськ.\n\nПро це повідомляє пресслужба Міністерства аграрної політики та продовольства.\n\nЧотиристоронню угоду підписали Мінагрополітики, Мінінфраструктури, Міністерство сільського господарства та розвитку села Республіки Польща, а також Міністерство інфраструктури Республіки Польща.\n\nНайближчим часом Україна та Польща створять робочу групу, метою якої стане напрацювання технічних характеристик та умов будівництва трубопроводу та двох терміналів.\n\n\"Останні пів року ми активно працювали над нарощенням обсягу експорту вітчизняної с/г продукції через спільні пункти пропуску з Польською Республікою. Ми також працюємо над скороченням черг на українсько-польському кордоні\", – зазначив міністр аграрної політики Микола Сольський.\n\nУ відомстві додали, що до війни українська олія експортувалась до 107 країн світу, а найбільші її споживачі розташовані в Європі (37 %), Південно–Східній Азії (29 %) та Азії (14,9 %).\n\nНагадуємо:\n\nВІДЕО ДНЯ\n\nРаніше повідомлялось, що Україна та Польща розроблять проєкт будівництва трубопроводу для транспортування рослинної олії з України до порту Гданська.\n\n\n\n\n\n",
    "Польща скасувала податок на доходи для українських біженців, які працюють віддалено": "Влада Польщі скасувала податок на доходи, який поширювався на українських біженців, які працюють віддалено.\n\nПро це передає Укрінформ із посиланням на money.pl.\n\nЗазначається, що громадяни України, які в'їхали на територію Польщі після 24 лютого і працювали віддалено, мали до 20 вересня подати декларацію та сплатити податок на доходи - PIT (Personal Income Tax). Він є обов'язковим для всіх, хто довгий час перебуває в країні і має дохід незалежно від громадянства.\n\nВідповідно до законодавства, біженці, які приїхали в лютому, повинні самостійно сплатити податок у вересні, якщо вони працюють віддалено.\n\nПісля 183 днів перебування у Польщі такі біженці стали б резидентами та сплачували податки, але цю норму для громадян України скасували. Нововведення стосується лише тих українців, на яких поширюється спецакт, тобто вони є \"біженцями від війни\".\n\nЯк раніше повідомляло агентство, Латвія, Литва, Естонія та Польща хочуть обмежити в'їзд громадян рф з візами ЄС.",
    "У Польщі запрацював медичний хаб для український бійців - Верещук": "В аеропорт Жешува кілька разів на тиждень прилітає літак, облаштований для перевезення хворих українців до європейських клінік.\n\nУ Польщі в місті Жешув у вересні запрацював новий медичний хаб для евакуації поранених українських бійців та цивільних.\n\nПро це розповіла віце-прем'єр-міністр — міністр з питань реінтеграції тимчасово окупованих територій Ірина Верещук в інтерв'ю порталу BBC.\n\n\"Я була на хабі, де відбувається медична евакуація, зустрічалася з нашими пораненими бійцями, які сьогодні відлетіли до Швеції на лікування, бачила діток, які полетіли на лікування, зокрема, на трансплантацію органів. Цей медичний хаб запрацював у вересні. В аеропорт Жешува кілька разів на тиждень прилітає літак, облаштований для перевезення хворих. Українців везуть на лікування до європейських клінік\", - зазначила вона.\n\nВідео дня\n\nВерещук додала, що Польша візьметься за відбудову зруйнованих міст у Харківській області.\n\n\"Нам потрібно зрозуміти, що саме вони збираються відбудовувати, які для цього фонди будуть залучені, яка співпраця щодо співфінансування потрібна. Все це ми розклали по поличках, бо коли ми зустрічаємося - набагато швидше все відбувається і якісніше\", - розповіла міністр, коментуючи зустріч з польськими колегами.\n\nВерещук заявила, що обговорювалось також питання великих черг на українсько-польському кордоні. На її думку, незабором будуть результати переговір.\n\n\"Страждають люди, страждають підприємці, вони пишуть листи та скарги. Українські перевізники простоюють у черзі ледь не 10 днів, щоб перевезти вантаж. Черга на кордоні сягає кількох кілометрів. Річ у тім, що з початком повномасштабного вторгнення Росії кордон з Польщею перетворився для України на основні експортні ворота\", - підсумувала вона.\n\nДопомога від Польщі Україні\n\nЯк раніше повідомляв УНІАН, 22 травня президент України Володимир Зеленський присвоїв польському Жешуву почесну відзнаку \"Місто-рятівник\".\n\nЗа словами очільника МЗС України Дмитра Кулеби, у перший день повномасштабного вторгнення Російської Федерації влада Польщі пообіцяла Україні підтримувати її до кінця війни.\n\nСтаном на кінець серпня Польща вже надала Україні допомогу на суму понад 10 мільярдів злотих (€2,1 мільярда). Водночас вартість переданої зброї становить близько 7 мільярдів злотих (€1,47 мільярда).\n\nВас також можуть зацікавити новини:",
    "\"Якомога менше і якомога пізніше\": у Польщі розкритикували Німеччину за недостатню допомогу Україні": "Польща дорікнула Берліну через недостатню допомогу Україні у війни проти російських окупантів. У польському уряді наголосили: \"хто дає швидко, той дає двічі\".\n\nМіністр закордонних справ Польщі Збігнев Рау наголосив, що позиція Варшави суттєво відрізняється від позиції Берліну щодо допомоги Україні. Мовляв, Німеччина очевидно прагне зберегти стосунки з Росією.\n\nПро це повідомляє PAP.\n\n\"Я пам'ятаю попередні виправдання цього очевидного небажання німецької сторони підтримувати Україну матеріально чи фінансово. Тут ми суттєво розходимося з Німеччиною. Ми (Польща - ред.) виходимо з того, що якщо допомагаємо, то намагаємося зробити це якомога більше. Максимально посилити позиції України і зробити це якомога швидше, за англосаксонським принципом \"хто дає швидко, той дає двічі\", - наголосив Збігнев Рау.\n\nНа його думку, Берлін намагається зробити усе, аби зберегти відносини з Москвою.\n\n\"У мене, навпаки, складається враження, що німецька політика полягає в тому, щоб надавати цю допомогу якомога менше і якомога пізніше. Чому? Я думаю, що вони хочуть, щоб відносини з Росією послаблювалися якомога менше\", - зазначив Рау.\n\nЗазначимо, Німеччина заявила, що готова надавати політичний притулок росіянам, які намагаються ухилитися від військової служби і відправки воювати в Україні.\n\nНагадаємо, у Євросоюзі почали обговорювати новий, восьмий пакет санкцій проти Росії. Представники країн-членів ЄС починають роботу над новим санкційним пакетом цими вихідними. А прийняти новий пакет санкцій можуть 6 жовтня у Празі.\n\nЧитайте також:",
    "У правлячій партії Польщі висунули претензії на майже 400 га чеської землі": "Депутат від правлячої партії Польщі \"Право і справедливість\" Ярослав Краєвський звернувся до міністерства закордонних справ із вимогою повернути 368 гектарів землі, що нині належать Чехії.\n\nПро це повідомляє \"Європейська правда\" з посиланням на Rzeczpospolita.\n\nУ 1950-х роках Польща і Чехословаччина домовилися про делімітацію кордону. Відповідно до укладеної у 1957 році міжурядової угоди, Польща передала Чехословаччині 1205 га землі, а отримала – 837 га.\n\nПісля того, як у 1993 році Чехословаччина припинила існування й були утворені Чехія та Словаччина, питання врегулювання кордону було покладене на Прагу. Вона пропонувала фінансову компенсацію за отриману територію, та Варшава тоді відмовилась.\n\nУ 2014 році Чехія склала перелік земель, які можуть бути передані Польщі, та потім відкликала його. Низка міжурядових консультацій, остання з яких відбулася у червні цього року, поки завершилися без результатів.\n\nУ відповіді Краєвському заступник міністра закордонних справ Польщі Пьотр Вавржик каже, що Варшава \"постійно прагнутиме, щоб це питання було предметом подальших переговорів із чеською стороною\".\n\nПольський уряд розраховує, що ситуація може змінитися після грудня, коли в Чехії відбудуться парламентські вибори й може змінитися влада. А в МЗС Польщі хочуть спершу заручитися підтримкою Сейму, щоб знову порушити питання.\n\nЗвернення Краєвського викликало й критику. Так, євродепутат від Польщі Ян Ольбрихт вважає, що порушення питання про територіальні претензії до Чехії недоречні в час, коли Росія здійснила повномасштабне вторгнення в Україну.\n\nНагадаємо, 1 вересня у Польщі була представлена ​​доповідь про репарації за військові втрати, які зазнала країна внаслідок німецької агресії у Другій світовій війні. Польща оцінює свої втрати у 6,2 трлн злотих ($1,32 трлн) і збирається в майбутньому вимагати цю суму у Німеччини.\n\nМіністерство закордонних справ Німеччини у відповідь заявило, що питання про репарації за втрати у Другій світовій війні закрите.",
    "Польща відкриє додаткові пункти перетину кордону. Це просила зробити Україна, щоб зменшити черги": "Про це заявив прем'єр-міністр Польщі Матеуш Моравецький під час візиту у Київ, передає «Суспільне».\n\nЗа його словами, вже незабаром на кордоні створять нові пункти пропуску для порожніх вантажівок та вантажівок, які перевозять гуманітарну допомогу.\n\nРаніше у Мінінфраструктури повідомляли, що Україна досягла з Польщею попередніх домовленостей щодо відкриття ще одного пункту пропуску на кордоні, що має зменшити черги з вантажівок. Втім, після цього очільники Мінінфраструктури, Державної митної служби та Державної прикордонної служби організували спільний брифінг та заявили, що черги з транспорту на кордоні подекуди сягають 60 кілометрів.\n\nУ чому проблема?\n\nНині кордон з Польщею залишається найбільш завантаженим напрямком для вантажівок. Найкритичніша ситуація — на пункті пропуску «Ягодин», де вантажівки перебувають у черзі до 7 днів. Щоб зменшити черги Україна підготувала низку пропозицій.\n\nУ Мінінфраструктури, Державній митній службі та Держприкордонслужбі напередодні пояснювали, що повномасштабна війна змусила перенаправити вантажні перевезення з морських портів, через які раніше йшло 80% вантажів, на західний кордон України. Найбільш складна ситуація зберігається на кордоні з Польщею.\n\nОднією із головних причин черг на кордоні називають зниження темпів оформлення вантажівок фітосанітарною та ветеринарною службою Польщі.\n\nЗаступник міністра інфраструктури України Мустафа Найєм розповів, що польські прикордонні та митні служби працюють ефективно та здійснюють контроль по 15-20 хвилин. А потім перевізники чекають по 4-5 годин на фітосанітарний і ветеринарний контроль.\n\nТо що пропонувала Україна?\n\nНа думку української сторони, пришвидшити перетин кордону може цілодобовий фітосанітарний та ветеринарний контроль з польського боку, на якому Україна наполягає останні місяці.\n\nТакож Україна пропонує польській стороні:",
    "Дружба по сусідству: Польща відправить в Україну 1 млн доз вакцини від коронавірусу": "В Україну прийшла нова хвиля захворюваності на COVID-19. В останній тиждень фіксується зростання кількості інфікованих. Також зростає кількість госпіталізацій. А через війну темпи вакцинації від коронавірусу в Україні сильно змінилися – у червні та липні було зроблено менше ніж 250 тисяч щеплень на місяць, а у серпні рівень вакцинації знову почав зростати. У зв’язку з цим Польща безкоштовно передасть Україні мільйон доз вакцини Pfizer від COVID-19, а також 100 тисяч доз вакцини ММR, яка захищає від кору, свинки та краснухи.",
    "Польща підписала угоду про поставку з Південної Кореї 48 бойових літаків FA-50": "Польща підписала в п’ятницю угоду щодо поставки 48 корейських легких бойових літаків FA-50 для збройних сил країни.\n\nУгоду на базі тактичної авіації в Мінську-Мазовецькому на сході Польщі у присутності президента Польщі Анджея Дуди підписав у п’ятницю віцепрем’єр-міністр, міністр національної оборони Польщі Маріуш Блашак, передає кореспондент Укрінформу.\n\n“Це черговий історичний день, коли відкриваються нові перспективи перед нашими збройними силами”,- заявив Блащак перед підписанням угоди.\n\nВін повідомив, що нові літаки FA-50 замінять старі МіГ-29, що стане значним посиленням Повітряних сил Польщі.\n\nПольський віцепрем’єр зазначив, що корейські літаки належать до тієї ж сім’ї літаків, що й американські F-16 та F-35. Він наголосив, що польський пілот F-16 почуватиметься в літаку FA-50 \"як у себе\".\n\nБлащак підкреслив, що, замовляючи літаки у Південної Кореї, Польща керувалася чотирма критеріями: потребою, сучасністю, швидкістю й впевненістю у поставках, взаємосумісністю.\n\nЧитайте також: Україна і Польща домовилися побудувати хаб для ремонту військової техніки\n\nЯк відомо, перші 12 літаків FA-50 потраплять до Польщі у 2023 році, і вони будуть у такій конфігурації, як зараз використовуються у ВПС Південної Кореї. Наступні 36 літаків вже буде оснащено відповідно до додаткових потреб Польщі. В листопаді перші польські пілоти полетять до Південної Кореї опановувати ці літаки. Згодом у Польщі Польською групою озброєнь (PGZ) і корейською компанією Korea Aerospace Industries буде створено сервісний центр для ремонту літаків FA-50.\n\nПольський міністр повідомив, що завданням FA-50 буде патрулювання повітряного простору Польщі та країн НАТО і відлякування агресора.\n\nФото: ЗМІ Р.Корея",
    "Польща подвоює військові витрати на тлі російського вторгнення в Україну, – Bloomberg": "Витрати Польщі на армію можуть зрости у 2023 році до 98 млрд злотих.\n\nНа тлі повномасштабного вторгнення Росії в Україну Польща вирішила у два рази збільшити військові витрати на наступний рік. Країна планує зміцнити свою оборону, а також витратити до 40 млрд злотих на закупівлю зброї.\n\nПро це заявив прем'єр-міністр Польщі Матеуш Моравецький, пише Bloomberg.\n\nТак, наступного року витрати Польщі на армію можуть зрости до 98 млрд злотих. Цього року відповідні витрати становлять 58 млрд злотих. Крім того, уряд Польщі планує витратити до 40 млрд злотих на закупівлю зброї за кордоном.\n\n\"У нас є можливість значно зміцнити нашу армію і набрати нових солдатів\", – заявив польський прем’єр.\n\nМоравецький розповів про стурбованість громадян Польщі через повномасштабне вторгнення РФ в Україну. На тлі побоювань уряд планує збільшити чисельність солдатів. Йдеться про понад 20 тис. нових військових.\n\nНагадаємо, на нову добровільну основну військову службу в Польщі записалося понад 13 тисяч осіб."
}