{
    "Марокко отримали перші САУ Caesar": "Перші САУ Caesar для Морокко. Фото з відкритих джерел\n\nМарокко отримали перші САУ Caesar\n\nКоролівська армія Марокко отримала перші самохідні гаубиці Caesar на колісному шасі.\n\nПро це повідомляє Defense Post.\n\nЗагалом у Марокко замовили 36 САУ від французького виробника Nexter Systems.\n\nІ перша поставка гаубиці Caesar – це лише частина угоди на закупівлю самохідних гаубиць і боєприпасів на суму 200 мільйонів євро (199 мільйонів доларів), яку сторони підписали у 2020 році.\n\nЗараз Caesar надходять на озброєння сил швидкого розгортання Марокко.\n\nСАУ Caesar в Україні. Фото: FACEBOOK/Валерій Залужний\n\nЗакупівля нових артилерійських систем – це частина модернізації збройних сил країни.\n\nСАУ “CAESAR” військових Франції. 2013 рік. Франція. Фото з відкритих джерел\n\nСАУ Caesar з колісною формулою 6×6, має броньовану кабіну, яка захищає екіпаж гармати з шести людей від осколків снарядів та обстрілу зі стрілецької зброї.\n\nМашини також оснащені приладами для навігації, прицілювання, балістичних розрахунків і засобами зв’язку.\n\nФранцузька 155-мм самохідна артилерійська установка, призначена для знищення живої сили та артилерійських батарей противника.\n\nПостріл САУ Caesar. Фото: Угруповання ОС\n\nАртилерійська частина представлена 155-мм гаубицею зі стволом довжиною 52 калібри.\n\nМаксимальна дальність стрілянини – 42 км. Швидкострільність – шість пострілів за хвилину.\n\nКриптографічний додаток KIV-78\n\nМинулого місяця США схвалили потенційне постачання Марокко наземних систем командування та бойового управління, а також пов’язаного обладнання. Загальна вартість продажу може становити 141,1 мільйона доларів.\n\n“Мілітарний” працює завдяки постійній підтримці Спільноти\n\nСтавай патроном на Patreon від $1\n\nБудь спонсором на Youtube від 70 грн\n\nНавіть донат в 30 грн (ціна 1 кави) допоможе нам працювати далі:\n\nPayPal - [email protected]\n\nПриватбанк 4149 6293 1808 2567\n\nmonobank 4441 1144 4179 6255\n\nБудь з “Мілітарним” на всіх платформах\n\nTwitter || Telegram || Facebook || Youtube",
    "США схвалили потенційний продаж Марокко систем бойового управління": "Криптографічний додаток KIV-78\n\nСША схвалили потенційний продаж Марокко систем бойового управління\n\nСША схвалили потенційне постачання Марокко наземних систем командування та бойового управління, а також пов’язаного обладнання.\n\nЗагальна вартість продажу може становити 141,1 мільйона доларів.\n\nУряд Марокко звернувся до США із запитом про можливість придбання шести багатофункціональних систем розподілу інформації Multifunctional Information Distribution System Joint Tactical Radio Systems (MIDS-JTRS).\n\nMIDS-JTRS – це чотириканальна програмована радіостанція, що надає функції Link 16 і тактичної аеронавігаційної системи (TACAN) на одному каналі, а також три додаткові канали, що підтримують розширені мережеві сигнали JTRS в діапазоні частот від 2 МГц до 2 ГГц, включаючи Airborne Networking Waveform (ANW).\n\nВін включає додаткові функції порівняно зі своїм попередником – інформаційної системи MIDS (LVT). MIDS — це тактична система комунікацій, що поєднує різні типи інформаційних платформ у спільну тактичну мережу передачі даних. Згідно STANAG 5516, протокол Lіnk 16 визначений як один з цифрових сервісів MІDS.\n\nMultifunctional Information Distribution System Joint Tactical Radio Systems (MIDS-JTRS)\n\nLink 16 – тип військової тактичної мережі обміну даними. Використовується США та країнами НАТО.\n\nЄ однією зі складових частин сімейства тактичних мереж передачі даних TADIL (англ. Tactical Digital Information Link).\n\nЗапит Марокко також включає:\n\nвузькосмугові/широкосмугові термінали KY-100M;\n\nкриптографічні додатки KIV-78 та KIV-77;\n\nзавантажувачі простих ключів AN/PYQ-10 (портативний ручний пристрій для безпечного прийому, зберігання та передачі даних);\n\nдодаткові захищені засоби зв’язку, криптографічні пристрої та високоточне навігаційне обладнання;\n\nнесекретне та секретне програмне забезпечення, програмне забезпечення та допоміжне обладнання;\n\nзапасні частини та агрегати;\n\nдопоміжне та випробувальне обладнання;\n\nтехнічну документацію;\n\nпослуги навчання та навчальне обладнання;\n\nінженерну, технічну та логістичну підтримку з боку уряду США та підрядника, а також інші пов’язані елементи матеріального забезпечення та підтримки програми.\n\nКриптографічний додаток KIV-77\n\nЯк заявлено, реалізація цієї програми відповідає інтересам зовнішньої політики та національної безпеки США та дозволить зміцнити безпеку союзника поза НАТО у Північній Африці.\n\nУ повідомленні наголошується, що запропонований продаж покращить можливості ЗС Марокко щодо протидії існуючим та перспективним загрозам шляхом забезпечення завчасного збору інформації, спостереження та розвідки.\n\nЧлен екіпажу E-8 вводить дані за допомогою AN/PYQ-10. Фото: Міноборони США\n\nОсновними підрядниками програми обрано компанії General Atomic Aeronautical Systems Inc., Lockheed Martin Inc., Raytheon Inc. та Leonardo SpA.\n\nПокупець зазвичай вимагає виконання офсетної програми, що супроводжує контракти, умови якої будуть визначені на переговорах між покупцем і підрядником.\n\n“Мілітарний” працює завдяки постійній підтримці Спільноти\n\nСтавай патроном на Patreon від $1\n\nБудь спонсором на Youtube від 70 грн\n\nНавіть донат в 30 грн (ціна 1 кави) допоможе нам працювати далі:\n\nPayPal - [email protected]\n\nПриватбанк 4149 6293 1808 2567\n\nmonobank 4441 1144 4179 6255\n\nБудь з “Мілітарним” на всіх платформах\n\nTwitter || Telegram || Facebook || Youtube",
    "Марокко значно збільшить імпорт пшениці — AgroPortal.ua": "Марокко наступного року імпортуватиме від 4,5 до 5 млн т м’якої пшениці.\n\nПро це заявив керівник французької групи об’єднання виробників пшениці Intercereales Янн Лебо, пише Reuters.\n\nЯк зазначається, лише Франція цього літа експортувала понад 1 млн т пшениці до Марокко, і очікується, що до кінця року вона продасть туди до 2,5 млн т.\n\nЕксперт пояснив, що посуха скоротила врожай зернових у Марокко у 2022 р. на 67% — до 3,4 млн т, у тому числі 1,89 млн т м’якої пшениці, основного продукту харчування в країні.\n\nПротягом останнього десятиліття Марокко в середньому імпортувало 3 млн т м’якої пшениці на рік.\n\nЗапаси м’якої пшениці зараз покривають потреби Марокко на 5 місяців, але поповнення запасів сповільнилось через високі ціни на зерно.\n\n",
    "Газ з Африки замість РФ. Хто планує збудувати новий газогін до Євросоюзу — новини": "Замість Росії. В Африці планують збудувати підводний газогін з Нігерії до Марокко, щоб постачати газ до ЄС — мапа 19 вересня, 17:42 Підписання меморандуму щодо нового газогону між Нігерією, Марокко та ECOWAS (Фото:ECOWAS)\n\nНігерію та Марокко може з'єднати найдовший у світі підводний газогін. Ним можна буде постачати природний газ з Африки до ЄС, який скорочує закупівлі від російського Газпрому.\n\nМинулого тижня у Рабаті (Марокко) було підписано меморандум про взаєморозуміння щодо проекту газопроводу, що з'єднує Нігерію з Марокко. Він також постачатиме природний газ у країни західної Африки та Європи.\n\nВідео дня\n\nДокумент підписали керівники National Nigerian Petroleum Company Limited (NNPC), Moroccan Office of Hydrocarbons and Mines (ONHYM) і чиновник Економічного співтовариства держав Західної Африки (ECOWAS), відповідальний за енергетику. Про це йдеться у спільній заяві підписантів.\n\nПідписаний текст «підтверджує зобов’язання ECOWAS і всіх залучених країн сприяти здійсненності цього важливого проекту», — йдеться в заяві.\n\nАфриканські ЗМІ повідомляють, що проект здійснюється в геополітичному контексті, який відзначається високим міжнародним попитом на газ і нафту та різким зростанням цін після вторгнення Росії в Україну.\n\n\n\nПроект торкнеться 16 країн Африки. Газогін протяжністю 6000 км перетне 13 африканських країн уздовж узбережжя Атлантичного океану, а також постачатиме газ у країни, що не мають виходу до моря: Нігер, Буркіна-Фасо та Малі.\n\nОрієнтовна схема підводного магістрального газогону з Нігерії до Марокко / Фото: Africa-energy\n\nОчікується, що потужність газогону буде 5 млрд куб. м газу на рік.\n\n\n\nУ перспективі його під'єднають до газогону Магриб-Європа (MEG), що з'єднує Марокко та Іспанію.\n\nВартість проекту оцінюється у $25 млрд, які можуть бути профінансовані з різних джерел. Вперше про нього стало відомо наприкінці 2016 року. Проте конкретних термінів реалізації проекту немає.\n\nНаприкінці липня цього року міністри енергетики Алжиру, Нігерії та Нігеру підписали меморандум про взаєморозуміння щодо реалізації конкурентного мегапроекту Транссахарського газопроводу (TSGP) довжиною понад 4000 км для транспортування нігерійського газу до Європи через Нігер і Алжир.\n\nНігерія посідає перше місце в Африці з доведеними запасами природного газу. Розвідані запаси газу в Нігерії — не менше 5,8 трлн кубометрів, прогнозовані — до 17 трлн кубометрів. Наразі Нігерія вже є значним гравцем на ринку СПГ.\n\nНагадаємо, що НВ Бізнес проаналізував магістральні газогони, якими можна постачати до ЄС та Великої Британії газ, який видобувають за межами Росії.\n\nМагістральні газогони, якими постачається газ до ЄС та Великої Британії з джерел за межами Росії / Фото: НВ Бізнес\n\nПриєднуйтесь до нас у соцмережах Facebook, Telegram та Instagram.",
    "L`Equipe: Перед наймом Поттера в Челсі Боелі розглядав екс-коуча Марокко Халілходжича": "Нещодавно англієць Грем Поттер був найнятий на посаду головного тренера \"Челсі\". Як повідомляє видання L`Equipe, перед призначенням тренера \"Брайтона\" власник лондонського гранда Тодд Боелі розглядав і іншого кандидата.\n\nЗа інформацією видання, у процесі пошуку тренера на заміну Томасу Тухелю, неназваний агент запропонував менеджменту \"Челсі\" найняти боснійського коуча Вахіда Халілходжича. Як повідомляється, Тодд Боелі навіть провів зустріч із представниками боснійця.\n\nОстаннім місцем роботи Халілходжича була збірна Марокко, звідки його вигнали після виходу на чемпіонат світу-2022 у Катарі. Останнім клубом, з яким працював Вахід, є \"Нант\". Боснієць посів із командою 12 місце у Лізі 1 у сезоні 2018/19.",
    "У Марокко знайшли останки давнього морського гігантського динозавра": "Жорстокий морський гігант. У Марокко виявили останки доісторичного хижака, схожого на косатку 30 серпня, 09:45 Гігантський доісторичний хижак мав багато спільного з косаткою (Фото:Andrey Atuchin)\n\nДослідження показало, що Thalassotitan atrox виростав у довжину до 10 м і харчувався, ймовірно, рештою мешканців морських глибин.\n\nНа заході Марокко дослідники виявили скам’янілі черепи, щелепи та інші останки. Відомо, що в крейдяному періоді ці території були під водою, тобто могли бути ареалом проживання морських істот.\n\nВідео дня\n\nЗуби T. atrox часто були сколоті, зламані або зношені, що дозволяє припустити, що цей вид ушкоджував їх, люто нападаючи та прокушуючи кістки здобичі.\n\nВ якості останньої талассотитанам підходили і родичі — в околицях були знайдені останки мозазаврів, пошкоджені шлунковою кислотою.\n\nМозазаври являли собою різноманітну групу морських рептилій, віддалено пов’язаних із сучасними ящірками та зміями. Вони мешкали в океані мільйони років, в той час як на суші панували динозаври.\n\nЗгідно з дослідженням, у більшості мозазаврів були довгі щелепи та тонкі зуби, але у T. atrox розвинулася більш коротка і широка морда, яка збільшила силу його укусу, і короткі конічні зуби, як у косаток, які забезпечували нищівну силу при укусі великої здобичі.\n\nПриєднуйтесь до нас у соцмережах Facebook, Telegram та Instagram.",
    "\"Ставилися гірше, ніж до собаки\". Розповідь звільненого з полону британця": "\"Ставилися гірше, ніж до собаки\". Розповідь звільненого з полону британця\n\n25 вересня 2022\n\nАвтор фото, The Sun\n\nЗвільнений з російського полону британець заявив, що до нього \"ставилися гірше, ніж до собаки\", й тримали у жахливих умовах.\n\nЕйден Аслін повернувся до Великої Британії після того, як кілька місяців перебував у полоні в так званій \"ДНР\".\n\nВ інтерв'ю британській газеті Sun у неділю він сказав, що після ножового поранення його запитали, чи хоче він швидкої чи \"красивої смерті\".\n\nВін розповів, що ув'язнених змушували щоранку співати гімн Росії. \"А якщо хтось не співав, його за це карали. Його били\", - сказав він.\n\nВ інтерв'ю колишній в'язень розповів, що під час перебування в полоні його різали ножем і били через татуювання.\n\nДесятьох затриманих іноземців, зокрема й Асліна, звільнили в середу в рамках обміну полоненими між Росією та Україною за посередництва Саудівської Аравії.\n\nСеред них було п'ятеро британців, зокрема Джон Гардінг, Ділан Гілі, Ендрю Гілл і Шон Піннер.\n\nЕйдена Асліна, родом з Ньюарка, взяли в полон у квітні під час боїв у Маріуполі.\n\nЙого, Піннера та громадянина Марокко Брахіма Саадуна \"судили\" у самопроголошеній \"Донецькій Народній Республіці\" та заявили, що їм загрожує смертна кара.\n\nАвтор фото, Aiden Aslin Підпис до фото, Звільнені британці\n\nПропустити подкаст і продовжити подкаст Що це було Головна історія тижня, яку пояснюють наші журналісти Випуски Кінець подкаст\n\nЗгадуючи про момент, коли його вдарили ножем у спину, Аслін сказав: \"Я знав, що є дуже висока ймовірність того, що мене вб'ють\".\n\nТоді росіянин, який його охороняв, запитав: \"Ти хочеш швидкої смерті чи красивої смерті?\"\n\nКоли він відповів, що хоче швидкої смерті, йому сказали: \"У тебе буде красива смерть, і я подбаю про те, щоб це була красива смерть\".\n\nЗа його словами, його били за те, що він мав татуювання з українським тризубом і за інше, що демонструвало його перебування в Сирії.\n\nАслін сказав, що його тримали в двомісній камері з чотирма людьми, і йому доводилося спати на килимку з вошами.\n\n\"Ми не могли нормально сходити в туалет, тому що у нас не було туалету\", - сказав він і додав, що їм доводилося використовувати для цього порожні пляшки.\n\nБританець розповів, що три тижні він жив лише на хлібі й воді, і \"зрештою нам довелося благати їх дати нам води з-під крана\".\n\n\"Щойно я сказав, що я з Британії, мене одразу вдарили по носі\", - також згадує Аслін.",
    "Прокурори готують низку клопотань у справах, де фігурує Медведчук": "Прокурори готують низку клопотань у кримінальних провадженнях, у яких фігурує Віктор Медведчук, зокрема й щодо державної зради.\n\nПро це в телеефірі заявив Генеральний прокурор Андрій Костін, передає кореспондент Укрінформу.\n\n«Що стосується справ щодо Медведчука, то є одна справа, яка наразі перебуває на розгляді у суді, і у цій справі буде клопотання щодо застосування можливості спеціального судового розгляду. Тобто, це судовий розгляд за відсутності обвинуваченого, і таким чином справа продовжить (розглядатися у суді – ред.)», - сказав Костін.\n\nЗа його словами, в іншій справі, у якій завершено досудове слідство і були відкриті матеріали для ознайомлення фігурантам і їхнім адвокатам, також буде клопотання від прокурора щодо переходу у спеціальне досудове розслідування, яке можливо за фізичної відсутності підозрюваного.\n\nКостін наголосив, що усі свідчення Медведчука у цій справі були задокументовані, «тому на цій стадії це не заважало передати його (Медведчука - ред.) для того, щоб 200 наших героїв були повернуті додому».\n\nВодночас очільник ОГП наголосив, що питання щодо громадянства Медведчука - у компетенції Президента України.\n\n«Між тим, є наразі багато ідей щодо того, щоб, скажімо так, передбачити зміни до законів про громадянство, які б надавали можливість позбавляти громадянства тих, хто зрадив нашу країну», - зазначив він.\n\nВодночас Генпрокурор наголосив, що Конституція передбачає вичерпний перелік причин щодо позбавлення особи статусу народного депутата.\n\n«Оскільки він (Медведчук – ред.) не подавав відповідної заяви, то варто дочекатися вироку суду, тоді це питання буде вирішено. У принципі, я не думаю, що наразі парламент зможе прийняти зміни до Конституції, які змінять цей порядок, тому варто дочекатися вироку суду», - зазначив Костін.\n\nВідповідаючи на запитання, що чи не з'явиться Медведчук як гауляйтер і у статусі народного депутата на тимчасово окупованій території Луганщини чи Донеччини, Костін сказав: «Те, що він є народним депутатом, не дає йому якоїсь особливої можливості десь з’явитися».\n\nВін також зазначив, що наразі є низка кримінальних проваджень щодо народних депутатів України, «але це не варто буде озвучувати до того, як робота не буде зроблена».\n\nЯк повідомлялося, 21 вересня в результаті обміну повернулися з російського полону понад 200 українських захисників, а також 10 іноземців, які воювали на боці ЗСУ. Серед них – громадяни США, Британії, Марокко, Швеції, Хорватії.\n\nПри цьому російській стороні повернули підозрюваного у державній зраді Віктора Медведчука та 55 військових рф.\n\nМедведчуку раніше було повідомлено про підозру за ч.1 ст.111 (державна зрада), ч.1 ст.258-3 (сприяння терористичній організації) та ч.1 ст.438 (розграбування національних цінностей) Кримінального кодексу України.",
    "Робота щодо наступних обмінів полоненими триває - Президент": "Влада України продовжує докладати зусиль, аби визволити всіх військових, які перебувають у російському полоні.\n\nПро це Володимир Зеленський сказав у відеозверненні, повідомляє Укрінформ.\n\n«Хочу підкреслити: триває робота і щодо наступних обмінів. Хоч би як було складно, ми маємо звільнити всіх наших людей, усіх українців. Не забуваємо ні про кого», - зазначив Президент.\n\nУкраїнський лідер уточнив, що обмін полоненими вимагає зусиль багатьох людей, і це прямо пов’язано із ситуацією на передовій.\n\n«Наші активні дії – це зокрема й збільшення тих, кого ми можемо обміняти. Що більше російських солдатів будуть затримані українськими силами, то швидше ми зможемо звільнити наших воїнів, наших героїв з російського полону», - резюмував глава держави.\n\nЯк повідомлялося, 21 вересня Україна повернула з російського полону 205 військових. З них 108 - бійці «Азову».\n\nТакож було звільнено десятьох іноземців, які воювали на боці ЗСУ. Серед них - громадяни США, Британії, Марокко, Швеції, Хорватії.",
    "Байден відібрав в Афганістану статус основного союзника за межами НАТО": "Президент США Джо Байден забрав в Афганістану статус основного союзника поза межами НАТО - більш ніж через рік після того, як таліби захопили владу в Кабулі.\n\nПро це, як пише \"Європейська правда\", йдеться в рішення Байдена на сайті Білого дому.\n\n\"Повноваженнями, наданими мені як президенту Конституцією та законами Сполучених Штатів Америки, включаючи розділ 517 Закону про іноземну допомогу 1961 року, ... я припиняю надання Афганістану статусу основного союзника Сполучених Штатів Америки поза межами НАТО для цілей цього Закону та Закону про контроль за експортом озброєнь\", - йдеться у президентському меморандумі на ім'я Держсекретаря Ентоні Блінкена.\n\nУ 2012 році Сполучені Штати надали Афганістану статус основного союзника поза межами НАТО (MNNA), що розчистило шлях для підтримки оборонних і економічних відносин між двома країнами.\n\nЦей статус надав Афганістану низку пільг та поступок у наданні допомоги та обладнання, пов'язаних з обороною та безпекою.\n\nЗміна статусу Афганістану відбулася після того, як минулого року Байден вивів американські війська з країни, поклавши край майже 20-річній війні.\n\nВперше статус MNNA був наданий у 1987 році. За даними Державного департаменту, після скасування статусу Афганістану, США матимуть 18 основних союзників поза НАТО.\n\nЦе Аргентина, Австралія, Бахрейн, Бразилія, Колумбія, Єгипет, Ізраїль, Японія, Йорданія, Кувейт, Марокко, Нова Зеландія, Пакистан, Філіппіни, Катар, Південна Корея, Таїланд і Туніс.\n\nТайвань розглядається як MNNA без формального визначення таким.\n\nОсновні союзники поза НАТО мають право на позики матеріалів, постачання або обладнання для спільних досліджень, розробок, випробувань або оцінювання. Вони також мають право на розміщення на своїй території військових резервних запасів, що належать США, за межами військових об'єктів США.",
    "Через енергетичну кризу в Європі виникне дефіцит овочів — прогноз": "Європейські фермери попереджають про дефіцит тепличних овочів\n\n25 вересня 2022 47 0\n\nПо всій північній і західній Європі виробники овочів розмірковують над тим, щоб припинити свою діяльність через фінансовий удар від енергетичної кризи в Європі, що ще більше загрожує постачанню продовольства. Повідомляє Reuters.\n\nПідвищення цін на електроенергію та газ вплине на культури, які вирощуються взимку в теплицях з опаленням, такі як помідори, перець і огірки, а також на ті, які потрібно зберігати в холоді — яблука, цибуля та ендивій (салатний цикорій).\n\nТак, європейські фермери попереджають про дефіцит. Очікуваний удар по виробництву та стрибок цін означає, що супермаркети можуть переключитися на закупівлю товарів із тепліших країн, таких як Марокко, Туреччина, Туніс та Єгипет.\n\nЗа словами фермерів, зростання цін на газ є найбільшою витратою, з якою стикаються фермери, які вирощують овочі в теплицях. Тим часом двоє французьких фермерів, які поновлювали свої контракти на електроенергію на 2023 рік, заявили, що їхні ціни більш ніж у 10 разів перевищують ціни 2021 року.\n\nФермери не просто борються зі зростанням цін на енергоносії. Вартість добрив, упаковки та транспортування зростає та ставить під загрозу маржу.\n\n«Ми стикаємося зі збільшенням загальних витрат на виробництво приблизно на 30%», — сказав Йоганнес Гросс, заступник менеджера з продажу німецького кооперативу Reichenau-Gemüse, теплиці якого займають близько 60 га.\n\nЗа його словами, на енергію припадає десь від половини до двох третин цих додаткових витрат.\n\n«Деякі колеги думають залишити свої теплиці порожніми, щоб витрати були якомога меншими. Ніхто не знає, що буде наступного року», — додав він.\n\nЧитайте також: Бельгійські фермери скорочують витрати на опалення теплиць завдяки мазуту",
    "Головне за ніч. Четвер, 22 вересня": "Повернення 215 полонених, \"формула миру\" від Зеленського, відбиті атаки противника на Донеччині, нічні ворожі обстріли.\n\nІз російського полону повернулись 215 людей. Це стало можливим у результаті великого обміну полоненими, який пройшов у декілька етапів і у різних локаціях.\n\nЗвільнено зокрема 108 бійців полку \"Азов\" та інших формувань Національної гвардії України, а також військовослужбовців Сухопутних і Військово-Морських сил, територіальної оборони ЗСУ, Державної прикордонної служби, Національної поліції, працівників СБУ, Держспецслужби транспорту, Державної митної служби.\n\n“Ми обміняли 200 наших героїв на Медведчука, який вже дав усі можливі свідчення слідству. А пʼять героїв-командирів “Азовсталі” – на 55 російських полонених, які не мають для нас жодного інтересу”, – повідомив голова Офісу президента Андрій Єрмак.\n\nГолова ОП додав, що серед звільнених – 10 іноземців, які воювали за Україну, і яким погрожували смертю. Вони вже перебувають в місті Ер-Ріяд (столиця Саудівської Аравії). За інформацією ЗМІ, серед звільнених полонених – п'ятеро громадян Великобританії, двоє – США та по одному з Марокко, Швеції та Хорватії.\n\nПодробиці, перелік прізвищ і світлини, на які не можна дивитись спокійно, – в нашій новині.\n\nП’ять командирів полку “Азов” до кінця війни перебуватимуть у Туреччині, повідомив президент України Володимир Зеленський.\n\nЦе командир \"Азова\", Герой України Денис Прокопенко (\"Редіс\"), його заступник Святослав Паламар (\"Калина\"), виконувач обов’язків командира 36-ї окремої бригади морської піхоти Сергій Волинський (\"Волина\"), Олег Хоменко та Денис Шлега з Нацгвардії України.\n\n“Майже всі звільнені вже на території України, окрім п’ятьох командирів “Азова””, – зазначив Зеленський.\n\nЦе передбачено домовленостями, досягнутими раніше із президентом Туреччини Реджепом Таїпом Ердоганом. Українські герої перебуватимуть під його особистими гарантіями захисту.\n\nПрезидент України Володимир Зеленський у своєму виступі під час засідання Генеральної Асамблеї ООН представив формулу миру, яка може спрацювати для всіх, хто може опинитись у схожих із нашими обставинах.\n\n“Україна хоче миру. Європа хоче миру. Світ хоче миру. І ми побачили, хто єдиний хоче війни. Я звертаюсь від імені держави, яка змушена захищатись. Але яка має формулу миру. Це формула, яка карає за злочин, захищає життя, відновлює безпеку і територіальну цілісність, гарантує безпеку і передбачає рішучість”, – заявив він.\n\nЯкими є пʼять пунктів формули миру – у новині.\n\nТим часом Генеральний штаб Збройних сил України повідомляє, що за добу ворог завдав по Україні вісім ракетних та 16 авіаційних ударів. Російські війська також обстрілюють позиції ЗСУ вздовж лінії зіткнення.\n\nЗа минулу добу підрозділи наших військ відбили атаки противника в районах населених пунктів Зайцеве, Одрадівка та Новомихайлівка.\n\nДля підтримки дій наземних угруповань, авіація Сил оборони завдала 41 удар по ворожих позиціях. Підтверджено ураження 21 району зосередження живої сили і військової техніки противника, чотири опорних пунктів, 15 позицій зенітних ракетних комплексів.\n\nДетальніше про оперативну обстановку станом на ранок 22 вересня – у нашій новині.\n\nГенштаб також інформує, що за минулу добу Збройні сили України знищили ще 400 російських окупантів. Загалом із початку повномасштабного вторгнення Росія втратила в Україні вже близько 55 510 військових.\n\nНайбільших втрат противник зазнав на Краматорському та Донецькому напрямках.\n\nПро інші втрати противника – в новині.\n\nРосіяни вночі обстрілювали спальні райони Харкова і завдали третього за добу удару по Запоріжжю. Є загиблий, пʼятеро людей поранено.\n\nА згодом з’явилося повідомлення, що російські окупанти завдали удару по залізничному вокзалу Харкова і знищили вагони-рефрижератори з тілами своїх же військових.\n\nЦієї ночі ворожа армія знову била по Нікопольському і Криворізькому районах Дніпропетровської області. В Нікополі загинув чоловік 35 років.\n\nРосіяни били з \"градів\" – по центральних кварталах міста випустили близько 20 снарядів, повідомив голова ОВА Валентин Резніченко.\n\n\"У місті понівечені 17 багатоповерхових та приватних будинків, газопровід та лінії електропередач. Вулиці усіяні вирвами та уламками боєприпасів. Російські снаряди прилетіли й у дві лікарні, школу, футбольне поле, краєзнавчий музей, адмінбудівлі, кілька магазинів та ринок. Пошкодив обстріл і стели на Алеї пам'яті… Через атаку спалахнули чотири пожежі у торговельних кіосках та гаражах. Займання вогнеборці уже приборкали\", – написав Резніченко.\n\nУ ніч проти четверга потужних обстрілів зазнав Миколаїв, постраждала цивільна інфраструктура.\n\nНайповніша картина сьогоднішнього дня обов’язково буде на нашому сайті. Тримаймося і наближаємо Перемогу!",
    "ЗМІ дізналися про участь Абрамовича в переговорах про обмін полоненими між Україною та РФ": "Про це, посилаючись на три джерела, ознайомлені з перебігом переговорів, повідомило агентство Bloomberg.\n\nЗа інформацією The Sun, Абрамович відіграв головну роль у визволенні британських полонених. Під час останнього обміну Україна звільнила 10 іноземців, які воювали за Україну та потрапили в полон до росіян – громадян США, Великобританії, Швеції, Хорватії та Марокко. Літак із ними приземлився в Саудівській Аравії.\n\nОдин зі звільнених британців – Джон Гардінг – розповів The Sun, що Абрамович зустрічав британців на борту приватного літака та дав їм по iPhone 13, щоб ті могли зателефонувати рідним. За словами Гардінга, інший британець, звільнений із полону, – Шон Піннер – сказав тому, хто їх зустрічав, що той схожий на Абрамовича.\n\n\"Це тому, що я і є він, сер\", – відповів Піннеру російський бізнесмен.\n\nАгентство Bloomberg зверталося до прессекретаря Абрамовича по коментарі, а також до представництва уряду Саудівської Аравії. Відповідей журналісти не дістали.\n\n22 вересня в Києві українські журналісти запитували в.о. голови СБУ Василя Малюка та начальника ГУР Міноборони Кирила Буданова про роль Абрамовича в переговорному процесі. Вони також не стали говорити, чи брав участь російський бізнесмен у переговорах.\n\n\"На користь того, щоб це все тривало, я попрошу відкласти відповідь на це питання. Коли всіх повернемо – розкриємо всі подробиці: через кого, з ким, як комунікували, чим мотивували й таке інше. Але не зараз\", – сказав Буданов.\n\nТого ж дня президент України Володимир Зеленський дякував спадковому принцу Саудівської Аравії за сприяння у звільненні іноземців із полону РФ.",
    "Стало відомо, як змінилися ціни на пшеницю – AgroTrend": "Світовий ринок залишається під тиском прогнозів нарощування виробництва пшениці в рф, незважаючи на прогнози зменшення врожаю в ЄС, оскільки дешева російська пшениця знизить попит та ціни на значно дорожчу європейську пшеницю.\n\nАгенція ІКАР підвищила прогноз врожаю пшениці в рф до 99 млн т (76 млн т торік), а експорту – до 47,5 млн т. Якщо прогноз виправдається, то світова пропозиція пшениці на 7 млн т перевищить вересневу оцінку USDA, а ціни продовжать опускатися.\n\nРосійська пшениця вже продається зі значним дисконтом у порівнянні з європейською, оскільки багато імпортерів відмовляються від неї через санкції проти рф, проте, як і на ринку нафти, покупці значно дешевшого зерна знаходяться, що у підсумку знижує і попит, і ціни.\n\nВчора державна агенція Саудівської Аравії SAGO придбала 556 тис т пшениці з протеїном 12,5% та поставкою з 10 листопада 2022 по 25 лютого 2023 р. за середньою ціною 371,61 $/т C&F, тоді як у серпні ціна закупівлі складала 441,9 $/т C&F.\n\nНовий тиждень пшеничні котирування розпочали падінням:\n\nна 3,6% або 10,75 $/т до 305,2 $/т – грудневі ф’ючерси на м’яку озиму SRW-пшеницю в Чикаго (-3,3% за тиждень),\n\nна 2,9% або 9,28 $/т до 334,3 $/т – грудневі ф’ючерси на тверду озиму HRW-пшеницю в Канзас-Сіті (-1,9%),\n\nна 2,3% або 7,53 $/т до 337,4 $/т – грудневі ф’ючерси на тверду яру HRS-пшеницю в Міннеаполісі (-0,9%),\n\nна 0,8% або 2,75 $/т до 312,5 $/т – жовтневі ф’ючерси на чорноморську пшеницю в Чикаго (-0,8%),\n\nна 2,5% або 8 €/т до 325,75 €/т або 326,68 $/т – грудневі ф’ючерси на пшеницю на паризькій Euronext (-3%).\n\nЦіни на американську пшеницю не підтримало навіть зростання тижневих експортних відвантажень з 757 до 790 тис т. Тоді як загальний експорт сезону станом на 15 вересня у 7,211 млн т значно поступається торішнім 7,751 млн т. На ринок тиснуть високі темпи збирання ярої пшениці у США, яка обмолочена на 94% площ, та сприятлива для збирання погода в Канаді, що збільшує обсяг пропозицій.\n\nЗа даними Reuters, через посуху врожай зерна в Марокко у 2022 р. скоротиться на 67% до 3,4 млн т, зокрема пшениці – до 1,89 млн т, через що імпорт збільшиться до 4,5-5 млн т у порівнянні з 3 млн т в середньому за 10 останніх років. Франція влітку експортувала до Марокко понад 1 млн т м’якої пшениці,і до кінця року може поставити туди до 2,5 млн т зерна.\n\nВ Україні експортні ціни на пшеницю в портах виросли до 205-210 $/т або 8000-8200 грн/т, слідом за чим переробники підняли ціни на пшеницю 2,3 класу до 6000-6500 грн/т з доставкою на млин. Проте через погані продажі борошна маржа на переробку пшениці дуже низька.\n\nЗараз експортні ціни на пшеницю в Україні очікують, як складеться ситуація з зерновими коридорами після 1 листопада, тому будь-які новини з цього приводу можуть суттєво змінити ринок.\n\nДжерело",
    "Більшість звільнених військових мають виснаження через хронічне недоїдання, – Монастирський": "Більшість зі звільнених українських військових уже зустрілися зі своїми рідними. Частина з них зараз перебуває в медичних установах у Чернігові.\n\nПро це повідомив міністр внутрішніх справ України Денис Монастирський.\n\nПочуваються вони по-різному, адже когось із них утримували на території РФ, когось – на тимчасово окупованій території Донеччини.\n\nУ більшості спостерігається виснаження через хронічне недоїдання.\n\nУкраїнські слідчі поспілкуються з військовими та зафіксують їхні свідчення щодо злочинів, скоєних стосовно них у російському полоні.\n\n“Практично всі потребують лікування й реабілітації. Абсолютно всі потребують психологічної реабілітації, і таке доручення дав Президент. До цієї роботи будуть залучені найкращі фахівці”, – зазначив Монастирський.\n\nОчільник Офісу президента Андрій Єрмак додав, що Глава держави доручить підготувати та представити йому план заходів щодо реабілітації й допомоги тим, хто повернувся з полону.\n\n“Тому завтра ми зустрічаємося, буде велика нарада за участю омбудсмена, міністра соціальної політики, представників уряду, парламенту. На початку наступного тижня ми доповідатимемо Президентові про чіткий план реабілітації”, – повідомив керівник ОПУ.\n\nНагадаємо, 21 вересня додому з російського полону повернулися 215 захисників України. 188 з них є оборонцями \"Азовсталі\": 108 \"азовців\", решта – нацгвардійці, морпіхи, прикордонники, поліцейські, тероборонівці та працівники СБУ.\n\n200 захисників обміняли на підозрюваного у державній зраді, кума Путіна Віктора Медведчука.\n\nА 5 героїв-командирів “Азовсталі” – на 55 російських полонених. Вони перебуватимуть у Туреччині до кінця війни, але їм дозволено бачитись із рідними.\n\nТакож з полону визволено 10 іноземців: п’ятеро громадян Великої Британії, двоє – США, а також громадяни Марокко, Хорватії та Швеції.",
    "Влада розкрила деталі великого обміну українських захисників: головне": "Також звільнили 10 іноземців , з яких 2 є громадянами США, 5 — Великої Британії та по одному громадянину Швеції, Хорватії та Марокко.\n\nСеред усіх звільнених 124 офіцери, рядових та сержантів — 89. З тих, кого вивели з заводу «Азовсталь», звільнили 188 осіб. Поранених під час теракту в Оленівці, де окупанти підірвали барак з українськими військовополоненими, — 8.\n\nБуданов зазначив, що обмін проходив на території 4 країн: України (на кордоні з рф у Чернігівській області), Польщі (один з етапів), Туреччини та Саудівської Аравії.\n\n«Це було надзвичайно складне завдання. Тому що, окрім переговорів з російськими представниками, треба було добитися синхронізації, щоб не було зриву в жодній із цих точок. Але, як бачите, обмін відбувся успішно. Обміни будуть проводитися і надалі, ми повернемо всіх наших громадян», — наголосив Буданов.\n\nВін також відзначив, що кум путіна Віктор Медведчук, якого обміняли на захисників, на даному етапі найбільше потрібен саме ФСБ.\n\n«Тому що це особа, через яку йшло фінансування багатьох агентурних мереж тут, через цю особу ішло фінансування певних посадовців та взагалі наповнення негласного бюджету ФСБ. Тому він їм конче потрібен. Це засіб і впливу, і заробляння та відмивання коштів. Це і є головна причина, чому вони так за нього боролись», — зазначив він.\n\nМіністр внутрішніх справ Денис Монастирський на брифінгу розповів, що під час обміну командирів з «Азовсталі» в Анкарі, на якому він був присутній, захисники були дуже виснажені. Процедура обміну там тривала до 12 годин. Водночас звільнені командири до останнього не знали, що вони їдуть на обмін.",
    "Майже у всіх звільнених з полону військових крайній ступінь анорексії — патронатна служба \"Азова\"": "Голова патронатної служби \"Азова\" Олена Толкачова розповіла про стан українських військових, яких кілька днів тому врятували з російського полону. Майже у всіх 215 людей крайній ступінь анорексії, повідомляє вона виданню \"Українська правда\".\n\n\"Стан наших військових просто шокуючий. Є випадки, коли родичі не можуть впізнати своїх рідних. Наші хлопці знесилені, контужені, дуже багато прихованих переломів та загострень різного ступеня хронічних хвороб\", - розповідає Толкачова.\n\nЗараз українським військовим надають всю необхідну медичну допомогу. Вони перебуватимуть на лікуванні та відновленні. Лікарі працюють злагоджено, аби не \"не пропустити жодного синяка, жодної подряпини\".\n\nУ патронатній службі \"Азова\" зазначають, що збираються відправити частину військових на лікування за кордон.\n\n\"Державні органи працюють над тим, щоб якомога скоріше відновити усі документи, банківські картки, на які ці люди зможуть отримати заробітну плату\", - розповіла Толкачова.\n\nНагадаємо, ввечері 21 вересня в Чернігівській області відбувся масштабний обмін військовополоненими. Додому повернулося 215 українських військових, в тому числі й оборонців \"Азовсталі\". Серед них також командири гарнізону Маріуполь - Денис Прокопенко (позивний \"Редіс\"), Святослав Паламар та Сергій Волинський. Усі вони до закінчення війни проти України будуть знаходитися у Туреччині під особистим захистом президента Реджепа Ердогана.\n\nВ рамках масштабного обміну Україні вдалося звільнити також десятьох іноземців. Серед них є громадяни Марокко, США, Великої Британії, Швеції та Хорватії. Деякі з ним були \"засуджені\" окупантами до смертної кари. Йдеться про британців Шона Піннера і Ейдена Асліна, а також про марокканця Саадуна Брагіма.\n\nRelated video\n\nНатомість Україна передала російській стороні кума Путіна Віктора Медведчука та 55 військовополонених РФ.",
    "Військові, які повернулися з полону, жодного разу не бачилися з представниками Червоного Хреста — омбудсмен": "Уповноважений ВР з прав людини Дмитро Лубінець розповів, що військові, які повернулися з російського полону кілька днів тому, жодного разу, перебуваючи там, не бачилися з представниками Червоного Хреста. Через те Україна порушуватиме питання щодо невиконання МКЧХ свого мандата щодо зустрічі з полоненими.\n\n\"Це порушення. На мій погляд, це невиконання мандата МКЧХ і ми маємо про це публічно говорити\", - написав уповноважений на своєму Telegram-каналі, додаючи, що планує зустрітися з представниками Комітету в жовтні у Женеві.\n\nВін нагадав, що МКЧХ брав на себе зобов'язання щодо гарнізону Маріуполя. Під їх мандатом РФ повинна була дотримуватися вимог Женевської конвенції.\n\n\"Вони були присутні під час виходу з \"Азовсталі\" наших героїв у Маріуполі й, відповідно до своїх мандатів, брали на себе зобов'язання це перевіряти, за цим стежити, моніторити цю ситуацію. Ми побачили, що цього взагалі не відбувалося\", - підкреслив він.\n\nЧитайте також: Бійці \"Азову\" поділились умовами утримування в російському полоні\n\nНагадаємо, ввечері 21 вересня в Чернігівській області відбувся масштабний обмін військовополоненими. Додому повернулося 215 українських військових, в тому числі й оборонців \"Азовсталі\". Серед них також командири гарнізону Маріуполь - Денис Прокопенко (позивний \"Редіс\"), Святослав Паламар та Сергій Волинський. Усі вони до закінчення війни проти України будуть знаходитися у Туреччині під особистим захистом президента Реджепа Ердогана.\n\nВ рамках масштабного обміну Україні вдалося звільнити також десятьох іноземців. Серед них є громадяни Марокко, США, Великої Британії, Швеції та Хорватії. Деякі з ним були \"засуджені\" окупантами до смертної кари. Йдеться про британців Шона Піннера і Ейдена Асліна, а також про марокканця Саадуна Брагіма.\n\nRelated video\n\nНатомість Україна передала російській стороні кума Путіна Віктора Медведчука та 55 військовополонених РФ.",
    "Полювання на «зимових туристів»: Туреччина, Єгипет та Туніс змагаються, хто дешевший": "Полювання на «зимових туристів»: Туреччина, Єгипет та Туніс змагаються, хто дешевший\n\nчетвер, 08 вересня 2022 14:00\n\nУ «енерготуристів» більшає вибір\n\nТуніс, Єгипет і Туреччина розпочали перегони у дешевизні для так званих «енерготуристів» з Європи.\n\nКурорти почали заманювати туристів, що збираються рятуватися від високих цін на газ за в теплих краях за межами Європи в теплих країнах.\n\nДо Туреччини, яка першою запропонувала спеціальні ціни для європейських пенсіонерів, нині приєдналися нові країни — Єгипет, Марокко і ще ряд теплих напрямків. Для цих «довгограючих» туристів пропонують бюджетні ціни на тури – від 18 євро день.\n\nВідпочинок у Туреччині буде коштувати 599 євро за 22 дні. У єгипетській Хургаді можна провести 60 днів за 1069 євро, тобто за 18 євро на день. Також можна провести 60 днів у Марокко або в Тунісі за 1539 євро або 27-29 євро на день.\n\nДо того ж, Іспанія скорочує участь у цій програмі, зате її активно розширюють Єгипет та Туніс. До прикладу, німецький туроператор FTI пропонує готелі в Агадірі в Марокко і Монастірі і Джербе в Тунісі. У Хаммаметі 60-денний тур у двомісному номері з повним пансіоном для німецьких туристів коштуватиме 1069 євро на одного.\n\nДжерело: DIP\n\nРадіо Трек: НОВИНИ\n\nПоширити у Facebook",
    "У кремлі не знають, де медведчук: Ердоган натякнув, що відправив його у росію": "Прессекретар путіна дмитро пєсков заявив, що не знає, чи спілкувався російський диктатор з медведчуком. Про це пишуть росЗМІ.\n\nДо теми Путін не залишить медведчука без помсти, бо той зробив його блазнем на всю планету, – Давидюк\n\nУ росії не знають, де медведчук\n\nУ кремлі не знають, де нині перебуває кум путіна. На питання журналістів, чи розмовляв медведчук з російським президентом, і де він зараз є, пєсков відповів: \"Ні\" та \"Не маю такої інформації\".\n\nВтім, президент Туреччини Реджеп Ердоган заявив, що звільненого з полону медведчука відправили до росії.\n\nУ нас було понад 200 імен полонених. Усі вони перебувають під нашим контролем,\n\n– наголосив турецький лідер.\n\nВін зазначив, що на одному з імен наполягав путін, і зараз ця людина (медведчук – 24 канал) відправлена до країни-агресорки.\n\nНагадаємо, що раніше президент України Володимир Зеленський підтвердив інформацію, що медведчука обміняли на наших героїв.\n\nВін заявив, що кум путіна пройшов усі необхідні слідчі дії, а Україна отримала потрібні свідчення для встановлення справедливості у межах кримінальних проваджень.\n\nПовернення захисників \"Азовсталі\": що відомо\n\n21 вересня відбувся найбільший обмін полоненими між Україною та росією. Наша країна повернула додому 215 героїв, передавши росії 55 окупантів і кума путіна віктора медведчука.\n\nУкраїна повернула:\n\n118 нацгвардійців, 108 з яких – учасники полку під командуванням Дениса Прокопенка;\n\n50 бійців ВМС;\n\n22 бійці інших підрозділів ЗСУ;\n\n9 працівників Держприкордонслужби;\n\n9 працівників Нацполіції;\n\n9 бійців Тероборони;\n\n1 співробітника СБУ;\n\n1 працівника Держслужби спецтранспорту;\n\n1 співробітника Державної митної служби;\n\n2 цивільних.\n\nТакож нашій країні вдалося повернути 8 поранених під час російського теракту в Оленівці та 10 іноземців, серед яких громадяни США, Британії, Марокко, Швеції та Хорватії.\n\nДо речі, у мережі з'явилося відео, як обміняні росіяни показали перевзування у повітрі, наговоривши пропагандистам маячні про полон, хоча до того казали зовсім інше.\n\nВарте уваги – Буданов розповів, навіщо путіну медведчук: дивіться відео",
    "ЄС прийняв головування у Глобальному антитерористичному форумі": "Під час ГА ООН у Нью-Йорку Європейський Союз прийняв від Канади головування у Глобальному антитерористичному форумі, та виконуватимете ці обов’язки наступні два роки.\n\nЯк повідомляє Укрінформ, така інформація оприлюднена сьогодні на сайті Європейської служби зовнішніх дій.\n\n«Європейський Союз прийняв головування у Глобальному антитерористичному форумі (Global Counterterrorism Forum - GCTF) на наступні два роки. Високий представник ЄС Жозеп Боррель офіційно прийняв головування від Канади в ході зустрічі міністрів у Нью-Йорку, в рамках Генеральної Асамблеї ООН. ЄС буде тісно співпрацювати із Марокко, як співголовою, до березня 2022 року, а після цього – з Єгиптом», - йдеться у повідомленні.\n\nЄС підтвердив зобов’язання розвивати, разом з партнерами, міжнародну платформу з боротьби з тероризмом та його запобігання. При цьому в рамках GCTF ЄС має намір просувати права людини, повагу до верховенства права та гендерної рівності, підтримувати активні контакти з громадськими та неурядовими організаціями.\n\nЄвропейський Союз сьогодні оголосив додаткову підтримку структурам GCTF в обсязі 8 мільйонів євро, які будуть спрямовані на підтримку дій з боротьби з тероризмом та його запобігання в країнах-партнерах.\n\nСьогодні ж Боррель оголосив про додатковий внесок ЄС у так званий Глобальний фонд взаємодії та стійкості (GCERF). Після цього внеску ЄС перетворився на найбільшого донора цього фінансового інструменту, головним призначенням якого є сприяння боротьбі з проявами тероризму по усьому світові, - загальний внесок ЄС у цю діяльність склав 30,5 мільйона євро.\n\nЗа повідомленням, Глобальний антитерористичний форум був створений у 2011 році як неформальна та багатостороння платформа співробітництва у сфері протидії тероризму, для обміну досвідом та розвитку відповідних інструментів й стратегій. Наразі до цієї організації входять 30 членів з різних частин світу.",
    "Ердоган: Обмін полоненими між Росією та Україною наближає закінчення війни": "Президент Туреччини Реджеп Тайїп Ердоган вважає, що обмін полоненими між Україною та Росією, який відбувся 21 вересня, є важливим кроком до припинення війни.\n\nДжерело: Ердоган в інтерв'ю журналістам у Нью-Йорку за результатами візиту в США, Hürriyet\n\nДеталі: Реджеп Таїп Ердоган заявив, що обмін полоненими, який відбувся за посередництва Туреччини, є важливим кроком на шляху до завершення війни, і що його зусилля щодо встановлення миру між Росією та Україною тривають.\n\nВін подякував президенту Росії Володимиру Путіну та президенту України Володимиру Зеленському за те, що вони зробили можливим обмін полоненими.\n\nПряма мова: \"Я також хотів би подякувати всім моїм друзям, які доклали зусиль у цьому процесі\".\n\nДеталі: У той час як Росія продовжує нападати на Україну й Володимир Путін оголошує \"часткову мобілізацію\", 21 вересня відбувся обмін 215 полоненими.\n\nЦе був результат дипломатичних контактів Ердогана з Путіним і Зеленським.\n\nВІДЕО ДНЯ\n\nЗа допомогою Саудівської Аравії, після посередництва саудівського кронпринца Мухаммеда бен Салмана, Росія звільнила 10 іноземних військовополонених: 5 з них – британці. Загалом до складу звільненої групи входять громадяни США, Великої Британії, Швеції, Хорватії та Марокко.\n\nЗокрема, це: британці Шон Піннер і Ейден Аслін, марокканець Саадун Брахім, які були засуджені бойовиками \"ДНР\" до смертної кари. (Також у списках звільнених значаться: Матіас Густавссон, Александер Дрюке, Векослав Пребег, Хюінь Енді Тай, Джон Хардінг, Ділан Хілі, Ендрю Джеймс Хілл.)\n\nСаудівські органи влади забрали їх із Росії літаком, аби потім передати до їхніх країн.\n\nУкраїна ж визволила 205 своїх громадян, зокрема це захисники Маріуполя, які боролися до середини травня на \"Азовсталі\" і були на слуху у суспільства.\n\nОсновний обмін відбувся у Чернігівській області, проте п’ятеро звільнених командирів \"Азова\" залишатимуться у Туреччині до кінця війни.\n\nЗа даними Офісу президента України, в рамках обміну Росії повернули кума Путіна Віктора Медведчука і 55 російських загарбників, а звільнили з російського полону 215 захисників України: із них 124 офіцери, 108 – бійці \"Азова\", решта – прикордонники, поліцейські, моряки, нацгвардійці, ТРОшники, митники, цивільні.\n\nЗокрема, на свободі тепер: командири з \"Азовсталі\" Денис Прокопенко (Редіс), Сергій Волинський (Волина), Святослав Паламар (Калина), Денис Шлега, Олег Хоменко; а також \"азовці\" Микола Кущ (Фрост) і Костянтин Нікітенко (Фокс), яких окупанти хотіли стратити.\n\nТакож звільнені: \"азовець\" Ілля Самойленко (Гендальф), керівник патрульної поліції Маріуполя Михайло Вершинін, Дмитро Козацький (фотограф \"Орест\"), медикиня Катерина Поліщук (Пташка), медикиня Мар'яна Мамонтова, яка перебувала у полоні вагітною.\n\nНагадаємо: У травні понад 2,5 тисячі українських бійців з \"Азовсталі\" потрапили в полон до росіян, говорив Володимир Зеленський (у Міноборони РФ заявляли, що 16-20 травня з \"Азовсталі\" вийшли 2 439 бійців). На \"Азовсталі\" росіяни захопили 130 військовослужбовиць ЗСУ, серед яких були прикордонниці та медикині.\n\n29 червня в рамках обміну полоненими Україна повернула 144 військових, з яких 95 захисників \"Азовсталі\".\n\nНаприкінці липня внаслідок теракту в колонії в Оленівці щонайменше 53 бійці полку \"Азов\" загинули та ще понад сто були важко поранені.\n\nТаким чином, у полоні залишаються понад 2 тисячі захисників Маріуполя, які ховалися від обстрілів і бомбардувань у підземеллях \"Азовсталі\".",
    "Досягти гуманітарного прориву. Саудівський принц пояснив, чому Ер-Ріяд взяв участь в обміні полонених іноземців": "Досягти гуманітарного прориву. Саудівський принц пояснив, чому Ер-Ріяд взяв участь в обміні полонених іноземців 24 вересня, 14:03 Зустріч літака зі звільненими з полону іноземцями, 21 вересня (Фото:Рустем Умєров/Facebook)\n\nМіністр закордонних справ Саудівської Аравії принц Фейсал бін Фархан аль Сауд пояснив участь його країни в перемовинах із РФ щодо звільнення полонених з Азовсталі гуманітарними мотивами.\n\nПро це він сказав в інтерв'ю ВВС.\n\n«Ми були у контакті з усіма зацікавленими у цій ситуації країнами. Мотивація, як я вже сказав, полягала в тому, щоб досягти гуманітарного прориву. Я думаю, ми його досягли», — пояснив принц.\n\nВідео дня\n\nВін додав, що перемовини почалися ще у квітні.\n\nМіністр розповів, що дві угоди щодо обміну іноземців і українських військових були пов’язані.\n\n«Це було необхідно, щоб досягти прориву в справі цих десятьох іноземних громадян — для того, щоб відбулася друга угода. І другий обмін відбувся лише після того, як названі десять іноземців прибули на територію Саудівської Аравії. Підтвердження цього факту дало змогу здійснити й інший обмін», — сказав принц.\n\nЗа його словами, Ер-Ріяд прагне вести «відкритий діалог» з усіма сторонами та вважає це дуже важливим.\n\n«Ми вважаємо, що наші відносини з Росією виявилися корисними — наприклад, для проведення цієї угоди — і, можливо, допомагатимуть вести діалог і в майбутньому. На наш погляд, це дуже важливо. І важливо, щоб наші канали зв’язку залишалися відкритими», — додав він.\n\nВ ніч на 22 вересня Україна провела обмін полоненими з Росією. Україна повернула 215 захисників Маріуполя, серед яких командири полку Азов, а Росії віддала кума російського диктатора Володимира Путіна Віктора Медведчука та 55 російських військових.\n\nУ середу, 21 вересня, агенція Reuters повідомила, що влада Росії звільнила 10 іноземців, захоплених у полон в Україні. Представник Ер-Ріяда заявив, що серед військовополонених — громадяни США, Великої Британії, Швеції, Хорватії та Марокко.\n\nПриєднуйтесь до нас у соцмережах Facebook, Telegram та Instagram.",
    "Виробництво томатів в ЄС цього року впаде на 3%": "Виробництво томатів у Європейському Союзі впаде на 3% у 2022 році з очікуваним обсягом 6,2 мільйона тонн, відповідно до тенденції останніх років, повідомляє Європейська комісія.\n\nОсновними факторами, що призводять до зниження виробництва, є збільшення виробництва сортотипу чері, та зменшення обсягів виробництва в теплицях через високу вартість енергії.\n\nКрім того, прогнозується зменшення постачання томатів до Великої Британії, куди торік постачали 75% томатів Євросоюзу.\n\nКомісія прогнозує, що імпорт томатів до ЄС цього року зросте на 3% порівняно з 2021 роком і становитиме 730 тис. тонн.\n\nУ 2021 році 67% імпорту свіжих томатів з Європейського Союзу припадало на Марокко, не другому місці була Туреччина.\n\nЧитайте також: Через зміну клімату знизиться урожайність томатів",
    "У Франції нові лісові пожежі на тлі рекордної спеки": "Нові лісові пожежі, що вирують на південному заході Франції через рекордні для вересня температури, охопили понад 1000 гектарів і змусили жителів евакуюватися.\n\nПро це повідомляє \"Європейська правда\" з посиланням на Associated Press.\n\nПожежі, які почали вирувати у понеділок, призвели до евакуації понад 500 людей у ​​регіоні Жиронда, а менша пожежа горіла на південь від Бордо, де температура сягала +39 градусів.\n\nСильний вітер заважав зусиллям сотень пожежників, які всю ніч на вівторок безуспішно намагалися загасити полум'я. Пожежі досі не локалізовані.\n\nДва літаки Canadair, що спеціалізуються на гасінні пожеж, які вже провели значну роботу у спекотні літні місяці на півдні Франції, були відправлені на допомогу, а також гелікоптери.\n\nФранцузьке метеорологічне агентство Meteo France оголосило у понеділок, що у вересні було зафіксовано рекордні температури, особливо на південному заході, через хвилю тепла, що прийшла з Марокко.",
    "Росія використовує фіктивне правосуддя та загрозу смертної кари як важіль впливу — Мамедов": "Експерт із міжнародного кримінального права, заступник генерального прокурора у 2019–2021 роках Гюндуз Мамедов позитивно відзначив те, що під час вчорашнього обміну Україні вдалося витягти з російського полону не лише українських захисників, але й іноземців, позаяк деякі з них вже були \"засуджені\" окупаційною \"владою\" до смертної кари. Про це він написав на своїй сторінці у Твіттер.\n\n\"Одночасне звільнення військовополонених є звичним процесом на війні. Але проблема полягає в тому, що окупаційна влада РФ використовує фіктивне правосуддя та загрозу смертної кари для в’язнів, які перебувають під захистом Женевської конвенції, як важіль впливу\", - пояснює Мамедов.\n\n1/3 During the simultaneous POWs swap brokered by 🇸🇦 @ksaembassyua and 🇹🇷 @TCKievBE #Russia has freed 215 servicemen including 188 #Mariupol defenders and 10 foreigners some of whom were sentenced to death penalty by quasi-state entities’ “courts”👇 — Гюндуз Мамедов/Gyunduz Mamedov (@MamedovGyunduz) September 22, 2022\n\nRelated video\n\nНагадаємо, в рамках масштабного обміну полоненими 21 вересня Україні вдалося звільнити з російського полону десятьох іноземців. Серед них є громадяни Марокко, США, Великої Британії, Швеції та Хорватії. Деякі з ним були \"засуджені\" окупантами до смертної кари. Йдеться про британців Шона Піннера і Ейдена Асліна, а також про марокканця Саадуна Брагіма.",
    "Росіяни втікають до Фінляндії після оголошення Путіним часткової мобілізації: з’явилося відео з кордону": "У середу, 21 вересня, президент РФ Володимир Путін оголосив часткову мобілізацію у Росії. У відповідь на це росіяни масово почали намагатися залишити країну та виїхати до Фінляндії.\n\nВідео дня\n\nПро це Helsingin Sanomat повідомив голова консульського департаменту МЗС Фінляндії Юссі Таннер. У мережі також показали кадри з російсько-фінського кордону. Там писали, що на під'їзді до пункту пропуску виник затор, протяжність колони автомобілів нібито сягала 35 кілометрів (щоб подивитися відео, доскрольте сторінку до кінця).\n\nТаннер зазначив, що кількість чоловіків призовного віку, які намагаються виїхати з РФ до Фінляндії, сильно зросла і надалі продовжуватиме зростати.\n\n\"Є заявки, які свідчать, що є бажання виїхати з Росії, а умови повернення не виконуються. Тоді рішення про видання візи є негативним\", – розповів чиновник.\n\nЗазначимо, що Фінляндія продовжує видавати туристичні візи для громадян РФ, але при цьому вдесятеро скоротила кількість дозволів, що видаються. Так країна демонструє солідарність з Україною, яка страждає від російської агресії.\n\nНагадаємо: після оголошення Путіним часткової мобілізації громадяни РФ почали гарячково гуглити, як можна виїхати з Росії та уникнути мобілізації. Однак російських офіцерів запасу терміново закликали зранку.\n\nВідразу після звернення Путіна росіяни розкупили всі прямі квитки з Москви до Стамбула, Єревана, Баку та інших міст у країнах, які не вимагають віз для в'їзду, на 21 вересня.\n\nЯк повідомляв OBOZREVATEL:\n\n– Російський диктатор Володимир Путін оголосив часткову мобілізацію на території країни-терориста, яка стартує 21 вересня.\n\n– Прессекретар президента РФ Дмитро Пєсков фактично визнав, що часткова мобілізація в країні зумовлена непростою ситуацією з виконанням \"спеціальної військової операції\" проти України. У Кремлі також розповіли про відстрочку та закриття кордонів.\n\n– Мобілізація викликала серйозне занепокоєння та невдоволення громадян Росії, які проживають у різних кінцях країни. Люди почали виходити на мітинги у Томську, Єкатеринбурзі, Улан-Уде, Новосибірську та Красноярську.\n\n– Про те, як світ відреагував на звернення Путіна та мобілізацію в РФ, читайте у нашому матеріалі.\n\nЛише перевірена інформація в нас у Telegram-каналі Obozrevatel та у Viber. Не ведіться на фейки!",
    "Зеленський поговорив з принцом Саудівської Аравії та зустрівся з главою Міноборони Італії": "Володимир Зеленський пояснив, що розмова з принцом була теплою. За словами президента, зустріч з італійським міністром була змістовною.\n\nЧитайте також \"Він з Києва, я в Нью-Йорку\": Зеленська показала, як слухала виступ чоловіка на Генасамблеї ООН\n\nЗеленський поговорив з принцом\n\nПровів теплу розмову зі спадкоємним принцом Саудівської Аравії Мухаммадом бін Салманом,\n\n– розповів Зеленський.\n\nЗа словами президента,:\n\nвін подякував принцу за сприяння у звільненні іноземних громадян, долучення до медіації та провідну роль Саудівської Аравії в регіоні;\n\nобговорили питання енергетичної безпеки України, повоєнної відбудови та спільних інвестиційних проєктів.\n\nПрезидент зустрівся з міністром оборони Італії\n\nВолодимир Зеленський у Києві зустрівся з міністром оборони Італії Лоренцо Гуеріні. За словами президента, зустріч була змістовною. Проте деталей не пояснив, тільки додав, що: \"Для нашої держави сьогодні життєво важливим пріоритетом є зміцнення Збройних Сил\".\n\nАдже для Італії, попри велику кількість внутрішніх питань, ситуація в Україні залишається дуже важливою. Ми відчуваємо постійну підтримку нашого суверенітету та територіальної цілісності, боротьби за своє існування з боку прем'єра Маріо Драґі, уряду і італійського народу,\n\n– пояснив Зеленський.\n\nЗеленський зустрівся з Лоренцо Гуеріні: відео\n\nЩо цьому передувало\n\nВарто пригадати, що 21 вересня з російського полону вдалось звільнити 10 іноземців. Це відбулось за посередництва наслідного принца Саудівської Аравії Мухаммеда бін Салмана.\n\nІноземців доправили у Саудівську Аравію. Звідти їх мали безпечно доправити додому.\n\n10 військовополонених: громадяни Хорватії, Марокко, Швеції, Великобританії та США у безпеці та звільнені з полону,\n\n– заявив спеціальний посланник президента України Рустем Умеров.\n\nВідомо, що п'ять з десяти іноземців, є громадянами Великої Британії. Прем'єрка країни Ліз Трасс подякувала Володимиру Зеленському за звільнення британських полонених.\n\nДивіться також – кого звільнили з полону – списки людей: відео",
    "Командир \"Азова\" повернувся з полону та освідчився дівчині: зворушливе відео": "Дівчина чекала свого коханого з полону чотири місяці.\n\nПісля повернення з російського полону командир роти батальйону \"Азов\" Лев Пашко (позивний \"Хорус\") освідчився своїй коханій дівчині.\n\nПро це вона повідомила у Twitter, опублікувавши відео зворушливого моменту.\n\n\"Лев офіційно зробив мені пропозицію, вперше зробив його у Telegram, коли захищав Маріуполь\", – зазначила дівчина в підписі до відео. Відео дня\n\nВона додала, що хлопець подарував їй гарну обручку з діамантом.\n\nЗахисник Маріуполя Лев Пашко: що про нього відомо\n\nЛьву Пашко 22 роки. Вступив до лав \"Азова\" у 2017 році, як тільки йому виповнилося 18 років. Військове звання – лейтенант.\n\n\"Лев – досвідчений лідер, вміло керуючий підлеглим підрозділом, успішно виконує поставлені завдання і безжально знищує ворога. Завзятістю і сміливістю він надихає побратимів на перемогу у, здавалося б, безнадійних ситуаціях\", – зазначають у Національній гвардії.\n\nНагороджений орденом Богдана Хмельницького III ступеня.\n\n\"Хорус\" був командиром батальйону і під час прориву на \"Азовсталь\" провів бійців через лінію оборони противника. На завод Лев зайшов останнім, попередньо отримавши поранення. Він потрапив у полон разом з усім гарнізоном Маріуполя.\n\nОбмін полоненими: в Україну повернулися захисники \"Азовсталі\"\n\nНагадаємо, днями в Україну повернулися з російського полону 215 захисників, серед яких 124 офіцери.\n\nУкраїна обміняла 200 героїв на обвинуваченого кума Путіна Віктора Медведчука, який вже дав всі можливі свідчення слідству. А 5 супергероїв – на 55 російських полонених.\n\nОфіцерам і командирам, полоненим з \"Азовсталі\", іноземцям загрожувала Друга Оленівка або показове судилище і смертний вирок.\n\nТакож з полону повернули 10 іноземців-захисників України – п'ятеро громадян Великобританії, двоє громадян США і по одному представнику Швеції, Хорватії та Марокко.",
    "Зменшення виробництва цибулі в Україні вплинуло на Європу": "Відсутність українських виробників цибулі на експортному ринку через війну з росією, знизило пропозицію овоча нижче норми. Падіння виробництва в Іспанії та решті Європи на 40% призводить до зростання цін.\n\nПро це повідомляє FreshPlaza.\n\nВидання зауважує, що посівні площі під цибулею, врожайність і калібри були знизилися в усіх виробничих зонах Європи. Вихід України з ринку через війну також мав помітний вплив і призвело до зниження пропозиції цибулі нижче норми.\n\n«За останні роки посівні площі цибулі в Україні значно зросли, випередивши навіть Іспанію, тому її відсутність на ринку відчувається дуже сильно. Її цибуля поставлялася на ринки Східної Європи та Азії та мала хорошу якість луски і смак», – зауважив Луїс Фернандо Рубіо, директор Procecam, Асоціації виробників цибулі Кастилії-Ла-Манчі (основного виробничого регіону іспанської цибулі).\n\nВін додав, що попит на цибулю нині стабільний, і падіння виробництва приблизно на 40% в Іспанії, як і в решті Європи, призводить до зростання цін.\n\nНа відміну від минулого сезону, коли середні ціни коливалися від 8 до 10 євроцентів за кілограм, цього року крупнокаліберна цибуля коштує від 35 до 37 євроцентів за кілограм, а середнього калібру – від 25 до 30 євроцентів за кілограм.\n\n«Минулого року ціни не дозволяли покрити витрати на виробництво, але цього року це поки що можливо. Лише за рік собівартість виробництва кілограма цибулі підскочила до 25 центів. Великі розміри — це найбільш затребувані, оскільки вони є найбільш дефіцитними в Європі. Насправді буде дуже важко знайти розміри між 60 і 80», – сказав представник асоціації.\n\n35-40% продажів свіжої іспанської цибулі надходить на внутрішній ринок, а близько 30% експортується, в основному до Великобританії, Німеччини, Франції, Португалії, Італії та Марокко, серед інших країн. Решта йде в переробну промисловість.\n\nЧитайте також: Цибуля дешевшає, проте 4-5 разів дорожча, ніж в минулі роки",
    "Мей Маск розповіла про свого \"милого і доброго\" сина Ілона Маска і закликала \"не жити в злиднях\"": "Мей Маск дуже близька зі своїм сином-мільярдером та винахідником\n\nRelated video\n\nМей Маск детально розповіла про свої стосунки із сином Ілоном Маском в інтерв'ю для американського видання E! News. Варто зазначити, що інтерв'ю відбулося під час церемонії нагородження Fashion Media Awards Daily Front Row.\n\nМей Маск тісно пов'язана зі своїм 51-річним сином і вважає його найважливішою людиною. \"Він дуже милий, добрий і вдумливий\", — відповіла Мей, коли її спитали, що людей може в ньому здивувати. Вона наголосила, що Ілон хотів бути з нею, але поїхав у справах до Марокко.\n\nФото: Getty Images\n\nТакож Мей Маск поділилася секретами успіху. У свої 74 роки Мей ясно дає зрозуміти, що ніколи не пізно слідувати за мрією. Мей почала працювати моделлю у віці 15 років, а коли їй виповнилося 18, викликала фурор, вперше з'явився на подіумі і в друкованій пресі. Мей не раз була на обкладинках Women's Day, Sports Illustrated Swimsuit Issue та інших видань.\n\nАле, попри багаторічну кар'єру, визнання у сфері дієтології здивувало жінку. \"Я ніколи не очікувала, що це станеться, як дієтологиня, я допоможу людям добре харчуватися, щоб вони могли бути здоровішими\", — наголошує Мей, що може бути корисна для жінок різного віку.\n\nКоли Мей запитали, який у неї девіз, щоб добиватися того, чого вона хоче в житті, жінка відповіла: \"Моя мантра: ви повинні отримувати задоволення від того, що робите. Особисте життя та ділове життя\". Потім додала: \"А якщо ні? То змініть це. Страшно змінюватися, адже ви не знаєте, що станеться. Але ви не можете жити у злиднях все своє життя\".\n\n[ + – ] Мей Маск з Ілоном Маском Фото: Maye Musk/Facebook\n\nНагадаємо, раніше Ілон Маск вирішив сісти на дієту після того, як фото в плавках на борту яхти обійшли всі таблоїди. Виявилося, що мільярдер болісно сприйняв критику над його тілом і вирішив скинути кілька кілограмів.",
    "Київський \"Будівельник\" стартував із перемоги у кваліфікації Ліги чемпіонів ФІБА": "Київський Будівельник впевнено переміг чемпіона Швеції Норрчепінг Долфінс 87:51 у матчі першого раунду кваліфікації баскетбольної Ліги чемпіонів.\n\nВідео дня\n\nФактично інтрига в матчі \"жила\" лише стартові хвилини, поки Будівельник придивлявся до можливостей суперника, а шведи намагались заволодіти ініціативою і отримали в першу чергу психологічну перевагу над киянами в результаті успішної своєї гри.\n\nВтім, десь з середини першої чверті перевага Будівельника під кільцем і індивідуальний клас гравців почався даватись взнаки і українська команда почала збільшувати свою перевагу. Якщо перша чверть завершилась з +5 для Будівельника, то друга вже +18, а на останню перерву команди пішли за переваги української команди +26.\n\nОстанню десятихвилинку команди вже фактично догравали, але це не завадило Будівельнику ще збільшити свою перевагу.\n\nНайрезультативнішим у складі Будівельника став Кет Барбер, який набрав 18 очок. Джонні Берханемескель набрав 16 очок, а кращим з українців став Богдан Близнюк, на рахунку якого 10 очок та 6 підбирань.\n\nУ другому раунді кваліфікації ЛЧ Будівельник чекає більш складне випробування – матч з німецьким Бамбергом, який відбудеться у Лісабоні 23 вересня о 20:00 за Києвом.\n\nНоррчепінг - Будівельник 51:87 (14:19, 8:21, 17:25, 12:22)\n\nБудівельник: Барбер 18 – 5 втрат, Близнюк 10 + 6 підбирань, Бобров 1, Гудвін 12 + 6 підбирань, Грант 2 + 5 підбирань – старт; Берханемескель 16, Маяускас 8, Крутоус 6 + 5 підбирань, Браун 5 + 7 підбирань, Тиртишник 5, Тихонов 4, Грицак 0",
    "Україну змушують дозволити транзит російського аміаку. Чому це небезпечно": "Через зростання світових цін на мінеральні добрива в світі ООН тисне на Україну, щоб вона відновила транзит небезпечного аміаку. Чи варто це робити під час війни?\n\nООН тисне на Київ і Москву, щоб вони домовилися про відновлення роботи аміакопроводу з Росії до чорноморського узбережжя України, повідомила нещодавно Financial Times. Це допоможе знизити світові ціни на добрива, які виробляються з аміаку.\n\nПереговори тривають «терміново», щоб запобігти «продовольчій кризі в глобальному масштабі», сказала представниця ООН Ребека Грінспан. «Усі сторони на кожному рівні докладають усіх зусиль», – додала вона.\n\nЦя пропозиція є частиною угоди щодо продовольства та добрив, обіцяної Путіну в обмін на підтримку зернової угоди між Москвою та Києвом, писала Financial Times. Далі російський аміак хочуть транспортувати тим самим морським коридором, яким вже відправляється українське зерно.\n\nЗ 24 лютого «Укрхімтрансаміак» зупинила транзит аміаку, відповіли на запит Forbes в держпідприємстві. «Встановлено режим простою, з більшістю працівників (70% від загальної чисельності) призупинено дію трудового договору», – говорять у компанії.\n\nООН пропонує перекачувати трубопроводом до українського кордону аміак, який належить російському виробнику добрив «Уралхім». На кордоні його купував би американський трейдер сировини Trammo, повідомляв Reuters. Інформацію про перемовини підтвердив в інтерв’ю турецькому Anadolu Agency генсек ООН Антоніу Гутерреш. «Нам дуже потрібні російські добрива. В багатьох частинах світу люди не сіють через брак добрив», – сказав він.\n\nЗараз аміак коштує в Китаї $825/т, Індонезії – $1200/т, у США – $1150/т, каже керівник аналітичного проекту «Інфоіндустрія» Дмитро Гордейчук. Перед війною ціни на світових ринках перебували в межах $975–1000/т, що більше ніж удвічі порівняно з роком раніше, додає він.\n\nПрезидент Володимир Зеленський заявляв Reuters, що підтримає ідею відновлення російського експорту аміаку через Україну лише за однієї умови: якщо Москва поверне військовополонених.\n\n21 вересні Україна та РФ обмінялися полоненими. Можливо, в рамках домовленостей щодо обміну полонених входило відновлення транзиту російського аміаку через українську ділянку аміакопроводу.\n\nШлях російського аміаку Російський аміак транспортується через магістральний аміакопровод «Тольятті – Одеса» з подальшим перевалюванням його на морські судна через Одеський припортовий завод (ОПЗ). Оператор української ділянки – держпідприємство «Укрхімтрансаміак». Проєктна потужність аміакопроводу – 2,52 млн т на рік. Читати більше Згорнути\n\nВигода для Росії\n\nУ перекачуванні аміаку насамперед зацікавлені росіяни, а не українці, вважає керівник аналітичного проекту «Інфоіндустрія» Дмитро Гордейчук. Росія готова поставити на світовий ринок приблизно 2 млн т аміаку, однак є технічні питання, які потребують врегулювання, заявив 9 вересня президент Володимир Путін. Це дасть змогу РФ заробляти щороку понад $1,6 млрд.\n\nЧому ж тоді ООН змушує Україну домовлятися з Росією? ЄС не накладав санкції на російські добрива, а США зробили в липні санкційні послаблення для цього товару. Однак виробники РФ втратили доступ до портів Балтійського моря для транспортування аміаку, пише Reuters.\n\nРаніше Росія експортувала 4,4 млн т аміаку щороку. Це п’ята частина світової морської торгівлі цією сировиною. Приблизно 2,5 млн т ішло через аміакопровід, а 1,9 млн – через балтійські порти, пише Reuters. Аміак переважно купували Марокко, Туреччина, країни Африки і Південно-Східної Азії. ООН намагається вирішити проблему з дефіцитом аміаку для виробників цих країн.\n\nЧерез відмову ЄС купувати російський природний газ зараз у РФ надлишок природного газу, каже Дмитро Гордейчук з «Інфоіндустрії». Тому вони тиснуть через ООН, щоб ми запустили аміакопровід, вважає експерт. Крім того, це дасть можливість їм скоротити витрати на його транспортування.\n\nДо війни вартість транзиту та перекачування аміаку в Одеському порту на судно становила приблизно $30/т. Витрати на доставку аміаку залізничними вагонами до терміналів у російських портах були вищими, як мінімум, у два з половиною рази, додає Дмитро Гордейчук. Тобто $75/т.\n\nОб’єм аміаку, про який заявляв Володимир Путін, приблизно співпадає з тим, який Україна прокачала через аміакопровід у 2021 році. Тоді транзитом пройшло 2,3 млн т аміаку, за які «Укрхімтрансаміак» отримав від РФ 2,95 млрд грн ($108 млн за курсом НБУ). Тобто на перекачці 2 млн т аміаку Україна може заробити $94 млн.\n\nСкільки Україна заробляла від транзиту аміаку 2020 рік: 3,09 млрд грн (за 2,51 млн т)\n\n2021 рік: 2,95 млрд грн (за 2,30 млн т)\n\n2022 рік (до 24 лютого): 0,64 млрд грн (за 0,37 млн т)\n\nДані: «Укрхімтрансаміак»\n\nЗагроза для тисячів українців\n\nТа чи безпечно перекачувати аміак зараз? Відновлення транзиту аміаку можливо лише після прийняття воєнно-політичного рішення на умовах України, розказали Forbes у держпідприємстві. Ще одна умова – міжнародні гарантії щодо повного припинення будь-яких бойових дій та обстрілів вздовж 2,5 км зони від осі аміакопроводу протягом усього його маршруту до ОПЗ.\n\nВідновлення транзиту російського аміаку під час війни несе для України колосальні ризики, вважає перший заступник директора Одеського припортового заводу Микола Щуріков.\n\n«Вони не виправдані грошима. Якщо ракета потрапить у сховище Одеського припортового заводу, через який здійснюється перевалка аміаку з трубопроводу на судно-газовози, то постраждає половина Одеської області», – каже він.\n\nЩоб завантажити таке судно, треба на заводі накопичити, як мінімум, 30 000 т аміаку, розповідає Щуріков. «Хмара з цього аміаку випалить все на своєму шляху. Це сотні та тисячі постраждалих та загиблих», – вважає він.\n\nРизик більш ніж реальний. На Одеський припортовий завод, за словами Щурікова, уже прилітали дві ракети, одну з яких вдалося збити. Зараз у сховищі на заводі знаходиться приблизно 30 000 т аміаку, додає заступник директора ОПЗ. А 23 вересня окупанти атакували Одесу дронами-камікадзе з боку моря. В результаті загинула одна цивільна особа.\n\nКрім того, були прильоти й поблизу аміакопроводу. «Через уламки після ракетного обстрілу деякі технологічні ділянки лінійної частини магістралі потребують проведення незначного ремонту», – розповідають в «Укрхімтрансаміаку». Але додають, що аміакопровід знаходиться у працездатному стані.",
    "Обмін українських захисників. Що відомо сьогодні": "21 вересня увечері Україна повернула з російського полону 215 людей, серед яких було 124 офіцери. Зокрема, звільнили 108 бійців полку «Азов» та інших формувань Національної гвардії України, а також військовослужбовців Сухопутних і Військово-Морських сил, територіальної оборони ЗСУ, Державної прикордонної служби, Національної поліції, працівників СБУ, Держспецслужби транспорту, Державної митної служби.\n\nЧитайте також: Україна обміняла полонених. Серед звільнених – захисники Маріуполя\n\nХто є серед звільнених\n\nСеред звільнених – командир полку «Азов», Герой України Денис Прокопенко («Редіс»), Сергій Волинський («Волина»), виконувач обов’язків командира 36-ї окремої бригади морської піхоти, Святослав Паламар («Калина»), Олег Хоменко («Азов»), Денис Шлега з Нацгвардії України, Герой України Євген Бова, командувач 1-го окремого батальйону морської піхоти. А також Катерина Поліщук («Пташка») і старший сержант 36-ої бригади Михайло Діанов.\n\nСвятослав Паламар («Калина»)\n\nСтарший сержант 36-ої бригади Михайло Діанов\n\nЗвільнені й захисниці Мар’яна Мамонова, Яна Шумовецька та Анастасія Черненька, які потрапили в полон, перебуваючи при надії.\n\nКатерина Поліщук («Пташка»)\n\nРазом з понад двома сотнями українських воїнів на волі опинилися п’ятеро громадян Великої Британії, двоє громадян Сполучених Штатів Америки та по одному представнику Швеції, Хорватії та Марокко. Вони вже у місті Ер-Ріяд у Саудівській Аравії.\n\n«Це найпотужніший результат у питанні звільнення полонених за весь час повномасштабного вторгнення», – повідомив констатував керівник Офісу Президента.\n\nЗазначимо, переглянути весь список звільнених можна тут.\n\nЧитайте також: Україна з союзниками працює над обміном «всіх на всіх», – Генпрокурор\n\nП'ятеро командирів не повернуться до України до кінця війни. У чому причина\n\nПʼятеро бойових командирів не повернуться в Україну до кінця війни. Про це у своєму відеозверненні заявив президент України Володимир Зеленський.\n\n«Окрім 200 воїнів, ми повернули ще пʼятьох бойових командирів, за яких довелося поборотися найбільше, найдовше, найскладніше. Їм загрожувало найжорстокіше. П’ять супергероїв», – сказав він.\n\nЙдеться про:\n\nДениса «Редіса» Прокопенка, командира полку «Азов»;\n\nСвятослава «Калину» Паламара, заступника командира «Азову»;\n\nОлега Хоменка, старшого офіцера «Азову»;\n\nСергія «Волину» Волинського, командира 36-ї окремої бригади морської піхоти;\n\nДениса Шлегу, командира 12-ої бригади НГУ.\n\nЗа словами президента, Україна домовилася з Туреччиною про те, що звільнені командири перебуватимуть під особистою протекцією президента Туреччини Реджепа Таїіпа Ердогана до завершення війни.\n\n«Я говорив про це з Президентом Ердоганом, – що пʼятеро наших командирів, яких звільняють з полону, перебуватимуть у повній безпеці, у комфортних умовах і під особистою протекцією Президента Туреччини. На час до кінця війни. Але ми забезпечимо їхнім родинам можливість з ними бачитися», – наголосив президент.\n\nЧитайте також: Обмін полоненими. Україна повернула командирів «Редіса», «Волину» та «Калину»\n\nЧитайте також: «Мамо, хто, як не я?». Історія азовця «Калини» з Львівщини\n\nНагадаємо, що Tvoemisto.tv спілкувалося з батьками Святослава Паламаря «Калини», який з міста Миколаєва на Львівщині, Лідією та Ярославом Паламарями, про їхню сім’ю, Революцію Гідності, службу Святослава в армії та «Азові», допомогу мешканцям Маріуполя і про розмову з заблокованого заводу. Історію читайте тут.\n\nОбмін Азовців на медведчука\n\nПідозрюваного у державній зраді Віктора Медведчука обміняли на понад 200 українських військовослужбовців. Про це заявив Президент Володимир Зеленський.\n\n«Думаю, ми Медведчука могли обміняти на одного нашого азовця і героя в принципі, а те, що повернули таку кількість, бо це дійсно є за що сьогодні всій державі, вибачте, випити», – сказав глава держави.\n\nЧитайте також: Україна обміняла медведчука на 215 полонених захисників\n\n«Безпосередньо ми сьогодні обміняли 200 громадян України на пана Медведчука. Хочу зазначити, що Медведчук – це не просто кум Путіна, а якісно задокументований нами державний зрадник. Його провина повністю зафіксована у відповідних матеріалах», – сказав виконувач обов’язків голови СБУ Василь Малюк.\n\nРеакція суспільства\n\nПісля обміну у соціальних мережах суспільство почало ділитись найрізноманітнішими коментарями з приводу звільнення українських захисників, які на початку війни захищали Маріуполь.\n\n«Участь медведчука у переговорах про обмін цього разу була тушкою. Виявилося ефективніше, ніж в ролі переговорника», – прокоментував обмін захисників громадський діяч Валерій Пекар.\n\nЧитайте також: Із російського полону повернуся львів’янин Юрій Новосядло, що захищав Маріуполь\n\n«Аж в цей історичний момент несподіваного обміну наших полонених на Медведчука, знайшов для себе хоч якесь пояснення для чого цього виродка стільки часу носила наша земля. Історія поставила крапку над «і». Дуже сподіваюся, що у випадку з Медведчуком – останюю крапку», – наголосив викладач УКУ Максим Тимо.\n\nНагадаємо, що Tvoemisto.tv розпочало серію публікацій із родинами захисників Маріуполя та «Азовсталі». Перша розмова була саме із пані Іриною, мамою звільненого з полону воїна. Повне інтерв’ю можете прочитати за посиланням.\n\nАнтоніна Костик\n\n___________________________________________________________________________________________________\n\nЩоб отримувати актуальні й гарячі новини Львова та України, підписуйтеся на наш Instagram та Viber.\n\nТрансляції важливих подій наживо і щотижневі відеопрограми – про актуальні львівські питання у «Темі тижня» та інтелектуальні розмови на загальноукраїнські теми у «Акцентах Твого міста» і публічні дискусії для спільного пошуку кращих рішень викликам громади міста – дивіться на нашому YouTube-каналі.",
    "Міжнародні організації: Програма ООН з довкілля": "Понад сім місяців весь світ спостерігає, як Україна чинить опір російській агресії. Впливові міжнародні організації всіляко підтримують нашу країну, причому не тільки з початку повномасштабного вторгнення, а й ще з 2014 року, коли росія незаконно анексувала Крим та розв'язала збройний конфлікт на Донбасі. Проти країни-агресора вводяться санкції, тоді як Україна отримує від світу гуманітарну та фінансову допомогу.\n\nАле чи всі з нас правильно розуміють, як влаштовані ці організації, які функції виконують та на яку саме підтримку українці можуть розраховувати?\n\nІзбірКом підготував цикл матеріалів, у яких розповість, які країни входять в ті чи інші міжнародні організації та яку роль відіграють у світі насьогодні.\n\nУ минулих випусках ми розглядали сутність роботи:\n\nГенеральної Асамблеї,\n\nРади Безпеки,\n\nЕкономічної і соціальної ради ООН,\n\nМіжнародного суду,\n\nЮНЕСКО,\n\nЮНІСЕФ,\n\nВсесвітньої організації охорони здоров’я,\n\nПрограми розвитку ООН,\n\nУправління Верховного комісара ООН у справах біженців,\n\nПрограми ООН з населених пунктів.\n\nДо складу ООН входить 193 держави. Серед країн-членів ООН можна знайти всі суверенні країни, окрім Ватикану. Таке поважне представництво потенційно дозволяє розглядати та вирішувати будь-які питання глобального або регіонального рівня. Зокрема, ООН спроможна гасити збройні конфлікти, як це було неодноразово продемонстровано у ХХ столітті (Ірак, колишня Югославія, Сомалі).\n\nШтаб-квартира організації знаходиться у Нью-Йорку. Також ООН має додаткові офіси у Відні, Женеві, Найробі та Гаазі. Організація користується шістьма офіційними мовами: англійською, арабською, іспанською, китайською, російською та французькою.\n\nДо структури ООН входить шість основних органів: Генеральна Асамблея, Рада Безпеки, Економічна та Соціальна Рада, Секретаріат, Міжнародний Суд ООН та Рада з Опіки. Щоправда, останній орган формально призупинив свою діяльність з 1994 року. Головною посадовою особою ООН є Генеральний секретар. З 1 січня 2017 року цю посаду обіймає португальський політик і дипломат Антоніу Гутерреш.\n\nЗагальна характеристика програми ООН з довкілля\n\nПрограма ООН з довкілля (далі – ЮНЕП) – це організація, яка сприяє координації охорони природи на глобальному рівні. Основна мета ЮНЕП – організація і проведення заходів, спрямованих на захист та покращення довкілля заради нинішнього та майбутніх поколінь. Штаб-квартира організації знаходиться у столиці Кенії Найробі. Організацію було засновано у 1972 році. Одним із батьків-засновників ЮНЕП вважається канадський дипломат Моріс Стронг, який доклав значних зусиль для переконання лідерів держав світу у необхідності звернути увагу на проблеми довкілля. Саме Стронг став першим виконавчим директором організації. Наразі виконавчим директором ЮНЕП є данська економістка й екологиня Інґер Андерсен, яка має істотний досвід роботи у Світовому банку та у системі ООН.\n\nВиконавча директорка ЮНЕП Інґер Андерсен\n\nФінансування ЮНЕП має два основні джерела. По-перше, організація отримує 5% усіх своїх статків з бюджету ООН. По-друге, 95% статків ЮНЕП має через добровільні внески.\n\nСтруктура ЮНЕП\n\nАсамблея ООН з довкілля – це орган найвищого у світі рівня з прийняття рішень щодо довкілля. Асамблея була створена у 2012 році, щоб замінити попередній керівний орган – Раду управління ЮНЕП. Реформуючи цей орган, ООН намагалася показати, що проблеми довкілля виходять у світовому порядку денному на перший план.\n\nАсамблея складається з усіх 193 держав-членів ООН. Орган збирається кожні два роки, щоб встановити пріоритети глобальної політики з довкілля та розвивати міжнародне право у галузі довкілля. Через свої резолюції та заклики Асамблея стимулює міжурядову активність у галузі довкілля.\n\nРоботу Асамблеї очолює Бюро. Воно складається з 10 членів: президента, восьми віцепрезидентів та доповідача. Члени Бюро обираються Асамблеєю кожні 2 роки. При цьому кожний із п’яти географічних регіонів ООН (Африка, Азія, Східна Європа, Латинська Америка та Карибський басейн, Західна Європа та інші держави) має бути представлений двома членами.\n\nКомітет постійних представників – це орган Асамблеї, який працює у часових інтервалах між її сесіями. Комітет готує засідання Асамблеї та стежить за впровадженням її рішень. Орган збирається щонайменше 4 рази на рік. Роботу Комітету очолює Бюро, яке обирають на 2 роки. Кожен член Бюро представляє один із географічних регіонів ООН.\n\nДіяльність ЮНЕП\n\nДіяльність ЮНЕП включає різні проєкти стосовно атмосфери Землі, морських та наземних екосистем. Організація грає значну роль у розвитку міжнародних конвенцій у галузі екології та охорони довкілля. Зокрема, у сферу діяльності ЮНЕП входить розробка рекомендацій і міжнародних договорів із таких питань, як потенційно небезпечні хімікати, транскордонне забруднення повітря та забруднення міжнародних судноплавних річищ.\n\nОдним із найвизначніших досягнень ЮНЕП вважається підготовка у 1987 році Монреальського протоколу, який обмежував виробництво деяких хімічних речовин, що руйнують озоновий шар Землі. Первісну версію протоколу ратифікувала переважна більшість держав світу.\n\nЩе однією знаковою подією за сприяння ЮНЕП стало підписання у 2013 році Мінаматської конвенції про ртуть. Конвенція спрямована на захист здоров’я людей і довкілля від антропогенних викидів ртуті та її сполук.\n\nЮНЕП спонсорує програми розвитку сонячної енергії у світі. Організація пропонує вигідні для покупців умови на позичення грошей на сонячні панелі, що призводить до істотного збільшення продажів. Зокрема, успішність такої програми в Індії призвела до запуску подібних проєктів в інших країнах, які розвиваються: Тунісі, Марокко, Індонезії та Мексиці.\n\nУ 2001 році ЮНЕП спонсорувала проєкт із захисту болотистих місцевостей на Близькому Сході. Фахівці організації опублікували фотографії зі супутника, які показали, що 90% болотистих місцевостей вже були знищені. У 2004 році ЮНЕП запустила програму якісного керування болотистою місцевістю в Іраку.\n\nЗусилля ЮНЕП спрямовані й на поширення інформації у галузі довкілля. Упродовж 20 років ЮНЕСКО та ЮНЕП підтримували програму, яка надавала практичні поради щодо мобілізації освітніх зусиль у галузі довкілля. У 1976 році ЮНЕСКО навіть заснувало офіційний орган програми інформаційний бюлетень Connect, в якому публікувалися роз’яснення щодо освіти в галузі довкілля в цілому та просувалися основні ідеї проєкту.\n\nУ 2008 році на п’ятому Магдебурзькому форумі з питань довкілля ЮНЕП та виробник машин Daimler AG оголосили запуск інфраструктури для електричного транспорту. Також ЮНЕП є однією із співзасновниць Платформи з прискорення циркулярної економіки.\n\nУ 1974 році ЮНЕП запустила Програму регіональних морів. У межах цієї програми виокремлюються 18 регіональних програм, у кожну з яких входять країни певного регіону, що дбають про захист одного з морів або частини океану.\n\nУ 2017 році ЮНЕП разом із релігійними організаціями запустила проєкт «Віра в Землю». Мета проєкту – захист довкілля та інвестування в зелений фонд планети. Важливо підкреслити, що цим проєктом організація долучає до справи захисту довкілля нові сегменти глобальної цільової аудиторії.\n\nЮНЕП та Україна\n\nУкраїна як один із перших членів ООН автоматично приєдналася до ЮНЕП у 1972 році. З того часу наша держава бере участь у роботі організації. Зокрема, Україна є стороною міжнародних угод з питань екології, задіяна у міжнародних конвенціях. Україна була активним учасником Всесвітньої конференції ООН з довкілля й розвитку у Ріо-де-Жанейро у 1992 році. Цікаво, що напередодні конференції академік НАН України Юрій Туниця запропонував розробити і прийняти глобальний правовий акт обов’язкової юридичної сили – Екологічну Конституцію Землі. У подальші роки українські вчені зробили свій внесок у розробку цієї концепції.\n\nПевна активізація у стосунках між нашою державою та ЮНЕП відбувається з початком агресії росії на території України у 2014 році. Зокрема, під час засідань різних органів ЮНЕП Україна звертала увагу світової спільноти на екологічні наслідки нападу та закликала вжити заходів щодо захисту довкілля у районах, вражених війною.\n\nЗ початком російського вторгнення 24 лютого 2022 року також спостерігаємо активну взаємодію між ЮНЕП та Україною. Зокрема, вже 2 березня заступника міністра захисту довкілля та природних ресурсів України Олександра Краснолуцького було обрано до складу Бюро Асамблеї ООН з довкілля. Важливо, що Україна вперше в історії представляє Східну Європу у Бюро Асамблеї.\n\nНа початку березня Україна звернулася до секретаріатів 13 конвенцій із захисту довкілля та програми ЮНЕСКО «Людина та Біосфера» із закликом зупинити дію природоохоронних договорів відносно окупанта, що включає припинення членства держави-агресора у керівних та дорадчих органах міжнародних природоохоронних організацій. У відповідь на запит Міністерства довкілля України юридичний відділ ЮНЕП повідомив, що членство держав в організації є універсальним і може припинитися тільки за умови виключення держави з ООН.\n\nНа початку липня ЮНЕП разом із партнерськими організаціями провели попередній моніторинг екологічної ситуації в Україні та проаналізували вплив бойових дій на довкілля. На думку фахівців, спостерігається значний вплив конфлікту на довкілля, що може залишити країну та регіон інтоксикованими на багато майбутніх поколінь.\n\nКарта шкоди довкіллю, завданої війною в Україні, розроблена швейцарською неурядовою організацією Zoï Environment Network\n\nЮНЕП вважається найавторитетнішою організацією з питань захисту довкілля у світі. Можна стверджувати, що організація докладає значних зусиль для вирішення проблем, про що свідчать численні міжнародні договори, конференції та заходи. Той факт, що екологічні питання займають так багато місця у порядку денному сучасності, великою мірою завдячує роботі ЮНЕП. Інша справа, що серед країн світу немає одностайності щодо вирішення екологічних проблем. Очевидно, що відсутність консенсусу ускладнює роботу організацій, які займаються вирішенням проблем екології та довкілля.\n\nАвтор: Олег Пархітько",
    "Маркус Феддер: Інноваційні фінанси можуть допомогти відновити Україну": "Колишній директор Міжнародного фінансового фонду імунізації та колишній скарбник ЄБРР — про два шляхи післявоєнного фінансового відновлення країни\n\nУкраїна не зможе самостійно фінансувати свої величезні потреби післявоєнного відновлення та не повинна розраховувати на репарації від росії. Але два новаторські й нещодавно перевірені механізми можуть допомогти подолати принаймні частину дефіциту фінансування.\n\nОцінки витрат на післявоєнне відновлення України дуже різняться. Прем’єр-міністр України Денис Шмигаль нещодавно назвав ймовірний рахунок обсягом $750 млрд, тоді як президент Європейського інвестиційного банку Вернер Хойєр вважає, що країні може знадобитися $1,1 трлн. Щодня, доки триває війна, цифра зростає.\n\nУкраїні необхідно буде відновити електростанції, електричні мережі, а також життєво важливу інфраструктуру водопостачання, каналізації та транспорту. Промисловість вимагатиме вкладень, а будинки потрібно буде відбудувати та відремонтувати до зими — хоча багато міст, селищ та сіл повністю зруйновані.\n\nАле Україна не зможе самостійно профінансувати таку масштабну інвестиційну програму і не має розраховувати на репарації від росії. Тому фінансування має також надходити від багатосторонніх інституцій розвитку, таких як Світовий банк, Європейський інвестиційний банк та Європейський банк реконструкції та розвитку. Західні уряди також мають зробити свій внесок, як і Європейський союз.\n\nНайбільша проблема в тому, що Україні знадобляться гроші, щойно війна закінчиться. Оскільки в країни немає достатніх власних резервів, їй доведеться позичати. Але її суверенна кредитоспроможність буде на дні після війни, навіть всупереч тому, що Fitch Ratings нещодавно підвищило рейтинг України з RD (обмежений дефолт) до CC.\n\nКрім того, західні уряди не зможуть просто переказати початкові $100 млрд одночасно Україні. Їхні фінанси все ще хитаються через фіскальні заходи щодо протидії наслідкам пандемії COVID-19 і знову набутого усвідомлення того, що їм потрібно більше витрачати на оборону. Тільки Німеччина має намір інвестувати у свої збройні сили додатково €100 млрд ($100 млрд).\n\nАле інноваційні механізми фінансування можуть допомогти подолати принаймні частину величезного дефіциту фінансування в Україні. Зокрема, політикам слід враховувати два нещодавні прецеденти.\n\nОдним із перспективних варіантів є створення Міжнародного механізму фінансування реконструкції України (IFFRU). Це буде створено на зразок Міжнародного фінансового фонду для імунізації (IFFIm), який було створено у 2006 році кількома урядами-донорами під керівництвом Сполученого Королівства для надання авансу на вакцинацію дітей у найбідніших країнах світу.\n\nIFFIm отримав багаторічні зобов’язання, що юридично зобов’язують, на загальну суму понад $6 млрд від урядів з високим рейтингом, що дозволило йому отримати рейтинг AAA і почати запозичення на міжнародних ринках облігацій. Позикові кошти — перший випуск облігацій IFFIm становив $1 млрд — були відправлені до Gavi, Альянс з вакцин, для фінансування негайних великомасштабних імунізацій.\n\nЗвільнена від податків IFFRU базуватиметься за межами України та функціонуватиме відповідно до передових стандартів операційної діяльності та управління. І замість того, щоб відвертати величезні суми грошей зі своїх поточних бюджетів, багато західних урядів зможуть брати на себе зобов’язання, що юридично підкріплені, протягом 20 років. За правильної структури суми будуть включені до відповідних державних бюджетів лише у тому році, коли вони мають бути сплачені.\n\nЗалежно від кредитного рейтингу країн-донорів та фінансової політики фонду IFFRU може мати рейтинг AA або вище. Це дозволило б їй вийти на міжнародні ринки облігацій та авансувати фінансування України, розподіляючи гроші за необхідності у країні. Таким чином, інфраструктура та гостро необхідне житло для переміщеного населення України можуть бути швидко відновлені.\n\nДруга можливість полягає в тому, щоб Україна випустила облігації Брейді, наслідуючи приклад деяких ринків, що розвиваються, зокрема кілька країн Латинської Америки, Болгарію, Марокко, Нігерію, Польщу та Філіппіни, коли три десятиліття тому вони оголосили дефолт за кредитами комерційних банків. Щоб вийти з кризи, банки погодилися на дисконт або певний збиток за кредитами, а борг, що залишився, був конвертований в суверенні облігації, що торгуються, із забезпеченням погашення основної суми боргу і, таким чином, забезпеченими спеціально випущеними державними цінними паперами. Щодо доларових облігацій Брейді, то Казначейство США випустило спеціальні 30-річні цінні папери з нульовим купоном для надання такого забезпечення, що зробило облігації привабливими для інвесторів.\n\nУкраїна, чий рейтинг CC не дозволить їй самостійно вийти на міжнародні боргові ринки, може використати аналогічну структуру для запуску своєї програми випуску облігацій. Уряд нестиме відповідальність за виплату відсотків за своїми облігаціями Брейді, при цьому необхідна іноземна валюта надходитиме від платників податків країни, а основні виплати будуть забезпечені або гарантовані облігаціями з нульовим купоном, випущеними урядами з високим рейтингом, ЄС або іншими країнами. Україна мала б придбати ці безкупонні облігації, чи уряди, які бажають підтримати відновлення країни, могли б їх пожертвувати.\n\nВідсоткові ставки, що зростають, і обмежений державний бюджет означають, що великі суми, необхідні для відновлення України, не можуть бути зібрані за один раз. Але творчі механізми фінансування можуть допомогти скоротити навантаження та прискорити відновлення країни.\n\nДжерело: Poject Syndicate\n\nБільше новин та актуальних матеріалів Investory News у нашому каналі в Telegram",
    "Головні новини України та світу 21 вересня. Коротко": "Найголовніші події дня, що минає\n\nУ Росії офіційно оголосили «часткову» мобілізацію. Вранці оприлюднили звернення Владіміра Путіна, у якому він повідомив про необхідність мобілізувати додаткові війська, пояснюючи це «захистом людей Донбасу».\n\nЗаявлене керівництвом РФ число для мобілізації – 300 тисяч осіб. Однак в указі її немає. Тому фактично у Росії можуть мобілізувати будь-яке число людей.\n\nУ низці міст РФ новина спричинила мітинги незадоволених, але малочисельні.\n\nКрім іншого в заяві про мобілізацію Путін вкотре пригрозив ядерною зброєю, зауваживши «це не блеф».\n\nУ світі на заяву Путіна про ядерну зброю відреагували наразі стримано, але все ж не проаустили. Президент США Джо Байден під час виступу на Генасаблеї ООН заявив: «Незалежно від того, що ще відбувається у світі, Сполучені Штати готові вжити критичних заходів контролю над озброєннями. Ядерну війну неможливо виграти, і її ніколи не можна вести», – сказав Байден. «Росія уникає ідеалів нерозповсюдження, які прийняла кожна інша нація на Десятій оглядовій конференції ДНЯЗ, і сьогодні знову, як я вже сказав, вони безвідповідально погрожують застосувати ядерну зброю».\n\nПогрози ядерною зброєю та «референдуми» не вплинуть на плани України зі звільнення територій. Про це заявив президент України Володимир Зеленський. Щодо промови Путіна він зазначив так: «У мене є вся необхідна інформація… Нічого нового для мене». Пізніше з'явилося також звернення від командувача Генштабу Валерія Залужного: «Жодні заяви військово-політичного керівництва країни-агресора не вплинуть на нашу готовність боротися за свою свободу. Ми знищимо всіх, хто зі зброєю прийде на нашу землю – чи добровільно, чи за мобілізацією».\n\nОкрім того, українська влада закликає чоловіків призовного віку на окупованих нещодавно територіях – покидати їх.\n\nНачальницею Херсонської міської військової адміністрації стала Галина Лугова. Також призначено голів військадміністрацій у низці інших місць Херсонщини.\n\nРосія звільнила з полону близько 10 громадян США, Марокко, Великої Британії, Швеції та Хорватії, які воювали на боці України. Це відбулося за посередництва Саудівської Аравії, повідомляє державне інформагентство цієї країни. За повідомленням, звільнені вже перебувають на території Аравії.\n\nВерховна Рада припинила повноваження нардепа-мажоритарника з Харківщини Дмитра Шенцева, ексчлена ОПЗЖ. рішення ухвалили після особистої заяви Шенцева.\n\nЗа добу ворог завдав п’ять ракетних та 11 авіаційних ударів, здійснив 17 обстрілів з РСЗВ по військових та цивільних об’єктах на території України, повідомляє Генштаб. Підрозділи наших військ відбили атаки противника в районах населених пунктів Куп’янськ, Веселе, Зайцеве, Курдюмівка та Бахмутське. Авіація Сил оборони завдала 32 удари по ворожих позиціях. Підтверджено ураження 17 районів зосередження живої сили і військової техніки противника, 4 опорних пунктів, 10 позицій зенітних ракетних комплексів та одного складу з боєприпасами. Крім того, підрозділи протиповітряної оборони знищили одну крилату ракету і 3 БпЛА ворога. Ракетні війська і артилерія завдали вогневого ураження по 22 об’єктах противника – зокрема по 7 пунктах управління різного рівня та 13 районах зосередження особового складу, озброєння та військової техніки. В зону ураження потрапили склади боєприпасів, об’єкти ППО та понтонні переправи окупантів.",
    "На Нілі \"вмирають\" вже 85 років": "Книга, за якою знімають фільми\n\nБестселер, який і досі популярний в цілому світі. Адже минуло вже 85 років від дня першої публікації цього роману пера незрівнянної Агати Крісті.\n\nНова екранізація роману \"Смерть на Нілі\" американського виробництва - про улюбленця письменниці, незмінного та знаменитого бельгійського детектива Еркюля Пуаро. Ця детективна драма — логічне продовження книги й знятого по ній фільму під назвою \"Вбивство у \"Східному експресі\".\n\nРежисером кінострічки виступив Кеннета Брани.\n\nЗнімати фільм розпочали ще у 2019 році. Того ж року зйомки й завершились. Вони проводились студією \"Longcross Studios\" на теренах Марокко та Англії.\n\nПрем'єру нової екранізації книги кілька разів відкладали аж поки 11 лютого 2022 картину показали глядачеві.\n\nЦе вже третя кіноадаптація роману. Перша відбулась у 1978 році. Друга — у 2004.\n\nКоротко про фільм\n\nВідпочинок бельгійського детектива Еркюля Пуаро в Єгипті розпочався на борту лакшері пароплава. Нічого не передвіщало біди. Здавалося б, банальна та водночас приємна відпустка. Нові краєвиди. Приємна компанія. Та щось надто скоро пішло не так. Увесь показовий гламур на очах глядача перетворюється на гостросюжетний пошук вбивці. А як інакше? Адже така вже доля в Пуаро – завжди опинятись у вирі кримінальних подій. Навіть на відпочинку. Все знову летить шкереберть, адже трагічно завершується медовий місяць однієї закоханої пари. А довкола, як безглуздий резонанс, як гра протилежностей – неймовірної краси природа, краєвиди, ріка, піраміди Гізи та пустелі тощо. І на тлі усієї цієї краси вирують людські неприборкані ревнощі й пристрасті. На глядача чекає запаморочлива кількість сюжетних поворотів. І як завжди в Агати Крісті вишенькою на торті - шокуюча розв’язка. Адже кожному глядачеві аж до самого фіналу знадобиться ламати голову над питанням: А хто ж таки справжній вбивця?\n\nАкторський склад\n\nРоль Еркюля Пуаро зіграв Кеннет Брана.\n\nТакож у фільмі зіграли: Галь Гадот, Армі Хаммер, Летіша Райт, Аннетт Бенінг, Софі Оконедо, Алі Фазал, Том Бейтман, Дон Френч, Роуз Леслі, Емма Макі та інші.",
    "У мережі показали, який вигляд мав Київ у 1983 році. Архівні фото": "Київ 1983 року багато в чому мав інакший вигляд, ніж у наші дні. Завдяки фотоаматорам у нас є можливість побачити місто таким, яким його бачили тоді гості та мешканці столиці України.\n\nВідео дня\n\nФото були опубліковані на сторінці спільноти \"Старі фото Києва\" у соціальній мережі Facebook. На знімках можна роздивитись, яким було місто 39 років тому.\n\n\"Рік 1983-й. Київ. Міські хроніки\", – йдеться у повідомленні.\n\nНа опублікованих фотографіях можна побачити різні локації столиці, зокрема, центр, Деміївку, Гідропарк та інші місця.\n\nНагадаємо, станцію метро \"Хрещатик\" у Києві було відкрито для пасажирів 6 листопада 1960 року. Завдяки унікальній зйомці можна побачити, як робітники будували її у 1959-60 роках.\n\nЖитній ринок на Подолі в Києві є найстарішим базаром столиці, і він відомий із часів Київської Русі. У 1890-х роках тут не було великої критої будівлі, а її територію на дві частини розділяла річка Глибочиця.\n\nЯк повідомляв OBOZREVATEL, перший ресторан мережі швидкого харчування McDonald's у Києві було відкрито 24 травня 1997 року. Цього дня біля його дверей можна було помітити величезну чергу.\n\nЛише перевірена інформація в нас у Telegram-каналі Obozrevatel та у Viber. Не ведіться на фейки!",
    "Айва — чудовий противірусний засіб": "Ароматні плоди айви схожі на груші чи яблука. На Середземному морі айву вважали символом родючості та богині кохання Венери. Айву навіть використовували для освідчення — закохані дарували плоди своїм обранцям.\n\nЗа варіння цей фрукт ви­діляє багато пектину, що желює розчин до густого стану. Завдяки цій властивості португальці назвали айву «мар­мело», від чого й походить сло­во «мармелад».\n\nУ плодах айви багато пекти­нових сполук та дубильних ре­човин, які й надають їй своє­рідного смаку. Також у м’якоті висока концентрація цукрів: фруктози, глюкози; калію, залі­за, кальцію, фосфору та міді.\n\nЗ давніх-давен айву вва­жали особливою лікарською рослиною, і використовува­ли відвар плодів для лікування захворювань шлунка і кишків­ника. В’яжучі речовини у скла­ді айви допомагають у випад­ках проносу та блювоти. Якщо слизові шлунково-кишкового тракту запалені, пектин обво­лікає тканини та прискорює їх загоєння.\n\nСлизовий відвар насіння айви має кровоспинні власти­вості, тому його застосовували за маткових кровотеч і для зу­пинки кровохаркання.\n\nАнтисептичні властивос­ті айви допомагають у лікуванні тріщин, запальних захворювань горла та шкіри.\n\nФлавоноїди та фітопоживні речовини, що є у плодах айви, успішно борються з вільними радикалами, які спричиняють захворювання очей та руйну­ють їхню сітківку. Айва також до­помагає за «нічної сліпоти», що часто виникає у літніх людей. Регулярно вживаючи цей фрукт, можна знизити ризик виникнен­ня розладу зору.\n\nВміст заліза в айві вищий, ніж у більшості фруктів, проте слід пам’ятати, що цей мікроеле­мент із рослинної їжі засвоюєть­ся у мінімальній кількості.\n\nУ сирих плодах насіннєву ко­робочку слід вирізати. Амігда­лін у насінні надає айві запаху гіркого мигдалю і небезпечний для здоров’я. За недостатнього очищення пуху з поверхні плода виникає подразнення голосо­вих зв’язок і гортані, що призво­дить до кашлю.\n\nЗавдяки високому вмісту за­ліза у складі айви фрукт корис­ний людям з недокрів'ям як додатковий засіб у лікуванні за­лізодефіцитної анемії.\n\nСирою айву їдять рідко, її кислий і терпкий смак мало кому подобається. А ось аромат зба­гатить смак чаю, якщо поклас­ти туди кілька свіжих скибочок. Варіння робить кісточки безпеч­ними. Шкірку зрізають повністю або хоча б знімають пушок.\n\nЗ айви можна робити дже­ми, желе, мармелад та пудин­ги. Різні країни використовують айву по-різному, часто як аро­матизатор. В Іспанії айву дода­ють у макарони і подають як гар­нір із сиром. У Марокко фрукти айви додають у м’ясні супи або висушують на сонці до стану су­хофрукта та їдять, посипаючи корицею. Айва смачна не лише у солодких стравах — вона на­дає пікантного аромату м’ясу та овочам, кислим соусам.\n\nМ’ясо з айвою у горщиках\n\n300 г айви, 500 г свинини (яловичини або птиці), 1 ци­булина, 30 мл олії, сіль, чор­ний перець.\n\nАйву помити, очистити пушок зі шкірки, нарізати на часточки, вирізати насіннєву коробку. На пательні розігріти олію і виклас­ти часточки айви. Обсмажувати на сильному вогні, щоб зверху утворилася скоринка. Щоб пло­ди не пускали сік і не тушкували­ся, обсмажувати її частинами. Усередині шматочки залиша­ються сирими — їх треба посо­лити та поперчити.\n\nТим часом м’ясо поділи­ти на шматки і швидко обсма­жити в олії, що залишилася від айви. До готовності не доводи­ти, після утворення скоринки перекласти в порційні горщи­ки, додати цибулю, нарізану пів­кільцями, посолити і поперчити. Злегка залити водою та накрити кришкою.\n\nЗапікати в духовці, розігрітій до 200°С, майже до готовності м’яса. Після цього додати айву і тушкувати ще 20 хв.\n\nФіле курки, фаршироване айвою\n\n1 куряче філе (без шкіри), 1 айва.\n\nДля соусу: 100 г твердого сиру, 1 зубчик часнику, сіль і чорний мелений перець — до смаку.\n\nСир натерти на середній тертці. Часник вичавити. Зміша­ти сметану, сир, часник, сіль та перець. Перемішати.\n\nАйву промити, розрізати вздовж навпіл, очистити від на­сіння. Кожну половинку наріза­ти півкільцями завтовшки 5 мм.\n\nКурячі грудки вимити, обсу­шити, розрізати вздовж хреб­та на 2 частини. У кожній частині зробити 4−5 глибоких поперечних розрізів.\n\nВикласти курку у форму для запікання. Змастити грудку соу­сом так, щоб маса потрапила в розрізи. Викласти у розрізи на курці скибочки айви.\n\nЗапікати у розігрітій до 180°С духовці 45−50 хв. Якщо айва по­чне підгоряти, накрити фольгою форму.\n\nДжем із айви\n\n1 кг айви, на кінчику ножа лимонної кислоти, 750 г цу­кру, вода, щоб покрити пло­ди.\n\nПлоди помити, зняти шкірку, розрізати та вирізати кісточки. Дрібно нарізати айву і покласти в каструлю з водою. Варити до м’якості близько 20 хв на серед­ньому вогні, перевіряючи шма­точки, — час варіння може від­різнятися. Як тільки айва стане м’якою, розім'яти плоди товка­чем на пюре і всипати цукор та лимонну кислоту. Все ретельно перемішати і за потреби додати ще води. Проварити на невели­кому вогні не менше 15 хв і за­крити в простерилізовані скляні банки. Зберігати у холодильни­ку.",
    "У мережі показали, як \"перевзулися\" російські полонені після обміну (відео)": "Тепер вони звинувачують українських військових у жорстокому поводженні.\n\nРосійські військовополонені після повернення в Росію розповідають журналістам про \"нацизм\" в Україні і нібито жорстоке поводження з ними з боку Збройних сил України.\n\nВідповідні відео з'явилися в соцмережах.\n\nНаприклад, російський окупант В'ячеслав Старостін розповів, що його били, тримали в підвалі і рідко годували. Він каже, що схуд на 10 кілограмів у полоні.\n\nВідео дня\n\n\"Фашизм присутній в Україні. Дай Бог сил і здоров'я, щоб повернутися і дати їм бій до самого кінця\", - сказав він російським журналістам.\n\nРаніше він давав інтерв'ю журналісту Владмиру Золкіну, в якому закликав своїх співгромадян не йти воювати в Україну.\n\n\"Тут немає нацизму, немає нацизму. Не треба йти сюди воювати\", - говорив Старостін.\n\nОкупант Костянтин Леонтьєв повідомив, що українські військовослужбовці нібито змушували його говорити \"багато речей\" на камеру.\n\n\"Годували два рази на добу: давали по дві-три ложки каші, постійно ображали. Купалися раз на місяць. Умови були ніякі, дуже важко було. Додому дзвонити не давали\", - сказав він пропагандистам.\n\nУ той же час в мережі опублікували фрагменти його інтерв'ю Золкіну, в якому солдат розповідає про хороше харчування і людське ставлення до нього в українському полоні.\n\nСлова про те, що йому не давали дзвонити додому, спростовує відео, на якому він зв'язується по відеозв'язку з дівчиною.\n\n\"Послухай мене. Просто я тобі скажу, що тут очі відкриваються по іншому\", - говорить він їй.\n\nОбмін військовополоненими з Росією\n\nЯк повідомляв УНІАН, 21 вересня відбувся масштабний обмін полоненими. В Україну вдалося повернувши 215 героїв, у тому числі 124 офіцера.\n\nП'ять найбільш відомих командирів - Герой України Денис Прокопенко \"Редис\" з \"Азова\", Сергій Волинський\" Волинь\"з 36-ї бригади морської піхоти, Святослав Паламар (\"Азов\"), Олег Хоменко (\"Азов\"), Дениса Шлегу з Нацгвардії, Героя України Євгена Бову.\n\nТакож додому повернулася відома багатьом українцям Катерина Поліщук (\"Пташка\") та вагітні Мамонова Мар'яна, Шумовецька Яна та Чорненька Анастасія.\n\nЯк відомо, 200 українських захисників обміняли на Віктора Медведчука, а 5 командирів - на 55 окупантів. Зараз вони знаходяться в Туреччині.\n\nТакож з полону повернулися 10 іноземців-захисників України - п'ятеро громадян Великобританії, двоє громадян США і по одному представнику Швеції, Хорватії та Марокко.\n\nПрезидент Володимир Зеленський вважає, що офіцерам, командирам, полоненим з \"Азовсталі\" та іноземцям могла загрожуватиме друга Оленівка, або показове судилище.\n\nКрім того, у президента запевнили, що великий обмін ніяк не пов'язаний з питанням мирних переговорів з країною-агресором.\n\nВас також можуть зацікавити новини:",
    "В Україні дозволили демобілізуватися військовим, які мають трьох неповнолітніх дітей. Рада ухвалила законопроєкт": "Про це повідомляє народний депутат Ярослав Железняк.\n\nЗаконопроєкт №7679 підтримав 331 народний депутат.\n\nЧоловіки, які мають на утриманні трьох дітей і більше, не підлягають мобілізації. Як ідеться у пояснювальній записці, такі чоловіки мають право призиватися за власним бажанням.\n\nАле на початку повномасштабного вторгнення деякі могли мобілізуватися, бо не знали про таку норму. А частина могла свідомо відмовитися від відстрочки, але зараз обставини змінилися й вони мають повертатися до родини. Ще у деяких третя дитина могла народитися вже під час війни. Однак у законодавстві не було норми, що дозволяла демобілізацію цієї категорії військових.\n\nЗаконопроєкт набере чинності після підписання президентом. Тоді багатодітні чоловіки отримають право демобілізовуватися.",
    "Найбільший приватний турецький банк припинив обслуговування російських карток «Мир»": "Про це Bloomberg повідомили в самому банку.\n\nРішення було ухвалене після того, як Управління з контролю за іноземними активами (OFAC) Міністерства фінансів США минулого тижня застерегло фінансові установи від укладання нових або розширення чинних угод із російським оператором карток «Мир».\n\nВидання зазначає, що наразі Isbank оцінює цю заяву.\n\nЧому це важливо?\n\nТуреччина не підтримала санкції Заходу, введені проти росії у відповідь на повномасштабне вторгнення до України.\n\nНаразі картки «Мир» обслуговують ще чотири турецькі банки. Президент Реджеп Тайіп Ердоган після зустрічі з путіним 5 серпня переконував, що система сприяла розвитку туризму між двома країнами.\n\nГлави держави також пообіцяли тоді встановити тісніші зв'язки й домовилися про оплату енергоносіїв у рублях.\n\nЦе зближення викликало у деяких західних союзників Туреччини занепокоєння стосовно того, що Анкара, можливо, надто сильно зблизилася з москвою. Міністерство фінансів США попередило турецькі компанії, що ведення бізнесу з російськими юридичними та фізичними особами може призвести до санкцій.",
    "Окупанти в Енергодарі обстрілюють берег Каховського водосховища та промислову зону": "Унаслідок цих обстрілів у частині мікрорайонів Енергодара знову зникло водопостачання. Що саме пошкоджено та наскільки серйозно, нині з’ясовують.\n\nПро це повідомив міський голова Дмитро Орлов із посиланням на місцевих жителів.\n\nОкупанти обстріляли Енергодар, щоб звинуватити в цьому ЗСУ і «у відповідь» вдарити по Нікополю — Нікопольська РВА\n\nСитуація на Запоріжжі\n\nВночі ворог завдав чергового ракетного удару по обласному центру. Наразі відомо про вісім прильотів. Знову мішенню стали об’єкти інфраструктури. Інформація щодо постраждалих наразі з’ясовується.\n\nСьогодні зранку ворог здійснив ще один ракетний удар. За попередньою інформацією, одна ракета влучила в обласний центр біля річки Дніпро. Інформація щодо постраждалих уточнюється.\n\nТакож окупанти здійснили обстріл неподалік обласного центру. росіяни поцілили в одне з сіл Запорізького району. Наразі відомо про одну постраждалу людину. Всюди вже працюють профільні служби.",
    "\"У кожного покоління має бути свій 1941 і 1945 рік\": головний комуніст РФ Зюганов про мобілізацію росіян. Відео": "Глава комуністичної партії Держдуми КПРФ Геннадій Зюганов повністю поділяє часткову мобілізацію серед росіян, яку оголосив напередодні диктатор Володимир Путін. Політик у захваті оцінив промову кремлівського фюрера і навіть помітив, що переглядав її двічі.\n\nВідео дня\n\nПро це він заявив із трибуни будівлі парламенту РФ. В черговий раз Зюганов, який явно засидівся в Держдумі, почав вторити про ефемерну агресію Заходу і небезпеку з боку \"бендерівців\" (щоб подивитися відео, доскрольте сторінок до кінця).\n\n\"Ця заява має доленосний характер, бо президент об'єктивно озвучив міжнародну обстановку. Обстановку агресії НАТОвців, \"бендерівців\", фашистів проти \"російського світу\" та нашої державності. Вперше він сказав, що їхньою метою є руйнація нашої країни, розчленування та поетапна приватизація. Цього допустити ми не можемо\", – розпікав придуманих ворогів Зюганов перед колегами.\n\nТому політик має намір усіма силами сприяти тому, щоби мобілізація проходила успішно. Проте застеріг, що будь-яка війна може мати два фінали.\n\n\"Або перемога, або поразка. Мабуть, у кожного покоління може бути не лише 1941, але має бути і 1945 рік. І ми зобов'язані з вами перемогти\", – зазначив Зюганов.\n\nЯк повідомляв OBOZREVATEL, Зюганов уже відзначився гучним закликом оголосити Росією загальну мобілізацію на війну в Україні. Це викликало бурю негативу та обурення в соціальних мережах, а найстарішого депутата Держдуми закликали пити ліки, що уповільнюють процес деменції.",
    "У військах рф триває «внутрішня самомобілізація». Добровольців набирають з-поміж «кубанських козаків»": "У місті Чита та області набір кандидатів здійснюють під виглядом відправлення на будівельні роботи в Україні.\n\nЗа даними штабу, у військах козачого товариства «всєвєлікого войска донского» здійснюється добір кандидатів для служби в росгвардії. Кубанське козаче військо зобов’язане сформувати додаткові підрозділи добровольців та провести їхню підготовку на базі районних козачих товариств Краснодарського краю.\n\nУ Єнакієвому через мобілізацію закрили металургійний завод, а з Криму обмежили виїзд військовозобов'язаних — розвідка\n\nНагадаємо, раніше Генштаб ЗСУ повідомляв, що росія набирає солдатів на війну під виглядом роботи в охороні важливих об'єктів. Так, у Курській області людей набирають під виглядом набору кандидатів до підрозділів матеріально-технічного забезпечення. А в Нижньогородській області, зокрема працівників організації «Атомохорона», — нібито до підрозділів охорони важливих об’єктів.\n\nКандидати, які підписали контракт, проходять тижневий курс стрілецької підготовки та одразу скеровуються на поповнення до зони бойових дій.\n\nНа тимчасово окупованій території Луганської області, зокрема в Біловодському районі, оголошено новий набір до так званих «підрозділів МВС». Після значних втрат у боях, більшість штатних працівників утекли або дезертирували на територію рф.\n\nУ червні Служба безпеки України зʼясувала, що рф почала обманом завозити найманців на війну до України — про це розповіли військовополонені.\n\nОкупанти з республіки Марій Ел, Татарстану та Москви, яких схопили в Луганській області, розповіли, що планували працювати охоронцями й техніками на нафтових вишках, захищати їх від піратів, а натомість опинилися на війні. Усіх трьох завербували через приватну військову компанію «Євро Поліс» у російському місті Краснодар. «Влаштували» їх за трудовими контрактами.\n\nОдин із них розповів, що після приїзду на Луганщину їм сказали: «Назад шляху немає, тобто бігти сенсу немає... Будете бігти — по вас спрацюють наші ж».",
    "Міжнародний успіх: попит на \"Байрактари\" б'є рекорди по всьому світу": "Мало яка зброя стає настільки популярною, що країни вишиковуються за нею в чергу. Як не дивно, саме така ситуація склалася з ударним безпілотником Bayraktar TB2.\n\nRelated video\n\nУдарний БПЛА Bayraktar TB2 уже стоїть на озброєнні або замовлений 24 державами, окрім Туреччини, — це безпрецедентний комерційний успіх. Оскільки Туреччина досі продовжує підписувати нові експортні угоди, немає сумнівів, що Bayraktar TB2 увійде в історію як найуспішніший у світі ударний БПЛА за кількістю як експортних покупців, так і проданих одиниць.\n\nФокус переклав новий матеріал аналітиків Стейна Мітцера, Юста Оліманса, присвячений зростанню популярності ударного БПЛА Bayraktar TB2.\n\nУ цій якості він зараз послідовно обходить двох своїх основних конкурентів на ринку безпілотників — Китай та Ізраїль, чия продукція хоч і привабливіша, ніж дорогі ексклюзивні західні зразки чи неефективні та політично ангажовані іранські, не позбавлена вагомих недоліків. Успіх TB2 не здивує нікого, хто бачив його в бою.\n\nBayraktar TB2 — чи не перший БПЛА, який поєднав надійність і доступність із вражаючими результатами на полі бою. Саме на цю здатність усі дуже чекають у 21 столітті.\n\n[ + – ] Bayraktar TB2 — чи не перший БПЛА, який поєднав надійність і доступність із вражаючими результатами на полі бою Фото: Baykar Defense\n\nСписок БПЛА за кількістю підтверджених країн-покупців\n\nBayraktar TB2 — 24\n\nGeneral Atomics MQ-9 Reaper — 8\n\nCAIG Wing Loong I — 7\n\nCAIG Wing Loong II — 5\n\nBayraktar Akıncı — 4\n\nCASC Rainbow CH-4 — 4 (6 із урахуванням країн, які раніше експлуатували цей тип)\n\nCASC Rainbow CH-3 — 4\n\nTAI Anka — 2\n\nMohajer-6 — 1 (2, включаючи Сили народної мобілізації Іраку)\n\nGeneral Atomics MQ-1 Predator — 1\n\nLenantek Karayel — 1\n\nCASC Rainbow CH-92A — 1\n\nCASIC WJ-600A/D — 1\n\nНезважаючи на те, що компанія Baykar Tech найвідоміша завдяки розробці TB2, вона виготовляє ще кілька типів БПЛА, популярних на міжнародному ринку. Два з них, БПЛА Bayraktar Mini та Bayraktar Akıncı, надійшли на озброєння чотирьох країн. Інноваційні характеристики Bayraktar Kızılelma також, напевно, забезпечать цій системі міжнародний успіх.\n\nПідтверджені оператори продукції Baykar Tech\n\nBayraktar TB2\n\nТуреччина [2014], Катар [2019], Лівія [2019], Україна [2019], Азербайджан [2020], Туркменістан [2021], Марокко [2021], Ефіопія [2021], Киргизстан [2021], Пакистан [2022], Джибуті [2022], Буркіна-Фасо [2022], Руанда [2022], Того [2022], Нігер [2022].\n\nBayraktar Akıncı\n\nТуреччина [2021]\n\nBayraktar Mini\n\nТуреччина [2007], Катар [2012], Лівія [2020], Україна [2022],\n\nМайбутні оператори продукції Baykar Tech\n\nBayraktar TB2\n\nПольща [2022], Румунія [невідомо]\n\nBayraktar TB3\n\nТуреччина [Невідомо]\n\nBayraktar Akıncı\n\nАзербайджан [2022], Пакистан [2022]\n\nBayraktar Kızılelma\n\nТуреччина [Невідомо]\n\nBayraktar VTOL\n\nТуреччина [невідомо]\n\nПерспективні оператори продукції Baykar Tech\n\nBayraktar TB2\n\nАлбанія, Болгарія, Фінляндія, Латвія, Литва, Словаччина, Угорщина, Великобританія, Ірак, Казахстан, Оман, Індонезія, Ангола, Нігерія.\n\nВажливо"
}