{
    "Новият тигър на Азия. Как Виетнам е напът да стане икономическа звезда": "10 септември ще остане паметен ден за Ле Тин Ту Туй. На специална церемония, изпълнителният директор на виетнамския автопроизводител VinFast предаде ключовете на първите 100 собственици на изцяло електрическите модели VF8 и VF9.\n\nФабриката в северната част на страната работи от 2019 г., а първите коли ще пристигнат на американския пазар в края на тази. Почти 70 000 са първите поръчки, по които вече се работи, а последните изчисления сочат, че към 2026 г. компанията ще продава 750 000 единици.\n\nАмбициите на VinFast още в нейното начало отиват отвъд местния, и дори регионалния пазар. Само преди няколко месеца, тя успя да вземе от финансовите пазари над 4 млрд. долара за предприятието, което започва да изгражда в щата Северна Каролина в САЩ.\n\nПодобни истории, макар и не много на брой, правят впечатление по простата причина, че представят доста различна картина от добре познатия модел на стопанско развитие в Азия, който предполага евтина и предпазлива производствена дестинация.\n\nПървото икономическо събуждане\n\nВсъщност, първите опити за икономическа промяна във Виетнам са направени от комунистическата партия още през далечната 1986 г. Пакетът реформи включва няколко елемента, първият, от които е възприемане на свободната търговия.\n\nСтраната стартира множество преговори и става член на Асоциацията на страните от Югоизточна Азия (АСЕАН) и неговата зона за свободна търговия в средата на следващото десетилетие.\n\nВторият елемент включва частична дерегулация, отваряне за чуждестранни инвестиции и създаване на правна среда за тях. Последният е обърнат към подобряване на човешкия капитал и най-вече средства за началното и средното образование, както и първоначални инвестиции в инфраструктура.\n\nРезултатът е мигновен, икономическият растеж от 2.7% през 1986 г. скача на 7.3% през 1989 г. Но първият опит за промяна е непълен, неравномерен и предпазлив спрямо повечето западни икономики. Очаквано, разпадът на комунизма и СССР довеждат до забавяне на развитието в началото на 90-те години на миналия век.\n\nСледващата вълна от реформи\n\nСледващата вълна от реформи е обърната най-вече към ускоряването на политиката на икономическо отваряне и свободна търговия и постепенна преориентация към нови политически партньори. Централно място в нея е подписаното през 2000 г. споразумение за свободна търговия със САЩ. Няколко години по-късно страната се присъединява и към Световната търговска организация, но сключва и поредица от двустранни договори с всички свои основни съседи.\n\nПрез 2019 г. пък Ханой подписва обхватно споразумение за свободна търговия с Европейския съюз, става част от транс-тихоокеанската зона за безмитна търговия и преговаря с Европейската асоциация за свободна търговия (EFTA).\n\nОтношението на националните власти към чуждестранния капитал е устойчиво положително, в нарастващ контраст със съседен Китай. Резултатите идват бързо и за периода от две десетилетия след 2000 г. страната има среден икономически ръст от 7-8%, преди пандемията временно да свие стопанската динамика.\n\nСъвременният подход\n\nПрез последните години виетнамските власти предприеха още стъпки, за да поставят развитието на нова основа. Една от тях е фокусирана върху ускореното привличане на производства с по-висока добавена стойност, които имат реален дългосрочен потенциал за създаване на местна средна класа, но и формират устойчив елемент на глобалната икономика на бъдещето.\n\nСамо през последните няколко години с големи проекти бяха привлечени инвеститори като Samsung, Intel, LG и Foxconn, които буквално трансформират страната. Само инвестицията на южнокорейския гигант вече доближава 3 млрд. долара.\n\nПравителството стартира и амбициозна инвестиционна програма в инфраструктурата, която сега се ускорява. Засега тя кулминира с проекта за скоростна влакова връзка между севера и юга на стойност от почти 6.5 млрд. долара.\n\nВ същото време, Ханой се опитва едновременно да интегрира пристигащите в големите градове и да подкрепя създаването на средна класа, която да разшири стопанската база. До десетилетие тя се очаква да достигне 40 милиона души.\n\nВсе повече внимание се насочва и към информационните технологии и стартъп културата. Вече функционират почти 4000 компании в тези сектори, а само за 2021 г. инвестициите са над 1.3 млрд. долара. VNG, VnPay и MoMo са компании-еднорози.\n\nВлиянието на Китай\n\nВиетнам обаче печели и от някои процеси, които нямат пряко отношение към нея. Един от тях е нарастващия натиск върху различни мултинационални компании в Китай, които са поставени пред дилемата да напуснат или да останат като запазят своята база там, но споделят технологичната си експертиза. Например, през май тази година това се случи в сектора на медицинското оборудване след изрична инструкция на централните власти в Пекин.\n\nПодобно поведение е все повече част от новия китайски модел на развитие и със сигурност немалко големи компании ще продължат да напускат страната по посока дестинации в Югоизточна Азия, включително Виетнам. За Ханой това представлява допълнителна ключова възможност да прескочи по-ниските етапи на производствено развитие.\n\nТепърва обаче властите ще трябва да се справят и с нови предизвикателства. Напълно реален е рискът страната да се превърне във фронтова линия на засилващото се съперничество между Китай и САЩ.\n\nСегашното балансиране между двете сили дотук осигури време и пространство, но обща нарастваща нестабилност в тази част на Азия ще отнеме това предимство на страната. Някои инвеститори вече говорят за пренасищане от инвестиции, които обществото и икономиката не могат да поемат. Ускоряването на инфраструктурните проекти е закъсняло и неговата времева рамка не е достатъчно амбициозна.\n\nНещо повече, самозатварянето на Китай, нарастващото напрежение между Запада и Пекин и стартиралата диверсификация отключи остра надпревара из цяла Азия между новите кандидати за следващ стълб на производство и растеж. Ханой има немалко конкуренти в това състезание и ще плати цена за всеки погрешен ход. За момента обаче Виетнам е на път да се присъедини към легендарната група \"азиатски тигри\" отпреди няколко десетилетия.\n\n* Становищата, изказани в рубриката „Мнение“, могат да не отразяват позицията на Свободна Европа.",
    "Защо китайците си купуват булки от Виетнам?": "Лан отлично си спомня деня, в който майка й просто не се връща от пазара и изчезва. По-късно Лан научава от чичо си, че майка ѝ е в Китай. Чичото обещава на момичето да му помогне да отиде при майка си.\n\nИсториите от планинските райони на Северен Виетнам, напомнящи на тази на Лан, са много. Разстоянието от нейното село до границата с Китай е едва няколко километра. \"Беше вече нощ, когато чичо ми ме преведе през границата\", разказва Лан. \"Там ме чакаше една жена. Тя обеща да ме заведе при майка ми. Но когато стигнахме до другия бряг на Червената река, майка ми не беше там.\"\n\nВместо да се срещне с майка си, самата тя била продадена за булка на едно китайско семейство. Незаконно и без брачно свидетелство, тийнейджърката трябвало да изпълнява ролята на съпруга против волята си. След няколко месеца успяла да избяга. Случайни минувачи отвели в полицията плачещото момиче, което не знаело и дума китайски.\n\nСпоред виетнамското правителство между 2011-а и 2017-а година са били регистрирани 6000 подобни случаи на трафик на жени. А броят на нерегистрираните със сигурност е много по-висок. Основните причини са две - изключителната бедност във Виетнам и значителният недостиг на жени в Китай. Тя се обяснява с провежданата между 1979-а и 2015-а година строга политика на едно дете в семействата. Момчетата са били предпочитани като продължители на рода, а \"другите\" често са били абортирани.\n\nПродавачи нерядко са роднините\n\nАн също била продадена. Приятел на нейния брат ѝ обещал пътуване. После изведнъж се озовала в Китай и била предлагана на китайски мъже и семейства за булка. За нея била платена сума, равна на около 5000 евро, ѝ споделил по-късно бъдещият ѝ свекър.\n\n\"Чувствах се като предмет, като пазарен продукт. Вече не бях човешко същество\", описва своята ситуация по онова време тя. \"Мъжете идваха и ме разглеждаха като стока, която избират. Беше толкова страшно.\"\n\nПовечето от момичетата, изнесени нелегално за Китай като булки, произхождат от много бедни семейства, които разполагат само с половината от средния доход за Виетнам. Понякога продавачи на момичетата са и собствените им роднини, но основният път за износа на \"стоката\" е следният: по пазарите или в социалните мрежи връстници на младите жени се обръщат към тях и ги примамват в Китай под някакъв предлог. Или ги дрогират и след това ги прехвърлят през границата.\n\nИма ли начин за противодействие?\n\nВ Първа гимназия в Бао Йен във Виетнам момчетата и момичетата от горния курс се събират, за да присъстват на обучение, което е част от правителствена образователна кампания по въпроса. Почти всеки е чувал за изчезнали момичета - от собственото семейството или сред познатите.\n\nСлужителката на виетнамското Министерство по социалните въпроси Ву Ти Туй предупреждава за опасностите, които крие трафикът на хора. Тя казва на тийнейджърите да не се подлъгват по обещанията за добре платена работа или по перспективата за красив и богат мъж. \"Това, през което трябва да преминат някои момичета и жени, е жестоко - те трябва да обслужват сексуално не само съпрузите си, а и други членове на семейството\", обяснява тя на децата.\"Ако откажат, рискуват да бъдат набити или да не получат храна.\"\n\nВисока ограда и меморандум\n\nВиетнамско-китайската граница е дълга почти 1300 км и минава през планински терен, труден за охрана. През последните години обаче се наблюдава напредък, казва Тронг Ха от граничната полиция на Виетнам.\n\nКитайците са построили ограда, която затруднява трафикантите на хора. \"Подписахме меморандум с Китай и сформирахме двустранни разследващи екипи. Съществува гореща телефонна линия за бърза комуникация с цел проверка на самоличността на жертвите и трафикантите. През последните години Китай помогна сериозно за спасяването на много жертви.\"\n\nОще през 2019-а година Пекин съобщи, че при акция в страната полицията е спасила 1100 южноазиатски жени, станали жертви на трафик. Но експерти смятат, че в Китай има поне 30 милиона мъже на възраст за женене, които не могат да си намерят съпруга. И е възможно да минат 20 години, докато този дисбаланс се нормализира.",
    "Полицията във Виетнам разследва смъртта на шест носорога": "Виетнамската полиция разследва смъртта на шест носорога в местност за екотуризъм в централната част на страната, съобщава ДПА. Местните власти търсят причината за смъртта.\n\nНаправен е оглед на мястото, както и аутопсия на носорозите. Изпратени са проби в института за криминална наука към Министерството на обществената сигурност за изясняване на причините.\n\nПреди години двурогите носорози са транспортирани във Виетнам от Африка. В дните преди смъртта си животните са били в добро здраве. Обитавали са заградена зона, обхващаща хиляди квадратни километри, съобщават местни медии.\n\nЗасега не е възможно да се установи дали животните са били отровени или са пострадали от хранително отравяне.\n\nРайонът, обитаван от носорозите, се намира на 250 км от Ханой и обхваща 300 хектара. Мястото е дом на някои редки видове животни като тигри, носорози, слонове, жирафи.",
    "23 души загинаха при пожар в караоке бар във Виетнам": "Най-малко 23 души загинаха, а други бяха ранени при огромен пожар в караоке бар в Южен Виетнам близо до град Хо Ши Мин, съобщава Би Би Си.\n\nОгънят избухнал на горния етаж на заведението. За да избягат, четирима души са скочили от втория и третия етаж. Те са получили леки наранявания.\n\nПожарникарите пристигнали на място малко след като алармата на заведението се включила.\n\nМай Хунг Дунг, висш служител на управляващата комунистическа партия в провинция Бин Дуонг, заяви, че 23 души са загубили живота си, а 11 други са били ранени при пожара. Издирването на оцелели продължава.\n\nПожарът е бил овладян за по-малко от час. Разследващите все още установяват причината.\n\nКараоке барът An Phu, разположен в района Binh Duong точно на север от града, заемаше сграда със значителни размери с 29 стаи. Огънят е обхванал около една трета от сградата.\n\nТова не е първият подобен инцидент за годината. Миналия месец трима пожарникари загинаха, докато се опитваха да гасят пожар в заведение за караоке в столицата Ханой.",
    "VinFast стартира доставките на електромобили с церемония във Виетнам": "Компанията отчита почти 65 хил. резервации в световен мащаб, очаква да продава годишно 750 хил. електрически коли през 2026 г.\n\nВиетнамският производител на автомобили VinFast стартира в събота (10 септември) доставките на своята първа партида от 100 изцяло електрически превозни средства на местни клиенти, съобщава Ройтерс. Очаква се доставките на елкетромобилите на компанията за САЩ да стартират най-рано през декември.\n\nVinFast, който поставя началото на своите производствени операции през 2019 г., се подготвя да се разшири на пазара в САЩ, където се надява да се конкурира с традиционните автомобилни производители и със стартъпите чрез своите два изцяло електрически SUV модела - VF8 и VF9, включително чрез лизинг на батерии за намаляване на покупната цена.\n\n„Първата партида от 5000 бройки VF8 ще бъде насочена за пазарите в САЩ и Северна Америка. Масовото производство ще започне от следващата седмица“, споделя ръководителят на глобалния бизнес на VinFast Ли Тхи Тху Туй в кулоарите на церемонията по стартирането на доставките в завода на компанията в провинция Хай Фон, Виетнам.\n\nVinFast, част от Vingroup JSC, ще започне да доставя автомобили в чужбина през ноември, добавя Туй.\n\nКомпанията е регистрирала почти 65 хил. резервации в световен мащаб и очаква да продава годишно 750 хил. електрически коли през 2026 г., предлагайки първоначално електрическите VF8 и VF9.\n\nПрез март VinFast заяви, че ще изгради монтажен завод в Северна Каролина, САЩ, с първоначален годишен капацитет от 150 хил. електромобила. През юли компанията се обърна към кредитори, за да набере най-малко 4 млрд. долара финансиране за проекта.\n\nНгуен Хак Чун е сред първите виетнамски клиенти, които получиха своя електромобил по време на церемонията в Хай Фон.\n\n„Очаквах да ми доставят превозното средство до ноември, но бях изненадан, че това се случи доста по-рано“, споделя Чун, който поръчва своята кола този януари, само два месеца след представянето на модела.\n\nСпоред него лизингът на батерии е предимство за клиентите. Така не е нужно да се инвестира в закупуването на най-скъпия компонент на електромобила.\n\nАвтомобилите VF8 и VF9 се предлагат на стартова цена от съответно 42 200 долара и 57 500 долара за клиентите в САЩ с изключение на разходите за лизинг на батерията. От септември компанията ще предлага на клиентите и опции, които включват батерии.",
    "Регионални и световни лидери се събират за погребението на Шиндзо Абе": "Японският премиер Фумио Кишида проведе поредица от срещи с чуждестранни високопоставени лица, които са пристигнали в японската столица един ден преди предизвикалата много спорове държавна погребална церемония за бившия премиер Шиндзо Абе, предава Associated Press..\n\nКишида се срещна в понеделник с вицепрезидента на САЩ Камала Харис, с президента на Виетнам Нгуен Суан Фук, с вицепрезидента на Филипините Сара Дутерте и с около 10 други чуждестранни високопоставени лица.\n\nКишида каза на Харис, че Абе е \"вложил сърцето и душата си\" в укрепването на връзките между двете страни.\n\n\"Чувствам, че е мой дълг да продължа неговите стремежи\", каза Кишида.\n\nХарис каза, че \"съюзът между Япония и Съединените щати е крайъгълен камък на това, което вярваме, че е неразделна част от мира, стабилността и просперитета в Индо-тихоокеанския регион\".\n\nВъв вторник Кишида ще проведе разговори с индийския премиер Нарендра Моди и австралийския премиер Антъни Албанезе.\n\nКишида беше критикуван, че настоява за официалното държавно погребение във вторник на Абе, който беше убит през юли, на фона на въпроси относно близките връзки на управляващата партия с Църквата на обединението (на Муун),\n\nЯпонският премиер обаче настоява, че на най-дълго управлявалия лидер в съвременната политическа история на Япония се полага такава чест.",
    "Всеки четвърти iPhone ще се произвежда в Индия до 2025 г.": "Apple пренасочва производствените си вериги извън Китай\n\nЕдин от всеки четири айфона ще бъде произведен в Индия до 2025 година, твърдят анализатори. Още преди няколко години Apple започна да сглобява някои от продуктите си в Индия и Виетнам в опит да намали постепенно зависимостта си от Китай.\n\nАмериканската компания, ръководена от Тим Кук, възнамерява да превърне Индия и Виетнам в ключови производствени центрове за своите хардуерни продукти, съобщи TechCrunch, цитирайки анализатори от JP Morgan.\n\n\n\n\n\n\n\nДо края на 2022 г. около 5% от производството на iPhone 14 ще бъде преместено в Индия, а до 2025 г. Apple планира да произвежда 25% от всички айфони именно в тази страна. В същото време Виетнам ще отговаря за 20% от производството на iPad и Apple Watch, 5% от MacBook и 65% от AirPods.\n\nИндия се стреми да стане световен производствен център за електроника и в рамките на тази програма страната вече привлече инвестиции от тайванските контрактори Foxconn и Wistron, предлагайки в замяна изгодни субсидии.\n\nSamsung, пряк конкурент на Apple, построи една от най-големите си фабрики в Индия, като вече смята страната за ключов производствен център. Някои от продуктите на Xiaomi, Oppo, Vivo и OnePlus също се сглобяват там.\n\nоще по темата Бунт за пари в завод за iPhone в Индия\n\nОсвен това Google възнамерява да прехвърли определен дял от производството на смартфони Pixel в Индия – след двугодишна пауза Pixel 7 също ще се продава в азиатската страна.\n\nДелът на Apple на индийския пазар засега остава малък, но това не попречи на компанията да разшири инвестициите си в страната през последните пет години: онлайн магазинът Apple Store стартира преди две години, подготвя се и откриването на традиционни физически магазини.\n\nИсторически погледнато, остарелите версии на iPhone се внасят най-активно в Индия, но Apple реши сглобяването на iPhone 14/14 Plus там да започне през четвъртото тримесечие, тоест само няколко месеца след началото на производството им в континентален Китай.\n\nУстройствата от серията iPhone Pro все още не се произвеждат в Индия – вероятно поради по-сложния модул на камерата, а и търсенето на “професионална” серия телефони там все още е слабо.\n\n\n\n\n\n\n\nАнализаторите отбелязват също, че контрактните изпълнители Pegatron и Wistron дават приоритет на електрическите превозни средства и сървъри, така че Foxconn остава основният партньор на Apple за iPhone и разширяването на производството в Индия ще е от полза за тайванската компания.\n\nСега тайванските изпълнители са много по-силно представени в Индия, отколкото китайските. Но производителите от Китай активно увеличават присъствието си във Виетнам, като се конкурират в страната с тайванските фирми за изпълнение на поръчки по договор.",
    "\"Най-голямата доставка на бира\" със Зак Ефрон разказва история по истински случай през Виетнамската война": "1311 Снимка: Getty Images\n\nНай-новият филм с участието на Зак Ефрон \"Най-голямата доставка на бира\" (\"The Greatest Beer Run Ever\") разказва история от времето на Виетнамската война.\n\nСветовната премиера на филма беше на кинофестивала в Торонто.\n\nПрез 1967 г. Джон Донахю-Пиленцето седи в бар в Манхатън с приятели и се чуди как да помогне на съседите си, които воюват във Виетнам. Ветеран от флота, работещ на търговски кораб, Донахю измисля оригинален способ да повдигне духа на американците. Планът му включва навлизане в зоната на военните действия и доставка на бира на американските войници.\n\nЗак Ефрон играе ролята на \"Пиленцето\" (\"Chickie\"). Героят му прекарва времето си в излежаване в дома на родителите си и пиене в местния бар.\n\nРежисьор на лентата е Питър Фарели, познат с работата си по заглавието \"Зелената книга\", спечелило \"Оскар\" през 2018 г.\n\nВ продукцията участват още Бил Мъри и Ръсел Кроу. При представянето ѝ на на кинофестивала в Торонто двамата ветерани предизвикаха фурор сред феновете.\n\nСнимка: Getty Images\n\n\"Повечето филми за Виетнамската война разказват истории от гледната точка на войника. Този филм разказва историята от името на човек, който не участва в бойните действия. Това е съвсем различна перспектива. Това променя цялостното настроение, но нещата изглеждат по-страшни\", казва Фарели.\n\nИстинският Донахю, чиято история е вдъхновила създаването на филма, каза, че идеята да отиде във Виетнам се е зародила след антивоенен митинг в Сентръл парк в Ню Йорк.\n\nСнимка: Getty Images\n\n\"Мои приятели загинаха в тази война, а съседи от родния ми град участваха в антивоенни демонстрации.\"\n\nЗа да помогне на сънародниците си, Донахю приема да работи на търговски кораб, който плава към Виетнам, предава БТА. По-късно пише книга за пътуването си. Именно тя става основа на едноименния филм.",
    "Пловдивският фотограф Минко Михайлов гостува в Казанлък с изложбата „Азия“": "Пловдивският фотограф Минко Михайлов гостува в Казанлък с изложбата „Азия“\n\n0 0\n\nСнимка: БТА\n\nПловдивският фотограф и пътешественик Минко Михайлов ще представи изложбата „Азия“ в Музея на фотографията и съвременните визуални изкуства в Казанлък. Това съобщават от културния институт. Събитието ще се състои на 3 октомври от 17:30 часа.\n\nЕкспозицията пресъздава колорита и красотата на държави от Южна Азия, които авторът е посетил – Камбоджа, Мианма, Лаос, Виетнам, Филипини, Тайланд, Обединени Арабски Емирства. Тя съдържа 39 творби – пейзажи, портрети и репортажни кадри, разкриващи духа на континента, посочват организаторите.\n\nМинко Михайлов е роден през 1972 година в Пловдив и е биолог по образование. Той е професионален фотограф и един от създателите и главните лектори на школата Photoschool.bg, посочват организаторите на изложбата. Носител е на редица престижни международни награди и отличия. За автора фотографията е ключ към нови светове и познанства, а самият той обича да пътешества и да разкрива красотата на света. Независимо дали снима хора или природа, Минко Михайлов се опитва да улови мига, който повече няма да се повтори. За него фотографията се събира в една дума – страст.\n\nИзложбата „Азия“ ще остане в Казанлък до 28 октомври.\n\nPlease enable JavaScript to view the comments powered by Disqus.",
    "АКП: Азиатската банка за развитие вижда сравнително слаба перспектива за инфлация в Камбоджа въпреки глобалната енергийна криза": "Азиатската банка за развитие (АБР) заяви вчера, че се очаква Камбоджа да има едно от най-ниските нива на инфлация сред страните от АСЕАН през тази година въпреки глобалния скок на цените на горивата и торовете, предаде камбоджанската агенция АКП.\n\nВ годишната актуализация на своите \"Перспективи за развитие на Азия\" банката заяви, че е преразгледала прогнозата си за инфлацията в Камбоджа през тази година с тенденция за увеличаване от 4,7 процента до 5,0 процента - под средната прогноза от 5,2 процента за цяла Югоизточна Азия.\n\n\"Инфлацията се ускори по-бързо от очакваното през първата половина на годината поради силния ефект от увеличението на цените на горивата\", се казва в актуализирания доклад. \"По тази причина прогнозата за инфлацията за 2022 г. е преразгледана нагоре спрямо по-ранната прогноза\".\n\nОчаква се инфлацията да бъде по-ниска в три други икономики от АСЕАН, а именно в Малайзия (2,7 процента), Бруней (3,5 процента) и Виетнам (3,8 процента).\n\nНа други места в Югоизточна Азия АБР очаква инфлацията да надхвърли тази в Камбоджа, като прогнозите са за 4,6 процента в Индонезия, 5,3 процента във Филипините, 5,5 процента в Сингапур, 6,3 процента в Тайланд, 7,4 процента в Източен Тимор, 16 процента в Мианма и 17 процента в Лаос.\n\nЗа да се намали инфлационният натиск Камбоджа, Индонезия, Малайзия, Филипините, Тайланд и Източен Тимор са въвели субсидии за горивата, отбеляза банката. Лаос е спрял акцизите върху горивата, а Виетнам е намалил данъка за опазване на околната среда.\n\n\"Сред разнообразните причини за повишаването на цените са прекъсванията в доставките, причинени от войната в Украйна, по-високите цени на енергията и разходите за кредитиране, както и по-ниската селскостопанска продукция заради лошото време\", заяви АБР. \"По тази причина прогнозата за инфлацията за 2022 г. е ревизирана нагоре в сравнение с по-ранната прогноза.\"\n\nПрогнозите за инфлацията за следващата година сочат, че темпът на инфлация в Камбоджа ще спадне до 2,2 процента, което е най-ниското ниво в региона след Бруней, където се предвижда инфлация от 2,0 процента. Сред останалите икономики от Югоизточна Азия прогнозите са за инфлация от 2,3 процента в Сингапур, 2,5 процента в Малайзия, 2,7 процента в Тайланд, 4,0 процента във Виетнам, 4,3 процента във Филипините, 4,5 процента в Лаос, 5,1 процента в Индонезия, 5,5 процента в Източен Тимор и 8,5 процента в Мианма.\n\nПрогнозата на АБР за инфлацията в Камбоджа е в съответствие с доклада, публикуван от Международния валутен фонд във вторник - с една уговорка.\n\nМВФ заяви, че инфлацията в Камбоджа се очаква да достигне своя връх през тази година, да бъде по-ниска през 2023 г. и да продължи да намалява след това, \"ако приемем, че тя остава ограничена предимно до вносните стоки\".\n\nНа годишна база МВФ отбеляза, че през юни инфлацията в Камбоджа е достигнала 7,8 процента след значително увеличение на цените на горивата и торовете. Но през август тя се понижи до 4,9 процента.\n\nЩо се отнася до по-широките икономически перспективи, АБР остави прогнозата за растежа на Камбоджа за тази година непроменена на 5,3 процента, но понижи прогнозите за следващата година от 6,5 процента на 6,2 процента. Тези стойности са с няколко процентни пункта по-високи от прогнозите на МВФ.\n\n(Новина, избрана от камбоджанската агенция АКП за публикуване от БТА без намеса в текста съгласно договора за сътрудничество между агенциите)",
    "Русия затваря границите си на 28 септември": "Вероятно ще бъде въведена изходна виза, твърди \"Медуза\"\n\nРуските власти възнамеряват да затворят границите за мъже в мобилизационна възраст, съобщи източник, близък до администрацията на президента на Руската федерация пред \"Медуза\". Най-вероятната дата за въвеждане на забраната е 28 септември.\n\nВторият източник, също близък до администрацията на президента, твърди, че това ще стане „след референдумите“, които се провеждат в самопровъзгласилите се ДНР, ЛНР и в окупираните територии на Херсонска и Запорожка области на Украйна. Те ще приключат на 27 септември вечерта.\n\nИзданието отбеляза, че ще бъде въведено подобие на \"изходни визи\": за да напуснат Русия, мъжете ще трябва да получат разрешение от военната служба.\n\nПо-рано Медуза същ писа, че границите за мъже ще бъдат отворени до края на \"референдумите\" на 27 септември.\n\nМобилизацията в Русия започна на 21 септември. Според руския президент Владимир Путин на мобилизация подлежат тези, които са в запаса и имат съответните военни специалности и боен опит. На правителствения портал \"Обяснение.рф\" се казва, че \"приоритетно\" на мобилизация подлежат редници и сержанти до 35 години, младши офицери - до 50 години, старши офицери - до 55 години . В Русия войниците и сержантите са в запаса до 50 години, а генералите вече са до 70 години.\n\nКато част от мобилизацията Русия ще призове 1,2 милиона души в армията, каза по-рано пред Meduza източник, близък до едно от федералните министерства. Кремъл отрича това.\n\nНа този етап руснаците могат да влязат без задграничен паспорт в Армения - за 180 дни, в Беларус - за 90 дни и в Киргизстан и Казахстан - за 30 дни.\n\nСъс задграничен паспорт, но без виза руснаците могат да пътуват до Сърбия, Черна гора, Молдова, Азербейджан, Таджикистан, Узбекистан, Грузия, Индия, Индонезия, Малайзия, Шри Ланка, Монголия, Камбоджа, Лаос, Виетнам, Израел,Катар, Непал, Турция, Мавриций, Южна Корея, Тайланд, Мексико, Аржентина, Бразилия, Уругвай, Чили, Еквадор, Перу, Доминиканската република, Коста Рика, Египет, РЮА, Мароко,",
    "Хошимин, Лондон, Пунта Кана, Ню Йорк, Мюнхен, Албания, Барбадос и местата, които да посетим тази есен": "Сега, след като повечето ограничения за пътуване, са вече доста по-разхлабени, ни е паднала възможността да пътуваме надлъж и нашир. Туристите са все по-готови за нови пътешествия - и защото преминаването на границите отново е лесно, и защото желанието за нови емоции след толкова време затворен начин на живот едва ли вече има как да се удържи.\n\nЗа вдъхновение, в случай че още се чудим къде да се впуснем в следващото ни приключение, Conde Nаst Traveler предлагат няколко дестинации от различни континенти, към които е подходящо да се отправим тази есен.\n\nХошимин\n\nАзия също вече е отворила границите си. Още от 15 март Виетнам например отново развълнувано посреща чуждестранни туристи. А Хошимин, най-големият град в страната, не е за изпускане, особено през есента.\n\nИзточник: iStock\n\nТой е най-достъпен именно сега, защото цените за нощувки в хотелите са по-изгодни, а и времето е най-благоприятно. По принцип във Виетнам е топло през цялата година, но най-приятно е през есента, когато приключва дъждовният сезон. Температурите са подходящи тъкмо като за градски разходки из цветните пазари на Хошимин или пък посещение на катедралата му.\n\nЛондон\n\nГолемите европейски градове винаги са привличали много туристи, а към Лондон интересът сега е още по-голям заради събитията около кончината на кралица Елизабет II.\n\nИзточник: iStock\n\nЕсента обаче си остава най-подходящият сезон за посещение на британската столица. Тогава тя е по-спокойна и тиха в сравнение с лятото и времето все още е меко и приветливо. Добра идея е да се възползваме от добрите предпоставки и да се разходим из Нотинг Хил - един от най-популярните квартали, или пък да се възхитим на целия град от височината на Лондонското око.\n\nПунта Кана\n\nЕто една екзотична дестинация, която си заслужава и през есента. Температурите в Доминиканската република се понижават, но колкото все още да ни е топло, а пък и слънце също няма да ни липсва.\n\nИзточник: iStock\n\nРанната част на есента е слънчева и влажна, а превалявания следобед и вечер не липсват. Въпреки че шансът да ни понамокри дъжд не е изключен, това не бива да ни отказва от посещение на Пунта Кана. Там имаме възможност да създадем незабравими спомени, докато се забавляваме по време на гмуркане, риболов, каране на лодка, плуване или пък просто излежаване под някоя кокосова палма с питие в ръка.\n\nНю Йорк\n\nТози град никога не спи. И сега, след пандемията, е още по-оживен. Туристи отново се стичат с желание към него, за да се потопят във вибриращия му ритъм. А тази есен посетителите ще могат да станат свидетели и на нещо съвсем ново - откриването на първия музей Museum of Broadway, което ще се състои този ноември.\n\nИзточник: iStock\n\nОсвен с това, Ню Йорк ще примамва туристи и с още културни събития, на които ще е домакин. Но пък в случай че искаме да се отдадем на по-лежерни занимания, то небезизвестният Сентръл Парк винаги ще ни е на разположение за една спокойна градска разходка.\n\nМюнхен\n\nЕдно от първите неща, които се сещаме щом чуем за този град, е Октоберфест. И за всеобща наша радост, най-масовият народен празник в света се завръща след двугодишна пауза. По-подходящ момент от този сега да посетим Мюнхен едва ли има, така че можем да се възползваме и да си запазим билет още отсега.\n\nОктоберфест ще продължи до 3 октомври, като добрата новина за любопитните туристи е, че са налични обиколки с екскурзовод, а също и пакети, които включват и допълнителни активности на самия фестивал.\n\nИзточник: iStock\n\nВ случай че пък планираме пътуване до Мюнхен по-късно през октомври и сме изпуснали Октоберфест, то няма да бъде късно да се потопим в немската фестивална култура. От 15 до 23 октомври за посещение ще е отворен деветдневният Auer Dult, който се придържа към фолклорната традиция и предлага различни забавления, възможности за пазаруване и разходки, както и изобилие от храна, включително и характерни за района колбаси.\n\nАлбания\n\nСтраната може и да не е най-популярната дестинация сред туристите, но е факт, че привлича все повече и повече от тях. Очевидно пътешествениците са открили, че и в Албания има какво да бъде оценено.\n\nИзточник: iStock\n\nЗатова тази есен, докато тълпите още не са изпълнили улиците ѝ, може да се насладим на мекия ѝ климат, да опознаем тайнствените ѝ планини, да се поскитаме из китните ѝ селца или пък да покараме колело в някой парк в столицата Тирана, в случай че сме от типа градски туристи.\n\nБарбадос\n\nМеждинните сезони са за предпочитане щом става дума за екскурзия до острова. Есента обаче е още по-подходяща от пролетта, тъй като времето е чудесно - валежи и вероятност за урагани почти няма, а и цените за нощувките са по-достъпни.\n\nИзточник: iStock\n\nОсвен на плажни забавления, които естествено, няма как да пропуснем докато сме на Барбадос, ще можем да се отдадем и на още активности. Едва ли би ни останала и една свободна минутка между обиколките на няколкото местни фестивала за музика, храна и сърф, които се провеждат точно през есенните месеци. А пък за спортните натури сред нас емоцията от голф турнира, който е от 6 до 10 октомври, не е за изпускане.",
    "\"Повечето хора вярват в богове и всякакви суеверни глупости\" - Оливър Стоун за Путин, капитализма и науката": "Различен, понякога ексцентричен и провокативен, той се откроява от една голяма част от колегите си в Холивуд със своите политически убеждения\n\nНяма съмнение, че Оливър Стоун е едно от големите имена на Холивуд. Вече пет десетилетия той работи по някои от най-култовите филми, печелейки безброй награди, включително и цели три \"Оскар\"-а.\n\nТой е режисьорът на \"Взвод\", \"Роден на Четвърти юли\", \"Джей Еф Кей\" и сценаристът на \"Белязания\", а може да се каже и че обобщава голяма част от американското общество на 80-те в едно изречение от филма \"Уолстрийт\" - \"Алчността, поради липса на по-добра дума, е добра. Алчността е правилна, алчността работи.\"\n\nГоляма част от творчеството на Стоун е свързано с различни политически теми най-вече защото самият той има ярки и ясно изразени политически позиции.\n\nРазличен, понякога ексцентричен и провокативен, той се откроява от една голяма част от колегите си в Холивуд и неслучайно често бива критикуван за отношението си към някои авторитарни лидери и конспиративни теории.\n\nЕдна от причините Стоун да бъде такъв е фактът, че самият той е ветеран от войната във Виетнам. Записва се като надъхан доброволец с желание да отиде на фронта, където прекарва повече от година и се завръща с няколко отличия, включително \"Бронзова звезда\" за проявена храброст.\n\nПреживяното там все пак преобръща нещо в него и от доброволец и подкрепящ войната, се превръща в неин критик. Именно личните му впечатления стават основа за антивоенната трилогия, посветена на Виетнам - \"Взвод\" (две награди \"Оскар\"), \"Роден на Четвърти юли\" (две награди \"Оскар\") и \"Между небето и земята\".\n\nПрез цялата си кариера след това Стоун е остър критик на американската външна политика и на някои аспекти от американския начин на живот. Неслучайно той е и един от най-големите поддръжници на основателя на WikiLeaks Джулиан Асандж и на бившия анализатор в ЦРУ Едуард Сноудън, отговорен за изтичането в медиите на огромно количество секретна информация, който днес има предоставено убежище в Русия.\n\nКонкретно за Сноудън режисьорът даже направи филм. Той обаче така и не успя да постигне успех, въпреки амбицията си да покаже бившия анализатор на ЦРУ в позитивна светлина като воден от принципите си идеалист.\n\nСамият Стоун винаги е бил определян като левичар в политическо отношение, откъдето идва и критиката му към доминирания от Уолстрийт финансов пазар. Във филма \"Уолстрийт\" (1987 г.) режисьорът черпи вдъхновение и от живота на своя баща, който е бил трейдър в Ню Йорк, както и от собствения си опит като търговец на борса преди да влезе във филмовия бизнес.\n\nМоже би не е комунист, но му се е случвало да коментира, че Сталин е \"най-известният злодей в историята, след Адолф Хитлер\", който е \"оставил ужасна репутация и е опетнил комунистическата идеология завинаги.\"\n\nНай-ярко може би политическите му убеждения се разбират от някои от документалните филми, които заснема.\n\nТри от тях са за живота на покойния кубински лидер Фидел Кастро, докато в \"На юг от границата\" описва възхода на левите президенти в Латинска Америка от предишните две десетилетия, включвайки интервюта с Уго Чавес, Ево Моралес, Рафаел Кореа, Раул Кастро, Кристина де Киршнер, Луис Инасио Лула да Сила и Фернандо Луго. Всички те през кариерите си са били критични към САЩ, а Стоун от своя страна ги допълва с личното си мнение относно това как свободният пазар само е задълбочил социалните неравенства в региона.\n\nВ \"Неразказаната история на Съединените щати\" Стоун разказва за причините за началото на Студената война, решението да се пуснат атомни бомби над Япония и промените в глобалната роля на Америка след падането на комунизма, докато през 2014 г. прави \"Приятелят ми Уго\", посветен на починалия година по-рано Уго Чавес и продуциран от венецуелската държавна телевизия.\n\nСъщата година Оливър Стоун подкрепя действията на Русия спрямо Украйна, повтаряйки някои от опорните точки на Москва. В свой фейсбук пост от 30 декември 2014 г. пише, че украинската революция е дело на ЦРУ, а президентът Виктор Янукович е бил свален от власт чрез преврат и използването на \"добре обучени и добре въоръжени неонацистки радикали.\"\n\nСъщата позиция се повтаря и в документалния филм \"Украйна в пламъци\", продуциран от него, който включва интервюта с Янукович и руския президент Владимир Путин.\n\nЗа Путин заснема съвсем отделен филм от четири части, озаглавен \"Интервю с Путин\", който включва поредица от разговори между двамата в период от две години между 2015 и 2017 г. В тях Стоун не претендира по никакъв начин да предоставя нещо повече от поглед върху руската култура, история и място в международните отношения през погледа на президента.\n\nСтоун никога не е претендирал да бъде политически неутрален или да има журналистически подход в своята работа, затова и в своите интервюта с Путин избягва да му задава твърде неудобни и агресивни въпроси.\n\n\"Не е моя работа да го правя\", казва Стоун в интервю за The Guardian и добавя, че намерението му е било да изгради портрет на \"може би най-харизматичния и плашещ световен лидер на днешното поколение.\" Той не се е опитвал да промени мнението на Путин, а да го покаже на публиката във формат, различен от това, което се показва в традиционния информационен поток.\n\nПоследно време обаче режисьорът като че ли промени позициите си спрямо Русия. Преди началото на сегашната война в интервю за радио KCRW казва, че \"кръвожадните медии нямат доказателства, че Русия възнамерява да нахлуе в Украйна\", а той се съмнява, че Путин би направил подобно нещо.\n\n\"Мисля, че Русия се интересува само от региона на Донбас\", коментира Стоун, но когато Русия наистина нахлува в Украйна заявява, че това е \"агресия\", която не подкрепя.\n\n\"Въпреки че много военни агресии трябва да тежат на съвестта на Съединените щати, това не оправдава агресията на г-н Путин в Украйна. Дузина грешки на друг не те оправдават да правиш същото. Русия сгреши като нахлу\", пише Стоун във Facebook публикация от началото на март и добавя, че единствените доволни от тази война ще бъдат \"руските националисти и легиона руски хейтъри, които най-накрая получават това, за което са мечтали от години\" и визира конкретно Джо Байдън, Пентагона, ЦРУ, ЕС, НАТО и \"мейнстрийм медиите.\"\n\nПрез последната година той публикува два нови документални филма - един за живота и смъртта на Джон Ф. Кенеди и един за бившия казахстански президент Нурсултан Назарбаев.\n\nПоследният му проект е съвсем скорошен. Той не е точно политически, но е свързан с политиката и най-вече климатичните промени и глобалното затопляне. В Nuclear, базиран на книгата А Bright Future на Джошуа Голдстийн, Стоун представя идеята за ядрената енергия като най-евтиния, ефективен и екологичен вид енергия, който обаче има твърде пресилено лоша репутация.\n\nЗа него тя е най-добрия път към просперитет, като същевременно възможност да ограничим глобалното затопляне и зависимостта от други, по-вредни горива.\n\n\"Думата \"ядрен\" беше умишлено използвана от мен, защото исках да разясня това объркване и да кажа, че има разлика между ядрена енергия и ядрени бомби\", казва той по време на представянето на филмовия фестивал във Венеция.\n\n\"Има толкова много конвенционални илюзии. Повечето хора са заблудени. Повечето хора вярват в богове и всякакви суеверни глупости. Науката е най-добрият начин за справяне с живота. Да не кажа, че това е единственият отговор\", обяснява режисьорът.",
    "9 странни и луди географски факта": "Светът е голямо, мистериозно място, където понякога фактите се противопоставят на логиката. Ето някои умопомрачителни географски факти, които може да ви изненадат.\n\n1. Африка е на доста централно място.\n\nАфрика е единственият континент, който се намира във всичките четири полукълба: северно, южно, западно и източно. Следователно това е и единственият континент, който има суша на главния меридиан и екватора.\n\n2. Аляска е най-западният и най-източният щат.\n\nАляска е най-западният и най-северният щат в Съединените щати, което има много смисъл, когато погледнете карта. Но по-изненадващо, държавата успява да бъде и най-източната държава. Части от Аляска са толкова далеч на запад, че държавата всъщност се простира в източното полукълбо. Линиите на дължината се събират в горната и долната част на земното кълбо, така че Почони Пойнт, Аляска, има най-източната дължина от всяка точка в страната.\n\n3. Има три държави, които са напълно без излаз от друга държава.\n\nЛесото, Сан Марино и Ватикана са единствените държави, които са заобиколени само от една друга държава. Лесото няма излаз на море в Южна Африка, докато Сан Марино и Ватикана са заобиколени от Италия.\n\n4. В Канада има много езера.\n\nКанада е втората по големина държава в света, така че може да не е изненада, че има много езера. Но може да ви шокира, че страната има повече от половината от всички естествени езера в света. Впечатляващите девет процента от страната са покрити с прясна вода.\n\n5. Цялото население на света може лесно да се побере в Тексас.\n\nАко целият свят беше толкова гъсто населен като Ню Йорк, цялото население ще покрива само 250 404 квадратни мили. Това означава, че целият свят може да се побере в щата Тексас. За сравнение, ако светът имаше същата гъстота на населението като Хюстън, Тексас, той ще покрива 1 769 085 квадратни мили. Дори и тогава да можеш хипотетично да побереш над 7 милиарда души в район, по-малък от половината Съединени щати, е доста впечатляващо.\n\n6. Австралия може да е заобиколена от вода, но няма най-дългата брегова линия в света.\n\nТъй като е континент и е напълно заобиколена от вода, човек би си помислил, че Австралия лесно ще има честта да бъде страната с най-дългата брегова линия. Тази титла обаче отива в Канада. Канада има 152 100 мили брегова линия, в сравнение с 16 000 мили на Австралия. Всъщност Австралия се нарежда на седмо място в списъка на най-дългите брегови линии в света, след Индонезия, Гренландия, Русия, Филипините и Япония.\n\n7. Връх Чимборасо е по-близо до космоса отколкото Еверест.\n\nВръх Еверест е най-високата планина на Земята, така че би било логично върхът на планината да бъде най-високата точка на Земята (и следователно най-близо до космоса). Но Земята има леко овална форма и нещата стават интересни. Страни като Еквадор и Кения имат малко предимство и така надморска височина върхът на връх Чимборасо в Еквадор (който е висок само 20 564 фута) е най-близо до звездите.\n\n8. Антарктида е дом на почти цялата прясна вода в света.\n\nС 14 милиона квадратни километра ледената покривка в Антарктика е най-голямата твърда ледена маса на планетата. Огромната замръзнала структура съдържа около 90 процента от цялата прясна вода на Земята.\n\n9. Китай и Русия граничат с 14 държави.\n\nВъпреки че Китай е само малко повече от половината от Русия - най-голямата страна в света - те споделят еднакъв брой сухопътни съседи. 14-те страни, граничещи с Китай, са: Индия, Пакистан, Афганистан, Таджикистан, Киргизстан, Казахстан, Монголия, Русия, Северна Корея, Виетнам, Лаос, Мианмар, Бутан и Непал.",
    "Съседни страни изземват ИТ производство от Китай": "Американските компании виждат рискове от геополитическото напрежение\n\nАмерикански технологични гиганти, сред които Apple и Google, постепенно пренасочват производството си на смартфони от Китай към съседните страни, според източници от индустрията.\n\nВсе по-малко време остава до премиерата на новите смартфони на Apple и Google. Една от основните промени, които ще останат незабелязани от много потребители, е, че не всички от тези устройства ще бъдат произведени в Китай. Факт е, че Apple, Google и други компании постепенно прехвърлят производствени мощности от Китай в съседни страни.\n\n\n\n\n\n\n\nМалка част от новите iPhone модели ще се произвеждат в Индия, а някои от новите смартфони Pixel – във Виетнам, съобщи Ню Йорк Таймс. Тенденцията за преместване на производствени мощности извън Китай е резултат от геополитическото напрежение и прекъсванията във веригите за доставки, които периодично възникват поради пандемията от коронавирус.\n\nКитай отдавна е най-големият производител на високотехнологична електроника. Американските компании обаче виждат определени рискове поради нарастващото напрежение между САЩ и Китай през последните години. Търговската война, започнала по времето, когато Доналд Тръмп беше президент на САЩ, и изострянето на ситуацията около Тайван могат да въвлекат ИТ гигантите в този конфликт.\n\nПоради това големите компании постепенно прехвърлят част от производствените си мощности от Китай в съседни страни. И това се отнася не само за смартфони, но и за други устройства от различни категории. Например, Apple произвежда част от iPad, а Microsoft – част от конзолите Xbox във Виетнам; Amazon произвежда някои от устройствата Fire TV в Индия. Преди няколко години всички тези продукти бяха произвеждани в Китай.\n\nТази седмица стана известно, че производствената активност в китайските фабрики намалява за втори пореден месец. „Китайската производствена империя е разбита. Все повече и повече компании ще изтеглят производство от Китай и ще търсят алтернатива”, казва Лиор Сюзън, основател на инвестиционната компания Eclipse Venture Capital.\n\nПроблемите с веригата за доставки са засегнали много азиатски страни. Във Виетнам това предизвика рязко покачване на стойността на индустриалната земя, в Малайзия повиши производството, а в Индия повиши търсенето на нископлатени работници. Според някои експерти, много компании мислят за преместване на производството от Китай, дори ако все още не са предприели никакви действия в тази посока.\n\n\n\n\n\n\n\nКогато първата епидемия от коронавирус затвори фабрики в Китай в началото на 2020 г., плановете за продажби на много компании бяха нарушени, включително Apple, която трябваше да намали тримесечната си прогноза. В резултат на това ИТ гигантът започна да търси алтернативни дестинации за производство, за да избегне подобни ситуации в бъдеще.\n\nВиетнам, където Apple произвежда AirPods от 2020 г., се превърна в една от страните, които компанията разглежда като алтернатива на Китай. Оттогава Apple стартира производство на смарт часовници и iPad във Виетнам. Топ 200 доставчици на Apple имат производствени съоръжения във Виетнам, докато само 155 доставчици използват фабрики в Китай, според източниците.\n\nОтбелязва се, че тази година Apple ще започне да пуска част от най-новия iPhone 14 в Индия за първи път. Въпреки че по-голямата част от новите смартфони на компанията ще продължат да се произвеждат в Китай, технологичният гигант ще премести някои производствени мощности, за да оцени бъдещите перспективи.\n\nFoxconn, най-големият договорен производител на устройства на Apple, наскоро подписа споразумение за разширяване на капацитета си във Виетнам с изграждане на завод на стойност 300 милиона долара, който ще създаде около 30 000 работни места. Според някои репортажи, Foxconn преди това е инвестирала 1,5 милиарда долара за развитие на бизнеса си във Виетнам.\n\n\n\n\n\n\n\nНа фона на настоящата ситуация Google също беше принуден да търси алтернативи на Китай. Компанията ще премести част от производството на нови смартфони Pixel във Виетнам тази година. Твърди се, че през следващата година до половината смартфони Pixel ще бъдат произведени във Виетнам.\n\nПрез последните две десетилетия технологичната индустрия разви широка мрежа от доставчици, които осигуряват различни компоненти и оборудване за производството на крайни продукти. Концентрацията на доставчици близо до производството намалява разходите, опростява логистиката и улеснява поддръжката. Това означава, че за ИТ гигантите няма да е лесно да изоставят напълно китайските производствени мощности.",
    "Инфлацията удря и... смартфон приложенията": "Apple обяви вдигане на цените на всички приложения и вътрешни покупки в приложенията в няколко региона от 5 октомври.\n\nЗасегнати са всички държави, които ползват еврото, а в добавка - Полша, Швеция, Виетнам, Чили, Египет, Пакистан, Малайзия, Южна Корея и Япония. Виетнам е изключение - там цените се вдигат заради нови закони, които налагат ДДС и корпоративен данък на компанията.\n\nРъстът на цените варира, но е около 20% - приложение, което струва 99 евроцента, става 1,19 евро. Ако струва 4,99 евро, става 5,99 евро, ако е 14,99 - 17,99 евро.\n\nОсвен за Виетнам, американската компания не дава друго обяснение за вдигането на цените. В еврозоната то е разбираемо - еврото е слабо спрямо долара и на моменти дори под него, за пръв път от почти 20 години.\n\nТова винаги се е пренасяло и върху цените на iPhone - новият iPhone 14 Pro например е само 999 долара в САЩ, но над 1300 евро в Германия.",
    "Супертайфун приближава Филипините": "Супертайфун приближава Филипините и е напът да връхлети гъсто населения остров Лусон, съобщава \"Франс прес\".\n\nТова наложи евакуацията на крайбрежните градове.\n\nПо данни на държавната метеорологична служба Нору е с максимална постоянна скорост на вятъра от 195 км/ч след безпрецедентно \"експлозивно засилване\".\n\nОчаква се бурята, която е най-силната, връхлитала Филипините тази година, да продължи да се засилва, докато достигне сушата на около 80 км североизточно от столицата Манила в следобедните часове или вечерта местно време.\n\nФилипините редовно са застигани от бури, като учените предупреждават, че те стават все по-мощни с глобалното затопляне заради климатичните промени.\n\nСиноптикът Роб Гиле заяви, че бързото засилване на Нору при приближаването му до сушата е \"безпрецедентно\" - за 24 часа скоростта на бурята се е увеличила с 90 км/ч.\n\nНору е напът да удари Филипините девет месеца, след като друг супертайфун опустоши обширни райони на страната, причинявайки смъртта на над 400 души.\n\nНору може да достигне скорост на вятъра до 205 км/ч, когато достигне сушата, според метеорологичната служба.\n\nОчаква се той да отслабне до тайфун, докато преминава през централен Лусон, преди да навлезе в Южнокитайско море в понеделник, насочвайки се към Виетнам.\n\nИма предупреждения за опасни бурни вълни, наводнения и свлачища и проливни дъждове.\n\nУчебните занятия в някои райони са отменени за понеделник.\n\nФилипините са една от най-засегнатите държави от въздействието на изменението на климата и са връхлитани средно от 20 бури всяка година.",
    "Чуков: Вървим към глобален конфликт, който ще касае и България": "След думите на Путин за частична военна мобилизация в Русия, военният ни министър Димитър Стоянов заяви, че има риск за националната ни сигурност, но не и пряка заплаха.\n\n\"Ние би трябвало да се притесняваме от това, което се случва на север и на изток от нас. Разстоянието от бойното поле между Украйна и България не е толкова голямо. Не биха могли да се притесняват австралийците, но ние като българи няма как до не се притесняваме от това, което се случи\", коментира международният анализатор Боян Чуков в студиото на \"България сутрин\".\n\nГостът посочи, че цялата ситуация ще се промени, ако референдумите бъдат успешни.\n\n\"Тогава Запорожка, Херсонска област, Донецк и ЛНР се превръщат в територия на Руската федерация. Всеки снаряд, изстрелян по тях, ще се счита за изстрелян срещу Русия. Автоматично се променя форматът на специалната военна операция. Тогава ще вървим към този глобален конфликт, който ще касае и България. В тази формула, ако териториите бъдат присъединени към територията на Руската федерация, ние се превръщаме в страна\", заяви Чуков.\n\nТой подчерта че тези 300 000 души, които ще бъдат мобилизирани, са малка част от мобилизационния ресурс на Руската федерация, наброяващ 25 милиона души. Също така отбеляза, че след Втората световна война САЩ 9 пъти са имали подобни военни мобилизации - в Корея, Виетнам, войната в Ирак, но не им е обръщано такова внимание. Бившият дипломат изрази убеждението си, че Русия и САЩ поддържат диалог през цялото време на войната в Украйна.\n\n\"Видя се, че украинската армия започва безмилостно да изтребва населението в Донбас. Путин не може да ги защити със статута на специалната военна операция\", заяви Чуков пред Bulgaria ON AIR.\n\nСпоред него започналите протести в Русия срещу военната мобилизация няма да свалят Путин от власт.\n\n\"Не би трябвало да се разчита, че по този начин ще бъде свален Путин. На някои страшно им се иска да изглежда така. На много места позициите на руските либерали се елиминират и на тяхно място идват хора, които са повече към властта... Социологическата агенция, която не работи в полза на Путин, показа миналия месец, че той се ползва с 80% одобрение и 7% неодобрение сред руснаците\", каза още Чуков.\n\nЕкспертът определи като нормално действието на руснаците, които изкупиха за минути еднопосочните билети за напускане на Русия, въпреки цената от 5 000 евро.\n\n\"Над 5 млн. руснаци имат сериозна недвижимост и сериозни сметки в чужбина. Хората отиват при парите си. Трябва да е ясно, че се мобилизират тези, които имат специална военна подготовка\", поясни гостът.\n\nПроф. Чуков не вярва, че Путин би посегнал към ядрено оръжие.\n\n\"Руснаците не са толкова глупави да използват ядрено оръжие до своите граници. Путин обърна внимание на това, че ще бъде ползвано стратегическо атомно оръжие, съгласно доктрината на Руската федерация при условие, че има заплаха за руската държавност. Голяма част от мобилизираните не отиват да се бият на фронта, а да запълнят териториите, които руските войски контролират и да уплътнят границите на Руската федерация\", коментира международният анализатор.\n\nГледайте целия разговор във видеото.\n\nХаресайте страницата ни във Facebook ТУК",
    "Томас Фридман: Три варианта за край на войната в Украйна frognews.bg": "Все още не знаем това. Задавайки този въпрос по време на интервютата, установих три възможни резултата. Някои от тях бяха напълно нови, други - познати, но всички бяха придружени от сложни и непредсказуеми странични ефекти.\n\n\n\nИзход 1. Пълна победа за Украйна, която да накара Путин да направи нещо безумно, изправен пред перспективата за поражение и унижение.\n\n\n\nИзход 2. Неприятна сделка, при която Путин постига примирие и спира разрушителните си действия. Това обаче предизвиква разкол в редиците на западните съюзници и разгневява много украинци.\n\n\n\nИзход 3. По-малко объркана сделка. Връщаме се там, където бяхме преди началото на операцията на Путин. Украйна може да живее с това. Може би дори руският народ ще се примири с това, но първо ще трябва да свалим Путин, защото той няма как да признае, че тази негова авантюра е била напълно напразна.\n\n\n\nРазликата между тези варианти е огромна и всеки от тях ще има различно въздействие върху нас. Вие може да не се интересувате от украинския конфликт, но той ще се интересува от вас. Ще разберете това по цените на електроенергията и храната, както и по степента на вашата \"човечност\". Дори \"неутрални\" държави като Китай и Индия са осъзнали това.\n\n\n\nЗатова нека разгледаме всеки от трите възможни изхода.\n\n\n\nИзход 1. Никой не очаква, че украинската армия ще успее незабавно да надгради значителните успехи, които постигна през последните две седмици. Малко вероятно е да успее да прогони остатъците от руската армия през границата. Но за първи път чувам хората да питат: \"Ами ако руската армия наистина се срине?\"\n\n\n\nСъс сигурност много руски войници, както и рускоговорящи украинци, които им се довериха, мислейки, че ще победят и ще останат завинаги, сега си задават въпроса на Джон Кери за войната във Виетнам: \"Как може да се изисква от човек да умре за грешка?\"\n\n\n\nСега всички разбират каква голяма лъжа е тази операция. Всички чуват истории за това как Путин изпраща на фронта осъдени и затворници, които са се изтъргували, съгласявайки се да се бият в Украйна в продължение на шест месеца. Има и много наемници, при това от много далечни страни като Сирия.\n\n\n\nНо изчакайте. Ако Украйна, както твърди Путин, действително се е превърнала в нацистка държава и е в авангарда на плана на НАТО да навлезе все по-на изток в сърцето на Русия, не е ли редно Путин да поиска от руския народ да се мобилизира, за да се бори с нея? Ако тази военна авантюра е толкова справедлива и необходима, защо Путин плаща на престъпници и наемници и очаква само средната класа в Москва и Ленинград да си затваря устата?\n\n\n\nХората няма да останат безмълвни и всеки руски войник или рускоговорящ украинец, който е застанал на страната на Путин, вероятно си мисли: какво да прави, да остане или да избяга? Кой ще ме защити, ако предната част бъде хакната? Такъв съюз е напълно незащитен от разпадане. Първоначално това става бавно, а след това бързо. Наблюдавайте какво се случва.\n\n\n\nЗащо? Защото Путин вече неведнъж е намеквал за възможността да използва ядрено оръжие, ако Украйна и нейните съюзници от НАТО започнат да надделяват над силите му и той бъде изправен пред пълно унижение. Искрено се надявам, че ЦРУ има таен план за прекъсване на командната верига на Путин, така че никой да не натисне копчето.\n\n\n\nИзход 2. Не мога да си представя, че президентът Володимир Зеленски ще се съгласи на прекратяване на огъня или нещо подобно в момента. Неговите войски са набрали голяма скорост и са решени да си върнат цяла Украйна, включително Крим. Но такъв резултат е малко вероятен и не бива да се надяваме много, тъй като зимата наближава, а Путин отказа да доставя газ на Европа. Това ще повиши цените на енергията дотолкова, че още повече фабрики и заводи ще бъдат затворени, а обеднелите европейци ще трябва да избират между храната и отоплението.\n\n\n\nТова означава, че Путин не е постигнал целите си, но може би е заинтересован от такъв изход, защото поне ще може да обясни загубите си и да избегне пълното унижение.\n\n\n\nМного от европейските лидери ще хванат сделката с две ръце, макар и да не го казват на глас. Това ни каза пенсиониран и много високопоставен европейски държавник, който помоли да не бъде назоваван. Говорихме за това на семинар по бизнес и политика, в който участвах.\n\nЦелта на Украйна е да победи - каза той. Европейският съюз има малко по-различна цел. Тя иска мир и ако за него трябва да се плати, някои лидери в Европа са готови да платят подходящата цена. САЩ са далеч, каза той, и за тях не е никак лошо, ако този конфликт продължи, отслабвайки Русия и лишавайки я от възможности за провеждане на други военни кампании.\n\n\n\nСъс сигурност, добави той, сега ЕС е по-единен, отколкото преди началото на военните действия. Но през следващите месеци ситуацията може да стане много по-трудна. В ЕС ще настъпи голямо разделение и ще става все по-трудно, защото целите ще се променят все повече и повече. Дори и официалните изявления да останат същите, Европа няма да има единство по въпроса какво да прави с конфликта. Тя няма да зададе важния въпрос дали Путин е прав и дали има заплаха. Той ще се запита как да се справи с цялата ситуация, особено когато има негативна обществена реакция заради нещастията през зимния период.\n\n\n\nНякои европейски лидери ще започнат да се питат: \"Не можем ли да намерим изход чрез преговори?\" Разбира се, мнозина, например балтийските държави, ще подкрепят Зеленски на сто процента. Но останалите едва ли ще искат да замръзнат заради Донецк или Луганск, заключи бившият държавник.\n\n\n\nМайкъл Манделбаум, автор на книгата \"Четирите века на американската външна политика\", ми каза: \"Путин сигурно е усетил това и е решил, че в неговата ситуация най-добрият начин да спаси достойнството си и да разкрие разделението в ЕС е да обяви готовност да преговаря за прекратяване на огъня и да възобнови доставките на газ за ЕС, ако бъде постигнато споразумение. Но Зеленски също трябва да бъде подтикнат да го направи, а това може да стане с постоянни и обвързващи гаранции за сигурност, може би дори пълноправно членство в НАТО\".\n\n\n\nРазвръзката ще бъде неприятна. Тя ще покаже, че Путин може да промени границите на Европа със сила. Но се заблуждавате, ако мислите, че няма европейци, които да не се възползват от възможността и да не настояват за това, ако военните действия продължат през зимата (а сред членовете на Конгреса от Републиканската партия, които подкрепят лозунга \"Да направим Америка отново велика\", има много такива).\n\n\n\nНе бих изключил и изход 2-В. В такъв случай Путин ще продължи да се опитва да заграби поне част от Украйна, да нанесе още по-големи щети на украинските градове, които не са под негов контрол, и да прокара през марионетния си парламент разрешението четирите окупирани от Русия украински области да проведат \"референдуми\" за присъединяването си. Действията за провеждане на референдума тази седмица имат две цели. Първо, за да спре паниката сред проруските украинци в тези региони, които се страхуват, че ще бъдат изоставени, и второ, за да изпрати послание на Киев, Америка и ЕС: \"Все още имам много ракети и нито капка съвест. Ако не ми дадете шанс да запазя лицето си, за да мога да оправдая по някакъв начин тази специална операция пред народа си, ще унищожа напълно тази страна. Спомнете си Грозни и Алепо.\"\n\n\n\nИзглежда, че Путин се стреми към точно такъв резултат, ако се съди по обявеното в сряда решение да свика хиляди резервисти.\n\n\n\nИзход 3: Това е по-малко мръсна сделка, но с руския народ, а не с Путин. При такъв сценарий НАТО и Украйна предлагат прекратяване на огъня на линията от 24 февруари, т.е. там, където руските и украинските войски се намираха преди началото на настъплението на Путин. Украйна ще бъде спасена от по-нататъшно разрушаване и ще бъде спазен принципът да не се променят границите със сила. Но Путин ще трябва да признае пред собствения си народ: \"Нашите загуби бяха хиляди хора, загубихме хиляди танкове и бронирани машини, бяха ни наложени ужасни икономически санкции, а аз не ви дадох нищо\".\n\n\n\nРазбира се, дори не е възможно да си представим, че той би казал това. Но този вид сделка е в интерес на руския народ. Доколкото мога да си представя, Путин вероятно ще трябва да бъде свален или чрез масово протестно движение, или чрез дворцов преврат. Той може да поеме цялата вина за военните действия, а Русия може да обещае, че отново ще бъде добър съсед, ако Западът отмени санкциите си. Зеленски ще трябва да забрави мечтата си да си върне украинските територии, завзети от Русия през 2014 г., но Украйна може да започне процеса на възстановяване и да възобнови процеса на присъединяване към Европейския съюз, а може би дори и към НАТО.\n\n\n\nПървоначално това беше военна авантюра на Путин. Тя никога не е била \"специална операция\" на руския народ. И макар че хората все още смятат, че не са платили висока цена за мълчанието си, това е погрешно.\n\n\n\nОтново казвам, че не съм наивен. Ако Путин бъде заменен по някакъв начин от националиста, антикорупционен и антивоенен активист Алексей Навални, когото той хвърли зад решетките, все още ще бъде трудно да се договори прекратяване на огъня с Украйна, нито пък ще бъде лесно да се поддържа такова прекратяване. Освен това репресивните закони, безмилостната тайна полиция, липсата на лидери и основателният страх, че Путин може да направи със собствения си народ това, което направи с украинците, опровергават предположението, че народно движение може да го отстрани от власт.\n\n\n\nНаясно съм също така, че в такъв случай действащият президент може да бъде заменен от някой още по-лош, някой от крайно десния лагер, който ще каже, че Путин не се е борил достатъчно упорито или че генералите са саботирали неговите заповеди. Или пък Путин ще бъде заменен с вакуум във властта и безредие - и то в страна с хиляди ядрени оръжия.\n\n\n\nНо помислете за необикновения обществен протест срещу Путин, за който съобщи миналия уикенд мой колега, който пише за Русия. Този пример показва, че страната преживява необикновени дни, а при тези обстоятелства реакциите на хората също могат да бъдат необикновени.\n\n\n\nЕдин военен конфликт може да завърши по различни начини. Някои варианти са по-добри, други по-лоши, но няма лесни.\n\n\n\nИ все още не сме разгледали четвъртия изход, който никой не може да предвиди.\n\nТомас Фридман",
    "мостът, който прегърна света": "Ръцете, поддържащи конструкцията, са най-сниманият обект в Инстаграм\n\nЧаст е от програмата за привличане на туристи в страната, глътнала 2 млрд. долара\n\nКурортът Дананг е всичко това, което нашето крайбрежие вече не е\n\nВъжената кабинкова линия до Ба На хилс държи три рекорда на Гинес\n\nМоже да не сте чували за виетнамския курорт Дананг, дори да не знаете, че съществува Южнокитайско море, но със сигурност сте лайквали в социалните мрежи моста, придържан от човешки ръце, който не води никъде. Е, това няма как да го предположите, ако не сте посетили лично Ба На хилс и планината над споменатия вече Дананг.\n\nГолдън бридж, както е официалното наименование на съоръжението, е дълъг едва 150 метра, макар на снимките да изглежда по-импозантен. Наистина е боядисан в златисто жълто, а огромните ръце, които го придържат вместо колони, имат антично патиниран вид. Нищо, че конструкцията е открита преди няколко години като брънка от програмата за привличане на туристи във Виетнам, глътнала 2 млрд. долара. Голдън бридж вече си е изкарал всеки цент - като се има предвид, че това е най-сниманата и публикувана в Инстаграм забележителност.\n\nОсвен че шества из социалните мрежи, мостът е любимо място за сватбени фотосесии на двойки от цял свят. Естествено, и аз се щракнах! Под звуците на Шарл Азнавур. Защото е част от... френско селце. Правилно прочетохте -\n\nзамъците на Лоара насред виетнамски баир\n\nДо тях се стига за 17 минути с открита през 2013 година въжена кабинкова линия, която държи няколко рекорда на Гинес: за най-дълго непрекъснато трасе (близо 5 км), за най-тежка макара с кабел и най-голяма разлика в денивелацията.\n\nГледката е радост за обектива на туриста - надолу към тюркоазеното око на морето, с ресници от златен пясък, встрани - към полудялата тропическа зеленина, а нагоре... към спирка “Марсилия”.\n\nСтилистичен тюрлюгювеч са постройките на Ба На хилс.\n\nМалко трудничко е да се обясни какво всъщност е “Сън уърлд” на Ба На хилс - тематичен парк, вариант на Дисниленд с европейски напеви или еклектика за емоционални далтонисти.\n\nЖарден д’Амур - градина в стил Версай, антична винарска изба, замъци като по поречието на Лоара, типично френски площад с готическа катедрала, 27-метрова статуя на Буда, азиатски храмове и увеселителен лунапарк. С две думи - стилистичен тюрлюгювеч. Ако се питате какво прави френски палат във виетнамски парк, отговорът е прост - заради азиатските гости е. Повечето нямат пари да отидат до Европа и затова водят Европа при тях. По същата причина в Патая в Тайланд са претворили пейзажи, лозови масиви и вили от Тоскана.\n\nКолкото и абсурдно да звучи, френската нишка тук е на правилното място. Колонизаторите на Индокитай открили природните прелести на Ба На хилс в края на 19 век и построили в прохладата на дърветата класически вили с басейни, оформили градини, издигнали винарна. Повечето сгради били разрушени през Втората световна война. Оцеляла единствено избата, съградена от френски архитект през 1923 година.\n\nВъв френското селце се провежда най-големият във Виетнам фестивал на цветята. Но най-ухажваната от туристите забележителност на Ба На хилс е мостът. Нищо че си имат и статуя на Буда.\n\nПлажовете са едни от най-красивите в света\n\nАко се питате какво представлява виетнамският курортен град Дананг, ще ви отговоря с едно изречение - всичко онова, което нашето крайбрежие, уви, вече не е: 32 км почти пусти плажове с широка до 20 метра пясъчна ивица, без никакво строителство, заобиколени от планини с бухнала тропическа растителност. Ресторантите се гушат под палмите, там, където свършва плажът, а “хотел на първа линия” означава постройка оттатък шосето.\n\nАвторката Магдалена Гигова между гигантските ръце, държащи конструкцията.\n\nПрез 2005 година списание Forbes определя плажовете на Дананг като едни от най-красивите в света. И наистина те са главната причина тук да се стичат туристи. Засега предимно корейци и японци, но все повече европейци осъзнават защо по време на войната с Виетнам тук са изпращали в отпуск американските бойци от близката военна база - да се потопят в лековитите минерални извори, да усетят за кратко вкуса на рая, преди да ги върнат в пламтящия ад.\n\nВсички плажни ивици тук са от ситен и ласкав пясък и макар да имат различни имена, сякаш преливат една в друга - My Khe, Bac My An и Non Nuoc предлагат шезлонги и чадъри, водни спортове и закътани кафенета, но особено в работни дни човек може да се почувства като Робинзон на пустинен остров. Местните смятат бялата кожа за изключително достойнство и затова предпочитат да тичат сутринта преди изгрев по пясъка или да поседнат на крайбрежната алея с приятели след залез слънце.\n\nОгнен дракон води към забавленията\n\nКурортната част е отделена от типично градската чрез река Хан, която е широка няколкостотин метра. На Запад са кадаифът от улици с рева на мотопедите, магазините и местното население. На изток от реката е кротката туристическа зона със зелени оазиси, луксозни хотели и не особено интензивно движение. В някои часове от деня картината там е почти призрачна - нови шосета, спретнати тротоари, високи сгради, широки кръстовища и... пустота. Сякаш някой е изтрил с гума хората от пасторалната картина. Само на плажовете цари някакъв живот. Точно място за пълна почивка.\n\nЕ, за любителите на забележителностите и разнообразието наоколо има достатъчно места, където да “излеят нервите си от лежането по плажа”. Само на младите почитатели на нощния живот ще се наложи да пресекат Dragon bridge. Той също е забележителност, достойна за снимки. Дълъг е 666 метра и изобразява дракон, който нощно време изхвърля огън през устата си.\n\nС „Антология на миражите“ обикаляте Земята от дивана си\n\nЗакачливата снимка върху корицата на книгата е на Мария Пепелджийска.\n\n50 пътеписа от български журналисти показват новите туристически чудеса\n\nОколосветско пътешествие през Екватора и през Гринуич - както си седите и прелиствате обемистия и богато илюстриран сборник “Антология на миражите”, издание на “Книгомания” и ABUJET (Българска асоциация на журналисти и писатели по туризма). Тази книга спестява куфарите, писиар тестовете, престоите по гари и пристанища, отложените полети. Затова пък ви дава оригинален поглед към 50 от новите чудеса на света. Техните истории са поднесени от професионални журналисти, обединени от любовта към пътешествията. Сред тях са и пет дами, работили или продължаващи да пишат за в. “Труд”.\n\nЧрез приключенията в тази книга прекосявате Луксор до страшните Нубийски пирамиди в Судан, гмуркате се в тюркоазените води на островите на Индонезия, спускате се по ледените фиорди в Норвегия, преспивате под звездите в марокански хотел без покрив, зареждате се с енергия от храмовете в Камбоджа, преживявате авантюра с дъжд в Сахара, отдавате се на ленив следобед в Хавана, изтягате се на девствените плажове във Виетнам, изкачвате стъпалата на Висящия манастир в Шанси, Китай, занемявате пред водопада Игуасу в Бразилия.\n\n“Колумб е имал шанса да открие нови земи, а на най-храбрите от нас им е писано не само да ги обиколят, ами и да са предавали репортажи оттам. Приключенията променят съдбите ни. Неслучайно над три дузини от най-пламтящите пера, обходили целия глобус, се съгласиха да опишат най-прочутите забележителности и чудеса на света”, споделя в предговора на “Антология на миражите” съставителят и съавтор Милена Димитрова.",
    "Всички шуменски участници на Европейската младежка олимпиада спечелиха медали": "Тримата шуменски участници на Европейската младежка олимпиада по информатика eJOI 2022 завоюваха бронзови медали. Състезанието завърши вчера и бе с онлайн домакин украинската столица Киев, съобщиха от „Мусала Софт“.\n\nБългария се представи с два отбора. В първия бе деветокласничката Симона Христова от ППМГ “Найчо Попович“, а във втория - осмокласниците Серкан Рашид и Иво Иванов, всички от ППМГ “Нанчо Попович” и Школа „А&Б“.\n\n“Радвам се, че и тримата наши информатици спечелиха бронз. Състезанието беше тежко, задачите - доста нестандартни, но те все пак са еднакви за всички. Продължаваме с подготовката за следващото състезание другия месец в Румъния, което ще бъде присъствено“, каза за ШУМ.БГ д-р Бисерка Йовчева, ръководителят на Школа „А&Б\" и съпрезидент на eJOI.\n\nТазгодишното шесто издание на Европейската младежка олимпиада по информатика - eJOI 2022. отбелязан рекорд в броя на участниците. България беше представена от състезатели от София, Плевен и Шумен. Участие в състезанието взеха 173 младежи от 33 държави, сред които Виетнам и Перу.\n\nПърви отбор:\n\nМихаил Михалев от ПМГ \"Академик Иван Гюзелев\", Габрово;\n\nАндрей Стефанов от ПЧМГ, София; Школа Олимпийци – бронз;\n\nОгнян Йоргов - СМГ “Паисий Хилендарски”, София; Школа \"Олимпийци\" – почетна грамота;\n\n9 кл. Симона Христова - ППМГ “Нанчо Попович”, Шумен; Школа А&Б – бронз.\n\nРъководители: Емил Келеведжиев и Зорница Дженкова от ПМГ “Акад. Иван Гюзелев”, Габрово\n\nВтори отбор:\n\nВиктор Ванев - М Г \"Гео Милев\", Плевен;\n\nВалентин Филипов - М Г \"Гео Милев\", Плевен – бронз;\n\n8 кл. Серкан Рашид - ППМГ “Нанчо Попович”, Шумен; Школа А&Б – бронз;\n\n8 кл. Иво Иванов - ППМГ “Нанчо Попович”, Шумен; Школа А&Б – бронз.\n\nРъководители: доц. Пламенка Христова от Русенския Университет и Димитър Добрев - докторант в Шуменския Университет и преподавател в Школа А&Б\n\nШУМ.БГ",
    "Международната търговия на Камбоджа нараства до 37 милиарда щатски долара до края на август": "© pixabay\n\nСлушай новината Слушай новината\n\nОбщият международен търговски стокообмен на Камбоджа е нараснал с 21,5 процента до 37,4 милиарда щатски долара през първите осем месеца на тази година, показва доклад от вчера на камбоджанския главен департамент на митниците и акцизите, предаде АКП за БТА.\n\nВ доклада се казва, че от януари до август 2022 г. Камбоджа е изнесла стоки на стойност 15,61 милиарда щатски долара, което е с 26,3 процента повече в сравнение със същия период на миналата година. Добавя се, че вносът на страната възлиза на 21,76 милиарда щатски долара, което е ръст на годишна база от 18,3 процента.\n\nКитай остава най-големият търговски партньор на Камбоджа, следван от САЩ, Виетнам, Тайланд и Сингапур.\n\nИзносът на ориз от Камбоджа се е увеличил с над 13 процента за първите осем месеца\n\nПо отношение на износа, САЩ остават най-големият пазар за камбоджански продукти. Износът за САЩ възлиза на 6421 милиона щатски долара, което е увеличение на годишна база с 37 процента. Това представлява 41 процента от общия износ за страната.\n\nВиетнам и Китай са вторият и третият пазар за износ със стойност съответно от 1469 милиона щатски долара и 804 милиона щатски долара.\n\nИзносът на Камбоджа се е увеличил значително поради успешния и ефикасен контрол на ковид от правителството, водещ до възобновяване на всички видове икономически дейности, каза г-н Лим Хенг, вицепрезидент на Търговската камара на Камбоджа.\n\n„Правителството контролира положението с ковид пандемията, отвори отново границите си за туристи и възобнови социално-икономическите дейности, които поддържат производствените вериги във фабриките“, добави г-н Лим Хенг.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "Странният случай с цената на златото по време на криза": "Времената би трябвало да са перфектни за инвестиция в злато. Традиционно благородният метал поскъпва когато инфлацията е висока, тъй като се счита за актив, който има свойството да съхранява стойност. Освен това златото обикновено е предпочитана инвестиция от компаниите в периоди на геополитически сътресения, отново поради славата му на актив убежище.\n\nВъпреки това, цената на златото отказва да тръгне рязко нагоре. Всъщност цената на златото е 20% по-ниска спрямо последните върхове от месец март тази година.\n\n„Инвеститорите нямат много апетит да държат злато в настоящата обстановка”, посочва Уорън Патерсън, ръководител стокова стратегия в ING, предава CNN.\n\nЦената на златото се изстреля в началото на март тази година в резултат на притесненията от инвазията на Русия в Украйна. Оттогава насам обаче, други пазарни динамики излязоха на сцената.\n\nСтранният случай с цената на златото\n\nОсновна причина за странното затишие при цената на златото е политиката на Федералния резерв на САЩ. Централната банка предприе агресивно повишаване на лихвените проценти, за да се опита да укроти ускорената инфлация, която си остава на високи нива, след като войната в Украйна вдигна цените на храните и енергията.\n\nФед вдигна лихвите в сряда миналата седмица с 0.75 базисни точки, което бе безпрецедентно трето поредно повишение. Освен това институцията даде сигнали, че през ноември и декември може да се очаква ново вдигане на лихвените проценти.\n\nТова действие вдигна цената на щатския долар до нов 20-годишен връх. Доларът поскъпва с 16% спрямо кошница от основни валути от началото на тази година, което се счита за огромен скок. Тези движения влияят негативно на пазара на акции. Но освен това, оказват ефект и върху цената на златото.\n\nОтчасти това е така, защото трансакциите при стоките, включително златото и другите благородни метали, обикновено се случват в щатски долари. Силната валута прави тези стоки по-скъпи за чуждестранните инвеститори, което от своя страна може да намали търсенето, респективно и цената им.\n\nЦената на златото и доходността по щатските облигации\n\nДруг фактор за движението на цената на златото е ефектът от политиката на Фед върху държавните облигации на САЩ. Доходността върху тези държавни ценни книжа скочи в резултат на затягането на паричната политика от страна на Фед. Доходността върху 10-годишните щатски облигации се повиши до 3.77%, след като бе на ниво от около 1.5% в началото на тази година.\n\nЗлатото се намира в конкуренция с държавните ценни книжа когато говорим за активи, съхраняващи стойност. Така, когато инвеститорите могат да получат по-добра възвращаемост от облигациите, то интересът към златото логично намалява.\n\n„Ако вдигате лихвените проценти, какво предпочитате да държите, злато или нещо, което ще ви осигури доходност?”, коментира Патерсън от ING. През миналата седмица за пореден път стана ясно, че централните банки нямат намерение да променят политиката си скоро, преследвайки целта да поставят инфлацията под контрол.\n\nСлед като Фед обяви последното вдигане на лихвите, други централни банки последваха примера. Банката на Англия повиши лихвените проценти до най-високото им ниво от 2008 година насам. Швеция, Индонезия, Виетнам, Норвегия и Швейцария също повишиха лихвите. Това означава, че е малко вероятно златото да поскъпне рязко в краткосрочен план. За да се случи това, ситуацията с инфлацията трябва първо да се промени, смята Патерсън.\n\nПрочетете целия материал на следния линк: https://www.actualno.com/finance/zashto-zlatoto-ne-poskypva-vypreki-krizata-news_1817517.html © Actualno.com",
    "Светослав Терзиев: Руското общество изобщо не е готово за война": "play\n\npause\n\nstop\n\nmute\n\nunmute\n\nmax volume / Интервю на Таня Милушева със Светослав Терзиев Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin\n\nВ момента проблемите растат не толкова в Украйна, колкото в Русия. Това обясни пред БНР анализаторът Светослав Терзиев. „Тя търси решение, до което не е успяла да стигне с наличните си средства. Войната ще продължи да се разраства и ще става все по-жестока, защото се добавят нови войски и оръжия. Но аз не вярвам това да помогне много на руската страна“.\n\nРусия има много резерви преди да започне да мисли за ядрени оръжия, обясни Светослав Терзиев в ефира на предаването \"Хоризонт до обед\". „Не виждам възможност сега да се стигне до ядрен конфликт. Русия ще опита да надделее с конвенционални средства. Конфликтът не е глобален. Колко са съюзниците на Русия, които ще се наредят зад нея? Кои са те? Виждате, че няма такива. Конфликтът не е глобален, въпреки че Путин се опитва да го представи по този начин“.\n\nСветослав Терзиев смята, че ще има бегълци от Русия. „Те не са бежанци, бягат от мобилизация, защото не искат да участват в тази война. Руското общество изобщо не е готово за война. Но тя започва да чука на вратата на всеки дом там“.\n\nСАЩ загубиха войната във Виетнам не на бойното поле, а в собствената си страна, напомни анализаторът. „Те нямаше как да я продължат след масовите протести. Същото ще стане и в Русия“.\n\nТези, които бягат от Русия, също трябва да бъдат приети, смята Терзиев.\n\nЦюлото интервю на Таня Милушева със Светослав Терзиев може да чуете в звуковия файл.",
    "Още една причина храните да поскъпнат - Индия ограничава износа на ориз": "Индия забрани износа на натрошен ориз и наложи 20% мито върху износа на други различни видове ориз, предаде Ройтерс. Страната се опитва да увеличи доставките и да успокои местните цени след мусонни валежи под средните, които ограничиха насажденията, съобщава БТА.\n\nИндия е най-големият износител на ориз в света, доставяйки в повече от 150 страни. Затова всяко намаляване на доставките ще увеличи натиска върху цените на храните, които вече се покачват поради сушата, горещите вълни и руската инвазия в Украйна.\n\nНовото мито вероятно ще обезсърчи търговците да правят покупки от Индия и ще ги подтикне да се насочат към съперниците ѝ Тайланд и Виетнам, които се борят да увеличат доставките и цените.\n\nПравителството изключи парения ориз и ориз басмати от експортното мито, което влиза в сила от днес.\n\nНю Делхи забрани изцяло износа на натрошен ориз, който няколко бедни африкански страни внасят за човешка консумация, въпреки че той се използва главно за фуражни цели.\n\nМитото ще засегне белия и кафявия ориз, които представляват повече от 60 процента от износа на Индия, каза Б. В. Кришна Рао, президент на Асоциацията на износителите на ориз в Индия. \"С това мито индийските доставки на ориз ще станат неконкурентоспособни на световния пазар. Купувачите ще се насочат към Тайланд и Виетнам\", допълни той.\n\nИндия отговаря за 40 процента от световните доставки на ориз и се конкурира с Тайланд, Виетнам, Пакистан и Мианма на световния пазар.\n\nВалежите под средното ниво в ключови щати производители на ориз като Западен Бенгал, Бихар и Утар Прадеш породиха опасения относно добивите. Тази година страната вече забрани износа на пшеница и ограничи доставките на захар.\n\nИндийският износ ще спадне с най-малко 25 процента през следващите месеци заради митото, коментира Химаншу Агарвал, изпълнителен директор на \"Сатям Баладжи\" (Satyam Balajee), най-големият износител на ориз в Индия.\n\nИзносителите искат правителството да предостави известни облекчения за вече подписаните договори за износ с кораби.\n\n\"Купувачите не могат да платят 20 процента повече от договорената цена и дори продавачите не могат да си позволят да платят таксата. Затова правителството трябва да освободи вече подписаните договори от нея\", заяви Агарвал.\n\nИзносът на ориз от Индия достигна рекордните 21,5 милиона тона през 2021 г., повече от комбинираните доставки на следващите четирима най-големи износители на зърно в света: Тайланд, Виетнам, Пакистан и САЩ.\n\nИндия е била най-евтиният доставчик на ориз с огромен марж и това е предпазило африкански страни като Нигерия, Бенин и Камерун до известна степен от покачване на цените на пшеницата и царевицата, каза базиран в Мумбай дилър на глобална търговска фирма. Той обясни, че с изключение на ориза, цените на всички хранителни култури са се покачвали. Сега и той се е присъединил към тях.\n\nЗабраната за доставки на натрошен ориз може да повлияе зле и на покупките на Китай за фуражни цели, заключи той. Китай беше най-големият купувач на натрошен ориз с покупки от 1,1 милиона тона през 2021 г., докато африкански страни като Сенегал и Джибути купуваха натрошен ориз за храна на жителите си.",
    "Китай облекчава правилата за влизане на туристи в страната": "Правителството на Китай издаде проектоправила, имащи за цел да улеснят някои чужденци да влизат в страната за посещения на туристически обекти по китайската граница, съобщава \"Ройтерс\".\n\nТуристически групи, организирани от туристически агенции в граничните китайски райони, ще могат \"гъвкаво\" да избират на кое пристанище да влязат или излязат от страната, поясниха от китайското министерство на културата и туризма, без обаче да разкрият подробности кога новите правила ще влязат в сила.\n\nКитай затвори границите си за чуждестранни туристи заради пандемията от COVID-19 през 2020 г. Единствено специфични групи чужденци имаха разрешение да влизат в страната, както и притежателите на определен вид работна виза.\n\nПрез последните месеци обаче правилата постепенно бяха облекчени - от възобновяване на повече директни полети между Китай и някои страни до допускане на влизане на чуждестранни студенти с валидни разрешения за пребиваване в Китай.\n\nКарантината за пристигащите чужденци също беше намалена.\n\nКитай граничи с над десет държави - Русия, Монголия, Мианмар, Лаос, Виетнам и други.\n\nКитайските погранични градове често са засегнати от пренасяне на коронавирус на местна почва чрез преминаване по суша както от чужденци, така и от китайски граждани.",
    "Хунтата в Мианмар и режимът в Кремъл - заедно за просперираща икономика?": "Управляваната от военните държава е разтърсена от марутна криза и въздействието на западните санкции, наложени след преврата в началото на февруари 2021 г. Припомняме, че гражданите на Мианмар осъмнаха под контрола на армията, а кървавите протести среще военната хунта взеха и жертви.\n\n\n\nМианмар е изправен пред социален и икономически колапс. Ходът за приемане на руската платежна система идва в момент, когато все по-изолираната хунта се бори да поддържа валутните си резерви и да стабилизира своята валута и нивото на инфлация. Използването на картите Mir ще позволи директен обмен между валутите рубла и кят.\n\n\n\nСтойността на кята беше подложена на нарастващ натиск и повиши цените на храните и горивата, принуждавайки централната банка на Мианмар да отслаби официалната стойност на своята валута и да нареди на компаниите да обменят долари и да забавят плащанията по външни заеми.\n\n\n\nРусия обеща да разшири своята платежна система Mir в приятелски страни, тъй като западните санкции се опитват да я изключат от международните финанси заради войната в Украйна. В момента картите се приемат само в няколко държави като Куба, Южна Корея, Турция, Виетнам и няколко бивши съветски републики.\n\n\n\nРусия е най-близкият дипломатически съюзник на армията на Мианмар и прие шефа на хунтата като свой гост три пъти след преврата от началото на 2021 г. Русия също достави бойни самолети и бронирани превозни средства на Мианмар, противопоставяйки се на международния натиск да спре доставките на оръжия за хунтата, която според ООН е участвала в престъпления срещу човечеството.",
    "Как да си направите Lamborghini у дома?": "Ще ви трябва стар автомобил, умения и поне 210 дни работа (ВИДЕО)\n\nКогато човек няма достатъчно (много) пари, няма как да се радва на скъп автомобил. Но ако имате стар такъв и умения с ръцете, може да си направите вкъщи суперавтомобил. Как става? Вижте изпълнението, описано подробно в Youtube канала на King of Crafts (Кралят на занаятите).\n\nМайсторът от видеото е от Виетнам и не прави за първи път подобно нещо. Този път превръща старо Daihatsu Charade в Lamborghini Huracan. Е, не напълно, но поне на външен вид. Daihatsu Charade е произвеждана в Япония супермини кола от 70-те години до 2000-ата. Също така е правена от китайци до 2012 г., като китайците я наричат Xiali. Няма нищо аеродинамично, спортно или впечатляващо в този автомобил, който по никакъв начин не може да се сравни с Huracan. Никой здравомислещ човек не би имал дързостта да мисли, че е възможно да превърне Daihatsu в Lamborghini Huracan, но Кралят на занаятите успява да го направи и резултатът е впечатляващ.\n\nТака нареченият Крал на занаятите, както казва в канала си в YouTube, е запален по правенето на копия на най-емблематичните коли. Картонът е един от основните материали, които използва, което прави творенията му още по-уникални, като се има предвид, че автомобилите са пълноразмерни и годни за управление. Разбира се, те не могат да достигнат 200 км/час, но така или иначе не е това идеята. Идеята е да се сътвори шедьовър от почти всеки боклук. Защото това старо Daihatsu Charade е било изоставено на сметище повече от една година.\n\nLamborghini Huracan, което виждате на снимките, е най-новият му проект и вероятно най-предизвикателният до момента. Човекът работи върху този проект в продължение на 210 дни. Копието в детайли повтаря оригиналния Huracan. Само линията на покрива издава репликата, просто не може да бъде направена същата като оригинала. Трябва да се отбележи, че панелите на тялото са изработени от картон и поливинилхлорид (PVC).\n\nСалонът на новото Lamborghini Huracan се оказа не толкова успешно и никак не прилича на интериора на италианския суперавтомобил. Габаритите са от Daihatsu Charade, а воланът явно идва от магазин за автоаксесоари.\n\n5,2-литров V10 двигател с естествено пълнене, 640 к.с., 600 Nm въртящ момент, 7-степенна скоростна кутия с двоен съединител и възможност за ускоряване до 100 км/ч само 2,9 секунди. Това е, което великолепният Lamborghini Huracan Evo може, заедно с максимална скорост от 325 км/ч. Това са данните на оригинала, с които автомобилният производител се гордее, че е „еволюцията на най-успешното Lamborghini с V10“.\n\nВиетнамската реплика на Lamborghini Huracan е със стандартен 1,5-литров двигател Daihatsu с мощност 100 к. с...\n\n\n\n",
    "Фотографът Людмила Капитанова с поредна изложба с уникални мигове от екзотични и труднодостъпни кътчета": "Фотографът Людмила Капитанова готви поредната си изложба с уникални мигове от екзотични и труднодостъпни кътчета в цял свят. Изложбата ще бъде показана от 25 до 29 октомври в галерията „Виваком – Оборище 5“. Експозицията впечатлява с географията на страните и обектите –Бали, Мианмар, Непал, Мароко, Камбоджа, Виетнам, Египет, Чили, Антарктика, Шри Ланка…\n\nСнимка: Людмила Капитанова\n\nС по две фотографии тя ще представи и петима свои колеги от последната фотографска експедиция в Непал и Иран. Експозицията включва прекрасни портрети на хора от племената в Африка и жители на високопланинските склонове в Непал, живописни реки, планини, пустини, диви животни - слонове, камили, жирафи, зебри, пингвини, тюлени, живописни будистки храмове, пъстроцветни витражи в джамиите на Иран. Някои картини от огромното многообразие от преживявания, уловени през обектива, изглеждат като нарисувани. Ковид-19 не позволи част от тези фотографии да бъдат показани на подготвената изложба през 2020 г., но сега колекцията компенсира, като калейдоскопът от сюжети и уловени мигове е обогатен и тематично разширен.\n\nСнимка: Людмила Капитанова\n\nЛюдмила Капитанова е нарекла сегашната си фотографска изложба „Да пътуваш с Роберто“. Така е нарекла и книгата си, чийто дебют ще бъде също на 25 октомври от 19 ч. в галерията на Оборище 5 в София. Така тя прави реверанс към щастливата си професионална среща с фотографа от „Нейшънъл Джиографик“ Роберто Паци. Той е италианец, роден в Милано, но живее в Палма де Майорка (Испания), обикаля и снима в цял свят. Има изложбени зали в Сингапур и Палма де Майорка. Той беше гост на изложбата на Людмила през 2019 г., представена в същата галерия. Портретист, тревъл фотограф и любител на пътешествията, организатор на фотографски експедиции, Паци е издал седем книги, като е снимал за най-големите специализирани издания и приложения - Natonal Geographic, GEO, също за Daily Mail, The Times, Daily Telegraph.\n\nЗапомнящите се сюжети от екзотичните фотографии на Людмила Капитанова представят далечни светове, екзотика и красота, която запълва дефицитите, които пандемията причини.\n\n„Светът през моя обектив“ се казваше първата й изложба с ярки, цветни, изненадващи открития. Тя започва да снима като любител, но днес вече има награди, признание и поредната изложба е знак за продължение. Фотографиите излъчват позитивна хармония, предизвикват интерес с магнетичния усет към мига, с любопитството на преживяването, фокуса върху детайлите, с преклонение към обектива и дълбочината на проникването в сюжета. Фотографката търси предизвикателствата. Обичам да пътувам и да рискувам, да изпитвам границите на възможностите си, казва за себе си Людмила Капитанова. Тя явно носи духа на баща си – проф. Кръстьо Кръстев, един от най-големите наши изследовател на хипоксията – поведението на организма при екстремални височинни условия.\n\nИзложбата и книгата са поредната височина за Людмила Капитанова. Възторгът на ентусиаста е заменен с професионалното око, любопитството към непознатото и предизвикателството към мига. „Людмила възпроизвежда картини, които раждат истории“, казва за нея Роберто Паци.",
    "Страните, изложени на най-голям риск от наводнения": "Опустошителните наводнения на редица места това лято доведоха до много жертви. В Пакистан например наводненията доведоха до над 1400 изгубени живота и една трета от страната беше под вода.\n\nТова повдига въпроса кои страни и са най-уязвими към риск от наводнения?\n\nИзползвайки данни от скорошно проучване, публикувано в Nature, тази графика картографира риска от наводнения по целия свят.Според данните 1,81 милиарда души са пряко изложени на наводнения. .\n\nМетодологията отчита потенциалните рискове от наводнения вътре в страната, но и в крайбрежни райони.\n\nАзиатските страни са изложени на най-голям риск от повишаване на водните нива. Не е изненадващо, че страните със значителни големи брегови линии, речни системи и равнини се оказват с висок процент на населението в риск.\n\nХоландия и Бангладеш са двете страни в света, чието население е изложено на сериозен риск от наводнения, съответно 59% и 58%. Виетнам (46%), Египет (41%) и Мианмар (40%) са останалите пет нации с най-голям риск.\n\nОсвен Холандия, още две други европейски страни са в топ 20 по процент на застрашеното население - Австрия (18-та с 29%) и Албания (20-та с 28%).\n\nСамо в региона на Югоизточна Азия живеят над две трети от световното население, изложено на риск от наводнения - 1,24 милиарда души.\n\nВ Китай и Индия на риск са изложени съответно 395 милиона и 390 милиона души, като и двете страни са в челните места по отношение на абсолютния брой хора, изложени на риск от покачване на водните нива.\n\nОстаналите пет страни с най-висок риск от наводнения са Бангладеш (94 милиона души в риск), Индонезия (76 милиона души в риск) и Пакистан (72 милиона души в риск).\n\nВъпреки, че прогнозираните климатични и природни бедствия често отнемат години, наводненията засегнаха повече от 100 милиона души през 2021 г.\n\nПрез 2010 г. се смята, че наводненията в Пакистан са засегнали над 18 милиона души. Наводненията, които започнаха през юни са засегнали над 33 милиона души, а повече от една трета от страната е потопена под вода.\n\nЦената на наводненията днес и в бъдеще\n\nВъпреки че човешки жертви са най-страшното, което може да бъде причинено от наводненията, те носят със себе си и огромни икономически разходи. Миналата година суши, наводнения и бури причиниха икономически загуби на обща стойност 224,2 милиарда долара в световен мащаб например.\n\nНеотдавнашен доклад прогнозира, че резултатът от климатичните рискове може да \"изядат\" 5,6 трилиона долара от глобалния БВП до 2050 г., като се очаква наводненията да представляват 36% от тези преки загуби.\n\nИ човешките, и икономическите загуби, причинени от наводнения, продължават да нарастват, а страните ще трябва да се съсредоточат върху строеж на подходяща инфраструктура и върху решения за предотвратяване и възстановяване.",
    "МААЕ иска Русия да излезе от Запорожката АЕЦ": "Повечето държави членки на ръководената от ООН Международна агенция за атомна енергия са подкрепили резолюция, внесена от Канада и Полша по искане на Украйна, която не е член на МААЕ. Обсъжданията се проведоха при закрити врата.\n\nРезолюцията е приета с 26 гласа \"за\" и два гласа \"против\" - тези на Русия и Китай. Шест държави (Египет, Южна Африка, Сенегал, Виетнам, Индия и Пакистан) са се въздържали. Мексико и Бурунди не са присъствали.\n\nКакто съобщава Reuters в резолюцията се призовава Русия \"незабавно да прекрати всички дейности в Запорожската атомна електроцентрала и около нея, в Чернобилската атомна централа както и във всяко друго ядрено съоръжение в Украйна\", за да може компетентните украински власти за запазят или бързо ва възстановят пълния си контрол.\n\nВ доклада се казва, че окупирането на централата \"значително увеличава риска от ядрена авария\".\n\nНа практика формулировката й повтаря резолюция, подкрепена от Общото събрание на ООН в вчера.\n\nРусия заяви, че резолюцията се основава на \"политически мотивирани лъжи и грешки\".\n\nВ почти моментална реакция от страна на Русия се казва: \"Западните страни прокараха антируска резолюция по украинския въпрос в Съвета на управителите на МААЕ\", докато по-голямата част от света (т.е. тези, които гласуваха против нея и се въздържаха) не я подкрепят.\"\n\nНа 6 септември МААЕ представи доклад за мисията, в които изброи повредите и предупреди за рисковете. Докладът настоя за създаване на зона за сигурност в и около централата. Само дни по-късно МААЕ излезе с остро предупреждение, че ситуацията вече е в най-критичната си фаза.",
    "Западни фирми напускат Китай": "Местят заводите си в приятелски държави\n\nКитай, държавата, спечелила най-много от концепцията за \"офшоринг\" през 90-те години на миналия век, започва да страда. А все повече компании намират предимствата на Китай, но и повече стабилност в приятелски към запада компании, съобщи БТА.\n\nВ приятелските държави компаниите не се притесняват, че ще бъдат засегнати от обрати в политиката, припомня списание \"Форин полиси\".\n\nВ допитване през юни, проведено от Търговската камара на Европейския съюз в Китай, 23 процента от западните фирми са заявили, че обмислят преместването на дейността си, докато 50 процента са на мнение, че бизнесът в страната е станал по-политизиран през миналата година.\n\nДнес \"всяка компания, с която разговарям, е ангажирана с преосмисляне на своите (свързани с Китай) вериги за доставки\", каза Тони Данкър, генерален директор на Конфедерацията на британската индустрия, пред в. \"Файненшъл таймс\". \"Те (компаниите) предвиждат, че политиците неизбежно ще се насочат към един свят на разделение с Китай\", добави той.\n\nПричина за това е и политиката на Пекин за нулев ковид. Тя засегна веригите за доставки и остави фабриките затворени. Нивата на заплащане в азиатската страна, които се покачиха, също са фактор, следен от инвеститорите. Заплащането за труда стана по-скъпо, което сви групата от потенциални работници.\n\nНарастващата конфронтация между Китай и Запада, и поддържането на връзки между управляващите в Пекин и Кремъл също притеснява бизнеса.\n\n\"Все по-голям брой европейски фирми спират инвестициите си в Китай и преоценяват позициите си на пазара, докато преценяват колко дълго ще продължи тази несигурност, а много от тях гледат и към други дестинации за бъдещите си проекти\" каза Бетина Шоен-Беханзин, вицепрезидент на Търговската камара на ЕС.\n\nНа този фон американската компания \"Епъл\" (Apple) започна да премества производствени мощности от Китай във Виетнам, където вероятно ще се произвеждат безжичните слушалки \"ЕърПодс Про 2\" (AirPods Pro 2). Също там вероятно ще се произвеждат \"умните\" часовници \"Епъл уоч\" (Apple Watch) и преносимите компютри \"МакБук\" (MacBook).\n\nТехнологичен гигант наскоро разкри, че планира да произвежда новия си модел смартфон \"айФон 14\" в Индия. Базираният в Тайван доставчик на \"Епъл\" - \"Фокскон\" (Foxconn) е проучил процеса на доставка на компоненти от Китай и сглобяване на устройството в завода си около южния индийски град Ченай, предаде Блумбърг.\n\nПреди две години южнокорейският гигант \"Самсунг\" (Samsung) премести китайското си производство във Виетнам. Компании за облекло и обувки като \"Адидас\" (Adidas) също преместиха производствата си там. Към 20 август в южноазиатската страна има над 35 500 валидни чуждестранните инвестиционни проекта, на обща стойност над 430 милиарда долара, предаде Виетнамската информационна агенция (ВИА).\n\nЯпонският автомобилен концерн \"Хонда\" (Honda) обмисля изграждането на паралелна верига за доставки извън Китай, за да намали зависимостта си от страната, в която към момента извършва около 40 процента от производството си, информира в. \"Санкей\".\n\nМеждувременно и \"Мазда\" (Mazda) съобщи, че обмисля преместване на производството извън Китай. По-рано компанията отчете оперативна загуба от 115 милиона долара за второто тримесечие на годината заради производствени проблеми, причинени от локдауните в Поднебесната империя. В отговор компанията ще изгради запаси от компоненти в Япония и ще търси ново производство извън Китай.\n\nВ края на юли китайски съвместен партньор на автомобилната група \"Стелантис\" (Stellantis) я обвини в “липса на уважение към клиентите на китайския автомобилен пазар”, след като компанията затвори завод в Китай заради намесата на правителствени служители.\n\nПроучване на политическия риск пред международния бизнес, проведено от застрахователния консултант \"Уилис Тауърс Уотсън\" (Willis Towers Watson), сочи, че 95 процента от мултинационалните компании са загрижени относно правенето на бизнес в Индо-тихоокеанския регион и в частност - Китай. Това е увеличение от 62 процентни пункта спрямо данните отпреди две години.\n\n\"Мнозинството от респондентите вярват, че тенденциите към геостратегическа конкуренция и икономическо разделение между Китай и Запада ще се засилят\", предприемачите са загрижени, че частните компании ще бъдат набелязани в международни дипломатически спорове, отбелязват експертите в доклада.\n\nНякои компании, имащи изнесени производства или услуги в Китай, планират преместване в страни като Турция, Сърбия, Индия и Виетнам, докато други планират да похарчат малко повече и да отидат в страни, които традиционно са съюзници на Запада. \"Виждам много от това да се случва, особено при електрониката\", каза Венкат Сумантран, експерт в индийския автомобилен бранш. По думите му Виетнам и Индия са обект на много нови инвестиции.\n\nНа среща през юли, посветена на веригите за доставки и организирана от държавния секретар на САЩ Антъни Блинкен и министъра на търговията Джина Раймондо, поканени бяха не само европейски партньори, но и такива от Австралия, Индия, Индонезия, Япония, Сингапур и Южна Корея, припомня Форейн Полиси.\n\n\"Отчасти това е старата поговорка за яйцата и кошниците\", каза Сам Уилкин, директор по анализ на политическия риск в \"Уилис Тауърс Уотсън\". \"Последните събития напомниха, че твърде големите експозиции, независимо в коя държава, излагат компаниите на риск от големи загуби или дори фалити\", заключи той.",
    "Гари Невил: Бях шокиран от това, което видях в Катар": "Бившият английски национал Гари Невил замина за Катар, за да се увери лично в какви условия живеят работниците, които подготвят стадионите за предстоящото Световно първенство. Бившият футболист на Манчестър Юнайтед заяви, че е шокиран от видяното.\n\nThe World Cup in Qatar is both an extraordinary and controversial story .\n\n\n\nI took a visit ahead of the tournament to look behind the scenes and talk to those involved .\n\n\n\nHave a watch on Sky Sports this Sunday at 9:30pm if you like ???? pic.twitter.com/xA3HocDIrM — Gary Neville (@GNev2) September 23, 2022\n\n„Те живеят в някакви малки „каюти“, в които мястото за спане е отделено с плат, а вътре има един шкаф. Когато видите огромното богатство, в което живеят в тази държава и после видите хората, които строят стадионите, просто не може да повярвате. Това е неравенство, каквото дори не можете да си представите. Напълно шокиращо е. Това просто не може да е дом за нито един човек“, каза Невил.\n\nАнглийските медии съобщават, че на строителните работници в Катар се плаща 270 долара на месец и че те изпращат повечето пари на семействата си, главно в Индия, Пакистан, Виетнам и други азиатски страни.\n\n\"Това ме разстройва, защото се харчи толкова много за чиния с паста и кафе в града. Това е напълно невероятно. Не бих искал никой, когото познавам, камо ли член на семейството ми, да живее в такива условия. Няма причина да е така, защото Катар е твърде богата страна“, допълни той.\n\nНезависими организации по-рано изчислиха, че между 4000 и 6500 работници са загинали на строителни площадки в Катар, но организаторите на Световното първенство отрекоха това, като казаха, че само трима души са загинали на строителни площадки.\n\nСаутгейт: Аз съм точният човек, който да изведе Англия в Катар\n\nЛукаку изобщо не смята да се връща в Челси\n\nНовините на Dsport и във Facebook, Viber, YouTube и TikTok!",
    "Китай произвежда две трети от всички смартфони": "Наблюдава се обаче тенденция на спад в дела на азиатската страна, сочи нов анализ\n\nПовечето смартфони все още се произвеждат в Китай, но делът на азиатската страна намалява поради редица фактори, сочи нов доклад на анализаторската компания Counterpoint Technology Market Research, фокусиран върху приноса на различните региони към общото производство на мобилни телефони.\n\nПрез 2021 г. около 67% от всички клетъчни устройства са произведени в Китай, тоест две трети от световния обем. Това обаче е по-малко от предишни години.\n\nСпадът се дължи на ограниченията, свързани с пандемията, както и на санкциите на САЩ срещу Huawei, която под американски натиск беше принудена драстично да намали производството си на смартфони.\n\nоще по темата Xiaomi пести разходи с производство на смартфони във Виетнам\n\nВ същото време Apple, Xiaomi, Oppo и Vivo увеличиха производствените си обеми в Китай, частично компенсирайки намаляването на доставките на устройства Huawei.\n\nВторият по големина регион за производство на мобилни телефони е Индия с дял от приблизително 16%. Тук производствените обеми са се увеличили с повече от 5% в сравнение с 2020 г., тъй като много компании прилагат политика за диверсификация и производство на смартфони извън Китай.\n\nНа трето място е Виетнам с 10%: този дял не се е променил през последната година. Напускането на пазара от LG имаше отрицателно въздействие върху производствените обеми във Виетнам. От друга страна, производството на смартфони бе увеличено от Samsung.\n\n\n\n\n\n\n\nСпоред прогнозата, тази година световното производство на клетъчни телефони ще намалее с 8%. Това се дължи на настоящата геополитическа ситуация и високата инфлация, отбелязват анализаторите от Counterpoint Technology Market Research.",
    "Очаква се отлична реколта грозде": "© Pixabay\n\nНечуваната суша в Европа наложи традиционният гроздобер за производството на легендарното френско вино да започне почти месец по-рано. Същото се случи и в Испания, като там се наложи гроздоберът да бъде и през нощта.\n\n\"Очакваме отлична реколта като качество. Тенденцията на база белите сортове, които са към края на гроздобера, показват добро количество и качество. Реколтата е около 10% повече от миналата година\", каза изпълнителният директор на Агенцията по лозата и виното Георги Тодоров в \"България сутрин\".\n\nТой обясни, че комисиите приключват теренните проверки в землището на Поморие, а след обилните дъждове там са засегнати 2 500 декара. По думите му липсата на работна ръка е сериозен проблем, но вече се минава към индустриално бране на грозде.\n\n\"Цените са по-високи спрямо миналата година. Винопроизводителите не се притесняват от цената, сключват си сделките. Дори може да се каже, че в момента има глад за грозде. Потреблението се увеличи и се върна в нормалните граници. Наблюденията са, че винаги в началото на кампанията цените започват на едни нива, след това могат да паднат надолу или застават на едно равнище. Цените са около 20-25% по-високи спрямо миналата година\", добави Тодоров пред Bulgaria ON AIR.\n\nСпоред него тенденцията е 70% от произведеното българско вино да остане за вътрешна консумация и да се изнасят 30%. Той изтъкна, че основните ни пазари са Централна Европа, Източна Азия и САЩ, но също така навлизаме и в по-екзотични пазари като Виетнам и Южна Африка.\n\n\"Гроздопроизводителите и винопроизводителите работят с любов, което няма как да не се отрази на качеството на виното. Най-важното за един винопроизводител е да се продаде виното и да бъде изпито. Разходите на винопроизводителите са нараснали с почти 100% спрямо миналата година. Също така поскъпна и трудът\", посочи Тодоров.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "Евелина Николова чака шанс за бронза на световното по борба": "Eвелина Николова отстъпи на японката Цигуми Сакурай, №1 в света за 2021 година, на старта в категория до 57 кг на Световното първенство по борба в Белград, Сърбия.\n\nАзиатката стигна полуфиналите и при нова победа ще изтегли бронзовата ни олимпийска медалистка в репешажите за бронза.\n\nДругата ни представителка днес София Георгиева постигна две победи - над Диеу Туонг Лал (Виетнам) със 7:0 и полякинята Наталия Стразалка с 11:0, но на четвъртфиналите загуби от индийката Ниша Ниша с 0:11. При нова победа на съперничката й София ще продължи в репешажите за бронза утре.\n\nТази вечер в спор за бронза Мими Христова излиза срещу американката Малори Велт, трета на световното през 2018 година.\n\nУтре участието си започват мъжете в свободния стил, като на тепиха ще излязат трима национали - Рамазан Рамазанов (70 кг), Али Умарпашаев (79), Ахмед Магамаев (86 кг.)",
    "Аджерпрес: Първото издание на полски филмов фестивал се провежда от четвъртък до неделя в киното на Музея на селото в Букурещ": "Първото издание на полския филмов фестивал, наречен \"Vistula Film Festival\", води в Букурещ, от четвъртък до неделя, осем успешни полски продукции, съобщиха организаторите в изпратено до Аджерпрес прессъобщение, съобщи специално за БТА румънската информационна агенция.\n\nФестивалът се открива в киното на Музея на румънското село в Букурещ с прожекцията на филма „Не оставяйте следи“, режисиран от Ян П. Матушински. Малгожата Шлаговска-Скулска, директор на фестивала, също ще присъства на събитието.\n\nДиректорът на фестивала каза, че е щастлива да забележи интереса към полския филм, проявен от жители на Турция, Азербайджан, Казахстан, Узбекистан, Хърватия, Сърбия. Малгожата Шлаговска-Скулска посочи, че миналата година са разширили списъка с посетените от тях страни, като са добавили Албания и Бангладеш, Виетнам и Южна Корея. Тя каза, че очакват с нетърпение филмовите прожекции в Румъния и допълни, че всяка година се стремят програмата да бъде максимално разнообразна като теми и жанрове. Репертоарът ще включва най-новите полски продукции, награждавани както на полски, така и на международни фестивали.\n\nПолско-шведската продукция, режисирана от Магнус фон Хорн, филмът \"Пот\", е история, която представя три дни от живота на Силвия Заяц, фитнес треньор, чието присъствие в социалните мрежи я прави знаменитост.\n\nДрамата, озаглавена \"Никога не плача\", режисирана от Пьотр Домалевски, е история за пътуването на непокорна тийнейджърка, изиграна майсторски от дебютантката Зофия Стафией, която отива в Ирландия, за да пренесе останките на баща си в Полша.\n\nВ програмата ще има и комедии. Конфронтацията между два свята по време на сватбено тържество ще бъде представена във филма „Сватове“ на Якуб Михалчук. Филмът \"Аматьори\" на Ивона Сикержинска представя театрална група, съставена от актьори с интелектуални затруднения, които работят по нова пиеса - адаптация на \"Зорба гъркът\".\n\nОсвен игралните филми, в репертоара ще бъде и документалният филм \"Филм от балкона\" на Павел Лозински.\n\nПрограмата на последните полски продукции ще бъде завършена от забележителен класически филм, наречен \"Нощен влак\" на режисьора Йежи Кавалерович.\n\nПолският филмов фестивал, кръстен на най-дългата река в Полша - Висла, се организира от фондация Wspieram и е съорганизиран в Румъния от Мирона Раду и фондация ABI.\n\nВходът за прожекциите е безплатен в рамките на свободните места.\n\nНационална информационна агенция Аджерпрес е медиен партньор на събитието.\n\n(Новина, избрана от румънската агенция Аджерпрес за публикуване от БТА без намеса в текста съгласно договора за сътрудничество между агенциите.)",
    "През август цените на изнасяните от Китай редкоземни метали са били рекордно високи": "През август цените на изнасяните от Китай редкоземни метали са достигнали рекордно високо ниво, скачайки до 26 долара за килограм, което е ръст от 93,8 процента на годишна база, а според наблюдатели на индустрията, тази възходяща тенденция може да продължи през останалата част на годината благодарение на редица фактори, включително по-строги мерки за защита на околната среда.\n\n\n\nПрез август Китай е изнесъл 3673,6 тона редкоземни метали, което е спад от 6,7 процента на годишна база, след предишния спад от 8 процента за юли, показват данни на митниците. Спадът в обема на износа е довел до свиване на предлагането и съответно покачване на цените.\n\nОт гледна точка на запасите от редки земни елементи, в глобален план те се оценяват на 120 милиона тона през 2021 г. Първите пет държави по отношение на обема от запаси са Китай, Виетнам, Бразилия, Русия и Индия, които представляват 95,8 процента от всички.\n\nПрез първата половина на 2022 г. печалбите на повечето предприятия за добив на редкоземни постоянни магнити поддържат висока тенденция на растеж, се казва в доклад на CITIC Securities, добавяйки, че цените може да се повишат през останалата част от годината.",
    "Иван Таков и д-р Делян Георгиев направиха първа копка на нова детска ясла в район Изгрев": "Председателят на БСП - София Иван Таков и кметът на \"Изгрев\" д-р Делян Георгиев направиха първа копка на нова детска ясла в столичния район, съобщиха от пресцентъра на партията. Тя ще бъде за 150 деца, разделени в 6 групи. Сградата ще бъде построена на ул. \"Вълко Радински\" №5. Имотът досега беше собственост на Министерството на външните работи. Преди години върху този терен е започнато строителство на сграда, която е трябвало да бъде посолство на Социалистическа Република Виетнам, но така и не е била завършена. Сега по инициатива на кмета на район \"Изгрев\" д-р Делян Георгиев теренът беше предоставен на Столична община. А скоро върху него ще има изградена детска ясла.\n\nНа първата копка присъстваха също заместник-председателят на БСП - София Иван Пешев и членът на ИБ на БСП - София Милко Панов.\n\n\"Тази първа копка днес е знакова, коментира Иван Таков. - Тя показва, че е възможно да има много добра координация и сътрудничество между институциите в държавата и резултатът от нея да бъде отличен. Ясли и детски градини са изключително необходими не само в район \"Изгрев\", но и в цяла София. От години липсата на места в яслите и детските градини е огромен проблем, с който Столична община не може да се пребори. Д-р Делян Георгиев показа нагледно как трябва да се действа, за да се справим с него. Очевидно е възможно всички заедно да работим в полза на гражданите на София. Благодаря на д-р Георгиев за упоритата работа, която положи, за да стигнем до тази първа копка! Благодаря и на Министерство на външните работи за предоставения терен. А от Столична община осигурихме финансирането за строителството\".\n\nД-р Делян Георгиев разкри, че плановете на районната администрация са да продължи работа в тази посока. Още в петък, 9-ти септември, ще стартира дейността по разширението на Детска градина 23 \"Здраве\" в \"Изгрев\". След завършването й, тя ще разполага с нови 75 места за деца, разделени в три групи.\n\n\"Проблемът с липсата на места в детските градини и яслите в София е известен на всички и трябва да бъде решен в спешен порядък, коментира д-р Делян Георгиев. - С работата си районната администрация на \"Изгрев\" показва, че ако има воля, добро взаимодействие между институциите и експертиза, нещата се случват\".\n\nД-р Георгиев нарече направената днес първа копка за изграждането на детската ясла \"тържество на ума, постоянството и трудолюбието на районната администрация в \"Изгрев\". \"След две години неуморна работа съвместно с различни институции и Столичния общински съвет, ние стигнахме до този момент - първата копка на строежа, каза със задоволство кметът на район \"Изгрев\" от БСП. - Това е венецът на упоритостта на всички, които работихме по този проект. Много съм признателен и благодарен за огромните усилия, които десетки хора, наши служители, положиха. Изминахме дълъг път и се надявам с помощта на строителите сега максимално бързо новата детска ясла на \"Изгрев\" да отвори врати\".",
    "Защо хризантемата е цветето на щастието": "Японците го освещават, за да ги пази от зли духове и болести\n\nДревните китайци вярвали, че съдържа елексира на живота\n\nХризантемата се смята за цветето на Древния Изток. В Япония магическата хризантемата символизира щастието, успеха и късмета. В съседен Виетнам я асоциират с душевната чистота и бистрия ум, а в родината си, Китай, я приемат като символ на мъдростта и дълголетието.\n\nЕвропейците изразяват с красивото студено цвете своята дълбока печал и с нея украсяват гробовете на близките си. То е цвете на скръбта и затова венци от него се носят на поелите пътя към вечността.Шестнадесетте златножълти листенца на хризантемата показват екзистенциалната философия на живота и я противопоставят на сложните форми, доказвайки, че магията и изяществото са в простотата.\n\nВ Италия букет от хризантеми отдавна символизира страдание. В останалата част на Европа обаче е едно от най-обичаните цветя на всички жени и цветари.\n\nВ превод от гръцки името на това растение означава \"златно цвете\". Получава този прякор заради истинския си цвят - жълтеникаво-златист.\n\nЦветето на чистите хора\n\nОбщоприето е да се твърди, че хризантемата идва от далечна Япония, където всичко е забулено с мистицизъм, легенди и дълбока символика.Истината е, че отглеждането на цветето започва през 15 век пр.н.е. в древен Китай, където се е смятало, че това цвете символизира силата на живота. В чест на растението е кръстен и древният китайски град Chu-Hsien, което буквално означава градът на хризантемите.\n\nСпоред легендите хризантемата се смята за първопричината да съществува изобщо държавата Япония, защото в далечни времена един подобаващо зъл и алчен китайски император изпратил 300 младежи и девойки да търсят растението, за което се вярвало, че съдържа елексира на живота. Изпратил млади, неопитни и невинни деца на острова, защото условието било цветето да бъде набрано от хора с чисти сърца. Обаче девойките и юношите, така и не се върнали. Те останали да живеят на вълшебния остров, който нарекли Япония.Така както у нас Празника на розата е символ на процъфтяването на държавата, на 9 септември японците празнуват Деня на хризантемата като символ на щастието.\n\nИ до днес хризантемата е навсякъде в страната на изгряващото слънце. Златножълтата не наричат \"кику\", което означава слънце. Тя е изобразена на държавния герб; на националния флаг, на монетите и на висшия японски орден, който се нарича и орден на Хризантемата.\n\nЦветето на дълголетието\n\nОсвен че сме свързва с божественото начало и дълголетието, хризантемата е и символ на силата и мощта. Тя е изобразявана и върху остриетата на монарсите.Според някои писмени сведения цветето е пренесено в Япония най-вероятно през 8 век, когато японският император е бил толкова завладян от хризантемата, че я превръща в официален държавен печат.Наричат цветето привилегия на богатите, но то е обожествявано и от бедните.Всички японци носят на Буда стръкчета хризантема, за да бъдат осветени. Отнасят цветовете у дома, за да гони злите духове, да отдалечава нещастието и да прогонва болестите. Правят се големи кукли, които достигат дори до 2 м, изработени от различни разцветки и това се превръща в истински фестивал на цветовете.\n\nВ родината на хризантемата - Китай, вярват, че цветето, откъснато на ден девети от месец с номер девет от годината притежава магически сили. Известно е, че цветето атакува нервната система на всички насекоми и може би това наблюдение спомага да се развие идеята за магическата сила на хризантемата.Китайките пък украсяват косите си с най-различни хризантеми, като големината и цветята трябва да съответстват на тоалета.\n\nЕвропейците научават за хризантемите едва през 17-ти век. През 1676 година холандецът Рееде го донесъл за първи път,на славата му тръгва от 1789 година, когато капитан Пиер Бланшар го донесъл в Марсел.\n\nПрез 19-ти век европейците започват масово да отглеждат хризантеми и да превръщат градините в цветни пейзажи. Цветето им внушавало спокойствие и хармония, носело им магическия дъх на вечността.\n\nЦветето на релакса\n\nЧаят от хризантема е вкусна напитка с множество ползи за организма, въпреки че у нас не е част от традиционната представа за чай. В източната медицина той се използва, за да облекчи дихателни проблеми, да подсили имунната система, да успокои нервите и да допринесе за по-добър сън.Чаят има релаксиращ ефект върху нервната система, отпуска и помага за намаляване на кръвното налягане. Тъй като редица проблеми в опорно-двигателния апарат са свързани с възпаления на периферната нервна система, този чай оказва благотворно влияние и при тях. Доказано понижава кръвното налягане и холестерола, което се отразява облекчаващо на работата на сърцето. Кръвното налягане се влияе много от наличието на калий в кръвта, тъй като той има съдоразширяващо действие. В чая от хризантема се съдържа завидно количество от полезния минерал.В този чай се съдържа бета-каротин, който се разпада до витамин А, който пък служи за различни цели в организма, включително за красива кожа. Той е антиоксидант, който елиминира оксидативния стрес, предпазва от стареене и поява на бръчки. Също така оказва цялостно антистареещо и предпазно действие върху всяка клетка в тялото, не само в кожата.Мощната комбинация от витамин А и С в чаят от хризантема, заедно с магнезия, калция и калия в него прави една чудесна експлозия от полезни за имунната система вещества.\n\nЦветето на късия ден\n\nХризантемите (Chrysan-themum) са около 30 вида едногодишни и многогодишни цъфтящи растения от семейство Сложноцветни, обединени в две големи групи: градински и цветарски. Градинските формират подземни стъбла, наречени столони, които позволяват на растенията да оцелеят година след година.\n\nЗа разлика от тях, цветарските хризантеми не формират въобще или образуват малко столони, поради което не могат да оцелеят на зимните студове и загиват. Естествено към цветарската група спадат най-ефектните и красиви сортове и разнообразието е изключително голямо. Но ако ги отглеждате на открито трябва да извадите ризомите за през зимата и да ги съхранявате на закрито, в противен случай цветята ще загинат. Градинските хризантеми са издържливи, но и те изискват подготовка, за да презимуват на открито. За целта е необходимо да отрежете стъблата на 10-15 см от почвената повърхност и да ги покриете с мулч (слой от органичен материал). За мулчиране може да използвате слама, торф, кора от дървета и др. Този органичен слой запазва почвата по - топла през зимата и позволява на растенията да преживеят ниските температури.\n\nЗа хризантемите е подходящ всеки тип почва, ако е добре дренирана и аерирана. Но най-добре се развиват, ако почвената смес е съставена от 1 част градинска почва, 1 част компост и 1 част оборски тор, като е препоръчително киселинността на почвата да е 6.0 - 6.5. Вкоренените резницисе садят през месец май в градината като разстоянието между отделните растения зависи от сорта. Някои градински сортове се разпростират на 70 см в диаметър, но за повечето хризантеми е подходящо разстоянието от 45 см.\n\nТъй като височината на хризантемите варира според сортовата принадлежност, добре е когато се садят високи сортове, да им се осигуряват подпорни конструкции. Стъблата трябва да се прикрепват с връзки към метални, бамбукови или дървени пръчки.Температурният оптимум за отглеждането на хризантемите е 20-28 ?С през деня и 15-20 ?С през нощта. Високите летни температури потискат цъфтежа.\n\nТъй като хризантемите са растения на късия ден (т.е. изискват по-малка продължителност на осветяване), за да започнат да цъфтят, са им необходими къси дни и дълги нощи. Това е причината да започват да цъфтят с настъпването на есента, когато вече денят се скъсява, а нощите се удължават. За да се активира цъфтежът е необходимо продължителността на деня да не превишава 14-15 часа.\n\nНепретенциозната красота на хризантемата и обаянието на розата правят комбинацията един от най-популярните букети. В бяло - това е традиционната сватбена аранжировка. За мъж - букетът трябва да е в жълто, оранжево или кафяво, за зладо момиче - в розово; за съпруга - в червено. Създаването на най-простата композиция включва три клона от цветето, няколко клончета фикус, череша, гипсофила и три клончета от папрат. Най-елегантно се поднасят в кошница. , ваза или друг контейнер; ако се има предвид използването на кошница, вземете парче флорална гъба; поставете парче гъба във вода, увийте задната страна с хранителен филм, поставете го на дъното на кошницата; Закрепете всичко с двустранна лента.",
    "Чисто нова ясла за 150 деца ще отвори врати в столичния квартал \"Изток\"": "За изпълнител на проекта е избран \"Главболгарстрой\" АД\n\nПървата копка на новата ясла в столичния район \"Изгрев\" бе положена днес. Тя е предвидена за 150 деца, разделени в 6 групи, а откриването ѝ се очаква да бъде още през пролетта на 2023 г.\n\n\"Това е тържество на ума, постоянството и трудолюбието, които нашата районна администрация демонстрирана. След две години неуморна работа съвместно с редица институции и Столичния общински съвет, ние стигнахме до момента, в който ще направим първата копка на самостоятелната детска ясла в квартал \"Изток\", район \"Изгрев\", каза районният кмет д-р Делян Георгиев.\n\n\"Това е венец на упоритостта на всички, които работиха по този проект. Минахме през един доста дълъг път - през получаване на имота от Външно министерство, за което сме безкрайно благодарни, тъй като нямаме подходящи имоти за строителство детски градини и ясли. Моите големи благодарности на Външно министерство за придобиването на този имот и на всички, които подкрепяха тази хубава инициатива. Първата копка на новата детска ясла\n\nНадявам се сега с помощта на строителите максимално бързо да можем да отворим врати на това прекрасно чудо. Това е една голяма ясла, с която всички ние можем да се гордеем. Защото изключително трудно стигнахме до тук да намерим подходящ имот и да можем днес да сме се събрали тук по този специален повод\", каза д-р Делян Георгиев, кмет на район \"Изргев\", където ще се намира детската ясла\", допълни още д-р Георгиев.\n\n700 деца са извън обхвата на детските градини само в район \"Изгрев\". А по проекта се работи от 2001 г. В петък пък предстои първа копка по разширяване на ДГ \"Здраве\". Очаква се да започне работа и по изграждане на ново училище.\n\n\"Предвидено е изграждането на кухня майка, с която ще се обхванат и децата от \"Лозенец\" и \"Студентски\", обясни д-р Георгиев.\n\nБлагодарствено писмо предаде д-р Георгиев на заместник-министърката Велислава Петрова. То е до министъра на външните работи в израз на голямата благодарност на администрацията на район \"Изгрев\". Председателят на СОС Георги Георгиев с Мая Пенчева от фирма изпълнител \"Главболгарстрой\" и районният кмет д-р Делян Георгиев\n\nФинансирането за изграждането на детската ясла е осигурено от Столична община, а теренът на бъдещата ясла е бивша собственост на МВнР. От министерството обаче откликват на молбата на районния кмет и даряват терена и прилежащата сграда. Там е трябвало да има посолство на Виетнам, но това така и не се е случило.\n\n\"Програмата за изграждане на детски градини и ясли е не просто поредната програма или стратегия, а ясно разписан план, по който ние вървим. Предавам поздрави от името на г-жа Фандъкова лично. Работата започна още по време на г-жа Захариева като външен министър. Знаете, министерствата обикновено не твърде склонни да се лишават от собствени имоти в полза на общината, затова ценим всеки такъв жест\", каза председателят на Столичния общински съвет Георги Георгиев. Той подчерта нуждата от такива инвестиции за града и призова партиите и общинските звена да работят заедно за важните каузи.\n\n\"Деликатно напомням на районния кмет, че ще следим изкъсо спазването на сроковете, на процедурите\", пошегува се Георгиев и добави: \"Разбира се, гражданите ще осъществяват активен контрол, защото това е в името полза на всички\". Кметът на район \"Изгрев\" д-р Георгиев, председателят на СОС Георги Георгиев, общинските съветници Малина Едрева, Иван Таков и Иван Пешев, Мая Пенчева от \"Главболгарстрой\" АД и зам.-министър Велислава Петрова\n\nВ момента се строят общо 10 сгради за детски градини и ясли в столица. Някои от тях са в \"Красно село\", \"Бояна\" и \"Изгрев\".\n\n\"Тук ще се чува детски смях и глъч, така че едва ли има по-хубав повод да се вдигне шум от строителство\", каза още председателят на СОС.\n\n\"Децата са нашето наследство и нашето най-голямо съкровище, затова и грижите за децата са не просто наш дълг и задължение, а и нещото, което ни спасява. Дай Боже, в този постоянно нарастващ град, грижата за децата да бъде и за ваше спасение. Честит празник!\", каза отец Антоний, който изпълни тържествен водосвет.\n\n\"Може да очаквате много бързо изпълнение. Срокът за изпълнение е за 20 дена да съборим сградата, 40 дни да проектираме и 365 дни за строеж. 1220 кв. м ще бъде площта на детската ясла, а самият парцел е 2000. Ще има полуподземна част, където ще бъдат разположени административни помещения, кухни и перални. Всичко останало ще бъде надземно. Въпреки че имаме 365 дни, ще се постараем да скъсим сроковете, за да успеят да я ползват за следващата учебна градина. Това на практика означава юни и юли те да имат готовност да обзаведат, а от септември децата да я ползват. Огромна амбиция ни е да скъсим срока до няколко месеца\", обясни Мая Пенчева, изпълнителен директор на фирмата изпълнител \"Главболгарстрой\" АД.\n\nНа церемонията по първата копка присъстваха районният кмет д-р Делян Георгиев, председателят на СОС Георги Георгиев, изпълнителният директор на \"Главболгарстрой\" АД Мая Пенчева, зам.-министърът на външните работи Велислава Петрова и общинските съветници Малина Едрева, Иван Таков, Иван Пешев.",
    "10 000 евро за билет от Москва до Белград": "Ако републиканците спечелят изборите в САЩ, може да спре подкрепата за Киев, каза US сенатор пред \"Вашингтон пост\"\n\nВ няколко държави спряха да работят с картите Mir, министерството на финансите не успя да продаде държавен дълг\n\nРазпродадени са всички полети от Русия към Сърбия,а цената на еднопосочния билет Москва - Белград, която беше 300 евро в икономична класа, удари 10 000 евро, съобщава телевизия Телма, цитирана от trafficNews.bg.\n\nВчера в сръбската столица пристигнаха първите групи руснаци, които бягат от обявената мобилизация. Полетите на Еър Сърбия и Туркиш Ерлайнс са разпродадени за следващите няколко дни. Това са единствените самолетни връзки на пътниците от Русия с европейския континент.\n\nДълги опашки от автомобили с руски табели са се извили на границата между Русия и Грузия, предава Ройтерс, цитира БТА. Големи опашки се извиват и при пунктовете с Финландия.\n\nВоенната мобилизация в Русия е първата в страната от Втората световна война насам. В социалните мрежи се създават групи с информация как да бъдат напуснати пределите на държавата. След обявената мобилизация се проведоха и протести, които завършиха с арести от страна на полицията, а задържаните мъже са получавали повиквателните си. Говорителят на Кремъл Дмитрий Песков заяви, че това не противоречи на закона.\n\nВ същото време няколко държави, които приемаха руските карти за разплащане Mir, спряха да работят с руската платежна система, пише \"Известия\". На 19 септември турските банки Is Bankasi и DenizBank отказаха да обслужват карти Mir на техните банкомати и ПОС терминали. Решението беше взето след предупрежденията на американските власти за възможно налагане на санкции срещу организации, които приемат националната карта извън страната. Дипломатите призоваха туристите да използват карти през терминалите на онези банки, които продължават да взаимодействат с платежната система. Всеки, който желае да посети Турция, беше посъветван да вземе със себе си \"достатъчно количество пари за ежедневни разходи\" на пътуването.\n\nПо-късно към отказа да обслужват Mir се присъединиха и банките на Казахстан и Виетнам, а на 21 септември това направи и Армения. Централната банка в Ереван обясни, че търговските кредитни организации ще вземат свои решения на фона на съобщенията за санкции. Туристическата организация АТОР призова гражданите на Русия да носят пари в брой, когато пътуват. \"Препоръчваме на клиентите да закупят валута предварително за всякакви пътувания в чужбина и да я използват по време на почивката си. Това ще ви позволи да избегнете възможни рискове и да плащате в магазини, ресторанти и туристически агенции без ограничения. В редица държави е възможно да закупите националната валута за рубли, в този случай е достатъчно да вземете необходимата сума в рубли на почивка\".\n\nПо-рано Министерството на финансите на САЩ разреши въвеждането на ограничения за поддържане на използването на карти Mir извън Русия. Официалният представител на шефа на европейската дипломация Жозеп Борел - Петер Стано, също не изключи асоциацията да използва тази мярка. По думите му в ЕС има дискусии по този въпрос.\n\nМеждувременно министерството на финансите на Русия не успя да продаде държавен дълг. Аукционът за пласиране на облигации на федералния заем (OFZ), който се проведе на 21 септември, беше обявен за невалиден поради липса на оферти на разумни цени. Планирано беше да се продадат ценни книжа с падеж през юли 2036 г. за 10 милиарда рубли, както и с падеж през март 2029 г. за 20 милиарда рубли. Провалът на търга е свързан с реакцията на инвеститорите към обявяването на частична мобилизация от президента Владимир Путин.\n\nИ докато ЕС обмислят какви още санкции да въведат срещу Русия, американският сенатор Крис Мърфи заяви, че евентуална победа на Републиканската партия на предстоящите междинни избори за Конгрес на САЩ може да отслаби подкрепата на Вашингтон за Украйна, пише \"Вашингтон пост\". \"Ако републиканците контролират Камарата на представителите или Сената, мисля, че има вероятност да спре всякаква допълнителна подкрепа\", каза политикът. В статията се отбелязва, че сега републиканците са по-склонни да подкрепят идеята на Белия дом за още на 12 млрд. долара за Украйна, но ако обаче спечелят изборите за долната камара на Конгреса или още повече за Сената, нещата могат да се променят. \"Мисля, че има реален риск тази резолюция да е последният път, когато финансираме Украйна\", твърди Мърфи.\n\nМосква неведнъж е заявявала, че западните оръжейни доставки само удължават конфликта, а транспортът с тях се превръща в легитимна мишена.\n\nКонгресът увеличи сумата военна, икономическа и хуманитарна помощ за Киев на почти 40 млрд. долара от първоначално поисканите от държавния глава Джо Байдън 33 млрд. долара. По-късно САЩ обявиха нов пакет от помощи за Киев.",
    "Изпадналата в неплатежоспособност Шри Ланка иска да въведе руската платежна система \"Мир\"": "Властите на Шри Ланка обсъждат с Русия възможността за присъединяване към руската платежна система \"Мир\". Това съобщи министърът на транспорта на островната държава Бандула Гунавардана. През април страната изпадна в неплатежоспособност.\n\n\"Нашето посолство обсъжда този въпрос, защото знам, че руснаците искат да улеснят плащането си с карта в Шри Ланка... Ще се опитаме да намерим някакъв начин, ще се опитаме да получим одобрението на нашата Централна банка, и след това ще стане възможно\", казва той в интервю за РИА Новости.\n\nМинистърът отбелязва, че властите на Шри Ланка, също искат руските туристи да могат да плащат с банкова карта.\n\nПо-рано посланикът на Шри Ланка в Русия Джанита Абейвикрема Лиянаге заяви, че властите възнамеряват да признаят руската платежна система \"Мир\" през 2022 г.\n\nМеждувременно на 16 септември Централната банка на Русия обяви намерението си да продължи диалога за разширяване на географията на приемане на карти \"Мир\".\n\nРуският посланик в Ню Делхи Денис Алипов каза миналата седмица, че Индия и Русия водят активен диалог относно взаимното признаване на платежните системи \"Мир\" и RuPay.\n\nОсвен това, руският вицепремиер Дмитрий Чернишенко съобщи, че Руската федерация преговаря за използването на руската банкова карта със страните от Близкия изток, Латинска Америка, Югоизточна Азия и Китай.\n\nВ момента картите \"Мир\" се използват в бившите съветски републики, Турция, Южна Корея и Виетнам.",
    "Банки в още три държави спряха да приемат карти „Мир“": "Банки в още три държави спряха да работят с руските карти „Мир“. Това са Казахстан, Виетнам и Армения. Виетнам обслужва карти VISA, Mastercard, Western Union, JCB, UnionPay, но платежната система „Мир“ не е в списъка, предават руски медии.\n\nНародната банка на Казахстан „Халик банк“ вече не приема руски карти. От нейният кол център са казали пред руски издания, че това важи както за ПОС терминали, така и за банкомати.\n\nОбслужването на карти „Мир“ беше спряно днес и от Армения. Според медиите в страната картодържателите не могат да теглят пари в брой от банкомати. Централната банка на Армения обясни, че търговските кредитни организации ще вземат свои собствени решения на фона на съобщенията за санкции. На 19 септември турските банки Is Bankasi и DenizBank отказаха да обслужват карти „Мир“ в банковите си клонове и през свои банкомати. Решението беше взето на фона на предупрежденията на американските власти за възможно налагане на санкции срещу организации, които приемат националната руска карта извън страната.\n\nЕксперти вече предупредиха руснаците, че чуждестранните банки, които са сключили споразумения с оператора на карти „Мир“, могат да откажат да сътрудничат с руската система поради страх от санкции на САЩ. Асоциацията на търговските банки в Русия призова гражданите на страната да носят със себе си пари в брой, когато пътуват. „Препоръчваме на клиентите да закупят валута предварително за всякакви пътувания в чужбина и да я използват по време на почивката си. Това ще позволи да избегнете възможни рискове и да плащате в магазини, ресторанти и туристически агенции без ограничения. Също така препоръчваме да проучите правилата за обмяна на валута в страната на местоназначение. В редица държави е възможно да закупите националната валута за рубли, в този случай е достатъчно да вземете необходимата сума в рубли за времето на почивката си“, съветват от Асоциацията. Официалният представител на шефа на европейската дипломация Жозеп Борел - Петер Стано също не изключи съюзът да използва тази мярка. По думите му в Европейския съюз има дискусии по този въпрос. Шефът на руската Централна банка на Русия Елвира Набиулина каза, че потенциалните санкции срещу платежната система могат да усложнят дейностите за разширяване на географията на приемане на карти. Ограниченията обаче няма да спрат напълно тази дейност.",
    "Борусия Дортмунд ще проведе турне в САЩ през следващото лято": "Отборът на Борусия Дортмунд ще изиграе няколко приятелски мача през лятото на 2023 година, съобщиха от клуба.\n\nТурнето е част от стратегията на германския клуб да се популяризира в Северна Америка преди световното първенство през 2026 година, което ще се проведе в САЩ, Канада и Мексико.\n\nПрез ноември тази година, докато е световното първенство в Катар, Борусия ще направи минутурне и в Югоизточна Азия, посещавайки Сингапур, Индонезия и Виетнам.\n\n\"Не само Северна Америка, но и цяла Америка е много важен пазар за нас. Така е съвсем логично ние да се върнем в САЩ през следващото лято\", каза Карстен Крамер, изпълнителен директор на Борусия Дортмунд.\n\n\"Щастливи сме, че успяхме да организираме плановете си за Югоизточна Азия тази година и за САЩ през следващата. Това няма да бъде последното ни турне там\", увери Крамер.\n\nПодробности около лятното турне на \"жълто-черните\" ще бъдат дадени допълнително.",
    "Извънредно: САЩ вдигнаха във въздуха уникални самолети-разузнавачи Cobra Ball, проследяващи ядрени оръжия ВИДЕО": "https://blitz.bg/svyat/izvnredno-sashch-vdignakha-vv-vzdukha-unikalni-samoleti-razuznavachi-cobra-ball-prosledyavashchi-yadreni-orzhiya-video_news910856.html Blitz.bg\n\nОбщо ВВС на САЩ разполагат с три такива самолета. Два от тях са били разположени над територията на Аляска, недалеч от границата с Руската федерация, пише Фокус.\n\nВ нощта на 24 септември Съединените щати издигнаха в небето един от редките уникални самолети на въоръжение в страната RC-135S „Cobra Ball“, който е предназначен за проследяване на полети на междуконтинентални балистични ракети (ICBM). Според уебсайта flightradar24 Cobra63 е бил в небето над Аляска.\n\nСпоред телеграм канала \"Украйна 24/7\" и трите самолета са били над територията на Съединените щати, два от тях Cobra63 и Cobra61 са били над Аляска близо до границата с Руската федерация, един е бил в централната част на Съединените щати. държави.\n\nВъз основа на информацията от Flightradar и въз основа на съобщението в публикацията, един самолет Cobra61 е зареждал гориво в Аляска.\n\nВ момента вероятно и трите самолета са кацнали, тъй не са засечени на полетен радар.\n\nЗа последно тези самолети излетяха в края на април 2022 г., когато Русия тества своята междуконтинентална балистична ракета \"Сармат\" от космодрума Плесецк в Архангелска област. Изданието на The Drive съобщи, че след това два такива самолета са излетели към Аляска, които са проследили „пристигането“ на многократна ракетна система за повторно насочване с индивидуални целеви единици на полигона Кура в Камчатка.\n\nRC-135 е семейство големи стратегически разузнавателни самолети, построени от The Boeing Company през 60-те години на миналия век. Той участва във всички военни операции с участието на американската армия, включително във Виетнам, Югославия и Ирак. През декември 2021 г. RC-135 Rivet Joint полетя за първи път в небето над Украйна и прекара повече от 6 часа в небето, летейки над различни райони.\n\nОсвен това има един вид разузнавателен самолет - RC-135V / W. Той е на въоръжение във военновъздушните сили на САЩ от края на 70-те години и е основният самолет за радио и електронно разузнаване на наземни, морски и въздушни източници на радиация. Самолетът се използва за борба със самолети и системи за противовъздушна отбрана на противника. RC-135V/W осигурява разузнаване на всички системи за противовъздушна отбрана на противника (включително изтребители-прехващачи и системи за противовъздушна отбрана), както и радиокомуникационните мрежи на неговата авиация и бордовото електронно оборудване.\n\nПревод: БЛИЦ",
    "Руското МО показа кадри от бой между БТР-82А и американски М113 в Украйна (Видео)": "Министерството на отбраната на Русия разпространи в събота кадри от боя между подразделенията на Южния военен окръг (ЮВО) с БТР-82А и американския бронетранспортьор М113 по време на специална операция в Украйна. Както каза военното ведомство пред репортери в събота, в резултат на това бронираната машина е била изоставена от противника, съобщават руски източници.\n\nНа видеото се вижда как руска бронирана машина стреля с 30 мм оръдие. Освен това на кадрите се вижда движещ се американски бронетранспортьор, изоставен от врага.\n\n„Подразделенията на Южния военен окръг отразиха атака на бронетанкова група от въоръжените сили на Украйна. Противникът беше унищожен с огън от бронетранспортьори БТР-82А и противотанкови оръжия. В резултат на боя личният състав на руските военни залови бронетранспортьор M113, произведен в САЩ, който беше изоставен от украинските военнослужещи, бягайки“, се казва в коментара.\n\nM113 е произведен в САЩ верижен бронетранспортьор, разработен в края на 50-те години на миналия век. Активно се използва от американската армия по време на войната във Виетнам.\n\nБТР-82А е най-модерният бронетранспортьор на въоръжение в руската армия. В сравнение с предшествениците си БТР-80 и БТР-80А, огневата му мощ е увеличена повече от два пъти. Машината е въоръжена със 7,62 мм картечница ПКТМ, съосна с оръдие, както и 30 мм оръдие 2А72, оборудвана с комбинирана апаратура за наблюдение, вертикални и хоризонтални електрозадвижвания, двуплоскостен стабилизатор, комуникационно оборудване 5-то поколение и топографска ориентация. системи. БТР-82А е приет на въоръжение от въоръжените сили на Руската федерация през 2012 г.",
    "\"Трудни пациенти\" на Христо Михов": "play\n\npause\n\nstop\n\nmute\n\nunmute\n\nmax volume / ''Време за книги'', 16.09.2022 г. Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin\n\nИмето на професор Христо Михов е едно от най-ярките в областта на педиатрията у нас. Той е един от основоположниците на съвременната детска медицина в България и автор на една от първите книги у нас в помощ на майките – \"Книга за майката\", която и до днес е основен наръчник за съвети към родителите.\n\nВ края на 1943 г. той отива по разпределение като млад лекар в няколко врачански села. После – и на фронта по време на последните битки от Втората световна война, където спасява ранените войници – не само със скалпел и лекарство, а и с най-важното – човешко отношение и добра дума. После решава да удържи обещанието, което са си дали с неговия съквартирант още като студенти, и специализира педиатрия, само за да се превърне в един от основоположниците на този вид медицина не само у нас. Опитът му го отвежда чак до следвоенен Виетнам, където в продължение на една година се бори с болестите на местните, с наводнения, опасността от забравени мини, езикова бариера и какво ли не още.\n\n\n\nВ книгата си \"Трудни пациенти\" професор Михов подрежда пред нас една пъстра мозайка от някои от най-любопитните случаи в своята 50-годишна практика. Разкази, пълни с човещина, болка и надежда. С трудно спечелено доверие. Истории за невероятни случайности, лекарски грешки, изцеления, граничещи с чудото. Истории за многото лица на войната и какво е нужно, за да имаш силата и познанието за секунди да решаваш кой трябва да живее и кого да оставиш да умре, защото не можеш да го спасиш.\n\nСвикнали сме да вярваме, че лекарят не просто може, а е длъжен да е олицетворение на боговете, равен им по сила и могъщество. Да може да връща мъртвите към живот, да лекува дори нелечими състояния, да прави чудеса ежедневно. И той твърде често го прави. Но колкото и добър да си в тази професия, не си застрахован от моментът, в който една жена ще се изправи пред теб и ще ти каже: \"Ти си убиецът на моето дете!\". Цената, която плащаш, за да станеш по-добър в може би най-благородната и често пъти твърде неблагодарна професия на света.\n\nНо пък да отидеш на сватбата на момичето, за чийто живот си се борил седмици наред преди двайсет години, без да вярваш в добрия изход – ето това е, което те движи напред, дава ти увереност, че си на прав път, независимо от съмненията – твои и чужди. Да видиш поредните щастливи родители да си тръгват с детето си, което си измъкнал буквално изпод протегнатите ръце на смъртта.\n\n\"Трудни пациенти\" е книга, която по съвсем човешки начин разказва за онази страна от медицината, която твърде често не виждаме, а и не се замисляме за нея. Какво струва на онези, които решават да ѝ се посветят. За техните страхове и колебания. За трудното начало. За лекарската етика и кога тя изисква да лъжеш, да нарушаваш правилата и законите. За морала и кога да останеш морален означава да станеш престъпник. За печеленето на доверие. За борбата с невежеството, страха, системата. За осъзнаването, че макар и лекар, си просто човек и медицината не е всемогъща магия.\n\nВ нея няма екшън, нито високотехнологично оборудване, което помага на лекарите да са новите супергерои. В нея има история. Пред очите ти следвоенна България се превръща в съвременна държава с добра медицина и отдадени лекари. Има газени лампи, разкаляни улици, снежни виелици, война, тепърва прокарващи се пътища, липса на мощни лекарства… и едни хора, които се опитват да се борят за пациентите си въпреки всичко това. Едни хора, които мъкнат прогреса на свой гръб, за да го предоставят на други под формата на адекватни грижи и добро лечение.\n\nЧетейки спомените на професор Михов, ние всъщност проследяваме целия процес около въвеждането и развитието на медицинската помощ у нас – от времето на бабуващи жени, знахари и чакръкчии до времето на антибиотиците, скенерите, рентгена и спешната хирургия. Книгата му ни помага да видим колко път е изминат през последните десетилетия и в крайна сметка да разберем, че независимо колко напред е медицината, душата човешка все така под нокът се крие.",
    "ЧЕТИРИ ЛАПИ спаси още едно мече в нужда": "От тази седмица ПАРК ЗА МЕЧКИ Белица има нов обитател – шестгодишната мечка Ива, която вече е на сигурно място под грижите на експертния екип на ЧЕТИРИ ЛАПИ в парка, управляван от фондацията за защита на животните съвместно с Фондация Бриджит Бардо.\n\nНа 20 септември мечката Ива пристигна в новия си дом – ПАРК ЗА МЕЧКИ Белица, след трансфер от Скопие. Димитър Иванов, директор на парка сподели: „Ива вече се намира на сигурно място в ПАРК ЗА МЕЧКИ Белица при себеподобните си. Мисията по нейното спасяване и трансфер се осъществи безпроблемно и по план, за което благодарим на кооперацията между българските, гръцките и македонските власти.“\n\nВъпреки че Ива е само на шест години, нейната история е наистина вълнуваща. Като съвсем малко мече, тя е намерена изоставена и осиротяла и предадена на частен собственик в Скопие и оттогава живее в неговото имение. Ива няма възможност да бъде рехабилитирана и върната обратно в дивата природа, а в Северна Македония няма подходящ за вида приют или убежище, където тя би могла да бъде отгледана и настанена със своя вид. До есента на 2017 г. тя е отглеждана в същото имение заедно с мечката Теди, но Теди е предаден на зоопарка в Щип, а мечката Ива остава съвсем сама. Припомняме, че ЧЕТИРИ ЛАПИ спаси мечето Теди от Зоопарк Щип през ноември 2020 г. Сега получихме шанс да спасим и бившата му спътница, защото нейният собственик пожела да я предаде на ЧЕТИРИ ЛАПИ доброволно. Ива е била отглеждана в задния двор на къщата на собственика. Мечката е имала малко бетонно вътрешно помещение за свой дом. А условията за нейното отглеждане са били крайно неподходящи и изключително рискови мечката да избяга от заграждението, тъй като конструкцията не е била достатъчно стабилна и безопасна за отглеждане на възрастна мечка.\n\nСъс спасяването на Ива ЧЕТИРИ ЛАПИ не само цели да подобри значително живота на мечката, но и да продължи усилията си за прекратяване на жестокото незаконно пленяване на кафяви мечки в Северна Македония в рамките на инициативата #saddestbears Southeast Europe. За повече информация вижте също тук: Мечките в Северна Македония - Мечките в Югоизточна Европа - #SaddestBears.\n\nСега за Ива предстоят ветеринарни прегледи и да прекара задължителен 30-дневен карантинен период, настанена в отделно от останалите мечки заграждение. И тъй като наближава зимата - сезонът, през който мечките се ориентират към зимен сън, тя няма да може да бъде събрана с евентуалните ѝ бъдещи другари – Теди и Рику. Вълнуващата среща на Ива със стария ѝ спътник Теди остава за пролетта на 2023.\n\nЧЕТИРИ ЛАПИ:\n\nЧЕТИРИ ЛАПИ е международна организация за защита на животните, която помага на изложени на прякото човешко влияние животни, разкрива случаи на насилие, спасява животни в нужда и ги защитава. Основана през 1988 г. във Виена от Хелмут Дунглер и приятели, организацията се бори за свят, в който хората се отнасят към животните с уважение, съчувствие и разбиране. Кампаниите и проектите на ЧЕТИРИ ЛАПИ са насочени към животни компаньони, в това число бездомни кучета и котки, към селскостопански и към диви животни, като мечки, големи котки и орангутани, които се отглеждат при неподходящи условия, както и в зони на бедствия и конфликти. С представителства в Австралия, Австрия, Белгия, България, Великобритания, Виетнам, Германия, Косово, Нидерландия, САЩ, Тайланд, Украйна, Франция, Швейцария и Южна Африка, както и спасителни центрове в единадесет страни, ЧЕТИРИ ЛАПИ осигурява неотложна помощ и дългосрочни решения. www.four-paws.bg.",
    "Руската централна банка намали основната си лихва до 7,5 на сто": "1461 Снимка: iStock by Getty Images\n\nРуската централна банка намали основния си лихвен процент с половин процентен пункт (0,5 на сто) до 7,5 на сто, облекчавайки паричната си политика за шести пореден път. Това съобщи ДПА, посочвайки, че ходът е бил очакван от анализаторите.\n\nБанката повиши рязко лихвата си до 20 на сто, след началото на руската инвазия в Украйна. След резкия първоначален спад, към момента руската рублата се търгува над нивата, наблюдавани преди инвазията.\n\nРуската институция аргументира взетото днес решение с намаляването на инфлационния натиск. Инфлацията през август достигна 14,3 на сто, но напоследък се понижи. За това способства пониженото потребителско търсене, обясняват експертите на централната банка. Руската икономика също се е представила по-добре от очакваното през юли.\n\n\"Въпреки това външната среда за руската икономика остава предизвикателна, като неизменно поставя значителни ограничения върху икономическата активност. Инфлационните очаквания на домакинствата, както и ценовите очаквания на бизнеса остават повишени\", посочиха експертите.\n\nВ същото време централната банка обяви, че ще продължи да разширява броя на страните, които оперират с нейната разплащателна система \"Мир\".\n\nКъм момента Куба, Южна Корея, Турция, Виетнам и някои бивши съветски републики са приели разплащателната система, а други като Иран възнамеряват да го сторят"
}