{
    "САЩ разполагат HIMARS в Латвия": "Съединените щати ще разположат две високомобилни артилерийски ракетни системи HIMARS в Латвия, съобщиха от командването на американските сили в Европа и Африка.\n\nТова ще се случи \"в подкрепа на нейното национално учение за готовност, NAMEJS\".\n\nСистемите ще бъдат разположени едновременно на две места в страната с помощта на два самолета C-130 и американски военнослужещи от 352-ро крило за специални операции на командването на САЩ.\n\nТози ход идва на фона на нарастващото напрежение около войната в Украйна поради обявената от руския президент Владимир Путин миналата седмица частична военна мобилизация и готовността му да използва \"различни оръжия за унищожение\", за да се справи с това, което той определи като \"ядрен шантаж\" от страна на Запада.",
    "Естония, Литва, Латвия и Полша затвориха границите си за руснаци": "Трите балтийски републики - Естония, Литва и Латвия, както и Полша, забраниха влизането на руски граждани от 19 септември, включително на тези с шенгенски визи, издадени от трети страни в ЕС. Ограниченията, които влязоха в сила в 00:00 часа, ще имат някои изключения, но вече руските туристи могат да преминават границата със съюза по суша само през Финландия.\n\nОсвен това от полунощ Швейцария спря опростеното издаване на визи за руснаци.\n\n\"Заедно с Латвия, Литва и Полша решихме да въведем общи ограничения върху туризма за руски граждани, за да защитим обществения ред и сигурност\", каза министър-председателят Кая Калас, цитирана в съобщение на сайта на естонското правителство.\n\n\"Русия донесе война в Европа и използва всички инструменти, за да подкопае нашите общества. Като гранични държави на ЕС, ние трябва да пазим сигурността на Европа. В момента не е възможно да се гарантира, че руските граждани не представляват заплаха за сигурността. Беше постигнато регионално споразумение и сега ще продължим да работим за ограничаване на туризма за руски граждани в целия ЕС\", добави тя.\n\nКалас каза още, че \"пътуването до ЕС е привилегия, а не човешко право\" и докато \"народът на Украйна е изтезаван, убиван и тероризиран, гражданите на държавата-агресор не трябва да могат да се радват на предимствата на свободния свят\".\n\n\"Повече няма да позволяваме на руски туристи да преминават границата ни, посещението на семейството, живеещо в Естония, ще остане сред изключенията\", каза още Калас.\n\nТова се уточнява и в съвместно изявление на премиерите на Естония, Латвия, Литва и Полша днес.\n\nСпоред ограниченията руснаците вече не се допускат в тези държави с цел туризъм. Ще се допускат руски граждани, които посещават членове на семейството или другия родител на непълнолетни деца, с валидно правно основание.\n\nИзключения ще се правят и за дипломати, за руски граждани с виза за краткосрочен престой и регистрирана работа или със студентска виза, както и за хора, пряко заети в международния превоз на товари и пътници. Влизането ще е разрешено и по хуманитарни причини и за дисиденти. Транзитът без забавяне е разрешен и за хора, които трябва да пътуват, за да стигнат до страната си на пребиваване.\n\nКъм момента 49 804 валидни визи са издадени от Естония на руски граждани. От тях 47 998 са за краткосрочно пребиваване и 1805 са визи за дългосрочно пребиваване. Целта на пътуването е туризъм в 19 285 случая, а в 20 389 случая е посещение на семейство и приятели.\n\nЕвропейски държави издават повече от три милиона шенгенски визи годишно, валидни до пет години. През 2019 г. - последна преди пандемията, най-много визи са издали Финландия (780 000), Испания (570 000), Италия (550 000), Франция (480 000) и Гърция (407 000).\n\nВ началото на септември страните от ЕС се споразумяха да спрат действието на споразумението за улесняване на визовия режим с Русия. Това доведе до увеличение на таксата за виза от 35 на 80 евро, необходимост от предоставяне на допълнителни документи, увеличаване на времето за издаване на виза и затягане на правилата за издаване на многократни визи.",
    "Депозитната система за отпадъци в Латвия вече дава резултати": "От 1-ви февруари 2022 година в Латвия работи депозитна система за изхвърляне не отпадъци. В нейния обхват попадат множество видове опаковки, а потребителите могат да ги връщат в пунктове и да получават депозита от 10 евро цента за всяка бутилка. Това каза Микс Стуритис, изпълнителен директор на DIO, в предаването \"Бизнес старт\" на Bloomberg TV Bulgaria с водеща Роселина Петкова. DIO отговаря за депозитната система а отпадъци в Латвия.\n\nОтносно уроците, които научихме, създаването на нов навик за рециклиране в населението е много важно. Трябва да се обясни колкото е важно това. Дори и само половин година след въвеждането на депозитната система за отпадъци в Латвия се вижда, че околната среда става по-чиста. В парковете, на местата за пикник, на плажовете вече почти няма опаковки, които да могат да бъдат депозирани.\n\n\"Периодът на въвеждане на депозитната система в Латвия беше около една година. Като оператор на системата, сключихме договор с правителството през 2021 година и тя заработи на 1 февруари тази година\".\n\nХората не плащат за използването на тази система, обясни Стуритис. Той обясни, че се плаща такса за депозит, а при връщане на бутилките в пунктовете за събиране, депозитът от 10 евроцента на бутилка се връща.\n\n\"При депозитните системи е важно депозитът да не е твърде малък, защото това няма да мотивира хората да връщат бутилките. Но ако депозитът е твърде голям, може да възникнат някои проблеми. Например при 50 евроцента много хора няма да харесат системата, защото ще се замразяват твърде много пари в опаковки. За нас беше много важно да определим и колко е голям депозитът в съседните страни, например в Естония. Ако при нас депозитът беше 20 евроцента, може би естонците щяха да идват при нас, за да рециклират\".\n\nПравителството не инвестира нито едно евро в тази система, нито пък хората, подчерта гостът.\n\n\"Всичко това се прави от инвеститорите и инвестицията е около 30-40 млн. евро\".\n\nНа въпроса как хората са възприели системата събеседникът каза, че първоначалната нагласа е била много положителна и 84% от латвийците са искали да бъде въведена тази система. След въвеждането положителната нагласа се е запазила, но все пак изграждането на един напълно нов навик за рециклиране среща своите трудности.\n\n\"Целият навик за рециклиране в Латвия беше изгубен. Никой не рециклираше и този метод трябваше да бъде научен и възприет от хората. Това беше едно от най-големите предизвикателства. Виждаме, че системата работи много добре и се движим според плана си. Например през август процентът на събиране беше 77%. Нашите изчисления за първата година предвиждаха да бъдат събрани 70% от бутилките. Така че резултатът, който постигнахме, е много добър. Целта ни за следващата година е 90% събиране\".\n\nСтартът на системата не е срещнал трудности в лицето на производителите и търговците на дребно, защото системата е въведена със закон от 1 февруари 2022 година и участието на търговците е било задължително, сподели Микс Стуритис.\n\n\"Те на практика нямаха избор. Както производителите, така и търговците трябваше да участват задължително. Всички магазини, които продават опаковки, които могат да се рециклират, трябва да участват и да събират празните опаковки\".\n\nОсвен амбицията през следващата година да се постигне 90% рециклиране, събеседникът сподели, че предстои разширяване на депозитната система. \"Вчера латвийското правителство одобри първата стъпка за разширяване на системата, като от следващата година ще бъдат рециклирани и опаковките от алкохолни коктейли, независимо от съдържанието на алкохол в тях. Всички алкохолни напитки, които се опаковат в кенове или в PET-бутилки също ще бъдат включени, както и различните видове сиропи. Това е следващата добра стъпка за разширяване на системата\".\n\nКак се отразява на работата на системата за отпадъци в Латвия повишената цена на горивата и суровините?\n\nВижте целия коментар във видеото.\n\nВсички гости на предаването \"Бизнес старт\" може да гледате тук.",
    "Латвия се изкачи до по-горна дивизия в Лигата на нациите и тайничко мечтае за Евро 2024": "Латвия се изкачи в Дивизия \"С\" на Лига на нациите. \"Вълците\" се пребориха и за решителен плейоф за участие на Евро 2024, което е още по-голямата новина за скромната балтийска селекция.\n\nСелекцията на Дайнис Казакевич спечели своята група 1, въпреки че в последния кръг стигна само до 1:1 при гостуването си на Андора. По това време основните конкурент на латвийците - Молдова, удари като домакин Лихтенщайн с 2:0 и така въпросните национални гарнитури събраха по 13 точки в крайното класиране.\n\nСъдбата обаче се усмихна на Латвия, тъй като \"вълците\" си размениха по една победа с молдовците, само че тяхната беше с повече отбелязани попадения на чужд терен.\n\nПрез следващото издание в Лига на нациите Латвия може да бъде един от потенциалните съперници на нашия национален тим, който с победата си над Гибралтар гарантира оставането си в Дивизия \"С\". Балтийската държава участва за първи и единствен път на Европейско първенство през далечната 2004 година.",
    "Андора - Латвия 1:1 /репортаж/": "Забравена парола\n\nАко не получиш e-mail от нас, провери СПАМ папката на cвоята поща. Според различните филтри, нашето писмо може да попадне и там.",
    "Гняв и тъга: Хиляди мъже напускат Русия, Литва, Латвия и Естония отказват да ги приемат": "Хиляди руснаци продължават да се опитват да избягат от страната след решението на Путин да мобилизира 300 хиляди резервисти. На границите със съседни държави се образуваха километрични опашки, но Литва, Латвия и Естония отказват да приемат руснаци. Европейската комисия призова за обща рамка за решаване на кризата.\n\nПървите автобуси с резервисти, призовани да участват във войната на Путин, отпътуваха за Украйна. У някои това предизвика тъга, а у други - гняв. Като този мъж, който крещи пред център за набиране на войници.\n\n\"Втората световна война беше истинска, тази е просто политика\", сподели той.\n\nНа границите със съседните държави се образуваха километрични опашки.\n\n\"Не знаех какво да правя и как ще се развият нещата\", допълни друг руснак.\n\nНо не всички съседни държави приемат руски граждани. В сряда външните министри на Латвия, Литва и Естония заявиха, че няма да предоставят убежище на руснаци, отказващи да участват във войната на Путин. Според Прибалтийските страни призовка за мобилизация не е достатъчна причина.\n\n\"Неприятно е, че това засяга обикновени хора, които нямат нищо общо със ситуацията. Жалко е, че имаме такава ситуация. Жалко е, че тези санкции са насочени към обикновените хора\", коментира жителка на Русия.\n\nОт Европейската комисия призоваха страните членки да изградят обща рамка за издаване на визи на руснаци на хуманитарна основа. Държавите от блока обаче ще запазят правото си да не допуснат през границите си пътник, за когото преценят, че може да създаде опасност за сигурността и обществения ред.\n\n\"Половин милион руснаци са напуснали страната си от началото на войната. Най-ярките и талантливи хора си тръгват. Но те намериха своето място - било то в Европа или другаде по света\", заяви говорителят на ЕСВД Петер Стано.\n\nВижте повече в репортажа на Здравко Черкезов.\n\nСнимка: БГНЕС\n\nХаресайте страницата ни във Facebook ТУК",
    "Полша, Естония, Латвия и Литва няма да приемат руснаци дори с европейски визи": "Полша и трите балтийски държави Литва, Латвия и Естония съобщиха, че са взели съвместно решение да забранят достъпа до техните страни за повечето руснаци, включително и за такива, които имат визи за Европейския съюз. Забраната очакват да въведат до 19 септември.\n\nВ края на август Европейският съюз премахна облекчения визов режим за граждани на Русия. В решението беше оставена и възможност страните членки да въведат и собствени по-строги ограничения. Още тогава държавите, граничещи с Русия, казаха, че обмислят такива.\n\nВ съвместно изявление Естония, Латвия, Литва и Полша казват, че причините за този ход са нарастващите опасения за сигурността в четирите държави, както и „значителният и нарастващ приток“ на руснаци към териториите им. Те са резултат от руската инвазия в Украйна, която продължава вече повече от 6 месеца.\n\nВ изявлението се казва, че Естония, Латвия, Литва и Полша „са се договорили за общ регионален подход и с настоящото изразяват своята политическа воля и твърдо намерение да въведат национални временни мерки за руски граждани, притежаващи визи за ЕС“.\n\nЦелта е справяне със заплахите за обществения ред и сигурността и ограничаване на влизането в Шенгенското пространство на руски граждани, пътуващи с цел туризъм, култура, спорт и бизнес, допълват още те.\n\nТе подчертават, че координираният ход „не е директна забрана за влизане и общоприетите законни изключения ще останат в сила за дисиденти, хуманитарни случаи“ и няколко други обстоятелства, включително дипломатически мисии и руснаци със семейни връзки в страните.",
    "Новини на детски език: Рециклиране в Латвия - връщаш бутилки, получаваш монети": "След като изпие напитката си, човек може да измие бутилката и да получи срещу нея монети. А самата бутилка ще заживее нов живот. Снимки Рая Лечева\n\nАко следите \"Дневник\", за да не изпускате най-важните новини и истории, вече могат да го правят и децата ви. Всеки понеделник \"Детски Дневник\" препечатва текст от сайта \"Вижте - новините на детски език\", който в достъпна за по-младите читатели форма съобщава и обяснява актуални събития от страната и света.\n\nСтатиите са подходящ начин децата да се запознаят със случващото се в обществото и добър повод за разговор (а защо не и спор) в семейството по тях. Заради възрастта на читателите, за които е предназначена рубриката, редакцията взе решение да затвори за коментари статиите от нея.\n\n\"Вижте\" е част от платформата за насърчаване на четенето и четивната грамотност сред децата Книговище.бг. Още новини на детски език можете да намерите тук, а повече за \"Книговище\" - тук.\n\nЗнаеш колко често си купуваме вода, безалкохолни напитки в пластмасови бутилки, кенчета и стъклени бутилки.\n\nТова са хиляди опаковки, които след това често изхвърляме. А те са вредни за околната среда - особено пластмасовите. И все пак опаковките са навсякъде около нас. Дори много често ги виждаме захвърлени на земята.\n\nКакто знаете, те трябва да се събират в жълтите контейнери заедно с хартията. Така могат да се преработят, материалът да се използва наново... вместо да се произвежда още пластмаса.\n\nСамо че... у нас това рядко се случва.\n\nВ България все още 9 от 10 пластмасови отпадъка се изхвърлят на боклука. Само 1 от 10 се преработва!\n\nТова замърсява много нашата, българската природа. И пречи на самите нас.\n\nОсвен това нарушава правилата на Европейския съюз - те са измислени, за да може поне в Европа природата да е по-чиста. Според тези правила до 2029 г. трябва да постигнем обратното:\n\n9 от 10 бутилки да отиват за рециклиране, а само 1 да се изхвърля.\n\nСамо до 2025 г. всяка произведена бутилка трябва да съдържа поне една четвърт рециклирана пластмаса. Какво значи това? Ако разделим мислено бутилката на 4 части, една от тях трябва да е направена от стари бутилки.\n\nНо как да стане това? Нека видим как са го измислили в Латвия.\n\nТова е една малка европейска страна - с 2 милиона население. Около 3 пъти по-малка от България.\n\nТам човек може да спечели от връщането на бутилките. Ето как:\n\n1. Изпиваш съдържанието на бутилката.\n\n2. Измиваш я.\n\n3. Връщаш я. Къде ли? Бутилки се приемат в 1400 магазина и специални пункта в страната.\n\n4. За всяка бутилка получаваш \"депозит\" от 10 евроцента (около 20 стотинки). Ако върнеш 10 бутилки, това е 1 евро (2 лева).\n\n5. На някои места можеш да получиш парите на ръка. В други магазини можеш да си купиш нещо с тях.\n\n6. На самата бутилка има специален код. С него в завода за преработване могат да проследят откъде е дошла тя. Така е лесно да се провери каква част от бутилките се рециклират.\n\nМоже ли да си занесем бутилките от България там? За съжаление - не. Няма да е регистрирана и няма да си има такъв код. Той се отнася само за латвийските бутилки и помага да се следи дали латвийското производство е чисто.\n\nНо пък бихме могли да въведем такава система и тук!\n\nИ не само за пластмасовите бутилки. Ето, в Латвия има такава система и за бутилките от стъкло, за кенчетата... Останалите отпадъци се събират в цветните контейнери, които вече познаваш.",
    "Русия-Латвия: газово-транзитен ренесанс в условията на санкциите?": "/Поглед.инфо/ Многовекторният Казахстан увеличава износа-вноса през балтийските страни\n\nВ началото на август стана известно за възобновяването на доставките на руски газ за Латвия, които бяха прекратени от \"Газпром\" през юли поради нарушаване на договорните условия. Синьото гориво достига до латвийските потребители по главния тръбопровод Валдай - Псков - Рига, водещ през газоизмервателната станция \"Luhamaa\" /Лухамаа/ в Естония. Прави впечатление и по-активното използване на латвийските пристанища за външнотърговски транзит на Русия, както и на Казахстан.\n\nИзвестно е, че санкционната политика на „колективния Запад“ важи и за руските пристанища, като не изключва транзитните превози на трети страни през руска територия. Въпреки това, придържайки се към откровено русофобски курс, балтийските режими, особено латвийският, се стремят поне частично да запазят приходите си от транзит, които осигуряват до една трета от бюджетите им от началото на 90-те години.\n\nТази нездравословна традиция продължава още от съветско време, когато от балтийските държави се правеше „европейска витрина“ за сметка на РСФСР. Над 60% от оперативните и социалните разходи на Балтийската железница, контролирана от Рига, идват от плащания, получени от външнотърговски транзит, както и за транспорт между основната територия на РСФСР и Калининградска област, която след 24 фев. 2022 г., марионетните литовски власти по предложение на Вашингтон многократно се опитваха да нарушат.\n\nТака стана известно за забраната за транспортиране на стоки със хладилни камиони на абсурдната основа, че \"уредът, който охлажда самия контейнер, подлежи на санкции .\" Ситуацията с товарния транзит в Калининградска област достигна ново ниво на сложност, каза депутатът от Държавната дума Андрей Колесник. Трудностите започнаха с получаването на стоки в рамките на крайните „квоти“, установени от Вилнюс за железопътен транзит (например само 41 000 тона цимент могат да бъдат транспортирани до Калининградска област до края на годината).\n\nЗаслужава да се отбележи появата в латвийските медии на публикации по темата за ползите на Рига от решението на Вилнюс да откаже транзита на руски и беларуски товари, което допринася за растежа на товарооборота в Рига, Вентспилс и Лиепая.\n\nСпоред Вайдотас Силейка, ръководител на Асоциацията на литовските стивидорни компании ( LJKKA ), „всички латвийски пристанища показват положителни резултати“, очевидно не без известна завист към съседите . Разликата в представянето на пристанищата на Латвия и Литва се дължи на факта, че стоки от Русия, които не са обект на санкции, се изпращат в Латвия, докато Литва се опитва да се дистанцира от всякакви връзки с Руската федерация. Като цяло, продължава Шилейка ,„Рига и например Талин винаги са били ориентирани към руски транзит: това се е случило исторически“.\n\nСъгласно резултатите от първото полугодие на 2022 г. през пристанищата на Латвия, Литва и Естония са претоварени около 9,8 милиона тона руски външнотърговски товари : в сравнение с първото полугодие на 2022 г. този обем се е увеличил с 4,5%.\n\nПрез това време през прибалтийскити пристанища са преминали 1,4 млн тона руди, почти 3 млн тона въглища, 1,5 млн тона минерални торове, повече от 500 хил. тона зърно, около 200 хил. тона метали и около 700 хил. тона наливнни товари. По-голямата част от товарния поток падна на Латвия, през пристанищата на която бяха претоварени 6,9 милиона тона руски товари, или 70% от общия обем, следващ през Балтийските страни.\n\nСпоред актуализирани данни на LJKKA, за 7 месеца на тази година в пристанище Рига са обработени 13,16 милиона тона товари (13% повече от същия период на миналата година), а във Вентспилс - 8,2 милиона тона (25% повече повече ). Най-малко 60% от тези обеми представляват руски външнотърговски товари и руски транзит от трети страни. Възможно е да се прилагат елементи на гъвкава транзитна политика, включително по отношение на руските петролопроводи през Беларус до пристанището Вентспилс, а също и (през югоизточна Латвия) до литовските пристанища Бутинге/Клайпеда.\n\nТранзитното търсене на Латвия за многовекторен Казахстан нараства с максимални темпове. Според Министерството на транспорта на Латвия, през първата половина на 2022 г., в сравнение със същия период на предходната година, товарният трафик от/до Казахстан се е увеличил почти 72 пъти (съответно 2,46 милиона тона срещу 34 хиляди тона) . Тази тенденция продължава и след юни и на фона на намаляване или стагнация на претоварването на товари в руските пристанища.\n\nСпоред местните експерти, с началото на СВО и налагането на санкции срещу Русия и Беларус, западащата транспортна схема на балтийските страни получи шанс частично да възстанови позициите си. Възползвайки се от момента, латвийците прилагат гъвкава тарифна политика за транзита на товари.\n\nНе искайки да попадат под вторични санкции, трети страни по-активно използват латвийски пристанища, въпреки факта, че експортните маршрути, водещи до тях, минават през руска и отчасти през беларуска територия. Оттук идва нарастващият товаропоток към пристанищата на Латвия от Казахстан и в обратна посока.\n\n„Казахстан не попада под вторични санкции. Създадохме правителствена работна група за предотвратяване на негативното въздействие на антируските санкции върху нашата икономика, включително предотвратяване на вторични санкции. Работната група работи успешно, провеждат се редовни консултации с Европейската комисия и с администрацията на САЩ“, каза вицепремиерът на Казахстан, външен министър Мухтар Тлеуберди в кулоарите на Конгреса на лидерите на световните и традиционните религии.\n\nДруго следствие от „многовекторността” на Нур-Султан, който отново се превърна в Астана, е все по-активното включване на Литва в транзитните планове на централноазиатската държава. През юни стана известно за споразумението на страните относно свързването на Транскаспийския транзитен коридор с пристанището на Клайпеда (и като цяло с дългосрочния проектRail Batica ).\n\n„Сътрудничеството с Казахстан в областта на морския транспорт продължава, но нашата цел е да увеличим товаропотоците от и към Казахстан. Литва разполага с достатъчен капацитет, за да осигури безпрепятствен транзит на казахстански товари през Литва “, обяснява Алгис Латакас, генерален директор на морското пристанище Клайпеда. Прави впечатление и рекордното увеличение на търговията между Казахстан и балтийските страни\n\nОпитвайки се да решат проблема с заобикалянето на ненадеждния балтийски транзит, Москва и Минск активно работят по въпроса за пълното пренасочване на външнотърговския транзит на Беларус към пристанищата на руския северозапад (Ленинградска област и Мурманск), но тук те ще трябва да се изправят пред проблеми не само от санкционен, но и от обективен природогеографски характер.\n\nКакто беше отбелязано, заместник-генерален директор на Института за проблеми на естествения монопол Владимир Савчук, „тарифното разстояние през пристанищата на Русия значително надвишава тарифното разстояние за транспортиране от Беларус до Клайпеда: разстоянието до Уст-Луга е с 55% по-дълго, а до Мурманск - 3,3%. пъти” (подобни диспропорции са налице и в сравнение с латвийските пристанища).\n\nИма въпроси и относно размера на плащанията към операторите на вагони и за трансбордиране в руските пристанища: „Очевидно тези параметри са по-скъпи от цените в балтийските пристанища. Освен това в Русия в момента има недостиг на пристанищни съоръжения за износ на торове (става дума за продуктите на Беларускалий. – Ред. ). В резултат на това самите руски компании в този сектор използват пристанищата на балтийските страни.\n\nВ бъдеще се планира проблемът да бъде решен чрез изграждането на „беларуски“ терминал край Санкт Петербург в района Бронка-Ломоносов. Заслужава да се отбележи липсата, въпреки развитието на пристанищната инфраструктура в Ленинградска област (Уст-Луга), на специализирани зърнени терминали за износ.\n\nВ момента терминалът за въглища в пристанището Висоцк се реконструира за претоварване на зърно. Освен това в същата Уст-Луга калининградският агрохолдинг „Содружество“ планира да построи до 2026 г. зърнен терминал с капацитет 10 милиона тона годишно – съответното споразумение беше подписано на икономическия форум в Санкт Петербург през юни.\n\n... На 11 август след Литва Сеймът на Латвия обяви Русия за държавен спонсор на тероризма. Провокативната политика на балтийските режими, които окончателно „изгубиха бреговете си“, се дължи не на последно място на транспортната и икономическата география на региона, която се използва за разрушителни геополитически цели. И отговорът на подобни предизвикателства не може да се ограничи до тактически маневри, частни търговски интереси или надежди „може би всичко ще се разреши от само себе си“.\n\nПревод: ЕС\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Латвия - Молдова 1:2 /репортаж/": "Забравена парола\n\nАко не получиш e-mail от нас, провери СПАМ папката на cвоята поща. Според различните филтри, нашето писмо може да попадне и там.",
    "Забрана за руския език в Латвия": "От 1 септември латвийското министерство на икономиката ще предоставя информация и ще общува с клиентите само на държавния език. Това се обявява на уебсайта на ведомството.\n\nЗаповедта, издадена на основание член 10 от Закона за държавния език, задължава Латвийската агенция за развитие на инвестициите, Центъра за защита на правата на потребителите, Латвийското национално бюро за акредитация, Държавното бюро за строителен контрол и Централното статистическо управление да предоставят информация и да осигуряват комуникация с клиентите, включително съобщения за клиентите в социалните мрежи и интервюта за латвийските медии, само на държавния език от 1 септември.\n\nТака отпада изискването за владеенето на руски език от служителите във ведомството.\n\nОсвен това призив да се използва само латвийският език е изпратен до дружествата, в които Министерството на икономиката притежава дялове: Latvenergo и неговото дъщерно дружество Sadales tīkls, както и Publisko aktīvu pārvaldītājs Possessor.\n\nПо-рано латвийският президент Егилс Левитс заяви, че в страната се е появила \"част от руското общество, нелоялна към държавата\". Левитс призовава тази част от обществото да бъде изолирана.\n\nЛатвия категорично осъди военната агресия на Русия в Украйна. През август Латвия обяви Русия за спонсор на тероризма.\n\nСлед това руското външно министерство заяви, че русофобията \"отдавна е основен тон за латвийската външна политика\".\n\nЛатвийските депутати приеха изявление, в което Русия се обявява за \"държавен спонсор на тероризма\", а действията й в Украйна представляват \"целенасочен геноцид срещу украинския народ\".\n\nСъщо така латвийският сейм одобри измененията в Закона за енергетиката, които предвиждат забрана на доставките на руски природен газ от 1 януари 2023 г. Мярката е в отговор на нахлуването на Русия в Украйна, но и на фона на енергийната криза, която се очертава в Европа тази зима.",
    "Пътят на една бутилка в Латвия": "5302 Снимка: Рая Лечева\n\nНамирам се в латвийската столица Рига и влизам в магазина, сравнително голям над 300 кв.м, купувам минерална вода, няколко бутилки бира, защото е август и всяка една от тях има свой уникален баркод.\n\nОт февруари в Латвия работи новата депозитна система за връщане на пластмасови бутилки до 3 литра, стъклени бутилки и кен опаковки срещу депозит от 10 евроцента. В малките населени места участват магазините над 60 кв. м площ. В страната има над 1400 места, включително и заведения и ресторанти, на които мога да върна бутилките с уникалния код. От началото на годината досега над 5000 продукта вече могат да бъдат проследени от пускането на пазара до превръщането им в ресурс за рециклиране или за повторна употреба.\n\nОще снимки ВИЖТЕ ТУК >>\n\nТака мога да върна моите бутилки в машината, която се намира в магазина или във всеки магазин или място, където има поставен такъв пункт за събиране на опаковките, било то дори на паркинг пред големи търговски вериги. Пускам всички събрани бутилки и е възможно дори да получа касова бележка с депозит за повече от 5 евро, които мога да добавя към покупките си в магазина, в някои магазини дори (зависи от политиката на магазина) мога да си върна тази сума в кеш. Имам стимул да предавам всички чисти пластмасови и стъклени бутилки, защото знам, че за тях ще получа реално пари чрез нова покупка или пари в кеш. Това е депозит, който вече е включен в цената на бутилката. Но знаете ли моята бутилка от България не беше приета, защото не е част от депозитната система, за нея няма платена такса за преработка и аз за нея няма как да получа депозит. Всъщност машината прие кен опаковка от Кола, но вероятно става дума за международен код на производителя, обясниха от оператора на латвийската депозитна система. Но за миг изпитах усещането, че сме пробили защитата на латвийския модел.\n\nКак се случва всичко - къде отива бутилката със своя уникален баркод\n\nВ Латвия, която е с близо 2 млн. души население и разположена на 64 кв. метра се потребяват 450-500 милиона опаковки. Страната решава да въведе системата преди около две години. Започва работа по определяне на правилата за всички участници, които ще се включат в системата- производители, търговци, заведения и ресторанти. Открита е тръжна процедура, в която се включват два участника и печели Държавен системен оператор - Depzita iepakojuma operators (DIO), в който влизат производители и търговци, а впоследствие и рециклиращите компании. Но финансирането е осигурено от четирите най-големи производителя в страна с гарантиран от държавата заем.\n\nДържавата контролира този процес чрез Държавната служба по околна среда, независим орган към Министерството на околната среда и водите. Цената на депозита се гласува пък от Комисията за регулиране на цените както се случва с цените на водата и електроенергията, знаете при нас този орган е Комисията за енергийно и водно регулиране.\n\nТа всъщност операторът DIO е инвестирал 40 млн. евро и планира да възвърне своята инвестиция в рамките на договора, който има с държавата от седем години, съобщи Микс Стуритис, главен изпълнителен директор, DIO.\n\nСнимка: Рая Лечева\n\nОпаковките пристигат с баркод и в единствения сортировъчен център в Латвия\n\nКакво се случва след като върна бутилките в магазина? Магазинът ги събира в специални торби и ги предава на оператора. Самите търговски обекти получават на свой ред по 2 евроцента от оператора за предадена опаковка. Те по никакъв начин не заплащат за машините, но трябва да определят място. Според Стуритис това е въпрос и на политика към потребителя, защото хората започват да предпочитат търговски обекти, в които могат да върнат своите опаковки.\n\nВсяка от тези торби има специален баркод, който показва произхода на опаковките и магазина, от който идват, да не забравяме, че всяка има свой индивидуален баркод. Все пак производителите са имали шестмесечен срок за промяна на етикетите и добавяне на специалния знак на системата, който е различен във всяка страна.\n\nВажно е да кажем, че опаковките пристигат в единственият сортировъчен център в столицата на Латвия -Рига, който посетихме. Тук идват както пластмасовите бутилки и кен опаковки, които се смачкват и приготвят за рециклиране, така и стъклените бутилки, които се използват повторно.\n\nЗа седем месеца работа на депозитната система в Латвия са събрани над 121 млн. опаковки от общо продадените за същия период 187.7 млн. опаковки. Пластмасовите бутилки са 46%, а кен опаковките са 26%. Стъклените бутилки за повторна употреба са 22% от всички върнати бутилки и могат да се използват повече от 15 пъти. По-малко от 6% са стъклените бутилки, които не могат да се използват повторно.\n\nСнимка: Рая Лечева\n\nМожете ли да си представите всяка една от тези опаковки може да се проследи, машините в сортировъчния център веднага засичат баркодовете. Но по този начин се знае колко опаковки пристигат от съответния търговски обект, на база на което той получава своето заплащане.\n\nОт друга страна ако производителят е заявил по-малко пуснати на пазара опаковки в опит да плати по-малка такса, веднага ще бъде засечен по реално пристигащите в центъра за преработка бутилки. Сортировъчният център не е много голям на площ от 3500 кв. м преработва по 1,5 млн. опаковки на ден, а има капацитет да преработва 3,5 млн. опаковки. В халето е шумно и дори може да бъде опасно при счупване на стъклените бутилки, които се натрошават за претопяване. По една от дългите поточни линии минават пластмасовите бутилки, които се смачкват и балират, за да отидат за рециклиране. Стъклените бутилки за бира за многократна употреба се сортират в касетки, а останалите се строшават по бяло, зелено и цветно стъкло.\n\nСистемата отвътре - сортиране, смачкване и подготовка за рециклиране или повторна употреба\n\nПроизводителите заплащат такса за събирането на опаковките по 440 евро на тон за стъкло, 1200 евро на тон за пластмасови бутилки и 240 евро на тон за кенчета. Операторът печели от няколко неща, от таксите от производителите, от продадените за рециклиране опаковки и невърнатите депозити. Според закона производителите не плащат за бутилките за повторна употреба.\n\nВсъщност според данните на Държавната служба по околна среда Латвия вече рециклира 48% от пуснатите на пазара опаковки като целта е до края на годината да станат 70%, съобщи Лаура Антейна от контролния орган. От следващата година Латвия планира да разшири системата и да започне да събира и бутилките от алкохол, с което ще стане втората страна в ЕС след Финландия.\n\nСнимка: Елза Тодорова\n\nРесурсът от пластмасовите опаковки остава в Латвия, кен опаковките заминават за производител в Германия, стъклото се предава за преработка в Литва, обясни Стуритис.\n\nЕстествено системата все още има своите предизвикателства, защото не всички търговци са се включили, но към момента те са под десет, така оператор и държава работят по въпроса да убедят всеки отделен търговец в ефективността на системата.\n\nЧистият път на опаковката в Латвия и невидимият й маршрут у нас\n\nКъм момента всички останали опаковки -буркани от компоти и сладка, опаковки от мляко и други опаковани храни се събират по познатия начин с контейнери, но хората заплащат според количеството боклук, което изхвърлят, а не в зависимост от размера на жилището както е при нас. Общината сключва договор с компания като доставчик на ток или интернет, с който хората имат ангажимент да сключат договор.\n\nОказва се ние изхвърляме чистите опаковки заедно с мръсните в един и същи контейнер, а те се озовават постоянно в природата и очевидно след толкова години все още не сме се справили ефективно с този проблем. При нас системата с цветните контейнери събира както чистия ресурс, така и останалите опаковки, които след това се сортират в инсталации. Ангажимент за събиране на тези опаковки имат организациите по оползотворяване на опаковки, които отчитат брой събрани количества без обаче да знаем обаче кои точно са събрани и колко от тях се рециклират ефективно, защото влизат и всички останали опаковки. Така замърсените опаковки по-трудно се превръщат в ресурс.\n\nПроизводителите плащат продуктови такси към организациите по оползотворяване. А хората плащат такса смет, която по никакъв начин не зависи от количеството изхвърлени отпадъци, а напротив от размера на жилището. Тогава какъв е смисълът да се изхвърля разделно ако тези опаковки след това се смесват. Смисълът е хората да имат стимул и да знаят, че тези опаковки се превръщат в ресурс, а не отиват на сметището. Като че ли искаме тези опаковки да останат непроследими или да се горят.\n\nСнимка: Рая Лечева\n\nСпоред организациите по оползотворяване на опаковки са направени вече милиони левове инвестиции в центрове за сортиране на опаковките от цветните контейнери. Но само преди няколко месеца беше свикана работна среща на всички заинтересовани страни с бившия заместник-министър на околната среда Николай Сиджимов, с което екоминистерството даде зелена светлина и започна разговори за създаване на депозитна система и в България.\n\nДнес тази тема е в застой, но е ключово да видим как ще се развие след изборите и избора на ново правителство, защото липсата на ефективно събиране на отпадъците е дефект на системата ни от десетилетие.\n\nМного е важно да се открие общ механизъм и национален модел, по който да се случи депозитната система, коментира Жана Величкова, изпълнителен директор на Асоциация на производителите на безалкохолни напитки. Всеки пилотен проект за организиране на депозитна система в момента би бил много вреден, допълни тя. Пилотен проект ще бъде работещ ако вече има одобрен национален модел, смята тя.\n\nНикой не знаеше пътят на опаковките преди депозитната система\n\nДепозитната система става все по-необходима, защото производителите ще имат задължение да влагат 30% рециклируеми материали в опаковките до 2025 година.\n\nНикой не знаеше какво е количеството на отпадъците преди въвеждането на депозитната система, сега всяка бутилка има свой код и може да се проследи, коментира Анна Ларсон, директор, кръгова икономика в европейската платформа Reloop Europe. Reloop е международна организация с нестопанска цел, обединяваща индустриалния сектор, правителствени и неправителствени организации, които споделят обща визия за кръгова икономика - система, при която ресурсите се поддържат в непрекъсната употреба, а отпадъците и замърсяването се елиминират. Връщането на бутилката срещу получаване на депозит или пари в кеш е познат принцип от миналото, към който страните постепенно се връщат и вече 12 държави в ЕС го прилагат като пионер е Швеция още от 1984 година.\n\nПостижимо е 90% събиране на всички опаковки, което оказва сериозно влияние върху замърсяването на околната среда. Депозитната системата намалява въглеродния отпечатък с 30%, защото един камион събира всички видове опаковки, а и хората ги връщат в най-близките за тях магазини, коментира още Анна Ларсон. Депозитната система е единствената, която гарантира кръговата икономика, обобщи Ларсон.",
    "Латвия се готви за война. \"Взехме оръжие и започнахме да се учим да стреляме\"": "Когато войната избухна в Украйна, ръководителката на латвийската модна камара Дита Даноса не се поколеба да стане запаснячка и да смени обикновено стилните си дрехи с военна униформа. „Наистина почувствах, че не мога да бъда пасивна и просто да гледам телевизия“, каза 49-годишната в репортаж на АФП на военния полигон Мезайне в западна Латвия. „Така че реших, да, Националната гвардия е мястото за мен”, предава БГНЕС.\n\nОткакто руските сили нахлуха в Украйна през февруари, балтийските държави като Латвия, която граничи с Русия, са разтревожени какво може да направи Москва по-нататък. Този страх доведе до четирикратно увеличение на доброволците като Даноса. „Когато войната започна, всички европейски ценности бяха застрашени“, каза Даноса, прекъсвайки тишината между изстрелите на два куршума. Докато членството на Латвия в ЕС и НАТО я успокоява, Даноса казва, че се чувства застрашена, „защото руската агресия е непредсказуема и не знаем какво може да се случи“. Облечена в пълно бойна униформа, включително колан за пълнители, тя припомни, че Латвия има \"история на окупация\". Бившата съветска република възвърна независимостта си през 1991 година. Местоположението на Мезайн е символично. По време на Студената война тук се намираше радарната станция Скрунда-1, чиито две големи инсталации трябваше да предупреждават съветската Червена армия в случай на ракетна атака от Запада. Сега районът се използва, наред с други неща, за обучение на доброволци.\n\n4000 заявки\n\nСъздадена през 1991 г., националната гвардия е най-големият компонент от въоръжените сили в страната с население от 1,85 милиона души. Съставена от около 9600 доброволци, тя е разделена на четири бригади. Междувременно националната армия има около 6000 професионални войници. Главнокомандващият гвардията Егилс Лесчинскис приветства „голямото увеличение“ на доброволците и каза, че по-малко хора отпадат. Той добави, че са получили около 4000 молби от началото на 2022 г. спрямо около 1000 средно всяка година. Около 20 процента от доброволците тази година са жени. Доброволците участват в 21-дневно основно обучение, обикновено разпределено в седем уикенда, след което са готови да служат, когато бъдат повикани.\n\nВ една от последните съботи около 30 доброволци, въоръжени с пушки в камуфлажни облекла, чакаха в пълно мълчание в края на гъста гора. Единственото им общуване, докато се подготвяха да атакуват конвой, беше чрез жестове с ръце или дърпане на тел. Когато автомобилът пристигна, силната стрелба беше оглушителна. Няколко секунди по-късно клаксон на кола прониза въздуха. Шофьорът, с глава срещу волана, изглеждаше мъртъв.\n\n\"Защита на нашите близки\"\n\nОбучението включва „всичко от елементарно оцеляване до разбиране какво е война“, каза новобранецът Рудолфс Аболтинс. „Как да вземете оръжие или дори как да се представите или да говорите с хората, как да се включите в неочаквани ситуации в обществото, както и в битка“, добави той. Подобно на Даноса, той се присъединява към гвардията след руското нахлуване в Украйна. Макар да не чувстваше непосредствена заплаха за Латвия, \"зверствата\" в Украйна означават, че \"това, което правя в момента, може да има значение в бъдеще. Много от нас имат пацифистки наклонности. Взехме оръжие и започнахме да се учим да стреляме, защото искаме да можем да защитим нашите близки“, каза той пред АФП.\n\nСлед основно обучение той ще участва в специализиран курс за подобряване на комуникацията между цивилни и военни. Други, които желаят, могат също да се специализират в области като противотанкова война, медицинска помощ или да се обучават да станат снайперисти. „Съпругата ми каза, че поне един член на семейството трябва да се присъедини и да получи някои основни умения“, каза 35-годишният предприемач и баща на две деца Юрис Кукулис. „Така че, ако нещо се случи, знаем какво да правим.",
    "Всички резултати в Лигата на нациите": "Всички резултати в Лигата на нациите\n\nБитката за по-предно класиране в Лигата на нациите продължи с нови 10 мача в три от дивизиите. Те бяха от последния 6-и кръг в надпреварата и отговориха на въпроса кои отбори ще финишират на челните места в своите групи и кои ще изпаднат.\n\nСъс сигурност най-интересно беше в Лига \"А\". Нидерландия не допусна изненада и зае първата позиция в група 4 след домакинска победа с 1:0 над Белгия. \"Лалетата\" имаха аванс от 3 точки и дори равенство им вършеше работа. Отборът на Луис ван Гаал стигна до успеха с гол на капитана Вирджил ван Дайк в 73-ата минута. По този начин \"оранжевите\" за втори път надвиха съседите си, след като през юни постигнаха гръмка победа с 4:1 в Брюксел.\n\nНидерландия узакони мястото си на финалите в Лигата на нациите с втора победа срещу Белгия\n\nМачът между Уелс и Полша определи съдбата на последното място. \"Драконите\" загубиха с 0:1 и изпаднаха в Лига \"В\". Карол Швидерски беше точен за поляците, които бяха по-добрият отбор и не позволиха на Гарет Бейл и компания да създадат почти никакви положения пред Войчех Шчесни.\n\nПолша оцеля за сметка на Бейл и компания\n\nВ група 1 фаворитът Хърватия победи с 3:1 като гост Австрия и също се класира за финалната четворка на надпреварата. \"Ватрените\" се възползваха по-добре от шансовете си и пратиха домакините в Лига \"В\". Головете за хърватите бяха дело на Лука Модрич, Марко Ливая и Деян Ловрен.\n\nНеостаряващият Модрич поведе Хърватия към финалите на Лигата на нациите\n\nДания пък срази с 2:0 световния шампион Франция, но това се оказа недостатъчно за първото място. Попаденията за \"червения динамит\" забиха Каспер Долберг и Андреас Сков Олсен още преди почивката. \"Петлите\" завършиха само с една победа в групата, но се спасиха от изпадане благодарение на загубата на Австрия.\n\nДания взе горчиво-сладка победа, а Франция се отърва от участта на Англия\n\nВ група 1 на Лига \"C\" всичко беше ясно. Зрелищното домакинско равенство 3:3 срещу Люксембург бетонира Турция на първата позиция и от следващата година отборът на Щефан Кунц ще играе в по-горната дивизия. Днес турците гостуваха на Фарьорските острови в мач без значение и загубиха с 1:2. Люксембург пък се наложи с 1:0 над състава на Литва, който вече изпадна в Лига \"D\".\n\nЛюксембург отново показа, че вече не е футболно джудже\n\nФарьорите изненадаха Турция и направиха победата на България в Скопие задължителна\n\nПодобна беше ситуацията и в група 3. Казахстан си гарантира първото място и изкачване в група \"B\", а днес имаше протоколно гостуване на Азербайджан, зазагубено с 0:3. За азерите целта беше да задържат втората позиция и те я постигнаха. В другия мач Словакия завърши 1:1 на неутрален терен в Бачка Топола с вече изпадналия в Лига \"D\" тим на Беларус.\n\nАзербайджан нанесе единствената загуба на Казахстан в Лигата на нациите\n\nЕдинственият удар на Беларус стигна за точка срещу Словакия\n\nВ група 1 на Лига \"D\" развръзката бе доста драматична. В крайна сметка Латвия и Молдова завършиха с по 13 точки, но заради по-добрата си голова разлика отборът на Латвия спечели промоция за по-горното ниво. Двата отбора си размениха по една победа в директните мачове, така че попаденията решиха първото място, след като Латвия завърши 1:1 с Андора като гост, докато молдовците победиха с 2:0 в Кишинев аутсайдера Лихтенщайн.\n\nГолове от груби грешки белязаха двубоя между Андора и Латвия\n\nМолдова остана \"на косъм\" от първото място след късен успех над Лихтещайн",
    "Латвия си присвоява Руската православна църква": "/Поглед.инфо/ В Латвия се готви да бъде приет един абсолютно фантастичен закон, безпрецедентен в световната практика – и той пряко засяга Руската православна църква. Държавата се намесва пряко в църковните дела и изисква латвийските православни да се отрекат от каноничните връзки с Москва. Как в РПЦ ще реагират на продължаващото беззаконие?\n\nПрезидентът на Латвия Егилс Левитс внесе в Сейма законопроект за пълното отделяне на Латвийската православна църква (ЛПЦ) от Московската патриаршия. Така според латвийския държавен глава „страната признава, че Латвийската православна църква е напълно независима и автокефална църква. Това не зависи от властта на никоя друга църква извън Латвия.”\n\nПротойерей Николай Балашов, съветник на патриарх Кирил, вече коментира тази ситуация. Според него „изглежда, че моралът от предвоенната диктатура на Карлис Улманис се завръща в Латвия. През 20-те години на миналия век властите упражняват силен политически и полицейски натиск върху Латвийската православна църква, за да изключат връзките ѝ с Руската православна църква и да я предадат под юрисдикцията на Константинополския патриарх, следвайки примера на съседна Естония.”\n\nОт страна на руската държава Мария Захарова, прессекретар на МВнР, реагира кратко, но емоционално. В своя канал в “Телеграм” тя написа следното: „Президентът на Латвия внесе в парламента поправки, които предвиждат статут на Латвийската православна църква, независима от Московската патриаршия. Мракобесие“.\n\nИ в тази ситуация наистина възникват въпроси за степента, в която е допустима подобна намеса на държавата в живота на църквата, както и за правния и каноничен статут на ЛПЦ. Латвийската православна църква, въпреки относително малкия си размер (през 2019 г. 16% от населението на Латвия се е идентифицирало като православно), има статут на самоуправляваща се. Тоест тя има същата широка автономия и пълна административно-икономическа независимост във вътрешните работи като Украинската църква на Московската патриаршия (УПЦ МП).\n\nВъпреки това преминаването на една или друга автономна или самоуправляваща се църква в статут на автокефална (напълно независима) не се решава с никакъв закон или държавен указ. Въпроси от този род се решават в съответствие с църковните традиции и канони - на Поместния събор в присъствието на архиереи както на Църквата-майка, тоест в случая РПЦ, така и на църквата, която претендира за автокефалия, тоест в този случай, ЛПЦ. Но дори е под въпрос дали ЛПЦ сега претендира за църковна независимост. Засега йерархията на тази църква не е коментирала по никакъв начин инициативите на президента на Латвия.\n\nАко говорим за реалния статут и степен на свобода на латвийската църква, тогава тя се управлява въз основа на Устава на Руската православна църква, а именно: глава XI от този документ. В който по този повод се казва: „Органите на църковната власт и управление на Автономната църква са Съборът и Синодът, ръководени от предстоятеля на Автономната църква в сан митрополит или архиепископ. Предстоятелят на автономната църква се избира от нейния събор. Предстоятелят встъпва в длъжност след одобрение от патриарха”. Тоест митрополитът на цяла Латвия е възможно най-независим от Москва, доколкото може да бъде независим главата на една от частите на една Поместна църква.\n\nИ изразявайки политическата си позиция, ЛПЦ вече демонстрира тази „независимост“ през март тази година, когато главата на тази църква, митрополитът на Рига и цяла Латвия Александър (Кудряшев) заяви следното: „Православните рускоговорящи латвийци са патриотични и лоялни към Латвия и не носят отговорност за действията на други държави.\" Имайки предвид текущите събития в Украйна.\n\nНо дори и подобни прояви на политическа лоялност от страна на ЛПЦ не ѝ помогнаха много. И сега Латвия, противно на собствените си закони, се опитва да се намеси в чисто религиозните дела и каноничната структура на Православната църква.\n\nВ конституцията на Латвия позицията на вярващите е посочена в три члена: 99-ти, 100-ти и 116-ти. И ако първите два члена от латвийската конституция са за свободата на религията и религиозните сдружения, както и за равенството пред държавата и ненамесата на държавата в църковните дела, то член 116 прави много важна уговорка, казвайки, че „правата на личността, определени в членове 97, 98, 100, 102, 103, 106 и108, могат да бъдат ограничени в предвидените от закона случаи за защита на демократичното устройство на държавата, сигурността на обществото, благосъстоянието и морала. Въз основа на условията, посочени в този член, разпространението на религиозни вярвания също може да бъде ограничено. Очевидно, според латвийския президент, има такъв „предвиден случай“ за ограничаване на религиозните права на ЛПЦ.\n\nВ Латвия има и закон за религиозните организации, който е стандартен за държавите, които се смятат за демократични. Като цяло се казват обичайните неща, например, че „в Република Латвия държавата е отделена от църквата. Държавните институции имат светски характер. Правата на религиозните организации, предвидени в закона, са защитени от държавата. Държавата и общините и техните институции, както и обществени и други организации, нямат право да се намесват в религиозната дейност на религиозните организации.”\n\nНо в регулирането на отношенията с православната общност латвийската държава вероятно отиде по-далеч от всички останали, като през 2009 г. прие специален „Закон за Латвийската православна църква“. Въпреки провокативното име, този закон като цяло е за едно и също - за свободата на религията. И там се казва например следното: „Църквата напълно упражнява правото на самоуправление и самоопределение, заложено в нейния устав в съответствие с каноните, включително организационната структура и мисията. Църковните решения относно каноничните въпроси не могат да бъдат обжалвани пред държавни институции.”\n\nДържавна намеса в живота на ЛПЦ се е случвала и преди. Например през 2019 г., когато Сеймът въведе следната поправка в този закон: „Само църковни клирици и граждани на Латвия, чието постоянно местопребиваване е било в Латвия поне през последните 10 години, могат да бъдат глава на Църквата, митрополитите , епископи и кандидати за тези длъжности” . С други думи, самият този закон съдържа вътрешни противоречия. Когато някои от неговите членове говорят за недопустимостта на държавна намеса в църковния живот, други говорят за пряко държавно регулиране на процедурата за избор на предстоятеля на ЛПЦ.\n\nМежду другото, точно по същото време, през 2019 г., се появи такава неканонична структура като „Латвийската православна автономна църква под юрисдикцията на Константинополската патриаршия“. В случая с Латвия дори не е много ясно дали Константинополската патриаршия знае за съществуването на тази религиозна организация.\n\nЛатвийската канонична църква официално заяви по този повод: „В момента състоянието на нещата е следното: нашата латвийска православна църква е регистрирана в Латвия, а по инициатива на Виктор Контузоров е регистрирана още една нова религиозна организация - Автономната Латвийска църква Православна църква под юрисдикцията на Константинополската патриаршия. Това са две юридически лица, които нямат нищо общо. Новата регистрация няма нищо общо с Латвийската православна църква на Московската патриаршия и не засяга позицията на нашата църква по никакъв начин.“\n\nТук си струва да споменем още една балтийска страна – Естония и положението на православието там, тъй като този въпрос беше споменат между другото и от съветника на патриарха протойерей Николай Балашов. А в Естония днес цари нещо като „църковна шизофрения“. Има Естонска православна църква (МП), също със статут на самоуправляваща се, и така наречената Естонска апостолическа православна църква, която е автономия на Вселенската патриаршия. И двете обаче не се признават. Така както ЕАПЦ не признава Московската и редица други Поместни църкви. Като цяло тази ситуация, отново провокирана от Константинопол, е приблизително същата като в Украйна и от гледна точка на църковното право се нарича „схизма“. И, разбира се, това не води до нищо хубаво.\n\nВ Латвия натискът върху църквата, ограничаването на нейната дейност и насилствената промяна на статута ѝ всъщност се превърнаха в норма за латвийските държавници. Какво ще се случи след това? Тук има няколко варианта.\n\nПървият е, че латвийските власти приемат този закон, но ЛПЦ няма да го спазва. След това от гледна точка на латвийското законодателство, се поставя в положение „извън закона“, с всички произтичащи от това последици. В историята тези последици традиционно се наричат гонение на християните.\n\nВторият вариант е, че йерархията на ЛПЦ се подчинява на законите на Латвия и независимо обявява своята автокефалия. И тогава тази общност ще бъде отлъчена от общуние с Църквата-майка. Нейната йерархия ще бъде лишена от сан, а ако упорства в греха на разкола, ще бъде напълно анатемосана.\n\nТретият вариант остава организирането на Архиерейски и след това Поместен събор в Москва, където архиереите на ЛПЦ да изложат своята позиция и на базата на тази позиция, както и на позицията на Московската патриаршия, да се приеме съборно решение.\n\nВажно е само да се разбере, че приемането му (ако изобщо се стигне до него) ще бъде изключително трудна задача. Защото самата причина (държавата Латвия влезе в системата на църковното управление, без дори да пита никого) е една голяма религиозна и политическа провокация. И безпрецедентен случай на натиск върху Църквата. Както е отбелязано в канала на в “Телеграм” “Русия в глобалните въпроси”: „Знаем случаи, когато държавата реши да отдели църквата от държавата. Но е новаторство, когато държавата реши да отдели църквата от църквата.”\n\nПревод: В. Сергеев\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Как да печелите пари от връщане на бутилки?": "Хората над 40-годишна възраст много добре си спомнят времената, когато отиваха до близката бакалия да си купят лимонада с празни шишета, за да ги заменят с пълни. През 70-те и 80-те години на миналия век замяната на „празно за пълно“ беше част от ежедневието. Празните бутилки се събираха в касетки и се връщаха в съответния завод, където се миеха машинно, а след това отново се пълнеха с лимонада, сок или бира.\n\nАко тогава – в края на миналия век, шишетата се събираха за повторна употреба, то днес целта е съвсем друга – рециклирането на амбалажа. Разбира се, това е възможно благодарение на наличието на редица нови технологии, които позволяват суровината, която е била вече един път използвана, не да се хвърли и да замърсява околната среда, а да се рециклира и използва наново.\n\nОсновният проблем днес е изхвърлянето на ден на милиарди пластмасови бутилки, кенове и стъклен амбалаж. Основен замърсител остава пластмаса. Европейският съюз се опитва да се бори с него като ангажира страните членки на Съюза да въведат поетапно т.нар. „депозитна система“ – до 2025 г. България трябва да рециклира 75% от пластмасовия амбалаж, а до 2030 г. – 90%. Към днешна дата – септември 2022 г. страната ни рециклира около 20%. Този факт само по себе си говори, че вече сме изпуснали крайните срокове.\n\nКакво представлява депозитната система\n\nЗа разлика от събирането на амбалаж през 70-те и 80-те години на миналия век е, че днес се акцентира върху събирането и преработването най-вече на пластмасов амбалаж и кенове, а събирането му става чрез автомати. Последните са разположени в търговски центрове, веригите супермаркети или малките квартали бакалии. В трите типа магазини са разположени 3 различни типа машини за събиране на амбалажа, като разликата им е основно в големината. Поне така е в Латвия, която въведе депозитната система на 1 февруари 2022 г. Това, на което трябва да се обърне внимание е, че може да се връщат бутилки само с баркод на съответната държава. В случая Латвия. Ако поставите бутилка например от България, Румъния, Чехия, то машината не я приема и ви я връща. Всички неприети бутилки ги изхвърляте в съседен контейнер. Това също е вид разделно събиране на отпадъци, респективно е по-лесно за досортиране и последващо рециклиране.\n\nСледващата стъпка е машината да „смачка“ пластмасовите бутилки и кеновете, а стъклените се сортират по форма.\n\nСледва плащането. За всяка приета от машината бутилка в Латвия се плащат по 10 евроцента. След като бутилките, които връщате са приети от системата, тя издава касов бон. Ако сте върнали 15 бутилки, получавате 1.50 EUR.\n\nЗащо именно 10 евроцента? При депозитните системи е важно депозитът да не е твърде малък, тъй като това няма да е достатъчен стимул за хората да връщат бутилки. Не е опция и прекалено високият депозит, например от 50 евроцента, тъй като ще се замразяват твърде много пари в опаковки. „За нас беше много важно да определим и колко е голям депозитът в съседните страни, например в Естония. Ако при нас депозитът беше 20 евроцента, може би естонците щяха да идват при нас, за да рециклират“, казва Микс Стуритис изпълнителен директор на DIO (Depzita iepakojuma operators).\n\nС въпросната бележка, която машината издава, човек може да отидете на касата на супермаркета и да му осребрят сумата. Другият вариант е тя да му бъде приспадната от сметката му при покупка.\n\nКакво се случва с вече приетите от машините бутилки? Те биват извозвани в завод, който се намира на около 1 час път с кола от центъра на Рига. „В него могат да бъдат обработвани на ден до 3.5 млн. бутилки. Към днешна дата се преработват 1.5 млн. бутилки. Най-голямо количество амбалаж се извозват към завода в понеделник и първия работен ден след празници. Следва досмачкване на пластмасовите бутилки. Стъклените бутилки от бира и безалкохолни напитки, които представляват 23% от всички опаковки, се сортират по марки и им се връщат. Останалите се чупят, като се сортират по цвят на стъклото – бяло, зелено и кафяво“, обяснява Стуритис.\n\nЗа пръв път депозитната система е въведена през 1984 година\n\nОт Швеция. Следва Исландия през 1989 г. и Финландия – 1996 г. В началото на XXI в. тя е възприета от Дания (2002 г.) и Естония (2005 г.). С наближаването на крайния срок поставен от ЕС за въвеждането ѝ, процесът по внедряване се ускорява и така за последните 2 години тя е въведена още в Латвия, Ирландия, Малта, Румъния, Словакия. Плановете са през 2023 г. депозитната система да заработи в Шотландия, Унгария, Турция и Гърция, а година по-късно и в Англия. Към днешна дата 12 държави-членки на ЕС са въвели депозитната система, а в 13 други текат дебати по темата.\n\nОгромни ползи от депозитната система само за 8 месеца\n\nМакар Латвия да я въведе на 1 февруари тази година, резултатите от нея са налице. Годишно населението на страната, което е 1.9 милиона души, използва 450-500 млн. опаковки. До момента са събрани 121 млн. опаковки от общо продадени за същия период 187.7 млн. опаковки. От тях 46% са PET опаковки, 26% метални кенове, 28% са стъклени бутилки.\n\n„Системата работи много добре. Движим се по план. През август процентът на събиране беше 77%. Нашите изчисления за първата година предвиждаха да бъдат събрани 70% от бутилките. Така че резултатът, който постигнахме, е много добър. Целта ни за следващата година е 90% събиране\", казва Стуритис.\n\nРекламната кампания също е изиграла отлична роля – 97% от латвийците знаят за съществуването на машините за връщане на амбалаж, а 61% ги използват.\n\nРазвитието на депозитната система в Латвия ще продължи. „От 2023 г. ще събираме бутилки и от алкохол, а не само от бира. Така ще се сме втората държава след Финландия“, каза Лаура Антейна, заместник-генерален директор на Държавната служба по околна среда Reloop, която контролира процеса по работа на депозитната система. При нейното внедряване най-голям е бил проблема при въвеждане на машините в малките търговски обекти, където липсата на достатъчно място е пречило на монтирането на автоматите, които приемат бутилките.\n\nЗа 7 месеца голяма част от латвийците са развили навика, отивайки до магазина да пазаруват, да си върнат празните бутилки. „За търговците това е спомагателен ангажимент, но не е така за клиентите. Автоматите за връщане на бутилките вече са търсена стока, както млякото например. Потребителят вече оценява даден магазин и по това дали машината за връщане на бутилки работи. В случай, че тя не работи, той ще отиде в друг магазин“, казва Стуритис.\n\nЦената на горивата и депозитната система? Безспорно поскъпването на горивата се отразява и на този бизнес. „Увеличи се цялата цена логистиката на дейността ни. Инфлацията също се отразява, но не повече, отколкото на всеки друг бизнес. Депозитната система не разчита толкова много на потреблението на енергия, тъй като при обработката на отпадъчните бутилки и подготвянето им за рециклиране не се ползва много енергия“, коментира Стуритис.\n\nНа 20 септември латвийското правителство одобри и първата стъпка за разширяване на депозитната система. Вече е ясно от началото на 2023 г. какви нови опаковки ще бъдат рециклирани. Алкохолните коктейли също ще влизат в системата, независимо от съдържанието на алкохол в напитките. Всички алкохолни напитки, които се опаковат в кенове или PET бутилки ще бъдат включени в депозитната система.\n\nЛатвия е отличен пример за това как максимално бързо и с максимални ползи може да заработи депозитната система. Къде обаче е България? От международната организация с нестопанска цел Reloop, която индустриалния сектор, правителствени и неправителствени организации, споделящи обща визия за кръгова икономика, са водени разговори през тази година с предишния министър на околната среда. Въвеждането на депозитната система беше част и от платформата на коалиционните партньори в последния редовен кабинет. Към момента някои големи компании, сред които са и част от бутилиращите заводи, лобират за въвеждането на депозитната система. Към тях се присъединяват и някои организации за оползотворяване на отпадъци. Всичко обаче е много начален етап. Дори нямаме точна статистика за това какво количество стъклен и пластмасов амбалаж събираме и рециклираме. Последните данни на Eurostat от 2019 г. сочат, че рециклираме 50.6% от пластмасовите опаковки.",
    "Обикновен латвийски фашизъм": "/Поглед.инфо/ Така, както Латвия действа по отношение на руснаците, не се държи никоя друга страна в Европейския съюз\n\nПрезидентът на Латвия Егилс Левитс в интервю за Latvijas Radio каза, че възнамерява да се справи с жителите на републиката от „руската общност“: „Виждаме част от руската общност, която не е лоялна към нашата държава. Нашата задача е да се справим с тях, тоест да ги изолираме.\n\nИ за по-голяма убедителност повтори: „Трябва да бъдат изолирани“.\n\nПо-рано президентът на Латвия подкрепи предложението на партията \"Национална асоциация\", което изисква отмяна на разрешенията за пребиваване на руски граждани, живеещи в Латвия, и затваряне на визите, издавани на граждани на Руската федерация. „Оправдано ли е политически и морално руските туристи спокойно да почиват в Европа?“ — попита Левитс.\n\nВ социалните мрежи Левитс беше наречен \"фашист\", \"националист\", \"престъпник\" ... Този човек с крайни възгледи вече достигна границата. Между другото, бащата на президента, инженер Йона Левитс, е съветски специалист, пълномощник на преходното правителство, което извърши трансформацията на Латвия в съветска република.\n\nБащата приложи закона \"За национализацията на банките и големите предприятия\"; после, по време на Великата отечествена война, след като се евакуира дълбоко в тила на страната, той работи като конструктор в една от съветските военни фабрики. Роднини на Йона Левитс загинаха по време на Холокоста.\n\nЗа това и много други неща пише журналистът Лапо Латс в книгата си „Претендентът” за президента на Латвия. „Когато такъв човек влезе в президентството, съвсем резонно е да си зададем въпроса – каква е истината, която той така старателно крие под пластове лъжи? – пита Луц. – Как може да се отрази на страната и на всички нас? Едно е да сменяш бялата си риза четири пъти на ден, както главният герой на тази книга наистина би могъл да направи. Но съвсем друг въпрос е дали той прави същото със съвестта си?“\n\nЛевитс живее дълго време в Германия, завръща се в Латвия през 1992 г. и прави успешна политическа кариера. Той беше горещ привърженик на пълното премахване на обучението на руски език в Латвия. През 2017 г., в навечерието на избора си за президент, той каза: „Неотдавнашният закон за прехода на всички училища към преподаване на латвийски език е най-значимата стъпка, предназначена да засили сплотеността на латвийския народ.“ И обеща: „Ако ме изберат, историята и информационното пространство ще бъдат сред основните ми грижи. Трябва да го защитим много по-сериозно от руската дезинформация.“\n\nА наскоро Сеймът на Латвия обяви Русия за спонсор на тероризма. Министърът на външните работи на Латвия Едгар Ринкевич предложи депортиране на жителите на Латвия, които имат руско гражданство. Правителството е поело твърд курс за отстраняване на руснаците и рускоговорящите от населението.\n\nВсичко е практически същото като в нацистка Германия по отношение на евреите, но с важна разлика: германците -„арийци“ се бяха разбушували там, докато в латвийския случай един евреин предложи да започне чистка на етническа основа.\n\nЗа Левитс и компания има много работа. Според латвийския портал bb.Lv , който се позовава на данни на парламентарната комисия по външни работи, населението на Латвия е повече от 1 милион 875 хиляди души. От тях над 454 хиляди са руснаци (302 хиляди са граждани на Латвия, останалите са „неграждани“).\n\nВъздухът на много латвийски градове е изпълнен с руска реч. Повече от 243 000 руснаци живеят в Рига (повече от една трета от жителите). Има градове, в които руснаците и латвийците са разделени поравно. В Даугавпилс като цяло има повече руснаци - 50 000 от общия брой на гражданите (79 000). Същото е положението и в Лиепая: от от общо 67 000 жители, 49 000 са руснаци. А в Резнекне - 15 хиляди от 26.\n\nКак да ги изолираме? Просто е: изградете гета, концентрационни лагери.\n\nИ как да идентифицираме най-нежелателните? И това е просто: тук се включват хората, които празнуват съветските празници, особено Деня на победата. Те наскоро протестираха срещу унищожаването на мемориала на войниците-освободители на Рига, който стоя почти 40 години. Тези хора вече са арестувани и са в затвора.\n\nМного руснаци в Латвия подкрепят специална военна операция в Украйна. И властите на републиката, разбира се, ще имат \"специален\" разговор с тях.\n\nРъководителите на Латвия плюят на факта, че руснаците имат огромен принос за развитието на републиката, отдавайки своите сили и способности в нейна полза. Латвия е и винаги е била, тяхната родина, но сега ги третира като омразни аутсайдери. Особено \"негражданите\", каквито в страната са над 120 хиляди.\n\nТази дума мирише на нацизъм. „Негражданите“ имат сив паспорт, на който латвийците гледат с презрение. \"Негражданите\" нямат избирателни права, за тях са затворени армията и полицията, забранено им е да работят като фармацевти, адвокати, нотариуси. Имат по-малки пенсии. В Европа на \"негражданите\" е разрешено да останат не повече от 90 дни в рамките на шест месеца.\n\nТака, както Латвия се отнася с руснаците, не си позволява нито една страна в Европейския съюз.. Това е апартейд.\n\nЧленовете на Руския съюз на Латвия (РСЛ) смятат, че всички права ще бъдат отнети от руснаците в Латвия с течение на времето, ще бъдат добавени и социално-икономически репресии (в бизнеса, при получаването на висше образование, в кариерното им развитие). Това е поредното \"здравей\" от Третия райх.\n\nЗа руснаците специално се създават нетърпими условия. Западът, крещящ за демокрация и правата на човека по всички краища на света, спокойно наблюдава какво се случва в Латвия, тоест в задния му двор.\n\nОще няколко \"иновации\" от властите на републиката. Официалният сайт на президента на Латвия престана да поддържа руски език. Сега страницата е достъпна само на латвийски и английски. Кабинетът на главата на републиката заяви, че комуникацията на държавната администрация на руски език се е превърнала в \"много чувствителен\" въпрос поради провеждането от Русия на СВO.\n\nНаскоро министърът на правосъдието на Латвия Янис Борданс в интервю за портала Delfi каза, че латвийските власти разработват закон, ограничаващ използването на руски език на работното място и на обществени места. Руският език също може да бъде изключен от телефонните и банкови съобщения.\n\nОт септември 2023 г. учениците от 1, 4 и 7 клас ще се обучават само на латвийски език. От 2024 г. по същата схема ще се работи и във втори, пети и осми клас, а след това и в трети, шести и девети клас.\n\nНа \"Смоленская площад\" /сградата на МВнР на РФ/ отбелязаха, че призивите на президента на Латвия \"са неприемливи и нарушават всички общоприети морални, етични и хуманитарни норми\", а също така изразиха надежда, че представители на международните правозащитни организации \"най-накрая ще намерят смелост и почтеност да оценят подобни изявления на латвийския държавен глава“.\n\nТова каза Мария Захарова, официален представител на руското външно министерство. Яков Кедми, говорейки по руската телевизия, се изказа по-ясно: „Не съм съгласен с руския посланик в Латвия. Той каза: „Русия има право да отговори [на унижението на руснаците] . Русия не просто има право, Русия е длъжна! Русия е длъжна да защитава гражданите, които я смятат за своя страна. Тя е длъжна да защитава руснаците. И ако това е страната на руския народ, а тя е страната на руския народ, тя не може да избяга от това.\n\nПревод: ЕС\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Минчев с два гола за Купата на Латвия": "Националът на България Георги Минчев реализира два гола за \"Ауда\" в мач от турнира за Купата на Латвия. Отборът му разгроми с 6:1 \"Йелгава\". Бившият футболист на \"Локомотив\" (Пд) и \"Царско село\" се разписа за 3:1 от дузпа в 12-ата минута, а в 74-ата оформи крайния резултат. Само преди дни той се разписа дебютна за първенство за новия си тим при успеха с 1:0 над \"Спартакс\" (Юрмала). Той премина в в \"Ауда\" под наем от местния гранд \"Рига\".",
    "Латвия започва изграждане на постоянна ограда по границата си с Беларус": "Латвия започва изграждането на постоянна ограда по границата си с Беларус, която е и външна граница на Европейския съюз, предаде ДПА.\n\nСпоред латвийското министерство на вътрешните работи изграждането на първите няколко километра от оградата вече е в ход. Oколо 70% от граничния район вече е разчистен от дървета и храсти, се казва в доклад от днес на министерството, адресиран до латвийското правителство.\n\nВ доклада се уточнява, че се планира изграждането на инфраструктура с дължина сто и петдесет километра по границата, както и че строителните договори вече са сключени. В проекта са предвидени също и патрулни маршрути, контролни кули, пешеходни мостове и други съоръжения.\n\nЗавършването на целия проект е планирано за края на юни 2024 г., а самата ограда трябва да бъде готова още през февруари същата година.\n\nМногослойна бодлива тел вече е разположена в различни участъци като временна мярка. Решението за постоянно подсилване на границата с Беларус беше взето след опитите на хиляди души да влязат нелегално на територията на ЕС в края на лятото на миналата година.\n\nЕвропейският съюз обвинява беларуския авторитарен лидер Александър Лукашенко, че допуска мигранти от кризисни райони до външната граница на ЕС, за да оказва натиск срещу Запада с цел отмяна на въведените срещу Минск санкции, предава БТА.",
    "Георги Минчев продължава наказателната акция в Латвия": "Българският национал Георги Минчев се намира в отлична форма, като отново вкара гол. Той се разписа при победата на своя Ауда с 3:0 срещу Супер Нова.\n\nПо този начин тимът на Минчев е пети във временното класиране с актив от 50 точки, Супер Нова е на последното десето място с 18.\n\nМол Тала Гай даде аванс на домакините още в петата минута на мача. Георги Минчев се разписа за 2:0 в 55-ата минута, а десет по-късно Жегорс Новилковс оформи крайния резултат.\n\nБългарският нападател вече има 4 гола и 1 асистенция в последните 5 мача на своя тим.\n\nНовините на Dsport и във Facebook, Viber, YouTube и TikTok!",
    "България е на дъното в ЕС по пълно газохранилище, само Латвия е след нас": "Дори и сред първенците обаче има проблеми, защото Франция, например, е с над 91% пълни хранилища, но от днес е със спрени доставки от „Газпром“. Официално, според руската компания, защото не си е платила всичко от миналия месец. Неофициално в Париж се коментира обаче, че е заради позицията й към войната в Украйна.\n\nЕК настойчиво напомня, че съхраняваните количества газ в дадена страна не са за ползване само на нейна територия, а могат солидарно да бъдат преразпределяни и за други. Всички държави членки са приели общата европейска цел за освобождаване от зависимостта от руски газ, коментира Брюксел и очаква конкретни мерки.\n\n„На 15 октомври държавите членки трябва да представят докладите си напредъка им по плана за пестене на енергия, приет през юли. Това ще се прави на всеки два месеца. Планът влезе в сила на 9-ти август, затова през октомври чакаме първите конкретни резултати“, каза говорителят на ЕК Тим Макфий, цитиран от bTV.\n\nОт днес френският газов гигант „Енжи“ вече не получава газ от „Газпром“, за което беше информирам преди два дни. Париж за момента не коментира и официалната причина, според руската компания – неизплатени сметки от предишния месец. Очаква се реакция след утрешния Съвет по сигурността, свикан от президента Еманюел Макрон.\n\nСлед Германия, Гърция, Испания, Италия, Румъния, сега и Белгия взима спешни мерки за пестене на енергия с ограничаване на отоплението в обществените сгради и с намаляване на уличното осветление.",
    "Малък частен самолет Cessna с 4 души на борда се е разбил в Балтийско море край бреговете на Латвия": "Малък частен самолет Cessna, превозващ четирима души, се разби в Балтийско море край бреговете на Латвия, съобщава „Комсомолска правда“.\n\nИзтребители на НАТО, базирани в Естония, бяха вдигнати, за да го прехванат, съобщава Ройтерс. В резултат на това не се наложи използването на изтребители на НАТО.\n\nСпасителите бързо се придвижиха до мястото на предполагаемата катастрофа на самолета. На борда на катастрофиралия самолет е имало четирима души, съдбата им към момента е неизвестна.\n\nРегистрираният в Австрия самолет Cessna 551 е летял от град Херес (разположен в Южна Испания), не е посочил конкретна дестинация, сочат данни от онлайн услугата FlightRadar24.",
    "Президентът на Латвия връчи на Володимир Зеленски най-високия латвийски военен орден": "Президентът на Латвия връчи на Володимир Зеленски най-високия латвийски военен орден\n\n0 0\n\nСнимка: БТА\n\nПрезидентът на Латвия Егилс Левитс връчи днес на украинския държавен глава Володимир Зеленски най-високото латвийско военно отличие - ордена Виестура, съобщи уебсайтът на президентството в Киев.\n\nРешението за удостояването на Зеленски с ордена, който носи името на легендарен латвийски народен водач, е взето на 1 март т.г. от капитула на ордените в Латвия. Мотивите гласят: За героична защита на своята страна и за героична защита на сигурността на Европа, се казва в съобщението.\n\nЛевитс бе днес на посещение в Киев заедно с полския премиер Матеуш Моравецки. На срещата им Зеленски припомни, че именно латвийският президент още през първите дни на руското нашествие в Украйна категорично е осъдил действията на Русия и ги е нарекъл геноцид над украинския народ.\n\nВ съобщението на президентството се припомня също, че Моравецки, премиерът на Чехия Петър Фиала, премиерът на Словения Янез Янша и вицепремиерът на Полша Ярослав Качински пристигнаха в Украйна през първите дни на войната.\n\nТехните имена заедно името на Левитс вече са изписани на паметни плочи на \"Алеята на смелостта\" на Площада на конституцията в Киев.\n\nPlease enable JavaScript to view the comments powered by Disqus.",
    "Латвия регистрира над 37 000 бежанци от Украйна": "От началото на пълномащабната агресия на Русия, Латвия е регистрирала 37 332 бежанци от Украйна, от които 32 097 са получили разрешение за пребиваване с право на работа.\n\nСпоред Укринформ Delfi съобщи това с позоваване на последните статистически данни, предоставени от Министерството на вътрешните работи на Латвия.\n\nОще новини от Украйна\n\nНастаняването чрез местните комитети за гражданска защита е осигурено на 12 474 украинци. Това означава, че останалите бежанци са си намерили жилище сами или са при приятели и роднини.\n\n46% от общия брой на украинските бежанци в Латвия са жени, 22% са мъже, 32% са деца, предимно на възраст между 2 и 17 години.\n\nСпоред Министерството на образованието и науката, на 1 септември 3339 украински деца ще започнат новата учебна година в детските градини и училищата в Латвия.",
    "Димитър Янакиев се класира за 1/4-финалите на турнир по бадминтон в Латвия": "Димитър Янакиев се класира за четвъртфиналите на международния турнир по бадминтон в Елгава (Латвия).\n\nПоставеният под номер 4 в схемата на сингъл мъже българин победи във втория си мач квалификанта Цзя Цзе Тан от Малайзия с 21:18, 21:19 за 44 минути.\n\nСлед 14:14 в първия гейм Янакиев направи серия от 7:4 и поведе в резултата, а във втората част отстъпваше с 19:18, но с три поредни точки затвори мача.\n\nВ спор за място на полуфиналите по-късно днес българинът ще играе с победителя от двубоя между Кристофер Виториани (Италия) и Лео Ван Гизел (Франция).",
    "Музиканти от Испания, Русия, Украйна, Колумбия, Латвия и България казаха ''Путин, спри войната!'' -": "\"Моля ви, не искам повече да пиша подобни творби!\" В тези думи Венци Мицов се обърна към публиката, дошла на премиерата на неговата творба за струнен оркестър \"Lamento/Прекъсната молитва\" вчера във Враца.\n\nПремиерата на творбата в памет на жертвите от войната на Путин срещу Украйна беше снощи в концертната зала на Симфониета Враца.\n\n12-минутната композиция, написана за струнен оркестър и тимпани, редува в себе си контрасти - от тих молитвен транс към безмилостна и бездушна канонада от звуци.\n\nРешена в минималистичен стил, тя, по думите на нейния автор е \"музика, която не може да развие себе си, защото смъртта стои на пътя ѝ\".\n\n\"Lamento/Прекъсната молитва\" е първото българско произведение за оркестър, което изразява отношение към войната. До момента гражданска позиция спрямо случващото се в Украйна не е изразил почти никой български композитор.\n\nВ края на симфоничната пиеса музикантите от Симфониета Враца, които са от много различни националности се присъединиха към призива на композитора Венци Мицов, който каза \"Putin, stop this fuckin' war!!!\".\n\nВидео от снощната премиера:",
    "Накъде вървят “прибалтийските тигри”": "/Поглед.инфо/ Балтийските държави, които започнаха с трогателна ненасилствена съпротива (живата „Балтийска верига“ от Вилнюс до Талин, наредена на 23 август 1989 г.), след това продължиха да изграждат отношенията си с бившата метрополия по по-малко трогателен начин.\n\nПрез 90-те нямаше руски империализъм, Москва беше готова на всичко, но това само насърчи и разпали балтите. Преходът към конфронтация беше окончателно очертан през 1994 г., когато всички руски войски, останали там от съветската епоха, бяха изтеглени от балтийските държави. Трудно можеше да се нарече империализъм на Кремъл - по-скоро обратното, но липсата на руски щикове вдъхнови балтийските политици с мисълта: \"Сега е възможно\". След това ренацификацията на бившите съветски републики се засили.\n\nОтначало неусетно, бавно, а после в наши дни, както се пее в арията на Дон Базилио, „ето каква е силата – гърмяла, търкаляла се, гърмяла, търкаляла се неудържима вълна“.\n\nБлокадата на Калининград, окончателното разрушаване на паметниците на загиналите войници от Червената армия, забраните за издаване на визи, изискването за пристигащите руснаци да подпишат документ, в който се посочва пълното им отхвърляне на политиката на Руската федерация, обещанието на латвийския президент да изолира (чрез поставяне в концентрационни лагери, очевидно друг начин засега не е измислен) на онези жители на Латвия, които не одобряват и подкрепят напълно политиката на властите, призивът към всички страни от ЕС да да се оградят от Русия по модела на балтийските държави и прочее.\n\nТова е силата и решителността на модела от юли 1941 г., когато балтите се показаха в цялата си слава. Германците не трябваше да правят нищо. Например Естония е направена “Свободна от евреи” от самите естонци. Погромите в Каунас са дело на самите литовци. Във Вилнюс, Рига, Талин решиха, че победата на Райха е гарантирана, поради което загубиха всякакви ограничения. Очевидно и сега те отново са решили, че победата на Европейския Райх е решен въпрос и са се разюздали напълно.\n\nОтделен и спорен въпрос е какво да правим с Естония, Курландия, Ливония и други след победата в украинската кампания. Днес трябва да решим как да действаме тук и сега с безразсъдните лимитрофи.\n\nЕдин от старите сдържащи аргументи - \"сами знаете каква оценка ще даде Би-Би-Си на подобен факт\" - вече важи все по-малко. Западните партньори вече преминаха всякакви граници и всеки ден става все по-малко интересно какво ще кажат. Те вече са казали и направили толкова много, че за седем проблеми има един отговор.\n\nНо има и друг възпиращ фактор. Рускоезичните (де факто по култура и идентичност – руски или имперски) малцинства. Ако Литва е по-хомогенна в това отношение, има около пет процента руснаци, тогава в Естония те са около 30%, в Латвия - около 35%. Освен това в големите градове (Рига, Виндава, Двинск в Латвия, Талин и Нарва в Естония) техният дял е още по-голям. Така всякакви мерки, насочени срещу балтийските правителства, удрят техните сънародници, но често и най-вече нашите сънародници.\n\nЕто защо, когато горещите глави говорят за необходимостта от пълна блокада на лимитрофите, им възразяват: \"Какво ще стане с руснаците?\" В тази връзка на дневен ред стои въпросът за репатрирането на сънародници от територията на лимитрофите в Русия. Рано или късно и по-скоро рано, отколкото късно - няма друг изход.\n\nВъпреки че това е лесно да се каже, е много по-трудно да се направи. Да, има примери за относително успешно репатриране. Ционисткото движение от 20-те години на миналия век до наши дни. Репатрирането на балтийските германци през 1940 г. Както и поглъщането на вече недоброволни германски изгнаници от Източна Европа след 1945 г. Завръщането на \"чернокраките\", тоест на френските колонисти от Алжир след 1960 г.\n\nТова е изпълнено с всякакви трудности, но тогава правителствата изхождат от факта, че не пестят за сънародниците си. Ако пестяха пари, къде щеше да е сега Израел и какво щеше да стане със следвоенното икономическо чудо в Германия?\n\nНо трябва да се отбележи, че дори тогава репатрирането не привлича всички. Например, през 20-те години на миналия век германските евреи не са твърде вдъхновени от ционизма, въз основа на факта, че германците са културна нация, нивото на материалната култура, въпреки всички проблеми, е достатъчно високо в Германия, че да се откажат от всичко това, за да вдигнат палестинското земеделие от нулата (и тогава няма друго) - не, благодаря. В края на 30-те години палестинският кибуц изглежда като добър вариант, но е твърде късно.\n\nНеобходимите промени ще се случат. Балтийците са културна нация. Можете да пътувате до Европа по \"Шенген\". Къщата и животът са някак си уредени. Да захвърлите всичко и да отидете в непознатия Тмутаракан не е много привлекателно. Да не говорим за кадрите на “Медуза”, “Дождь” и разни други емигранти, които мразят днешна Русия по-рязко от всеки Ландсбергис.\n\nНо в края на краищата програмата за репатриране на сънародници не е просто да се завлекат всички насила в Света Русия. Това е само за да се даде възможност за връщане и уреждане (с помощ) на всеки желаещ. Който не желае, нека бъде неговата воля. Но който отговори с категоричен отказ, трябва да разбере, че след това Русия оттегля задълженията си да защитава сънародниците си в балтийските държави. Не сме виновни, ако някой не се е скрил.\n\nИ след това при справянето с лимитрофите ръцете ни ще бъдат развързани.\n\nДруг начин за уреждане на отношенията с Естония, Курландия и другите - ако разбира се не се повтаря 1940 г. - не се вижда и без репатриране не става.\n\nПревод: В. Сергеев\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Прибалтика е готова да ограби доверчивите руснаци": "/Поглед.инфо/ Властите на Естония и Латвия планират да изгонят от територията си руснаците, получили визи и разрешения за временно пребиваване през предходните години. И това ще стане с помощта на практически насилствено отчуждаване на имуществото на хиляди хора – апартаменти и други недвижими имоти. Как се предлага да се легализира това и как местните руснаци реагират на случващото се?\n\nНаскоро Талин реши да затвори достъпа за онези руснаци, които през предходните години са имали неблагоразумието да кандидатстват за шенгенски визи през Естония. В тази връзка естонската преса пише, че мнозинството от руските граждани, които притежават недвижими имоти в тази балтийска република, имат разрешение за пребиваване там. Но близо 4500 руснаци, които притежават недвижими имоти в балтийската република, се нуждаят от виза, за да посетят Естония. Затова те могат да изпаднат в ситуация, в която поради забрана за издаване на визи няма да има кой да се грижи за имуществото им.\n\nНяма да ги улесняваме\n\nОбщо според Министерството на вътрешните работи на Естония руски граждани притежават 41 351 недвижими имоти в тази страна, а граждани на Беларус - 919. Повечето от тези хора притежават само по един апартамент там, но например един гражданин на Руската федерация притежава двадесет и четири различни обекта. И сега тези 4500 души могат да загубят достъп до собствеността си поради неотдавнашната визова забрана, наложена от Талин. Заместник-министърът на вътрешните работи на Естония Вейко Комусаар каза, че “ако собственикът на апартамент, който е гражданин на Русия, има дългове в Естония поради неплащане на данък върху собствеността или комунални услуги, това в крайна сметка може да означава загуба от този имот.”\n\nЕстонските власти прехвърлят отговорността за планираната експроприация върху самата Русия. „Причината за това последствие е руското правителство, което реши да нахлуе в Украйна - и, разбира се, жителите на Руската федерация страдат от това. Наистина, ако човек не може да намери начини да поддържа собствеността си, тогава това могат да дойдат крайни последици. В момента не приемаме, че Естония трябва да предприеме някакви смекчаващи стъпки тук“, предупреди Комусаар.\n\nТой добави, че от гледна точка на Талин голямо количество недвижимо имущество, притежавано в Естония от руски граждани, представлява „риск за сигурността“ – който трябва да бъде елиминиран. Много обаче ще зависи от конкретното местоположение на даден имот. „Има такива критични места, където притежаването на недвижими имоти представлява пряка заплаха за сигурността ни“, добави заместник-ректорът на МВР.\n\nСпоред него трябва да се предприемат допълнителни мерки за ограничаване на възможността за притежаване на недвижими имоти в Естония за граждани на страни извън Европейския съюз. „Могат ли граждани на трети страни да притежават земя и недвижимо имущество, например в район с критична инфраструктура или в гранични райони? Определено се нуждае от повече промени“, каза Комусаар. Той каза, че министерството разработва съответния законопроект.\n\nАлександър Чаплигин, редактор на талинския вестник „Столица“, пише в канала си в “Телеграм”, че без възможност да обслужват своите естонски недвижими имоти, руснаците ще трябва да ги продадат, което ще доведе до срив на съответния пазар. Но на естонските политици не им пука. След като забраниха на руснаците да влизат в Естония, управляващите в Талин сега се опитват да разширят забраната за целия Европейски съюз.\n\nПрипечелиха добре\n\nВластите на Латвия прилагат не по-малко твърда версия. Всичко започна с факта, че в средата на август президентът на Латвия Егил Левитс заплаши, че държавата ще преразгледа вече издадените разрешения за пребиваване и визи и ще ги анулира за онези, които подкрепят „руската агресия“. Той заяви: „Търговията с разрешителни за пребиваване, организирана от предишни правителства, тяхната неоправдана щедрост при издаването на разрешения за пребиваване на руски граждани, зад които бяха скрити само личните интереси на някои политици и бизнесмени, създадоха рискове за сигурността и допринесоха за двуезичието. Дойде време да се преразгледат последствията от тази неуспешна и опасна политика”.\n\nТази негова реч предизвика страх сред някои руски жители на страната. „Предполагам, че нашите управляващи планират насила да депортират всички граждани на Руската федерация от страната“, написа в социалната мрежа Андрей Ларионов, член на опозиционната партия “Руски съюз на Латвия”. Според Ларионов той няма да бъде изненадан от създаването на \"концлагери за несъгласни\" в Латвия. И скоро управляващата коалиция в Латвия постигна споразумение, че в бъдеще валидността на разрешението за пребиваване, издадено преди това на руснаци, няма да бъде удължавано. Според премиера Крисиянис Каринс в следващите седмици в правителството ще бъдат взети \"конкретни решения\" по този въпрос.\n\nТук е необходимо да си припомним предисторията. През 2007-2008 г. Република Латвия беше силно засегната от световната финансова криза и изпадна в дългова дупка. Според журналиста на рижкия вестник Едуард Елдров тогава в Рига са измислили как да подобрят положението си, възползвайки се от руснаците. „Инициативата беше гениално проста: богати чужденци инвестират средствата си в създаване на бизнес в Република Латвия, в закупуване на недвижими имоти, в подчинения капитал на банките - и за това получават разрешение за временно пребиваване в Латвия, което в същото време време означава, че те получават разрешение за пребиваване в целия Европейски съюз. Така с един куршум два заека. Първо, страната получава така необходимите финансови средства по време на кризата. Второ, стимулира се целият сектор на недвижимите имоти – от строителството до бизнеса с обслужване на апартаменти“, казва Елдров.\n\nТака Латвия получи и работни места, и оборотни средства, и нови жилищни сгради. „Трето, притежателите на разрешение за пребиваване, докато живеят в Латвия, харчат пари тук, дори за няколко месеца в годината – за стоки и услуги, за медицински осигуровки, за пътувания из страната. Държавата, без да инвестира нищо, получава реален доход! Програмата се оказа много ефективна. Като гъби след дъжд започнаха да растат нови къщи, включително в Юрмала и Саулкрасти, милиони се вляха в бюджета“, отбелязва Елдъров.\n\nСпоред латвийското министерство на вътрешните работи от юли 2010 г. до декември 2020 г. в страната са издадени 19 000 разрешения за пребиваване по програмата. За 10 години инвестициите, свързани с получаване на разрешение за пребиваване от нерезиденти, възлизат на 1,55 милиарда евро. Представители на руската „либерална опозиция“ използваха тази програма с особено удоволствие, като казват, че се преместват да живеят в Латвия, за да дишат „въздуха на свободата“ там.\n\nРуснаците вън!\n\nПрез 2011 г. в Латвия се случи съдбовно събитие. След парламентарните избори националистическата партия „Всичко за Латвия!“ се оказа в управляващата коалиция – толкова радикална, че някои я наричат неонацистка. Десните радикали се зарекоха рано или късно да сложат край на „разпродажбата на родната земя на окупаторите от изток“. В продължение на много години те последователно вървяха към целта си.\n\nПърво, под натиска на нацистите, властите увеличиха размера на вноската, необходима за получаване на разрешение за пребиваване. Ако преди 1 септември 2014 г. гражданин на друга държава можеше да кандидатства за разрешение за пребиваване в Латвия въз основа на покупка на недвижим имот на стойност 142,3 хиляди или 70,1 хиляди евро (в зависимост от географското местоположение на обекта), то минималната сума на сделката се увеличи до 250 хиляди евро. През 2016 г. Сейма прие закон, който задължава притежателите на разрешение за пребиваване да плащат значителни суми за подновяването му. И накрая, през декември 2021 г. програмата беше окончателно съкратена.\n\nСега, според висшите държавни служители, руските граждани, които са се преместили в Латвия през последните години, вече не трябва да имат подновяеми разрешения за пребиваване - с изключение на „специални случаи“. Занда Калниня-Лукашевица, парламентарен секретар в Министерството на външните работи, каза, че браковете могат да бъдат класифицирани като \"изключителни случаи\". Ако гражданин на Русия или Беларус е женен за гражданин на Латвия, тогава основанието за получаване на разрешение за пребиваване ще се счита за достатъчно.\n\nНа всички останали разрешението за пребиваване няма да бъде удължено - и те ще бъдат експулсирани от страната. „Те ще пострадат, но това е и целта ни“, каза направо Калниня-Лукашевица за предстоящото експулсиране на руснаци от Латвия.\n\n„С други думи, върнахме се в началото на 90-те. Куфара, гарата, Русия... Вашият проблем е, че сте руснак“, пише латвийският публицист Алексей Гуленко. На свой ред латвийският журналист Алексей Стефанов пише в своя канал в “Телеграм”: „Имам много близки приятели, които вярваха в Латвия и бяха сред първите, които инвестираха в недвижими имоти, за да получат разрешение за пребиваване. Докато учех в Москва, с тях говорихме много за Латвия. Казах, че не можете да вярвате на властите, че шествията на легионерите от СС не са за отделни изроди, а са държавата като цяло и прочее. Но приятелите дойдоха и се влюбиха в Латвия. Те сериозно инвестираха в недвижими имоти, започнаха да мислят за преместване на постоянно пребиваване, образование на деца в Латвия, старини на брега на Балтийско море Първият звънец удари, когато националистите пренавиха законите и разпоредбите и въведоха такса за подновяване на пребиваване разрешително. Приятелите бяха в шок, но постепенно се примириха. И тогава онзи ден се случи нещо, от което те толкова се страхуваха. Латвия започна да говори че разрешенията за пребиваване ще бъдат удължавани само в специални случаи”, заяви журналистът.\n\nСпоред Стефанов подобен развой на събитията е можел да се предвиди предварително. „В крайна сметка за първи път рускоговорящите жители на Латвия бяха прецакани още преди 30 години. Когато руснаците бяха призовани на барикадите за вашата и нашата свобода през 1991 г., обещавайки им да живеят в новата Латвия, независимо от националността и миналото. И като ги използваха, бързо прокараха „Закона за гражданството“, оставяйки зад борда повечето руски патриоти на Латвия в статут на неграждани. Така че не е изненадващо. За мен поне. А за приятели и хора като тях, руските граждани, които повярваха в Латвия, това е шок“, заключва Стефанов.\n\nПревод: В. Сергеев\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Девет държави от ЕС не приемат заявления за визи от руски туристи": "\"Вече не приемаме документи от туристи от Латвия, Литва, Естония, Полша, Чешката република, Словакия, Дания, Белгия и Нидерландия\", се казва в изявление.\n\n\n\nВ същото време някои страни продължават да издават визи на руснаци\n\nЛатвия, Литва, Естония, Полша, Чехия, Словакия, Дания, Белгия и Нидерландия не приемат вече документи за виза от руски туристи, съобщи Асоциацията на туроператорите на Русия (АТОР).\n\n\"Вече не приемаме документи от туристи от Латвия, Литва, Естония, Полша, Чешката република, Словакия, Дания, Белгия и Нидерландия\", се казва в изявление.\n\nЕК предлага пълно спиране на визовите облекчения за Русия\n\nВ същото време някои държави продължават да издават визи на руснаци.\n\nТуроператорите отбелязват, че списъкът на лоялните държави от ЕС, които досега са издавали и продължават да приемат документи за виза за туристически пътувания, включва Италия, Испания, Гърция, Франция, Унгария и Кипър (национална виза, а не шенгенска).\n\nСредно обработката на документите отнема около четири седмици, но ситуацията в различните консулства варира значително. Например, на унгарското консулство в Москва са необходими средно 15 календарни дни за издаване на виза, а на гръцкото консулство - 2,5 седмици. В същото време някои туристи трябва да преминат през всички процедури в гръцкото консулство за 5 дни.\n\n\"Колкото по-лоялна е една страна, толкова по-дълго време отнема получаването на виза, дори преди спирането на споразуменията, тъй като лоялността се изразява пряко в шумотевица и опашки. Такива страни вече са Франция, Испания и Германия. Още миналата седмица сроковете за получаване на визи за такива страни бяха месец и половина\", казаха наблюдатели пред представители на АТОР, допълва БГНЕС.",
    "Прибалтика ограничава пътуванията на руснаци": "Балтийските държави Литва, Латвия и Естония постигнаха принципно споразумение за ограничаване на влизането на руски граждани, пътуващи от Русия и Беларус. Това обяви латвийският външен министър Едгарс Ринкевичс, цитиран от \"Ройтерс\".\n\nВ края на август стана ясно, че Европейският съюз ще прекрати споразумението с Русия, което облекчава издаването на визи, но няма да наложи пълна забрана за издаването им, тъй като не бе постигнато единодушие по въпроса.\n\nИзточните и скандинавските страни подкрепят забраната за издаването на туристически визи, докато Германия и Франция предупредиха, че това би било контрапродуктивно, заявявайки, че на обикновените руснаци все пак трябва да бъде разрешен достъп на Запад.\n\nВпоследствие говорителят Кремъл Дмитрий Песков определи решението като нелепо и като лоша новина за руските граждани.\n\nТой посочи, че Русия обмисля възможните ответни мерки и предупреди, че този ход ще \"направи ситуацията по-трудна и за европейците\".",
    "ЕК обяснява на консулствата как да издават визи на руснаци": "Европейската комисия издаде препоръки към консулските служби на държавите членки как да обработват молбите за визи на руски граждани. Външните министри на ЕС обсъдиха въпроса за визите за руснаци на неофициална среща на 30 август.\n\nОсновните моменти в препоръките:\n\nПрепоръчва се заявленията за туристически визи от руснаци граждани да се разглеждат последни. Времето за обработка на визите за руснаци да се увеличи от 15 на 45 дни.\n\nКонсулствата също така се съветват да изискват колкото се може повече допълнителни документи.\n\nПрепоръчва се всички молби за виза от руснаци да се разглеждат с \"изключително внимание\".\n\nНе се препоръчва издаването на многократни визи за руснаци.\n\nВече издадените на руснаци визи за краткосрочно пребиваване да бъдат разглеждани индивидуално.\n\nЗа руснаците, които пътуват до ЕС по наистина важни причини, страните от блока трябва да останат отворени.\n\nОсвен това консулската такса за шенгенски визи за руснаци се увеличава от 35 на 80 евро.\n\nРешението за прекратяване на опростения визов режим с Русия влиза в сила на 12 септември.\n\nЕвропейската комисия (ЕК) обаче представила и решение за този проблем на ниво национални правителства на страните от ЕС, а страни като Полша, Литва, Латвия и Естония обявиха допълнителни ограничения със спирането на руснаци с шенгенска виза.",
    "Байдън не иска Русия в списъка с терористични държави": "Латвия вече обяви Москва за страна, подкрепяща тероризма\n\nРусия не трябва да бъде обявена за държава, подкрепяща тероризма. Това отговори президента на Съедиенените щати Джо Байдън на директен върпос дали подкрепя идеята, без да посочва причините.\n\nВкарването на Русия в черния списък е нещо, за което Украйна често настоява. Причина са хилядите цивилни жертви, които взима руската инвазия.\n\nМосква настоява, че армията й атакува само военни цели. Но буквално всеки ден тяхната артилерия и ракети убиват мирни граждани и разрушават частни домове и други цивилни сгради.\n\nПреди няколко дни Латвия обяви Русия за държава подкрепяща тероризма. В Съединените щати няколко сенатори също опитват да прокарат такъв закон,предаде NOVA.",
    "Мобилизацията в Русия: срив на рублата и първи реакции": "© Reuters\n\nПрезидентът Владимир Путин обяви частична мобилизация, която започва незабавно, от сряда. В обръщение, излъчено по държавните телевизионни канали, Путин съобщи, че мобилизацията ще засегне запасняците и служилите в армията.\n\nРуският президент подкрепи и провеждането на референдуми в окупираните области на Украйна - Донбас, Запорожие и Херсон, които бяха насрочени в сряда за 23-27 септември.\n\nПутин обвини Запада, че използва \"ядрен шантаж\" срещу Русия: \"Ако нейната териториална цялост е застрашена, Русия ще използва всички средства, с които разполага. Това не е блъф\", предупреди руският президент."
}