{
    "Израел не дава ПВО на Киев": "Днес ще има променлива, често значителна облачност. Ще има валежи от дъжд, по-значителни в планинските райони, на отделни места в Източна България ще има и гръмотевици. Ще духа слаб до умерен северозападен вятър. Ще е хладно с максимални температури между 16° и 21°, в София - около 16°.\n\nДнес ще има променлива, често значителна облачност. Ще има валежи от дъжд, по-значителни в планинските райони, на отделни места в Източна България ще има и гръмотевици. Ще духа слаб до умерен северозападен вятър. Ще е хладно с максимални температури между 16° и 21°, в София - около 16°.",
    "Израел ще приеме за лечение ранени украински войници": "Посланикът на Израел в Киев обяви днес, че Еврейската държава ще приеме за лечение 20 украински войници, ранени по време на седеммесечния конфликт с руските сили, за да ги лекува, предаде Франс прес.\n\nИзраел ще приеме за лечение 20 украински войници, които са били тежко ранени по време на войната, заяви в Туитър Михаел Бродски.\n\nПървите двама ще пристигнат в Израел днес и ще бъдат настанени в болница Тел Хашомер близо до Тел Авив, каза дипломатът, който работи в Киев от юли 2021 г.\n\nЛечението включва поставяне на протези и рехабилитация, добави посланик Бродски.\n\nМедицински източник потвърди за АФП, че двама военни пътуват към Израел, а говорител на украинското посолство в Тел Авив каза, че първите пациенти „скоро“ ще пристигнат.\n\nСлед инвазията в Украйна Израел възприе предпазлива позиция, изтъквайки привилегированите си връзки с двете страни. Страната се въздържа от доставки на оръжие за Украйна, но изпрати отбранително оборудване, включително каски и бронежилетки.\n\nА болничният център Шеба Тел Хашомер отвори в Украйна полева болница за период от 6 седмици.\n\nОсвен това връзките с Москва са смятани за ключови за запазването на възможностите на Израел да нанася въздушни удари в Сирия, където Москва присъства и подкрепя режима.\n\nИзраел взима на прицел по-специално групировки, близки до Иран – неговият враг номер едно.\n\nНе на последно място, в Израел живеят над 1 милион граждани, които са с произход от бившия СССР.\n\nОт началото на инвазията на Русия в Украйна през февруари десетки хиляди руски и украински имигранти са пристигнали в Израел, бягайки от войната между техните две страни.\n\nСпоред израелски медии опитите на руснаци, които имат право на израелско гражданство, да се присъединят към Еврейската държава, в момента се ускоряват, след като в сряда президентът Владимир Путин обяви частична мобилизация като част от войната му срещу Украйна.",
    "Речта на Яир Лапид пред ООН - под \"обстрела\" на критиците и на крачка преди изборите в Израел": "play\n\npause\n\nstop\n\nmute\n\nunmute\n\nmax volume / Интервю на Петър Волгин с Весела Райчинова в предаването ''12+3'' Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin\n\nСлед като потвърди подкрепата си за палестинската държавност на Общото събрание на ООН, израелският министър-председател Яир Лапид попадна под обстрела на десни критици и предизвика съмнения сред палестинците.\n\nРечта му в Ню Йорк дойде в момент, когато Израел се насочва към избори на 1 ноември.\n\nПремиерът повтори отдавнашната си позиция, че решението за две държави в десетилетния израелско-палестински конфликт е в интерес на Израел - идея, която избледня по време на мандата на Нетаняху като премиер през 2009-2021 г.\n\nВъпреки съществуващите \"пречки\", \"споразумение с палестинците, основано на две държави за два народа, е правилното нещо за сигурността на Израел, за икономиката на Израел и за бъдещето на нашите деца\", каза той, цитиран от информационните агенции.\n\nВ предаването \"12+3\" Весела Райчинова коментира, че един от първите, които \"нападнаха\" Яир Лапид, е бил бившият премиер Нафтали Бенет:\n\n\"Той категорично се изказа, че не вижда смисъл в споменаването на двете държави. Идеята за палестинска държава, според него, е неосъществима и по този начин Лапид е върнал на сцената Махмуд Абас. Бенет беше категоричен и в това, че става дума за прекомерна активност в едно преходно правителство. Това изказване получи подкрепата и на десния блок\".\n\nИнтервю на Петър Волгин с Весела Райчинова в предаването \"12+3\" можете да чуете от звуковия файл.",
    "Израел се готви за вълна от имигранти от Русия...": "1883445\n\nБеше съобщено, че правителствени служители в Израел ще се срещнат, за да обсъдят възможната вълна от имиграция на руски евреи в Израел след решението на Русия за частична мобилизация, което включва набиране на 300 000 резервисти.\n\nСпоред новините на вестник Yediot Ahronot, „Министерството на Алия и интеграцията“, което ръководи дейностите на „Алия“, което означава имиграцията на евреи от диаспората в Израел, свика спешна среща, за да обсъди очакваната вълна от имигранти от Русия.\n\nБеше съобщено, че след обявяването на частична мобилизация в Русия някои руски граждани са се опитали да напуснат страната и билетите до много страни, където полетите от Русия продължават поради голямото търсене, са разпродадени.\n\nСпоред така наречения закон на Израел за „Завръщане“, евреите, които кандидатстват за емиграция в Израел, могат да получат израелско гражданство, като направят Алия (имиграция).\n\nОт началото на украинско-руската война израелските власти също така често внушаваха украинските евреи да емигрират в Израел.\n\nПоради войната израелското правителство и Еврейската агенция ускориха практиките на алията за украинските евреи, за да напуснат страната по-бързо.",
    "Украйна къса връзките си с Иран и въвлича Израел в конфликта": "/Поглед.инфо/ През последните дни се появиха много съобщения за използването на ирански ударни дронове от руските въоръжени сили срещу украински военни обекти. Атаките на безпилотните самолети-камикадзе Shahed-136 срещу цели в Одеса и Днепропетровска област бяха потвърдени от различни източници: като се започне от командването на Въоръжените сили на Украйна до руските военни кореспонденти , работещи в зоната на спецоперацията.\n\nНа официално ниво обаче Москва и Техеран опровергават информацията за закупуване от Русия на иранските дронове.\n\nВ отговор на информацията за използването на ирански БПЛА украинското външно министерство от името на президента Володимир Зеленски оттегли акредитацията на посланика на Ислямска република Иран в Киев и поиска намаляване на броя на персонала на посолството.\n\n„Доставката на оръжие на Русия за водене на война срещу Украйна е неприятелски акт, който нанася сериозен удар на отношенията между Украйна и Иран“, казаха от външното министерство.\n\nТехеран обеща да предприеме ответни мерки на демарша на Киев, като го посъветва да не позволява на трети страни да оказват разрушително влияние върху украинско-иранските отношения. Официалният представител на иранското министерство на външните работи Насер Канаани отбеляза , че решението на Украйна се основава на непотвърдена информация за използването на иранско оръжие на украинска територия.\n\nЕкспулсирането на иранския посланик не беше достатъчно за Зеленски и той нападна Израел, който досега избягваше да доставя оръжия на украинските войски.\n\n\"Шокиран съм. Не разбирам. Израел не ни даде нищо, нищо, нула <...> Разбирам, че те трябва да защитават земята си, но получих информация, че Израел изнася оръжията си в други страни ”, възмути се лидерът на марионетния режим . Президентът на \"Незалежната\" припомни напразното си искане да се прехвърлят израелските системи за противовъздушна отбрана в Киев и заключи, че резервираната позиция на Тел Авив говори за руско влияние върху Израел.\n\nНяколко дни по-рано американският новинарски сайт Axios, позовавайки се на израелски официални лица , написа , че Украйна е поискала от Израел разузнавателна информация за всяка подкрепа, която Иран предполагаемо предоставя на руската армия в украинската конфронтация.\n\nНа фона на сближаването между Русия и Иран, украинският управляващ елит, по предложение на западните ментори, се зае със задачата да въвлича Израел в конфликт с Русия. Този план предполага, че еврейската държава е ключов съюзник на САЩ в Близкия изток и възприема Иран като екзистенциална заплаха.\n\nВъзможно е под натиска на Вашингтон и като се има предвид разрастването на руско-иранското сътрудничество, Тел Авив да прехвърли оръжие на нацисткия режим в Киев. От друга страна обаче, Израел трябва да вземе предвид зависимостта си от Русия по сирийския въпрос.\n\nАко Москва отвори чадъра на противовъздушната отбрана над цяла Сирия, тогава израелските ВВС вече няма да могат ефективно да поразяват цели на Хизбула и другите ирански военни формирования на територията на Сирийската арабска република.\n\nПревод: ЕС\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Израел назначава посланик в Турция за първи път от 2018 г.": "Израел съобщи, че назначава свой посланик в Турция за първи път от 2018 г. насам, след като двете страни възстановиха напълно отношенията си, съобщава в. \"Таймс ъф Израел\".\n\nИрит Лилиан, високопоставен дипломат, изиграл ключова роля в помирението между Израел и Турция, ще бъде следващият посланик в Турция, съобщи израелското външно министерство.\n\nЛилиан е шарже д'афер в Анкара от февруари 2021 г. - период, в който двете страни направиха постепенни стъпки към пълно възстановяване на дипломатическите отношения.\n\nВ Анкара няма израелски посланик от 2018 г., когато Турция отзова своя посланик и поиска израелският да напусне в знак на протест срещу отговора на Израел на размириците по границата с Газа, при които бяха убити десетки палестинци, напомня изданието.\n\nМиналия месец двете страни обявиха, че ще възстановят пълните си дипломатически отношения след две години на постепенно сближаване, което забележимо набра скорост тази година с взаимни посещения на висши служители, съобщи БТА.\n\n\"От самото начало беше ясно, че изграждаме процес, в който сме съгласни да имаме разногласия\", каза Лилиан, която преди това е била посланик на Израел в България и Австралия, в интервю за \"Таймс ъф Израел\" през август.\n\n\"Навлизаме в коректни, положителни двустранни отношения, които имат широк спектър от дейности, но знаем, че има точки, по които не сме съгласни\", каза тя.\n\n\"Знаем, че не влизаме в идеален брак.\"\n\nНазначението на Лилиан сега трябва да бъде одобрено от правителството и - тъй като страната се управлява от служебно правителство - от главния прокурор на Израел.",
    "Драматична развръзка прати Израел в Лига \"А\"": "Драматична развръзка прати Израел в Лига \"А\"\n\nИзраел победи с 2:1 Албания и си осигури промоция за най-силната дивизия в Лигата на нациите. Отборът на Алон Хазан стигна до триумфа с гол в добавеното време на резервата Тай Барибо. По този начин израелците събраха 8 точки и са недостижими за останалите два тима в група 2 на Лига \"В\".\n\nИзхвърлянето на Русия от международните турнири остави групата само с три отбора и направи борбата за първото място още по-изострена. Израел се очерта като фаворит най-вече благодарение на победата си при гостуването в Албания, а днес повали същия съперник. Албанците са на дъното с 1 точка и в последния кръг трябва да победят Исландия, за да се спасят от изпадане в Лига \"C\".\n\nИзраел поведе в началото на второто полувреме, когато Гавриел Каниховски центрира, а Шон Вайсман изпревари централните защитници на Албания и отблизо засече топката във вратата за 1:0. Този резултат се запази чак до 88-ата минута. Тогава Мюрто Узуни смълча феновете на \"Блумфийлд\" в Тел Авив със зрелищно попадение след кратко разбъркване в наказателното поле. Домакините обаче бяха твърдо решени да грабнат победата и в добавеното време Барибо наказа груба грешка в отбраната на албанците, носейки така важните три точки на тима си.",
    "Енергетиката и проблемите им в Сирия сближават все повече Израел и Турция": "Израел и Турция възстановиха напълно дипломатическите си отношения като процесът по подобряване на техните връзки се засили след встъпването в длъжност на новия израелски президент Исак Херцог. Херцог недвусмислено заяви, че цели да възстанови позицията на Израел в Близкия Изток, а Турция също има интерес да укрепва добрите отношения особено заради Сирия. Това коментира Мирослав Зафиров, дипломат от кариерата и експерт по Близкия изток, в ефира на предаването \"Бизнес старт\" с водеща Роселина Петкова.\n\n\"Малко или много, Израел и Турция се делят от Сирия, която се намира в криза вече единадесета година. Особено от началото на войната в Украйна, и Турция и Израел имат очевиден интерес бързо и конструктивно да решат въпроси, свързани с енергийните доставки и сътрудничество. Изарел е ключова държава в тази част на Средизмено море, която се разглежда и от ЕС като потенциален основен доставчик на природен газ.\"\n\nВ последните години Турция засилва и диалога с държавите от Персийския залив. Анкара има доста близки стратегически отношения с Катар, които само се задълбочиха след блокадата от неговите съседи в залива, и вече търси по-силни връзки - икономически и стратегически - с ОАЕ и Саудитска Арабия, каза Зафиров. Израeл също се стреми да разшири отношенията си там след подписването на серията от мирни договори с арабските държави.\n\nОсвен взаимnоизгодните икономически ползи, двете държави имат и до голяма степен сходно мнение за регионалната сигурност, каза Зафиров. Част от стратегията на Анкара включва обезопасяване на сирийските територии по границата с Турция и вече има няколко операции на турската армия срещу кюрдите там, а президентът Ердоган обяви наскоро, че се обмисля нова операция. От своя страна, Израел редовно нанася удари в Сирия по сили, подкрепяни от Иран, напомни Захиров.\n\n\"Не виждаме контурите на окончателно конституционно решение в Сирия... Въпросът за провеждане на избори не е на дневен ред в обозримо бъдеще.\"\n\nКризата в Сирия навлезе в нова фаза след намесата на Русия на страната на президента Башар Асад, а сега войната в Украйна има отделни собствени последици, тъй като Москва е на практика изключена от системата на международните отношения и не е страна по много от процесите в региона, не само в Сирия, но и за преговорите за ядрената програма на Иран.\n\n\"За Анкара е важно да получи гаранции, че кюрдите няма да разширяват своето влияние; Дамаск има желание за укрепване и възстановяване на позициите; за Израел - Сирия трябва да бъде освободена от иранското влияние и присъствието на части на иранската армия, които се смятат за директна заплаха за сигурността на Израел.\"\n\nКакви са ефектите от кризите в Близкия Изток за България и ЕС като цяло може да гледате във видеото.\n\nВсички гости на предаването \"Бизнес старт\" може да намерите тук.",
    "Салвини готов да признае Йерусалим за столица на Израел": "Лидерът на италианската крайнодясна партия \"Лига\" Матео Салвини обеща да спази обещанието си да признае Йерусалим за столица на Израел и да премести италианското посолство там.\n\nТой направи тези коментари в интервю за ежедневника Israel HaYom, който е близък до крайната десница, публикувано във вторник.\n\n\"Аз обаче повтарям и подчертавам, че това е дясноцентристка коалиция. Дадох думата си. Напълно съм ангажиран да помагам на израелското население\", заяви той.\n\nЛидерът на Лигата каза, че подкрепя правото на Израел да се защитава от иранските заплахи и че \"демокрация като Израел има правото да се защитава от всяка заплаха за своето съществуване и свобода. Иран продължава да прилага политики, които са опасни за мира и стабилността в Близкия изток.\" Салвини каза, че все пак се надява \"да бъде намерено дипломатическо решение\".\n\nСалвини коментира и възможността да има руско влияние на изборите през септември в Италия.\n\n\"Да не се шегуваме с това. Италианците ще гласуват. Тези, които говорят за възможно руско влияние - левите си търсят алиби, защото знаят, че няма да спечелят. Както в Израел, изборите в Италия ще бъдат свободни и прозрачни.\", заявява той.\n\nПрипомняме, че редица държави признаха Йерусалим за столица на Израел. Една от последните, обявили такова намерение, бе Украйна.\n\nТе последваха обявеното от САЩ намерение.\n\nОчаквано, Палестина и ислямският свят реагираха негативно на такива планове.\n\nПалестина обяви тогава, че ще прекъсне отношенията си с всяка страна, която направи това.\n\nПо отношение на Русия, в края на юли уличиха Салвини в съмнителни контакти с Москва.\n\nДо изборите се стигна, след изненадващия крах на правителството на Марио Драги през юли. След като три партии в неговата коалиция - популисткото Движение \"5 звезди\" на Джузепе Конте, \"Форца Италия\" на Берлускони и дясната \"Лига\" на Матео Салвини - оттеглиха подкрепата си, Драги подаде оставка и президентът Серджо Матерала свика общи избори за 25 септември.",
    "В Израел е открита погребална пещера, запечатана от времето на Рамзес II (видео)": "В Израел е открита погребална пещера, запечатана от времето на Рамзес II (видео)\n\nПървите хора в погребалната камера от 3300 години насам. Кредит: Emil Aladjem, Israel Antiquities Authority\n\nПещера с непокътнати реликви, запечатана от времето на най-могъщия египетски фараон, е открита случайно в израелски национален парк.\n\nДоказателства за тезата, че не можеш да изкопаеш дупка в Близкия изток, без да попаднеш на исторически артефакт, сега идват от националния парк \"Палмахим\" в Израел. В този случай обаче багер е разкрил значително повече от древен отломък, след като е \"ударил на камък\". Работниците разбират, че багерът им е отворил тавана на цяла пещера, пълна с предмети от археологически интерес. При проучването от Израелската служба за антики (IAA) е установено, че пространството е било запечатано в продължение на 3300 години, от времето на управлението на Рамзес II.\n\nРамзес II, често наричан Рамзес Велики, управлявал империя, която се простирала далеч отвъд Нил, включително и по средиземноморското крайбрежие, обхващайки днешните Газа, Израел, Ливан и части от Сирия. Изглежда, че някъде по време на тази окупация някои от неговите поданици са подсилили тавана на една пещера на около 12 км южно от днешния Тел Авив с централен стълб и са погребали някои артефакти от късната бронзова епоха. Предметите останали непокътнати в продължение на хиляди години, докато контролът върху мястото се е сменял безброй пъти.\n\n\"Това е откритие, което се случва веднъж в живота! Изключително рядко се попада на пещерен под, застлан със съдове, недокоснати в продължение на 3300 години, от късната бронзова епоха насам\", заявява д-р Ели Янай (Eli Yannai) от IAA.\n\nДруг археолог от IAA, Давид Гелман (David Gelman), изказва предположение за самоличността на скелетите в пещерата, която днес се намира на популярен плаж в Централен Израел.\n\n\"Фактът, че тези хора са били погребани заедно с оръжия, включително цели стрели, показва, че тези хора може би са били воини, може би са били охрана на кораби - което може би е било причината да имат плавателни съдове от целия район\", разказва Гелман.\n\nНезависимо от това кои са били обитателите на пещерата, находката е \"невероятна\", отбелязва Гелман.\n\n\"Погребалните пещери и без това са рядкост, а да се намери такава, която не е била докосвана от първото ѝ използване преди 3300 години, е нещо, което рядко се среща\". \"Чувствам се като във филм за Индиана Джоунс: просто влизам в земята и всичко лежи там така, както е било в началото - непокътнати керамични съдове, оръжия, съдове от бронз, погребения точно както са били.\"\n\nЗнаем откъде са някои от тези делви, но не и как са били използвани или кой ги е поставил тук. Кредит: Emil Aladjem, Israel Antiquities Authority\n\n\"Фактът, че пещерата е била запечатана и не е била разграбена в по-късни периоди, ще ни позволи да използваме съвременните научни методи, с които разполагаме днес, за да извлечем много информация от артефактите и от остатъците, запазени върху съдовете, например органични останки, които не са видими с просто око\", допълва Янай. \"Пещерата може да предостави пълна картина на погребалните обичаи от късната бронзова епоха. Пещерата съдържа предимно десетки керамични съдове с различни форми и размери, включително дълбоки и плитки купи, някои от тях с червени рисунки, чаши с крачета, съдове за готвене, съдове за съхранение и лампи за осветление.\"\n\nОткритието е твърде ново, за да могат предметите да бъдат добре изследвани, но Янай е определил, че някои от тях идват от по-северната част на крайбрежието, а други са продукти от Кипър.\n\nПроизходът на керамичните съдове - Кипър, Ливан, Северна Сирия, Газа и Яфа - е свидетелство за \"оживената търговска дейност, която се е развивала по крайбрежието\", отбелязва Янай в изявление на IAA.\n\nКредит: Emil Aladjem, Israel Antiquities Authority\n\nРамзес II може да е бил деспотичен към поданиците си, но стабилността на управлението му е улеснила търговията. Всъщност една от най-големите победи на Рамзес е над пиратите, които плячкосват средиземноморското корабоплаване.\n\nВ тази история обаче има и обрат. Тъй като пещерата е оцеляла три хилядолетия, без да бъде ограбена, някои предмети от нея са били откраднати в периода между откриването ѝ и извършването на оценката от IAA. Това се случва, въпреки че обектът е бил охраняван през цялото време. Служителите на ИААА много искат да си върнат предметите, а последиците от кражбата на антики в Израел са тежки, дори и да не се притеснявате от древните проклятия, които са трупали сила през цялото това време.\n\nПървите хора в погребалната камера от 3300 години насам. Кредит: Emil Aladjem, Israel Antiquities Authority\n\n\"Новината за откриването на пещерата се разпространи като горски пожар в академичния свят и вече получихме молби от много учени да участват в планираните археологически разкопки\", съобщава директорът на IAA Ели Ескосидо (Eli Eskosido).\n\nВ парка \"Палмахим\" вече е изградена археологическа пътека, но макар някои обекти в парка да датират с два века по-назад от последната находка, повечето са от периода, когато е бил мюсюлманска крепост срещу походите на кръстоносците.\n\nНе се разкрива защо багерът е работил в националния парк.\n\nИзточници:\n\nArchaeologists Open Burial Cave Sealed Since The Time Of Rameses The Great, IFLScience\n\n\"Extremely rare\" ancient burial cave found on beach in Israel, CBSNews",
    "Национал смени клуба в Израел": "Националът Йоан Стоянов смени клубната си принадлежност часове преди мача с Гибралтар от Лигата на нациите.\n\n21-годишният футболист, собственост на Апоел Беер Шева, бе запратен под наем в друг израелски тим, а именно - Секция Нес Циона. Новината официално беше обявена от Апоел.\n\nיוני סטויאנוב הושאל לסקציה נס ציונה לעונה הקרובה. בהצלחה ❤ pic.twitter.com/oLaneS7OXH — Hapoel Be'er Sheva (@HBS_FC) September 21, 2022\n\nПрез лятото Стоянов подписа за четири сезона с „червените“ от стадион „Тернер“. Той попадна в полезрението на новия треньор на България Младен Кръстаич. Не е изключено да направи официалния си дебют за „трикольорите“ в предстоящите мачове с Гибралтар и Северна Македония.\n\nКръстаич повика осем дебютанти в националния за Гибралтар и Северна Македония\n\nНовините на Dsport и във Facebook, Viber, YouTube и TikTok!",
    "Чужденците, избрали Пловдив за дестинация през лятото - основно от Турция и Израел": "Плавно раздвижване в областта на туризма се отчита в Пловдивско. Приходите от нощувки в областта през юли достигат 7.9 млн. лв. Оказва се, едва 1.8 мил. лева са реализираните приходи от чуждестранни туристи.\n\nВ сравнение със същия месец на миналата година е регистрирано увеличение на приходите от нощувки с близо 30 процента, сочат данни на Националния статистически институт. Пораснал е и броят на местата за настаняване нарастване - с 11%. Но като цяло заетостта на леглата нараства нищожно спрямо юли 2021 г., където реализираните почивки са с 1.5 процентни пункта по-малко.\n\nПри сравняване на данни на Института през годините откриваме, че броя на чужденци, посетили Пловдив през юли тази година, е близък до този за 2021г. За съжаление обаче той значително се различава от регистрираната посещаемост на чуждестранни туристи от преди пандемията.\n\nТова лято граждани на Турция са тези, проявили най-силен интерес към страната ни- 12.1%. След тях са туристи от Израел - 9.3%, Германия - 7.7%, Румъния - 5.4%. Почти равен е броят на туристите от Франция и САЩ, съответно 4.7% и 4.4%.\n\nЩо се касае до условията, който туристите си позволяват, откриваме, че малко над 46 на 100 от почивките в скъпи хотели с 4 или 5 звезди са реализирани от чужденци. Българите почиват основно в места за настаняване с 1 или 2 звезди.\n\nОбщият брой на нощувките във всички места за настаняване в област Пловдив възлиза на 137.2 хил. Това представлява с 16.3% повече в сравнение със същия месец на предходната година. Оказва се един значителен брой е реализиран от българи - 110.4 хил.",
    "МО очаква оферти за \"заместващи\" изтребители от САЩ, Израел, Франция и Швеция": "Военното министерство е поискало от САЩ, Израел, Франция и Швеция информация дали могат и при какви условия да предоставят на България изтребители, с които страната ни да може да се справи в транзитния период, когато бъдат приземени старите съветски МиГ 29 и бъдат доставени новите F – 16 Block 70.\n\n\"За периода от края на 2023 г. до 2025-2026 г., когато трябва да дойдат и да бъдат въведени в експлоатация първите изтребители F-16, се обмислят варианти. Единият от тях е да се продължи експлоатацията на \"МиГ\"-овете, а другият – да се търси друга платформа, която да запълни тази празнина. Изпратени са писма до доста страни, има отговори от Франция и Швеция. Френската делегация ще бъде днес в МО, а шведската ще бъде у нас на 20 септември. Чакат се още отговори от САЩ и Израел'', каза служебният военен министър Димитър Стоянов пред БНР.\n\n\"Засега идеята е \"Мираж - 2000-5\", който е един добър самолет, и беше свален от експлоатация във Франция само преди месец-месец и половина. Шведската очакваме да дойде на 20-ти септември и очакваме все още отговори от САЩ и от Израел. Алтернатива друг да дойде вместо нас да пази не искам даже и да помислям, че има\", добави той.\n\nШвеция може да отговори с изтребителите \"Gripen\", които бяха предпочетени от предишното служебно правителство на Румен Радев, водено от Огнян Герджиков. След това обаче последното правителство на ГЕРБ закупи F-16.\n\nСега смятаният за дясна ръка на Радев военен министър Димитър Стоянов отново стига до \"Gripen\".\n\nБългарската бойна авиация разчита само на МиГ-29, а войната в Украйна силно затрудни поддръжката на машините, тъй като Русия, Украйна и Беларус отпаднаха като опции. Оптимистичните очаквания са да може да се разчита на МиГ-29 до средата на следващата година, ако не бъде намерен вариант за поддръжката им.\n\n\"Ресурс в момента имаме до средата на 2023-та, но при силно ограничена летателна дейност. За мен е много обезпокоително. Целта е да се вземат двигатели, да се монтират на самолети МиГ-29, да осигурим в срок - до края на 2023-та носенето на бойното дежурство, изпълнението на задачата по \"Еър полисинг\". Имаме пари. Над 40 милиона са заделени\", каза Стоянов.\n\nОт месеци се водят разговори с Полша да се осигурят двигатели, но засега няма конкретен резултат. Стоянов определи разговорите като \"обнадеждаващи\". Полските представители са поканени да дойдат в България.\n\n\"Два от двигателите се очертава да бъдат закупени директно, а останалите шест да бъдат ремонтирани в Полша\", посочи той.\n\nВ същото време доставката на купените от България 8 машини F-16 за над 2 млрд. лева се забави заради пандемията. Очакват се през 2025 година, а след това ще трябват и няколко години, за да могат да се усвоят напълно от българските ВВС.\n\nЗатова бе лансирана възможността, докато бъдат доставени и усвоени новите F-16, да бъдат придобити изтребители на лизинг. Зад тази идея застана и президентът Румен Радев.\n\nДругата възможност е България да се възползва от по-сериозна помощ от съюзниците в НАТО за охраната на въздушното ни пространство.\n\n\"Такава алтернатива не искам даже да помислям, че има - друг да дойде вместо нас да пази\", каза Стоянов.",
    "Дамаск: Атаките на Израел срещу сирийски летища са военно престъпление": "Министерството на външните работи на Сирия заяви, че счита неотдавнашните израелски въздушни удари по гражданска инфраструктура за военно престъпление, съобщава \"Ройтерс\".\n\nИзявлението на ведомството е по повод израелските атаки, извършени преди дни, срещу международното летище Алепо, които повредиха пистата и го затвориха за експлоатация в рамките на втори път за седмица.\n\n\"Повтарящите се израелски атаки, особено систематичното и умишлено насочване към цивилни обекти в Сирия - последното от които беше ударът срещу международното летище Алепо - е равносилно на агресия и военно престъпление според международното право\", подчертават от министерството и допълват, че Израел трябва да бъде подведен под отговорност за нападението.\n\nИзраел засили ударите по сирийските летища, за да попречи на нарастващото използване от страна на Иран на доставките по въздух на оръжия за негови съюзници в Сирия и Ливан, включително Хизбула.\n\nТехеран възприе въздушния транспорт като по-надеждно средство за доставяне на военна техника на своите сили и съюзнически бойци в Сирия, след като наземният транспорт неколкократно беше прекъсван.\n\nИзраел отдавна гледа на задълбочаването на позициите на своя враг Иран в Сирия като заплаха за националната сигурност и разширява обхвата на своите удари, за да пресече този нов транспортен метод, обясниха запознати с въпроса източници.\n\nАтаката от миналата седмица нанесе щети на летището в Алепо точно преди пристигането на самолет от Иран, обясни командир на подкрепян от Иран регионален съюз, запознат с инцидента.\n\nИзраел нанесе удар и по летището в Дамаск, повреждайки оборудването. По данни на правителството на Сирия това е второто подобно нападение от страна на Израел срещу летището от юни насам, когато въздушни удари по пистата го извадиха от експлоатация за две седмици.\n\nРъководителят на комисията по външни работи и отбрана на Кнесета Рам Бен-Барак посочи, че целта на Израел в Сирия е да предотврати плана на Иран \"да създаде нов фронт срещу Израел в Сирия и да укрепи възможностите на Хизбула в Ливан\".",
    "Проучвания вещаят оспорвани избори в Израел": "Израелските политически партии в четвъртък представиха окончателните си списъци с кандидати за предстоящите предсрочни парламентарни избори на 1 ноември, съобщи \"Ройтерс\".\n\nДосега проучванията показват, че нито един от лагерите не печели абсолютно мнозинство в 120-местния Кнесет на Израел. Резултат, който според анализаторите може да остави Израел пред още много месеци на политическа несигурност, докато икономическите проблеми и проблемите със сигурността нарастват.\n\n\"Израел е в режим на политическа криза от 2019 г. насам. Това има дълбоки последици за правенето на политики във всички области. Страната плаща висока цена\", каза президентът на Израелския институт за демокрация Йоханан Плеснер.\n\nТой отбеляза отдавна необходимите икономически, образователни и транспортни реформи, които ще помогнат за намаляване на растящите разходи за живот и ще разширят работната сила в Израел.\n\nЕкспремиерът Бенямин Нетаняху, който беше на власт от 2009 г. до 2021 г., в сряда обеща да формира \"силно, стабилно и национално\" правителство, което обеща да \"потуши тероризма, да възстанови националната гордост и да намали разходите за живот\".\n\nНо докато неговата партия \"Ликуд\" вероятно ще бъде най-голямата в парламента, последните социологически проучвания показват, че неговият лагер, състоящ се от още три фракции, не достига между едно и четири места за убедително мнозинство.\n\nВ същото време лагерът на премиера Яир Лапид е настроен за още по-слаби резултати и различните му партии изключиха членство в коалиционно правителство на Нетаняху.\n\n\"За съжаление, плъзгане в шеста предизборна кампания след петата не е немислимо. Това не е научна фантастика\", каза Плеснер.\n\nПрипомняме, че дотам се стигна, след като на 30 юни израелските депутати гласуваха за провеждане на предсрочни парламентарни избори на 1 ноември.\n\nТова ще са петите поред избори в страната за по-малко от четири години.\n\nДо провеждането на вота външният министър Яир Лапид е министър-председател.\n\nНафтали Бенет сложи край на рекордното управление на Бенямин Нетаняху преди година, като сформира рядък политически съюз от десни, либерали и арабски партии, който се провали през последните месеци заради вътрешни междуособици, определи предстоящите избори като битка между умерените и подкрепяните от Нетаняху екстремисти.\n\nНадеждите на Нетаняху пък са да счупи собствения си рекорд и да спечели шести мандат.",
    "ТПС: Израел провежда регионална конференция за технологиите за производство на храни от морето и пустинята": "Министерството на земеделието и развитието на селските райони на Израел обяви, че ще проведе международна конференция, чиято цел е да популяризира знанията и технологиите в областта на морското и пустинното стопанство и да засили сътрудничеството в областта между изследователските центрове и бизнеса.\n\nВ изявлението си, разпространено в понеделник, министерството отбелязва, че проблемът с продоволствената сигурност в световен мащаб ще срещне множество предизвикателства през идните години, включително темпа на нарастване на населението, глобалното затопляне и честите климатични промени, повишаването на морското равнище и намаляването на плодородните площи за земеделски култури. Съответно, в бъдеще значителна част от храните в света ще трябва да идват от морето и пустинята.\n\nКонференцията, която ще се проведе в Ейлат от 18 до 20 октомври, се организира след решението на правителството от август миналата година да задейства многогодишен план за развитие на град Ейлат и близкия регион като национален и международен център за производство на храни от морето и пустинята на стойност около 170 млн. шекела.\n\nКонференцията има за цел да популяризира приноса и водещата роля на Израел в областта на морските и пустинните селскостопански технологии.\n\nСъбитието ще включва различни сесии и дискусии, водени от изследователи, експерти и предприемачи, с цел \"споделяне и подобряване на знанията и най-добрите практики в усилията да се реализира огромният потенциал, заложен във връзката между морето и пустинята, в Израел и в страните от региона\".\n\n(Новина, избрана от израелската агенция ТПС за публикуване от БТА без намеса в текста съгласно договора за сътрудничество между агенциите)",
    "Германия и Израел ще си сътрудничат военно": "Германия и Израел ще си сътрудничат военно, най-вече в областта на въздушната отбрана. Това заявиха германският канцлер Олаф Шолц и израелският му колега Яир Лапид на пресконференция в Берлин. Това е първата визита на израелския премиер в Германия.\n\n\n\nТова може да се нарече и ирония на съдбата - точно Германия и Израел да си сътрудничат военно и Израел да обещава подкрепа за отбраната ѝ, заяви изралеският премиер Яир Лапид пред журналисти в Берлин, след като бе обявено, че страната му ще подпомага германските ВВС. Лапид посочи също така, че Израел може да замести до 10% от руския газ за Европа.\n\nЛапид заяви, че се надява това да стане още през следващата година. Израел, Египет и Европейската комисия вече имат сключен договор за това.\n\nИзраелският премиер е в Берлин обаче най-вече, за да обсъди иранското атомно споразумение. Тел Авив смята, че то се е провалило и светът трябва да положи всякакви усилия, за да не се сдобие Иран с атомно оръжие.",
    "Израел нанесе удари по летището на Дамаск": "В събота вечерта израелските военни удариха международното летище в Дамаск и обекти южно от него, като убиха петима сирийски войници, съобщи сирийската държавна информационна агенция САНА.\n\nСирийската противовъздушна отбрана е успяла да свали повечето от израелските ракети, но агресията е довела до смъртта на петима войници и до някои материални щети.\n\nИзраел все още не е коментирал ударите. Страната редовно нанася удари по цели на свързаните с Иран шиитски милиции в Сирия.\n\nНа 1 септември Сирия разкри, че Израел е нанесъл удари по международното летище в Алепо. От Тел Авив пак не коментираха тази информация, припомня \"Ройтерс\".\n\nПрез нощта на 22 юли израелски самолети удариха и унищожиха фабрика за дронове близо до Дамаск.",
    "Байдън може да осъществи мирния план на Тръмп за Близкия изток": "От март насам повече от 19 израелци са били убити и над 50 ранени при въоръжени нападения от страна на палестинци в Израел и на Западния бряг. Вълната от насилие е без аналог от години насам. Но тя беше напълно предвидима, тъй като политическата парализа, от която страдат както Израел, така и Палестинската власт, и безразличното отношение на Вашингтон намалиха перспективите за дълго търсеното дипломатическо решение.\n\nВ отговор на нападенията израелската армия почти ежедневно нахлува в палестинските горещи точки на Западния бряг. В резултат на престрелките са убити около 80 палестинци. Някои от тях, както признава началникът на израелската вътрешна сигурност Ронен Бар, са невинни минувачи, попаднали под кръстосан огън.\n\nНовата вълна от бойци, вдъхновени до голяма степен от палестинските социални медии, са твърде млади, за да си спомнят горчивите плодове на палестинското въстание срещу Израел в началото на 2000-те години. Бар ги нарича \"поколение от овце без пастири\".\n\nТова не е лошо описание на израелското правителство или на Палестинската власт. На 1 ноември горчиво разделеният Израел ще гласува за пети път в рамките на три години и половина. Според последните социологически проучвания и тези избори, както и предишните, ще завършат с равен брой гласове и създаване на слаба коалиция, която няма да може да направи нищо повече от това да се мъчи и да избутва проблема със Западния бряг.\n\nМеждувременно 87-годишният лидер на Палестинската автономия Махмуд Абас беше избран за четиригодишен мандат през 2005 г. и все още е на този пост. По негово време палестинците се разделиха на съперничещи си фракции в Газа и на Западния бряг. Евентуалното напускане на Абас почти сигурно ще доведе до кървава битка за наследство. Някои израелски експерти смятат, че Палестинската автономия няма да преживее такава борба.\n\nСитуацията на Западния бряг не е достигнала размерите на интифада, но може да се случи.\n\n\"За нас е важно да не изпускаме от поглед това, което може да се случи, ако ситуацията в Палестина се влоши, особено на Западния бряг\", заяви неотдавна посланикът на САЩ Том Найдес. \"Основно вярвам, че за да запазим Израел като демократична държава, се нуждаем от решение с две държави. Искам да променя ситуацията на място, за да стане това възможно, да запазим тази визия жива\".\n\nРешението за две държави е не толкова визия, колкото мантра. След повече от 40 години то е постоянно неизпълнявана новогодишна резолюция. Арабският свят е загубил търпение към идеала за палестинска държава. Европа е твърде затънала в собствените си екзистенциални проблеми, за да предложи нещо повече от случайни изказвания за две държави. А САЩ, единствената страна с реално влияние в региона, досега се е държала настрана.\n\nТрудно е да виним президента Джо Байдън за неговата предпазливост. Той наблюдаваше как администрацията на президента Доналд Тръмп пропиля четири години активна дипломация в опити да постигне споразумение за Западния бряг. Това предложение включваше 70% от Западния бряг за разоръжена палестинска минидържава и огромни чуждестранни инвестиции. Абас го отхвърли категорично. Байдън не може да предложи повече. Израел - без значение какво слабо правителство е на власт - почти сигурно ще откаже да се съгласи.\n\nИ все пак САЩ трябва да се намесят. Една преработена версия на плана на Тръмп, но под друго име, би могла поне да накара хората да заговорят отново. Вливането на американска помощ би могло да успокои палестинците и да подпомогне усилията на Палестинската власт да поддържа реда на Западния бряг. Това, от своя страна, би могло да освободи Израел от необходимостта от агресивни военни операции.\n\nСъс сигурност това са палиативни мерки. Но те са по-добри от алтернативата. Оставени сами на себе си, безхаберните политически лидери на Израел, твърдоглавият президент на Палестинската автономия и младите воини на Западния бряг биха могли да се впуснат като овце в конфликт, който би могъл да разпали Близкия изток. И за добро или лошо, САЩ са единственият наличен пастир.",
    "Израел купува въздушни танкери от САЩ заради Иран": "Израел ще закупи от Съединените щати четири въздушни танкера KC-46 - самолети за презареждане с гориво във въздуха, които биха могли да бъдат използвани при евентуална атака по ирански ядрени обекти, съобщава в. \"Джерусалем поуст\".\n\nПодписаният договор между израелските военновъздушни сили и американската компания \"Боинг\" е на стойност 927,5 милиона долара. Споразумението включва също поддръжка, ремонт, логистика и осигуряване на резервни части.\n\nЧетирите нови самолета, които ще започнат да пристигат през 2025 г., трябва да подменят остарелия въздушен флот на Израел от танкери \"Боинг\" 707\", които летят под различни форми повече от половин век.\n\nСамолетите, които бяха закупени, заедно с доставянето на ескадрон изтребители F-35, хеликоптери, подводници и модерни боеприпаси, ще позволят на отбранителните сили на Израел да посрещат предизвикателства, свързани със сигурността в близки и далечни райони, заяви вицепремиерът и министър на отбраната Бени Ганц, който определи сделката като \"важна\".\n\nПо негови думи подписаното споразумение е поредното доказателство за силния съюз и стратегическите връзки между отбранителните сили и правителствата на Израел и САЩ.\n\nНовината за сключената сделка идва на фона на все по-вероятното постигане на ядрено споразумение между САЩ и Иран.\n\nИзраел вече предупреди, че ново ядрено споразумение между световните сили и Иран ще даде на Техеран 100 милиарда долара годишно за дестабилизиране на Близкия изток.",
    "Израел отзова посланика си в Мароко, заподозрян според медии в сексуално насилие": "Израел отзова своя представител в Мароко Давид Говрин, замесен в разследване, което според израелски медии е свързано с обвинения в сексуално престъпление, съобщи снощи дипломатически източник в Ерусалим, цитиран от Франс прес, предава БТА.\n\nВ понеделник израелската обществена телевизия Кан съобщи, че делегация на външното министерство е посетила Рабат, за да разследва твърденията за сексуално насилие, засягащи ръководителя на израелското представителство в Мароко Давид Говрин. Според израелски медии те са свързани с експлоатация на местни жени, сексуален тормоз и неприлично поведение.\n\nОсвен това следователите се интересуват от предполагаема поредица от злоупотреби и по-специално от изчезването на подарък, изпратен от краля на Мароко по случай Деня на независимостта на Израел. Той обаче не е бил предоставен на правителството, както е обичайно.\n\nДипломатически източник в Йерусалим съобщи вчера, че Говрин е бил отзован от Мароко. В момента той е в Израел и участва във воденото разследване. Източникът обаче отказа да уточни точния характер на това разследване, а израелските и мароканските власти не коментираха тези твърдения.\n\nВ Мароко случаят предизвика критики в социалните медии. Асоциацията за правата на жените \"Хмиса\" заяви, че е \"дълбоко обезпокоена от мълчанието на властите\" и призова Рабат да \"започне спешно разследване\".\n\n59-годишният Дейвид Говрин беше посланик в Египет от 2016 г. до август 2019 г., а през 2021 г. беше назначен за ръководител на мисията на Израелския офис за връзка в Рабат. По-късно той беше назначен официално за посланик на Израел в Мароко.",
    "Откриха опиум от 14 век пр.н.е. в Израел (ВИДЕО)": "Следи от опиум са открити в съдове, използвани при погребални ритуали от древните ханаанци в Израел. Това предоставя едно от най-ранните доказателства в света за употребата на наркотика.\n\nОткрити при разкопки в Тел Йехуд, съдовете от късната бронзова епоха, оформени като обърнати с главата надолу макове, са намерени в ханаански гробове.\n\nАрхеолози в Перу откриха гробница, принадлежала на древна цивилизация (ВИДЕО)\n\nНово съвместно проучване на Научния институт \"Вайцман\", Университета в Тел Авив и Израелската служба за антики анализира органични остатъци в осем от съдовете и установи, че това е опиум. Находките датират от 14 век пр.н.е., твърдят изследователите.\n\nКак точно опиумът е бил използван от ханаанците в техните погребални ритуали, все още не е ясно.\n\n„Тези инструменти са намерени в огромни количества при разкопки от района на Гърция и Италия до Египет и по-специално - в района на Южен Левант и Египет. Ако тези съдове наистина са съдържали опиум, това показва колко популярен е бил този продукт и колко е бил консумиран в онзи период“, каза Рон Беери от Израелската служба за антики.\n\nПрез 2020 г. изследователи потвърдиха, че са открити следи от канабис от 8 век пр. н. е. върху олтар в 3000-годишно древно израелско светилище в пустинята Негев.",
    "Бившият военен разузнавач №1 на Израел: Войната в Украйна няма да приключи до края на зимата": "32285 Снимка: БНТ\n\nВойната в Украйна няма да приключи до края на зимата и не съм сигурен коя страна може да надвие другата. Това заяви за предаването \"Светът и ние\" на БНТ бившият директор на военното разузнаване в Израел ген.-майор Амос Гилад в коментар за развитието на конфликта след контраофанзивата на силите на Киев.\n\nПо думите му, трябва да се гледа цялостната картина, а тя е, че противно на очакванията руснаците не печелят.\n\n\"Защото очакванията бяха, че всичко ще свърши за 24 часа. Възможностите и силната воля на Украйна са много изненадващи, но не съм сигурен, коя страна може да надвие другата. В общи линии, не смятам, че до края на зимата конфликтът ще приключи\", добави ген. Гилад.\n\nВ отговор на въпрос възможно ли е украинската армия да освободи двете отцепили се републики в Източна Украйна, бившият шеф на израелското военно разузнаване не даде еднозначен отговор.\n\n\"Украинците имат своите успехи, но моята задача е да гледам цялата картина. Не мога да предвидя скорошен край на този трагичен конфликт, на този кървав конфликт\", каза той.\n\nГен. Гилад допълни, че американското и британското разузнаване са разчели намеренията на руския президент Владимир Путин, така, \"както ние се информираме от CNN\".\n\n\"Политика на САЩ е да се опитват да възпират Путин. Друг много важен урок е, че ако искате да влезете във война, имате нужда от някакъв консенсус, имате нужда от предварителни операции. Украинците изненадаха не само мен, но и всички експерти по света бяха изненадани. Убеден съм, че дори разузнавателните служби бяха изненадани. Урокът е, че дори и да сте суперсила като Русия, не започвайте незаконна война. Няма да я спечелите\", категоричен бе бившият военен разузнавач №1 на Израел.",
    "Обявиха Зеленски за най-влиятелния евреин в света": "© Израелският вестник The Jerusalem Post обяви в неделя своя годишен списък на \"най-влиятелните евреи в света“, чието публикуване е насрочено да съвпадне с Рош Хашана, еврейската Нова година, празнувана тези дни. На първо място авторите поставят президента на Украйна Владимир Зеленски.\n\n\n\nСпоред изданието тази година украинският президент е спечелил рядко срещания за политик статут на \"световна икона“. На фона на ситуацията около Украйна Зеленски е \"един от най-влиятелните хора в света днес, а не само най-влиятелният евреин в света“, твърди The Jerusalem Post.\n\n\n\nНа второ място авторите на списъка поставиха израелския премиер Яир Лапид, а на трето - френския премиер Елизабет Борн, чиито родители са преживели Холокоста, отбелязва вестникът.\n\n\n\nСпоред The ​​Jerusalem Post десетте най-влиятелни евреи на планетата включват още посланикът на САЩ в Израел Том Нейдес (4-то място), бившият министър-председател на Израел, настоящ опозиционен лидер Бенямин Нетаняху (5-то място), държавният секретар на САЩ Антъни Блинкен (8-е място).\n\n\n\nОбщо списъкът съдържа 50 имена. Сред тях са политици, общественици, учени, предприемачи, културни дейци от еврейски произход, живеещи както в Израел, така и в чужбина. Публикуването на списъка от The Jerusalem Post е насрочено да съвпадне с новата 5783 година според еврейския календар, която се празнува тази година от вечерта на 25 септември.",
    "ТПС: Операция на израелското разузнаване води до връщането на рядък документ от епохата на Първия храм в Израел": "Въз основа на писанията се предполага „Ишмаеловият папирус“ да е от VII до VI век пр. Хр., като той се добавя до другите два документа от този период в колекцията от свитъци от Мъртво море на Израелския орган за антики\n\nИзключително рядък документ за ухото на Първия храм, един от само три папируса от този период, наскоро беше върнат в Израел след съвместна разузнавателна операция, проведена от отдела за предотвратяване на кражби на антики към Израелския орган по антиките и професор Шмуел Ахитув, получател на Израелска награда за библейски изследвания.\n\nТова предаде специално за БТА израелската агенция ТПС.\n\nДокументът, датиран от края на VII или началото на VI век пр. Хр., е написан на древноеврейско писмо върху папирус и вероятно произхожда от пещерите на Юдейската пустиня.\n\nИзключително редкият документ съдържа четири накъсани реда, които започват с думите \"На Ишмаел изпрати...\", като текстът подсказва, че това е фрагмент от писмо, съдържащо инструкции към получателя.\n\nВъз основа на писанията се предполага \"Ишмаеловият папирус\" да е от VII до VI век пр. Хр., като той се добавя до другите два документа от този период в колекцията от свитъци от Мъртво море на Израелския орган за антики. И трите папируса идват от Юдейската пустиня, където сухият климат позволява запазването на документите.\n\nИсторията започва, когато д-р Ада Ярдени, учен по древноеврейско писмо, почина през юни 2018 г. и проф. Шмуел Ахитув беше помолен да завърши публикуването на документ, върху който тя работеше. Ахитув беше изненадан да се натъкне на снимката на рядък и дотогава неизвестен документ от периода на Първия храм, заедно с предварителното дешифриране на Ярдени. Това доведе до съвместна кампания на Ахитув и отдела за предотвратяване на кражби на антики за откриване на местонахождението на оригиналния документ.\n\nРазузнавателната мисия бе успешна и лицето, притежател на папируса, жител на Монтана, бе установено. Той обясни, че майка му посетила Ерусалим през 1965 г. и получила папируса от Джоузеф Саад, куратор в музея \"Рокфелер\", и Халил Искандер Канду, известен търговец на антики от Витлеем, който преди много години продаде хиляди фрагменти от свитък от Мъртво море.\n\nВече у дома си майка му окачила фрагмента от свитък в рамка на стената.\n\nЗа да убеди собственика да прехвърли крехкия документ в Израел, където ще бъде съхраняван в контролирани климатични условия, той беше поканен да посети лабораторията за консервация на отдела за свитъци от Юдейската пустиня в Ерусалим. След посещението собственикът е убеден, че тук са най-добрите условия за съхраняване и изследване на редкия документ, и щедро го предоставя на Израелската служба за антики.\n\nОтделът за свитъци от Мъртво море консервира папируса и го документира с модерната мултиспектрална система, използвана за наблюдение на състоянието на свитъците.\n\nЗа да се потвърди, че документът е истински, малка проба е радиометрично датирана в Института \"Вайцман\" (Weizmann) в Реховот. Датирането на пробата е подобно на това, определено от палеографската оценка въз основа на формите на буквите, като по този начин се утвърждава датирането към края на периода на Първия храм.\n\nСпоред професор Ахитув \"името Ишмаел, споменато в документа, е било често срещано име в библейския период, което означава \"Бог ще чуе\". Първо се появява в Библията като името на сина на Авраам и Агар, а впоследствие е личното име на няколко души в Библията, включително Йишмаел бен Нетаняху, който уби управителя Гедалия бен Ахикам.\n\nСъщо така се появява като име на длъжностни лица върху палеографски находки като були, глинени печати за печати, използвани за запечатване на кралски документи в администрацията на Кралство Юда, например булата, която гласи \"На Йишмаел, син на царя\". Настоящият документ вероятно удостоверява пратка до или от Ишмаел.\n\n\"Към края на периода на Първия храм писмеността е била широко разпространена\", казва д-р Джо Узиел, директор на Отдела за свитъци от Юдейската пустиня към Израелския орган за антики. \"Това е видно от много находки, включително групи от остраки (документи, написани върху керамични парчета) и печати с надписи, които са открити в много древни градски селища, включително в столицата Ерусалим.\"\n\n\"Въпреки това, документите от периода на Първия храм, написани върху органични материали - като този папирус - почти не са оцелели. Докато имаме хиляди фрагменти от свитъци, датиращи от периода на Втория храм, имаме само три документа, включително този новооткрит, от периода на Първия храм. Всеки нов документ хвърля допълнителна светлина върху грамотността и администрацията от периода на Първия храм\", каза той.\n\nД-р Ейтан Клайн, заместник-директор на Отдела за предотвратяване на кражби на антики към Израелския орган за антики, каза, че \"връщането на този документ в Израел е част от текущите усилия, предприети от Отдела за предотвратяване на кражби на антики към Израелския орган за антики за защита и запазване на културните наследство на държавата Израел, наследство, което принадлежи на всички нейни граждани.\"\n\n\"Законното и достойно място за този артефакт е в Отдела за свитъци от Мъртво море на Израелския орган за антики и ние полагаме всички усилия да достигнем и до други фрагментарни свитъци, намиращи се в чужбина, и да ги върнем в Израел\", каза той.\n\n*(Новина, избрана от израелската агенция ТПС за публикуване от БТА без намеса в текста съгласно договора за сътрудничество между агенциите)\n\n*Още за тайните в необятната човешка история можете да намерите ТУК",
    "ТПС: Министър-председателката на Обединеното кралство Лиз Тръс обмисля преместване на британското посолство в Израел в Ерусалим": "Премиерът на Израел Яир Лапид се срещна вчера в кулоарите на Общото събрание на ООН в Ню Йорк с министър-председателката на Обединеното кралство Лиз Тръс, която е заявила, че обмисля да премести британското посолство в Израел от Тел Авив в Ерусалим, предаде израелската агенция ТПС.\n\nЛапид изрази \"най-дълбоките си съболезнования, от свое име и от името на народа на Израел, по повод кончината на Нейно Величество кралица Елизабет Втора\". Той поздрави Тръс с встъпването ѝ в длъжност и изрази \"увереност, че под тяхно ръководство връзките между Израел и Обединеното кралство ще достигнат нови висоти в различни области, по-специално в икономиката, иновациите и сигурността\", се казва в изявление на кабинета на Лапид.\n\nЛапид изтъкна още \"необходимостта от избягване на по-нататъшни компромиси с Иран и подчерта още, че очакванията на Израел са за постигане на по-дългосрочно и по-силно споразумение, което ще даде отговор на целия спектър от заплахи, произтичащи от Иран\". Двамата обсъдиха и \"продължаващото задълбочаване на двустранните връзки\" и инструктираха екипите си да \"ускорят преговорите по споразумение за свободна търговия\".\n\nБританският вестник \"Дейли телеграф\" съобщи, че Тръс е казала на Лапид, че може да премести посолството на Великобритания в Израел в Ерусалим.\n\nГоворителка на Даунинг стрийт заяви, че Тръс е информирала Лапид \"за преразглеждането на настоящото местоположение на британското посолство в Израел\".\n\nЛапид потвърди днес съобщенията в \"Туитър\" и благодари на Тръс, \"която обяви, че обмисля преместването на британското посолство в Ерусалим, столицата на Израел - ще продължим да укрепваме партньорството между страните\".\n\nКогато изпълняваше длъжността министър на външните работи, Тръс пое ангажимент за преместване на посолството в писмо до консервативната организация \"Приятели на Израел\".\n\nСАЩ бяха първите, които направиха историческата стъпка през май 2018 г., а Гватемала последва примера им скоро след това. Няколко държави направиха същото, а други увеличиха дипломатическото си присъствие в града. През май Суринам обяви, че има планове да открие посолство в Ерусалим в близко бъдеще. Също през май президентът на Еквадор Гилермо Ласо обяви откриването на еквадорско бюро за иновации в Ерусалим.\n\nПрез ноември 2021 г. президентът на Колумбия Иван Дуке беше в Ерусалим, за да открие официално офисите на Колумбийската служба за иновации в столицата. Бразилия и Хондурас имат търговски представителства в Ерусалим. Хондурас откри посолството си в Ерусалим през юни 2021 г., а Косово откри посолството си в града през март 2021 година. Доминиканската република, Малави и Екваториална Гвинея обявиха намеренията си също да открият посолства там.\n\n(Тази информация се разпространява от БТА по договор с израелската агенция ТПС).",
    "Израелски фотограф за \"Арена Армеец\": Кога в Израел ще има такива зали?": "Израелският спортен фотограф Орен Ааронисе се възхити на столичната зала \"Арена Армеец\", в която се провежда 39-ото Световно първенство по художествена гимнастика и попита кога в родината му ще има такива съоръжения.\n\nВ социалните мрежи израелецът публикува снимка на залата и разясни, че това е съоръжението, където в последните години спортистите от неговата родина печелят най-много медали. На Световното по художествена гимнастика през 2018-а бъдещата олимпийска шампионка Линой Ашрам взе сребро в многобоя. Преди месеци пък женският тим по джудо на Израел завоюва 4 отличия на Европейското в \"Арена Армеец\". По време на тазгодишното Световно по художествена гимнастика ансамбълът на Израел вече спечели един медал - сребро в многобоя, а днес от 14:45ч. ще се бори за отличията във финалите на отделните уреди.\n\n\"Кога ще видим такива зали в Израел\", попита накрая на поста си Аарони.\n\nШеметен дебют! Николова донесе дълго чакан медал за България\n\nСветовна титла! Ансамбълът триумфира в многобоя\n\nНовините на Dsport и във Facebook, Viber, YouTube и TikTok!",
    "Израел: Иран прехвърля производството на ракети в Сирия": "Иран е превърнал Сирийския научноизследователски център (CERS) в сирийската провинция Хама в повече от 10 обекта за производство на модерни ракети и други оръжия за снабдяване на проиранските сили, заяви израелският министър на отбраната Бени Ганц.\n\n\"Под ръководството на иранския командир Касем Сюлеймани Иран е превърнал CERS в съоръжения за производство на високоточни ракети със среден и далечен обсег и оръжия, доставяни на Хизбула и иранските паравоенни организации\", цитира министъра вестник \"Джерусалем пост\".\n\nНа конференция в Ню Йорк Ганц показа карта на тези съоръжения в района на сирийския град Масяф. От своя страна вестникът припомня, че Израел многократно е нанасял удари по комплекса, като последният такъв удар е бил нанесен на 25 август. По-специално израелските военни атакуват входовете на тунелите към подземните съоръжения, заводите за сглобяване на наземни ракети и съоръженията за съхранение на продукти.\n\nИзраелският министър на отбраната също така заяви, че в допълнение към CERS Иран работи по обекти на военната промишленост в Ливан и Йемен. Според него Иран е прехвърлил над 1 млрд. долара на своите съюзници, включително над 500 млн. долара на Хизбула, стотици милиони долари на йеменските бунтовници хусини и над 100 млн. долара на Хамас и палестинската групировка Ислямски джихад (забранена в Руската федерация). Министърът подчерта, че вдигането на санкциите срещу Иран ще му даде достъп до над 100 млрд. долара, които ще отидат за подпомагане именно на такива групи.\n\nОсвен това Ганц заяви, че Иран произвежда все по-модерни центрофуги за обогатяване на уран, включително в подземни съоръжения. Той обобщи, че Техеран може да се сдобие с достатъчно материал за създаване на ядрена бомба само за няколко седмици. Министърът призова за продължаване на натиска върху Иран, докато той и световните сили не постигнат споразумение по иранската ядрена програма. Същевременно Ганц обясни, че редица нерешени въпроси могат да отложат крайния срок за подписване на споразумението. \"Може да се случи след няколко дни, седмици, а може и да не се случи изобщо\", добави министърът.\n\nПо-рано The Times of Israel съобщи, позовавайки се на изявление на високопоставен израелски служител, че Израел не вярва, че Иран и световните сили ще могат да се споразумеят за Съвместен всеобхватен план за действие по иранската ядрена програма преди междинните избори в САЩ през ноември.",
    "Зеленски призова Израел да се присъедини към санкциите срещу Русия": "Украинският президент Володимир Зеленски призова Израел да се присъедини към санкциите, наложени срещу Русия в резултат на военната й операция в Украйна, след първия си телефонен разговор с премиера Яир Лапид в четвъртък, съобщава \"Йерусалим пост\".\n\n\"Проведох първия телефонен разговор с новия министър-председател на Израел Яир Лапид\", туитира Зеленски. \"Разчитам на присъединяването на страната му към санкциите срещу Русия и предоставянето на практическа помощ на Украйна в противодействието на агресията на Руската федерация\".\n\nИзраел не е санкционирал официално Русия или руски лица, позовавайки се на липсата на закони, които му позволяват да го направи, но се опита да гарантира, че олигарсите не могат да използват Израел за убежище или паркинг за техните самолети и посъветва банките да се съобразят със западните санкции.\n\nВ същото време полетите на Ел Ал до Москва не са спрели, като Израел се позовава на голям брой руски евреи, които кандидатстват за емиграция.\n\nИзраелският прочит не споменава санкции. Различните са изводите на Лапид и Зеленски, пише \"Йерусалим пост\".\n\nЛапид \"отбеляза подкрепата си за украинския народ\" и \"изрази своите съболезнования за убитите и ранените във войната и призова за постигане на дипломатическо решение за прекратяване на боевете\", се казва в изявлението на кабинета на министър-председателя.\n\nЛапид поздрави Зеленски за 31-та годишнина на независимостта на Украйна.\n\nСлед като Денят на независимостта на Украйна премина без разговор между Лапид и Зеленски миналата седмица, израелски медиен доклад казва, че украинският лидер е отказал да говори с премиера, защото Лапид не е участвал във виртуална конференция в подкрепа на украинския контрол над Крим. Дипломатически източник в Йерусалим отрече доклада скоро след това, цитирайки проблеми с графика и каза, че разговорът е бил пренасрочен за 1 септември.\n\nЛапид е категоричен срещу инвазията на Русия в Украйна, особено в сравнение с предшественика си Нафтали Бенет, който бе по-предпазлив и се опита да служи като посредник между Москва и Киев.\n\nПремиерът обаче не е давал публични изявления по темата от встъпването си в длъжност преди повече от два месеца.\n\nВ миналото, когато Зеленски отправи искания към Израел, Лапид, като външен министър, коментира че \"споделя чувствата му и тежкото положение на украинския народ... Ние ще продължим да помагаме на украинския народ, доколкото можем и никога няма да обърнем гръб на тежкото положение на хората, които познават ужасите на войната\".\n\nТози път Зеленски не поиска военна помощ. Израел е изпратил стотици тонове хуманитарна помощ на Украйна, но не и военна помощ, освен каски и защитни жилетки. Израел се позовава на механизма си за премахване на конфликта с Русия в Сирия, позволяващ на израелските военновъздушни сили да атакуват ирански цели над северната му граница.\n\nЛапид също призова израелците да не посещават град Уман, Украйна, \"в светлината на животозастрашаващата опасност, която представлява навлизането в зоната на боевете\". Министерството на външните работи изпрати предупреждение за пътуване.\n\n\"В светлината на войната и активните битки между руските и украинските сили, Министерството на външните работи изостря предупреждението си за пътуване за Украйна и призовава израелските граждани да избягват изобщо да посещават украинска територия, включително град Уман и околностите му\", министерството заяви.\n\nВ предупреждението се отбелязва, че ракети са изстреляни по Уман преди няколко дни, убивайки украински цивилен и ранявайки други, и че украинското правителство вече е публикувало собствено предупреждение срещу посещение в Уман.\n\nИзраел също призова израелците, които в момента са в Украйна, да напуснат. Персоналът на израелското посолство не е постоянно базиран в Киев и консулските услуги не са предоставени в пълен обем.",
    "Израел изстреля четири ракети срещу сирийския град Алепо": "Израел е изстрелял четири ракети срещу летището в сирийския град Алепо, предаде АП, като цитира сирийски медии. Няма данни за жертви.\n\nУдарите са били насочени по складове в района на летището. Според Сирийския център за наблюдение на човешките права, който е неправителствена организация с централа във Великобритания, Израел най-вероятно е разполагал с информация, че в складовете има ирански ракети.\n\nТова не е първата подобна атака.\n\nПреди няколко дни Израел изстреля ракети по военно съоръжение в Западна Сирия, където по данни на службите на Тел Авив имало стотици ракети със среден обсег, предназначени за бойците на проирански групировки.",
    "Иран създал дрон, за да удари Израел": "Иранският безпилотен самолет \"Араш 2\" е предназначен специално за операции срещу цели в Израел, като Тел Авив и Хайфа, заяви бригаден генерал Киюмарс Хайдари, командир на иранските сухопътни сили.\n\nГенералът отбеляза, че \"Араш 2\" е проектиран специално за извършване на нападения срещу Хайфа и Тел Авив, уточни иранската информационна агенция \"Мехр\".\n\nГенерал Киюмарс Хайдари заяви, че дронът вече е влязъл на въоръжение в сухопътните сили на Иран и ще участва в бъдещи учения.\n\nВъв връзка с използването на безпилотни летателни апарати от иранската армия генералът спомена за успешното двудневно учение \"Ектедар\", проведено миналата седмица. Хайдари добави, че Иран разполага по-специално с дрон с обсег до 2000 км.",
    "Израел и Кипър са на път да се разберат за газово находище": "© Getty (архив)\n\nПравителствата на Израел и Кипър обявиха днес, че са постигнали \"значителен\" напредък в разрешаването на дългогодишен спор за офшорно находище на природен газ и заявяват и, че са решени да постигнат бързо сделка, в момент, когато ЕС търси нови енергийни източници, предаде АП, цитирана от БТА.\n\nМинистърът на енергетиката на Кипър Наташа Пилидес и нейният израелски колега Карине Елхарар проведоха разговори в кипърската столица, обещавайки да постигнат „справедливо и бързо решение“.\n\nСпорът между двете държави се породи, защото Израел твърди, че част от кипърското находище Афродита, което се оценява на около 124 млрд. куб. м природен газ, попада в близкото му находище Ишай, което е по протежение на офшорната демаркационна линия, която разделя изключителните икономически зони на двете страни.\n\nПреговорите се проточиха няколко години, но необходимостта на Европа да се откаже от руските енергийни източници след войната в Украйна направи преговорите неотложни. Русия намали доставките на природен газ за Европа, повишавайки цените.\n\nВ Германия стартира изграждането на нов терминал за втечнен природен газ\n\n\"В светлината на глобалната енергийна криза и нарастващата нужда от природен газ в Европа, вярвам, че е в наш най-добър интерес и двете страни да ускорят постигането на бързо, прозрачно и справедливо споразумение\", каза Елхарар в съвместно изявление.\n\n\"Доверието между нас и продължаването на ползотворното сътрудничество в различните области са много важни и за двете страни“, допълни израелският енергиен министър\n\nПилидес заяви, че страните са постигнали \"значителен напредък\" в изработването на пътна карта, която експерт, назначен от двете страни, ще следва, за да постигне компромисно споразумение, добавяйки, че дискусиите ще продължат през следващите седмици.\n\n\"Кипър и Израел споделят обща визия за пълно отключване на потенциала на газовите ресурси в Източното Средиземноморие, като по този начин диверсифицират енергийните източници и маршрутите към Европа\", каза Пилидес.\n\n\"Шеврон (Chevron)\" и партньорите им от \"Шел\" (Shell) и израелската \"НюМед Енерджи“ (NewMed Energy) притежават правата за сондиране на находището Афродита и заявиха, че планът за разработване на находището ще бъде готов до края на годината. През следващите месеци ще бъде прокаран още един сондаж, за да се събере допълнителна информация за размера на находището.\n\nПилидес каза миналия месец, че преработката на добития газ в съоръжения в Идку, Египет, е сред четирите проучвани варианта за развитие.\n\nПерспективите за находището Афродита, както и други находища на газ, открити край Кипър, получиха тласък, след като Европейският съюз потвърди, че природният газ може да действа като преходно гориво до 2050 г. като част от плана на ЕС за по-чиста енергия\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "Иран ще мъсти на всяка страна, помагаща на агресията на Израел": "Всяка държава, замесена в каквато и да е израелска агресия срещу Иран, ще \"си плати\". За това предупреди високопоставен командир от Иранската революционна гвардия, цитиран от \"Ройтерс\" и агенция \"Тасним\".\n\nЗаканата идва на фона на буксуващите преговори между Техеран и Вашингтон за съживяване на ядрената сделка от 2015 г.\n\n\"Ционисткият режим (Израел) е считан за основна заплаха за сигурността на Иран. Всички правителства, които сътрудничат на агресията на този режим срещу сигурността на Иран, ще си платят\", подчерта старши командир Голамали Рашид.\n\nИзраел, който разглежда ядрената програма на Иран като заплаха за своето съществуване, предупреди за военни действия срещу ядрените обекти на страната, ако ядрената програма на Техеран не бъде ограничена посредством дипломация.\n\nИзраел вече предупреди, че ново ядрено споразумение между световните сили и Иран ще даде на Техеран 100 милиарда долара годишно за дестабилизиране на Близкия изток.\n\nОт своя страна, Иран многократно е заявявал, че ще даде съкрушителен отговор на всяка агресия.",
    "Израел тайно е въоръжавал Украйна": "Израелска отбранителна компания доставя на Полша системи за борба с безпилотни самолети, които след това се предават на Украйна, съобщава вестник Zman Yisrael.\n\nСпоред източника на вестника неназованата компания прехвърля оборудването в Полша, за да заобиколи отказа на Израел да продаде модерни оръжия на Украйна.\n\nСпоред вестника компанията е казала на Министерството на отбраната, че оборудването е продадено на Полша и че не е знаела, че Варшава ще посредничи при прехвърлянето на оръжия в Украйна.\n\nИзточници от отбранителната индустрия обясниха, че системите за защита с дронове са класифицирани като \"напреднали отбранителни технологии\" и поради това не са одобрени за продажба на Украйна.",
    "Нови правила на Израел за чужденците затягат контрола върху Западния бряг": "Военните власти на Израел огласиха списък с правила и ограничения за чужденците, които искат да влязат на окупирания Западен бряг, предаде АП.\n\n/НС/",
    "Открадната сребърна монета за милион долара е върната в Израел": "След близо 20 години детективска работа и издирвания на различни континенти монета от един милион долара е открита и най-накрая върната в Израел.\n\nТова е сребърна монета с богата символика, която е част от историята, тъй като е сечена по време на еврейското въстание преди почти 2000 години, предаде BG-voice.\n\nМонетата е открадната в Израел през 2002 г., но въпреки това е намерена и върната в тази страна.\n\nСагата започнала, когато Израелският орган по антиките (IAA) научи от информатор, че монетата е била взета от палестинци от скривалище, изкопано в долината Ела, южно от Йерусалим, и след това прекара десетилетие и половина в опити да я намери.\n\nМонетата преминава през незаконни пазари за антики в Израел, Йордания и Обединеното кралство и в крайна сметка намери пътя си до САЩ, където беше продадена на търг в Денвър, Колорадо, през 2017 г.\n\nIAA предупреди американските власти за тази монета, след което започна разследване и в крайна сметка беше решено монетата да бъде върната в Израел.",
    "България загуби срещу Израел в световните квалификации по футбол за жени": "Световни квалификации по футбол за жени, мач от група \"Н\":\n\nИзраел - България - 2:0 (0:0)\n\nголмайстори: 1:0 Еден Авитал 54, 2:0 Мейтал Шараби 73\n\nсъстав на България: Роксана Шаханска, Николета Бойчева (82-Мариела Недева), Яница Иванова, Нора Димитрова, Кристиана Караиванова, Ивана Найденова (82-Габриела Найденова), Йоана Станкова, Лора Петрова (85-Леонора Желева), Ева Десислава Дюпуи, Евдокия Попадинова (86-Полина Расина), Димитра Иванова (77-Юлиана Александрова).\n\nБългария загуби с 0:2 срещу Израел и остана на последното място в група \"Н\" на световните квалификации по футбол за жени.\n\nНационалките са без точки след девет мача, а Израел е на пета позиция от шест отбора с девет пункта. Лидер е класиралият се вече отбор на Германия, следван от Сърбия и Португалия, докато Турция вече няма шанс за второто място.\n\nБългария удържа равенство 0:0 през първото полувреме, но се пропука в началото на второто. Еден Авитал вкара в 54-та минута, а Мейтал Шараби оформи крайното 2:0 в 73-та.\n\nПоследният мач на българките е на 6 септември срещу Германия на стадион \"Локомотив\" в Пловдив.",
    "Изказване на иранския президент за Холокоста предизвика възмущение в Израел": "Изказването на иранския президент Ебрахим Раиси, че \"има някои признаци\", че Холокост е имало, но въпросът изисквал повече проучвания, предизвика силно възмущение в Израел. Представители на израелските власти окачествиха думите му като антисемитско отричане на Холокоста, предаде Асошиейтед прес.\n\nПрезидентът на Иран Ебрахим Раиси каза това в интервю за предаването \"60 минути\" на американската телевизия Си Би Ес преди визитата си в Ню Йорк за участие в годишната сесия на Общото събрание на ООН. В отговор на въпрос дали смята, че Холокост действително е имало, Раиси отвърна, че \"има някои признаци, че е имало\".\n\n\"Ако наистина е така, значи трябва да се позволи въпросът да се разследва и проучи\", каза още той.\n\nСкоро след като интервюто бе излъчено, в Израел, където живеят десетки хиляди оцелели от Холокоста, се надигна възмущение. Председателят на израелския мемориален център на Холокоста \"Яд Вашем\" нарече Раиси \"жалък антисемит\".\n\n\"Дори само поставянето под съмнение на съществуването на Холокоста е една от най-отвратителните прояви на антисемитизъм\", каза Дани Даян.\n\nИзраелският министър-председател Яир Лапид, чийто покоен баща е оцелял от Холокоста, качи в Туитър поредица снимки от геноцида, изобразяващи сцени на ужас и придружени от краткия коментар: \"Някои признаци\".\n\nИзраелският постоянен представител в ООН Гилад Ердан също разкритикува изказването на Раиси и го определи като като \"скандално\". Дипломатът призова генералния секретар на световната организация Антониу Гутериш да не предоставя на иранския президент \"международна трибуна, за да насажда антисемитизъм и омраза\".\n\nРаиси ще говори на 77-та сесия на Общото събрание на ООН по-късно тази седмица, което ще бъде и първото му участие на ежегодния форум на световните лидери.",
    "Израел и Германия с първи консултации за национална сигурност": "Представители на службите за национална сигурност на Израел и Германия се срещнаха за първи път в Ерусалим, за да проведат \"исторически\" консултации, съобщи канцеларията на израелския премиер, цитирана от ДПА, предава БТА.\n\nВ срещата са участвали представители на германското и израелското външно министерство, съветници по национална сигурност, както и генералният директор на израелското министерство на отбраната Амир Ешел, шефът на Мосад, ръководителят на службата за сигурност Шин Бет и техни германски колеги.\n\nНовата линия за комуникация беше обсъдена по време на визита на германския канцлер Олаф Шолц в Израел, състояла се през март. Целта е \"да се установи работна рамка за стратегически диалог между Германия и Израел, който ще издигне сътрудничеството между двете страни на по-високо равнище“.\n\n\"Участниците обсъдиха широк кръг от въпроси, свързани с националната сигурност. Израелските представители говориха за опасността, която от гледна точка на Израел представлява връщането към ядреното споразумение с Иран. Двете страни се съгласиха да продължат да провеждат редовно този диалог“, се казва в прессъобщение на канцеларията на премиера Яир Лапид.",
    "Изтребители от Израел, САЩ, Швеция или Франция може да пазят небето ни": "play\n\npause\n\nstop\n\nmute\n\nunmute\n\nmax volume / Репортаж на Добромир Видев в предаването ''12+3'' Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin\n\nИзтребители от Израел, САЩ, Швеция или Франция може да пазят българското небе до пристигането на новите Ф-16. До тези държави са изпратени запитвания, каза началникът на отбраната адмирал Емил Ефтимов.\n\n\n\n\"Ние работим по всички опции, както продължаваме летателната годност на самолетите МиГ-29, така и в случай на невъзможност да осигурим достатъчно летателен ресурс, да имаме друга опция, друг вариант. Говорим с няколко държави, но в настоящия момент сме в процес на преговори. Изпратили сме писма, започваме разговори и с Израел, и с Франция, и с Швеция и със Съединените щати, всички възможни опции\".\n\nЗа ремонта на МиГ-29 се водят разговори и с Полша. По думите на адмирал Ефтимов има опция ремонтът да бъде извършен и в Израел, но това все още е в процес на уточняване. Министерството на отбраната с ускорени темпове работи по новия проект за инвестиционен разход за новите осем самолета Ф-16. Освен наличието на документи обаче, за одобрението е нужно да има и редовно правителство и парламент. Срокът за отговор на офертата е началото на ноември. Но заради липсата на редовен парламент и кабинет служебният министър на отбраната Димитър Стоянов поиска удължаване на срока за отговор на офертата до 15 декември. И към момента оценката на политическото ръководство е, че състоянието на изтребителната авиация е критично.\n\nПолитико-военната група ще предложи вариант за рестартиране на спрения проект за модернизация на Сухопътните войски. Проектът беше спрян на етап класирани фирми. Двете компании – финалисти казаха, че няма да могат да се вместят в гласувания преди години бюджет от милиард и 200 милиона лева. Заради същественото му забавяне, ключовото му значение за изграждане на сили на НАТО и състоянието на бойната техника, при взимането на решението нараства тежестта на фактора време за реализацията на проекта, е оценката на политическото ръководство.\n\nВ средата на октомври ще бъде в оперативна готовност международната бойна група, която беше създадена за подсилване на източния фланг на НАТО.\n\nАрмията е разположила 350 военнослужещи на границата. Има готовност, ако МВР поиска, допълнителни сили и средства да реагира, каза още Ефтимов.\n\nНачалникът на отбраната адмирал Емил Ефтимов и служебният министър на отбраната Димитър Стоянов бяха гости на откриването на учебната година във Военната академия \"Г. С. Раковски\" в София Министерството на отбраната посочи, че се говори с финансовото министерство за догодина разходите за отбрана да достигнат два процента от БВП. Това би гарантирало поне още 100 милиона лева за въоръжените сили. Работи се и за създаването на целевия фонд за отбрана, който да събира отпуснатите, но неусвоени през годината средства за модернизация. Вместо неусвоените средства да се връщат в централния бюджет. Усилията на служебния кабинет ни ще бъдат насочени към намиране на практически решения, в подготовка на документална база за преодоляване на предизвикателствата пред въоръжените сили, казаха от политическото ръководство на армията.",
    "Израел е унищожил ядрен реактор в Сирия при въздушния удар на 6 септември 2007 г.": "1876909\n\nИзраелската армия официално призна, че е атакувала и унищожила предполагаем секретен ядрен реактор в съседна Сирия през 2007 г.\n\nВ разсекретения доклад за операцията се посочва, че на 5 срещу 6 септември 2007 г. израелките изтребители Ф-16 и Ф-15 успешно са унищожили сирийски ядрен реактор, в процес на строеж, в пустинната област Дейр ез-Зор.\n\nПодчертава се още, че въздушните удари са били нанесени след консултации между израелските власти и тогавашната администрация на президента на САЩ, Джордж У. Буш.",
    "Андрей Фурсов: Главният геополитически резултат на века: Какво ги очаква Русия, Израел и Британия": "/Поглед.инфо/ Сега светът наистина се разделя на макрозони. Като цяло макрорайонирането е нормалното състояние на света. Той е бил в това състояние няколко хилядолетия преди капитализма. Капитализмът създаде една наистина единна световна капиталистическа система. Нещо повече, като световна система, не според Валърщайн, с тирето Световната система, а като световна система, тя започва да се оформя през последната третина на 19 век. И кулминацията на този процес беше това, което наричаме глобализация.\n\nНо това е един поглед върху тези процеси. От друга страна, глобализацията със сигурност е била агонията на капиталистическата система. И се оказа, че капитализмът като система не може да поддържа света в единство. Глобализацията, като форма на агонията на капитализма, демонстрира това, както би казал Набоков, „със стъклена яснота“.\n\nТова не означава, че всичко е свършено в глобализацията – старата глобализация, глобализацията на късния капитализъм, я няма. И това, което виждаме сега, е появата на нова форма на такава световна организация. И изобщо не противоречи на наличието на макрозони.\n\nИскам да припомня, че в периода на зараждането на капитализма, в единния световен пазар от средата на 15 век до средата на 17 век в света се появяват и макрозони, само че тогава те са наречени „големи империи“ .\n\nТова бяха: империята на Чарлз Първи, той също е известен като Карл Пети. (Да не се бърка с Карл I от Франкската епоха. Имам предвид Хабсбургите). Това беше Руската империя. Османската империя. Сефевидите в Иран. Моголите в Индия. Династия Цин в Китай. Тоест световният пазар, световната организация предполага големите зони, от които се състоеше. Само че тогава това беше път нагоре – възходящ период, а сега е низходящ.\n\nНа какви зони се разделя светът сега. Ясно е, че САЩ имат всичко, за да създадат там макрозона. Китай също го има. Дори ако Китай внезапно - което е малко вероятно - се разпадне на Север и Юг (това се е случвало доста често в историята на Китай). Все пак макрозоната Южен Китай-Япония-Тайван-Южна Корея е напълно функционална схема.\n\nРазбира се, Индия може да се превърне в макрозона. Имам предвид само, че не всички индийци ще попаднат в тази макрозона, но горната част, горната дори една трета. Тези най-вероятно са отличниците.\n\nВъпреки че във всяка от тези страни, и в САЩ, и в Индия, и в Китай, има проблеми. В Европа ситуацията е много по-лоша, защото съм скептичен относно перспективите за оцеляване на ЕС, поне де факто тук ще има много сериозен проблем.\n\nИ с кого ЕС ще създаде собствена зона? Може би, освен Северна Африка, няма нищо друго. В най-лоша позиция е Великобритания. Ето защо са толкова ядосани сега. Факт е, че традиционно, когато британците започнаха да пресъздават своята невидима финансова империя след Суецката криза, те имаха две области на приложение.\n\nТова е Китай, особено Югът, където цели кланове са свързани с британския истаблишмънт от 19 век. И арабските емирства от Персийския залив. Британците вече могат да се сбогуват с Китай, китайците сами решават проблемите си. Но само емирствата на Персийския залив не са достатъчни.\n\nИ е логично британците да се опитат да изковат своя зона в Източна Европа от бившата част на Съветския съюз. И то от бившата част на социалистическия лагер.\n\nПървият проект, който се опитаха да прокарат, беше нова Жечпосполита. Но след като Лукашенко се съпротивлява през 2020 г., тази схема не работи. Без Беларус това няма да стане. Освен това Беларус е малка страна, 10 милиона. Няма да проработи. И настоящите събития, разбира се, също поставят под съмнение възможността за този проект.\n\nБританците са по-успешни в Закавказието, където заедно с Турция се опитват да прокарат проекта Велики Туран. Има и проблеми, но там са по-успешни. И, разбира се, Казахстан, който се намира точно под британците. Но повтарям, без Източна Европа британците няма да могат да създадат своя зона.\n\nСледователно те играят тук и с американците, и срещу американците. И ако имате предвид, че американците и британците имат доста сложни отношения... По-точно американо-британските кланове и британско-американските кланове имат сложни отношения, защото те разделят тези две държави по такъв начин.\n\nИмайки предвид тези сложни отношения, мисля, че провалът на британците в настоящите събития ще зарадва много, много американците.\n\nТова ще бъде за второто издание на това, което американците направиха на британците по време на Суецката криза. Когато провокираха британците към действията си. И когато Хрушчов заплаши със сериозен удар, а британците се втурнаха: \"Американска котка Леополд, помощ!\", Айзенхауер студено им каза, че \"САЩ не подкрепят колониалните империи.\"\n\nТака че тези макрозони ще се появят в много остра борба. И освен това сега говорим, че трябва да има поне 300 милиона души в макрозоната, за да осигурим нормално търсене и нормално предлагане. Но с новия технологичен ред... пак повтарям, въпреки противоречивостта на този термин! Може да са 50, 60 милиона или 100. Може да е различно.\n\nНо във всеки случай светът ще изглежда много подобен на това, което е бил през XIV-XV век. Сега светът сякаш се връща към предкапиталистическата ера. Поне външно.\n\nКъде е Русия в тази картинка? Това е много труден въпрос. Не мога да мисля вместо руското правителство. Не знам какво си мислят. Но аз бих действал по следния сценарий - и ми се струва, че те също разбират, че трябва да се движат по този път. Това е създаването на анклави в Африка. Африка е реална зона, до която Русия може да нарасне. Веднъж Ломоносов казва: „Русия ще прерасне в Сибир“. Мисля, че Русия ще расте с Африка.\n\nЩо се отнася до Израел, мисля, че и тук вариантът може да е анклав. Аз аз също смятам, че перспективите пред арабския свят са много, много слаби. Най-вероятно, веднага щом петролната ера приключи, арабският свят ще се превърне в някакво изостанало технологично гето с малък брой анклави.\n\nЕстествено мисля, че ще се повтори опит в духа на Саддам Хюсеин да се създаде халифат. Но арабите няма да се съгласят, защото този свят е твърде разделен.\n\nТрябва също така да разберете, че ситуацията в Израел ще зависи от световната ситуация като цяло. Ако оцелее, ще оцелее като анклав. Въпреки че си спомням, че Тойнби веднъж каза, че „Израел няма да просъществува толкова дълго“.\n\nКисинджър през 2012 г. каза, че на Израел му остават 20 години да съществува. Мисля, че Израел може да има много сериозни проблеми. Но повтарям, всичко ще зависи от това как ще се разцепи съвременният свят.\n\nПревод: СМ\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Зеленски: Путин съзнателно изпраща руските граждани на сигурна смърт": "\n\nУкраинският президент Володимир Зеленски отправи призив към руснаците във вечерното си обръщение, като предупреди, че Путин съзнателно \"изпраща гражданите на смърт\".\n\nГоворейки на руски език, Зеленски призова силите на Москва да се предадат, като заяви: \"Никой няма да узнае обстоятелствата на вашата капитулация\".\n\nТова се случи само няколко часа след като Русия прие закон за затягане на наказанията за доброволно предаване и дезертьорство след частичната мобилизация, предава БГНЕС.\n\n\"По-добре е да откажеш да получиш военна повинност, отколкото да умреш като военен престъпник в чужда страна.\"\n\n\"По-добре е да избягаш от престъпна мобилизация, отколкото да бъдеш осакатен и след това да отговаряш в съда за участие в агресивна война.\n\n\"По-добре е да се предадеш на украинската армия, отколкото да бъдеш убит.\", заяви украинският президент.\n\nСъщо така в интервю през френски репортери той каза, че е и \"шокиран\" от факта, че Израел не е предоставил на Киев противоракетни системи, които да му помогнат да противодейства на руските атаки.\n\nЗеленски е поискал оръжията малко след началото на войната през февруари. Той е споменал израелската система \" Iron Dome\", която често се използва за прехващане на ракети, изстрелвани от палестински бойци в Газа.\n\n\"Не знам какво се е случило с Израел. Честно казано - в шок съм, не разбирам защо не можаха да ни дадат противовъздушна отбрана\", каза той.\n\nКоментарите на Зеленски бяха по-силни от тези, които той направи през март, когато упрекна Израел за нежеланието му да изпрати оръжия. Тогава Израел не се ангажира, като заяви, че ще помогне на Украйна с каквото може.\n\nИзраел, който осъди руското нахлуване, се опасява да не обтегне връзките си с Москва, която е сила в съседна Сирия, където израелските сили често атакуват проирански милиции.\n\n\"Разбирам - те са в трудна ситуация по отношение на ситуацията със Сирия и Русия\", каза Зеленски, като добави, че не отправя обвинения.\n\n\"Аз излагам фактите. Разговорите ми с израелското ръководство не са допринесли с нищо за подпомагане на Украйна\".",
    "Палестински боец застрелян от израелски патрул на Западния бряг": "Израелски войници убиха палестински боец в окупирания Западен бряг в неделя, съобщиха палестински източници, цитирани от АФП. Според израелската армия войниците са стреляли по \"въоръжени заподозрени\" по време на рутинен патрул. Заподозрените са „шофирали в превозно средство и мотоциклет\" близо до Наблус в северната част на Западния бряг - район, в който през последните месеци има почти всекидневно насилие.\n\nПалестинското министерство на здравеопазването разкри убития като Саед ал Кони. Свободна коалиция от бойци, наречена „The Lions Den“, която наскоро се появи в Наблус, обяви Кони за един от своите членове. Сред членовете на тази група беше тийнейджърът Ибрахим ал-Набулси, който се превърна в народен герой в социалните медии след убийството му от израелските сили през август. Смъртта на Кони е втората в района на Наблус през последните два дни. В събота палестински шофьор беше убит от израелски войници при инцидент, който армията окачестви \"опит за нападение\", но според палестинците е пътнотранспортно произшествие. Армията каза, че войниците и полицията са открили огън по превозно средство, след като шофьорът се е \"опитал да ги прегази\" по време на патрулиране край Наблус.\n\nПалестинското външно министерство описа 36-годишната жертва Мохамед Авад като \"беззащитен палестинец\", който \"не представлява никаква опасност\". „Израелската полиция умишлено застреля Ауад, с цел да го убие, след като автомобилът му се сблъска с полицейска кола при пътен инцидент“, казаха от министерството.\n\nИзраел окупира Западния бряг след Шестдневната война от 1967 година.",
    "Защитник на Ботев (Пд) с повиквателна за младежкия национален отбор на Израел": "Защитник на Ботев (Пд) с повиквателна за младежкия национален отбор на Израел\n\nЗащитникът на Ботев (Пловдив) Рой Херман получи повиквателна за младежкия национален отбор на Израел до 21 години. Бранителят записва много солидно представяне от началото на сезона, като с добрите си изяви с \"жълто-черния\" екип си заслужи мястото в Израел U21.\n\nПо време на лагера израелците ще изиграят две квалификационни срещи за Европейското първенство срещу отбора на Ирландия. Първият мач е в Дъблин на 23 септември, а вторият двубой е в Тел Авив на 27 септември.",
    "Ще отпаднат ли ваксините за коронавирус след откритието в Израел?": "Израелски учени твърдят, че са идентифицирали антитела, които са толкова мощни в неутрализирането на коронавируса, че биха могли да премахнат нуждата от повече бустерни дози.\n\n\"Учените от цял свят следяха хора, които са се излекували от Ковид-19. Израелският колектив още тогава идентифицира антитела при такива пациенти. Тези две антитела се свързват с консервативна част във вируса. Могат да се разпознаят и да неутрализират различни варианти на коронавируса. Подобни антитела биха били изключително полезни при хора със сериозни имунни дефицити\", заяви вирусологът от БАН проф. Радостина Александрова в \"България сутрин\".\n\nТя поясни, че моноклоналните антитела се получават по биотехнологичен и дори генно-инженерен път - скъпа технология. Антителата са скъпи и е нужно време, за да бъдат произведени в големи количества.\n\n\"Няма как да отменят ваксините, защото те служат за профилактика и са много по-подходящи. Но при хора, които трудно биха изградили имунен отговор, дори да бъдат ваксинирани, антителата биха разширили спектъра на вариантите на вируса, срещу които биха били ефективни\", подчерта проф. Александрова пред Bulgaria ON AIR.\n\nПо думите ѝ е най-добре ваксината и лечението да вървят заедно. А новите ваксини са два вида и действат срещу различни варианти на коронавируса. Те обаче може да бъдат поставяни само на хора, които са получили първична доза на ваксинация.\n\n\"Това са РНК ваксини на Pfizer и Moderna. Половината от РНК кодира S-белтъка на изходния вариант на вируса, който тръгва от Ухан. Другата половина кодира S-белтъка на BA.1 варианта. Количеството на тези белтъци е два пъти по-малко и затова биха се използвали при хора, които вече са ваксинирани и имат създаден имунитет. Идеята е той да бъде подсилен и разширен\", обясни вирусологът.\n\nТя добави, че в света са поставени над 13,6 млрд. дози ваксини, а над 600 млн. души официално са преболедували. Огромна част от населението на планетата има достатъчна защита срещу тежко боледуване и смърт, но не така стои въпросът по отношение на инфектирането, стана ясно от думите на проф. Александрова.\n\n\"СЗО изказа предположение, че със застудяване на времето е възможно вирусът да се активизира. На едно и също място винаги следващата вълна се предизвиква от вирус, който генетично е различен. Вирусът продължава да се разпространява и да се променя, напълно нормално е да се появят нови варианти\", отбеляза тя.\n\nГостът посочи, че грипният вирус и Ковид-19 са основните играчи през есенно-зимния сезон и трябва да сме подготвени за тях. Работи се сериозно по комбинирана ваксина срещу тях, но такава все още не е налична.\n\nВ Карловско пък са застрашени от Хепатит А след наводненията и замърсяването. В населените места там започва ваксинация срещу тетанус, дифтерит и коклюш на всички желаещи.",
    "50 г. след атентата в Мюнхен: Израел скърби, \"Фатах\" празнува": "Израел отбелязва 50-ата годишнина от атентата на Олимпийските игри в Мюнхен през 1972 г. с поредица от възпоменателни събития, докато „Фатах“, водена от Махмуд Абас, избра да го отпразнува. Това става ясно от обзор на израелската агенция ТПС за БТА.\n\nАтентатът беше извършен по време на летните Олимпийски игри през 1972 г. в Мюнхен, Западна Германия, от осем членове на терористичната организация „Черен септември“, които проникнаха в Олимпийското село и убиха 11 израелски спортисти.\n\n„Черният септември“ беше свързан с „Фатах“. Абас е един от тримата висши служители на „Фатах“, които са помогнали в планирането на клането в Мюнхен.\n\nПрезидентът на Израел Ицхак Херцог и други израелски официални лица, заедно с опечалените семействата и представители на Олимпийския комитет, присъстваха на специална церемония в Мюнхен в понеделник, за да почетат и оплачат 11-те покойници, убити преди 50 години.\n\nЗа разлика от тях „Фатах“ чества с плакат 50-ата годишнина от „акцията“, извършена от „героите“. Плакатът включва снимка на израелските спортисти, вързани и под прицела на терористите.\n\nВ отговор на разпространения плакат Офир Генделман, говорител на министър-председателя за арабските медии, заяви в понеделник, че „днес се навършват 50 години от масовото убийство на Олимпийските игри в Мюнхен от палестински терористи на 11 наши невинни и беззащитни спортисти“.\n\n„И когато всеки човек със съвест и морал свежда глава в памет на тяхното варварско убийство, палестинците празнуват, както обикновено, това ужасяващо клане. Това е подъл акт, който показва на света истинското им грозно лице“, каза той.\n\n„Фатах“ често празнува терористичната атака и възхвалява терористите, които са я извършили, посочва „Палестиниън Мидиа Уоч“ (Palestinian Media Watch).\n\nПрез юни членът на Централния комитет на „Фатах“ Тафик Тирави, високопоставен член на партията на Абас, прослави извършителите на клането като „герои на мюнхенската операция“. Той също така нарече ръководителя на терористичната организация \"Черен септември\" Салах Халаф, който беше сред организаторите на атаката, \"лидер на мъченици\".\n\nПрез септември 2021 г., открито приписвайки клането на „клона за чуждестранни специални операции на движението „Фатах“, „Фатах“ нарече терористичната атака „героична история, написана с кръв от саможертвените бойци на „Фатах“.\n\nПрез февруари 2020 г. „Фатах“ поздрави мюнхенските терористи във видео, което включваше позорната снимка на един от тях, стоящ маскиран на балкона на сградата, в която държаха израелските спортисти в Олимпийското село.",
    "Израел нанесе нов ракетен удар в Алепо": "2359 Снимка: БТА/АП\n\nИзраел нанесе днес ракетен удар по международното летище на сирийския град Алепо, предадоха Асошиейтед прес и ДПА, като се позоваха на сирийските държавни медии.\n\nАгенция САНА съобщи, че Израел е извършил \"въздушна агресия с редица ракети\", при което е била извадена от строя пистата на летището. Според информацията сирийската противовъздушна отбрана е свалила повечето ракети над града.\n\nСирийското правителство не е съобщило за жертви. Според транспортното министерство всички полети ще бъдат отклонени към столицата Дамаск, съобщава БТА.\n\nУстановеният във Великобритания Сирийски център за наблюдение на правата на човека (СЦНПЧ) потвърди нападението и каза, че при него също така са били унищожени складове на подкрепяни от Иран милиции.\n\nИзраел за втори път през последната седмица извършва въздушно нападение срещу летището в Алепо.\n\nСпоред СЦНПЧ Израел е нанесъл 24 удара в Сирия от началото на годината.",
    "Израелците са по-добре настроени към Германия, отколкото германците към Израел": "Израелците имат по-положителна представа за Германия, отколкото германците за Израел, показват данни от ново проучване на общественото мнение за германско-израелските отношения, публикувано днес, предава ДПА, цитирани от БТА.\n\nДопитването е проведено от фондация \"Бертелсман\" – германска изследователска неправителствена организация, която работи за социална промяна.\n\nАвторите стигат до извода, че германско-израелските отношения понастоящем като цяло са в прилично състояние, макар че отчитат проблеми с възпоменанието за Холокоста и надигането на антисемитизма в Германия.\n\nВ допитването са анкетирани повече от 1200 души от двете държави. Резултатите показват, че докато 63 на сто от израелците заявяват, че имат добро мнение за днешна Германия, само 46 процента от германците казват същото за Израел, като над една трета имат \"сравнително\" или \"много лошо\" мнение за тази страна.\n\nОколо 42 на сто от анкетираните израелци са били в Германия, но едва 6 процента от германските респонденти са посещавали Израел.",
    "Япония и Израел засилват връзките си в сферата на отбраната": "© gettyimages\n\nСлушай новината Слушай новината\n\nМинистрите на отбраната на Япония и Израел подписаха днес споразумение засилването на сътрудничеството между двете страни в областта на отбраната, предаде БТА.\n\nЯпонският министър на отбраната Ясуказу Хамада заяви, че приветства укрепването на военните връзки с Израел и че според него това е начин за реализиране на визията за \"свободен и отворен Индийско-тихоокеански регион\", лансирана от Япония и Съединените щати в отговор на засилващото се влияние на Китай в региона.\n\nИзраел отмени забраната за влизане на чужди граждани\n\nМирът и стабилността в Близкия изток ще спомогнат също и за това да има мир и просперитет в Япония, изтъкна Хамада. И двата региона имат ключови морски транспортни маршрути.\n\nЯпония и Израел, които са ключови съюзници на Съединените щати, отбелязват тази година 70-годишнината от установяването на дипломатическите отношения помежду си.\n\nИзраелският министър на отбраната Бени Ганц, който посети Япония, заяви на съвместна пресконференция с Хамада, че укрепването на сътрудничеството в сферата на отбраната \"ще издигне 70-годишните отлични отношения между нашите страни до стратегическо ниво\".\n\n1\n\n\n\n\n\n\n\n\n\nКопирано"
}