{
    "Чили отхвърли на референдум проекта за нова конституция": "Около 15 милиона гласоподаватели бяха призовани да гласуват в неделя: Хартата, одобрена през 1980 г., при режима на Пиночет, остава в сила. Сега страната рискува избухването на протести и падането на правителството на Борич, което е на власт от декември 2021 г.\n\nЧили казва „не“ на реформата на конституцията, поискана от президента Габриел Борич и лявоцентристкото мнозинство, което я подкрепя. Вотът бе задължителен и над 60% от гласоподавателите, около 15 милиона души, гласуваха против новата Харта, като предпочетоха да запазят „ултралибералната“, написана през 1980 г., при режима на Аугусто Пиночет. Резултатът може да предизвика нови протести в латиноамериканската страна и да доведе до промени в правителството. Решението за нова конституция беше взето от самите чилийски граждани през октомври 2020 г., когато над 78% от избирателите гласуваха на референдума за изготвянето на текста, който би могъл да представлява радикална промяна за страната.\n\nНовата конституция се състои от 388 члена и е написана от пленарното събрание, съставено от 154 граждани, включително политици, активисти, юристи и учени. Сред тях за първи път присъстват и коренните народи, които благодарение на специален закон получиха 17 места за свои представители. Новата конституция щеше да обяви Чили за \"многонационална\" държава, признавайки правата на коренното население на Чили, което съставлява около 13% от населението, върху техните земи и ресурси. Това беше и първата равноправна конституция, която включва ключови искания на женски групи като правото на аборт и изискването по закон жените да заемат поне 50% от длъжностите в официалните институции. Въпреки това, проекта за промяна се оказа твърде радикален за мнозина и до днес новата конституция е възприемана като спирачка за по-задълбочена социална реформа.\n\n\"Трябва да се вслушаме в гласа на хората\", които, очевидно не са били доволни от предложението, направено от конституционната конвенция, каза президентът на Чили Габриел Борич, който подкрепи новата конституция. Държавният глава посочи, че ще продължи да работи за постигане на предложение, което да \"ни изпълни с увереност и да ни обедини всички\".\n\n(dg/vatn)",
    "Чили или Еквадор на Мондиал 2022? ФИФА взе решение": "Чили загуби обжалването пред ФИФА за нередовен играч в националния отбор на Еквадор и няма да играе на световното първенство по футбол, съобщава АП, цитирани от БТА. По всяка вероятност страната ще пренесе случая към Спортния арбитражен съд (КАС).\n\nЧили протестираше, че Байрън Кастийо всъщност е колумбиец с фалшифициран паспорт и няма право да играе в квалификациите. Той взе участие в осем от тях.\n\nсвързани статии Искат на Мондиал 2022: Чили обжалва решението на ФИФА\n\n\"ФИФА реши, че представените документи доказват наличието на еквадорска националност\", съобщават от централата.\n\nВ началото на седмицата излезе нова информация, че Кастийо не само е колумбиец, а и е с няколко години по-възрастен. Еквадорската федерация обаче отхвърли тези твърдения и обясни, че е разследвала случая преди първия мач на играча за националния отбор.\n\nСнимка: БГНЕС",
    "Каква конституция е нужна на Чили": "След като дълго време бе витрина на неолиберализма, сега Чили разочарова едновремешните си почитатели: за няколко години този първенец по неравенствата се върна към мобилизирането на народните маси, избра ляв президент и се зае с редактирането на нова конституция, която да замени основния закон при диктатурата. Така разочарованието на едни предизвиква ентусиазма на други.\n\nСУТРИНТА на 11 октомври 2019 г. една гимназистка прескача турникета на метрото в Сантяго. Веднага я последват десетки, а след това стотици младежи в станциите на подземната железница на чилийската столица. Учениците протестират срещу поскъпването на обществения транспорт, което трябваше да влезе в сила пет дни по-рано по решение на шепа технократи.\n\nТова е искрата, която предизвика експлозията. На 18 октомври в страната – люлка на неолиберализма, пламва бунт, който обхваща цялата територия в продължение на няколко месеца и завършва с две победи: конституционен процес, който променя съотношението на силите в чилийското общество и идването на власт на правителство на социалната трансформация. Младият президент Габриел Борич бе избран на 19 декември 2021 г. А за 4 септември 2022 г. е насрочен референдумът по проекта за нова конституция – първата в историята на страната, подготвена в условия на демокрация, редактирана от конституционен конвент, който е съставен от делегати, избрани с народен вот, при равенство между половете, с определен брой места, запазени за представители на коренните народи, и с участието на различни организации на гражданското общество.\n\nКак да се обяснят тези постижения? Без съмнение с факта, че нито смените на министри, нито репресиите можаха да пречупят мобилизацията срещу колосалните неравенства, причинени от икономическия модел, наследен от военната диктатура на генерал Аугусто Пиночет. Демонстрантите изобличаваха приватизацията на повечето обществени блага (образованието, здравеопазването, водоснабдяването), растящата несигурност на трудещите се и закостенялостта на политическата система, наследена от конституция, изработена и наложена от военния режим.\n\nДумата „събрание“ - червен парцал\n\nНА 13 ноември 2019 г., три седмици след началото на демонстрациите, действащият президент, милиардерът Себастиан Пинера, обещава да търси съгласие за постигане на „мир и конституционна промяна“. Предния ден животът в страната замира след призив за обща стачка, отправен от десетки обществени организации, завършил с ожесточени сблъсъци между демонстранти и силите на реда. Институциите се колебаят, а правителството на Пинера се оказва слабо и изолирано.\n\nСутринта на 15 ноември преговорите в Конгреса завършват със споразумение, призоваващо избирателите да определят на референдум през април следващата година дали да се изработи нова конституция или да се запази старата, създадена при диктатурата. Комунистическата партия и част от Широкия фронт („Frente amplio“ , коалиция, съставена от леви и крайно леви формации, социалдемократи и обикновени граждани, наречени „независими“) отхвърлят предложението, тъй като смятат, че то цели да отслаби обществената мобилизация.\n\nПриетият проект предлага също да се дефинира механизмът, който ще се прилага за изработването на новия основен закон. Учредително събрание или конституционен конвент? Ако се вярва на сенатора социалдемократ Хайме Кинтана, терминът „конвент“ е избран по искане на председателя на дясната партия „Национално обновление“ Марио Десбордес, който смята думата „събрание“ за червен парцал.\n\nЗаради пандемията, която се разпространява в Чили от март 2020 г., референдумът е отложен за 25 октомври с. г. Успоредно с това въздействието на социалния бунт започва да се отразява в икономическите показатели ‒ с намаляващ брутен вътрешен продукт (БВП) от 2,1% през последното тримесечие на 2019 г., със 7,4% съкратени работни места и почти никакъв икономически растеж (1,1 % през 2019 г.). Въпреки санитарните ограничения, изолацията и ограничената мобилност, хиляди активисти участват в кампанията в подкрепа на конституционната промяна и на конституционен конвент, избран от народа, при зачитане на равенството между мъже и жени, на представителството на коренното население и на равнопоставеността между всички кандидати, били те членове на партия или независими.\n\nДесницата е разделена по въпроса каква линия да следва, включително в правителството на Пинера. Привържениците на „не“-то се борят, ако положителният вот надделее, изработването на новата конституция да се повери на Конгреса, който обединява Камарата на депутатите и Сената и който си остава една от най-непопулярните институции в страната. Те желаят да ограничат промените, направени в конституцията на диктатора Аугусто Пиночет. Тя бе подготвяна в продължение на седем години от девет юристи под контрола на четирима генерали на хунтата и одобрена на референдум през 1980 г. в условия, когато партиите бяха забранени. Малкото международни наблюдатели, намиращи се по онова време в Чили, определиха гласуването като „измама“. Въпреки направените близо двеста поправки, Конституцията на диктатурата съвсем не се промени при редактирането, утвърждавайки неолибeралния характер на управлението на страната. Последната голяма реформа бе направена по инициатива на президента Рикардо Лагос. Той премахна постовете на пожизнени сенатори, като този, който известно време заемаше самият Пиночет, както и прерогативите на Съвета за национална сигурност, и даде на държавния глава правомощия да назначава и освобождава командващите армията.\n\nРезултатът от референдума от октомври 2020 г. е безапелационен: 78% от гласовете в подкрепа на нова конституция и 80% – на конституционен конвент, избран без намесата на Конгреса. Социалното напрежение, натрупало се през предишните месеци, започна да се понижава, едновременно със сриването на политическата легитимност на парламентаристите и на правителството на Пинера, чийто персонален индекс на популярност пада главоломно при допитванията.\n\nЗа сто петдесет и петте места в бъдещия конституционен конвент, чийто избор се проведе на 15 и 16 май 2021 г., се бореха близо 1400 кандидати. Нито една от седемте листи, представляващи партии, независими и кандидати на коренното население, предложени на избирателите, не получи абсолютно мнозинство, нито достатъчен процент, за да спечели две трети от местата, стратегически праг, наложен от десницата, който би позволил на един-единствен лагер да одобри или блокира новите конституционни норми. Вотът регистрира срамния провал за консервативните групи: десният алианс получи едва 37 места, срещу 28 за Широкия фронт и комунистите и 25 за левоцентристите, които управляваха страната в продължение на почти двайсет години. Независимите си поделиха останалите места.\n\nСутринта на 4 юли 2021 г. делегатите учредители се събраха, за да изберат ръководството на конвента. След преговори и няколко последователни вота председателството се падна на г-жа Елиса Лонкон от народността мапуче, доктор по лингвистика, а заместник-председателството – на младия адвокат конституционалист Хайме Баса. Във встъпителната си реч, поизнесена на мапудунгун, нейния роден език, г-жа Лонкон говори за новото Чили, което е на път да се роди, представено от конвент, съставен от равен брой мъже и жени и 17 представители на коренните народи, облечени за случая с своите традиционни носии и говорещи на собствените си езици.\n\n„Дълго време силите на забравата бяха наложили своето управление и ние живяхме десетки години в илюзия за оазис: за една силна, обединена и просперираща страна. Един прекрасен ден този мираж се взриви и навсякъде в страната започна да се чува: „Чили се събужда!“ Това пробуждане ни събра днес тук, за да очертаем контурите на новата страна, която сме на път да създадем“ – обяви първата председателка на конвента.\n\nПри средна възраст 44 години, сред 155-имата делегати има 59 адвокати, 20 преподаватели, 9 инженери, 6 бивши парламентаристи, петима журналисти, един студент, един бивш адмирал и една мачи (лечителка, практикуваща туземната медицина). Те отделиха два месеца и половина, за да изработят регламента за функциониране на институцията, разделен в пет части: етика, заплащане на членовете, участие на населението (по-специално на туземните народи), основни правила и т.н.\n\nРазпределени в седем работни групи, делегатите бяха атакувани от консервативните среди, които се мъчеха да оспорят легитимността на институцията. От своя страна, левите групи, свързани със социалното движение, работеха усилено с цел в новата конституция да се включат възможно най-амбициозните и дори безумни цели в чилийските условия: отказ от суверенните правомощия на държавата, експроприация за притежателите на подземните богатства, установяване на съвети… Останали без последствия, тези предложения улесниха кампаниите за дезинформация на десницата, която лъжливо тръбеше, че се предлага страната да бъде разделена на малки територии, та да се предоставят земи на туземните народи, да бъдат променени знамето и химнът, да бъде премахнато правото на унаследяване на дома, а абортът – разрешен по време на деветте месеца на бременността. Големите компании и техните медии подеха кампания за защита на своите привилегии, спечелвайки за каузата си бивши участници в процеса на демократичния преход, сред които видни представители на Християндемократическата партия.\n\nСпоред Агустин Скуеля, юрист, журналист и философ, избран в конвента с независима листа, новата конституция почива на „реален ангажимент за превръщане на демокрацията във форма на управление“: към представителната система вече се прибавят форми на пряко участие чрез референдуми и инициативи за народни закони“, както и нов набор от непознати права. Новият текст се характеризира с богат каталог от социални права, на първо място справедлива и достатъчна заплата, правото на стачка и на профсъюзна свобода. Той гарантира засилена универсална система на обществено здравеопазване, качествено, безплатно и несексистко образование. Признава правото на родителите и настойниците да избират вида образование за своите деца и свободата на преподавателя да организира уроците, както намира за добре, както в училище, така и в университета.\n\nТекстът, предложен от конвента, закрепва други права, като достъп до достойно жилище, установяване на исторически факти по време на диктатурата (1973–1990), качествена плуралистична информация и т.н. … Той също така закрепва едно от важните искания на населението, специално в районите извън столицата: правото на вода, на която вече да не се гледа като на стока, а като на общодостъпно благо. По отношение на политическата система Чили преминава от хиперпрезидентска форма към умерен президентски режим с асиметрична двукамерна законодателна система, която запазва Камарата на депутатите и заменя сегашния Сенат с Камара на регионите.\n\nТекстът предвижда също така държавата да участва в ръководството на ико-номиката с цел например да разнообрази производството или да засили со-циалния и солидарния сектор. Корупцията се определя като престъпление, подкопаващо демокрацията, така че лице, осъдено по такова обвинение, да не може да упражнява обществени функции, нито да се кандидатира на избори. Същото правило се отнася и за нарушенията на човешките права, сексуалните престъпления и семейното насилие. Текстът предвижда да се създаде система за социално осигуряване, „базирано, наред с други неща, на прин-ципите на универсалност, солидарност, достатъчност и устойчивост“. И накрая, това е първата конституция в света, признаваща съществуването на климатична и екологична криза и задължаваща държавата да вземе всички необходими превантивни мерки за адаптиране към нея и ограничаване на въздействието ѝ.\n\n„Ние, народът на Чили, съставен от различни националности, постигнахме свободно съгласие по тази конституция, основана на съвместен и демократи-чен процес“, се посочва в преамбюла на официалния текст, връчен на 4 юли на президента Габриел Борич на церемония, организирана в сградата на бившия парламент и съпътствана от гражданска мобилизация в подкрепа на конституционната работа.\n\nВ последната си реч като заместник-председател на конвента – разпуснат в деня на предаването на текста – Гаспар Домингес заяви: „Това е един от най-странните преобразователни процеси, който Чили преживя в своята демократична история. Процес, който възникна неочаквано, като светлина сред несигурността и тревогата (…) Чили реши да реагира на дълбоката политическа криза с непознат демократичен процес, за който няма рецепта. Ето ни днес в подножието на стената, завършвайки задачата си навреме, показвайки на света, че ние сме република и зряла демокрация.“ Церемонията постави началото на кампанията за референдума на 4 септември, на който чилийците ще одобрят или отхвърлят новата конституция.\n\nС победа на положителния вот ще бъде поставено началото на дълъг период на прилагане на новия текст. Става дума да се адаптират политическата система и законите. И преди всичко да се превърнат новите права в реалност. При победа на отрицателния вот конституцията на Пиночет ще остане в сила, докато различните политически сили я реформират в парламента. Президентът Борич предупреди, че отхвърлянето ще задейства според него нов учредителен процес. В крайна сметка референдумът от 2 октомври 2020 г. бе установил, че мнозинството чилийци – при допитване с най-голямо участие в историята на Чили – желаят нова конституция. Не е поставено никакво ограничение във времето.",
    "Екзотично попълнение за шампионите, национал на Чили подписа с Балкан": "166 Снимка: fiba.basketball\n\nБаскетболният шампион на България Балкан (Ботевград) обяви привличането на екзотично попълнение. Става въпрос за играч от Южна Америка - това е Мануел Суарес, който е национал на Чили, а за последно е играл в първенството на Унгария.\n\n28-годишният Суарес също така има испанско и американско гражданство, като в колежанската си кариера сменя три различни университета - Фордъм, Аделфи и Крейтън между 2014 и 2018 година. Като професионалист първо играе три сезона за различни чилийско тимове, а през 2020 година се запътва към Европа, подписвайки с испанския Ираурги.\n\nТова лято центърът имаше основна роля в националния отбор на Чили, записвайки средно по 15.0 точки, 6.0 борби и 0.8 асистенции в четири мача от световните квалификации в зона \"Южна Америка\".\n\nСуарес обаче не е първият чилиец, който идва да играе в български отбор. През сезон 2020/2021 част от Рилски спортист бе Нико Карвачо, който подобно на новото попълнение на Балкан е роден в САЩ, но посредством корените си получава чилийско гражданство.",
    "Добивът на мед в Чили се срива още, мечтите за енергиен преход - също": "Чилийската статистика отчита 8% спад на добива на мед за юли месец. 2022 г. се очертава катастрофална за добива там. Прогнозите са за връщане към нивото от 2004 г., а графиката показва, че тенденцията за срив на добива след 2018 г. се ускорява.\n\nВчера и Codelco, националната чилийска компания публукува прогноза, според която бъдещето съвсем не изглежда розово. Най-големият играч в добива на мед в света ясно казва, че няма как да задържи нивата си в следващото десетилетие.\n\nНапомням, че за да се реализират мечтите за енергиен преход и тотална електрификация светът трябва да удвои годишния добив на мед до 2035 г. Също напомням, че само Чили дава средно 26-30% от медната руда.\n\n(От фейсбук)",
    "Откриха нови видове птици в южните острови на Чили (ВИДЕО)": "Изследователи откриха нов сухоземен вид птици, обитаващи чилийските острови Диего Рамирес, съобщи списание „Nature“.\n\nУчени от различни чилийски университети и центрове изследваха в продължение на шест години птица от рода Ahrastura rayaditos, която живееше в най-южната точка на американския континент, архипелага Диего Рамирес.\n\nНепознат вид панда обитавал земите на България преди 6 млн. години\n\nРикардо Рози, един от учените, водещи разследването, каза, че видът е оцелял на територия без дървета и оскъдна растителност благодарение на еволюцията.\n\nТези птици гнездят в кухини в земята, вместо по дърветата и имат по-голям клюн от вече познатия вид Aphrastrura spinicauda.\n\nМинистърът на науката и технологиите Флавио Салазар каза, че подобен пробив подчертава важността на запазването на околната среда и уникалните екосистеми на Чили.",
    "Смяната на времето в Чили ще счупи Windows за всички потребители там": "Microsoft публикува съобщение за чилийските потребители, че предстоящата смяна на времето ще наруши някои функции в Windows 7-11. Както във версиите за клиенти, така и за сървъри. Това се дължи на предстоящата промяна на датата на лятното часово време (DST).\n\nПромяната беше обявена на 9 август 2022 г., като официалното време в страната ще се придвижи с един час напред на 10 септември. Вместо на обичайния 4 септември.\n\nВ резултат на това потребителите може да се сблъскат със следните проблеми.\n\nВремето, показвано в Windows и приложенията, няма да е правилно.\n\nПриложенията и облачните услуги, които използват датата и часа за неразделни функции, като например Microsoft Teams и Microsoft Outlook, известия и планиране на срещи, може да се разминават с 60 минути.\n\nАвтоматизация, използваща дата и час, като например планирани задачи, може да не се изпълни в очакваното време.\n\nВремевата марка на транзакциите, файловете и дневниците ще бъде с 60 минути отклонение.\n\nОперации, които разчитат на зависими от времето протоколи, като например Kerberos, може да предизвикат неуспехи при удостоверяването при опит за влизане или достъп до ресурси.\n\nУстройствата и приложенията с Windows извън Чили също може да бъдат засегнати, ако се свързват със сървъри или устройства в Чили или ако планират или присъстват на срещи, провеждани в Чили, от друго място или часова зона.\n\nУстройствата с Windows извън Чили не трябва да използват опциите за поправка на този бъг, тъй като те ще променят местното време на устройството. Става въпрос за опциите автоматичната промяна на часовника за лятно часово време в настройките за дата и час, и настройките за часова зона.",
    "БТА :: Тейлър Суифт, Ники Минаж, Хари Стайлс и \"Ред хот чили пепърс\" се наредиха сред призьорите на видео музикалните награди на MTV": "Певицата Тейлър Суифт спечели топ отличието на годишните видео музикални награди на MTV - за видео на годината. Призът й беше присъден за 10-минутната версия на песента й \"All Too Well\" от 2012 г. Сред призьорите се наредиха също изпълнители като Ники Минаж, Хари Стайлс и \"Ред хот чили пепърс\", съобщиха световните информационни агенции.\n\nТейлър Суифт освен това изненадващо оповести нов албум, който ще излезе на музикалния пазар на 21 октомври.\n\n\"All Too Well\" е един от хитовете от миналото на Суифт, които изпълнителката презаписа след спор с бившата си звукозаписна компания.\n\nОсвен топ отличието за видео на годината, парчето \"All Too Well: The Short Film\" (10 minute version) донесе на певицата и наградите за най-добро видео (дълга форма) и режисура.\n\n\"Мислех, че ще е забавно да ви кажа, че новият ми албум ще излезе на 21 октомври. Повече подробности ще разкрия в полунощ\", сподели Тейлър Суифт в края на наградната церемония, приемайки топ отличието за видео на годината.\n\nПевицата разкри в социалните мрежи, че предстоящият й 10-ти студиен албум е озаглавен \"Midnights\" и включва \"истории за 13 безсънни нощи, разпръснати през целия й живот\". Предишните два албума на Тейлър Суифт - \"Folklore\" и \"Evermore\", излязоха с разлика от пет месеца преди две години. \"Folklore\" спечели наградата за албум на годината на миналогодишните награди \"Грами\".\n\nРапърката Ники Минаж беше удостоена с приза \"Авангард\" на името на Майкъл Джексън и спечели приза за най-добро хип-хоп видео за парчето \"Do We Have a Problem?\" в сътрудничество с Лил Бейби.\n\nМинаж изпълни потпури от свои хитове, сред които \" \"Anaconda\" и \"Super Bass\", преди да отдаде почит към артистите, които са я вдъхновявали - Уитни Хюстън, Майкъл Джексън, Лил Уейн, Кание Уест. \"Иска ми се те да бяха тук. Иска ми се хората да разберат през какво преминават и да приемат психичното здраве насериозно\", каза рапърката.\n\n\"Ред хот чили пепърс\" бяха почетени с наградата \"Глобална икона\". Рокаджиите посветиха почетния приз на барабаниста на \"Фу файтърс\" Тейлър Хокинс, който почина по-рано през годината. Антъни Кийдис и компания бяха отличени и в категорията за най-добро рок видео за парчето \"Black Summer\".\n\nБед Бъни спечели приза за изпълнител на годината. Пуерториканецът надделя в съревнование с Дрейк, Ед Шийран, Хари Стайлс, Джак Харлоу, Лил Нас Екс и Лизо. Бед Бъни получи трофея си на \"Янки Стейдиъм\" в Ню Йорк, където изнасяше концерт.\n\nВ категорията за песен на годината победи Били Айлиш с \"Happier Than Ever\".\n\nЗа най-добър нов изпълнител беше обявена бившата звезда на \"Дисни\" и изпълнителка на хитовете \"Breakfast\" и \"Boyfriend\" Дав Камерън.\n\nПевецът Хари Стайлс прибави две отличия към колекцията си - за най-добро поп видео за \"As It Was\" и за албум на годината за \"Harry's House\". Стайлс прие трофеите си чрез видеовръзка от зала \"Медисън скуеър гардън\", където му предстоеше да изнесе концерт.\n\nВ категорията за сътрудничество бяха отличени Лил Нас Екс и Джак Харлоу за \"Industry Baby\".\n\nБи Ти Ес спечелиха приза за най-добра група, а миналогодишните победители на \"Евровизия\" \"Монескин\" - за най-добро алтернативно видео за \"I Wanna Be Your Slave\".\n\nНагради спечелиха още Лиса от \"Блекпинк\" (най-добро кей-поп видео за \"Lalisa\"), Анита (най-добро латино видео за \"Envolver\") и Уикенд (най-добро ритъм енд блус видео за \"Out of Time\").\n\nАктьорът Джони Деп, на когото шоубизнесът обърна гръб по време на съдебната битка за клевета с бившата му съпруга Амбър Хърд, се появи за кратко по време на наградното шоу. Ликът на Деп беше вмъкнат дигитално в шлема на висящия от тавана талисман на наградите - Лунния човек. \"Имам нужда от работата\", пошегува се актьорът.\n\nСред звездите, които се представиха на шоуто със свои изпълнения освен Ники Минаж, бяха Джак Харлоу, Фърги, Снуп Дог и Еминем, кей-поп групата \"Блекпинк\", носителите на приза \"Глобална икона\" \"Ред хот чили пепърс\", Лизо, Кейн Браун, Анита, Джей Балвин.\n\nВодещи на церемонията за видео музикалните награди на MTV в центъра \"Пруденшъл\" в Нюарк, Ню Джърси, бяха Ники Минаж, Ел Ел Кул Джей и Джак Харлоу.",
    "Дете с колело се вмъкна по време на речта на президента на Чили (Видео)": "Младият президент на Чили Габриел Борич се оказа политик с чувство за хумор. 36-годишният държавен глава изнасяше реч, в която призоваваше съгражданите си да проект за нова конституция, заемащ важно място в амбициозната му програма, когато около трибуната се появи момченце в костюм на Супермен, предаде NOVA.\n\nДетето, явно неосъзнаващо сериозността на ситуацията, карало синьото си колело необезпокоявано около държавния глава. Борич прие присъствието му с усмивка и не се смути от факта, че в същото време беше засипан от журналистически въпроси за проекта си за нов основен закон на страната.",
    "Ганя Чилиеца отвръща на удара": "Хич не ѝ върви на ляво-либералната секта това лято. Правителството на Кирил Петков падна след вот на недоверие. Истерия. Върховният съд на САЩ отмени решение от 1973 г. по делото „Роу срещу Уейд”, с което даде зелена светлина на всеки отделен щат да реши самостоятелно дали да забрани абортите, или да ги узакони при определени условия. Пак истерия.\n\nНай-голямото си поражение (засега, че в САЩ предстоят междинни избори) обаче ляво-либералната секта понесе в Чили. След като последователите на Маркс и Троцки превзеха чилийското обществено-политическо и културно пространство и години наред хулеха и тероризираха чилийския народ с политическа коректност, мултикултурализъм, феминизъм, джендър идеология, екоталибанизъм и прочее извращения чрез реторика, основана изцяло на ендофобията и самоомразата, Ганя Чилиеца – този страстен почитател на скарата и на писко сауъра[1], най-после получи възможността да покаже на местния радикален „А” отбор (който като интелект, дар слово, компетентност и професионални успехи не отстъпва по нищо на нашия роден), че не споделя бълнуванията му и не се вълнува от измислените проблеми на разни професионални жертви. Така на 4 септември, въпреки желанието си за обновление, чилийците отхвърлиха категорично и с размазващо мнозинство проекта за първата троцкистка конституция в света. Резултатът е юмрук в лицето на крайно левия президент на страната Габриел Борич и на неговите „спътници” – всичките професионални протестъри и размирници, на чилийската левица и на световния ляво-либерален психодиспансер, а посланието е ясно: народът на Чили не симпатизира на комунистическите утопии, не приема потъпкването на традиционните ценности, оскверняването на националните символи и неуважението към институциите и настоява за решения на истинските проблеми, сред които инфлацията, престъпността, тероризмът, безконтролната имиграция, достъпът до вода, ниските пенсии.\n\nПредисторията\n\nКъм настоящия момент в Чили е в сила „Конституцията на Пиночет” – основният закон от 1980 г., наложил неолибералния икономически модел, променил страната из основи и донесъл ѝ стабилност и просперитет. Преди четиридесет години Чили е сред най-бедните държави на континента. Четири десетилетия по-късно, въпреки някои икономически и социални колебания, е най-развитата държава в Латинска Америка редом с Уругвай. Сред най-важните принципи на Конституцията е принципът на субсидиарност, узаконяващ намесата на Държавата едва тогава, когато дадена цел не може да бъде постигната от частната инициатива. Според левицата той насърчава експлоататорските практики и представлява пречка за установяването на социална държава. На прицел на левите е и значимостта на семейството, заложена в настоящия Основен закон, което ощетява сексуалните малцинства. Друг аргумент против е обвинението, че в този си вид Конституцията пречи на чуваемостта на малцинствата изобщо.\n\nСлед протестите в страната през 2019 г. правителството на тогавашния президент Себастиан Пинера и Народното събрание сключват споразумение за свикването на референдум, на който да се реши дали да бъде изготвена нова конституция. Референдумът се провежда през октомври 2020 г., а избирателите одобряват идеята. Така на 15 и на 16 май 2021 г. заедно с местните избори се провеждат избори за Учредителен конвент (Велико народно събрание), което в рамките на година да изготви нов основен закон на страната.\n\nИзбирателната активност е 41,51% при почти 19 милиона население – една от най-ниските в демократичната история на Чили, като катастрофално ниският интерес поставя под съмнение легитимността на вота.\n\nНай-висок резултат – 20,56% – постига дясноцентристката коалиция „Напред, Чили” (Chile Vamos) на президента Пинера, която обаче се оказва изолирана с едва 37 места от 155, които са по-малко от необходимата една трета, гарантираща възможността за вето на промените, разминаващи се с програмата ѝ. Традиционното център-ляво също се представя под очакванията, макар общият резултат, постигнат от левите коалиции, да е 49,47%, т.е. 79 места. Той е разпределен, както следва: лявата коалиция „Да” на достойнството” (Apruebo Dignidad), включваща и Чилийската комунистическа партия, е с 18,74%; марксистко-троцкисткото движение „Народна листа” (La Lista del Pueblo) – с 16,27%; лявоцентристката „Учредително единство” (Unidad Constituyente) (традиционната левица) – с 14,46%. Следват „Независими, но не и неутрални” (Independientes No Neutrales) с 8,84% и други с 20,02%.\n\nКолкото до състава на конвента, Чили се гордее с първото в света Велико народно събрание, в което броят на местата е разпределен по равно между мъжете и жените (78 мъже и 77 жени), а 17 места са запазени за автохтонните народи. 64% от народните избраници нямат политически опит. Тези обстоятелства обаче едва ли са повод за гордост. Първо, за да бъде изравнен броят на мъжете и на жените и за да се гарантира участието на представители от индиански произход, са отстранени кандидати с по-висок изборен резултат в полза на други с по-нисък, но от правилния пол или етнос, а това е подмяна на вота на избирателите. И второ, конвентът функционира като кръжок, в който неопитни хора, упражняващи се в законотворчество, решават бъдещето на страната.\n\nВеликото народно събрание започва работа на 4 юли 2021 г. под ръководството на университетската преподавателка Елиса Лонкон от индианската група мапуче, като органът има срок от девет плюс три месеца да изготви проект за нова конституция. През това време десницата остава изолирана, но въпреки това напрежение не липсва, след като отделните представители на левицата буквално се хващат за косите.\n\nПроцесът по изготвяне на новия основен закон е помрачен от редица скандали, най-потресаващият от които е този с Родриго Рохас Ваде – активен участник в размириците през 2019 г. и един от основателите на „Народна листа”, разкрит, че е излъгал, че страда от една от най-тежките форми на рак, за да направи политическа кариера и пътьом да се замогне. Лъжата му е толкова успешна, че успява да влезе като депутат във Великото народно събрание. Всичко върви добре, докато журналисти не го разобличават – Рохас Ваде не е болен от рак, а от сифилис. След позора депутатът напуска конвента.\n\nМногобройните разпри и грозни сцени показват уродливото лице на един фанатизиран нарцистичен самозван елит, воден от желанието да разделя, да сее омраза и да руши, за да се почувства значим в нищожността си и да придаде смисъл на кухото си съществуване, лишено от съзидателност и действителен принос към общото благо. Всичко това подкопава доверието в депутатите, както и в подкрепящите ги политици извън конвента. Ако към това прибавим и факта, че част от предвидените „прогресивни” нововъведения в бъдещия основен закон вече са изпробвани в провалени държави, като Венецуела, Боливия и Аржентина, получаваме хроника на едно предизвестено, включително от социологическите проучвания, фиаско. Тихото малцинство не е сляпо и ясно си дава сметка, че хора, които не са посели „две праскови и две череши” през живота си, ще се опитат да му отнемат плодовете на дългогодишния му труд и да ги раздадат на всеки лентяй и непрокопсаник, който ги пожелае.\n\nИ така… Великото народно събрание завършва проекта за нова конституция в срок. Референдумът се провежда на 4 септември при рекордна избирателна активност – 85,84%, от които 38,13% подкрепят проекта, а 61,87% го отхвърлят, и това, при положение че зад кампанията в полза на новия основен закон стоят цели 14 партии, а зад кампанията против – само пет. Радикалната левица в типичния си стил бяга от отговорност и подценява интелигентността на обикновения човек, като отдава резултата на „лъжите” и на „фалшивите новини” от страна на десницата. Резултатът обаче извира преди всичко от здравия разум и от чувството за самосъхранение на Ганя Чилиеца, който макар да иска нова конституция, не я иска на всяка цена и категорично не желае основен закон, разединяващ обществото, даващ привилегии на едни групи и дискриминиращ други, захвърлящ на боклука меритокрацията и отварящ вратите на държавните учреждения за калинките от правилния пол, превръщащ съдиите в кукли на конци на политическата класа, поверяващ цели жизненоважни сектори в ръцете на чиновници и предвиждащ отчуждаване на обработвана с поколения земя в полза на индианските общности. Изобщо, нашият герой осъзнава ясно, че ако Оруел беше жив, вероятно щеше да опише проекта с думите: „Всички животни са равни, но някои са по-равни от другите”. Неслучайно текстът получава остри критики не само от десницата, но и от по-умерени представители и привърженици на левицата.\n\nТака например писателят Рафаел Гумусио, подкрепил проекта за нова конституция, не е изненадан от резултата от референдума, а реакцията му е безмилостна: „Нямам проблем с феминизма, нито с екологията, нито с другите искания. Имам проблем с това, че начинът, по който го искат, създава усещането, че искат точно обратното. Т.е., ако искаш световен мир и за целта използваш базука, значи не искаш световен мир”. „Не можем да отречем, че при новите поколения има нова култура, свързана със сексуалността, с културата, със светогледа. Да мислиш за себе си като за жертва, да изградиш реторика на слабостта. Виждане за идентичността, според което е невъзможно някой, който не страда от последиците, да говори: не можеш да говориш за черните, ако не си черен, за индианците, ако не си индианец… Това виждане съществува наистина, но очевидно се смяташе, че не е достатъчно представено, а всъщност е представено повече от необходимото. То е миноритарно. (…) …конвентът… даде гласност на един малък академичен елит и изостави, обиди и оскърби тихото мнозинство”, допълва той.\n\nКаналът VisualPolitik обобщава най-притеснителните моменти от проекта за нова чилийска конституция.\n\nЕто кои са те:\n\n1) Новата конституция определя Чили като солидарна, включваща, паритетна и многонационална демократична република, в която биват признати 11 индиански общности.\n\n2) В случая на индианските общности новата конституция не само признава частичната им автономия, но и приема собствените им правораздавателни системи, т.е. под ударите на официалната правораздавателна система попадат само чилийците, които не са от индиански произход (малко под 90% от населението), докато индианците се предвижда да бъдат съдени по техните общностни закони. По този повод Уго Алкаман – председател на Корпорацията на работниците мапуче „ЕНАМА”, заявява: „Това ново предложение (…) погазва правата на гражданите, които не са от индиански произход”. Новата правораздавателна система създава и опасност престъпни групи да се окажат облагодетелствани от нея, предвид, че Чили е третият най-голям износител на наркотици за Европа.\n\n3) Предвижда се индианските автономни територии да имат свободата да установят различни икономически и административни режими, които няма да бъдат обхванати от данъчната система на страната.\n\n4) Изисква се в абсолютно всички държавни органи да работят поне 50% жени. Квоти в областта на минното дело и на корабостроенето например не са предвидени.\n\n5) Сенатът остава в историята, като се предвижда да бъде заместен от Камара на регионите.\n\n6) Предвижда се създаването на политически орган, наречен Правосъден съвет, който ще назначава и уволнява съдиите и чиновниците в правораздавателната система, т.е. политиците ще назначават, уволняват, награждават и наказват съдиите, чиято мисия е да ги контролират.\n\n7) Не се признават интелектуалната и индустриалната собственост с изключение на авторските права и се слага край на режима на собственост, който досега е държал правата за използването на водите и концесиите за минна експлоатация. Новият текст предвижда тези права да зависят от административните решения на държавни служители, което създава несигурност в сектори, като земеделието, минното дело и промишлеността, нуждаещи се от редовно и достатъчно снабдяване с вода.\n\n8) В духа на най-добрите традиции на Зимбабве и Южна Африка текстът дава на президента правото да свика Индианска териториална комисия за отчуждаване на земя, която да бъде върната на индианските общности без доказателства на кого точно е принадлежала тази земя в миналото. Този процес би засегнал семейства, които са собственици на земята поколения наред.\n\n9) Стачките и синдикалните действия няма да могат да бъдат забранявани, нито ограничавани, с изключение на някои крайни случаи. Освен това синдикатите ще имат правото да участват във взимането на решения на предприятията.\n\n10) Текстът дава зелена светлина на регионите да създават държавни предприятия, с които да конкурират частните във всички сектори.\n\n11) Политиците ще могат да отстраняват по политически причини членовете на управителния съвет на Народната банка.\n\n12) Текстът налага създаването на безплатни държавни университети, независимо че според социологическите проучвания това е регресивна мярка, докато стипендиите и частичното финансиране – възможност, изключена от новата конституция – дават много по-добри резултати.\n\n13) Предвижда се създаването на държавна пенсионна система, при която средствата да се разпределят между всички пенсионери, независимо от трудовия им стаж и от вноските за пенсия. Настоящата пенсионна система е управлявана от частни пенсионни фондове и е основана на личните спестявания на хората по време на трудовия им стаж, т.е. ако си получавал добра заплата, ще получаваш добра пенсия. През 2008 г. е добавен „солидарен стълб”, за да се помогне на хората с ниски доходи.\n\nДруги спорни теми, засегнати в проекта: текстът разглежда аборта и евтаназията като права, налага джендър идеологията, признава разнообразието на видовете семейства и дава на Държавата предимство в образованието на децата, погазвайки правата на родителите. Също така не става ясно как ще бъдат финансирани предвидените многобройни социални права.\n\nКатегоричното отхвърляне на троцкисткия проект за конституция е най-големият провал на президента Борич и „спътниците” му от началото на управлението им и поредното доказателство, че мантрата „трябва да се даде път на младите” е обикновена измама, зад която стоят банални политически боричкания, кукичка за наивници, в чиято паралелна вселена „голата и нахална” младост решава проблеми, за чието решение в истинския свят са необходими качества, които се изграждат с години.\n\nЗа да успокои духовете, на Борич се наложи да пожертва двама от най-близките си сътрудници: министъра на вътрешните работи д-р Иския Сичес (не смеем да попитаме какво общо има един лекар с вътрешните работи), която беше звездата на предизборната му кампания, след като стана известна с безмилостните си критики към бившия президент Пинера по отношение на управлението на пандемията, и министъра генерален секретар на президента Джорджо Джаксън, който беше понижен до министър на социалното развитие и семейството. Техните постове бяха поети от далеч по-опитните политици от старата школа Каролина Тоа и Ана-Лия Уриарте. Иначе на Чили предстои да се изправи пред втори опит за изготвяне на нова конституция.\n\nВ заключение\n\nДокато Урсула фон дер Лайен ни показва как да пестим вода, когато си мием ръцете, докато в Швейцария подканват гражданите да докладват съседите си, ако се отопляват над 19 градуса, а в Холандия раздават таймери за ограничаване на душовете до пет минути, чилийският народ ни даде безценен урок, като ни показа, че има начин да се освободим от ляво-либералната диктатура, като първата стъпка е да отидем до урните, вместо по цял ден да хленчим в социалните мрежи. Защото свободата е на върха на копието, не в клавиатурата на компютъра.\n\n[1] Алкохолен коктейл, традиционен за Перу и за Чили.",
    "Tapi Tapi, Тапива Гужа, Кейптаун и сладоледите с едни от най-странните вкусове в света": "Притисната между книжарница за книги втора употреба и магазин за плочи в очарователно предградие на Кейптаун, това е една малка сладоледаджийница, където на черна дъска е изписано \"Tapi Tapi - ръчно изработен автентичен африкански сладолед\".\n\nМястото се превърна в едно от най-обсъжданите заведения за хранене в Кейптаун от отварянето си през октомври 2020 г. А в своята малка кухня молекулярният биолог от Зимбабве Тапива Гужа създава вкусове на сладолед като никой друг.\n\nНаписани на ръка с черен маркер върху лъскавия кухненски плот някои от опциите за деня например включват сладоледи от солена сушена риба капента с карамел и скоч боне чили, изсушени на слънце зеленчуци с карамел, малцово просо (раги), хибискус, карамфил и анасон.\n\nИзползвайки само местни вкусове от африканския континент, сладоледът на Гужа се превърна в инструмента, чрез който той разказва за африканската храна.\n\n\"Това е сладолед за моята идентичност, за доброто на другите хора\", казва Гужа пред CNN. \"Мисля, че в историята на (глобалната) храна няма много място за Африка... освен ако не разглеждаме общата идея за африканска храна\", добавя той. \"Не се опитвам да се харесам на глобалната вселена - опитвам се да помогна на хората тук да се наслаждават на своята култура по-често.\"\n\nСъставките\n\nГужа използва разнообразни съставки и аромати, за да представи всички региони на континента, с което успява да надгради представите за африканската кухня, които далеч не се изчерпват само с етиопската или нигерийската. Той черпи вдъхновение отвсякъде - разговор, аромат, храна, копнеж по океана. Търсенето на храна и дори търсенето в Google играят роля в този процес. \"Трябва да търсите и търсите, и търсите, докато намерите някаква истина\", казва той.\n\nЗа направата на своя сладолед Гужа използва наистина много и различни съставки. От червено просо, намиращо се в целия континент, до западноафрикански изсушени на слънце тигрови орехи. От източна, централна и южна Африка си набавя изсушена на слънце и осолена риба капента, известна като Матемба. От Южна Африка пък взима сушени гъсеници от мопани. Всички те се превръщат във вкусове на сладолед, които със сигурност ще изненадат, шокират, възхитят и може би дори ще отвратят някои.\n\n\"Наистина не се придържам към традиционната идея за съчетаване на вкусове\", обяснява той. \"Правя това, което ми харесва, и виждам какво ще излезе.\"\n\nДруга съставка, с която той обича да експериментира, е Mphepho, билка, използвана в южноафриканската традиционна медицина, за която се смята, че канализира света на духовете. Но Гужа твърди, че има много повече цели и чрез създаването на сладолед от билката се надява да разшири разбирането на хората за това най-свещено растение.\n\n\"Това е един от проблемите, който се опитвам да реша\", казва той. \"Хората са толкова ненаясно със собствените си културни практики. Не казвам, че съм експерт... но със сигурност мога да помогна на хората да осъзнаят много повече за себе си.\"\n\nИ въпреки че повече от съставките, които използва, имат древни корени, менюто на Tapi Tapi не е обвързано с миналото и постоянно се променя. Въпреки че е създал над 800 вкуса, Гужа казва, нито един от тях до момента не се повтаря.\n\nРецептата\n\nКак един постдокторант молекулярен биолог става основател на едно от най-известните места за сладолед в Кейптаун? Случайно, казва Гужа. Всичко започва, когато той гледа готварско шоу, в което използват сух лед за разбиване на сладолед. Като учен той има достъп до такъв сух лед, така че започва да експериментира с него у дома. А и според него е доста интригуващо да се занимава с това, \"особено, ако си черен и кажеш, че правиш сладолед. Тогава е още по-скандално\", казва Гужа през смях.\n\nТой обаче е щастлив, че благодарение на сладоледите му, много хора изпитват желание да изследват пак своята идентичност, да се върнат у дома и да се свържат отново с част от своето племенно начало.",
    "Белгийски астрономи откриха супер-Земя - Dnevnik.bg": "С използването на сайта вие приемате, че използваме „бисквитки\" за подобряване на преживяването, персонализиране на съдържанието и рекламите, и анализиране на трафика. Вижте нашата политика за бисквитките",
    "Русия затваря границите си на 28 септември": "Вероятно ще бъде въведена изходна виза, твърди \"Медуза\"\n\nРуските власти възнамеряват да затворят границите за мъже в мобилизационна възраст, съобщи източник, близък до администрацията на президента на Руската федерация пред \"Медуза\". Най-вероятната дата за въвеждане на забраната е 28 септември.\n\nВторият източник, също близък до администрацията на президента, твърди, че това ще стане „след референдумите“, които се провеждат в самопровъзгласилите се ДНР, ЛНР и в окупираните територии на Херсонска и Запорожка области на Украйна. Те ще приключат на 27 септември вечерта.\n\nИзданието отбеляза, че ще бъде въведено подобие на \"изходни визи\": за да напуснат Русия, мъжете ще трябва да получат разрешение от военната служба.\n\nПо-рано Медуза същ писа, че границите за мъже ще бъдат отворени до края на \"референдумите\" на 27 септември.\n\nМобилизацията в Русия започна на 21 септември. Според руския президент Владимир Путин на мобилизация подлежат тези, които са в запаса и имат съответните военни специалности и боен опит. На правителствения портал \"Обяснение.рф\" се казва, че \"приоритетно\" на мобилизация подлежат редници и сержанти до 35 години, младши офицери - до 50 години, старши офицери - до 55 години . В Русия войниците и сержантите са в запаса до 50 години, а генералите вече са до 70 години.\n\nКато част от мобилизацията Русия ще призове 1,2 милиона души в армията, каза по-рано пред Meduza източник, близък до едно от федералните министерства. Кремъл отрича това.\n\nНа този етап руснаците могат да влязат без задграничен паспорт в Армения - за 180 дни, в Беларус - за 90 дни и в Киргизстан и Казахстан - за 30 дни.\n\nСъс задграничен паспорт, но без виза руснаците могат да пътуват до Сърбия, Черна гора, Молдова, Азербейджан, Таджикистан, Узбекистан, Грузия, Индия, Индонезия, Малайзия, Шри Ланка, Монголия, Камбоджа, Лаос, Виетнам, Израел,Катар, Непал, Турция, Мавриций, Южна Корея, Тайланд, Мексико, Аржентина, Бразилия, Уругвай, Чили, Еквадор, Перу, Доминиканската република, Коста Рика, Египет, РЮА, Мароко,",
    "Китай, Мексико, Индия, люто и кои страни имат най-пикантните кухни": "Нека бъдем честни - хората или са пристрастени към лютото и се наслаждават на парещата пикантна храна, или я избягват все едно е болест. Така или иначе, \"горещата\" кухня е запазена марка на много страни по целия свят. Повечето имат поне едно ястие, което носи със себе си пламенни аромати. От Ямайка до Етиопия, безброй региони са включили люти чушки като задължителна част от менюто си.\n\nStars Insider прави селекция на държавите, които са луди по горещата храна, а на нас ни остава единствено да разберем кои са те и да се отправим към тях (ако сме от първия тип хора, разбира се).\n\nКитай\n\nИзточник: iStock\n\nРазположен в югозападен Китай, Съчуан е регион, известен със своите пикантни ястия, които често съчетават пресни зелени и сушени червени чилита, червено чили масло, и съчуански пиперки.\n\nМексико\n\nИзточник: iStock\n\nНе е никаква изненада, че мексиканската кухня е една от най-пикантните в света, а виновни за тази слава са ястията с чушки халапеньо и хабанеро. От супи до кесадили, и дори десерти, тук ще намерим пикантна нотка във всичко.\n\nИндия\n\nИзточник: iStock\n\nКухнята на Индия е разнообразна и изпълнена с различни вкусове. Но човек не може да пренебрегне пикантността, когато става въпрос за храната им. Ястията им биха изглеждали недовършени без чили, чесън, джинджифил, кардамон и черен пипер.\n\nБутан\n\nИзточник: iStock\n\nЗелените чилита се използват широко в кухнята на Бутан. Традиционни ястия като свинско paksha Paa се правят с червено-горещо чили, а кнедли momo са пълни с халапеньо чушки.\n\nПеру\n\nИзточник: iStock\n\nПеруанският пипер се нарича \"аджи амарило\", който често се прави в сос и се използва в разнообразни ястия. Чилито може да се използва за подправка на ceviches, както и тяхната национална яхния, наречена аджи де галина.\n\nЕтиопия\n\nИзточник: iStock\n\nЛютивият вкус в етиопската храна е благодарение на смес от подправки, наречена бербере. Този микс съдържа чили на прах, чесън, джинджифил, карамфил, индийско орехче и много други подправки. И обикновено се използва в яхния от месо, наречена доро ват.\n\nМалайзия\n\nИзточник: iStock\n\nМакар че не всяко ястие в Малайзия е пикантно, те наистина имат едно по-специално, което разгорещява. Буквално. Нарича се отак-отак или сухо чили, смесено с нарязана риба и задушено в бананов лист.\n\nГана\n\nИзточник: iStock\n\nВсичко в Гана е пикантно. Лютивият вкус може да се добави към всяко ястие благодарение на shito, гореща паста на базата на смлян черен пипер, палмово масло, а понякога и анасон пипер.\n\nТайланд\n\nИзточник: iStock\n\nТайланд е една от най-големите кухни, когато става въпрос за пикантна храна. Можем да намерим много пържени ястия и пикантни супи, опаковани с аромат и чилита, които ще накарат гърлото ни да гори.\n\nИталия\n\nИзточник: iStock\n\nИталианците не са много запалени по пикантната храна, но ако искаме малко люта подправка, се отправяме към южния район на Калабрия. Там можем да намерим ястия, приготвени с емблематичния пипер peperoncino.",
    "Българките на финал на световното ученическо първенство": "",
    "ПГ Константин Фотинов без загуба на Световните ученически игри, поражение за СУ Васил Левски": "Отборите на ПГ Константин Фотинов и СУ Васил Левски започнаха участието си на Световните ученически игри на 21ви септември в Белград, Сърбия. Момичетата са заедно с първия отбор на Чили, Нигерия и Турция, а момчетата с Гърция и Сърбия.\n\nПрез първия ден от шампионата момичетата на Рилски спортист се изправиха срещу състава на Чили. Мачът не беше оспорван след силна първа част за българките, които увеличаваха разликата все повече през останалите четвърти и надделяха с 60:38.\n\nМомичетата се изкачиха и на първото място във временното класиране, след като спечелиха и втория си мач, този път срещу Нигерия с 55:41.\n\nНай-резултатна за момичета в двубоя беше Ивана Бонева с 22 отбелязани точки, Деница Манолова записа 12 точки и 14 борби, 11 точки и 7 асистенции добави Моника Борисова, а Радина Илиева се разписа с 10 точки.\n\nВ последния си двубой те ще се изправят срещу Турция, като срещата ще има ключово значение за това дали ще успеят да задържат лидерската си позиция.\n\nЗа момчетата от Академик Бултекс първата среща бе срещу домакина Сърбия, като те не успяха да се противопоставят на силния си съперник и загубиха с 66:98. Тъй като в групата са три отбора, днес те почиваха, а в петък ще имат за съперник Гърция.",
    "Ричарлисон пак с 2 гола, Бразилия гази": "Бразилия продължава с победния си ход в подготовката за световното първенство в Катар. Селесао разби Гана с 3:0 в контрола, като отново блесна звездата на Ричарлисон. Нападателят на Тотнъм вкара два от головете, а петкратния световен шампион продължава да няма загуба, когато той се разпише.\n\nВ последните 17 мача Бразилия има 12 сухи мрежи и в тях спечели 13 пъти, три пъти направи равенства, като загуби само веднъж.\n\nРичарлисон вкара и двата си гола през първото полувреме на мача. Маркиньос откри в 9-ата минута след подаване на Рафиня. След което дойдоха миговете на звездата на Тотнъм. И за двата гола му асистира Неймар, като Ричарлисон направи 3:0 с попадения в 28-ата и 39-ата минута. Ричарлисон е в невероятна фора за Селесао, като през тази календарна година той вкара веднъж срещу Чили, 2 пъти срещу Боливия, веднъж срещу Южна Корея, а сега добави още две попадения.\n\nТова беше шеста поредна победа на Бразилия, като последното им поражение си остава на финала на Копа Америка миналото лято, когато падна 0:1 у дома от Аржентина. Селесао е в група на Мондиал 2022 със Сърбия, Швейцария и Камерун. Гана пък ще се изправи в група срещу Португалия, Южна Корея и Уругвай.",
    "Провалът на левичарските „народни“ конституции": "Нашето общество все по-дълбоко затъва в неспособност да изгражда национално съгласие\n\nУлицата не може да създаде конституция, защото тя не търси баланс и съгласие, а налагане на възгледите на една част от обществото на всички останали\n\nСъздаването на конституция не се свежда до съчиняването на членове и алинеи или до адаптирането на чужди образци. Не е просто правна техника, а още по-малко - занимание за лаици или дело на народните маси. В демократични условия писането на конституция е сложен и елитарен процес, в чиято дълбока същност стои търсенето и намирането на максимално възможния баланс и съгласие между разнородните и често противостоящи ценностни общности, които съставляват нацията. Баланс и съгласие не само по институционалната конструкция на държавната власт, но и по ценностния дизайн, който би позволил на обществото да живее заедно, за да живее по-добре. Улицата не може да създаде конституция, защото тя не търси баланс и съгласие, а налагане на възгледите на една част от обществото (често неособено голяма) на всички останали. Улицата може само да алармира за проблеми, на които трябва да се търси конституционно решение. Но те трябва да се сложат на масата на големия конституционен разговор, който може да се води само от онези, които владеят езика на конституционализма и държавността. Стихийните граждански усилия, когато става дума за подобни фундаментални теми, са път за никъде.\n\nОсновният закон, като философия и посока за развитие, винаги е дело на първенците в обществото - политически представители, водещи експерти, лидери на обществено мнение. За мнозина подобни констатации звучат еретично и дори кощунствено - как така гражданите да не могат да създадат конституция, а това да е по силите само на елита. Но реалността е безпрекословна. Обикновено под невярно обобщителното \"гражданите\" се крият само отделни по-шумни групи, които обаче не са достатъчно представителни за обществото. Това обрича изначално на неуспех стремежът им към обществена промяна, защото вместо да потърсят диалог с другомислието, те се опитват - типично за либерал-прогресисткото мислене - да наложат като единствено валиден техния възглед и начин на живот.\n\nИ за да не се връщаме към примери от по-далечната история, нека погледнем най-скорошните опити за създаването на конституции от \"гражданите\", т.е. от народните маси - в Исландия и в Чили. И по-точно - провалът на тези опити.\n\nСлед световната финансово-икономическа криза през 2008 г. в Исландия, която беше ударена особено силно от банкови фалити и дългове, избухна справедлив обществен гняв. Напрежението прерасна в отрицание на съществуващия конституционен модел. След предсрочни парламентарни избори управлението пое лява коалиция, състояща се от социалдемократи, евросоциалисти и \"зелени\", които от своя страна бяха конгломерат от троцкисти, маоисти, еколози и ЛГБТ-активисти. Те решиха да учудят света с поредната левичарска утопия - да преформатират по свой образ и подобие цялото общество чрез конституция, \"написана от народа\". За целта бяха излъчени на случаен, лотариен принцип 950 души от всякакви прослойки и социални групи, които някак си сглобиха 700-странична чернова за нова конституция на Исландия. След това измежду 522 кандидати - обикновени граждани, а не политици - беше избран 25-членен Съвет. В него влязоха лекари, художници, рибари, домакини, инженери, пенсионери и др. Задачата на този \"народен орган\" беше да изготви окончателния проект за основен закон. Като се има предвид, че населението на Исландия наброява колкото жителите на Пловдив - около 360 хиляди души, въпросните \"народни органи\" бяха достатъчно широко представителни. Но в процеса бяха включени и всички желаещи - в страница във Фейсбук всеки исландец можеше да дава предложения за конкретни текстове. Така бяха получени повече от 600 предложения. Прогресисти и либерали по целия свят тържествуваха заради исландската \"иновация\", лееха се развълнувани репортажи как това било \"Демокрация 2.0\", сиреч технологична революция в политиката. Милениали въздишаха по \"първата конституция, създадена с крауд-сорсинг (crowd-sourcing)\", т.е. чрез пряко ангажиране на народните маси не само в принципното одобрение на проекта, но и в самото му изготвяне. И въпреки че в крайна сметка беше сглобен някакъв проект, който дори беше подкрепен от консултативен референдум през 2012 г., до гласуване и приемане на \"народната конституция\" така и не се стигна. Парламентарните избори бяха спечелени от политическите сили, които опонираха на конституционния проект и съвсем закономерно те го пратиха във фризера на исландската политика. Сред причините за този провал беше радикално левият уклон на конституционния проект, чиято философия не беше резултат от изграден обществен консенсус, а беше налагана само по пътя на аритметичните мнозинства и фейсбук-тълпите. Няма как да разчиташ на успех в демократични условия, ако искаш да налагаш на всички своята едноцветна и радикална визия за живота.\n\nПо същия начин приключи и злощастният опит на радикалната левица в Чили да изработи и приеме нова пост-Пиночет конституция. След силни студентски и антиправителствени протести през 2019 г. се стигна до избирането на Конституционно събрание. В него обаче инерцията на уличните протести избра главно радикални левичари, \"зелени\" активисти, младежи, които никога не са се занимавали с политика. Нещо като чилийски аналог на нашите кирчовци и тяхната злополучна \"промяна\". Но подобна конфигурация не отразяваше ценностната и политическа мозайка в чилийското общество.\n\nТакъв беше и проектът за конституция, който изработиха - \"най-прогресивната конституция в днешно време\". Включиха в нея повече от 100 конституционни \"права\" - световен рекорд. Повечето от тях плод на болни левичарски фантазии. Като например - признаването на \"конституционни права\" на природата и на \"съзнателните животни\". Вместо изграждането на ценностен консенсус в обществото, който да бъде закрепен на конституционно ниво, чилийските милениали агресивно се опитаха да наложат на всички своя мироглед за джендъра, да конституционализират истериите на климатичните паникьори и парадигмата на \"зеления комунизъм\", че светът не е антропоцентричен и следователно заради няколко популации с буболечки, например, държавата следва да е длъжна по конституция да спира строежа на магистрали и други инфраструктурни съоръжения, които повишават качеството на живота на хората, и изобщо - да се отказва от развитие уж в името на природата. Въобще - всичко по левичарския конспект. И резултатът не закъсня. На проведения само пред няколко дни, на 5 септември тази година, национален референдум, конституционният проект беше отхвърлен с внушително мнозинство - 62:38. Защото общественото мнозинство в Чили иска промяна, но не иска една част от него да налага безапелационно своите радикални ценности и разбирания на останалите.\n\nЗащо се спирам, макар и само схематично, на тези примери ли? Защото нашето общество все по-дълбоко затъва в подобна неспособност да изгражда национално съгласие, включително от конституционен ранг. Общественото мислене е в плен на политическото сектанство - всеки се е окопал в своя периметър и претендира, че е носител на единствената и върховна истина, в която трябва силово да бъдат въведени всички останали. Докато е така, път напред за нас, като нация, няма да има. Защото успешните нации се градят върху споделени ценности, а не върху партийни устави и униформени идеологии.",
    "Всеки за себе си: Страните се борят сами срещу непоклатимата сила на долара": "Страните са принудени да се справят сами със силния долар, тъй като липсват признаци, че правителствата искат да действат съгласувано, пише Bloomberg.\n\nПодсилен от ястребовия Федерален резерв, устойчивостта на американската икономика и желанието на инвеститорите да намерят убежище на фона на сътресенията на пазара, доларът поскъпва спрямо кошница с валути на по-големи и по-малки партньори на САЩ до най-високото си ниво от десетилетия. В петък цената на щатската валута достигна най-високото си ниво спрямо еврото от 20 години насам, спрямо паунда – от 1985 г.\n\nЯпония стана последната голяма страна, която предприе директна намеса на валутните пазари срещу силата на долара, присъединявайки се към държави от Индия до Чили.\n\nВъпреки че проблемите на валутните пазари в момента до голяма степен напомнят за 80-те години на миналия век, решенията едва ли ще бъдат сходни. Тогава световните икономически суперсили се споразумяха за единен отговор към постоянната сила на долара, като сключиха сделка през 1985 г. – т.нар. \"Споразумение Плаза\" (по името на луксозния хотел в Ню Йорк, където е сключено). Този път обаче няма много признаци, че подобен пакт ще бъде сключен, тъй като националните икономически интереси се разминават и преходът към глобална интеграция даде на заден ход.\n\nКоординация по линия на ново \"Споразумение Плаза\" ще трябва да включва администрацията на САЩ и има „близо до нула процента вероятност Министерството на финансите да се намеси точно сега, за да отслаби долара“, заяви Вирадж Пател, стратег във Vanda Research. „Има тонове литература, които показват, че „заставането срещу вятъра“ на валутните пазари е безполезно упражнение, когато паричната политика има обратния ефект“, отбелязва той.\n\nПоскъпването на долара има отражение в целия свят. Графика: Bloomberg\n\nДействието, предприето от Япония в четвъртък, беше до голяма степен самостоятелна афера. Служител на финансовото министерство на САЩ потвърди, че страната не е участвала. Европейската централна банка също посочи, че не се е намесвала на валутния пазар. Според говорител на Министерството на финансите на САЩ Вашингтон е разбрал за този ход, но не го одобрява.\n\nОтслабването спрямо долара на всички валути – от еврото до южнокорейския вон – добавя гориво към вече нарастващия инфлационен натиск по целия свят, принуждавайки много политици и централни банкери са се насочат към всички възможни инструменти, с които разполагат.\n\nКитай – втората по големина икономика в света, продължава да изгражда собствената си защита срещу долара с по-силен от очакваното референтен курс. Централните банкери в голяма част от света – с някои изключения като Япония – увеличават лихвените проценти, докато се борят с нарастващите потребителски цени и обезценяването на собствените си валути.\n\nДоларовият индекс на Bloomberg, който измерва цената на валутата спрямо кошница с валути на развиващите се и на развитите пазари – достигна нов връх тази седмица, след като Фед потвърди решителността си да увеличава лихвите, докато не овладее инфлацията.\n\nСилата на долара, съчетана с последиците на пазара от последното решение на Японската централна банка, очевидно се оказаха твърде много за правителството в Токио. Официални лица по-рано само говориха за опасностите на валутния пазар, но в четвъртък засилиха битката си срещу щатската валута и действаха директно, за да подкрепят йената – нещо, което се случва за пръв път от десетилетия. Намесата стана факт, след като ЯЦБ за пореден път се противопостави на глобалната тенденция за затягане на паричната политика и продължи да поддържа ниски разходите по заемите.\n\nС хода си Япония се присъедини към нарастваща група от страни, които вече се намесиха директно на валутните пазари, включително Чили, Гана, Южна Корея и Индия. Централната банка на Швейцария заяви в четвъртък, че също е готова за намеса, ако е необходимо.\n\n„Сценарият в момента е „всеки за себе си“, защото днес светът е много по-фрагментиран, отколкото през 80-те години на миналия век“, коментира Джордж Бубурас, ръководител на проучванията в хедж фонда K2 Asset Management. „Шансовете за глобална координация за отслабване на долара са близки до нула“, добавя той.\n\nЕдна от ключовите разлики спрямо 80-те години на миналия век е самият размер на днешната валутна търговия. Дневният оборот сега достига 6,6 трилиона долара, става ясно от последното проучване на Банката за международни разплащания през 2019 г., което се провежда на всеки три години. Това е увеличение спрямо регистрираните 5,1 трилиона долара преди три години и значително по-голям обем спрямо 1986 г., когато BIS започна да изготвя тези доклади.\n\nКонтрол на щетите\n\nВсе по-силният долар кара централните банкери и политиците от Токио до Сантяго да са постоянно нащрек, смекчавайки щетите върху техните икономики. Това също така изостря инфлационните предизвикателства. Поскъпването на долара през тази година вече увеличи разходите за внос на хранителни продукти по целия свят, предизвика историческа дългова криза в Шри Ланка и утежни загубите на инвеститорите в акции и облигации навсякъде.\n\nДокато Фед продължава да повишава разходите по заемите по-бързо от повечето централни банки, почти всяка валута ще остане под натиск.\n\nЗа разлика от 80-те години на миналия век, Япония е решена да поддържа разхлабената си парична политика. Гуверньорът на ЯЦБ Харухико Курода сигнализира в четвъртък, че не се подготвят повишения на лихвите и че те няма да бъдат променяни за момента – дори в рамките на две или три години.\n\nЯпонското правителство „може само да забави спада, докато импулсът при долара отслабне или динамиката при търговията в Япония се обърне“, заяви Джеръми Стреч, ръководител на валутната стратегия за Г-10 на Canadian Imperial Bank of Commerce в Лондон. Той също не вярва във възможността за възраждане на \"Споразумението Плаза\".\n\nВ Европа енергийната криза и войната в Украйна удрят икономиката на региона, потенциално ограничавайки възможността на ЕЦБ да догони лихвените повишения на Фед.\n\nДоларът поскъпва до различни върхове спрямо кошница с валути. Графика: Bloomberg\n\nИма и други фундаментални причини защо глобално споразумение за отслабване на долара ще остане само на етап идея, твърдят пазарни участници.\n\nЗа начало – Китай е най-големият търговски партньор на САЩ, Япония и страните от цяла Европа. Споразумение без участието на Пекин вероятно би било неефективно. Въпреки че юанът е под натиск спрямо долара, правителството се бори със своите референтни обменни курсове. Цената на юана всъщност е близо до исторически високи нива спрямо някои от основните валути в Азия.\n\nИ по-важното – липсващата подкрепа на САЩ за овладяване на силата на долара. Силната валута всъщност е полезна при борбата с нарастващите потребителски цени, тъй като прави вносните стоки и услуги по-евтини и същевременно действа като потенциална пречка за растежа.\n\n„Не смятам, че е вероятно споразумение от типа на това в Плаза, поне докато Фед вярва, че това помага за овладяване на инфлационната заплаха в САЩ“, коментира Джейн Фоли, стратег в Rabobank в Лондон. „Силата на долара е страничен продукт от строгата парична политика на Фед и усилията за отслабване на долара биха били в противоречие с политиките за лихвените проценти и количественото затягане“, обяснява той.\n\nМакар че борбата с надмощието на долара без подкрепата на САЩ може да се окаже безполезна, политиците и централните банкери нямат голям избор, освен да продължат да защитават валутите си. В противен случай рискуват широкомащабни икономически проблеми.\n\nЦентралната банка на Чили започна план за намеса на стойност 25 милиарда долара през юни, а централните банкери в Хонконг изкупуваха местни долари с рекорден темп, за да защитят валутата си.\n\nРазвиващите се икономики изразходват общо еквивалента на над два милиарда долара от чуждестранните си валутни резерви всеки делничен ден, за да укрепят своите валути спрямо щатската. Стратези очакват усилия за увеличение на този темп.",
    "за бърз метаболизъм и здраво сърце": "Красивата Южна Америка, включително места като Чили, Аржентина и Патагония, е дом на разнообразие от горски плодове. Един от тях е маки бери или макуй бери (Maqui Berry). Това са малки зрънца в тъмнолилав цвят, които са сочени за суперхраната за нашето здраве.\n\nУ нас можем да ги намерим в магазините за здравословни храни, аптеките, под формата на прах (може да се добавя към смутита, кисело мляко, фрешове, здравословни десерти) или хранителни добавки. Преди употреба е добре да се консултираме с лекар.\n\nМаки бери са били използвани от индианците мапуче, живеещи в Чили, от векове като традиционно лекарство срещу различни неразположения. Кои са едни от основните ползи за здравето от маки бери?\n\n1. За добър метаболизъм\n\nСпоред западно проучване, маки бери влияе положително върху въглехидратния и глюкозния метаболизъм, заради високите стойности на определени съединения в плодовете. Учените смятат, че маки бери може да повлияе преддиабет и диабет тип 2 при възрастни, да помогне за нормализиране на нивата на кръвната захар и инсулина на гладно.\n\n2. Насърчава сърдечното здраве\n\nМаки бери е изключително богат на антиоксиданти, което го прави естествено оръжие срещу свободните радикали. Според изследвания, добавки с екстракт от маки бери, приемани ежедневно в продължение на 12 седмици, понижава LDL („лошия“) холестерол и повишава HDL („добрия“) холестерол при възрастни. Също така се смята, че предпазва кръвоносните съдове от увреждане, дължащо се на оксидативен стрес и възпаление.\n\nОще по темата може да прочетете в Az-jenata.bg",
    "Резултати от първия кръг в мъжката схема на Откритото първенство на САЩ по тенис": "За българите по света\n\nЗа българите по света\n\nОт българите по света\n\nОт българите по света\n\nКорентен Муте (Франция) – Стан Вавринка (Швейцария) – 6:4, 7:6(7) и отказване на Вавринка\n\nМартон Фучович (Унгария) – 30-Максим Креси (САЩ) – 6:7(4), 7:5, 5:1 и отказване на Креси\n\nРезултати от първия кръг в мъжката схема на Откритото първенство на САЩ по тенис:\n\nТази интернет страница използва бисквитки (cookies). Като приемете бисквитките, можете да се възползвате от оптималното поведение на интернет страницата.",
    "Черната дупка в центъра на галактиката Млечния път е образувала балон от газ": "892 Снимка: iStock by Getty Images\n\nАстрономи са наблюдавали мимолетната поява на балон от газ, циркулиращ с \"умопомрачителни\" скорости около черната дупка в центъра на нашата галактика, предават Франс прес и БТА, позовавайки се на резултатите от научно изследване.\n\nОткриването на този мехур, чийто живот нe надвишава няколко часа, може да предостави информация за поведението на черните дупки. Тези загадъчни астрономически обекти интригуват учените, тъй като са буквално невидими, а гравитационната им сила е такава, че дори светлината не може да се изплъзне.\n\nСтрелец А* - свръхмасивната черна дупка, която се спотайва в сърцето на Млечния път, се намира на около 27 000 светлинни години от Земята. Тя е открита по движението на звездите в орбита около нея. Сътрудничеството EHT (Event Horizon Telescope) - глобална мрежа от радиотелескопи, публикува през май първото изображение на пръстена от материя, който обгражда черната дупка, преди да бъде погълнат от нея.\n\nЕдин от тези телескопи - АЛМА (ALMA - Atacama Large Millimeter/submillimeter Array), който се намира в пустинята Атакама в Чили, е уловил \"много изненадващ\" сигнал в данните от наблюдението на Стрелец A*, обяснява астрофизикът Масиек Вилгус от германския институт \"Макс Планк\" по радиоастрономия.\n\nМинути преди телескопът АЛМА да събере данните, космическият му събрат \"Чандра\" открива \"огромно излъчване\" на рентгенови лъчи от Стрелец А*, разказва ученият.\n\nТози изблик на енергия, за който се смята, че наподобява слънчевите бури, е изхвърлил балон от газ с пълна скорост около черната дупка, според проучването, публикувано в сп. \"Астрономия и астрофизика\" (Astronomy and Astrophysics).\n\nФеноменът, наблюдаван около час и половина, е позволил да се изчисли, че балонът от газ е направил пълна обиколка около черната дупка само за 70 минути, следователно със скорост, равна на 30 процента от тази на светлината, която се движи с 300 000 километра в секунда. \"Скорост, която въображението не може да си представи\", казва Вилгус.\n\nСпоред теорията, предложена от учения, феноменът вероятно е от магнитен произход. Магнитното поле на черната дупка е толкова мощно, че не позволява на част от циркулиращата около нея материя да бъде погълната.\n\nТова натрупване на материя обаче води до \"изригването на поток\", който прави отвор в магнитното поле и освобождава изблик на енергия под формата на газов мехур според астрофизика.\n\nНаблюденията на тези магнитни полета ще помогнат да се разбере как функционират черните дупки. Те биха могли също така да покажат колко бързо тези черни дупки се въртят около себе си.",
    "Снимки на Седмицата: От Украйна до Атакама": "#Тези градски снимки от различни точки на планетата Земя рисуват своя история! Те са в седмичната селекция на межуднародните информационни агенции за най-добри кадри през изминалите седем дни. Дело са на фоторепортери от целия свят, някои от тях са направени случайно, а други са част от работата им.\n\nВ #URBN се интересуваме от случващото се по света, навсякъде - всякакви теми, култури, изкуства, събития, открития и случки!\n\nТази седмица основната тема в международните медии е Деня на Независимостта на Украйна, който тази година съвпадна с отбелязването на 6 месеца от началото на руската инвазия. Цялата седмица бе белязана от културни събития и шествия както в Лвов и Киев, така и по цял свят.\n\nПо същото време фотографът Джон Мур ни показва красотата на Атакама - най-старата пустиня на Земята с най-ясното нощно небе. Уникални снимки от Атакама и Северно Чили може да видите в галерията ни!\n\nОще снимки вижте тук>>>\n\nРожден ден!\n\nМъжката гигантска панда Xiao Qi Ji яде ледена торта за втория си рожден ден в националния зоопарк Smithsonian. Снимка: Anna Moneymaker/Getty Images\n\nВАШИНГТОН, окрмбия - 21 АВГУСТ: Мъжката гигантска панда Xiao Qi Ji яде ледена торта за втория си рожден ден в националния зоопарк Smithsonian. Xiao Qi Ji е четвъртото оцеляло малко на двойката Mei Xiang и Tian Tian. Тази година Националният зоопарк отбелязва 50 години от пристигането на първите гигантски панди в окръг Колумбия. Снимката е на Анна Мънимейкър.\n\nНезависимост\n\nМомче, увито в украинския национален флаг, държи знаме, докато стои на върха на руски военни превозни средства, изложени в центъра на Киев, Украйна. Снимка: Alexey Furman/Getty Images\n\nКИЕВ, УКРАЙНА - 21 АВГУСТ: Момче, увито в украинския национален флаг, държи знаме, докато стои на върха на руски военни превозни средства, изложени в центъра на Киев, Украйна. На 24 август Украйна празнува своята декларацията за независимост от СССР от 1991 г. В сряда се навършиха и шест месеца, откакто Русия започна широкомащабната си инвазия в Украйна. Десетки изгорели руски военни машини бяха оставени около Киев след неуспешния опит да бъде превзета украинската столица през първия месец на войната. Снимката е на Алексей Фурман.\n\nБрегова линия\n\nПоглед отгоре към контейнерите, които чакат транспорт от пристанище Арика, северно Чили. Снимка: John Moore/Getty Images\n\nАРИКА, ЧИЛИ - 21 АВГУСТ: Поглед отгоре към контейнерите, които чакат транспорт от пристанище Арика, северно Чили. Повечето от стоките, които преминават през пристанището, са освободени от мита по пътя към Боливия, без излаз на море. Боливия и Перу загубиха обширна тихоокеанска брегова линия и богатата на минерали пустиня Атакама, които преминаха към територията на Чили във войната за Тихия океан през 1879-83 г. По-късно Боливия получи безмитен достъп до крайбрежието от Чили в договор от 1904. Снимката е на Джон Мур.\n\nЛюбов в Лвов\n\nВлюбени край цветята около Деня на националния флаг на Украйна на 22 август 2022 г. в Лвов, Украйна. Снимка: Jeff J Mitchell/Getty Images\n\nЛВОВ, УКРАЙНА - 22 АВГУСТ: Влюбени край цветята около Деня на националния флаг на Украйна на 22 август 2022 г. в Лвов, Украйна. На 24 август се навършват шест месеца, откакто Русия започна широкомащабната си инвазия в Украйна. Лвов беше пощаден от основната тежест на атаката, която се съсредоточи върху централните и източните части на Украйна, но периодично бе обект на ракетни удари. Снимката е на Джеф Джей Мичъл.\n\nЦъфтеж на водорасли\n\nПоглед отгоре към кафеникави ивици, образували се от цъфтеж на водорасли във водата в залива Белена на 22 август 2022 г. в Аламеда, Калифорния. Снимка: Justin Sullivan/Getty Images\n\nАЛАМЕДА, КАЛИФОРНИЯ - 22 АВГУСТ: Поглед отгоре към кафеникави ивици, образували се от цъфтеж на водорасли във водата в залива Белена на 22 август 2022 г. в Аламеда, Калифорния. Части от залива на Сан Франциско придобиват този цвят, покрай потенциално вредния цъфтеж. Министерството на общественото здраве на Калифорния идентифицира водораслите и обяви, че към момента не са вредни за хората, но могат да бъдат фатални за рибите и някои морски обитатели, изложени на високи концентрации. Снимката е на Джъстин Съливан.\n\nВятърните ферми\n\nПтичи поглед към турбини, които са част от проекта Criterion Wind на Constellation Energy, по протежение на върха на Backbone Mountain. Снимка: Chip Somodevilla/Getty Images\n\nОУКЛАНД, МЕРИЛЕНД - 22 АВГУСТ: Птичи поглед към турбини, които са част от проекта Criterion Wind на Constellation Energy, по протежение на върха на Backbone Mountain. Вятърната ферма с мощност 70 мегавата минава през осем мили от планинския хребет и се състои от 28 Clipper 2,5 MW турбини Liberty, всяка една с височина 415 фута. Към 2016 г. вятърната енергия представлява само 1,4 процента от цялото производство на електроенергия в щата в Мериленд. В момента се разработват два големи офшорни проекта. Снимката е на Чип Самодевиля.\n\nЗа извънредни ситуации\n\nСлужителите на южнокорейските служби за спешна помощ, носещи защитно облекло, участват в учение за борба с тероризма и химическия терор като част от 2022 Ulchi Freedom Shield (UFS) в търговски център Lotte. Снимка: Chung Sung-Jun/Getty Images\n\nСЕУЛ, ЮЖНА КОРЕЯ - 23 АВГУСТ: Служителите на южнокорейските служби за спешна помощ, носещи защитно облекло, участват в учение за борба с тероризма и химическия терор като част от 2022 Ulchi Freedom Shield (UFS) в търговски център Lotte. 11-дневното учение, което включва тренировки за справяне с химически и биологични атаки, е редовно и е съвместно между войските на САЩ и Южна Корея. Учението Ulchi Freedom Shield (UFS) трябва да продължи до 1 септември, като включва набор от умения за извънредни ситуации, както и овладяване на полеви маневри. Снимката е на Чунг Сунг Джун.\n\nЦеремония\n\nВоенни на церемония по издигане на Националния флаг на Украйна в Националната академия на сухопътните войски \"Хетман Петро Сагайдачен\". Снимка: Джеф Джей Мичъл\n\nЛВОВ, УКРАЙНА - 23 АВГУСТ: Военни на церемония по издигане на Националния флаг на Украйна в Националната академия на сухопътните войски \"Хетман Петро Сагайдачен\". Снимката е на Джеф Джей Мичъл.\n\nИзкушение\n\nКотешки лемур е изкушен с храна, за да бъде претеглен от пазачката Джейн Стор в зоопарка ZSL Whipsnade на 23 август 2022 г. в Дънстабъл, Англия. Снимка: Leon Neal/ Getty Images\n\nДЪНСТЕБЪЛ, АНГЛИЯ - 23 АВГУСТ: Котешки лемур е изкушен с храна, за да бъде претеглен от пазачката Джейн Стор в зоопарка ZSL Whipsnade на 23 август 2022 г. в Дънстабъл, Англия. Като част от редовни прегледи, се водят жизненоважни статистики за над 10 000 животни в най-големия зоопарк в Обединеното кралство. Снимката е на Леон Нийл.\n\nСпасените\n\nСпасени творби на Мария Примаченко от фонда на музея в Лвов и 82 творби от частната колекция на киевския изкуствовед, академик Едуард Димшиц в Националния музей \"Андрей Шептицки\". Снимка: Jeff J Mitchell/Getty Images\n\nЛВОВ, УКРАЙНА - 23 АВГУСТ: Спасени творби на Мария Примаченко от фонда на музея в Лвов и 82 творби от частната колекция на киевския изкуствовед, академик Едуард Димшиц в Националния музей \"Андрей Шептицки\". В края на февруари 2022 г. в резултат на настъплението на руските окупатори изгоря музей в Иванков, Киевска област, където се съхраняваха около десетки картини на украинската художничка Мария Примаченко. Местните жители успяха да спасят част от картините ѝ. Снимката е на Джеф Джей Мичъл.\n\nВлак към Победата\n\nДвойка се прегръща до един от вагоните на \"Влака към победата\" в Киев, Украйна. Снимка: Alexey Furman/Getty Images\n\nКИЕВ, УКРАЙНА - 23 АВГУСТ: Двойка се прегръща до един от вагоните на \"Влака към победата\" в Киев, Украйна. Проектът \"Влак към победата\", който ще пътува до различни части на страната, включва седем вагона, рисувани от украински художници, като всеки вагон разказва истории за хора, съпротивляващи се на руските сили. На 24 август се навършиха шест месеца, откакто Русия започна широкомащабната си инвазия в Украйна. Снимката е на Алексей Фурман.\n\nРаздяла със Съветския съюз\n\nЦеремонията в парка Na Valakh в Деня на независимостта на Украйна на 24 август 2022 г. в Лвов, Украйна. Снимка: Jeff J Mitchell/Getty Images\n\nЛВОВ, УКРАЙНА - 24 АВГУСТ: Церемонията в парка Na Valakh в Деня на независимостта на Украйна на 24 август 2022 г. в Лвов, Украйна. Тази година раздялата със Съветския съюз през 1991 г. съвпада с шестте месеца, откакто Русия започна широкомащабната си инвазия в страната. Боевете до голяма степен са съсредоточени върху източния регион на Донбас и юга, но повечето части в Украйна остават уязвими за руски въздушни удари. Снимката на Джеф Джей Мичъл.\n\nБоклуци\n\nМинувачи покрай препълнените кофи за боклук в Англия Снимка: Peter Summers/Getty Images\n\nЕДИНБУРГ, ШОТЛАНДИЯ - 24 АВГУСТ: Хората минават покрай изхвърлени боклуци на Royal Mile на 24 август 2022 г. в Единбург, Шотландия. Събирачите на боклук, принадлежащи към Unite Union, стачкуват в цяла Шотландия до 30 август заради заплатите си. Снимката е от Питър Съмърс.\n\nДемонстрантка\n\nДемонстрантка по време на марш през центъра на града като част от \"Парада на свободата на Украйна на 24 август 2022 г. в Берлин, Германия. Снимка: Carsten Koall/Getty Images\n\nБЕРЛИН, ГЕРМАНИЯ - 24 АВГУСТ: Демонстрантка по време на марш през центъра на града като част от \"Парада на свободата на Украйна на 24 август 2022 г. в Берлин, Германия. Снимката е от Карстен Коал.\n\nЛитий и Сол\n\nПосетители на върха на могила от сол - вторичен продукт от производството на литий в мина в пустинята Атакама. Снимка: John Moore/Getty Images\n\nАТАКАМА, ЧИЛИ - 24 АВГУСТ: Посетители на върха на могила от сол - вторичен продукт от производството на литий в мина в пустинята Атакама. Albemarle Corporation, базирана в Шарлот, Северна Каролина, разширява минните операции там, за да отговори на нарастващото глобално търсене на литиев карбонат, основен компонент в производството на батерии, нужни все повече за електрически превозни средства. В завода Салар естествената саламура се изпомпва под огромни солени площи до серия от изпарителни басейни. По време на 18-месечен процес течността преминава през 15 езера, като в крайна сметка се превръща от тъмно синьо в ярко жълто с концентрация на литий от 6 процента. След това се транспортира с камион до химически завод Albemarle в Антофагаста, където се преработва в литиев карбонат на прах с батериен клас и се изпраща по цял свят. Чили е вторият по големина световен производител на литий след Австралия. Снимката е на Джон Мур.\n\nНай-сухото място на земята\n\nНай-старата пустиня е Атакама Снимка: John Moore/Getty Images\n\nСАН ПЕДРО ДЕ АТАКАМА, ЧИЛИ - 26 АВГУСТ: Здрач обгръща Вале де ла Луна в пустинята Атакама, считана за най-сухото място на Земята. В някои райони изобщо не е валяло в продължение на стотици години. Разположена в северната част на Чили между две планински вериги, Атакама е може би най-старата пустиня на земята - сушата царува там над 3 милиона години. Сухотата прави Атакама едно от най-ясните места на земята за наблюдение на нощното небе и е дом на най-големия радиотелескоп в света - телескопа Atacama Large Millimeter/submillimeter Array (ALMA). В Атакама е и Долината на Луната, която се нарича така заради лунния, дори марсиански вид. Снимката е на Джон Мур.",
    "Учени искат да замразят полюсите на Земята със серен диоксид, за да понижат температурите": "Водят първолак в училище :\n\n- Ама моля Ви се?!\n\n- Какво съм направил ?!\n\n- И защо Дванадесет години ?!\n\nВ съда въпрос към свидетел:\n\n- Как се досетихте, че мъжете в склада са крадци?\n\n- Отначало си помислих, че са работници. Но като видях, колко бързо товарят, се усъмних.\n\nМъж влиза в аптека и шепне нещо в ухото на аптекаря.\n\nАптекарят (на висок глас, който се чува в цялата аптека):\n\n- Какви защитни средства бе?! Това е аптека, да не е Министерството на отбраната.\n\n- Спортуваш ли?\n\n- Сeксът брои ли се?\n\n- Да.\n\n- Не.\n\nВлизат две деца в църквата, точно в момент, когато попът венчава двама млади. Едното дете се обръща към другото:\n\n- Искаш ли да видиш, какво е паника?\n\n- Да.\n\nДетето отива при младоженеца и го хваща за ръката:\n\n- Тате, коя е тази лелка в бялото?",
    "Чилиец побърка бургаската полиция, обяви, че е ограбен, но се оказа, че...": "Чилиец побърка бургаската полиция, обяви, че е ограбен, но се оказа, че...\n\nПолицията бе пратена за зелен хайвер от измамника от Чили Ключови думи: новини, флагман, чили, славейков, бургас, полиция, слънчен бряг\n\nАвтор: Флагман.Бг\n\nОпитал се да се възползва от застраховката си, бързо го разкриха\n\nЧилиец побърка бургаската полиция, след като обяви, че е ограбен в парк \"Славейков\". На 24-ти август той дошъл от Слънчев бряг в Бургас за няколко часа. Впоследствие подал сигнал, че е жертва на грабеж от неразпознат престъпник.\n\nЧилиецът, който е на 53 години и жена му - на 32 години от Новрегия, са декларирали пред полицаите от Второ РУ Бургас, че са останали без двете им туриститески чанти, в които имало маркови маратонки, шапки, тениска, анорак, три чифта спортни сандали, сувенирна чаша, чифт диоптрични очила, мобилен телефон IPhone 13 Pro, зарядно устройство, слушалки и силиконов калъф за посочения мобилен телефон.\n\nВсичкотова те оценили на 4200 лв. След сериозна полицейска работа се оказало, че касае за лъжа, с цел получаване застраховката на вещите. При извършено претърсване в обитавания от чужденците апартамент в Слънчев бряг, заявените за откраднати вещи са намерени и иззети.",
    "Фотографът Людмила Капитанова с поредна изложба с уникални мигове от екзотични и труднодостъпни кътчета": "Фотографът Людмила Капитанова готви поредната си изложба с уникални мигове от екзотични и труднодостъпни кътчета в цял свят. Изложбата ще бъде показана от 25 до 29 октомври в галерията „Виваком – Оборище 5“. Експозицията впечатлява с географията на страните и обектите –Бали, Мианмар, Непал, Мароко, Камбоджа, Виетнам, Египет, Чили, Антарктика, Шри Ланка…\n\nСнимка: Людмила Капитанова\n\nС по две фотографии тя ще представи и петима свои колеги от последната фотографска експедиция в Непал и Иран. Експозицията включва прекрасни портрети на хора от племената в Африка и жители на високопланинските склонове в Непал, живописни реки, планини, пустини, диви животни - слонове, камили, жирафи, зебри, пингвини, тюлени, живописни будистки храмове, пъстроцветни витражи в джамиите на Иран. Някои картини от огромното многообразие от преживявания, уловени през обектива, изглеждат като нарисувани. Ковид-19 не позволи част от тези фотографии да бъдат показани на подготвената изложба през 2020 г., но сега колекцията компенсира, като калейдоскопът от сюжети и уловени мигове е обогатен и тематично разширен.\n\nСнимка: Людмила Капитанова\n\nЛюдмила Капитанова е нарекла сегашната си фотографска изложба „Да пътуваш с Роберто“. Така е нарекла и книгата си, чийто дебют ще бъде също на 25 октомври от 19 ч. в галерията на Оборище 5 в София. Така тя прави реверанс към щастливата си професионална среща с фотографа от „Нейшънъл Джиографик“ Роберто Паци. Той е италианец, роден в Милано, но живее в Палма де Майорка (Испания), обикаля и снима в цял свят. Има изложбени зали в Сингапур и Палма де Майорка. Той беше гост на изложбата на Людмила през 2019 г., представена в същата галерия. Портретист, тревъл фотограф и любител на пътешествията, организатор на фотографски експедиции, Паци е издал седем книги, като е снимал за най-големите специализирани издания и приложения - Natonal Geographic, GEO, също за Daily Mail, The Times, Daily Telegraph.\n\nЗапомнящите се сюжети от екзотичните фотографии на Людмила Капитанова представят далечни светове, екзотика и красота, която запълва дефицитите, които пандемията причини.\n\n„Светът през моя обектив“ се казваше първата й изложба с ярки, цветни, изненадващи открития. Тя започва да снима като любител, но днес вече има награди, признание и поредната изложба е знак за продължение. Фотографиите излъчват позитивна хармония, предизвикват интерес с магнетичния усет към мига, с любопитството на преживяването, фокуса върху детайлите, с преклонение към обектива и дълбочината на проникването в сюжета. Фотографката търси предизвикателствата. Обичам да пътувам и да рискувам, да изпитвам границите на възможностите си, казва за себе си Людмила Капитанова. Тя явно носи духа на баща си – проф. Кръстьо Кръстев, един от най-големите наши изследовател на хипоксията – поведението на организма при екстремални височинни условия.\n\nИзложбата и книгата са поредната височина за Людмила Капитанова. Възторгът на ентусиаста е заменен с професионалното око, любопитството към непознатото и предизвикателството към мига. „Людмила възпроизвежда картини, които раждат истории“, казва за нея Роберто Паци.",
    "От следващия месец Apple вдига цените в App Store за Европа и Азия": "Apple официално съобщи, че значително повишава цените на приложенията и покупките в онлайн магазина App Store. Тази стъпка е предприета, за да може компанията от Купертино да си запази печалбите от това направление във връзка с това, че валутите на много страни от целия свят поевтиняха спрямо щатския долар.\n\nНа 5-ти октомври тази година влиза в сила увеличението на цените в Швеция, Южна Корея, Чили, Египет, Малайзия, Пакистан и Виетнам, се казва в изпратените от Apple писма до компаниите и разработчиците. Apple пояснява, че във Виетнам тази мярка е наложена заради направените промени в местното данъчно законодателство. Няма коментари за другите държави.\n\nBloomberg предполага, че причината за тези промени най-вероятно е силният долар. Тази година значително отслабна японската йена и цените в японския сегмент на онлайн магазина на Apple се очаква да нараснат с 30%. Това лято в Япония отново заради отслабването на местната валута осезателно поскъпнаха Mac, iPhone и iPad. Подобна е ситуацията в Европа, където еврото отслабна и към днешен ден се търгува почти наравно с щатския долар. Има признаци за допълнително отслабване на еврото.\n\nТази тенденция бе забелязана и от самите разработчици, като някои от тях самостоятелно вдигнаха цените и в крайна сметка средната цена в App Store скочи с 40% в сравнение със същия период на миналата година. Информацията е на аналитичната компания Apptopia.",
    "Вкусни рецепти със спирулина": "Спирулината стана една от най-популярните суперхрани през последните години, поради редицата полезни свойства, които има. Ползите от нейния прием са наистина много, като тя влияе положително цялостно на организма, благодарение на богатото и съдържание на витамини и минерали. За съжаление, вкусът и не е любим на всеки. Днес сме подготвили няколко рецепти със спирулина, с които лесно ще я включите в менюто си.\n\nСмути със спирулина\n\nЗа да приготвите вкусно и полезно смути със спирулина, ще са ви нужни:\n\n- Половинка зрял банан\n\n- 200 мл. Кокосово или бадемово мляко\n\n- 1 супена лъжица спирулина\n\n- 1 супена лъжица семена от чиа\n\n- 1 супена лъжица боровинки\n\nЗа да приготвите смути със спирулина сложете всички съставки в блендер – смесете до получаване на гъста течност. Може да добавите и ягоди или фъстъчено масло по желание.\n\nЛате с бадемово мляко и спирулина\n\nЛатето с бадемово мляко и спирулина е вкусно, полезно и много лесно за приготвяне. Ще ви трябват:\n\n- Чаша бадемово мляко\n\n- Лъжица спирулина\n\n- Кафява захар\n\n- Чаша кафе\n\nСтоплете млякото и направете пяна с помощта на машинка. След това добавете кафето и захарта, както и спирулината. Разбъркайте много добре.\n\nСпирулина пудинг\n\nПудигнът със спирулина е подходящ както за закуска, така и за следобедно хапване. Приготвя се лесно, а вкусът му е много добър. Ще ви трябват:\n\n- 3 замразени зрели банана\n\n- Половин чаша бадемово мляко\n\n- 1 чаена лъжица течна ванилия\n\n- 1 супена лъжица спирулина на прах\n\nЗа да приготвите крем от спирулина, поставете банана, млякото, спирулината и ванилията в кухненския робот и оставете, докато не стане на гладко пюре. Може да добавите и ягоди. След това разпределете в десертни чашки и украсете с плодове и малко шоколад.\n\nГуакамоле със спирулина\n\nГуакамолето е любимо ястие на много хора, като освен това е и изключително полезно. За да приготвите гуакамоле със спирулина ще ви трябват:\n\n- 2 броя авокадо – зрели\n\n- 1 супена лъжица спирулина на прах\n\n- 1 домат\n\n- Половинка лук\n\n- Сок от половин лимон\n\n- 1 стрък кориандър\n\n- Чили пудра – по желание\n\n- Сол и черен пипер\n\nПърво обелете авокадото и го намачкайте добре с вилица. Нарежете домата на много ситно и ги смесете. Добавете сока от лимона, кориандъра и подправките. Добавете и спирулината и разбъркайте много добре. Ако желаете леко пикантен вкус – добавете чили пудрата.",
    "Натоварена програма за Макрон на годишната сесия на Общото събрание на ООН": "© Getty Images\n\nПрезидентът на Франция Еманюел Макрон Еманюел Макрон е роден на 21 декември 1977 г. в град Амиен. Той е най-младият президент на ще има разговор днес с президента на Иран Ебрахим Раиси в Ню Йорк, в кулоарите на годишната сесия на Общото събрание на ООН, предаде Франс прес.\n\nСрещата с иранския му колега ще се състои в момент, в който перспективите за подновяване на иранската ядрена сделка отслабват.\n\nМакрон пристигна в Ню Йорк вчера и вече имаше вечеря с генералния секретар на ООН Антониу Гутериш. Утре той ще проведе двустранна среща с президента на САЩ Джо Байдън. В програмата му за днес са предвидени и срещи с премиерите на Великобритания, Пакистан и Ливан, а утре освен с американския си колега той ще се срещне и с президента на Чили Габриел Борич.\n\nПо-късно днес Макрон ще представи дипломатическите си приоритети в речта, която ще произнесе пред Общото събрание на ООН. Очаква се относно войната в Украйна той да призове за увеличаване на подкрепата за Киев, като същевременно се опита да привлече за каузата много неутрални страни, които не осъдиха руската агресия, допълва БТА.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "Аналена Бербок иска подобряването на правата на жените да стане стълб на международната политика": "Аналена Бербок иска подобряването на правата на жените да стане стълб на международната политика\n\n0 0\n\nСнимка: БТА\n\nГерманската външна министърка Аналена Бербок иска да превърне подобряването на правата на жените в основен стълб на международната политика, съобщи ДПА.\n\n\"Феминистката външна политика не е европейска или западна концепция. Тя е универсална концепция за правата на човека\", заяви тя на среща в рамките на Общото събрание на ООН в Ню Йорк.\n\nЗдравето на жените и репродуктивните им права са въпроси от глобално значение, каза Бербок.\n\nТя ръководеше дискусия в панел и към нея се присъединиха външните министърки на Швеция и Канада Ан Линде и Мелани Жоли, както и техните колеги от Нидерландия, Чили, Либерия и Монголия, посочи Ройтерс.\n\nДържавите изостават, когато става въпрос за здравето на жените и репродуктивните им права, каза Бербок, която е първата жена начело на германското външно министерство, и е майка на две момичета.\n\n\"Ако жените са в безопасност, всички в обществото са в безопасност\", каза Бербок, цитирайки един от подходите, залегнали в основата на нейната идея.\n\nИ обратното, \"ако жените не са в безопасност, никой в страната не е в безопасност\", каза тя, посочвайки ситуацията в Иран, който в момента е разтърсен от протести след смъртта на жена в ареста.\n\nPlease enable JavaScript to view the comments powered by Disqus.",
    "Ще доведат ли протестите в Иран до падането на режима? Може би, а може би не...този път": "Ще доведат ли протестите в Иран до падането на режима? Може би, а може би не...този път\n\n0 0\n\nСнимка: БТА\n\n“Протестите в Иран продължават”. Какво се крие зад тези думи, освен най-малко 41 загинали до момента? (По други данни - най-малко 50).\n\nСблъсъци с полицията. Нападения срещу административни сгради, палежи на автомобили и кофи за боклук, въоръжени нападения срещу силите за сигурност, които според очевидци “стрелят все по-често”.\n\nЖени, които снимат как свалят демонстративно задължителните забрадки и режат косите си.\n\nИ най-страшното за режима – скандиранията “Смърт на диктатора!”, “Това е годината на кръвопролитие!” и “По-скоро ще умрем, отколкото да продължим да търпим унижения!”\n\nВероятно затова станахме свидетели на призоваване на чужди дипломати (британски и норвежки) да дават обяснения. Властите в Техеран са обвинявани, че са усвоили до съвършенство умението да прехвърлят вината за свои проблеми на външни врагове – в чест на истината, управниците на Ислямска република Иран разполагат с врагове в изобилие.\n\nВпрочем, протестите достигнаха и до Европа, където стотици се събраха пред посолствата на Иран във Франция, Великобритания, Швеция, Германия, Бразилия, Чили... Държавният секретар на САЩ, от своя страна, заяви, че Вашингтон ще облекчи ограниченията, засягащи интернет мрежата в страната. Ръководителят на европейската дипломация Жозеп Борел обеща, че Съветът на ЕС ще проучи различни варианти на реакция на действията на силите за сигурност в отговор на протестите.\n\nКак започна всичко?\n\nНа 13 септември 22-годишната Махса Амини била задържана от “нравствената полиция” (която в Иран се ползва със страховита слава) за нарушаване на ислямските правила за обличане. Тя изпаднала в кома и починала в болница няколко дни по-късно, като все още не е (официално) ясна причината за смъртта ѝ. Първоначално режимът съобщи, че причината е сърдечен удар.\n\nПоявилите се обаче свидетелства на очевидци, че са видели “нравствената полиция” да я бие, дадоха повече тежест на твърденията на семейството ѝ, което обвинява арестувалите я. В резултат започнаха протести, които продължават и до днес, като до момента само ескалират. Задържаните са стотици, участниците – стотици хиляди.\n\nРеформисткият блок около бившия президент Мохамед Хатами неотдавна призова за отмяна на задължителното носене на хиджаб, съобщава френският в. “Монд”. Засега не се съобщава какъв е бил отговорът на властите.\n\nНедоволството на протестиращите се подхранва не само от налаганите им ислямски правила, спазването на които в Иран не е въпрос само на религиозност и личен избор. Също толкова важна е разклатената от западните санкции икономика.\n\nКакво следва?\n\nТова са третите големи протести в Иран за по-малко от десетилетие и половина, след студентските протести през 2009 г. и протестите срещу корупцията и икономическите затруднения през 2019 година. Предишните два случая обаче не доведоха до промени или сваляне на режима.\n\nВпрочем, както отбелязва Махназ Ширали, социоложка и специалистка по Иран, тези протести вече продължават по-дълго от обикновеното.\n\nНовост е и масовото участие на жени в протестите, което се вижда от (малкото достъпни) кадри. Жените в Иран, макар и подложени на различни религиозни ограничения, са добре образовани и искат повече права. Проста сметка показва, че включването им в протестите удвоява броя на потенциалните участници в тях...\n\nА както показва проучване от 2020 г., цитирано от британския в. “Гардиън”, 72% от иранците са против задължителното носене на хиджаб.\n\nТогава можем ли да кажем, че протестите се равняват на “криза на легитимността на иранския режим”, както твърди американският консервативен сайт “Вашингтон фрий бийкън”? Отговорът може и да зависи от личните пристрастия на всеки запитан, но е безспорен факт, че тези протести се случват в неудобен за режима момент: аятолах Али Хаменей е възрастен и вероятно в режима се води борба за надмощие след евентуалната му кончина. В същото време страната е с предимно младо население, голяма част от което очевидно – както личи от броя на участниците в протестите – не е доволно от статуквото на (принудително налагани) религиозни ограничения, комбинирани с икономически затруднения.\n\nПроява на твърдост в защита на режима\n\nВ петък станахме и свидетели на организирани от властите контра-протести. Участниците в тях повтаряха официалната линия, че протестиращите срещу режима са сепаратисти и противници на ценностите на исляма и поискаха екзекуцията им.\n\nПрезидентът Раиси, завърнал се от Общото събрание на ООН, вече заяви, че няма да позволи да бъде поставяна под заплаха сигурността на страната и правителството няма да бъде повлияно от “размирици”.\n\nВпрочем, преди да се върне от Ню Йорк и на фона на протестите, президентът на Иран отказа внезапно вече планирано интервю със Си Ен Ен, защото журналистката Кристиане Аманпур отказала на искането в последния момент да сложи ислямска забрадка.\n\nАманпур, която е израснала в Техеран, казва, че носи често забрадка по време на работа в Техеран, за да спазва законите на страната, но не може да приеме подобно искане извън Иран, където подобни правила не са в сила.\n\nПодобно поведение е красноречив знак: правителството в Техеран, водено от консерватора Раиси, не се кани да прави отстъпки на протестиращите и на реформистите.\n\nВероятно властта ще се опита отново да прибегне до изпитаната стратегия – да изчака протестиращите да се изморят и броят им да намалее, след което да смаже отслабеното движение.\n\nРазраства ли се протестното движение?\n\nОще в събота в Туитър се появиха (непроверими) постове, според които протестиращите са поели контрола над северозападния град Оснавие, населен предимно с кюрди (каквато беше и покойната Махса Амини). А иранският принц Реза Пахлави, син на покойния последен шах на страната, призова армията да защити протестиращите.\n\nСъс сигурност знаем, че през уикенда иранските Гвардейци на революцията подложиха на обстрел цели в Иракски Кюрдистан, до границата с Иран. Според тяхното изявление целите са били позиции на кюрдска сепаратистка партия “Комала”, обявена от Техеран за терористична група, която се е опитала да внесе оръжия и бойци на иранска територия, отбелязва катарската телевизия Ал Джазира.\n\nА според ирански държавни медии членове на ИД, “Комала” и Демократична партия на ирански Кюрдистан са били арестувани в няколко провинции в Северен и Северозападен Ирак.\n\nПерспективите\n\nДали тези протести ще доведат до падането на режима е трудно да се каже. Но както отбелязва британският в. “Индипендънт”, дори ако правителството в Техеран да успее да ги смаже, това няма да реши проблема с недоволството на иранците от разсипаната икономика, която кара много младежи да се опитат да емигрират, а останалите – да понасят икономически трудности.\n\nВ същото време иранската политика вероятно ще става само по-твърдолинейна. Дори да успее да сключи ядрената сделка, Техеран вероятно ще се изложи на нови американски санкции заради доставените на Русия дронове, използвани във войната в Украйна.\n\nВ подобна ситуация облагодателствани са силите за сигурност и лидерите на теократичния режим, които с всички сили ще се опитват да запазят статуквото. А останалите – тези, които обедняват все повече поради спадащото жизнено равнище?\n\nПо липса на други средства, без да виждат съществени промени, те вероятно ще протестират отново и отново...\n\nИ, както отбелязва британският в. “Гардиън”, това може да завърши само с неминуемото падане на режима. Въпросите в този случай са “кога” и “на каква цена”.\n\nPlease enable JavaScript to view the comments powered by Disqus.",
    "В Гърция установиха първи случай на подварианта \"Кентавър\" на COVID-19": "В Гърция е установен първи случай на подварианта \"Кентавър\" на новия коронавирус SARS-CoV-2, съобщи телевизия Скай, като се позовава на епидемиологичен доклад на гръцката национална организация за обществено здраве.\n\n\n\nПодвариантът BA.2.75.2 е бил открит в една от изследваните проби. Това е мутирал щам, който досега е идентифициран в Индия, Чили, Великобритания, Сингапур, Испания и Германия.\n\n\n\nОт гръцките здравни власти обаче идват успокоителни сигнали. Те не очакват нова вълна на случаите заради \"Кентавър\", защото сред населението има голям процент на имунитет, както и защото там, където доминира подвариантът \"Омикрон 5\", \"Кентавър\" не се разпространява масово.\n\n\n\nПрез последната седмица в Гърция са установени 33 590 нови случаи на КОВИД-19. Починалите са 129, а 101 пациенти са интубирани в интензивни отделения, съобщава БТА.",
    "Градушки и високи сметки вдигат цената на виното": "Търсене в Всички сайтове Днес Лайф Корнер Бизнес IT Impressio Времето\n\nВсички Ателие Архитектура Дизайн Фотография Палитра Улично изкуство Тату Сцена Кино Трейлър Хорър Букви Моето дете чете Ноти Лица Интервю Портрет Икони Носталгия Изгубената България Втори поглед Калейдоскоп Любопитно Гурме Душа Импресио пита Impressio Quiz Афиш Премиера\n\nВсички Общество Крими Темида Политика Икономика Инциденти Свят Спектър На фокус Dir Podcast Мнение ДИРектно Региони София Пловдив Варна Бургас Русе PR Zone Овладей диабета\n\nВсички Звезди Шоу Мода Здраве и красота Отново в час Мама Дом Любопитно VЯRAFIED Дай лапа Любов и секс Шопинг PR Zone Акценти Разговори за съня Тествахме за вас...\n\nВсички Футбол Трите мача Тенис Волейбол Баскетбол F1 Бойни Сектор К Любопитно В мишената Шампионите Екстремни Моторни В ъгъла pr-zone Други\n\nВсички Икономика Банки и финанси Енергиен пазар Компании Кариери Пазари Имоти Какво могат парите? Маркетинг и реклама Експертно мнение Бърза банка Фин Култура Портфейл PR Zone\n\nВсички Наука Технологии Комуникации Джаджи Crypto Web Игри Ревю Дигитално образование PR Zone\n\nВсички Новини Пътна обстановка\n\nВсички Матинe WOR(L)DS bizarre stars directions style columnists screens thegamechangers More Than Italian video places Binge-watching Код 359 Семейни финанси trends SHE`s the one URBN shopping URBN чете URBN гледа URBN Music Club Големият Вайръл\n\nВсички Новини Пътеводител Препоръчано Семейно Photo Trip Video Trip My Trip PR Zone\n\nВсички Новини\n\nВсички Рецепти Пинизи\n\nВсички Астрология\n\nОбхват Цялата статия Заглавие Автор",
    "ЕС обсъжда специални енергийни мерки": "Европейските министри се очаква да обсъдят спешни мерки за овладяване на растящите енергийни цени, включително таван на цените на газа и прекратяване на търговията с енергийни деривати. В петък мерките ще се обсъждат на заседание на енергийните министри на ЕС. Русия не поднови доставките на газ по Северен поток след поддръжката през уикенда и това добави неотложност към дебата. Германия обяви пакет мерки в помощ на потребителите за 65 млрд долара.\n\nКитай разшири локдауна за по-голямата част от населението на Ченду от 21 млн души. Всички развлечения на открито, училища, ресторанти са затворени. Всички 31 континентални провинции на Китай регистрираха най-малко по 1 местен случай на ковид в последните 10 дни. Това е най-масовото разпространение от февруари 2021г, когато започнаха да се обявяват данните.\n\nИзбирателите в Чили отхвърлиха новата Конституция, която би поставила на първо място социалните права и околната среда. След преброяване на почти всички гласове се оказа, че почти 63% от тях отхвърлят предложението. Поддръжниците му казваха, че ще донесе по-голямо равенство, а противниците му – че ще навреди на ръста и развитието на Чили. Инвеститорите внимателно следят резултата в една от най-богатите страни на Латинска Америка.\n\nСпециалният американски климатичен пратеник Джон Кери каза, че Русия използва енергетиката като оръжие чрез ограничаване на доставките за Европа. В ексклузивно интервю за Bloomberg от Ханой бившият държавен секретар обяви перспективите за евентуално подновяване на сътрудничеството с Китай в борбата с глобалното затопляне.",
    "KRAKEN превзе Купянск, но претърпя огромни загуби край Харков": "Украинските сили за отбрана напълно деокупираха Купянск, Харковска област. Част от града на левия бряг на река Оскол е освободена от войниците на частта КРАКЕН ССО \"Азов Харков\".\n\nТова съобщи пресаташето на подразделението КРАКЕН Сергей Величко \"Чили\". Той публикува и видео от освободения ляв бряг на Купянск.\n\n„В резултат на добре координирани действия подразделението КРАКЕН успешно прекоси река Оскол, което позволи на нашите сили да изгонят врага от лявата част на града. Сега градът е напълно деокупиран и е под Украинско знаме. Контранастъплението на украинската армия продължава успешно на левия бряг на Оскол“, написа Сергей Величко „Чили\".\n\nПо-рано OBOZREVATEL съобщи, че Украинските сили за отбрана провеждат успешно контранастъпление в района на Харков. По-специално бяха освободени градовете Изюм, Балаклея и Волчанск.\n\nСутринта на 10 септември въоръжените сили на Украйна, по време на контранастъпление в района на Харков, освободиха десния бряг на град Купянск от руските нашественици.\n\nНа 14 септември президентът на Украйна Володимир Зеленски пристигна в деокупирания Изюм, Харковска област. Заедно с украинските войници-освободители държавният глава издигна над града синьо-жълто знаме.\n\nСъщо така в Изюм Володимир Зеленски каза, че въоръжените сили на Украйна със сигурност ще освободят всички селища на държавата, включително Крим, от окупация, а украинците в окупация трябва да знаят, че Украйна ще се върне в своите градове и села, а с това и пълноценен живот ще бъдат възстановени.\n\nВисокоточни удари на руските въздушно-космически сили\n\nв района на Николаев са поразили пунктовете за дислокация на 28-ма мотострелкова бригада на въоръжените сили на Украйна.\n\nВ района на селището Очаков, Николаевска област, бяха унищожени щабът и тренировъчната база на отделен център за специални операции \"Юг\" на Въоръжените сили на Украйна.\n\nВ Харковска област бяха ударени пунктовете за временно дислоциране на 66-та механизирана бригада от Въоръжените сили на Украйна в районите на Харков, селата Двуречная и Купянск, както и националистическата формация „Кракен“ в Харков, пишат агенциите.\n\nПозициите на 80-а десантно-щурмова бригада от Въоръжените сили на Украйна бяха поразени с високоточен удар в Северск в Донецката народна република.\n\nВ резултат на ударите загубите на противника възлизат на над 400 убити и ранени украински военнослужещи, повече от двадесет единици бронирана техника и автомобили.\n\nУнищожени са и над три хиляди боеприпаса за реактивна и оръдийна артилерия от различен калибър.\n\nРазузнаването на Луганската народна република разкри пристигането на редови офицери от НАТО в частта на Харковска област, контролирана от Киев.\n\nТова съобщи подполковникът от Народната милиция на ЛНР Андрей Марочко.\n\n„Нашите разузнавателни агенции разкриха пристигането на редовни офицери от НАТО в района на Харков. Целта на командировката им в този район е да организират взаимодействие между чуждестранни и украински подразделения“, каза Марочко.",
    "Шампионът Медведев тръгна ударно на US Open (резултати)": "1710 Снимка: Getty images\n\nШампионът Даниил Медведев започна по категоричен начин пътя си към защитата на титлата от US Open.\n\nСветовният №1, който пропусна \"Уимбълдън\" заради наложените ограничения за руски атлети, се справи с 6:2, 6:4, 6:0 срещу представителя на домакините Стефан Козлов.\n\nРоденият в Скопие, но състезаващ се за САЩ тенисист не успя да окаже почти никаква съпротива на далеч по-класният си опонент, като срещата продължи точно 121 минути.\n\nКозлов все пак на два пъти успяваше да стигне до пробив, по веднъж в първия и втория сет, но тези негови силни мигове бяха по-скоро плод на разсейването на Медведев.\n\nСветовният №1 бързо реагираше с рибрейк и не допусна никаква сензация, тръгвайки в Ню Йорк напълно според очакванията.\n\nТочно 10 години след триумфа си в тази надпревара, победа постигна и Анди Мъри.\n\nБританецът се справи в три сета с аржентинеца Франсиско Серундоло, побеждавайки го със 7:5, 6:3, 6:3, записвайки едва втория си успех на US Open от шест години насам.\n\nЕто и всички резултати от ранната програма на първия ден при мъжете:\n\nДаниил Медведев (Русия) - Стефан Козлов (САЩ) 6:2, 6:4, 6:0\n\nАнди Мъри (Великобритания) - Франсиско Серундоло (Аржентина) 7:5, 6:3, 6:3\n\nМатео Беретини (Италия) - Николас Джари (Чили) 6:2, 6:3, 6:3\n\nКаспер Рууд (Норвегия) - Кайл Едмънд (Великобритания) 6:3, 7:5, 6:2\n\nАртур Ридеркнех (Франция) - Куентен Халис (Франция) 4:6, 7:6, 6:3, 6:2\n\nДжей Джей Уулф (САЩ) - Роберто Баутиста Агут (Испания) 6:4, 6:4, 6:4\n\nАлехандро Табийо (Чили) - Камил Майхчак (Полша) 6:1, 6:4, 6:7, 6:1\n\nЙибинг Ву (Китай) - Николоз Басилашвили (Грузия) 6:3, 6:4, 6:0\n\nАлехандро Давидович Фокина (Испания) - Йошихито Нишиока (Япония) 6:3, 7:5, 6:3\n\nМартон Фучович (Унгария) - Максим Креси (САЩ) 4:6, 7:5, 5:1 и отказване\n\nЕмилион Нава (САЩ) - Джон Милман (Австралия) 7:6, 4:6, 7:6, 1:6, 6:1\n\nКорентен Муте (Франция) - Стан Вавринка (Швейцария) 6:4, 7:6 и отказване\n\nТоми Пол (САЩ) - Бернабе Сапата Миралес (Испания) 4:6, 6:3, 2:6, 6:0, 7:5\n\nСебастиан Корда (САЩ) - Факундо Багнис (Аржентина) 5:7, 7:6, 6:5, 6:1\n\nТим ван Рийтховен (Нидерландия) - Жижен Жан (Китай) 3:6, 6:7, 7:6, 6:1, 6:4",
    "Телескопът James Webb засне планета извън Слънчевата система": "Изображението, видяно през четири различни светлинни филтъра, показва как мощният инфрачервен поглед на Уеб може лесно да улови светове извън нашата слънчева система, сочейки пътя към бъдещи наблюдения, които ще разкрият повече информация от всякога за екзопланетите.\n\nЕкзопланетата, наречена HIP 65426 b, е около шест до 12 пъти по-голяма от масата на Юпитер. Сравнително млада е спрямо Земята - екзопланетата е на около 14-20 милиона години, докато нашата планета е на 4.5 милиарда години.\n\nАстрономите откриха планетата през 2017 г. с помощта на инструмента SPHERE на Европейската южна обсерватория в Чили и направиха нейни изображения, използвайки къси инфрачервени дължини на вълните на светлината.\n\nСнимката на James Webb разкрива нови подробности, които наземните телескопи не биха могли да открият поради присъщото инфрачервено сияние на земната атмосфера. Първото подобно изображение вече загатва за бъдещите възможности за изучаване на далечни светове.",
    "От \"Тесла\" до \"Али Баба\" - къде са парите ни за втора пенсия": "Два универсални фонда имат инвестиции в Русия, а един - даже и в държавни облигации на Беларус\n\nЧетири континента, десетки компании и инвестиционни фондове и държавни облигации от Чили до Индонезия и Филипините - така накратко изглежда картата на инвестициите, които универсалните пенсионни фондове правят с парите ни за втора пенсия.\n\nКъм 30 юни 2022 г. десетте фонда управляват 15,846 млрд. лв., което връща спестяванията на нивото отпреди една година въпреки внесените междувременно осигуровки. Намалението на нетните активи за половин година е близо 897 млн. лв., а брутните постъпления от вноски за първото полугодие на 2022 г. са 931,283 млн. лв. За сравнение - през декември активите бяха 16,743 млрд. лв. Още през януари обаче на световните борси започна да се усеща кризата, която се задълбочи с началото на войната в Украйна. Шест от нашите фондове са с отрицателна доходност за периода юни 2020 - юни 2022 г., като най-големият спад е до минус 2,29.\n\nСривът в активите се вижда и в натрупаните средства в индивидуалните партиди. В края на юни 2022 г. средната сума в партидите, в които е направена поне една вноска за последните 12 месеца (т.е. това са актуално действащи партиди), е 5443,45 лв. - с 362,22 лв. по-малко отколкото е била в края на декември 2021 г. (5805,67 лв.) въпреки междувременно внесените осигуровки. Всеки осигурен е внасял средно 82,64 лв. месечно за втора пенсия, показват данните за първите шест месеца на годината. За сравнение - през 2021 г. средната месечна вноска е била 71,95 лв. Усреднените данни се посочват официално в статистиката на КФН, но винаги с предупреждението, че обстоятелствата при всеки осигурен са строго индивидуални - партидата зависи от периода на осигуряване, размера на осигурителния доход, пенсионния фонд и пр.\n\nКакво трябва да знаем за кризата\n\nПо закон вложеното от осигурените в универсалните фондове е гарантирано. Ако към момента на пенсионирането в индивидуалната партида има по-малко средства от брутния размер на преведените осигурителни вноски за лицето, то партидата ще бъде допълвана до този размер. Т.е. независимо от колебанията на пазара и резултата от инвестирането на средствата човек ще получи при пенсиониране най-малко това, което е внесъл през годините.\n\n\"Такива кризи сме имали и преди, но особеното сега е, че се събират доста негативни фактори\", коментира наскоро пред Дарик радио Даниела Петкова от УС на Асоциацията на пенсионноосигурителните дружества у нас. Тази многофакторна криза засяга всички инструменти, в които на фондовете е разрешено да инвестират - и акции, и облигации.\n\nПеткова обаче успокои, че това е просто моментна оценка и отрицателната доходност все още не е загуба. \"Загуби и печалби от инвестиции се реализират тогава, когато имаме сделки\", обясни тя. Петкова изтъква и още един благоприятен фактор - 2021 г. беше много добра за инвестициите, с до 5-6,5% положителна доходност, която осигурява \"подложка\" за поемане на негативната корекция.\n\nКъде са инвестирани средствата\n\nПред универсалните фондове има сериозни ограничения, които налагат консервативен начин на инвестиране на средствата. 51,78% от събраните във втория стълб средства са инвестирани в дългови ценни книжа, издадени или гарантирани от държави или техните централни банки, от ЕЦБ, ЕИБ или международни финансови организации. При един от фондовете делът на тези инвестиции достига даже 68,70%. Други 37,08% от средствата са вложени в акции, права и варанти. 8,69% е делът на корпоративните облигации, а инвестиционните имоти са съвсем малък процент - 1,61%.\n\nПреглед на инвестиционните портфейли на десетте фонда показва, че географската карта на инвестициите се простира от Чили и Колумбия до Япония, Индонезия и Филипините. Сериозен дял имат вложенията в САЩ, както и в страните от нашия регион.\n\nДва фонда имат инвестиции в държавни облигации на Русия, като към 30 юни става дума за незначителни средства. В \"Съгласие\" сумата е 1,727 млн. лв. (0,11% от инвестиционния портфейл), като този фонд е успял да се освободи от по-голямата част от тази инвестиция - справка в отчетите показва, че към 31 декември 2021 г. руските държавни облигации са били за 7,467 млн. лв. и са представлявали 0,42% от портфейла на този фонд. При другия фонд - \"Топлина\", дълговите ценни книжа от Русия са на стойност 854 000 лв., или 0,40% от портфейла му.\n\n\"Съгласие\" има и държавни облигации от Беларус, като тук става дума за дългови ценни книжа, приети на регулиран пазар в държава-членка на ЕС. Те са на стойност 1,531 млн. лв., или 0,10% от инвестиционния портфейл към 30 юни. Тук също има сериозно намаление спрямо края на 2021 г., когато беларуската инвестиция е била за 6,969 млн. лв., или 0,42%. Любопитно е, че този фонд се е освободил и от две инвестиции от същия тип, но от Украйна те са били на обща стойност 12,2 млн. лв. към 31 декември, а вече липсват в отчета за полугодието.\n\nИначе вложенията в акции и корпоративни облигации покриват широк спектър от най-известните световни компании, като в голяма степен фондовете следват обща политика и портфейлите им не се различават кой знае колко. Често срещани в отчетите са фармацевтичните компании, автомобилните производители, големите технологични гиганти, \"вечните\" \"Кока-кола\", \"Пепси\", хитове като \"Тесла\", \"Епъл\", \"Амазон\" и \"Али Баба\". От българските неизменни са \"Градус\", \"Албена\", често се срещат ПИБ, Холдинг \"Варна\", \"Елана\", \"Монбат\" и пр.\n\nПървите пенсии - възможно най-бързо\n\nЕдва 723 българи получават някакъв вид пожизнена пенсия от втория стълб, показват данните в края на юни. За шест месеца новите пенсионери с пожизнена пенсия са 454, а това би следвало да е основната цел на допълнителното задължително пенсионно осигуряване. От трите вида най-популярна е пенсията, която е комбинирана с период на разсрочено плащане (до определена възраст) и може да се наследява - получава се от 590 души. Най-малък интерес има класическата пожизнена пенсия без допълнителни условия - едва 16 души я получават. При нея няма наследяване. Има и пенсия с гарантиран период на изплащане - получават я 117 души. При нея също има наследяване, ако получаващият я почине в рамките на този период (между 2 и 10 г.).\n\nСредните размери на тези три вида пенсии обясняват избора на хората. Месечното плащане при пожизнената пенсия с разсрочено плащане е най-високо - 231,67 лв. Другите два вида са близки по размер - 70,37 лв. за класическата пожизнена пенсия и 63,62 лв. за пенсията с гарантиран период на изплащане.\n\nДоста по-бързо се развива фазата на изплащане при втория пенсионен продукт - разсрочено плащане. Повечето от пенсионерите с втора пенсия отговорят именно на условията за него - техните спестявания не стигат за пожизнена пенсия, но са повече от три минимални пенсии. Тук партидата трябва да позволява месечно плащане за избрания период, което да е между 15 и 100% от минималната пенсия.\n\nЗа шест месеца разсрочено плащане са поискали 4352 души, като с тях общо получаващите такива суми от специално създадените за целта фондове са 5936 души към края на юни. Най-предпочитаният срок на разсрочване е до 1 година - 3309 души са го пожелали. 2434 души получават разсрочено плащане за 1 до 3 г., а само 193 пенсионери са пожелали по-дълъг период на изплащане. Средният размер на месечното плащане тук е 314,87 лв.\n\nИзборът на пенсионен продукт зависи в почти пълна степен от размера на натрупванията в индивидуалната партида, като всеки вид плащане е обвързан с минимална месечна сума, под която не бива да се слиза. Отпреди настъпването на фазата на изплащане бе ясно, че за повечето от първите пенсионери на реформата спестяванията няма да стигат за пожизнен продукт. Партидите, които са по-малки от три минимални пенсии, се изплащат като еднократна сума.",
    "Експерт-сеизмолог с коментар за земетресенията в Мексико и фаталната дата": "© По материал от Геоложки проучвания-САЩ (USGS) Пространството на мексиканската земетръсна активност от последните дни е в субдукционната зона на плочата Кокос. Тектонската плоча Кокос се натиска към и се плъзга под Североамери-канската плоча със скорост 68 мм/год, следейки линията на тихоокеанския бряг на Мексико. Именно там в понеделник в 13:05 местно време се случва плитко земетресение (дълбочина 15 км) с магнитуд 7.6-7.7. Сеизмичният процес е най-силно изразен по крайбрежието на щатите Мичоакан и Гереро в Мексико. Това съобщи за Агенция \"Фокус\" Румяна Главчева, експерт-сеизмолог, дописен член на БАНИ, дългогодишен ръководител на секция “Сеизмология\" в Геофизичен институт (дн.НИГГГ-БАН).\n\n\n\nЗеметресението предизвиква и цунами с неголяма вълна – височина 0.95 метра в Манзанило (180 хил.ж.) в щата Колима и над 30 см в Зихуатанехо (около 125 хил.ж.), щат Гереро.\n\n\n\nПовече от хиляда афтершока са регистрирани от Националния сеизмологичен център на Мексико. Най-силният вторичен трус с магнитуд 6.8 на дълбочина 20 км е в 01:16 местно време в нощта срещу четвъртък. Поради относително по-голяма дълбочина от 54 км, за отбелязване е и афтершок с магнитуд 5.8 в 03:17, вторник.\n\n\n\nЗа Мексиканската република, 19 септември през годините е повтаряща се дата на силни земетресения, засягащи нейната територия.\n\n\n\nЕто характеристики за трите труса, на които датата съвпада:\n\n\n\n19 Септември 1985\n\n\n\n07:17:50 местно време:\n\n\n\nМагнитуд 8.0,\n\n\n\nмакс.интензивност IX,\n\n\n\nдълбочина 20 км.\n\n\n\nЦунами - вълна до 3 метра;\n\n\n\nЗагинали: 5000 (45 хил.ж. – Нац. сеизмологичен център);\n\n\n\nРанени около 30 хиляди;\n\n\n\nОстанали без покрив 100 000 ж.\n\n\n\nАфтершокове: магнитуд 7.5/20.09.’85 + магнитуд 7.0 / 30.04.‘86\n\n\n\nЕпицентърът е на 85 км източно от 19.09.2022\n\n\n\n19 Септември 2017\n\n\n\n13:14 местно време:\n\n\n\nМагнитуд 7.1,\n\n\n\nмакс.интензивност IX,\n\n\n\nдълбочина 51 км.\n\n\n\nЗагинали: 369 (228 в Мексико сити);\n\n\n\nРанени: 6011\n\n\n\nВ р-на на Мексико сити - съборени над 40 сгради\n\n\n\nЕпицентърът е на 450-460 км източно от 19.09.2022\n\n\n\n19 Септември 2022\n\n\n\n13:05 местно време:\n\n\n\nМагнитуд 7.6-7.7,\n\n\n\nмакс.интензивност VII,\n\n\n\nдълбочина 15 км.\n\n\n\nЦунами - вълна до 1 метър.\n\n\n\nЗагинали: по-малко от 10 (известно е за двама от Манзанило-Колима)\n\n\n\nРанени: 37\n\n\n\nПовредени: 6050 жилищни сгради, около 200 публични сгради (вкл. училища), болници; пътища\n\n\n\nАфтершокове – над 1000; максимален – магнитуд 6.8.\n\n\n\nПрез 20 век недалеч от новата активност са огнищата на две катастрофални земетресения – през 1932 с магнитуд 8.1 и през 1995 с магнитуд 8.0 (илюстрация).\n\n\n\nПримери, които показват случайност при съвпадение на дати:\n\n\n\nЧили, 8 юли 1730 и 1971:\n\n\n\nДали датата 8 юли не е фатална за Чили? Земетресението от 18 век е мегаземетресение, породило се между две тектонски плочи – Наска (тихоокеанска плоча) и Южноамериканската, в област на субдукция. Създава огромно структурно нарушение с дължина около 1000 километра (от 28 до 38 градуса ю.ш.) и цунамна вълна, регистрирана дори в Япония. На земетресението се приписва магнитуд 8.7.\n\n\n\n241 години по-късно се случва земетресение с епицентър на 72 км север-североизток от Илапел. Земетресението през 1971 е с магнитуд 7.5 по същата скала. То предизвиква умерено цунами, убива 90 души и ранява 150. Този трус е с вътреплочов произход.\n\n\n\nДистанцията между сеизмичните източници не е голяма – 72 км – и би могла да се окаже без значение в случай на подходяща посока на разпространение на разрива. Обаче, двете земетресения са с различен механизъм: докато първото от тях се е случило на склона на плочата Наска при подпъхването й под Южна Америка, второто е образувало руптура вътре в плочата.\n\n\n\nКитай, 23 януари 1556 и 1981\n\n\n\nНа 23 януари 1556 масивно земетресение в провинция Шънси, Северен Китай, изравнява планини, променя пътя на реки, причинява наводнения и пожари. Според учените появата му е свързана с три големи разлома. Погубвайки/ранявайки 830 хиляди души, то се смята за най-смъртоносното земетресение в световен мащаб. В засегнатия район хората живеели в льосови жилища, а льосът е много слаб и причинява свличания, освен че усилва сеизмичните трептения.\n\n\n\nЦели 425 години по-късно през 1981 година на същата дата в провинция Съчуан земетресение с магнитуд 6.8 погубва живота на 150 жители, ранява повече от 300 души, създава 44 км разкъсване на повърхността на земята.\n\n\n\nТози пример изключва всякаква връзка между двете събития, осъществили се на 860 километра едно от друго.",
    "Хаким Зиеш се завърна в националния тим след 15 месечно отсъствие": "Хаким Зиеш се завърна в националния тим след 15 месечно отсъствие\n\nФутболистът на Челси Хаким Зиеш бе извикан отново в националния отбор на Мароко за приятелските мачове с Чили и Парагвай от новия селекционер Валид Реграги. Така крилото сложи край на 15 месеца отсъствие от тима, след като не бе викан съзнателно в състава от бившия селекционер Вахид Халилходжич. Почти сигурно Зиеш ще бъде част от отбора на Мароко за Световното първенство в Катар в края на годината.\n\nМиналата година Халилходжич обвини Заеш, че е симулирал контузия за приятелските мачове и не го извика за световните квалификации, както и за финалите на Купата на африканските нации. В състава на Мароко се завръща защитникът Нусер Мазрауи, който не е бил част от отбора от октомври 2020 година заради напрежение с треньора Халилходжич. Отборът на Мароко е в група F на Световното първенство заедно с тимовете на Белгия, Канада и Хърватия.\n\nСнимки: Gettyimages",
    "Идея за вечеря: Пиле на барбекю със зеленчуци": "Това ястие може да бъде здравословна и полезна вечеря, ако обичате вкуса на соса барбекю и пилешкото месо. Приготвянето му е сравнително лесно и за него са ви необходими обезкостено пилешко филе и зеленчуци по ваш избор. Пикантният и сладък вкус на соса барбекю придава доста добър вкус на пилето. Можете да направите зеленчуците малко по-пикантни с чили на прах, за да допълнят пилешкото.\n\nПърво вземете няколко чили серано и африканско чили. Сложете чилито в мелничката и добавете 3 скилидки чесън, олио и лимонов сок. Смелете ги, за да се получи смес от подправки.\n\nНай-бързото и вкусно ястие с пилешко, готово за 15 минути\n\nЗа пилето, изрежете няколко прореза и ги покрийте с тази смес от подправки. Запалете барбекюто, добавете няколко малки парчета дървени въглища и ги овъглете. Сложете въглищата в стоманена купа, поставете в същия съд купата, в която е маринованото пиле, и я покрийте с капак. Изчакайте, докато пилето поеме димния аромат. Оставете го да пуши в продължение на един час.\n\nВземете грил тиган и подредете в него маринованите парчета без масло, тъй като в маринатата вече има малко масло. Обръщайте ги от време на време и готово!\n\nВашето пиле на барбекю е готово за консумация.\n\nПриятен апетит!",
    "Някога Ромарио и Роналдо бяха най-страховитият тандем във футбола. Но издържаха само една година": "Ромарио и Роналдо бяха неудържими в 16-те двубоя, в които започнаха заедно за Бразилия. Звездният тандем обаче не успя да просъществува до световното първенство във Франция\n\nМалко неща във футбола стоплят сърцето така, както едно идеално функциониращо нападателно дуо.\n\nВеликите атакуващи тандеми се появяват в много различни форми през годините, но споделят една обща черта: двамата играчи са напълно наясно със зависимостта си един от друг. Затова и партньорствата в нападение съдържат в себе си есенцията на футбола, комбинирайки индивидуалната класа с отборната игра.\n\nЗа феновете на легендарните дуети, 90-те бяха особено благодарно време и ни дадоха Сътън и Шиърър, Йорк и Коул, Индзаги и Дел Пиеро, Креспо и Киеза, Клинсман и Бирхоф, Бергкамп и Клуйверт. Всички те ни осигуриха незабравими моменти на терена.\n\nНо ако погледнем към бразилския национален отбор, ще се сетим за едно дуо, което удряше в земята всички други.\n\nТо не просъществува дълго и не се изяви на световно първенство, затова и може би остава недооценено 25 години по-късно. Но Ромарио и Роналдо през календарната 1997 г. изпепелиха всичко, което се изпречи на пътя им и си заслужава да си спомним как го направиха.\n\nВ онази година Бразилия изигра 26 мача, а двете звезди стартираха заедно в 16 от тях. В тези 16 двубоя Селесао наниза 52 гола, 31 от които бяха дело на дуото Ро-Ро.\n\nТри пъти Ромарио асистира на Роналдо, девет пъти ролите им се размениха. А вдъхновеният от маниашката голова серия бразилски национален отбор вдигна два трофея за шест месеца.\n\nКак изобщо се стигна до сформирането на тандема? Изглежда съвсем логично всеки треньор да иска тези играчи рамо до рамо в своя състав, но всъщност събирането им не се случи лесно, отчасти заради 10-те години разлика във възрастта им.\n\nСлед като Бразилия стана световен шампион в САЩ през 1994-та, селекционерът Марио Загало извади Ромарио от сметките си и потърси подмладяване на състава.\n\nЗатова един от лидерите на тима прекара две години и половина далеч от националния отбор, а през това време младият Роналдо се утвърди като титуляр в атаката.\n\nРомарио се върна през февруари 1997 г. и с Феномена веднага откриха химията помежду си.\n\nПървата им жертва беше Полша в един мач, изигран в Гояс в западната част на Бразилия. Още в началото Роналдо пусна перфектен пас към съотборника си в Барселона Джовани, който откри резултата. После Джовани се разписа още веднъж, а самият Роналдо добави нови две попадения.\n\nИ двата пъти на Феномена асистира Ромарио, като го изведе на позиции, от които фамозният голмайстор не пропускаше.\n\nПрез април Бразилия се изправи срещу два опонента, които привидно не бяха за подценяване - Чили и Мексико. Две победи с по 4:0 обаче показаха съотношението на силите.\n\nДве от попаденията вкара Роналдо, а цели пет бяха дело на опитния Ромарио, вече прехвърлил 30-те, но и преоткрил най-добрата си форма.\n\nВсяко тяхно голово изпълнение беше нов аргумент към тезата, че те са не просто сред най-добрите в света в индивидуален план, но и се допълват идеално.\n\nПри втория гол срещу Чили, Роналдо центрира, за да може нисичкият Ромарио да вкара с глава, а последното попадение срещу Мексико беше след отнета топка от Феномена дълбоко в половината на противника и нова асистенция за Ромарио.\n\nПрез май дойде първата загуба на дуета - 2:4 от летящата Норвегия с Торе Андре Фло. Все пак Ромарио вкара страхотен гол, за да гарантира, че бразилците ще запомнят срещата и с нещо хубаво.\n\nДвубоят беше част от подготовката за минитурнира във Франция през юни, който от своя страна беше загрявка за предстоящия догодина Мондиал 1998.\n\nНа въпросния минитурнир Роберто Карлош изстреля един от най-прочутите си снаряди от пряк свободен удар срещу Фабиен Бартез, а при атрактивното 3:3 срещу Италия, Ромарио и Роналдо вкараха по един впечатляващ гол, след като Бразилия изоставаше с 1:3.\n\nАнглия спечели турнира със събраните 6 т. от три мача, но загуби двубоя с бразилците заради попадение на обичайния заподозрян Ромарио при типично бразилска комбинация между него, Роналдо и Леонардо.\n\nСамо три дни след срещата с Англия в Париж, Селесао стартира участието си на Копа Америка с мач срещу Коста Рика.\n\nСмятате ли, че дългото пътуване и часовата разлика се отразиха на тандема Ро-Ро? Бразилия спечели с 5:0, Роналдо вкара два пъти (една асистенция на Ромарио), а Ромарио веднъж (асистенция на Роналдо).\n\n\"Кариоките\" взеха и следващите два мача в групата си, после и четвъртфинала (с два точни изстрела на Роналдо), но по някаква причина това не беше достатъчно за най-невротичните елементи в бразилските медии и сред бразилската публика.\n\nКритиците видяха криза в играта, смятаха, че отборът не създава достатъчно положения, селекционерът Загало се оказа глупак, а завоюването на трофея стана задължително, за да запази той поста си - нищо, че националите никога не бяха печелили Копа Америка извън пределите на Бразилия.\n\nПротивник на полуфинала беше Перу, който вече беше отстранил Уругвай и Аржентина.\n\nБразилия не просто спечели, а унищожи Перу със 7:0 и може би единствената изненада беше, че Роналдо не се записа сред реализаторите в головата фиеста. Но той отново се прояви като плеймейкър и подаде за едно от двете попадения на Ромарио.\n\nКъм края Ромарио получи разтежение и се хвана за коляното. Бразилия играеше девети мач в рамките на 28 дни и нещо такова можеше да се очаква.\n\nМарио Загало обаче никога не е криел, че не харесва своенравния нападател, който пък не обичаше да спазва дисциплината и да се съобразява с наложените правила. В странен изблик, селекционерът обвини Ромарио, че се е престорил на контузен и го изхвърли от състава за финала.\n\nБразилия грабна купата с победа с 3:1 над Боливия, а Роналдо не пропусна да блесне с превъзходен гол с левия крак - но звездният тандем беше развален, тъй като Ромарио изобщо не беше повикан за контролите от август до ноември.\n\nКогато дойде време за Купата на конфедерациите, желанието за победа на Загало явно взе връх над ненавистта му към постоянно купонясващия, пиещ и мърморещ Ромарио.\n\nНемирникът се завърна и дуото се активира веднага в първия мач срещу Саудитска Арабия - Ромарио вкара два пъти, а Роналдо асистира за втория гол.\n\nЗагало пробва да се лиши от Ромарио в следващия двубой срещу Австралия и да заложи на Бебето, но Бразилия не успя да вкара и крайното 0:0 само подчерта колко фундаментална е ролята на скандалджията в този състав.\n\nСелесао преодоля групата с още една победа над Мексико (трета за последните 9 месеца срещу този съперник), в която Ромарио откри резултата от дузпа.\n\nСледваше полуфинал с Чехия и там двете звезди в нападение се разписаха за успеха с 2:0, пратил тима на финал.\n\nОще веднъж Австралия беше на пътя на бразилците, само седмица след нулевото равенство в груповата фаза. Този път разликата беше, че Ромарио стартира до Роналдо и вече нямаше какво да спре двамата.\n\nФеномена разстреля Марк Боснич в 15-ата минута и добави още един гол, след като се промъкна между двама противници и деликатно чукна топката в далечния ъгъл.\n\nКогато Марк Видука беше изгонен за влизане срещу Кафу, надеждите на Австралия приключиха, а още не беше изтекло дори първото полувреме.\n\nРомарио покачи на 3:0 и после се възползва от пас на Роналдо, за да се разпише още веднъж. До края двамата си правеха каквото искат на терена и всеки от тях стигна до хеттрик, а дъждът от голове приключи едва щом Роналдо спечели дузпа и Ромарио я превърна в гол за крайното 6:0.\n\nБразилия беше на върха! Два хеттрика на двете звезди, нов трофей и рекорд: Селесао стана първият тим, държащ едновременно трофея на своя континент, Купата на конфедерациите и световната купа.\n\nТогава тандемът Ро-Ро нямаше равен в света на футбола, но за жалост, видяхме двойката заедно на терена само в още три случая.\n\nПричината за разпадането на дуото беше отчасти в здравословното състояние на Ромарио и отчасти в отношението на Загало към него.\n\nИграчът отново разтегна сухожилие преди световното първенство (този път скенер потвърди, че контузията е истинска) и макар че настояваше, че ще се възстанови до началото на турнира, Марио Загало изобщо не го включи в състава.\n\nРомарио се срина и се разплака на пресконференция, на която коментираше случилото се, а само два дни след четвъртфинала на Бразилия срещу Дания, нападателят вкара за Фламенго в двубой от бразилското първенство.\n\nОчевидно беше годен за игра, но тогава вече беше твърде късно.\n\nНа Мондиал 1998 Бразилия стигна до финала с Бебето и Роналдо в атака, но катастрофира в мача за трофея с 0:3 от домакина Франция.\n\nСтранният припадък на Роналдо в часовете преди големия двубой, довел до бледото му представяне на терена, си остава една от великите футболни загадки.\n\nОще по-мъчителна загадка е какво щеше да се случи на Селесао с Ромарио в състава - но на фамозния нападателен тандем просто не му беше писано да се изяви на най-голямата сцена.",
    "Барак Обама ще получи наградата \"Еми\" за участието му в документален филмов сериал": "Успокояващият глас на бившия президент разказва историята на най-известните национални паркове в света в поредица на \"Нетфликс\"\n\nБившият президент на САЩ На Барак Обама е удостоен с награда \"Еми\" за постиженията му като разказвач в документалната филмова поредица на \"Нетфликс\" \"Нашите велики национални паркове\". Това съобщи снощи Американската телевизионна академия, предаде АФП, цитирана от БТА.\n\nЦеремонията по връчването на наградите \"Еми\" ще се състои на 13 септември, но призьорите в някои от по-маловажните категории се обявяват предварително. Още един президент на САЩ - Дуайт Д. Айзенхауер през 1956 г. - е получавал Еми, но в неговия случай наградата е била почетна.\n\nСлед като напускат Белия дом през 2017 г. Барак Обама и неговата съпруга Мишал издават мемоари, които стават бестселъри. Освен неправителствена организация, те основават и компания, която сключва договор с \"Нетфликс\" за десетки милиони долара, припомни АФП.\n\nУспокояващият глас на бившия президент Барак Обама разказва историята на най-известните национални паркове в света. Това е поглед отвътре към красотата, природата и значението на \"Нашите велики национални паркове\" на места като Чили, Индонезия и Кения.\n\n\"Риба, която може да ходи. Сърфиращите хипопотами искат да уловят вълните. Видове, открити никъде другаде на Земята\", казва Обама в трейлъра, преди да бъде видян да се разхожда по плаж. \"Присъединете се към мен в празника на най-големите национални паркове и пустинята на нашите планети.\"\n\nДокументалните сериали от пет части пътуват от залива Монтерей в Северна Калифорния до националния парк Йелоустоун в Уайоминг, националния парк Цаво в Кения и Патагония в Чили. Успоредно със сериала стартира и кампания за опазване на природата.\n\nТова е първият път, когато бившият президент се появява на екран за шоу, продуцирано от продуцентската компания, която стартира с Мишел Обама, Higher Ground Productions. Документалният сериал се продуцира от Джеймс Хъниборн, Тоня Дейвис и Обама.",
    "Лудогорец е договорил защитник за 1 млн. долара от гранд в Бразилия": "807 Снимка: Bulphoto\n\nЛудогорец се е споразумял за трансфера на бранителя Педро Енрике Сантана, който играе за чилийския Унион ла Калера.\n\n21-годишният бразилец е собственост на гранда Интернасионал от Порту Алегре, но играе под наем в Чили. Преди това имаше престой под наем и в Спорт Ресифе, бразилски тим от първа лига.\n\nСпоред медиите в родината му, Енрике струва 1 милион долара и това е договорката между Интер и Лудогорец.\n\nОчаква се играчът да пътува за България и да подпише до дни.\n\nВ същото време друг играч на Интернасионал - Нонато, е отказал да дойде при шампиона на България, твърдят местните медии.\n\nПолузащитникът играе във Флуминензе под наем, а цената му е поне 1.5 милиона долара.\n\nНонато е изиграл 17 двубоя като титуляр в първенството през сезона, докато Енрике е титуляр в Унион с 13 дотук в чилийската лига.",
    "Сателитният интернет Starlink се забавя от ръста на абонатите": "Но на много места мрежата на Илон Мъск задминава кабелните връзки\n\nСкоростта на сателитния интернет Starlink, развиван от американската компания SpaceX, пада поради нарастването на броя на абонатите, става ясно от анализ на статистиката, публикувана от услугата за измерване на скоростта на интернет връзките Ookla.\n\nДокладът за второто тримесечие на Ookla включва резултати от измервания на скоростта на интернет достъпа в Европа, Океания, Северна и Южна Америка. Изследователите сравняват също годишната динамика на показателите в Канада, Франция, Германия, Нова Зеландия, Великобритания и САЩ.\n\n\n\n\n\n\n\nПрез второто тримесечие на тази година скоростта на Starlink е спаднала навсякъде в сравнение със същия период на миналата година, като понижението варира от 9% до 54%. Ookla обяснява това с нарастването на абонатната база.\n\nСредната скорост на изтегляне от Starlink e над 60 Mbps в Северна Америка. Резултатите на Starlink в Пуерто Рико (112,22 Mbps) са рекордно високи за всички сателитни доставчици в Северна Америка.\n\nоще по темата Starlink вече доставя интернет на всички континенти\n\nВ 16 европейски държави скоростта на Starlink през второто тримесечие е над средната за местните доставчици на фиксиран достъп; в 10 европейски страни тя е над 100 Mbps.\n\nВ Гърция и Австрия изходящият канал Starlink превъзхожда скоростите на кабелните оператори – съответно с 19,34 Mbps спрямо 17,14 Mbps; в Португалия изходящият канал на Starlink e най-бърз (28,52 Mbps) и рекорден за всички сателитни доставчици в Европа. Най-ниски забавяния на Starlink са наблюдавани в Испания и Обединеното кралство: съответно 37 ms и 39 ms.\n\nВ Южна Америка също има място за рекорди. Компанията на Илон Мъск стана най-бързият сателитен доставчик в Бразилия (128,38 Mbps) и зае второ място в Чили (94,79 Mbps). В същите страни услугата показа най-малкото забавяне в целия регион – 38 ms.\n\nStarlink в Нова Зеландия е най-бързият сателитен доставчик в Океания, където средната скорост на изтегляне достигна 105,99 Mbps. А в Тонга сателитният оператор изпревари доставчиците на кабелни връзки с 45,25 Mbps срещу 22,32 Mbps. Забавянето e 49 ms в Австралия, 78 ms в Нова Зеландия и 98 ms в Тонга.\n\n\n\n\n\n\n\nИзследователите прогнозират, че през следващата година скоростта на Starlink достъпа ще падне още, като една от причината за това, според Ookla, е разширяването на сателитните комуникации на мобилния пазар – броят на абонатите и скоростта на връзката са обратно пропорционални.",
    "Царят на есента - патладжанът, и как да му се насладим в различни варианти": "Есента е времето, в което на щастливите места, където животът тече по-бавно, въздухът започва да мирише на тлеещи в печките дърва, а с пушека се смесва и миризмата от печени чушки или на къкреща в големите тави лютеница.\n\nВремето на изобилието, зимнината и многото цветове. Кулинарните господари на есента не са малко, но днес ще обърнем внимание на един от основните зеленчуци на този сезон, който е сред безспорните му царе - патладжанът.\n\nТой е леко взискателен, не е безспорен любимец на всички и иска внимание, срещу което обаче се отплаща богато с вкус и текстура. И макар и да не блести с огромни количества полезни вещества, като например витамин С в червените чушки, той е събрал по малко, но пък от много.\n\nВ патладжана има доста фибри - около 10% от препоръчителния дневен прием само в 100 грама, и нелоши количества манган, калий, фолиати, витамини К и С и магнезий. Освен това има и доста фитонутриенти с антиоксидантни свойства.\n\nМакар патладжани да можем да намерим в магазините целогодишно, периодът им е от август до октомври, когато и качествата им са най-добри. Зеленчукът трябва да е плътен и твърд и да не изглежда лек за размера си.\n\nКожата трябва да е лъскава и гладка. Когато избирате, натиснете леко повърхността с пръст - ако той бързо върне формата си, значи е идеално узрял. Ако остане вдлъбнат - или не е зрял, или е презрял.\n\nМакар начините за готвене на патладжан да са разнообразни, основното правило, за да се избегне горчивината му, е преди готвене да се нареже на филии, да се посоли леко и да се остави за 20-30 минути, докато пусне горчивите си сокове.\n\nДруго правило е да се реже с нож от неръждаема стомана, за да не покафенее.\n\nТози чудесен зеленчук е вкусен и само сотиран или изпържен, а за тези, които не искат да добавят прекалено много калории - патладжанът попива страшно много от мазнината, в която се готви, може и да се опече на фурна - отново на филии, леко разрязани на кръстчета до половината, с малко сол, черен пипер и чесън.\n\nНо за пълна наслада с патладжан предлагаме няколко както класически, така и по-необичайни рецепти:\n\nИмамбаялдъ\n\nСнимка: iStock\n\nОчевидно рецептата е турска, макар и изключително популярна у нас. Идва с легенда - това ястие толкова се харесало на имама, че той баялдисал - станало му лошо до припадък. Обяснението може да се крие именно в способността на патладжана да поема мазнина - имамбаялдъ може да е доста тежка храна.\n\nРецептите за това ястие са стотици, но ето една сравнително класическа:\n\nНеобходими продукти:\n\n3 патладжана\n\n3 глави лук\n\n2-3 моркова\n\n3 чушки\n\n2 домата\n\n3 скилидки чесън\n\nМагданоз, червен пипер, дафинов лист, бахар, олио\n\nНачин на приготвяне:\n\nПатладжаните се режат на филии и се подготвят за готвене с малко сол, за да пуснат горчивия си сок. Измиват се и се подсушават, след което се пържат.\n\nОтделно се задушават нарязаните лук, моркови и чушки. След като омекнат се добавят накълцаните на ситно домати, чесъна и подправките. Оставят се да къкрят, докато доматите се сгъстят добре.\n\nСлед това в тава се слагат по няколко реда от патладжаните, последвани от зеленчуковата смес. Добавя се олио и чаша вода и се пече. Когато е готово, се поръсва с магданоз.\n\nСъс същите продукти може да се направи и пълнен патладжан. За целта зеленчукът се срязва на две и вътрешността се издълбава. След като се отцеди със сол, се пържи \"лодката\", а сърцевината се приготвя с другите зеленчуци. Лодките се пълнят със сместа и се пекат.\n\nБаба гануш\n\nСнимка: iStock\n\nИли близкоизточният вариант на кьопоолу. Той не съдържа чушки и домати, което го прави и по-лесен за приготвяне, а специфичният вкус идва от сусамовия тахан, който е задължителен за рецептата. Това предястие също има стотици вариации, но нека се запознаем с базовата, и най-лесна:\n\nНеобходими продукти:\n\n3 патладжана\n\n2-3 скилидки чесън\n\nСокът на 1 лимон\n\n2-4 с.л. тахан\n\nЗехтин, чер пипер, магданоз\n\nНачин на приготвяне:\n\nИзпечете патладжаните цели, като преди това ги набодете с вилица на няколко места. Счукайте чесъна с лимона, зехтина и тахана.\n\nСлед като патладжанът изстине, го обелете и объркайте месестата част със сместа с чесъна, може и с пасатор. Подправете и поръсете с магданоз.\n\nПатладжан бюрек\n\nСнимка: iStock\n\nНеобходими продукти:\n\n1-2 патладжана\n\n2 яйца\n\n150 гр сирене\n\nБрашно, галета, сол, черен пипер\n\nНачин на приготвяне:\n\nНарежете патладжана на по-дебели филии и го отцедете със сол. Изпържете ги почти до готовност.\n\nСмесете едно яйце със сиренето за плънка и овкусете с чер пипер. Нанесете между две филии патладжан. Оваляйте всяка двойка в брашно, след това в яйце и накрая в галета. Пържете до златисто.\n\nПатладжан пармиджана\n\nСнимка: iStock\n\nНяма как без италианска рецепта, а патладжанът с моцарела и пармезан е класика. За рецептата е необходим доматен сос, който може да се направи от нулата, но може да се ползва и готов сос, например маринара. Моцарелата и дори пармезанът могат да се заместят с кашкавал.\n\nНеобходими продукти:\n\n1-2 патладжана\n\nДоматен сос - готов, или консерва домати\n\n2 топки моцарела\n\nПармезан\n\nСол, чер пипер, босилек, чесън, сушено чили\n\nНачин на приготвяне:\n\nКаквото и да ги говорим, най-добре е сами да си направим доматен сос. Сотирайте в зехтин 1-2 скилидки чесън и щипка сушено чили. Добавете консервата домати, посолете и оставете да се сгъсти на бавен огън. Накрая добавете босилек и чер пипер.\n\nПо принцип нарязаният на филии патладжан трябва да се изпържи леко, а може дори да се панира. За да не става прекалено тежко, филиите с малко сол, чер пипер и чесън могат и да се опекат.\n\nСлед това ястието се сглобява в тава. Първо се намазва дъното с доматен сос, след това се покрива с патладжан, следва нарязана моцарела и малко пармезан, чер пипер и пак доматен сос.\n\nРедете така, докато свършат продуктите, а най-горният слой трябва да е от моцарела и пармезан, които да направят хубава коричка при печенето във фурната.\n\nСалата с патладжан и кус-кус\n\nСнимка: iStock\n\nНеобходими съставки:\n\n1 патладжан\n\n140 гр кус-кус\n\n250 мл зеленчуков бульон\n\n200 гр. чери домати\n\n100 гр. меко козе сирене\n\nСокът на половин лимон\n\nПрясна мента, зехтин, сол, пипер\n\nНачин на приготвяне:\n\nНарежете патладжана на филии и го подгответе за готвене със сол. Овкусете и опечете във фурна филиите със зехтин. Когато са готови ги нарежете на малки парчета.\n\nЗатоплете или кипнете бульона - ако е от кубче. Залейте с него кус-куса и го оставете покрит с капак за 10-15 мин, докато абсорбира цялата течност. Добавете нарязаните на две чери домати, патладжана, накъсаното козе сирене, ментата, лимона и зехтина.\n\nПодправете и разбъркайте хубаво.",
    "Коментари - Бойко Борисов: 30 дни без ПП във властта и цените на горивата паднаха с 30% (видео)": "Търсене в Всички сайтове Днес Лайф Корнер Бизнес IT Impressio Времето\n\nВсички Ателие Архитектура Дизайн Фотография Палитра Улично изкуство Тату Сцена Кино Трейлър Хорър Букви Моето дете чете Ноти Лица Интервю Портрет Икони Носталгия Изгубената България Втори поглед Калейдоскоп Любопитно Гурме Душа Импресио пита Impressio Quiz Афиш Премиера\n\nВсички Общество Крими Темида Политика Икономика Инциденти Свят Спектър На фокус Dir Podcast Мнение ДИРектно Региони София Пловдив Варна Бургас Русе PR Zone Овладей диабета\n\nВсички Звезди Шоу Мода Здраве и красота Отново в час Мама Дом Любопитно VЯRAFIED Дай лапа Любов и секс Шопинг PR Zone Акценти Разговори за съня Тествахме за вас...\n\nВсички Футбол Трите мача Тенис Волейбол Баскетбол F1 Бойни Сектор К Любопитно В мишената Шампионите Екстремни Моторни В ъгъла pr-zone Други\n\nВсички Икономика Банки и финанси Енергиен пазар Компании Кариери Пазари Имоти Какво могат парите? Маркетинг и реклама Експертно мнение Бърза банка Фин Култура Портфейл PR Zone\n\nВсички Наука Технологии Комуникации Джаджи Crypto Web Игри Ревю Дигитално образование PR Zone\n\nВсички Новини Пътна обстановка\n\nВсички Матинe WOR(L)DS bizarre stars directions style columnists screens thegamechangers More Than Italian video places Binge-watching Код 359 Семейни финанси trends SHE`s the one URBN shopping URBN чете URBN гледа URBN Music Club Големият Вайръл\n\nВсички Новини Пътеводител Препоръчано Семейно Photo Trip Video Trip My Trip PR Zone\n\nВсички Новини\n\nВсички Рецепти Пинизи\n\nВсички Астрология\n\nОбхват Цялата статия Заглавие Автор",
    "Какви мерки за смекчаване на инфлационния натиск и недостига на ток взимат в Европа и по света": "1284 Снимка: AP/БТА\n\nНарушенията по веригите за доставки заради пандемията и вторичните последици от руската инвазия в Украйна доведоха до скок в цените на електроенергията, стоките и основни услуги, предаде Ройтерс. Това накара правителствата в Европа и други части на света да предприемат мерки, за да облекчат тежко засегнатите потребители и компании.\n\nРедица европейски правителства очертаха днес нови мерки за справяне с потенциалния недостиг на електроенергия тази зима и бързат да подобрят енергийните мрежи, за да могат да споделят електроенергия с оглед на крайно намалените доставки на руски газ на фона на войната в Украйна, съобщава БТА.\n\nИспания изготви планове, които могат да принудят енергоемките отрасли да спрат производство в периодите на пиково търсене. Франция обяви, че се е подготвила да изпраща газ на Германия от октомври, а Берлин съобщи, че енергийната корпорация \"Унипер\" (Uniper) е поискала спасителна финансова помощ от правителството.\n\nРусия, която доставяше около 40 на сто от газа за ЕС преди инвазията в Украйна през февруари, оповести по-рано този месец, че спира тръбопровода \"Северен поток 1\", тъй като западните санкции възпрепятстват дейността му. Европейските политици заявиха, че това е претекст и обвиниха Москва, че използва енергията като оръжие за натиск.\n\nРезкият спад в руския износ на гориво изправи правителствата пред тежката задача да търсят енергийни ресурси, но и ги принуди да отправят предупреждения, че е възможно прекъсване на електрозахранването на фона на опасенията от рецесия.\n\nГерманската икономика вече се свива и вероятно положението ще се влоши допълнително през зимните месеци, тъй като потреблението на газ ще бъде съкратено или отпускано на дажби, обяви днес централната банка. Правителството в Берлин планира да отпусне пакет от помощи на стойност 65 милиарда евро.\n\nИзносът на природен газ от Франция за Германия може да започне около 10 октомври, съобщи френският регулаторен орган, след като президентът Еманюел Макрон обяви, че двете съседни страни ще си помагат с електричество и газови потоци на фона на кризата.\n\nФранция ще ограничи увеличението на цените на електроенергията и газа за домакинствата до 15 на сто догодина. През август Париж прие законопроект за 20 милиарда евро за увеличаване на пенсиите и някои социални помощи.\n\nИспанската министърка на промишлеността Рейес Марото заяви, че, ако се наложи, опцията енергоемките компании да бъдат задължени да спират работа при пикове на потреблението е на масата тази зима.\n\nКомпаниите ще бъдат компенсирани финансово, заяви тя в интервю за испанската агенция \"Еуропа прес\", добавяйки, че в момента няма нужда от подобни действия.\n\nМадрид ще намали от октомври ДДС върху газа от 21 на сто до 5 на сто, а съседна Португалия ще понижи ДДС върху електроенергията и ще предостави еднократна помощ на служители, семейства и пенсионери.\n\nУнгария удължи действието на тавана за цените на горивата и хранителните стоки до края на годината.\n\nНорвегия одобри отпускането на 3 милиарда норвежки крони (292,21 милиона долара) под формата на кредити и субсидии. Правителството в Осло ще подпомогне и домакинствата за сметките за електроенергия.\n\nИталия утвърди на 16 септември нов пакет от помощи на стойност около 14 милиарда евро.\n\nПолша ще отдели над 30 милиарда злоти (6,37 милиарда долара), за да компенсира разходите за електроенергия и да подпомогне компаниите. Варшава ще увеличи минималната работна заплата два пъти тази година.\n\nЧехия ще ограничи цените на газа и електроенергията идната година.\n\nВеликобритания вероятно ще отдели над 100 милиарда лири (113,86 милиарда долара), за да ограничи ръста на разходите на потребителите за електроенергия за две години и да подкрепи компаниите.\n\nХърватия ще постави таван на цените на електроенергията от 1 октомври до март догодина.\n\nФинландия и Швеция ще предоставят гаранции за ликвидността на енергийните компании.\n\nДания ограничи през август годишното увеличение на наемите до 4 на сто за идните две години в допълнение към предходните мерки.\n\nСАЩ ще предложат облекчение на дълговете на бившите студенти, а представеният през август \"Закон за намаляване на инфлацията\" цели да понижи цените на отпусканите с рецепта лекарства и да въведе данъчни кредити за насърчаване на енергийната ефективност.\n\nКанада обяви на 13 септември пакет на стойност 4,5 милиарда канадски долара (3,38 милиарда долара) с данъчни кредити за семейства с ниски и средни доходи и еднократно допълнение към обезщетение, което помага на хората с ниски доходи да си плащат наемите.\n\nПрез август високопоставени лица от мексиканското правителство съобщиха, че субсидиите за борба с инфлацията тази година вече са стрували около 575 милиарда песос (28,59 милиарда долара).\n\nБразилия води преговори с Русия и арабските страни, за да повиши доставките на дизел и да намали цените на горивото. Петролният гигант \"Петробраз\" (Petrobras) неколкократно понижи цената на бензина тази година, а през юли правителството намали акциза върху горивата и повиши социалните плащания.\n\nЧили оповести през юли план за помощи на стойност 1,2 милиарда долара, включващ трудови субсидии и еднократни помощи за най-засегнатите граждани.\n\nТайланд удължи на 13 септември намаляването на данъка върху дизела, отпусна субсидии за електроенергия и повиши минималната заплата.\n\nЯпония ще представи още един икономически пакет през октомври в допълнение към рекордното увеличение на минималната заплата и априлския пакет от 103 милиарда долара.\n\nИндонезийското правителство нареди на 14 септември на регионалните управители да удържат инфлацията на хранителните стоки под 5 на сто. През август правителството одобри да преразпредели субсидиите за 24, 17 трилиона рупии (1,61 милиарда долара) за горива към социални разходи.\n\nМалайзия очаква да похарчи рекордните 77,3 милиарда рингита (17 милиарда долара) за субсидии и помощи с пари в брой тази година.\n\nТунизийското правителство подписа на 15 септември споразумение с най-големия синдикат за увеличение на възнагражденията в държавния сектор и на минималната заплата.\n\nНа 30 август Египет обяви пакет за подпомагане на освобождаването на товарите на пристанищата и намаляване на цените на стоките за египетските потребители.\n\nРепублика Южна Африка съобщи в края на юли, че намалява цените на горивата на бензиностанциите.\n\nБоствана ще понижи ДДС с 2 на сто за период от шест месеца.\n\nТурция увеличи през юли минималната заплата с около 30 на сто в допълнение към повишението с 50 на сто в края на миналата година,\n\nСаудитска Арабия и ОАЕ увеличиха през юли социалните си разходи.",
    "Аржентинка създаде шлем, който предотвратява косопада по време на химиотерапия (ВИДЕО)": "След като лекарите диагностицират Паула Естрада с рак на гърдата през 2009 г., 41-годишната аржентинка решава, че не само ще победи болестта, но и ще го направи, без да загуби дългата си руса коса от опустошенията на химиотерапията.\n\nВ дома си в Буенос Айрес, Естрада, графичен дизайнер по професия, се заема да създаде импровизиран шлем от пакети с лед. Студът от шлема свива кръвоносните съдове и помага химиотерапевтичните лекарства да не достигнат до космените фоликули на Естрада.\n\nКак да предпазим кожата си от слънчевите лъчи (ВИДЕО)\n\nПовече от десетилетие по-късно версиите на шлемовете на Естрада са помогнали на около 60 000 пациенти с рак в Аржентина, Чили, Мексико, Испания и Съединените щати.\n\nШлемовете се използват все по-често в основните болници на Аржентина след одобрението на метода от \"Администрацията по храните и лекарствата\" през 2017 г.\n\nПриспособлението трябва да се използва от първата сесия на химиотерапия, при температура -20 градуса по Целзий и да се сменят на всеки 30 минути.\n\nЕстрада, която сега е мотивационен лектор пише книга за опита си в използването на шлема.\n\n“ Методът си заслужава, защото ви кара да се борите с болестта по различен начин“, каза Марианджелес Фернандес, 48-годишен пациент с рак на черния дроб."
}