{
    "Куба одобри хомосексуални бракове и осиновяване от еднополови семейства": "© Reuters\n\nКубинците одобриха с голямо мнозинство гей браковете и осиновяването от еднополови семейства на референдум в неделя, подкрепен от правителството. На него също така бяха подсилени правата на жените, съобщи националната избирателна комисия в понеделник.\n\nПовече от 3.9 милиона избиратели (66.9%) гласуваха за одобряване на нов Семеен кодекс, докато 1.95 милиона (33%) се противопоставиха на ратификацията, съобщи Алина Балсейро Гутиерес, председател на избирателната комисия, по държавната телевизия в понеделник.\n\n\"Въздадена е справедливост\", написа в туит кубинският президент Мигел Диас-Канел. \"Изплащаме дълга си към няколко поколения кубински мъже и жени, чиито семейни планове чакат от години този закон\", каза той.\n\nСемейният кодекс от 100 страници легализира:\n\nеднополовите бракове и гражданските съюзи\n\nпозволява на еднополовите двойки да осиновяват деца\n\nнасърчава равното споделяне на домашните права и отговорности между мъжете и жените.\n\n© Reuters\n\nПредварителните резултати от избирателната комисия показват, че 74% от 8.4 милиона кубинци с право на глас са участвали в неделния референдум.\n\nНяма независими наблюдатели на изборите в Куба, въпреки че гражданите могат да следят преброяването в своите секции. Откъслечни местни съобщения в социалните медии за преброяването на резултатите по райони изглежда съответстват на официалните резултати.\n\nОбявяването на резултатите дойде, докато Диас-Канел председателстваше спешна среща, а карибският остров се подготвяше за преминаването на урагана Иън над западния му край утре сутринта. Официалните акаунти в Twitter показаха как стаята за заседания избухва в аплодисменти и президентът се обляга назад и се усмихва на новината. Той лично ръководи кампанията за приемане на кодекса.\n\n© Reuters\n\nСпоред кубинските стандарти избирателната активност в неделя беше сравнително скромна, а 33% \"против\" бяха сравнително големи в управляваната от комунистите страна, където на предишни референдуми позицията на правителството получаваше почти единодушно одобрение.\n\nНесъгласие в такъв мащаб се възприема като сигнал както за това как Куба се променя, така и за настоящите тежки икономически обстоятелства, в които хората живеят в продължителни прекъсвания на електрозахранването и опашки за храна, лекарства и гориво.\n\nГласуването в неделя беше и първото по рода си, откакто мобилният интернет беше легализиран през 2018 г., което позволи на несъгласните да разпространят по-широко мнението си.",
    "Властите в Куба се подготвят за тропическата бурята Иън": "Властите в Куба се подготвят за тропическата бурята Иън\n\n0 0\n\nСнимка: БТА\n\nВластите в Куба преустановиха учебните занятия в провинция Пинар дел Рио и ще започнат евакуация днес, тъй като по прогнози тропическата буря Иън ще се превърне в ураган, преди да достигне западната част на острова по пътя си към Флорида, предаде Асошиейтед прес.\n\nПредупреждение за ураган беше в сила за островите Гранд Кайман и кубинските провинции Остров Хувентуд, Пинар дел Рио и Артемиса. Националният център по ураганите на САЩ съобщи, че Иън ще достигне най-западната част на Куба днес или утре, като връхлети най-известните тютюневи масиви в страната. Възможно е утре Иън да се превърне в мощен ураган.\n\nКубинската държавна медия в. „Гранма“ съобщи, че властите ще започнат евакуация на хора от уязвимите райони от рано тази сутрин в крайната западна провинция Пинар дел Рио. Учебните занятия там са преустановени.\n\nГубернаторът на американския щат Флорида Рон Десантис обяви извънредно положение в щата и призова жителите да се подготвят за бурята, която ще порази големи райони с проливни дъждове, силни ветрове и покачване на морските води. Синоптиците все още не са сигурни къде точно Иън може да достигне сушата, като по последни прогнози ще се насочи към западното крайбрежие на Флорида или към тесни ивици земя, издадени в морето.\n\nВнезапни наводнения може да поразят архипелага Флорида Кийс и полуостров Флорида до средата на седмицата, а след това са възможни обилни валежи в Северна Флорида, т.нар. Флорида Панхендъл (320-километрова ивица земя, широка от 80 до 161 км, разположена между Алабама, Джорджия и Мексиканския залив), и югоизточните щати на САЩ по-късно тази седмица.\n\nАгенцията издаде снощи предупреждение за тропическа буря във Флорида Кийс (дъгов архипелаг от около 1000 коралови и варовикови островчета), и посъветва местните жители да следят актуалните данни за движението на бурята.\n\nПрезидентът Джо Байдън обяви извънредно положение, упълномощавайки Министерството на вътрешната сигурност и Федералната агенция за управление на кризи да координират помощта при бедствия. Те ще да предоставят помощ за защита на хората и имуществото. Президентът отложи планираното за 27 септември пътуване до Флорида заради бурята.\n\nДжон Кангиалоси, старши специалист по ураганите в базирания в Маями център, каза вчера в интервю, че не е ясно точно къде точно във Флорида Иън ще удари най-силно. Жителите трябва да започнат да се запасяват с провизии във връзка с потенциални прекъсвания на електрозахранването, посъветва той.\n\nЩатските медии във Флорида съобщиха за засилено търсене на бутилирана вода, генератори и други консумативи в райони, където жителите са се преместили, за да се снабдят със стоки преди бурята.\n\nPlease enable JavaScript to view the comments powered by Disqus.",
    "53 г. от най-дългата реч: Фидел Кастро и рекордите в живота му": "5651 Снимка: Getty Images\n\nПокойният лидер на Куба Фидел Кастро управлява страната си цели пет десетилетия. Днес се навършват 53 години от най-дългата реч, която той произнася на 26 септември 1969 г. на среща на ООН. В нея Кастро обяснява как Куба подкрепя СССР. Речта му е кратка в сравнение с една от словесните му изява в Куба - през 1986 г. на конгрес на Комунистическата партия в Хавана говори 7 часа и 10 минути.\n\nВ живота на сочения за един от най-големите оратори в световната история има и други рекорди, за които припомня сайтът Oshte.bg.\n\nФидел Кастро е третият държавен глава, най-дълго заемал такъв пост, след кралица Елизабет и краля на Тайланд. Приемайки марксистко-ленинския модел на развитие, превръща Куба в еднопартийна социалистическа държава. Приживе отказва личността му да се приема като култ. Затова в Куба няма улици, сгради или институции, които да носят неговото име.\n\nНезависимо от всички кроежи на ЦРУ и икономическите санкции срещу Куба, по времето на Кастро в САЩ се изреждат девет президенти - от Айзенхауер до Клинтън, но нито един от тях не успява да го свали от власт.\n\nФидел Кастро твърди, че е преживял 634 покушения срещу себе си, основната част от които са организирани от ЦРУ. Най-запомнящи от тях са отровни хапчета, токсична пура, експлодиращи рапани и химически отровен костюм за гмуркане, както и прах, който трябвало да накара брадата му да окапе, за да намали популярността му.\n\nКастро посещава България два пъти - през 1972 и 1976 г.\n\nТрима от неговите синове са кръстени на Александър Велики - Алексис, Алехандро и Александър. Смята се, че той има повече от седем деца, тъй като е имал и много любовни връзки. Самият той е плод на връзката между заможен търговец и една от слугините му. Има двама братя и шест сестри. През 2006 година предава управлението на своя брат Раул Кастро, тъй като има здравословни проблеми. Две години по-късно Раул встъпва официално в длъжността президент на Куба.\n\nЦялата статия прочетете ТУК",
    "Куба поиска турски кораби да удвоят доставките на електроенергия по море": "Затънала в енергийна криза Куба, която стигна и до чести прекъсвания на тока, преговаря с турска компания да удвои мегаватите, които в момента произвежда за страната от корабни генератори, намиращи се в морето. Това твърдят източници, запознати с водещите се дискусии, цитирани от Daily Sabah.\n\nСмята се, че кубински служители водят активни преговори с Karpowership - един от най-големите оператори на плаващи електроцентрали в света и част от базирания в Турция Karadeniz Holding. Компанията разполага с пет кораба, работещи край Куба, с капацитет около 250 мегавата (MW).\n\nСтраната, управлявана от комунистите, трябва да генерира повече от 3000 MW, за да отговори на минималното търсене, а в момента произвежда между 2000 MW и 2500 MW. Източниците, пожелали анонимност поради чувствителността на преговорите, твърдят, че разговорите са били съсредоточени върху това как да се гарантират лизингови плащания от страна на Куба.\n\nТърговското ембарго\n\nТърговското ембарго на САЩ прави западните финансови транзакции много трудни и Куба изпитва недостиг на пари и изостава в плащанията с много доставчици и партньори в съвместни предприятия. Експерти казват, че турската компания ще трябва да увеличи флота си край Куба, за да произведе необходимото количество енергия.\n\nКорабите носят собствен генератор, захранван с нефт или газ, закотвени са близо до сушата и се свързват към местната електрическа мрежа. Те са наети от страната домакин. Сделката, ако се придвижи напред, ще осигури бързо и така необходимо облекчение за изпадналото в затруднение кубинско правителство, тъй като прекъсванията на електрозахранването се разпространиха из целия остров.\n\nКуба отчаяно се нуждае от повече електричество\n\nЕнергийната криза в страната доведе до прекъсвания на електрозахранването от четири до шест часа два пъти дневно или дори повече в по-голямата част от острова. Именно това е може би най-болезненият симптом на по-дълбока финансова криза, причинена от външни фактори, като санкциите на САЩ, пандемията и лошо икономическо управление.\n\nКубинците като цяло живеят в недостиг на храна, лекарства и гориво, което ги принуждава да чакат на дълги опашки за основните продукти.\n\nОстарелите кубински електроцентрали\n\nКубинските електроцентрали са остарели, те са на средна възраст 35 години и са с резервна система от стотици по-малки генератори на поне 15 години. Само 5% от енергията идва от алтернативни енергийни източници. Правителството обвинява липсата на средства за неспособността си да актуализира остарялата си мрежа и казва, че авариите, а не недостигът на гориво, са основната причина за спирането на тока.\n\nОмар Рамирес Мендоса - заместник-директор на Държавния електроенергиен монопол, заяви пред Държавната телевизия, че \"240 MW (от 450 MW) ще дойдат от мобилно поколение\". Това е евфемизъм, използван от служители за обозначаване на енергийните кораби. Останалата част от новия капацитет трябва да се осигури от модернизирането на съществуващи съоръжения с помощта на чуждестранни партньори.",
    "От Куба през Испания до Холивуд: Как Ана де Армас сбъдна своята американска мечта": "12440 Снимка: Getty Images\n\nТя е сред новоизгрелите звезди на холивудския небосклон, но вече може да се похвали със знакови роли - превъплъти се в момиче на Джеймс Бонд в последния филм \"Смъртта може да почака\" и влезе в ролята на иконата на популярната култура Мерилин Монро в продукцията \"Блондинка\", която имаше премиера на тазгодишния кинофестивал във Венеция. Стрийминг платформата Netflix планира да пусне филма на 28 септември.\n\nТя е Ана де Армас, която от родната Куба мина през Испания и стигна до Меката на киното, устремена да сбъдне американската мечта. И успя, въпреки че при пристигането си в САЩ не знае английски език, както споделя актрисата.\n\nВижте снимки на Aна >>\n\nНовият ѝ филм \"Блондинка\", пресъздаващ обществения и личния живот на холивудската икона Мерилин Монро, предизвика огромен интерес във Венеция, а според сп. \"Variety\" овациите след премиерната му прожекция са продължили цели 14 минути. Продукцията, дело на режисьора Андрю Доминик, е нов прочит на живота на Мерилин Монро, съчетаващ измислица и факти. Режисьорът е убеден, че е сътворил \"шедьовър\" и е категоричен, че ще изстреля Ана де Армас (34 г.) в А-отбора на Холивуд.\n\nОт Куба през Испания до Холивуд\n\nСнимка: iStock by Getty Images/Guliver Photos\n\nАктрисата започва да посещава театрална школа в родната си Куба, запленена от магията на филмите, които гледа по телевизията. Тогава е едва на 14 години, но талантът ѝ бързо проличава и две години по-късно получава роля в първия си филм - драмата \"Роза от Франция\" на режисьора Мануел Гутиерес Арагон. Снима се и в още две продукции, а когато става на 18 години, решава, че иска да гради кариера извън пределите на острова и заминава за Испания при своите баба и дядо. Мадрид е първата спирка по пътя на Ана де Армас към Холивуд.\n\nТалантливата млада жена е избрана да участва в тийнейджърския сериал \"Интернатът \"Черната луна\" (\"El Internado\"), който я прави известна и в Испания. Поредицата се превръща в голям хит в страната, а младата актриса се радва на интерес от продуценти и режисьори. Ана де Армас участва в няколко испански продукции, а след края на снимките на романтичната комедия \"Шепа целувки\" през 2014 г., решава да опита късмета си в САЩ.\n\nС вперен поглед към Холивуд, кубинката стъпва на американска земя, но без почти никакви познания по английски език. Записва се на интензивен курс и е принудена да учи фонетично репликите за първите си англоезични роли.\n\nОще при дебюта си в Меката на киното, Ана де Армас попада на звездата Киану Рийвс. Двамата си партнират в психологическия трилър \"Чук, чук\" от 2015 г., римейк на \"Игра на смъртта\" от 1977 г. Кубинката се среща за втори път на снимачната площадка с Рийвс в продукцията \"Exposed\" .\n\nАна де Армас обаче привлича вниманието с ролята си на съпругата на известния панамски боксьор Роберто Дюран във филма \"Юмруци от камък\", проследяващ неговата житейска история.\n\nМощен тласък в холивудската кариера на Де Армас е участието ѝ в \"Блейд рънър 2049\" на режисьора Дени Вилньов, в който участват също Харисън Форд и Райън Гослинг. Следват роли в криминалната драма \"Информаторът\" и шпионския трилър \"Операция стършел\", в който играе и Пенелопе Крус. И двата филма са от 2019 г.\n\nСнимка: Getty Images/Guliver Photos\n\nНа снимките на \"Вади ножовете\" Ана де Армас среща актьора Даниъл Крейг. С голямо колебание тя приема да участва, тъй като първоначално не й допада образът на героинята Марта, която ѝ е предложено да изиграе. Решението ѝ се оказва правилно - за ролята във \"Вади ножове\" е номинирана за наградата \"Златен глобус\" през 2019 г. в категорията за най-добра актриса във филмова комедия или мюзикъл.\n\nМомичето на Джеймс Бонд в \"Смъртта може да почака\"\n\nПоела към върха на холивудската слава, Де Армас получава предложение да се включи и в отбора на момичета на Джеймс Бонд. Тя е в ролята на агентката на ЦРУ Палома в последния филм от поредицата \"Смъртта може да почака\". Твърди се, че кубинката е била препоръчана лично от Даниъл Крейг, който е в ролята на агент 007. Самата Ана де Армас признава, че не се е смятала за достатъчно красива, за да изиграе момиче на Бонд. \"Години наред те изобразяват специфичен тип жени. Свързвам ги с някакво съвършенство и стандарти за красота отвъд нормалното. Все критерии, на които не отговарям. Бях шокирана, когато режисьорът ми се обади и каза: \"Образът още не е създаден, но искаме теб за ролята\", споделя актрисата в интервю пред сайта Американ уей.\n\nСнимка: Getty Images\n\nСлед участието си в \"Смъртта може да почака\", Ана де Армас е избрана да пресъздаде живота и трагичния край на холивудската икона Мерилин Монро, починала едва на 36-годишна възраст. Създателите на \"Блондинка\" си позволяват определени повествователни свободи, като специален акцент във филма е поставен върху отношенията на Монро със съпрузите и любовниците ѝ.\n\nПреди дни Ана де Армас получи и значимо признание за възходящата си кариера - тя бе отличена с наградата \"Нов Холивуд\" на фестивала на американското кино във френския град Довил. Председателят на журито Арно Деплешен похвали умението на актрисата да \"прегръща\" много различни роли. Призът \"Нов Холивуд\" отличава \"таланта, страстта и ангажираността на актьорите по пътя на творчеството\".\n\nБурен е и личният живот на кубинската актриса. Любовта ѝ с Бен Афлек продължи около две години, като двамата обявиха раздялата си в началото на миналата година. Докато бяха заедно, те се снимаха в трилъра \"Дълбока вода\". Пред сп. \"Ел\" Ана де Армас сподели, че медийното внимание, съпътстващо връзката им, било \"ужасно\" и дори допринесло тя да напусне Лос Анджелис. В момента актрисата живее в Ню Йорк и е щастлива с вицепрезидента на \"Тиндър\" Пол Букадакис, с когото се смята, че са заедно от юни 2021 г., но не афишират връзката си.",
    "Вкусът на Куба – практически наръчник за най-доброто, което трябва да опитате": "3916 Снимка: iStock by Getty Images\n\nКуба, по всеобщото мнение на посетилите я, е любов от пръв поглед и изживяване, което не искате да приключи с края на пътуването ви.\n\nКубинската кухня измина дълъг път през последното десетилетие. До края на 2000 г. недостигът на храна беше начин на живот, а стандартната закуска на нацията бе сандвич, натъпкан с шунка от консерва и гумено сирене. Истинският кубински сандвич е изобретение на кубинските американци в САЩ и все още се счита за деликатес.\n\nРеформите в началото на 2010 г. разшириха възможностите за частните предприемачи и иновативните ресторанти бързо започнаха да се разпространяват.\n\nДнес, когато професионалните готвачи отново са открили творческото си вдъхновение, страната - въпреки неотдавнашния срив причинен от пандемията - преоткрива кулинарните си корени.\n\nПредставяме ви най-добрите кубински ястия и къде можете да ги опитате.\n\nСнимка: iStock by Getty Images\n\nРопа виеха завинаги\n\nНационалното ястие на Куба - бавно задушено телешко месо в доматен сос, е един от най-добрите комплименти за кулинарния експериментатор. По време на икономическата криза, от началото на 90-те години до края на 2000 г., малцина са онези, които могат да си позволят телешко месо. Проблемите с доставките на храни означават, че на частните ресторанти е забранено да предлагат телешко - незаконната продажба дори можела да завърши със затвор. За щастие, през 2010 г. ограниченията са смекчени и ропа виеха се завръща триумфално.\n\nЯстието, чието име се превежда като \"стари дрехи\", има испански корени. Смята се, че произхожда от сефарадската еврейска общност в Испания преди около 500 години, без доматите, които не са били разпространени в Европа до XVIII век. По традиция месото се вари бавно в нощта преди съботата (когато готвенето е забранено), за да придобие интензивен, но нюансиран вкус.\n\nИспанските варианти на ропа виеха обикновено съдържат нахут, а кубинският вариант съчетава месото с чушки и лук в богат доматен сос. Може да прилича на стари дрехи, но със сигурност няма такъв вкус! Рецептата вероятно е пристигнала в Куба от Канарските острови, заедно с много от първите европейски колонизатори на страната, и за първи път се е утвърдила в Хавана.\n\nКъде да опитате: Днес във всеки достоен кубински ресторант се сервира ропа виеха, а ястието често се смята за лакмус за общото качество на храната в заведението. В El Rum Rum de la Habana в Стара Хавана приготвят превъзходна версия.\n\nСнимка: iStock by Getty Images\n\nПикадийо а ла Абанера - от храна на бедните до гурме\n\nБлизък братовчед на ропа виеха, пикадийо а ла Абанера е пикантно ястие от смляно телешко месо, маслини и стафиди, което се задушава бавно, докато придобие дълбок, засищащ и леко сладък вкус. В сместа се добавят билки и подправки, включително кимион, риган и чесън. Първоначално ястието се е смятало за храна на бедните, а каймата или хашът са се използвали, за да се скрият по-евтините и по-малко желани парчета месо. Сега пикадийо има значително по-богата репутация. Маслините свидетелстват за испанските корени, а гарнитурата - тостони (пържени банани), ориз, боб и кореноплодни зеленчуци - отразява повече карибски влияния.\n\nКъде да опитате: За най-доброто пикадийо в Хавана се отправете към Callejón del Chorro, тясна уличка в близост до катедралата на Хавана. В края на улицата се намира частният ресторант Dona Eutimia, който предлага традиционна кубинска кухня. Можете да изберете всяко от безбройните ястия на ресторанта, но пикадийото им е най-доброто от най-добрите.\n\nАхиако за дълголетие\n\nНе може да има нищо по-кубинско от ахиако - супата, която според местните гарантира дълголетие и здраве. Корените й са от предколумбовата епоха. Фернандо Ортис, известен кубински антрополог, веднъж оприличава културата на страната на ахиако- комбинация от наследството от Африка, Испания, Франция, Китай и местното население.\n\nВ ахиако има всичко. Различни видове месо, зеленчуци, плодове, царевица и подправки. Някога кубинците са я приготвяли тайно в големи глинени съдове, като използвали месо от дивеч (популярен е бил дори местният плъх jutía или дървесен плъх), кореноплодни зеленчуци като юка и тиква, както и сладките чушки, от които идва името на ястието. Лютите чушки са малко използвани в Куба, чиито жители нямат особен вкус към силните подправки.\n\nКъде да опитате: В Хавана, в предградието Кохимар, се приготвя предимно селска супа от остатъци от храна, но на мода идва в заведения като еко ресторанта Ajiaco Café.\n\nСнимка: iStock by Getty Images\n\nПечено cochinillo asado - празник за небцето\n\nПеченото на шиш прасенце се нарежда на второ място след ропа виеха като национално ястие на Куба и е популярно за Коледа и Нова година. То е най-автентично, когато се приготвя в провинцията на открит огън с дървени въглища. Процесът на печене може да отнеме до седем часа и е изключително трудоемък.\n\nРайонът около град Винялес в провинция Пинар дел Рио е духовният дом на cochinillo asado. През последното десетилетие се появиха множество селски екоферми, които предлагат възможност празниците да бъдат посрещнати в идилична селска обстановка. Finca Agroecológica El Paraíso е водеща в тази област. Печеното свинско месо обикновено е придружено от шведска маса с типични кубински ястия, включително moros y cristianos (ориз и боб, приготвени и подправени в един и същи съд), и зеленчуци.\n\nКъде да опитате: В El Paraíso почти всичко се отглежда и приготвя на място. Други ресторанти, в които можете да се насладите на печено свинско месо, са Balcón del Valle край Винялес и Casa Mía Paladar в хаванския квартал Ведадо, където се предлага свинско месо, приготвено в стил Пинар дел Рио.\n\nРescado con lechita - кокосов сос за незабравим вкус\n\nЩо се отнася до храната, Баракоа, в далечния източен край на Куба, е отделна вселена от останалата част на страната. Географската изолация и влажният и променлив климат са причина тук да се развиват различни култури - кокосови орехи и какао растат в изобилие, а в местните реки вирее малка сладководна риба, наречена тети. Всички тези блага (и не само) попадат на местните трапези. Вероятно най-вкусният местен специалитет е кокосов сос, наречен лечита, който обикновено се сервира върху риба. Лечитата се приготвя от кокосово мляко, домати и чесън и украсява и добавя уникален вкус на повечето от местните речни и морски дарове, включително рибата меч, скаридите или тети.\n\nКъде да опитате: В Баракоа легендарен е частният ресторант La Colonial, който вече повече от 20 години предлага любимите местни ястия, залети с лечита.\n\nКукуручо - специалният кубински пудинг\n\nКукуручо е уникален кубински десерт, който се предлага само в град Баракоа и околностите му в източната провинция Гуантанамо. Той се приготвя от кокос, гуава, ананас, бадеми и мед - няма две еднакви рецепти. Загрява се и се вари в тиган, за да се получи лепкава паста, която след това се охлажда и се увива в конусовидна палмова клонка.\n\nКъде да опитате: Местните хора я продават край пътя по стръмния и криволичещ път Фарола (пътят на фара), единствената прилична пътна връзка между Баракоа и външния свят.\n\nPollo asado- любимото пиле на дипломатите\n\nNaranja agria (горчив портокал) е ключова, но едва доловима съставка в много кубински ястия, но отличителният му вкус доминира в менюто на един конкретен ресторант в дипломатическия квартал на Хавана. Открит за първи път през 1993 г., El Aljibe е пряк наследник на селския ресторант Rancho Luna, основан от двама братя - Пепе и Серхио Гарсия, през 1946 г. Rancho Luna се намира в град Гуанахай, на 50 км западно от Хавана, и има безупречна репутация благодарение на едно ястие - pollo a lo tinguaro или пиле на барбекю, глазирано в \"таен\" горчив портокалов сос. Ресторантът процъфтява през 50-те години на 20 век, но след революцията е национализиран и принуден да затвори. Тридесет години по-късно братята решават да възобновят дейността му като държавно предприятие, наречено El Aljibe, в хаванския квартал Мирамар.\n\nКъде да опитате: За да пресъздаде селската идилия, El Aljibe се помещава под открит сламен навес, където по-голямата част от клиентите се наслаждават на поръчването на някогашното пилешко на барбекю (преименувано на pollo asado \"El Aljibe\" по името на ресторанта), поднесено с богата гарнитура от ориз, боб, тостери и салата. Съчетавайки големите порции с прецизно обслужване, това е може би най-добрият държавен ресторант в Куба.\n\nСнимка: iStock by Getty Images\n\nПрясно уловен омар, когато бързате\n\nНа най-големия остров в Карибския басейн не е необичайно да откриете изобилие от сочни морски дарове. Омарът отдавна е достъпен за туристите, които плащат в конвертируема валута, а през последните години стана разрешено частните ресторанти да го предлагат. Порциите от ракообразни са големи, а вкусът им е семпъл, но фин. Сервира се в черупката с малко повече масло и леки подправки.\n\nКъде да опитате: В много открити ресторанти на плажа, наречени ranchones, в курортните зони, се предлага пресен омар. Наречен на любимия канадски турист, Lenny's Lobster Shack, разположен до Playa Prohibida в Кайо Коко, е известен със своите ястия от омари, скариди и риба. Varadero 60, в едноименния курортен град, предлага омари като опция за сърф енд търф с пържола.\n\nМохито и замразено дайкири по Ърнест Хемингуей\n\nВ светата троица на кубинските коктейли мохитото е най-популярният. Почти всеки достоен кубински барман знае как да забърка добро мохито, като смеси бял ром (за предпочитане Havana Club), захар, сок от лайм, сода и hierba buena (цитрусов вид кубинска мента).\n\nКъде да опитате: Не е изненадващо, че има много места, където се сервира страхотно (и силно) мохито. Bodeguita del Medio в Хавана претендира, че е люлката на напитката, а славата ѝ се свързва с някогашното покровителство на Ърнест Хемингуей. През последните години барът се превърна във франчайз, като бяха открити заведения и в други кубински градове, включително Варадеро и Санта Клара, както и многобройни клонове в чужбина. Въпреки това много от най-добрите кубински миксолози са се преместили в частната сфера. Ако Хемингуей беше жив днес, вероятно щеше да опитва мохито в необохемски заведения като El del Frente.\n\nЗамразеното дайкири (приготвено от ром, лайм, захар и натрошен лед), създадено в El Floridita, грандиозен бар на границата между Habana Vieja и Centro Habana, в края на 1910-те години на миналия век, е популяризирано от - познайте кого? - Ърнест Хемингуей през 40-те години. Американският писател изпива много двойни шотове в това заведение, чиито цени в момента отразяват водещата му позиция в списъка на най-великите барове в света, в които Хемингуей е бил поне веднъж.\n\nКъде да опитате: Коктейлът е по-евтин и вероятно по-освежаващ само зад ъгъла, в по-битническия El Dandy.\n\nСнимка: iStock by Getty Images\n\nВегетарианци? Възможно е, но е нетипично\n\nВ страна, където дажбите и недостигът на храна са постоянна реалност, строгите вегетарианци и вегани се нуждаят от търпение и решителност. Вегетарианството няма дълбоки корени в Куба, а извън Хавана изборът може да се ограничи до омлети и бъркани яйца. Ситуацията се е подобрила малко през последното десетилетие. Готвачите в casas particulares (частни домове), които може би вече са имали опит в приготвянето на безмесни ястия за други туристи, обикновено са гостоприемни за вегетарианци. Същото важи и за някои от по-напредничавите и креативни частни ресторанти, много от които започнаха да разработват менюта с безмесни раздели. В Хавана и Винялес (където има силна местна земеделска култура) наскоро се появиха някои прилични специализирани вегетариански ресторанти. Напълно безмесният ресторант Camino al Sol в хаванския квартал Ведадо приготвя интересни кишове, супи и ризото и произвежда собствена паста. La Berenjena във Винялес предлага смутита, зеленчукова лазаня, супи и няколко месни ястия за неизлечимите месоядни. El Romero в малкото екоселище Лас Терасас използва слънчева енергия и домашно отгледани билки и зеленчуци, за да приготвя зеленчукови супи, пайове, темпури и палачинки.\n\nСтрува си да опитате\n\nGuarapo е сладък сок от захарна тръстика, популярен в агропекуариите (магазините за хранителни стоки) и понякога сервиран край пътя в някои части на провинциална Куба. Приготвя се, като суровата захарна тръстика се прекарва през преса, за да се извлече сокът ѝ, и след това се смесва с лайм и лед. Много кубинци се кълнат в него като в афродизиак.\n\nMamey e голям плод с твърда черупка и сладко червено месо, подобно на авокадото. Рядко се консумира суров, обикновено се сервира в батидос (млечни шейкове) или се използва за овкусяване на сладолед.\n\nTimba e прост, но класически кубински десерт, състоящ се от парче кашкавал, поднесено с паста от гуава.",
    "\"Гардиън\" оплаква съдбата на САЩ, заприличвали на България и Куба като ужасно място за живеене": "Как се нарича държава, в която почти един на 10 възрастни има медицински дългове и счупена кост може да ви тласне към фалит? Страна, в която град с повече от 160 000 жители няма безопасна питейна вода в продължение на седмици? Държава, в която продължителността на живота спада за втора поредна година и бедните хора продават кръвната си плазма, за да свързват двата края? Страна, в която майчината смъртност на чернокожите жени в столицата е почти два пъти по-висока от тази на жените в Сирия?\n\nНаричате я една от най-богатите страни в света, пише \"Гардиън\".\n\nСАЩ са втората най-богата страна в света (наскоро изпреварени от Китай), когато погледнете националните баланси. Това е най-голямата икономика в света, когато погледнете БВП. И е дом на някои от най-богатите хора в света. По всички тези мерки за напредък САЩ се справят страхотно. По други показатели обаче нещата не са толкова розови.\n\nНаскоро ООН понижи САЩ до 41-во място от 32-ро място в глобална класация, базирана на целите им за устойчиво развитие. Като всичко, свързано с ООН, този индекс е сложен, но по същество е фокусиран върху качеството на живот на обикновените хора, а не върху създаването на богатство. И по този показател САЩ са точно след Куба и точно над България. САЩ \"се превръщат в \"развиваща се страна\", каза миналата седмица един икономист от MIT въз основа на този индекс.\n\nАко четете това от другата страна на Атлантика, нещата не са много по-добри. Анализ във \"Файненшъл таймс\" миналата седмица установи, че \"при сегашните тенденции средното словенско домакинство ще бъде по-добре от британското до 2024 г., а средното полско семейство ще продължи напред преди края на десетилетието.\"\n\nПо същество анализът заключава, че неравенството в доходите в САЩ и Обединеното кралство е толкова огромно, че двете нации трябва да бъдат класифицирани като бедни страни с някои много богати хора. Повечето от които изглежда са в правителството, допълва \"Гардиън\".",
    "Калабрия наема 500 лекари от Куба, за да не затворят болниците ѝ": "Никой местен не иска да работи в областта, в която върлува италианската мафия Ндрангета\n\nМедиците ще получават месечно по 3500 евро заплата и 1200 евро бонус\n\nЗа да отидеш на очен лекар, в калабрийския град Козенца чакаш 500 дни, а за много други прегледи при специалист в региона - средно по година. 18 от общо 42 болници в южната италианска област вече са затворени, а същата съдба рискуват и други. В момента там има нужда от 2400 нови лекари.\n\nВъпреки че през последните години са били отделени десетки милиони евро за здравеопазването в региона, те са потънали като в бездънен кладенец.\n\nНикой лекар не иска да работи в областта, в която върлува местната мафия Ндрангета\n\nМного от свиканите конкурси за набиране на медицински персонал са останали без кандидати. Така се стигна до ситуацията, в която регионът, който мие бреговете си в прозрачно сините води на Йонийско и на Тиренско море, се обърна за помощ към Карибите. От Куба ще пристигнат новите лекарски попълнения, за да не затварят болниците на Калабрия.\n\nГубернаторът на Калабрия Роберто Окюто подписа в кубинското посолство в Рим договор за наемането на 497 лекари. СНИМКИ: ФЕЙСБУК И ИНСТАГРАМ\n\nСамо преди дни губернаторът Роберто Окюто подписа споразумение в посолството на Куба в Италия, според което от септември ще пристигнат 497 лекари.\n\n“Кубинската медицинска школа е сред най-добрите в света”, коментира Окюто. Здравната система на Куба, която е централизирана и безплатна, се смята открай време за модел. Затова и кубински лекари са викани за помощ непрекъснато в много части по света.\n\nМедици от Карибите дойдоха в богатата област Ломбардия още по време на пандемията. Кубински лекари викат в Либерия, Венецуела и къде ли не още. Те отиват обаче не само в страни, близки до социализма или позициите на Куба, а следват примера на Фидел Кастро, който навремето прати свои лекари дори в САЩ след опустошителните последици на урагана Катрина през август 2005 г.\n\nПрез 2017 г. в Куба се падат по 8 лекари на 1000 жители, в Италия – по 4-ма,\n\nа в САЩ - по 3-ма. След кубинската революция много от нейните лекари напускат страната, но правителството инвестира в развитието на здравеопазването най-вече с превантивна цел в провинциите, формирайки по този начин нова класа медици, на която завиждат много държави.\n\nЧаст от болницата на Катандзаро в Калабрия\n\nВъпреки че в Калабрия не е бушувал ураган, нейната здравна система изнемогва открай време. На 12 юни 2021 г. например един малко по-силен дъжд беше достатъчен, за да повали покрива на “Бърза помощ” в болницата на Локри. И всичко това въпреки отпуснатите от 1998 г. над 14 млн. евро за структурата на това лечебно заведение. Оттогава до днес в здравеопазването на Калабрия са налети милиарди. Заради проникването на мафията във всички слоеве на политическата, икономическата и здравната система обаче тези пари са останали много често неизползвани или пък зле употребени. През последните 12 години здравеопазването на региона се управлява от комисари и въпреки това е на колене.\n\n“Не е нает нов медицински персонал и на много места не се предоставят дори основни услуги”, казва губернаторът Окюто, който от 9 месеца е и извънреден управител на калабрийското здравеопазване. Той беше избран от дясноцентристките сили.\n\nВ Калабрия липсват 2400 лекари. СНИМКА: ПИКСАБЕЙ\n\n“Има зони, в които трябва да чакаш линейка и над 40 минути”, дава пример Окюто пред в. “Стампа”.\n\nСлед идването му на власт в областта след местните избори на 29 октомври 2021 г. Окюто се изправя пред реалността – много от местните здравни фирми не са приключили с предишните си бюджети, така че не могат да свикат конкурси за наемането на нов персонал. На много от свиканите напоследък конкурси пък не се явили кандидати. Така, за да надбяга бюрокрацията и за да осигури лекари за болниците, Окюто решава да ги наеме от чужбина.\n\n“Калабрийците не могат да чакат повече”, убеден е губернаторът.\n\nПо подобен начин действаха и властите на Ломбардия и Пиемонт в най-ожесточените периоди на пандемията от COVID, когато местните болници изнемогваха за персонал.\n\nПървите 33 кубински лекари ще пристигнат през септември\n\nи ще започнат веднага курсове по италиански, за да се влеят след това в здравните структури.\n\nЦялата тази операция ще струва на Калабрия до 2,3 млн.евро на месец. Според Окюто един лекар струва средно 6700 евро месечно. Чрез споразумението с Куба лекарят от там ще струва на региона с 2000 евро по-малко. Спестявайки, регионът се надява в бъдеще да има пари за наемането на нов персонал.\n\nСпоразумението предвижда всеки от кубинските лекари да получава по 3500 евро чисти плюс бонус от 1200 евро на месец.\n\nОтделно от това ще разполага с безплатен апартамент, компютър и телефон\n\nДоговорите ще бъдат за 36 месеца.\n\nЛекарите ще имат право и на два двупосочни билета Италия-Куба на година.\n\nВсеки кубински лекар ще работи заедно с италиански при престоя си в Калабрия. В южната област живеят над 1,8 млн. жители и неин център е Катандзаро. Средно на жител се падат по 17 400 евро БВП.\n\nБългарите са четвъртата най-многобройна чужда общност в Калабрия след румънците, мароканците и украинците. Според Националния статистически институт на Италия в Калабрия живеят над 5100 българи. Техният реален брой обаче е много по-голям.",
    "Мълниите убиват повече хора в Куба, отколкото ураганите": "823 Снимка: Wikimedia\n\nМълниите убиват повече хора в Куба, отколкото ураганите, които често връхлитат карибския остров. Това показват резултатите от научно изследване, публикувано днес, предаде Франс прес.\n\nСмъртните случаи, предизвиквани от мълнии годишно, са средно над 50 за периода 1987-2017 г., сочи проучването на Метеорологичния институт на Куба. През последните 30 години те са общо1742 - доста повече от жертвите на ураганите, торнадата и силните дъждове.\n\nПрез 2017 г. ураганът Ирма, който бе от най-високата, пета категория, причини смъртта на 134 души в Карибския басейн, включително в американския щат Флорида. Жертвите в Куба бяха само 10.\n\nСпоред кубинското издание \"Гранма\" страната разполага с изпитана система за гражданска защита, която може да предотврати и да смекчи щетите от честите урагани.\n\nОсвен човешки жертви, мълниите в Куба причиняват щети на комуникационните мрежи, на складове с горива, на информационното оборудване и на електродомакински уреди, а предизвикват и горски пожари.\n\nСпоред властите мълния е довела до огромния пожар, който погълна в началото на този месец най-голямата петролна база в страната - в Матансас, на 100 километра източно от столицата Хавана. Загинаха 16 пожарникари и бяха ранени над 100 души. Унищожени бяха четири резервоара с 52 милиона литра петрол.",
    "САЩ действат неморално и нелегитимно, държейки Куба в списъка с държави спонсори на тероризма": "Заместник-министърът на външните работи на Куба обвини администрацията на американския президент Джо Байдън, че действа неморално, нелегитимно и несправедливо, като оставя Куба в списъка на държавите спонсори на тероризма, заявявайки, че Хавана е жертва на държавно спонсориран тероризъм от страна на Съединените щати в продължение на повече от 60 години, предаде Асошиейтед прес.\n\nКарлос Фернандес де Косио заяви в интервю за Асошиейтед прес, че оставянето на Куба в черния списък на Държавния департамент заедно с държави като Северна Корея, Иран и Сирия е \"лесен начин да бъде наказана Куба, като се цели Куба да бъде превърната в това, което не е - провалена държава\" и добави, че Съединените щати не плащат никаква цена за действията си срещу Хавана, които той определи като нелегитимни, неморални и непоследователни.\n\nСъединените щати налагат икономическо ембарго на Куба през 1960 г. след революцията, ръководена от Фидел Кастро, и национализацията на имоти, принадлежащи на американски граждани и корпорации, припомня Асошиейтед прес.\n\nИзваждането на Куба от черния списък бе едно от основните външнополитически постижения на бившия американски президент Барак Обама, който се стремеше към подобряване на отношенията с карибския остров - усилие, подкрепяно от Байдън като негов вицепрезидент. Дни преди Джо Байдън да встъпи в длъжност като президент, администрацията на тогавашния президент Доналд Тръмп отново определи Куба като \"държава спонсор на тероризма\" и наложи нови санкции. По време на предизборната си кампания настоящият американски президент обеща да възстанови отношенията си с управлявания от комунистическата партия остров, но до момента не е направил нищо в тази посока.\n\nКубинският заместник-министър изрази днес надежда, че администрацията на Байдън ще \"постъпи правилно\" и ще премахне Куба от черния списък, но заяви, че правителството няма отговор на въпроса защо американският президент все още не е последвал действията на Обама.\n\nФернандес де Касио оглави кубинската делегация на преговорите във Вашингтон през април по въпросите с миграцията, които според него са били насочени към подновяване на споразумението от 1994 г. за издаване на 20 000 визи всяка година от страна на Съединените щати за кубински граждани. Той заяви, че има напредък и може би целта ще бъде постигната по-късно през годината.",
    "Куба даде гейм на Катар на Мондиал 2022, но взе първа победа": "Куба даде гейм на Катар на Мондиал 2022, но взе първа победа\n\nВолейболистите на Куба записаха първа победа на Световното първенство за мъже.\n\nВъзпитаниците на Николас Вивес се наложиха над Катар с 3:1 (25:21, 25:21, 22:25, 25:19) в мач от 2-ия кръг на Група В в “Арена Стожице” в Люблян\n\nВ първата среща на Мондиал 2022 поведоха на Бразилия с 2:0 гейма и 14:13 в тайбрека, но загубиха двубоя с 2:3 гейма.\n\nКатар пък загуби първата си среща от Япония с 0:3.\n\nДиагоналът Хесус Ерера заби 22 точки (1 ас), а звездата Робертланди Симон добави още 17 точки (2 аса, 4 блока) за успеха на тима от Острова на Свободата.\n\nМигел Лопес се отличи с 16 точки (1 ас, 3 блока).\n\nНабел Белал Абунабот бе най-резултатен за Катар с 11 точки (2 аса, 3 блока). Никола Васич (1 ас, 1 блок) и Ибрахим Ибрахим (4 блока) добавиха по 10 точки.\n\nНа 30 август Катар излиза срещу Бразилия от 12,00 часа, а Куба се изправя срещу Япония от 15,00 часа.\n\nКУБА - КАТАР 3:1 (25:21, 25:21, 22:25, 25:19)\n\nКУБА: Ливан Табоада 2, Хесус Ерера 22, Мигел Лопес 16, Осниел Маргарехо 7, Робертланди Симон 17, Ливан Осориа 9 - Роман Гарсиа-либеро (Мигел Гутиерес, Марлон Янт Ерера)\n\nСтарши треньор: НИКОЛАС ВИВЕС\n\nКАТАР: Милош Стеванович 1, Юсеф Оугхлаф 6, Никола Васич 10, Набел Белал Абунабот 11, Ибрахим Ибрахим 10 - Ахмед Махмуд-либеро (Мубарак Дахи 5)\n\nСтарши треньор: КАМИЛО АНДРЕС СОТО.\n\nГледайте спорт на MAX с най-вълнуващите двубои от волейболното Световното първенство 2022, на живо, в ефира на MAX Sport.",
    "Френски икономист и философ: Светът е на ръба на пропастта!": "Жак Атали е френски икономист, финансист и философ. През 1991 г. става основател и първи ръководител на новата Европейска банка за възстановяване и развитие. Автор е на романи, есета и монографии, сред тях се откроява книгата \"Евреите, светът и парите\", която е преведена и на български език\n\nСутринта в петък, 26 октомври 1962 г., тръгнах за гимназията с мисълта, че вероятно няма да се прибера жив. В този ден, който помня като вчера, се носеха слухове, че ако генералният секретар на Съветската комунистическа партия Никита Хрушчов настоява да инсталира ядрени ракети SS4 и SS5 в Куба, Съединените щати ще унищожат съветските кораби с бойните глави за тези ракети, които бяха неподвижни на няколко мили от кубинския бряг, което ще предизвика верижна реакция, която ще доведе до тотална ядрена война и смъртта на всички 3,1 милиарда човешки същества за няколко часа. Докато вървях към гимназията, без да имам никаква друга информация освен от радиото и вестниците, имах чувството, че животът ми, все още толкова кратък, ще бъде прекъснат; че градът ми, толкова красив, ще бъде разрушен; че надеждите на всички ще бъдат разбити.\n\nНе си спомням да съм се страхувал: ситуацията беше твърде неописуема, за да ме плаши. Много по-късно разбрах, че този страх е бил основателен: В онази сутрин, след десет дни на интензивни преговори, които можеха да не доведат до нищо, между един спокоен и решителен американски преговарящ (братът на президента, Робърт Кенеди) и един съветски лидер, преживял трагедиите на Втората световна война (Никита Хрушчов), Съветският съюз се съгласи да демонтира вече изградените в Куба ракетни площадки и да върне корабите, натоварени с ядрени бойни глави, в пристанищата си; В замяна американците поеха писмен ангажимент да изтеглят ракетите \"Юпитер\" от Турция и Италия (което вече беше решено) и да не нахлуват в Куба.\n\nДвайсет години по-късно, през зимата на 1984/1985 г., преживях подобен период, много по-малко разгласен, когато старите геронтократи, които тогава ръководеха Съветската комунистическа партия, около Константин Черненко, се показаха напълно решени да завлекат човечеството в собствената му гробница, ако не унищожим собствените си ядрени оръжия; все още чувам как Черненко крещи заплахите си в една много малка стая в Кремъл, където придружавах безстрастния и решителен Франсоа Митеран. Докато го слушах, се опитвах да си представя как 4,7 милиарда човешки същества се влачат към небитието. И тук не се страхувах, защото това все още беше невъобразимо. И все пак беше възможно и вероятно ни спаси само смъртта на Черненко, по-рано от очакваното, която позволи на Михаил Горбачов да успее в преврата си срещу младите Брежневци, които все още не бяха готови да поемат властта.\n\nДнес преживяваме период със същата интензивност. По същата причина: отчаяна власт, която няма друго решение за оцеляване, освен да се впусне във външна авантюра. В следващите дни, седмици и месеци отново рискуваме да бъдем въвлечени в ядрен катаклизъм. С още по-мощни оръжия, които биха могли да унищожат всичките осем милиарда човешки същества. И отново, това е твърде гигантско, за да се замислим.\n\nТвърде безумно, за да се страхуваме. Ако по този начин светът за трети път се намира на ръба на пропастта, то е защото Русия все още не е успяла да се закрепи в демокрацията - единствената реална гаранция срещу войнствеността.\n\nНие няма да имаме същия шанс като през 1962 г: Владимир Путин не е преживял Втората световна война. Няма да имаме и същия шанс като през 1985 г.: той не изглежда толкова отслабнал физически, колкото беше Черненко. Ако нещо ни спаси от най-лошото, това ще бъде или дворцова маневра в Москва, или осъзнаването от страна на Путин, че може да загуби всичко, лично и в очите на историята, като действа по този начин. Все пак историята и мястото, което той ще заеме в нея, трябва да го интересуват. И както и в предишните два случая, това може да се случи само, ако демокрациите не се поддадат на страха и шантажа.\n\nАко за пореден път човечеството се справи по чудо, не бива да се връщаме в старите коловози. Не трябва да вярваме, че сме непобедими. Трябва да снабдим човечеството със средства, които да не позволят на никого в бъдеще да застраши (и то не само чрез война) самото му съществуване.\n\nИзточник: БГНЕС",
    "Натали Трифонова призна коя е най-близката й приятелка": "© Натали Трифонова е неразделна с майка си Ванина, която е зъболекар. Двете са си толкова близки, че в отношенията им няма теми табу. Всичко си споделят като най-добри приятелки, за каквито се приемат. Често прекарват време заедно, като поне веднъж в годината се отправят на пътешествие по женски. Ходили са в Монте Карло, в Дубай, в Куба, но за лятната си почивка най-често избират любимата си дестинация Гърция. \"Ние много обичаме да пътуваме двете и често го правим\", споделя хубавата Натали, чиято прабаба е гъркиня, информира HotArena.\n\n\n\nМайка и дъщеря винаги са имали силна връзка. \"Тя е най-важният човек в живота ми\", отсича синоптичката на Би Ти Ви, която води и предаванията \"CoolT\" и \"Геймър\". За тази близост вероятно е повлияла и ранната разлъка на родителите й. Ванина била едва на 21 години, когато родила дъщеря си. Ранният брак с бащата на Натали обаче се изчерпал във времето, сподели майката преди години в предаването \"Търси се\", когато дъщеря й бе гост. Разводът калил по някакъв начин Натали. Така че тя никога не е била разглезена. От малка била отговорна и реагирала трезво във важни ситуации. \"Нейното мнение ми е най-важно, когато трябва да взема решение в трудна ситуация\", каза майка й.\n\n\n\nНатали изобщо не преживяла тежко развода на родителите си, макар че била малка, в трети клас, когато се решили на тази стъпка. Баща й все пак й липсвал, тъй като заради работата си често пътувал извън България. Не винаги бил до нея, когато Натали имала нужда, така че в повечето случаи разчитала на майка си. \"Тяхната раздяла на мен не ми се отрази толкова дълбоко емоционално да изпадам в състояния да не се чувствам добре, благодарение на нея. Тя успяваше да ми дава цялата любов, цялата грижа, за да не чувствам тази липса\", споделя Натали. Тя си дава сметка, че все пак в онези трудни години на майка й никак не й било лесно да се справя сама с малко дете.\n\n\n\nОще от хлапе синоптичката приема майка си за най-близката си приятелка. Такива са отношенията им до днес. Няма нещо, което майка й да не знае за нея и съответно – Натали за родителката си. \"Преминали сме тази граница майка-дъщеря. Ние сме в друга територия, в територия на едно много сериозно приятелство. Наистина нямаме тайни една от друга. Знам, че мога да й споделя всичко и ще получава подкрепа от нея. Тя също може да ми сподели всичко\", казва красавицата. Синоптичката никога не спестява нищо на майка си. Дори с риск да я разтревожи. Причината е, че заради силната им връзка, родителката й винаги усещала, когато премълчава нещо. \"Става по-лошо, защото се притеснява, като усеща, че не казвам останалото\", казва Натали.\n\n\n\nНай-голямото изпитание, през което двете преминали, било преди години, когато катастрофирали с АТВ по време на традиционната си почивка в Гърция. Тогава били на гръцкия остров Миконос. \"Блъснахме се с мотор. Това са най-страшните дни в живота ми\", признава Трифонова. След удара, тя видяла майка си в безсъзнание на земята. Спрели коли, наизкачали хора, някой се обадил на тамошната Бърза помощ. Линейката дошла бързо.\n\n\n\n\"Светът ти се срива в тези секунди\", споделяла е Натали през сълзи за момента, в който стояла до майка си, молейки се да дойде в съзнание. Помислила си най-лошото. И заради шока и тревогата, минутите, които изминали, докато Ванина се свести, й се сторили безкрайни. Когато майката на синоптичката дошла в съзнание, била неадекватна заради удара в главата. Натали я питала дали знае къде са. Не, отговорила майка й. Повтаряла само, че й е студено. Ванина прекарала пет дни в болница. Още тогава, а и когато се върнали в България, щерката разговаряла с всички лекари, близки до семейството им. Първо се чула с баба си, която е лекар. Искала да се консултира за травмата на майка си, да разбере какво трябва да се предприеме за бързото й и сигурно възстановяване. За щастие тъкмо така се случило. \"Тя ми е всичко. Не си представям живота си без нея\", категорична е Натали Трифонова. Случката я променила. Без да го цели, синоптичката стеснила кръга от хора около себе си. Контактувала само с най-близките си, на които знае, че може да разчита.\n\n\n\nТруден период за двете бил и този, в който дългогодишният приятел на хубавицата Доан Хасан станал донор на баща си. Възрастният мъж имал нужда от трансплантация на черен дроб. Сложната операция продължила 12 часа и била изпитание за всички. Натали била неотлъчно до Доан и семейството му, вдъхвала им кураж и сили. За щастие, всичко преминало успешно.\n\n\n\nНатали и Доан се познават от четвърти клас. И за двамата това е първа любов, но не само заради това е и толкова значима. Неведнъж са се разделяли, но силните им чувства винаги им помагали да намерят път обратно един към друг. Връзката им продължила няколко години с прекъсванията. Причина за разделите им била ревността. И двамата я проявявали, като в периодите, в които не били заедно, имали други връзки, но в крайна сметка се убеждавали, че са един за друг и пак се събирали.\n\n\n\nВ последните години се говори, че окончателно са сложили край на любовта си, макар че си оставали близки. След края на тази връзка, Натали бе спрягана за гадже на футболиста Милан Адамович. По-късно пък се появи слух, че синоптичката има връзка с друг футболист - Антонио Аниете. Самата тя избягва да коментира личния си живот. Преди пандемията в \"Шоуто на Николаос Цитиридис\",Натали, която бе гост в предаването, не отрече, когато водещият спомена имената на спортистите като нейни бивши гаджета. \"Най-добрият ми приятел казва, че имам афинитет към мъже със странни имена и си харесвам такива\", отвърна Натали през смях.",
    "Синдром на Бункера: Путин се скрива под земята и изстрелва ядрения арсенал": "Захилените доброволци с дете в ръцете (запознати твърдят, че част от тези кадри са заснети в кино павильони…) не могат да скрият стотиците хиляди руснаци и коли, отправили се към съседни държави, спасявайки се от връхлитащия ги кошмар.\n\nОстаналите хора тревожно се питат: Докъде може да стигне човекът в Кремъл, обладан от демоните на величието и лудостта?\n\nИма обаче вариант, за който в никой не говори.\n\nПутин ще изчака известно време, за да види как ще се развива мобилизационната кампания, дали ще сработят жестоките наказания, предвидени за отказващите да воюват, както и реакцията на Запада и останалия свят. До Кремъл останаха само Северна Корея, Куба и Венецуела. Турският президент Ердоган призова Москва да изтегли войските си от Украйна и да подпише мир. Пекин се дръпна на неутрален рубеж, загрижен все повече за интересите на Китай. Индия недвусмислено заяви, че не е време за водене на война, а за мир и развитие на икономиките.\n\nВъншният министър на Русия Сергей Лавров прочете някакво слово пред ООН в Ню Йорк и оказал се сам с кремълските опорки, напусна залата…\n\nИ ето че на Путин му остава вариантът в „зелената папка“, както някои я наричат. Той и близкото му обкръжение, плюс групи от специалисти в различни области и подбрани след обстойни медицински прегледи млади жени, се спускат тайно в подземния град в планината Ямантау в Урал, до град Межгорие. Там секретното Строително управление-30 от Министерство на отбраната в продължение на години е построило дълбоко под земята структури, осигуряващи условия за работа и живот на около 300 000 души. Всичко това се намира на километър и нещо под повърхността и е с дължина около 500 км. Използвани са тунели от мини, прокопани в миналото. За Владимир Путин е обзаведен луксозен огромен апартамент с работен кабинет и заседателна зала. Подобни, но по-малки са построени за неговото близко обкръжение. Осигурени са пречиствателни станции за въздух и вода. Подземният град е със защита срещу ядрен удар.\n\nСкрил се там с любимите си сътрудници, роднини и олигарси, Путин ще натисне „червеното“ копче и ще изстреля към т.нар. противникови държави ядрените ракети на Русия.\n\nСлед определен срок от време, укрилите се под планината Явантау ще излязат и ще почнат изграждането на нова Русия. С малко, но селектирано население. Светът тогава ще е полуунищожен или тотално погубен, а Русия ще е възкръсналия феникс.\n\nВтори вариант. Путин се скрива само с близкото си обкръжение в бункера „Метро-2“ в Москва, недалеч от Кремъл. И оттам решава съдбата на Европа и човечеството. Този вариант е малко възможен, защото Путин не вярва, че бункерът е добре защитен.\n\nТрети вариант – любимото укритие, чието строителство Путин лично е контролирал. Това е град под земята, под санаториума на „Газпром“ в Алтай, където се сливат реките Урсул и Катун. Градът е с капацитет за около 100 000 души. Подборът е като този в първия вариант, но още по-прецизен.\n\nЗа тези възможности говори Арсен Аваков в телевизионно предаване през април 2022 г.\n\nРазбира се, някои ще се изсмеят, че това е теория на конспирацията. Путинофилите ще заявят, че руският президент е отговорен човек и мисли доброто на своя народ.\n\nСпомнете си обаче, че евентуално нападение срещу Украйна бе наричано от самия Путин, министрите Лавров и Шойгу, говорителите на Кремъл и външно – Песков и Захарова развинтени фантазии и конспиративни теории до самия 24 февруари. Но войната се случи.\n\nПрез 2016 г. Путин обяви, че Русия изтегля войските си от Сирия и само конспиративни теории могат да замесват повече Москва в събитията там. Днес в Сирия най-многобройни са руските военни части, включително артилерия, ракетни подразделения и авиация.\n\nА какво друго, ако не конспиративна теория, е твърдението на Кремъл, че целият Запад иска да превземе и унищожи Русия? По-голяма глпост трудно може да се измисли, но чуваме постоянно.\n\nСамо преди дни водещата на прокремълската телевизия „Русия 1“ Олга Скабеева заяви, че Русия е трябвало да удари с ядрени ракети Лондон на 19 септември, по време на погребението на кралица Елизабет II, когато там били събрани световните лидери. Това как ви звучи?\n\nБившият президент и премиер на Русия, а днес зам.-шеф на Националния съвет по отбрана Дмитрий Медведев всеки ден заплашва света с ядрена война, защото Русия била нападната. Нападната от кого?\n\nМедведев е от най-близкия кръг на Путин, което означава, че повтаря това, което е чул от своя началник.\n\nИстината е, че Владимир Путин и кликата му имат проблем. Руското общество с всеки изминат ден се убеждава, че ръководството на страната го води към икономическа, политическа и социална катастрофа. Показват го всички данни от националната статистика. Лъсват и колосалните грабежи, плод на потресаващата корупция в страната. Войната вече е последното средство, с което може да се прикрие деградацията – морална и икономическа. Потресаващ е фактът, че средната продължителност на живот в страната вече е 60,7 години за мъжете и 67,5 години за жените. В Ингушетия мъжете живеят средно 80 години…\n\nСамо войната може да измести фокуса от тези жестоки проблеми. Затова цялата пропаганда е насочена към манипулацията, че сили отвън искат да превземат Русия.\n\nАбсолютна лъжа, но както е казал Хитлер, „Колкото по-абсурдна е една лъжа, толкова повече хора вярват в нея“.\n\nВластта в Русия е концентрирана в една личност, обградила се със себеподобни. Диктатурата се опитва да се легитимира чрез изкуствено създаване на извънредна заплаха за страната и внушаване, че е в състояние да я защити. Понеже няма широка обществена подкрепа, диктатурата в Москва разчита на насилие и ограничаване на човешките права за запазване на властта. В повечето случаи това е свързано с премахване на независимостта на съдилищата, налагане на цензура върху медиите, ограничаване на дейността на неправителствените организации. Крайните форми на диктатура, стремяща се да контролира цялостно обществения и дори личния живот на хората, минава през военни заплахи и война.\n\nВсеки може да го нарече както иска, но в крайна сметка става дума за фашизъм.\n\nВсяко безумие от този род завършва със „синдрома на бункера“. И през 1945 г., и днес.\n\nОгнян Стефанов",
    "\"Последствията не могат да бъдат изчислени.\" Какво ще направи Вашингтон, за да се бори с Москва?": "/Поглед.инфо/ Международно напрежение, взаимни обвинения, санкции и заплаха от трета световна война – точно преди 60 години започва Кубинската ракетна криза. Този международен конфликт тлее много месеци и почти завършва с размяна на ядрени удари между САЩ и СССР. За щастие ситуацията е разрешена по дипломатически път. Според анализаторите тези събития имат много общо с настоящето - светът отново е изправен пред катаклизми. За това каква история се повтаря в материала.\n\nНа ръба на бой\n\nВъпреки че основните събития се случват в средата на октомври 1962 г., официалната дата за началото на Кубинската ракетна криза е 4 септември. На този ден преди 60 години президентът Джон Ф. Кенеди предупреждава Фидел Кастро, че Вашингтон прави всичко възможно, за да се противопостави на кубинската военна заплаха в своята зона на интереси. В Москва това изявление всъщност е счетено за подготовка за намеса и недвусмислено се заявява, че ако САЩ нападнат Куба, ще започне глобален конфликт. Противниците от Студената война си дават ясно да се разбере един на друг, че по-нататъшното изостряне ще доведе до голяма битка.\n\nНервността на американците беше разбираема. В края на август 1962 г. разузнавателен самолет У2 снима оборудвани позиции в Куба за зенитно-ракетни системи С-75, както и съветски военен персонал. По-рано разузнаването съобщава на Белия дом, че броят на корабите и корабите под флага на СССР, пристигащи на постоянно място в Куба, се е увеличил няколко пъти. Операция “Анадир” е в разгара си при най-строга секретност за прехвърляне на внушителен съветски военен контингент в Куба. Вашингтон разбира, че врагът крои нещо. Но не знае какво точно.\n\nПървите наземни балистични ракети със среден обсег Р-12 пристигат в Куба на 9 септември 1962 г. Американците обаче откриват, че пълноценна ракетна дивизия се разполага на тяхна страна едва на 14 октомври. На този ден майор Ричард Хейзър, пилотиращ У2, снима някои от стартовите позиции на съветските P-12. Когато това става известно на президента Кенеди два дни по-късно, започва остра фаза на конфронтация. И двете страни на Атлантическия океан са готови да натиснат червения бутон.\n\nАмериканските историци обвиняват Москва за всичко. Фактите обаче говорят друго. Още през 1961 г. Пентагонът започва да разполага в Турция ракети със среден обсег РГМ-19 “Юпитер” с обсег от 2400 километра. Съветските стратези изчисляват, че градовете в европейската част на СССР са практически беззащитни срещу тези оръжия. Единственият изход е да се постигне ядрен паритет чрез разполагане на ударни системи в Куба.\n\nСветът е спасен от нова война с титаничните усилия на американските и съветските преговарящи, които успяват да намерят компромисно решение. Скоро ракетите “Юпитер”са изнесени от Турция, а СССР изтегля своите Р-12 от Куба. Световната общност си поема дъх и десетилетия внимателно следи подобна криза да не се повтори. Въпреки това, за 60 години, уроците на историята, очевидно, са забравени.\n\nИсторически аналогии\n\nДнес често можете да видите сравнението на Карибската криза с настоящата конфронтация между Съединените щати и техните съюзници с Русия. Бившият сенатор от щата Вирджиния и полковник в оставка Ричард Блек написа в социалните мрежи, че реакцията на Москва на разширяването на НАТО на изток прилича на реакцията на американския елит, научил за ядрени ракети в Куба. \"Но тогава лидерите на страните успяха да се споразумеят. Сега Вашингтон не възнамерява да предложи разумно решение на конфликта и Москва просто е принудена да предприеме стъпки, за да защити интересите си, така че съществуването ѝ да не бъде застрашено\", пише Блек.\n\nЕкспертът признава, че Северноатлантическият алианс рано или късно ще разположи своята инфраструктура в Украйна, включително ядрено оръжие, което ще бъде буквално на руската граница. Всъщност Москва, след като започна специалната военна операция, изхождаше от същите предпоставки като съветското правителство в началото на 70-те години - да ескалира в името на деескалацията. С други думи, рязко да се вдигнат залозите, така че противникът да няма желание да играе.\n\nПреди 60 години Москва се опита да преговаря. Тя протестира срещу американските ракети в Турция, изпращаше ноти до западните служби и се възмущаваше пред ООН. Но Вашингтон, свикнал да действа от позицията на силата, не беше много впечатлен. Съединените щати седнаха на масата за преговори едва когато съветските ядрени ракети бяха разположени близо до техните граници.\n\nИ през XXI век Кремъл многократно е говорил на различни международни площадки за недопустимостта на разширяването на НАТО и опитите за изолация на Русия. Разбира се, никой не слуша. В края на миналата година Москва предаде на Вашингтон и Брюксел искания относно глобалната система за сигурност, но и на тях не беше обърнато особено внимание.\n\nМосква беше приета сериозно едва на 24 февруари. Този път обаче, според Кремъл, Вашингтон не бърза да седне на масата за преговори.\n\nМир за десетилетия\n\nВъпреки очевидните исторически аналогии, има повече разлики между Кубинската ракетна криза и настоящата ситуация. Първо, през 70-те години на миналия век няма интернет и социални мрежи, информацията се предава много по-бавно. Противниците не са имали възможност да водят информационна война в същия мащаб като днес.\n\nВторо, в съвременния свят пълномащабен ядрен конфликт е по-малко вероятен, отколкото през втората половина на ХХ век. Както Владимир Путин многократно е изтъквал, в такава война не може да има победители и тя никога не трябва да се отприщва.\n\nТрето, според експерти днес Кремъл има много малко влияние върху Белия дом – много по-малко, отколкото има Съветският съюз. Както и техническите възможности.\n\nИ накрая, казват анализаторите, Русия е много по-тясно интегрирана в международната икономическа система от СССР. Поради това сценарият за пълно икономическо задушаване се проваля, отбелязва колумнистът на “Файненшъл Таймс” Едуард Люис.\n\nВъпреки това Вашингтон и неговите съюзници все не възнамеряват да забавят темпото - онзи ден президентът Джо Байдън обяви отпускането на най-големия пакет военна помощ за Украйна в размер на почти три милиарда долара.\n\n„Продължаването на въоръжената конфронтация е разрушително за Украйна и западните страни ще понесат отговорността за последствията\", каза американският историк и философ Ноам Чомски в интервю за вестник “Велт”. „Във всяка криза има две варианти за развитие на събитията: дипломатически и недипломатически. Ако тръгнеш по втория път, ще има само още кръв и жертви.\"\n\nВ същото време, според него, преговорите - ако бъдат проведени докрай - са в състояние да осигурят мир за години напред. Ако не и от десетилетия.\n\nПревод: В. Сергеев\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "На този ден: Европейски ден на езиците": "Това е рубриката, в която ще ви припомни, какви важни събития са се случили на днешния ден - събития, дали отражение по света и в България, както и любопитни факти и истории.\n\nЕвропейски ден на езиците\n\n26 септември е провъзгласен за Европейски ден на езиците от Съвета на Европа с подкрепата на Европейския съюз на 6 декември 2001 година, която бе обявена за Европейска година на езиците. Целта на празника е да насърчи изучаването на чужди езици в Европа.\n\nОсновните цели на Европейския ден на езиците са да:\n\nосведоми обществеността за важността от изучаването на чужди езици и да разнообрази обхвата на изучаваните езици, за да повиши нивото на многоезичност и междукултурно разбирателство, популяризира богатото езиково и културно разнообразие в Европа, насърчи изучаването на чужди езици във всяка възраст, не само в училищата, но и извън тях.\n\nСпазвайки тези правила хората, млади и стари, са насърчени да започнат да изучават език или да се гордее с вече съществуващите си езикови умения. Също така, отговорниците за предоставянето на достъп до езиковото обучение са насърчавани да правят изучаването на езици по-лесно и по-приятно, както и да подкрепят политическите инициативи за популяризирането на езиците.\n\nСъществуват около 225 местни езика в Европа, което е около 3% от световните езици. Повечето европейски езици са от индоевропейски произход. От към края на 18 век, най-разпространеният език в Европа е бил руският, който заменил френския. Броейки само хората, чийто роден език е руският, около 150 милиона говорят руски ежедневно, следван от немския език - ок. 95 млн., турски- ок. 80 млн., английски и френски са с по около 65 милиона говорещи, италиански- 60 милиона, испански - 40 милиона и т.н. Българският език е говорим от около 7 милиона само в България. Що се отнася до изучаването на езиците, английският е на челно място по брой изучаващи го в Европа, следван от немския, френския, италианския, руския и испанския.\n\nСпоред проучване на Европейския съюз „Европейците и техните езици“ 56% от гражданите на ЕС (28 държави-членки) говорят език, различен от техния майчин, но 44% признават, че не знаят друг език освен своя роден. Въпреки това, 28% имат познания по два чужди езика. Сред гражданите на ЕС, 38% посочват, че владеят английски език, следвани от 14%, които владеят френски или немски, 7% руски, 5% испански и 3% италиански език. Типичният многоезичен европеец е студент или някой с мениджърски пост, или някой, роден в държава, където езикът на родителите му е различен от основния език в държавата.\n\nС увеличаващия брой имигранти и бежанци, европейските градове стават все по-многоезични. Например, в Москва и Санкт Петербург много имигранти говорят украински, молдовски, арменски, татарски, азербайджански, таджикски, китайски и др.; в Лондон се говорят около 300 различни езика (английски, френски, китайски, руски, италиански, португалски, арабски, хинди и др.)\n\nДнес е и Световен ден на контрацепцията\n\nПо инициатива на различни организации, занимаващи се с репродуктивно здраве, 26 септември се отбелязва като Световен ден на контрацепцията. За първи път денят е отбелязан през 2007 г.\n\nНеговата цел е да се понижи нивото на непланирани бременности. Особено важно е подрастващите да бъдат добре запознати с видовете контрацепция преди да започнат полов живот, за да се предпазят от нежелана бременност, а също и от полово предавани болести.\n\nКонтрацепцията по своята същност представлява термин, който се употребява за предпазване от нежелана бременност. Съществуват различни методи за контрацепция, като природни методи, бариерни средства, спермициди, вътрематочни средства, перорална хормонална контрацепция, трайна \"хирургична\" стерилизация.\n\nПриродните методи на контрацепция не са напълно ефективни за предпазване от нежелана бременност. Те се изразяват в периодично въздържане от полови контакти в периода около овулацията. Към природните методи принадлежат календарният метод, проследяване стойностите на базалната температура, състоянието на цервикалната слуз, прекъснат коитус.\n\nБариерните средства представляват едни от най-употребяваните средства в днешно време за предпазване от нежелана бременност. Действието им се изразява в това, че те не позволяват на сперматозоидите да преминат в кухината на матката и с по-нататъшното си предвижване да осъществят оплождане. Към бариерните средства принадлежат кондомите, дамските кондоми, диафрагмите и цервикалните шапки.\n\nСпермицидите представляват химични вещества, които могат да бъдат във вид на гел, крем, таблетки за вагинално приложение и действат като оказват пагубно влияние върху сперматозоидите. Вътрематочната контрацепция представлява метод, който се изразява в поставяне на песар, съобразен с размерите на маточната кухина изработен от метал или съдържащи контейнер, освобождаващ левоноргестрел, който оказва контрацептивно действие.\n\nПероралната хормонална контрацепция представлява един от най-популярните и надеждни методи за контрацепция в днешно време. Контрацептивният ефект се изразява в това, че се потиска овулацията, потиска се растежът на фоликулите (като нито един от тях не достига до необходимата зрелост), настъпват характерни промени в цервикалната слуз (тя става гъста и плътна затрудняваща значително преминаването на сперматозоидите), промени в ендометриума (става неблагоприятен за имплантиране на оплодената яйцеклетка).\n\nТрайната стерилизация представлява метод за трайно предпазване от нежелана бременност. Той се характеризира с извършването на хирургична интервенция, изразяваща се в прекъсването на маточните тръби при жената и на семепроводите при мъжа.\n\nУпотребата на контрацептивни средства е известна още от древността. Съществуват данни, че още в миналото жените се използвали различни продукти, предимно от растителен произход, за да се предпазват от нежелана бременност. За възникването на оралната контрацепция основно значение има Gregory Pincus, биолог, който посвещава живота си на създаването на оралната контрацепция. Първият орален контрацептив (Enovid-10) е пуснат на пазара в САЩ през 1960 година и е бил използван предимно за лечение на различни менструални разтройства. Впоследствие започва да се използва и като средство за предпазване от нежелана бременност.\n\nФидел Кастро произнася най-дългата реч в историята на ООН.\n\n4 часа и 29 минути е продължила неговата реч – той обяснява как Куба подкрепя СССР. Това слово е вписано в Книгата на рекордите на Гинес.\n\nТази реч пред ООН е кратка в сравнение с една словесна изява на Кастро в родната му Куба – през 1986 г. на конгрес на Комунистическата партия в Хавана той говори 7 часа и 10 минути.\n\nВ живота на Фидел Кастро има и други рекорди – той сам твърди, че е преживял 634 покушения срещу себе си, основната част от които са организирани от ЦРУ. Най-запонящи от тях са отровни хапчета, токсична пура, експлодиращи рапани и химически отровен костюм за гмуркане, както и прах, който трябвало да накара брадата му да окапе, за да намали популярността му.\n\nИздаден е предпоследния студиен албум на Бийтълс – Abbey Road.\n\nАби Роуд е предпоследният студиен албум на британската рок група Бийтълс. Издаден е на 26 септември 1969 г. Той е рок албум, но включва стилове като блус, поп и прогресив рок. Превръща се в в най- продавания албум на групата. Снимката за обложката на албума е направена на 8 август 1969 от фотографа Иън Макмилън. Макмилън, качен на стълбата, направил множество снимки на музикантите, докато те пресичали пешеходната пътека. За корицата на Abbey Road била избрана снимката, на която и четиримата са застанали във V-образна форма. Идеята била на Пол Маккартни. Няколко дни преди снимките, той скицирал как си представя корицата. Успели да пресъздадат представата му съвсем точно.\n\nЛондонската улица Abbey Road се превръща в атракция за почитателите на Бийтълс, които започват да се снимат в същите пози и на същото място.\n\nЕто и някои от песните в албума: „Come together”, “Oh Darling”, “Here comes the sun”, “The end” и др. Общият брой на парчетата е 17.\n\nОще интересни събития на този ден:\n\n1371 г. – В Битката при Черномен армията на османския султан Мурад I разгромява обединените сили на сърби и българи.\n\n1580 г. – Сър Франсис Дрейк и неговата експедиция акостират в Плимут след 33-месечно околосветско пътешествие. Те стават първите британци, обиколили Земята.\n\n1996 г. – Правителството на България подготвя протокол за присъединяването на страната към Световната търговска организация (СТО).\n\nРодени на този ден са:\n\nМария Игнатова – българска телевизионна водеща и актриса. Родена е на 26 септември 1979 година в град София. Била е водеща на предаванията „Господари на ефира“, „България търси талант“ и „Х Фактор“. В момента е водеща на „Папараци – ново 20“ по БТВ. След завършване на висшето си образование в чужбина започва работа в БНТ, където е водеща на съвместното предаване на БНТ и Спортния тотализатор – „Теглене тиражите на ТОТО 2 и Втори ТОТО шанс“. Изявява се като певица и има три записани песни – „Не ме търси“, „Искаш“ и „Невъзможно“. Като актриса участва във филмите „Риба чук“ и „Икона“. През 2018 г. участва в комедийния сериал „Полицаите от края на града“ излъчван по Нова телевизия. През 2020 г. създава авторски спектакъл – „Без грам #ИнстаСрам“.\n\nСерина Уилямс – американска тенисистка. Родена е на 26 септември 1981 г. в Сагъно, Мичиган. Стигала е шест пъти до първата позиция в ранглистата на Женската Тенис Асоциация. Вече считана за една от най-великите тенисистки на всички времена, нейните 39 титли от Големия шлем я нареждат на трето място във вечния лист: 23 на сингъл, 14 на двойки и 2 на смесени двойки. Тя е последният тенисист, мъж или жена, държал всичките четири титли на сингъл от Големия шлем едновременно и едва петата жена, постигала някога това. Уилямс е носителка на четири златни медала от Олимпийски игри, един на сингъл и три на двойки.",
    "Белият дом: Отказваме да обявим Русия за спонсор на тероризма": "Това става въпреки единодушна резолюция на Сената, защото ще пречи на Украйна и зърнената сделка\n\nСъединените щати официално се отказаха от намерението си да признаят Русия за държавен спонсор на тероризма, за да избегнат непредвидени последици за Украйна и целия свят, заяви прессекретарят на Белия дом Карин Жан-Пиер. Нейният брифинг беше излъчен от CNBC в YouTube.\n\n„Това не е най-ефективният или мощен инструмент за напредък“, каза Жан-Пиер, добавяйки, че „признаването на Русия като съучастник в тероризма може да има непредвидени последици за Украйна и света“. Освен всичко друго, това може да засегне предоставянето на хуманитарна помощ и изпълнението на сделката със зърно, твърди САЩ.\n\nЕтикетът \"държавен спонсор на тероризма\" от страна на Съединените щати, най-голямата икономика в света, има широкообхватни последици, като много предприятия и банки не желаят да поемат риска от съдебни действия от страна на американските прокурори, разказва Франс прес\n\nУкраинският президент Володимир Зеленски призова Запада официално да обяви Русия за терористична държава след поредица от нападения, при които загинаха цивилни граждани, особено след удара по търговски център в Кременчук през юни, при който загинаха най-малко 18 души.\n\nПрез август латвийският парламент обяви Русия за \"държавен спонсор на тероризма\", заявявайки, че тя извършва \"геноцид\" срещу украинците, но през юни френският президент Еманюел Макрон също изрично изключи този етикет.\n\nАмерикански законодатели от различни партии, включително председателят на Камарата на представителите Нанси Пелоси, призоваха Байдън да обяви Русия за държавен спонсор на тероризма, виждайки в това начин за засилване на натиска след месеците на икономически санкции заради нахлуването на Москва в Украйна на 24 февруари.\n\nСъединените щати обявяват само четири държави за държавни спонсори на тероризма, като всички те са врагове на САЩ и имат много по-малки икономики от руската - Иран, Сирия, Северна Корея и Куба.\n\nКуба беше спорно добавена обратно в списъка в последните дни от управлението на бившия президент Доналд Тръмп, който възприе твърд подход към управлявания от комунисти остров, пижше АФП.\n\n\"СЕГА\" припомня:\n\nВ края на юни т.г. сенатът на САЩ прие единодушно резолюция, призоваваща държавния секретар Антъни Блинкън да обяви Русия за държава спонсор на тероризма.\n\nРезолюцията, предложена от сенатора Линдзи Греъм, републиканец от Южна Каролина, не обвързва правно администрацията на президента Джо Байдън, но е форма на политически натиск върху нея да предприеме такава стъпка.\n\nРезолюцията би поставила Русия в една категория с държави като Северна Корея, Куба, Иран и Сирия, които вече са обявени от САЩ за спонсори на тероризма. Резолюцията припомня това като обосновка, че в действията си Русия не се различава от тях.\n\nВ нея се посочва и обстрелът на градове в Чечения, Грузия, Сирия и Украйна, довели до \"гибелта на неизброими невинни мъже, жени и деца\", както и многочислените екзекуции по бързата процедура на мирни жители и опитите на руските сили да прикрият следите си със заравяне на телата в масови гробове.\n\nРезолюцията напомня за действията на руската наемническа група \"Вагнер\" в Украйна, Либия, Сирия и Судан и че Русия е \"главен доставчик на оръжия за режима на Асад в Сирия и подкрепя терористи в Близкия изток и Латинска Америка, организира актове на международен тероризъм, включително отравянето на семейство Скрипал в Обединеното кралство, свалянето на малайзиския пътнически самолет над Украйна през 2014 г. и др.\".",
    "Балетната звезда Хорхе Барани - премиер солист на Балета на Старозагорската опера": "В състава на балета на Старозагорската опера влиза като премиер солист балетната звезда Хорхе Барани (Източник: Старозагорска опера)\n\nНеговият дебют-фойерверк на старозагорска сцена ще се състои на 20 октомври, когато ще се превъплъти в една от най-ярките роли от световната балетна класика, изявяващи многоликия талант на Хорхе - на Базил, в балета \"Дон Кихот\" от Минкус, с който официално ще бъде открит балетният сезон\n\nОт месец септември 2022 в състава на Балета на Старозагорската опера влиза като премиер солист балетната звезда Хорхе Барани. През последните години творческите ангажименти на изключителния кубински танцьор са свързани дългосрочно предимно със САЩ.\n\nХорхе е твърдо решен да танцува в Европа и избира за своето ново начало балетната трупа на Старозагорската опера под ръководството на Силвия Томова.\n\nОчарователният виртуозен танцьор е познат на българската публика от впечатляващото му участие на Варненския международен балетен конкурс, където през 2016 година спечели сърцата на публиката и си тръгна със сребърен медал.\n\nВ състава на балета на Старозагорската опера влиза като премиер солист балетната звезда Хорхе Барани (Източник: Старозагорска опера)\n\nНеговият дебют-фойерверк на старозагорска сцена ще се състои на 20 октомври, когато ще се превъплъти в една от най-ярките роли от световната балетна класика, изявяващи многоликия талант на Хорхе - на Базил, в спектакъла на балета \"Дон Кихот\" от Минкус, с който официално ще бъде открит интензивния балетен сезон 2022/2023 на Старозагорската опера.\n\nХорхе Барани вече е в Стара Загора и активно се включва в ежедневните класове и репетиции на талантливата балетна трупа. Готов е да води класове, да споделя своите натрупани умения и опит и да бъде опора и подкрепа на неуморната Силвия Томова и многонационалната балетна компания на Старозагорската опера.\n\nВ състава на балета на Старозагорската опера влиза като премиер солист балетната звезда Хорхе Барани (Източник: Старозагорска опера)\n\nХОРХЕ БАРАНИ е роден и израснал в Матансас, Куба. Завършва Професионалното училище по изкуства (Алфонсо Перес Исак) и Националното балетно училище в Хавана, Куба. След дипломирането си през 2011 г. той се присъединява към трупата на The Ballet De Monterrey в Мексико.\n\nБарани печели два златни медала на Световния балетен конкурс САЩ /2013/, сребърен медал на Корейския международен балетен конкурс /2015 г./, златен медал във Виена, сребърен медал от Международния балетен конкурс Варна /2016 г. /. Финалист на Международния балетен конкурс Jackson /2018/.\n\nВ състава на балета на Старозагорската опера влиза като премиер солист балетната звезда Хорхе Барани (Източник: Старозагорска опера)\n\nUSA International Ballet Competition 2018 , Хорхе Барани - Мъжка вариация \"Диана и Актеон\"- \"Есмералда\" - видео\n\nНеговите професионални ангажименти са свързани с Pro Danza, Националния балет на Куба - Festival de Ballet de La Habana, Ballet De Monterrey, Mexico, Ballet San Jose, Arts Ballet Theatre of Florida, Northwest Florida Ballet, Kentucky Ballet Theatre (премиер солист), Cincinnati Ballet (солист).\n\nКласическият му репертоар включва главните роли от балетите \"Силфида\" /Джеймс/. \"Лешникотрошачката\" /Принц Коклюш, Кавалер/, \"Раймонда\" /Жан дьо Бриен/, \"Пахита\" /Люсиен Д, Ервили/, \"Корсар\"/Али/, \"Дон Кихот\"/Базил, Еспада, солист циганин/, \"Баядерка\" /Златен Бог/, \"Пепеляшка\"/Принц/. \"Лебедово езеро\" /Pas De Trois, Неополитански танц/, \"Малката русалка\"/Принц/, \"Куклената фея\" /Pas De Trois/, \"Питър Пан\" /Питър/, \"Красавицата и Звяра\" и др. Има богат репертоар от съвременни хореографии.\n\nХорхе Барани е чест гост на престижни международни гала балетни вечери в Съединените щати, Европа, Куба, Канада, Мексико и Русия. Танцува на YAGP New York Gala със световната балетна звезда Мария Кочеткова, на Festival Internacional de Ballet de la Habana, поканен и режисиран от самата Алисия Алонсо.",
    "Хунтата в Мианмар и режимът в Кремъл - заедно за просперираща икономика?": "Управляваната от военните държава е разтърсена от марутна криза и въздействието на западните санкции, наложени след преврата в началото на февруари 2021 г. Припомняме, че гражданите на Мианмар осъмнаха под контрола на армията, а кървавите протести среще военната хунта взеха и жертви.\n\n\n\nМианмар е изправен пред социален и икономически колапс. Ходът за приемане на руската платежна система идва в момент, когато все по-изолираната хунта се бори да поддържа валутните си резерви и да стабилизира своята валута и нивото на инфлация. Използването на картите Mir ще позволи директен обмен между валутите рубла и кят.\n\n\n\nСтойността на кята беше подложена на нарастващ натиск и повиши цените на храните и горивата, принуждавайки централната банка на Мианмар да отслаби официалната стойност на своята валута и да нареди на компаниите да обменят долари и да забавят плащанията по външни заеми.\n\n\n\nРусия обеща да разшири своята платежна система Mir в приятелски страни, тъй като западните санкции се опитват да я изключат от международните финанси заради войната в Украйна. В момента картите се приемат само в няколко държави като Куба, Южна Корея, Турция, Виетнам и няколко бивши съветски републики.\n\n\n\nРусия е най-близкият дипломатически съюзник на армията на Мианмар и прие шефа на хунтата като свой гост три пъти след преврата от началото на 2021 г. Русия също достави бойни самолети и бронирани превозни средства на Мианмар, противопоставяйки се на международния натиск да спре доставките на оръжия за хунтата, която според ООН е участвала в престъпления срещу човечеството.",
    "Над половин милион домакинства останаха без ток в Канада заради бурята \"Фиона\"": "Посттропическата буря \"Фиона\" връхлетя днес атлантическото крайбрежие на Канада. Над половин милион домакинства останаха без ток, предаде Франс прес, като се позова на местните електроенергийни оператори.\n\nНай-тежко засегната е провинция Нова Скотия. \"Фиона\" навлезе над сушата именно в този регион, като скоростта на съпътстващите ветрове достигаше 144 километра в час. Над 400 хиляди клиенти на електроенергийния системен оператор \"Нова Скотия пауър\" нямаха ток по данни от днес следобед.\n\nВ провинция Остров Принц Едуард са с прекъснато електрозахранване 82 хиляди домакинства, а в Ню Брънзуик - 44 хиляди.\n\nАтлантическото крайбрежие на Канада е връхлитано от огромни вълни, чиято височина може да надхвърли 12 метра, заявиха от Канадския център за прогнозиране на урагани.\n\nАП съобщи за отнесени в океана къщи и паднали покриви. За момента няма данни за пострадали хора.\n\nПо-рано тази седмица \"Фиона\" премина като ураган над Карибско море. Съобщено бе за четирима загинали в американската територия Пуерто Рико, двама в Доминиканската република и един в Гваделупа - френска отвъдморска територия, припомня АФП.\n\nМеждувременно американският Национален център за ураганите съобщи, че над Карибско море се е образувала нова тропическа буря, наречена \"Иън\", предаде АП.\n\nОчаква се тя да продължи да набира сила и да удари като ураган Куба във вторник сутринта и Южна Флорида - рано в сряда. В момента \"Иън\" се намира на повече от 400 километра югоизточно от Кингстън, столицата на Ямайка, и се придвижва в посока запад-северозапад със скорост от 24 километра в час. На Каймановите острови, британска отвъдморска територия, е издадено предупреждение за възможно преминаване на ураган, съобщи БТА.\n\nКосмическата агенция на САЩ (НАСА) съобщи по-рано днес, че предвиденото за вторник пробно изстрелване на мегаракетата, която е част от очакваната с голям интерес програма \"Артемис 1\" (\"Артемида 1\") за кацане на хора на Луната, се отлага заради новата буря. Космодрумът Кейп Канаверал, от който е планирано да бъде изстреляна ракетата, се намира в югоизточния американски щат Флорида, който се очаква да бъде връхлетян от \"Иън\" в сряда сутринта.\n\nСнимка: БГНЕС\n\nХаресайте страницата ни във Facebook ТУК\n\n",
    "10 острова, за които вероятно никога не сте чували": "Със сигурност сте чували за Кипър, Куба и Кюрасао, но какво ще кажете за островната нация Кирибати, единствената държава в света, която е на четирите полукълба? Или сте посетили Бонер, единствената държава, която е изцяло защитен морски парк? По света има безброй по-малко известни острови, на които ви очакват нови преживявания. От подводни пощенски станции до музикални фестивали за хора с конкретни имена, на тези острови има всичко друго, но не и големите тълпи.\n\nЕто 10 от най-добре пазените тропически тайни в света.\n\nБонер\n\nДив. Сух. Пълен с фламинго. Холандският карибски остров Бонер е мечтано бягство за любителите на плажа, ентусиастите на открито и всеки, който обича наистина уникалните изживявания. Това е първата в света синя дестинация, където можете да плавате по суша в блокарти с карибски ветрове, духащи в косите ви, да опитате първата кактусова водка в света и да се гмуркате в топли, девствени води - кристално чисти, тъй като целият остров е защитен морски парк. Освен това, ако името ви е Хуан или Педро (или друго производно като Хуана, Йохана, Питър или Петра), всеки юни във ваша чест има целодневен фестивал за музика.\n\nКайос Кочинос\n\nКайос Кочинос е непокътнат рай в Хондурас, състоящ се от два малки острова – Кайо Гранде и Кайо Майор. Можете да наемете свой собствен частен необитаем остров с палми за по-малко от 200 долара на вечер, да се учите от местни учени и да подражавате на актьорския състав на испанската версия на Survivor, който редовно снима там. Този възхитително отдалечен и защитен морски парк е достъпен с лодка от Ла Сейба, площадката за приключения в Хондурас.\n\nВануату\n\nЩе ви се прииска да празнувате, след като се докоснете до Champagne Beach или Ratua Private Island, които са страхотни дестинации във Вануату. Тази република от 83 острова, разпръснати като скъпоценни камъни в лазурния Тихи океан, е една от най-малко посещаваните страни в света. Освен това е мултикултурен и многоезичен – хората в столицата Порт Вила говорят английски, френски и бислама, креолски диалект. За разлика от никъде другаде по света, селяните на остров Танна във Вануату идолизираха покойния принц Филип и го смятат за богоподобно превъплъщение на древен воин. Друго уникално нещо за Вануату? Първата в света подводна поща .\n\nDhidhoofinolhu\n\nDhidhdhoofinolhu е малък, но прекрасен Малдивски остров, който е дом на курорта South Ari Atoll. Има 1192 острова на Малдивите, но тази тънка лодка-мечта е специална поради уникалното си местоположение за целогодишно наблюдение на китови акули. Курортът заема целия остров, който е в защитена морска зона с 50 места за гмуркане, където може да се насладите на делфини и морски костенурки. Перфектният Dhidhdhoofinolhu е 200 метра широк и почти два километра дълъг, с пясъчни ивици, наклонени палми и чист бял пясък, накъдето и да се обърнете.\n\nКирибати\n\nДори и на най-отдадените любители на географията може да е трудно да посочат Кирибати на картата. Вероятно и вие го казвате погрешно. Кирибати се произнася като ki-ree-bas на гилбертски, местния език. Тази слабо посещавана островна нация е единствената държава на планетата, която попада в четирите полукълба. Неговите 32 атола са пръснати на цели 3,5 милиона квадратни километра в Тихия океан. Елате за риболов, наблюдение на птици, сърфиране, гмуркане, излежаване по пустите плажове.\n\nТувалу\n\nЗабравете за тълпите в Тувалу, който е посрещнал само 3600 посетители през 2019 г. Разположено между Австралия и Хаваите, това е една от най-малките и най-отдалечените страни в света. Ще пристигнете със самолет от Фиджи или Кирибати на летището в столицата Фунафути. Прекарайте дните си в слънчеви бани, плуване и гмуркане с шнорхел на пухкави меки плажове и обиколете девствените острови.\n\nКойба\n\nОстровът в Панамския залив Чирикуи на тихоокеанското крайбрежие някога е приютявал около 3000 политически затворници и опасни престъпници. Тази заплашителна репутация означава, че предприемачите и туристите останаха настрана, което доведе до почти недокосната, изолирана и биоразнообразна територия. Сега това е дестинация за гмуркане от световна класа - в същия коридор като Галапагоските острови в Еквадор - и е обявено за обект на световното наследство на ЮНЕСКО през 2005 г.\n\nКоморски острови\n\nКоморските острови са архипелагична нация в Индийския океан край източното крайбрежие на Африка между Мадагаскар и Мозамбик. Това е вашата дестинация, ако търсите изолирано, диво приключение или може би детоксикация - алкохолът не се продава широко на островите. Гранд Комор (Нгазиджа) е най-големият остров и дом на столицата Морони, която прилича повече на село, отколкото на град.\n\nМонсерат\n\nТози крушовиден остров в сърцето на Карибско море е много по-малко известен от най-близките си съседи, което го прави привлекателен за търсещите спокойствие и уединение. Пейзажите му са едновременно драматични и епични. Посетете погребания във вулкани призрачен град Плимут, отправете се към Джак Бой Хил или Обсерваторията на вулкана Монсерат (MVO), за да погледнете вулкана Soufrière Hills (който е забранен) и наблюдавайте ендемични животни като гущер и змия galliwasp, както и гигантските жаби, известни като планински пилета.\n\nСао Томе и Принсипи\n\nРазположен край бреговете на Габон в Западна Африка, Сао Томе и Принсипи е описван като рай на земята. „Африканският Галапагос“ е друго прозвище. Тази португалоговоряща нация от два острова гъмжи от девствени, отдалечени плажове, изобилни водопади и буйни тропически гори. Списъкът с природни забележителности продължава. Малко са пътниците, които пътуват до този планински оазис, който заслужава да бъде в светлината на прожекторите веднъж завинаги.",
    "Пуснаха на свобода крокодилче от най-застрашения вид на Земята (ВИДЕО)": "В тъмните води на изпъстреното с палми блато Сапата в Куба, изследователят Етиам Перес пусна обратно в дивата природа малко кубинско крокодилче, конфискувано от незаконни бракониери.\n\nТова е малка победа, казва той, в по-голяма битка. Кубинските крокодили са ендемичен вид, който се среща само в блато на кубинския остров Младост. Те са критично застрашени и имат най-малкия известен ареал от всички живи видове крокодили.\n\nЗа пръв път от 4 години: Откриха гнездо на морски костенурки на плаж в Мисисипи (СНИМКИ)\n\nНезаконният лов и хибридизацията с американски крокодили, които объркват генетиката на вида, от десетилетия застрашават популациите тук. Затоплящият се климат, който променя съотношението между половете на новородените крокодили, представлява още една заплаха.\n\nКубински учени смятат, че около 4000 крокодила продължават да живеят в дивата природа.\n\nПреди десетилетие правителство на страната подписа програма за люпилня, която годишно освобождава няколкостотин крокодили в дивата природа. Изследователи като Перес също освобождават крокодили, конфискувани от ловци.\n\nПеперудата монарх вече е застрашен вид (ВИДЕО+СНИМКИ)\n\nМеждународният съюз за опазване на природата, който обяви вида като критично застрашен през 2008 г., казва, че неговата оценка и оценките на популацията се нуждаят от актуализиране, но потвърждава дългогодишните опасения относно ограниченото местообитание на вида.\n\nНедостигът на гориво, остарялото оборудване и често негостоприемните условия са постоянни предизвикателства в Куба, карибска островна държава, обхваната от тежка икономическа криза.\n\n„Това е много любопитно същество“, каза кубинският ветеринар Густаво Соса. „Когато видиш такъв в природата...знаеш, че е кубински крокодил, защото те идват при теб.“",
    "Италия се класира за четвъртфиналите на Световното първенство по волейбол при мъжете": "Италия се класира за четвъртфиналите на Световното първенство по волейбол за мъже, което се провежда в Словения и Полша. \"Адзурите\" се наложиха с 3:1 (25:21, 21:25, 26:24, 25:18) срещу състава на Куба.\n\nТрикратният световен шампион отстъпваше сериозно при играта в атака, но се възползва по най-добрия начин от множеството грешки в кубинския тим. Италианците имаха по-добра блокада в сравнение със своя противник.\n\nРомано Юри се отличи с 14 точки за победителите. Неговият съотборник Лавия Даниеле добави още 11 точки. За Куба с 23 точки завърши Хесус Ерера.\n\nНа четвъртфиналите Италия ще се изправи срещу олимпийския шампион Франция или Япония.\n\nПо-късно днес са двубоите САЩ-Турция и Полша-Тунис.",
    "Събитията днес - Свят": "РИМ - Предсрочни парламентарни избори в Италия. Проучванията на общественото мнение отреждат победа на дясната коалиция и най-големи шансове да стане следващ премиер има лидерката на крайнодясната партия \"Италиански братя\" Джорджа Мелони.\n\nМАТЕРА, Италия - Посещение на папа Франциск.\n\nДОНЕЦК - Продължават т. нар. референдуми за присъединяване към Русия в четири украински области, където тя е окупирала територии (до 27 септември).\n\nВАРШАВА - Среща на либералната група \"Обнови Европа\" в Европейския парламент.\n\nБЕРН - В Швейцария ще бъдат произведени референдуми по редица въпроси - от забрана на интензивното животновъдство през промени в данъчното законодателство до пенсионна реформа, включваща повишаване на възраст за пенсиониране на жените от 64 на 65 години.\n\nЛИВЪРПУЛ - Започва годишният конгрес на Лейбъристката партия - основната опозиционна сила във Великобритания (до 28 септември).\n\nДУБАЙ/ДОХА - Германският канцлер Олаф Шолц ще посети Обединените арабски емирства и Катар.\n\nЕРУСАЛИМ - Израел налага блокада на палестинските територии - окупирания Западен бряг на река Йордан и ивицата Газа - по време на празника Рош Хашана (началото на еврейската Нова година).\n\nТОКИО - Вицепрезидентката на САЩ Камала Харис пристига на посещение в Япония (до 29 септември).\n\n- Протест срещу предстоящото във вторник държавно погребение на бившия японски премиер Шиндзо Абе, който бе убит на 8 юли.\n\nХАНОЙ - Гей парад във виетнамската столица.\n\nУЕЛИНГТЪН - Нова Зеландия ще отдаде почит на покойната британска кралица Елизабет Втора, която бе държавен глава на страната.\n\nХАВАНА - Референдум в Куба за новия Семеен кодекс, който узаконява еднополовите бракове.",
    "Google Tensor G2 носи и добри, и лоши новини": "Google потвърди съществуването на серията Pixel 7 още през май, а наскоро компанията обяви 16 октомври като дата за пускане на пазара на новите водещи смартфони. Вече знаем, че тя ще се захранва от чипсета Tensor G2, но разработчик разкри повече информация относно този нов процесор.\n\nКуба Войчеховски се зарови във файла с данни на Pixel 7 Pro в Geekbench бенчмарк теста, откривайки, че Tensor G2 има две Cortex-X1 CPU ядра като своя предшественик. Това предполага, че настройката на процесора е идентична с оригиналния чипсет Tensor, който имаше две ядра X1, две средни ядра Cortex-A76 и четири ядра Cortex-A55.\n\nКато казва това, Войчеховски отбелязва, че ядрата на процесора X1 получават 50 MHz увеличение на тактовата честота (до 2.85 GHz) и че средните ядра сега работят на 2.35 GHz (от 2.25 GHz). Смята се, че тези незначителни увеличения на тактовата честота плюс преминаването от 5nm към 4nm дизайн може да са отговорни за ~10% увеличение на многоядрената производителност в бенчмарка.\n\nС други думи тези, които търсят масивна надстройка на процесора спрямо оригиналния Tensor, може да бъдат разочаровани. Предполагаемото решение на Google да продължи да използва по-специално Cortex-A76 е доста интересно, като се има предвид, че Cortex-A77, A78 и A710 вече са го наследили. Но също така видяхме Cortex-X1 и Cortex-A55, наследени от нови дизайни.\n\nРазработчикът също така твърди, че Tensor G2 вече е оборудван с Mali-G710 GPU. Това е същият графичен процесор, който се вижда във водещия процесор Mediatek Dimensity 9000, като Arm казва, че трябва да очаквате 20% увеличение на производителността и 20% увеличение на ефективността спрямо Mali-G78 при същия процес. Очевидното преминаване на Google към 4nm процес обаче означава, че можем да очакваме още по-голямо подобрение. Така че геймърите може да са доволни от подобрения чип тук.\n\nСтрува си да се отбележи, че бенчмарк тестовете могат лесно да бъдат подправени, което означава, че те не са най-добрият източник за течове. Войчеховски обаче смята, че тук наистина разглеждаме легитимно изтичане, което сочи уникалния идентификатор на компилация на устройството, новата компилация на ядрото и уникалните честоти на ядрото на процесора.\n\nВъпреки това този тест и анализ идват след поредица от течове през 2022 г. Те сочат към Tensor G2, предлагащ процесорни ядра Cortex-A55, 4nm дизайн и модем Exynos 5300. Надяваме се, че очевидното надграждане на модема ще подобри абсолютно ужасната свързаност, наблюдавана в серията Pixel 6.\n\nСнимка: Google\n\nВиж още: Google рекламира с картофен чипс Pixel 7 and 7 Pro в Япония",
    "\"Дебелия Леонард\", който измами ВМС на САЩ за милиони, беше заловен при опит да излети за Русия": "Леонард Глен Франсис, 57-годишен малайзиски бизнесмен, има особено любопитна история. Франсис, известен с прозвището \"Дебелия Леонард\", е човекът в центъра на най-големия скандал с измама в историята на Военноморските сили на САЩ.\n\nТой отново влезе в новините, след като на 4 септември избяга от дома си в Сан Диего, щата Калифорния, където от няколко години беше под домашен арест. Преди да напусне дома, той се е освободил от проследяващото устройство на глезена си.\n\nВъпреки това посоката на бягството му в крайна сметка се изясни - Дебелия Леонард беше повторно задържан на летище във Венецуела на 21 септември, докато се опитва да се качи на самолет за Русия.\n\nСпоред \"Интерпол\" той е влязъл във Венецуела през Куба. Сега предстои да бъде върнат отново в САЩ, където след няколко седмици се очаква да стане ясна присъдата за неговите престъпления.\n\nНо какви точно са те?\n\nФрансис е в сърцето на схема за изнудване от началото на века, която действа през негова компания, базирана в Сингапур и обслужваща Тихоокеанския флот на американските Военноморски сили (ВМС).\n\nСпоред прокурорите той е изкарал 35 милиона долара, осигурявайки оскъпени услуги на флота. За да постигне това е давал на офицери от ВМС пари в кеш, скъпи ястия и алкохол, пури и им е осигурявал секс партита с проститутки в луксозни хотели.\n\nДебелия Леонард беше арестуван още през 2013 г. Две години по-късно призна, че е предложил подкупи на стойност 500 хиляди долара на военноморски офицери.\n\nВ замяна на подкупите Франсис е получавал секретна информация за движенията на американски кораби и подводници, тайна информация за договори и информация за активни разследвания, насочени срещу компанията му.\n\nСлед това, според обвинението, той е използвал информацията и връзката със своите \"къртици\", за да пренасочва самолетоносачи, кораби и подводници към контролирани от него пристанища, за да може да им взима повече пари за гориво, храна, вода и почистване на събраните отпадъци.\n\nПо случая признати за виновни са вече 33 души, включително самият Франсис и четирима офицери от ВМС на САЩ.\n\nПрез последните години Дебелия Леонард е оставен да живее под домашен арест в американския град Сан Диего, заради проблеми със здравето, сред които и рак на бъбреците.\n\nПолицията разбира за бягството му на 4 септември, когато униформени посещават дома му, за да проверят сигнал за проблеми с проследяващата му гривна. Тогава разбират, че Франсис не е вкъщи, а съседи разказват, че товарни коли са идвали неколкократно до дома през последните седмици.\n\n10 американски служби започват издирване, а за задържането на мъжа е обявена награда от 40 хиляди долара. Властите на летището във Венецуела са тези, които задържат Франсис при опита му да отлети за Русия.",
    "Даниел Гарсия Трио - един от най-изразителните гласове на съвременната испанска сцена ще свири в София": "Даниел Гарсия е изключителен музикант и композитор от новото поколение пианисти на Испания и вече се е превърнал в един от въздействащите и оригинални гласове на европейската джаз сцена (Източник: Jazz Plus Concerts)\n\nДаниел Гарсия е изключителен музикант и композитор от новото поколение пианисти на Испания и вече се е превърнал в един от въздействащите и оригинални гласове на европейската джаз сцена.\n\nПоследните му два албума са за престижното издателство ACT Мusic, като новият му проект \"Vía de la Plata\" представя триото му в неговата върховна форма, а албумът получава стотици хвалебствени ревюта и се превръща във феноменален успех.\n\nРоден в Саламанка (Испания) през 1983 г, Даниел Гарсия се обучава в Бъркли Колидж от носителя на Грами Данило Перес, който става негов ментор и има решаващо въздействие върху оформянето му като музикант.\n\nДанило Перес \"му показва пътя\" и го научава да изповядва разбирането, че \"музиката е истинност и себепознание и само след това човек може да търси своя собствен артистичен език.\" Даниел Гарсия постига големи успехи в Бъркли - печели награда за най-добро изпълнение през 2011 г., свири с Артуро Сандовал, Грег Озби и Перико Самбеат.\n\nДаниел Гарсия има също и класическо образование, което му дава невероятна техническа подготовка. \"Добрата техника ми помага да изразя свободно онова, което чувствам\", казва Даниел. Чудесно е да видиш как музиката му искри и трепти с каденци, хармонии и класически нюанси, но в нея може да се появи и изненадващ фламенко обрат или да се разтвори в джаз хармонии, или да потече в завладяваща импровизация.\n\nДаниел Гарсия се описва като еклектичен музикант, който експериментира с музиката от Близкия Изток, Куба, грегорианските напеви и разбира се с фламенко, джаз, класическа музика и какво ли още не - толкова много неща са се вплели в испанската музика и са оставили своя отпечатък върху неговото естетическо израстване.\n\nДаниел Гарсия е щастлив с музикантите, с които работи отдавна - това са басистът Райнер Елизарде \"Ел Негрон\" и барабанистът Мичел Оливера, и двамата родени в Куба, но отдавна инкорпорирани в испанската джаз сцена. Триото звучи като един организъм, всеки един от музикантите подхожда с разбиране към другите и свиренето им заедно е почти телепатично.\n\n\"Свирим, като в същото време се слушаме и си разменяме информация и реагираме на нея, сякаш скулптираме музиката в момента. Това е много наситено преживяване, в което публиката има решаваща роля, защото онова, което се случва на сцената, е само част от уравнението. Ние усещаме енергията на хората и я превръщаме в музика за тях, този невероятен кръговрат прави всеки концерт неповторим.\"\n\nВижте албумите на Даниел Гарсия Трио за ACT Music на сайта на Дюкян Меломан.\n\nДаниел Гарсия често изследва фолклорните песни от родната си Саламанка или мелодичните фрази от фламенкото - \"Целта ми е да представя испанската музика в нов контекст чрез импровизация и да изтрия стилистичните линии, да ги направя невидими.\"\n\nКонцертът се осъществява с подкрепата на Посолството на Испания в София.\n\nБилети онлайн за концерта на Даниел Гарсия Трио в София Лайв Клуб на 13 октомври 2022 от 20:00 ч. можете да намерите тук.",
    "Ричард Ран: По време на криза бившите соцстрани ще са последните, които ще фалират или ще прибегнат до хиперинфлация": "© Институтът \"Фрейзър“ и редица други мозъчни тръстове току-що публикуваха годишния икономически доклад за света. Авторите на доклада измерват икономическата свобода по редица показатели, сред които размер на правителството и данъчно облагане, правна система и права на собственост, стабилни пари, свобода на международната търговия и регулиране, пише Ричард Ран в анализ за \"Вашингтон Таймс“, цитиран от БГНЕС.\n\n\n\nОт 165-те измерени държави първите три са предсказуеми - Хонконг (1), Сингапур (2) и Швейцария (3). И долните - Аржентина (161), Сирия (162), Зимбабве (163), Судан (164) и Венецуела (165) - също бяха предвидими, плюс икономически казуси като Куба и Северна Корея, за които липсват надеждни данни за класация. За съжаление, това е последната година, в която Хонконг ще бъде включен, тъй като данните са отпреди икономическото поглъщане от страна на КНР.\n\n\n\nТова, което не беше предвидимо и всъщност напълно неочаквано преди тридесет години, е, че много от бившите страни в Източна Европа, които са били част от Съветския съюз или са били под съветски контрол, се превърнаха в едни от най-свободните и успешни в икономическо отношение държави.\n\n\n\nСедемте държави, изброени по-горе, са в първите 20 % от държавите в света по икономическа свобода. Те се нареждат по-високо от много големи държави, които често се считат за икономически свободни, като Германия, Испания, Швеция, Италия и Франция. Повечето от другите бивши комунистически страни, като Полша и Унгария, се нареждат в първите 50 % по икономическа свобода.\n\n\n\nВ резултат на икономическата свобода реалните доходи също нараснаха бързо, така че повечето от тях вече са със средни доходи - което е рязка промяна спрямо бедността, в която бяха затънали по времето на Съветския съюз. Въпросът е: \"Защо те се справят толкова добре?\" Всички те са имали някаква форма на пазарна икономика, преди да бъдат завладени или доминирани от Съветския съюз; и след като са преживели социализма или комунизма, те са виждали неговите провали ежедневно. Въпреки цензурата, повечето граждани на тези страни бяха наясно, че животът в Западна Европа и Америка става все по-добър, докато тяхната мизерия продължава година след година с малко подобрение.\n\n\n\nКогато Желязната завеса падна, повечето хора в засегнатите страни преживяха рязък спад в икономическото си благосъстояние, защото колкото и лош да беше социализмът, той все пак осигуряваше нисък минимум, а новите частни пазари все още не бяха започнали да функционират. Но много бързо местни и чуждестранни предприемачи усетиха възможностите и започнаха да създават продуктивни предприятия, като например ресторанти.\n\n\n\nТези държави бяха фалирали, така че повечето от регулаторните органи и дори много данъчни служители загубиха работата си. Така нямаше кой да прилага старите разпоредби, а новите правила тепърва щяха да се установяват, така че почти всичко беше позволено. Естония беше може би най-добрият пример за бърза конструктивна промяна. Когато страната получи пълна независимост през 1991 г., народът ѝ избра един блестящ млад професор по история, Март Лаар, който обичаше да казва, че единствената книга, която някога е чел по икономика, е \"Свободен да избира\" на Милтън Фридман.\n\n\n\nГ-н Лаар каза, че това му звучи добре, така че естонците продължиха и го направиха. Както се очакваше, международните бюрократи от Световната банка, МВФ и отделите за външни работи на големите държави препоръчаха да не се пристъпва към икономическа свобода. Но новите лидери като г-н Лаар разбираха, че тези организации се опитват да защитят старите си правомощия и територия, поради което съветите им често бяха правилно пренебрегвани.\n\n\n\nСлед като работих в редица страни в икономически преход, бях изумен колко много млади икономисти, които срещнах там и които никога не бяха излизали от родните си страни, бяха успели да се сдобият на черния пазар с копия на трудовете на Фридман, Хайек и други икономисти, занимаващи се със свободния пазар. В по-голямата си част те отхвърляха препоръките на кейнсианците и икономистите социалдемократи, защото, както често ми казваха, техните идеи бяха твърде близки до политиката на командване и контрол на социалистите.\n\n\n\nТомас Джеферсън е казал, че за да се запази свободата, са необходими революции на всеки 25 години. Той е разбирал, че бюрокрациите - дори и с добри намерения - стават задушаващи и потискащи и от време на време трябва да бъдат изхвърлени и да се започне наново. Това се случи с бившите комунистически и социалистически държави - парите свършиха и бюрократите напуснаха или бяха уволнени. Валутите станаха безполезни, тъй като нямаха подкрепа и липсваше полиция, която да следи за спазването на данъчното законодателство - което означаваше, че държавните дългове не могат да бъдат изплатени и трябваше да бъдат отписани.\n\n\n\nИ до днес много от бившите социалистически страни имат едни от най-ниските съотношения на дълга към БВП в света и са много по-стабилни във фискално отношение от повечето големи държави. По време на световна финансова криза те ще са последните, които ще фалират или ще прибегнат до хиперинфлация. Повечето държави въведоха по-разумни нови данъчни системи с ниски или дори плоски данъчни ставки. В България има обикновен плосък данък от 10 % както върху корпоративния, така и върху личния доход.\n\n\n\nВ много страни бюрократичният пласт отново бавно се разраства, както от вътрешния натиск за \"програми“, така и от чужди правителства и международни организации, които се опитват да наложат правила, унищожаващи свободата – всичко това в името на опазването на околната среда и борбата с финансовите измами. Възстановяването на икономическите свободи може да изисква нови революции.",
    "Британците изпаднаха в ярост след новите искания на Зеленски": "/Поглед.инфо/ Читатели на Daily Mail обвиниха Зеленски в наглост след искания за военна помощ на Общото събрание на ООН.\n\nРечта на президента на Украйна Володимир Зеленски в ООН предизвика гняв сред читателите на британския вестник Daily Mail . Потребителите обвиниха президента на Украйна в наглост.\n\n„За Зеленски всичко опира до парите, нали?“ попита mishmashgirl.\n\n„Като начало, САЩ трябва да спрат да плащат за това“, каза BillyBobJoeBob.\n\n„Много силен колумбийски прашец“, пише един коментатор.\n\n„Човек би си помислил, че ще облече костюм. Или това ще развали външния му вид?“ - попита потребителят.\n\n„Междувременно съпругата на Зеленски купува дрехи от всички най-добри модни къщи в Ню Йорк, винаги за сметка на американските данъкоплатци“, отбеляза друг читател.\n\n„Тя е на Седмицата на модата, тя също харесва бижута и недвижими имоти, въпреки че загубиха 100 хиляди души“, отвръща му IWNYC.\n\nПрипомняме, че по време на реч на сесия на Общото събрание на ООН президентът на Украйна Володимир Зеленски поиска от Запада оръжия с голям обсег. Той също така призова Русия да бъде лишена от правото си на вето в Съвета за сигурност на Световната организация. Освен това Зеленски изброи компонентите на „формулата на мира“. Според украинския лидер трябва да се постигнат пет точки, за да се постигне мир.\n\nПо-рано беше съобщено, че Генералната асамблея (ГА) на ООН разреши на украинския президент Володимир Зеленски да говори на седмицата на високо ниво във формат на записано видео съобщение .\n\nЗа предоставянето на такова право гласуваха 101 държави, други 19 се въздържаха, а седем членове на Общото събрание на ООН бяха против. Русия, Беларус, Северна Корея, Куба, Никарагуа, Сирия и Еритрея се противопоставиха на предоставянето на право на видеообръщение.\n\nРусия започна военна операция в Украйна сутринта в четвъртък, 24 февруари 2022 г. Президентът Владимир Путин каза, че целта му е \"да защити гражданите, които са били подложени на насилие и геноцид от киевския режим в продължение на осем години\".\n\nПревод: ЕС\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\n\n\n\n\n\n\n\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Русия може да анексира окупираните части от Украйна на 30 септември": "© Reuters Руски части за борба с безредиците в Москва по време на днешните малки или единични протести срещу мобилизацията.\n\nРусия може официално да анексира окупираните територии на Украйна, на които в момента организира \"референдуми\" по този въпрос на 30 септември.\n\nТова означава, че повторението на процедурата от 2014 г. в Крим ще е почти мълниеносно без обяснение за какво е това бързане:\n\n20 септември - обявяване на гласуването в марионетните т.нар. Донецка и Луганска народни републики и окупираните части от Херсонска и Запорожка области\n\n- обявяване на гласуването в марионетните т.нар. Донецка и Луганска народни републики и окупираните части от Херсонска и Запорожка области 23 септември - начало на гласуването\n\n- начало на гласуването 27 септември - край на гласуването\n\n- край на гласуването 28-29 септември - одобряване на \"молбата\" за влизане в състава на Руската федерация със закон от парламента в Москва\n\n- одобряване на \"молбата\" за влизане в състава на Руската федерация със закон от парламента в Москва 30 септември - годишно обръщение на Владимир Путин към двете камари на парламента и ръководството на страната\n\nОфициално съобщение за това още няма, но РИА \"Новости\", позовавайки се на източник в парламента, казва, че Обръщението на президента към Федералното събрание може да се състои следващия петък. Според него тогава ще има \"протоколно събитие\" на ниво на организация, подсказващо присъствието на държавния глава.\n\nТАСС, позовавайки се на източник в Държавната дума, директно съобщава, че на този ден може да се проведе \"процедурата за влизане на ДНР, ЛНР, Херсонска и Запорожка области в състава на Русия\". Официалната агенция също съобщи за вероятността на 28 септември Държавната дума (долната камара) да разгледа законопроекти за анексирането на окупираните територии на Украйна.\n\nИзточник от Съвета на федерацията (горната камара на парламента) каза пред РИА Новости, че там може да се разгледа \"споразумение и закон за влизането на нови субекти в Руската федерация\" на 29 септември.\n\nРуски медии напомнят, че обръщението на Путин към Федералното събрание може да е подобно на събитията от 2014 г., когато преди анексирането на Крим президентът произнесе реч в Георгиевската зала на Кремъл в присъствието на депутати и сенатори от Държавната дума, и след това с докараните от Крим \"лидери\" бе подписано споразумение за приемане на полуострова в Русия.\n\nПовече от 8 години по-късно това е признато официално от шепа държави като Куба, Сирия и Никарагуа, както и от непризнатите като независими от никого, освен Русия, формирования Северна Осетия и Абхазия, които международно са признати за част от Грузия. Дузина държави не подкрепят международни резолюции срещу анексирането или критикуват властите в Киев, но официално не са приели \"присъединяването\" на Крим.\n\nРусия планира да анексира окупираното, въпреки че при обявяването на \"специалната операция\" Путин говори за липсата на планове за окупация на украински земи. Украинските власти казват, че това няма да повлияе на намерението им да освободят територията си. Десетки държави по света, включително България, заявиха официално, че не да признават \"референдумите\".\n\nПрезидентът на Русия трябва да направи обръщение към Федералното събрание за състоянието на странатаи традиционно това се случва в първите месеци на годината. През февруари, седмица преди руската инвазия в Украйна, Путин обяви, че работи по текста, но събитието така и не беше насрочено.\n\nСамо днес е имало протести срещу мобилизацията в поне 32 града - от Санкт Петербург до места в Сибир, на които са задържани над 730 души. Данните са на ОВД-инфо, организация, която следи официалните съобщения на полицейските участъци. Неразрешените от властите събирания и митинги са незаконни според руското законодателство, което също забранява всякаква дейност, считана за клевета на въоръжените сили.\n\n© Reuters \"Искаш ли да си като мен?\" гласи плакат, държан от жена в инвалидна количка на митинг в Москва.",
    "Ана де Армас: Как една кубинка стигна до ролята на Мерилин Монро (ВИДЕО)": "Пътят наот кубинска емигрантка до ролята начиято световна премиера се състоя във Венеция в четвъртък, е като от клишето за американската мечта.Родена в Куба през 1988 г., Армас пристига в Съединените щати на 20 години, без да знае и дума английски, за да се превърне в една от най-търсените актриси в Холивуд. Отличителният ѝ външен вид и ролята ѝ на „ритаща задници“ във филма за Джеймс Бонди блокбъстъра на Netflixя превърнаха в главно лице на първите страници на вестниците. Но \"Блондинка\" изпитва истинските ѝ актьорски умения.Адаптиран по полуизмислената биография на Джойс Карол Оутс, филмът навлиза дълбоко в детските травми, сексуалните посегателства и експлоатацията, които стоят зад съблазнителния, сексуализиран образ на иконата.\"Аз съм кубинска актриса. В кой свят бих могла да си представя, че това ще се случи? Никога\", казва Армас пред \"Лос Анджелис Таймс\" за ролята.Армас не е била първия избор, като при излизането на трейлъра това лято в интернет се появиха оплаквания от лекия ѝ кубински акцент.Изследователите на Монро обаче адмирират изпълнението ѝ, като заявяват, че АрмасАрмас прекарва девет месеца с вокален педагог, опитвайки се да постигне уникалната интонация на емблематичната актриса., споделя пред „Entertainment Tonight“: \"Работата по филма продължи 10 години. Едва когато открихме Ана, успяхме да го завършим. Тя е феноменална в него. Това е трудна роля.\"Армас прекарва детството и юношеството си в Куба. На 14 г. постъпва в театрално училище, две години по-късно се снима в първия си филм, а на 18 г. заминава да прави кариера в Мадрид, където бързо получава престижна роля в телевизионното предаване \"El Internado\". Когато през 2006 г. се решава да замине за Холивуд, ѝ трябват четири месеца интензивни езикови курсове, за да усвои английския език. След поредица от второстепенни роли, големият ѝ пробив идва с роля в научно-фантастичното продължение \"Блейд Рънър 2049\" от 2017 г., заедно с Райън Гослинг.Но това, което я издига до статута на А-листата и ѝ носи номинация за \"Златен глобус\", е изпълнението ѝ в загадъчния филм за убийствоТова води и до кратката ѝ, но крадяща публиката роля в \"Смъртта може да почака\".Краткотрайната ѝ връзка с Бен Афлек - неин колега в еротичния трилър \"Дълбока вода\" - също гарантира много внимание от страна на таблоидите.Но \"Блондинка\" е друго измерение на средство за създаване на звезди. Режисьорът му, австралиецът Андрю Доминик, е известен с бруталните, но поетични биографични филми \"Чопър\" и \"Убийството на Джеси Джеймс от мерзавеца Робърт Форд\", последният от които донесе на Пит награда за най-добър актьор във Венеция през 2007 г.Дълго се чака за \"Блондинка\", за който се съобщава, че е бил завършен през 2019 г. и отложен на фона на противопоставянето между Доминик и Netflix заради голямата му продължителност и травмиращите сцени.Запитан за акцента на своята звезда, Доминик заяви пред „Лос Анджелис Таймс“:",
    "Още от Спорт по телевизията": "15.00 Волейбол, Япония - Куба МАХ Спорт 1\n\n15.30 Колоездене: Обиколка на Испания, десети етап Евроспорт 1\n\n17.30 Тенис: Открито първенство на САЩ, първи кръг Евроспорт 2\n\n18.00 \"Беласица\" - \"Етър\" Диема спорт\n\n18.30 Волейбол, Мексико - България МАХ Спорт 1\n\n19.00 Тенис: Открито първенство на САЩ, първи кръг Евроспорт 1\n\n19.30 \"Сасуоло\" - \"Милан\" МАХ Спорт 3\n\n21.30 \"Кристъл Палас\" - \"Брентфорд\" Диема спорт 3\n\n21.30 \"Фулъм\" - \"Брайтън\" Нова спорт\n\n21.30 Волейбол, Полша - САЩ МАХ Спорт 1\n\n21.45 \"Интер\" - \"Кремонезе\" МАХ Спорт 3\n\n21.45 \"Рома\" - \"Монца\" Ринг\n\n21.45 \"Саутхемптън\" - \"Челси\" Диема спорт 2\n\n22.00 \"Лийдс\" -\" Евертън\" Диема спорт\n\n03.30 \"Атлетико Паранаензе\" - \"Палмейрас\" МАХ Спорт 4",
    "Всички 1/8-финални двойки на Световното първенство по волейбол": "Всички 1/8-финални двойки на Световното първенство по волейбол\n\nСлед като бяха изиграни всички двубои от груповата фаза на световното първенство, станаха ясни отборите, които продължават напред в надпреварата. За осминафиналите се класираха 16 отбора - първите два тима от всяка от шестте групи, както и четирите най добри трети отбора.\n\nПобедители в групите си станаха Сърбия (група А), Бразилия (група В), Полша (група С), Франция (група D), Италия (група Е) и Нидерландия (група F).\n\nВтори в групите си завършиха: Украйна, Япония, САЩ, Словения, Турция и Иран.\n\nНай-добрите трети са: Тунис (група А), Куба (група В), Германия (група D) и Аржентина (група F).\n\nДвубоите стартират на 3 септември (събота) в Любляна и продължават до 6 септември (вторник), когато са последните срещи в Гливице (Полша).\n\nЕто как изглеждат осминафиналните двойки на Мондиала:\n\n3 септември (Любляна)\n\nСловения - Германия\n\nНидерландия - Украйна\n\n4 септември (Гливице)\n\nПолша - Тунис\n\nСАЩ - Турция\n\n5 септември (Любляна)\n\nИталия - Куба\n\nФранция - Япония\n\n6 септември (Гливице)\n\nСърбия - Аржентина\n\nБразилия - Иран\n\nГледайте спорт на MAX с най-вълнуващите двубои от волейболното Световното първенство 2022, на живо, в ефира на MAX Sport.",
    "Огорчен руснак простреля с шест куршума военен комисар заради мобилизацията (видео)": "Търсене в Всички сайтове Днес Лайф Корнер Бизнес IT Impressio Времето\n\nВсички Ателие Архитектура Дизайн Фотография Палитра Улично изкуство Тату Сцена Кино Трейлър Хорър Букви Моето дете чете Ноти Лица Интервю Портрет Икони Носталгия Изгубената България Втори поглед Калейдоскоп Любопитно Гурме Душа Импресио пита Impressio Quiz Афиш Премиера\n\nВсички Общество Крими Темида Политика Икономика Инциденти Свят Спектър На фокус Dir Podcast Мнение ДИРектно Региони София Пловдив Варна Бургас Русе PR Zone Овладей диабета\n\nВсички Звезди Шоу Мода Здраве и красота Отново в час Мама Дом Любопитно VЯRAFIED Дай лапа Любов и секс Шопинг PR Zone Акценти Разговори за съня Тествахме за вас...\n\nВсички Футбол Трите мача Тенис Волейбол Баскетбол F1 Бойни Сектор К Любопитно В мишената Шампионите Екстремни Моторни В ъгъла pr-zone Други\n\nВсички Икономика Банки и финанси Енергиен пазар Компании Кариери Пазари Имоти Какво могат парите? Маркетинг и реклама Експертно мнение Бърза банка Фин Култура Портфейл PR Zone\n\nВсички Наука Технологии Комуникации Джаджи Crypto Web Игри Ревю Дигитално образование PR Zone\n\nВсички Новини Пътна обстановка\n\nВсички Матинe WOR(L)DS bizarre stars directions style columnists screens thegamechangers More Than Italian video places Binge-watching Код 359 Семейни финанси trends SHE`s the one URBN shopping URBN чете URBN гледа URBN Music Club Големият Вайръл\n\nВсички Новини Пътеводител Препоръчано Семейно Photo Trip Video Trip My Trip PR Zone\n\nВсички Новини\n\nВсички Рецепти Пинизи\n\nВсички Астрология\n\nОбхват Цялата статия Заглавие Автор",
    "Сателитният интернет Starlink вече работи в целия свят, но не и в Русия": "SpaceX официално обяви, че сателитният интернет Starlink вече има покритие на всичките седем континента на Земята, включително Антарктида. Но в някои държави широколентовият спътников интернет не е достъпен, а в други не се и планира да бъде достъпен.\n\nСпоред публикуваната в официалния уеб сайт на Starlink карта на покритието се вижда, че сателитният интернет вече обхваща цялата планета. В списъка с чакащите са включени няколко американски щата, Индия, Украйна, Казахстан и още няколко страни. Има и бан-списък, в който SpaceX не планира да предоставя достъп до Starlink. В този списък можем да видим Русия, Афганистан, Беларус, Куба, Северна Корея и Сирия.\n\nИнформацията, че сателитният интернет Starlink вече обхваща цялата планета се появи веднага след като заместник ръководителят на руската делегация на ООН Константин Воронцов направи интересно изявление. Той заяви, че САЩ използва комерсиалното частно космическо оборудване за военни цели и затова тези сателити, включително и сателитите на Илън Мъск са легитимна цел за руската армия и могат да бъдат атакувани. Генералният директор на SpaceX и на Tesla коментира това изявление в Twitter и заяви, че Starlink е предназначен единствено за мирно използване.\n\nКъм днешен ден SpaceX е извела в ниска околоземна орбита около 2800 комуникационни сателита и има разрешение от регулаторните органи за още около 12 хиляди изкуствени спътника от подобен род.",
    "Европейското ембарго: Къде Русия ще продава суровия си петрол?": "Русия увеличи доставките на петрол за Азия, откакто Европа ѝ наложи широкообхватни санкции, но това не е достатъчно, за да пренасочи над една четвърт от износа си извън Стария континент. Когато през декември настъпи пълното петролно ембарго, Москва ще трябва да намери нови пътища за износ на суровината, пише Reuters в свой специален материал по темата.\n\nРусия изнася около 20 милиона тона суров петрол на месец (приблизително 5 милиона барела на ден) по няколко маршрута, включително тръбопровода „Дружба“ за Европа и други за Азия.\n\nПрез август общият износ на Русия през европейските пристанища и тръбопровода „Дружба“ възлиза на 12.05 милиона тона, от които около 5.5 милиона тона (1.3 милиона барела на ден) са изпратени до страни, които ще спрат да внасят руски петрол от 5 декември.\n\nРусия трябва да намери нови купувачи за този суров петрол, което може да означава, че ще продава на ниски цени и при специални условия, изправяйки се същевременно пред по-скъпа логистика за доставка до по-отдалечени дестинации, обясниха търговци.\n\nРуският петрол Urals винаги е бил клас за Европа. Сега, за да достигне нови пазари, човек трябва да изпрати товар извън Европа на фона на нарастващите притеснения относно транспортните разходи, застраховките и сроковете“, каза търговец на руския петролен пазар.\n\nСъединените щати и Европейският съюз също работят върху таван на цените на руския петрол, като твърдят, че това ще помогне за намаляване на приходите за Москва, като същевременно поддържа ниски световните цени на енергията. Русия каза, че няма да продава петрол на страни, които налагат таван, а според търговците мярката не е ефективна.\n\nРусия е много малко вероятно да работи с таван на цените, това няма смисъл за Москва както политически, така и икономически. За нея е много по-лесно да договаря частни сделки, отколкото публично да се ангажира с някакво ценово ограничение, продиктувано от Запада“, коментира друг търговец.\n\nРусия е изнесла 8.85 милиона тона петрол Urals през август от своите европейски пристанища. Индия, Китай и Турция – които не се очаква да се присъединят към ембаргото – са купили около половината, докато останалата част е отишла за Европа. Русия също така доставя на Европа около 3.2 милиона тона петрол на месец чрез тръбопровода „Дружба“. Маршрутът е технически изключен от ембаргото, тъй като Унгария, Словакия и Чехия искат да продължат да купуват от него.\n\nНо най-големите получатели на петрол по „Дружба“ – Германия и Полша – искат да спрат доставките от 2023 г., което означава, че около два милиона тона на месец ще трябва да намерят нови купувачи.\n\nНови пазари\n\nПренасочването на петрола от „Дружба“ ще бъде трудна задача, тъй като руските петролни пристанища имат ограничен капацитет за износ и продавачите ще трябва да организират повече танкери, отбелязаха търговци.\n\nРусия не може да пренасочи големи количества Urals към своя тръбопровод „Източен Сибир – Тихи океан“, който вече изпомпва почти пълен капацитет. Това прави доставките през Европа и Суецкия канал единствените възможни маршрути за суров петрол Urals за Азия.\n\nДори ако Москва предложи по-изгодни условия, Индия и Китай едва ли ще могат да купуват много повече руски суров петрол, тъй като имат няколко дългосрочни договора с конкурентни производители като Саудитска Арабия и Обединените арабски емирства.\n\nРуските компании вече предлагат отстъпки, разходи за доставка и застрахователно покритие, опции за плащане и други предимства, за да задържат купувачите“, каза източник от азиатска компания за търговия с петрол.\n\nРуските фирми ще трябва да променят и начина, по който продават суров петрол. Азиатските петролни пазари имат много по-ранен цикъл на търговия от европейския пазар: от средата на септември азиатските купувачи търгуват товари през декември, докато Европа все още определя цените на товари през октомври.\n\nЗа да не трябва да разчита толкова много на Китай, Индия и Турция за продажби, Русия се опитва да ухажва по-малки играчи, посочват запознати. Шри Ланка заяви, че ще започне да купува нейния петрол, но е заявила само около 300 000 тона Urals досега тази година, според данни на Refinitiv Eikon. Тази година Куба е закупила 200 000 тона Urals.",
    "ПРЕСЛАВ БОБЕВ: ДИГИТАЛИЗАЦИЯТА НЕ Е ВЪПРОС НА ИЗБОР, А ПО-СКОРО НА ПАЗАРНО ОЦЕЛЯВАНЕ И УСПЕХ НА БИЗНЕСА": "02.09.2022\n\nПреслав Бобев е председател на Европейската асоциация на дигиталните експерти (EURODEA) и Global Partnership Director на Digital4 Foundation. През последните 15 години той е организирал повече от 150 конференции и бизнес форуми. Водил е делегации на най-високо правителствено ниво в 90 държави в цял свят. Сред тях са и едни от най-предизвикателните политически и икономически такива, като Либия, Иран, Куба, Мавритания, Афганистан, Пакистан и много други.\n\nГ-н Бобев, Digital4 събитията се радват на голям интерес и посещаемост в цялата страната, a сега предстои най-голямо събитие за годината - Digital4Plovdiv. Какво сте подготвили за посетителите?\n\nИ тази година екипът на Digital4Plovdiv няма да изневери на собствените си високи стандарти да прави най-голямото събитие в България за онлайн маркетинг и търговия. Дори твърдя, че тази година уверено ще излезем извън рамката на е-комерс конференция. Подготвили сме много по-мащабна и богата програма, над 50 лектора и презентации, които ще се провеждат в 3 зали едновременно. По традиция ще раздадем за четвърти път наградите DigitalStars и ще отличим и поощрим най-добрите млади дигитални маркетолози на България.\n\nЩе има лаундж зони за приятното прекарване на всички гости с кетъринг и напитки. И най-голямата изненада – тази година Digital4Plovdiv ще представи изключително интересна експо зона, която ще е два пъти по-голяма от миналогодишната.\n\nСпоменахте, че ще има експо зона. Какво ще могат да видят посетителите там?\n\nДа, така е. DiTech Expo ще представи малко повече от 30 компании със собствени изложителски щандове. Най-важното, което трябва да отбележим е, че DiTech Expo ще е със свободен вход за всеки, който желае да го посети. Сред изложителите по традиция ще видим утвърдени на българския пазар компании и брандове, които от години припознават Digital4Plovdiv, като събитие с изключителна стойност и възможности за лични срещи с партньори и клиенти. Също очакваме с нетърпение да видим компании, които ще представят изключително нови продукти и услуги без аналог в България до този момент.\n\nСрещите и разговорите с изложителите ще допълним с дигитално изживяване, което ще предостави много изчерпателна информация и съдържание, които гостите могат да достъпят през телефона си, както и възможност за бърза и лесна размяна на контакти, и информация един с друг.\n\nВие общувате с голям процент от бизнеса, не само у нас, но и по света. Какво е отношението на компаниите към дигитализацията според Вас?\n\nВсички чуваме, виждаме и усещаме в ежедневието ползите на дигитализацията. Бизнесът ни залива с дигитални решения и улеснения в услугите, които ни предлага. В България едва ли има останала дори малка част от бизнеса, която все още да не осъзнава ползата и нуждата от дигитализиране на собствените си процеси. Наблюдаваме тази тенденция дори в сектори като земеделието, които ясно осъзнават, че дигитализацията вече не е въпрос на избор, а по-скоро на пазарно оцеляване и успех. Работата ми е свързана с често пътуване по света. Всеки месец посещавам държави в Африка и Азия, ако мога така да се изразя – страни с по-нисък диапазон в икономическото си развитие. Срещам се, както с представители на администрацията, така и на бизнеса. Напредъкът в последните няколко години е изключителен. Виждам държавни политики, стимули и желание на предприемаческия сектор в така наречените развиващи се държави, да се свържат с останалата част от Света и да правят бизнес. Често в разговори с приятели и партньори тук в България, и Европа разказвам за Африка, и невероятните бизнес възможности, които се увеличават с развитието, и внедряването на дигитализацията в двете страни. С гордост и задоволство мога да кажа, че в EURODEA, която по същество и замисъл е Асоциация на Европейските Дигитални Експерти приемаме все повече членове от Африка и Азия.\n\nВие имате богата експертиза при организирането на мащабни бизнес форуми по целия свят. Опитът натрупан там помага ли ви при работата тук?\n\nНека първо отбележа, че опитът и експертизата, към които ме връщате, са придобити в държави с по-скоро предизвикателен икономически и политически профил. Мога да изброя такива, като Иран, Либия, Куба, Узбекистан, Киргизстан, Пакистан, почти цяла Африка, всички бивши Съветски републики и централна Азия. Държави, в които свободата и мащаба за правене на бизнес по-скоро се определят от техните правителствата. Попадал в съм в ситуации, които правят някои от препятствията ми в България да изглеждат дори забавни.\n\nВинаги съм смятал, че опитът е най-ценният ресурс на един професионалист. Едно от ключовите неща, които научих е да приемам спокойно повечето предизвикателства и стресови ситуации, които предлага професионалното ми ежедневие. Вярвам, че успявам да предам това спокойствие и на екипа си. Организирането на събитие от мащаба на Digital4 е сериозен и не лек процес, за да се получи, това което нашите гости познават и винаги очакват. Вярвам, че всеки може да постигне резултата откъм логистична и организационна гледна точка, но най-големият успех за себе си и екипа ми отчитам в атмосферата, която създаваме за нашите гости по време на всяко събитие.\n\nКак оценявате условията за правене на бизнес у нас спрямо другите държави, в които сте работили?\n\nНе бих казал, че е лесно, но намирам България за все по-перспективно място за правене на бизнес. Разбира се, че има какво да желаем и да подобряваме, но определено сме в горната половина, ако мога така да се изразя. Като пример могат да бъдат посочени много хора, които са градили кариера и са правели бизнес извън България, но решават да се върнат тук. И това не е защото нещо навън се е променило или вече са станали нежелани в чужбина. Напротив. Аз вярвам, че човек се връща, когато е достатъчно успял и се чувства уверен в успешното си професионално развитие тук. Виждам голям подем в развитието на стартъп компании именно в България. Виждам, че много хора вече не смятат, че трябва задължително да са в София, за да печелят добре и да градят успешни кариери.\n\nНовите поколения говорят по няколко чужди езика. Пътуват повече и по-лесно, а в същото време все повече хора работят от вкъщи без това да се отразява по какъвто и да е начин на динамиката на работата им. Както във всяка европейска страна, така и тук, младите по-трудно си дават сметка за възможностите и свободата да правят кариера и бизнес у нас. Това, което тук приемаме за даденост е абсолютен лукс, а често и почти невъзможно другъде.\n\n***\n\nСред партньорите на Digital4Plovdiv са Община Пловдив, Арбитражният съд при Българска стопанска камара, Българската Е-комерс асоциация, Българската Финтех асоциация и Европейската асоциация на дигиталните експерти.\n\nВ резултат на доброто партньорство с Арбитражния съд при БСК, организаторите на Digital4Plovdiv предоставят специален код за отстъпка от цената на билетите за всички членове на БСК. Кодът за отстъпка е BSKD4P10.",
    "Защо на 2 октомври при портиера на едно училище ще идат мъдрите хора на Бургас, за да му се поклонят": "Защо на 2 октомври при портиера на едно училище ще идат мъдрите хора на Бургас, за да му се поклонят\n\nАвтор: Георги РУСЧЕВ\n\nС много бунтари се „разминахме”, някои искаха истински да променят държавата през 90-те, но други се оказаха в борба за постове, казва човекът, който реално бе в центъра на събитията тогава и може да прави анализ\n\nВ първия учебен ден едно лице от миналоло на Бургас се открои в неочаквано амплоа в ОУ „Петко Р. Славейков”. Когато той е бил в центъра на гнездо от бунтари за промяна през последното десетилетие на тоталитарния режим и в началото на 90-те, повечето сме били деца, а някои дори са били неродени. На 15 септември този човек, полиглотът и доктор по философия, достолепно стоеше при входа на училището, изпълнявайки с всичката сериозност длъжността на портиер. С усмивка посрещаше жадните за знания ученици, неподозиращи, че тичат около самия извор. И със сигурност философски си тананикаше, че някое дете или учител, все някога, ще спре и ще зададе житейски мъдър въпрос, подходящ за разсъждение.\n\nТова е Стойчо Кьосев – създателят на Общоградския философски клуб „Сократ” през 1985 г., който впоследствие се превръща в двигателя на демокрацията в Бургас и ражда движения, които по-късно прерастват в най-големите политически сили у нас. От близо 2 седмици се е завърнал в Бургас, след дългогодишно „изгнание”, както го наричат мнозина, в комунистическа Куба. Сега дори е щастлив и удовлетворен - не само защото сам успя да отгледа, възпита и изучи в европейски университети трите си деца, заради което избра най-тежкия път на баща - да служи в пасажерски кораби от 1995-та до 2010 година, а и защото от вчера, по думите му, ще е най-близко до до учебния процес. Разговаряме с г-н Кьосев в двора на ОУ „П.Р.Славейков”, докато озадачените родители и учители се питат с погледи защо ли репортерът на Флагман интервюира портиера вместо директора.\n\nКак вижда сега бащата на демокрацията Кьосев света, защо е живял почти две десетилетия в Куба, заради което непознаващите биографията му реагират остро, какво ще е бъдещето на България и защо се е завърнал – четете по-долу:\n\n- Г-н Кьосев, вие сте най-голямата изненада за Славейковото училище. Как се чувствате в Бургас?\n\n- Сега, вече много добре. За мен даскалъкът е като на сьомгата инстинктът – да си отиде на мястото. Предполга се, че пред вас трябва да изпъшкам, да се оплача, че едва ли не „Демократът Стойчо Кьосев” не е оценен и е обикновен портиер на училище. Не го приемам така и не се чувствам по този начин. Толкова съм преповдигнат, че съм в училищната среда, че за мен това е достатъчно. Особено в днешния ден, 15 септември. Първокласниците са най-голямата емоция за всеки учител – дечица, които влизат засмяни за пръв път в училище пред погледите на щастливите им родители. Какво повече да искам от живота си от това?!\n\n- След разочарованието от пътя, по който тръгва държавата след 1990 г. доколкото ми е известно, Вие напускате България. Сега, връщайки се окончателно тук, виждате ли промяна към по-добро?\n\n- Аз никога не съм губил своята връзка с България. Напуснах страната и пътувах на кораб, като се прибирах сравнително често в Бургас. Иначе от политическа гледна точка промяната се състои в това, че тогава вярвахме, а сега – не. Сега си давам сметка, че всичко си е вървяло, още тогава, по предначертан път и тази илюзия, която като много други илюзии, е много красива – че ние, хората, човеците, индивидът Георги, Иван, Стойчо или Петър, значим нещо, е била просто илюзия. Че можем да не стоим пасивни и да гледаме, а да променим нещо. Тази илюзия беше великолепното различие между тогава и днес. Сега вече нея я няма. Реализмът е хубаво нещо, но му липсва поетичност – такава, каквато вече също няма. Това е основната разлика. Но всичко следва своята логика.\n\nЗнаете ли кой е портиерът на „Славейковото” училище в Бургас?\n\n- Намираме се в предизборна кампания, за пореден път. Как мислите Вие – ще има ли правителство след 2 октомври, има ли изглед за прогрес?\n\n- Страхувам се само да не дойде на власт правителство, което да ни набута в глупава, съвършено излишна и съвършено чужда на нас война. За хората от моето поколение е все тая – дали ще живея още 2, 3 или 10 години, няма значение. Но синовете ми? Ами вие, младите? Бях в Несебър това лято и видях украински момичета, млади – с деца. По едно време започнаха да си шушукат една на друга как щели да си заминават в родината. Попитах ги: „Къде ще ходите, та там е истинска война?!”. А те казаха чисто и просто: „Ние много добре знаем. Мъжете ни са в окопите”.\n\n\"Амбициите на българина винаги са били едни и същи – да отгледа децата си на спокойствие\"\n\nА в окопите се умира, ама наистина. Не съм про украински настроен, нито анти, нито съм русофоб, нито русофил. Просто това са млади, прекрасни хора, които си отиват. Русия вероятно има основателни претенции да се върне в голямата игра в света. Китай пък е с амбиции да стане хегемон. А ние, българите какви амбиции имаме? Те са били едни и същи винаги – да си изгледаме децата на спокойствие. Големият ми ужас е, че някой като Кирчо и Кокорчо, за които аз бях готов да гласувам, представете си – хубаво, че бях в Куба, та не успях, някой такъв като тях, с комсомолски план, ще ни набута децата в окопите, във войната. Мен, честно казано, не ме вълнува толкова неразвитата икономика. Но война?! Това е наистина страхът ми.\n\n- Споменахте, че дори вие сте щял да гласувате за новите „спасители”. Не е ли точно това основният проблем на българина – че винаги, когато види нова политическа фигура, се подвежда, че това е спасителят на народа? В новата ни история има достатъчно такива примери.\n\n- Българинът има склонност да се самоподценява като народ, като хора. Българинът е пасивен, той е овца, той е „Ганьо”, казват ни. Категорично това не е така. Ние действително имаме голям дефицит, но това не е нито липсата на активност, нито това, че не сме свестни, нито, че не сме съзнателни. Това е дефицит на елита ни. Нашият елит не го бива. И човек ще-не се хваща за сламката – за новия, белким той да е спасителят. Аз като чух за Кирчо и Кокорчо си писах с мои приятели, обсъждахме, казвах, че бих гласувал за тях – все пак това са млади, свестни, неопетнени момчета. И какво излезе накрая, при това много скоро?!\n\n- Каква непрекъсната ирония е съдбата Ви. Защо избрахте обаче да се установите именно Куба?\n\n- Не съм я избирал аз. Съпругата ми се оказа кубинка. Любовта я избра. Ако се бях влюбил във венецуелка, щях да се установя там, ако се бях влюбил в рускиня - в Русия, вместо в Куба. Човек има право и на чувства, нали. Вие можете ли да планирате в кой период от живота си, къде и в коя жена ще се влюбите? Всичко е в Божиите ръце. Бог избра да остана вдовец още на млади години, съпругата ми почина след раждането на близнаците ни. Аз, когато отидох да живея в Сантяго де Куба, вече бях дал всичко като баща за двете ми момчета и дъщеря ми. Срещнах най-красивата жена на пасажерски кораб, докато работех. А сега, като контрапункт на това, което казвате, ви споделям, че именно съпругата ми, кубинката, поиска да се върнем и да зажиеем в България. Първоначално аз избрах нея и се установих в Куба, през 2010 г., сега обаче тя избра да се върнем тук. Ще видим как ще се адаптираме.\n\n- Да се върнем с Вас към зората на демокрацията, митингите на площадите, палатковите лагери. Много хора у нас, които вече са в зряла възраст, са виждали само снимки или са чували само истории за това, което се е случвало тук след края на социализма. Какво беше чувството тогава?\n\n- Бяха абсолютно други времена. Вярвахме, че значим нещо. Има една много хубава книга на Роман Братни – „Колумбовци Набор 20”. В нея се говори за Варшавското въстание. Тогава хората от Армия Крайова виждат, че германците се изтеглят и идват руснаците, които не са много симпатични за поляците, но какво да се прави. И борците от Армия Крайова си казват: „Това са последните мигове, в които значим нещо”. Нали разбирате? Ние значехме нещо – човеците. При социализма имаше някакви „братя”, някакви „другари”, някакъв „колектив” – маршируваш, козируваш доброволно, подписваш се... И изведнъж в центъра на всичко се появихме ние, човеците. Мислил съм си по темата. Защо беше цялата тази работа?\n\nМного се съмнявам, че хората, които се присъединиха тогава към зародиша на това демократично движение, са били по-грамотни политикономисти. Много ме съмнява и някой да си е давал сметка при какви политикономически промени ще се подобри начинът ни на живот. По-скоро убеден съм в това, че са били хора също като мен – всички ние бяхме морално възмутени. Защото имаше огромна разлика между думи и дела. Адалберт Антонов-Малчика бил герой, дал живота си за ремсистките идеи и трябвало ние, като негови потомци, да следваме примера му. А в същото време водачите, които ни възпитваха и сочеха накъде да вървим, за какво да се борим, в какво да вярваме, се подмазваха и подмилкваха на партийните величия, трупайки властчица и благосъстояние. Отвратително! И точно това морално възмущение избликна тогава, през 1990-1991 редом с илюзията, че \"Да! Ние значим нещо!\" Че ние, като граждани, ще вземем решения, а не постове. И точно тук се разминахме с много хора. А уж бяхме гражданско общество. Не стана...\n\n- Вие сте основател на Общоградския философски клуб „Сократ” в годините на загниващия социализъм, чийто състав се е озовал в центъра на събитията при падането на режима. Какви са спомените Ви от тогава?\n\n- Този клуб или философски кръг сега пак ще се възобнови. На 2 октомври, датата бе избрана доста преди да обявят деня за изборен, ще е първата му сбирка в „даунтаун” Ветрен – в центъра на квартала. Най-вероятно името няма да е същото, а „Философите на Бургас”, защото тогава, в ония години, тези, които бяха ученици – такива светли и невероятни деца – сега вече са философи, които ме задминаха, те са пръснати из цялата страна. Те са вече на по над 50 години. Публиката вече не е такава, каквато беше, но за сметка на това ще има такъв букет от лектори и то не празнословци, че ще си заслужава за младите да го видят и чуят.\n\n- Като стана въпрос за младите – какво искате да кажете на днешните млади?\n\n- Да не губят вяра. Има една банална поговорка – загубиш ли пари, нищо не си загубил; загубиш ли приятел – загубил си много; загубиш ли вярата обаче – всичко е загубено. България е хубава страна. Българският народ е съставен от хубави хора. Ще дойде време, когато и елитът ни ще си дойде на място. Кога ще се случи това – аз вероятно няма да го дочакам, но се надявам вие, младите, да го дочакате. Не губете вяра.",
    "От Раковски до олимпийския връх: Историята на легендата Петър Лесов": "Рубриката \"Златните\" на водещата на \"България сутрин\" - Мария Константинова, по Bulgaria ON AIR, се завърна в ефир. В новия телевизионен сезон тя ще продължи да ни среща с най-големите шампиони на България. В днешния епизод специален гост е олимпийският шампион по бокс Петър Лесов. През 1980 година в Москва българинът получава златен медал и стъпва на олимпийския връх едва на 19 години.\n\n\"Аз съм от град Раковски. Там нямаше много кой да се занимава официално със спорт. През 1972 г. дойде един треньор от Раковски, който е служил в ЦСКА, и започна да събира момчета за бокс. В началото нямах желание, футболът ме влечеше повече. Двама братовчеди започнаха да тренират и все ме викаха. 1974 г. бях боксьор на няколко месеца, загубих и спрях да играя. Чух, че ще има Републиканско първенство и ще дават медали, тогава се върнах\", разказа Лесов пред Bulgaria ON AIR.\n\nРодителите му разбират от вестниците, че синът им тренира бокс. А самият Лесов се старае да бъде много трудолюбив и стриктен, точно по примера на своя първи треньор.\n\nЗа първата световна титла в своята боксова кариера Лесов си спомня с думите:\n\nИграх на Световно първенство за младежи, това много ми помогна. Вече бях влязъл в казармата, в ЦСКА. Заминах в Куба на лагер с националния отбор. Пускаха ме с най-добрите боксьори. В казармата ми беше треньор Николай Джелатов. Реших да играя на 51 кг., но ми казаха, че не съм във форма и не съм за световно. Победих един руснак, европейски шампион. Пуснаха ме до Раковски да си взема костюм и на другия ден тръгнахме за Япония. Там станах световен шампион.\n\nЗаминава спокоен за Олимпийските игри в Москва, надявал се е на медал, но не е очаквал да спечели златото. Паганини на ринга - този прякор му е даден лично от тогавашния президент на МОК Хуан Антонио Самаранч.\n\nПо думите на Лесов добрият боксьор трябва да притежава бързина, да усеща точната дистанция при ударите. Но най-важно е сърцето. В момента той е треньор единствено на Станимира Петрова.\n\n\"Тя е добра боксьорка, но ѝ липсваше силен удар. Сега скъсихме дистанцията и ударите ѝ са доста сериозни. Тук няма и спаринг партньори, през 3-4 дни играя с нея. Сега започна да ме бие\", сподели боксовата ни легенда.\n\nГледайте цялото интервю във видеото.",
    "Руската централна банка намали основната си лихва до 7,5 на сто": "1461 Снимка: iStock by Getty Images\n\nРуската централна банка намали основния си лихвен процент с половин процентен пункт (0,5 на сто) до 7,5 на сто, облекчавайки паричната си политика за шести пореден път. Това съобщи ДПА, посочвайки, че ходът е бил очакван от анализаторите.\n\nБанката повиши рязко лихвата си до 20 на сто, след началото на руската инвазия в Украйна. След резкия първоначален спад, към момента руската рублата се търгува над нивата, наблюдавани преди инвазията.\n\nРуската институция аргументира взетото днес решение с намаляването на инфлационния натиск. Инфлацията през август достигна 14,3 на сто, но напоследък се понижи. За това способства пониженото потребителско търсене, обясняват експертите на централната банка. Руската икономика също се е представила по-добре от очакваното през юли.\n\n\"Въпреки това външната среда за руската икономика остава предизвикателна, като неизменно поставя значителни ограничения върху икономическата активност. Инфлационните очаквания на домакинствата, както и ценовите очаквания на бизнеса остават повишени\", посочиха експертите.\n\nВ същото време централната банка обяви, че ще продължи да разширява броя на страните, които оперират с нейната разплащателна система \"Мир\".\n\nКъм момента Куба, Южна Корея, Турция, Виетнам и някои бивши съветски републики са приели разплащателната система, а други като Иран възнамеряват да го сторят",
    "Кубински страсти с Havana D'Primera в София": "Концертът на групата, основана от един от най-големите съвременни кубински тромпетисти Александър Абреу ще бъде в София Лайв Клуб на 5 септември (Източник: Z&K Live music events)\n\nКонцертът на групата, основана от един от най-големите съвременни кубински тромпетисти Александър Абреу ще бъде в София Лайв Клуб на 5 септември\n\nНа 5-и септември, кубинците от Havana D'Primera ще превърнат София в столица на салсата с взривяващ концерт в Sofia Live Club.\n\nКупи билетОрганизатори са от Z&K Live music events и Ива Йорданова.\n\nЗа Z&K Live music events това е трето събитие тази година след успешните концерти на Dustin Richie и Dama в България.\n\nИва Йорданова пък е хореограф и основател на Sofia Salsa Fest, както и един от най-популярните родни преподаватели по салса и бачата.\n\nКонцертът на групата, основана от един от най-големите съвременни кубински тромпетисти Александър Абреу ще бъде в София Лайв Клуб на 5 септември (Снимка: Фейсбук/ Havana D'Primera)\n\nГрупата Havana D'Primera е създадена през 2008 г. от Александър Абреу, който е познат като един от най-добрите тромпетисти за своето време.\n\nВ музиката си, кубинците сливат традиционната кубинска тимба с джаз, фънк и афро ритми и това ги прави разпознаваеми и уникални. Гласът на Александър, който е също и вокалист на групата, пък завладява още в първите секунди на всяка песен.\n\nОсвен оригиналният фюжън от музикални влияния, който е запазена марка на Havana D\"Primera, техните песни са сложно аранжирани и печелят адмирациите на музиканти и меломани от различни стилове. Имат издадени шест албума, като два от тях са номирани за Латинските награди грами в категория \"Албум на годината\".\n\nКонцертът на групата, основана от един от най-големите съвременни кубински тромпетисти Александър Абреу ще бъде в София Лайв Клуб на 5 септември (Източник: Z&K Live music events)\n\nНа сцената на Sofia Live Club, Havana D\"Primera ще излезнат в пълния си състав от 18 музиканти, които ще изпълнят някои от емблематичните песни на групата, както от предишните албуми, така и от последния им \"Será Que Se Acabó\", издаден през миналата година.\n\nТурнето на Havana D'Primera е по случай 15 години от основаването на групата.\n\nКонцертът на групата, основана от един от най-големите съвременни кубински тромпетисти Александър Абреу ще бъде в София Лайв Клуб на 5 септември (Източник: Z&K Live music events)\n\nКупи билетВ събитието се включват и двама диджеи - DJ Vector от българска страна, а международното участие е в лицето на DJ Gato El Volador, всепризнат като най-добрият селектор на кубинска музика в Европа и идващ у нас ексклузивно за случая.\n\nВ специално подготвена шоу програма преди концерта пък ще видим едни от най-популярните танцови имена в България като Las Generalisimas.\n\nДългогодишната връзка, която България и Куба традиционно имат в сферата на изкуството, културата, музиката и танците, ще бъде засвидетелствана и от присъствието на кубинския посланик у нас - Н. Пр. Каридад Ямира Куето Милиан.",
    "Зеленски ще говори пред Общото събрание на ООН": "Общото събрание на ООН гласува да разреши на украинския президент Володимир Зеленски да направи предварително записано обръщение пред годишната сесия на събранието следващата седмица по видеоконферентна връзка, предадоха световните агенции, цитирани от БТА.\n\nОт трибуната на форума, който се открива във вторник в Ню Йорк, се очаква да говорят близо 150 държавни глави и правителствени ръководители, отбелязва Франс прес.\n\nС мнозинство от 101 държави членки Общото събрание реши да предостави на Зеленски възможността да направи обръщение, въпреки съпротивата на Русия. Седем държави, сред които Русия, Сирия, Куба и Северна Корея, гласуваха \"против\", а 19 се въздържаха.\n\nПредложението да се направи изключение за украинския президент беше внесено от над 50 държави, сред които Украйна, САЩ, Франция, Турция, Великобритания, Южна Корея и Колумбия.\n\nБеларус не успя да прокара поправка на решението, която да разрешава на лидерите на всички държави да направят видеообръщение пред Общото събрание на ООН, посочва ДПА.\n\nВъзможността да се обърне към Общото събрание на ООН по видеоконферентна връзка дава на Зеленски висока политическа трибуна, особено предвид това, че руският президент Владимир Путин няма да присъства на събитието.",
    "Коя е жената, която изостави Хемингуей": "Откъс от статията „Марта Гелхорн между войната и любовта“, която може да прочетете в брой 56 на InGlobo. Може да го поръчате на хартия, pdf или дигитален четец от онлайн магазина ни.\n\nТази история ни отвежда в миналия век. Епоха, доминирана от значими събития, променили човечеството и световния ред. От пандемията от испански грип, Първата и Втората световна война, ядрените оръжия и енергетика, до изследването на Космоса, национализма, деколонизацията, Студената война и конфликтите след нея…\n\nСвидетел на цялата тази динамична трансформация, между бомбардировки, политически битки и борбата на обикновения човек за оцеляване е една жена в търсене на истината и мисията си да разкаже за съдбата на „страдащите от историята“. Тя се превръща в гражданин на света, в гласа на войните и на цялата трагедия, съпътстваща този така богат на събития век.\n\nМарта Гелхорн се ражда в семейството на активистката за правата на жените Една Фишел и родения в Германия гинеколог от еврейски произход Джордж Гелхорн. От малка обича да пише, да потъва в обаятелни разкази в своите писма до приятели и роднини. Семейството ѝ дава свобода да изразява себе си и възпитава у нея жажда за справедливост. Един ден, връщайки се от училище, се обръща към баща си за помощ с урока ѝ по биология и анатомия. Потресен от неточностите за анатомията на човека, изобразени в учебника, на следващия ден той отива заедно с нея при директора и я отписва от училището с думите: „Няма да позволя дъщеря ми да ходи в училище, в което преподават пълни абсурди!“. По това време в родния ѝ град Сейнт Луис друго подходящо училище няма. Майка ѝ се заема със задачата да намери хора, които да го създадат, за да има къде дъщеря ѝ да получи образованието си. И така Марта постъпва в Първото съвместно градско училище в Сейнт Луис. След това отива в колежа „Брин Мар“ в Пенсилвания, който напуска отегчена след три години, за да започне кариерата си на журналист.\n\nПЪТЯТ НА ПИСАНЕТО\n\nПървата ѝ позиция е в политическото списание The New Republic в Ню Йорк. Работата ѝ в един от вестниците от медийната група на магната Уилям Хърст обаче сякаш ѝ носи най-голямо удоволствие, въпреки че там отразява новини от моргата, дамските клубове и леки пътнотранспортни произшествия. Както сама казва за себе си: „През целия си живот съм била „разяждана“ от любопитство“. Подхожда към всяка тема с огромно внимание и интерес.\n\nПрез 1930 г., започва да преследва мечтата си за кариера като чуждестранен кореспондент. Заминава за Париж, където работи в агенция United Press, но е уволнена, след като подава сигнал, че е сексуално тормозена от служител, свързан с агенцията. Няколко години след това е журналист на свободна практика. Пише, за да се издържа, и продава статиите си на различни издания в Париж. През 1933 г. е привлечена от прочутото списание Vogue, в което пише за мода.\n\nЖИВОТ ПО ВРЕМЕ НА ДЕПРЕСИЯ\n\nПрез 1934 г. Марта се завръща в родната Америка, за да започне работа за Хари Хопкинс, съветник на новоизбрания президент Франклин Д. Рузвелт. Тя е назначена във Федералната администрация за помощ при извънредни ситуации, за да анализира социалните програми и мерките на правителството за справяне с безработицата по време на Голямата депресия.\n\nПрез септември 1936 г. книгата на Марта „Трудностите, които видях“ излиза от печат. Творбата събира истории, отразяващи годините на Голямата депресия и преживяното по време на работата на Гелхорн за федералната агенция.\n\nСЪДБОНОСНАТА СРЕЩА\n\nВ края на 1936 г. Марта Гелхорн заминава със семейството си за Коледа във Флорида. Това пътуване я среща с писателя Ърнест Хемингуей. Запознават се в бар „Слопи Джо“ в градчето Кий Уест. Тя описва първия път, когато го вижда, така: „Погледът ми се спря на един едър, мръсен мъж с разгащена изцапана бяла риза и къси шорти, седнал в ъгъла, пиейки и четейки пощата си“. Тя е на 28 години, а той на 37. Марта изпитва голямо възхищение към Хемингуей още от студентските си години. Между тях пламва мигновена искра.\n\nРАЗКЪСАНИ ОТ БОМБАРДИРОВКИ И ЛЮБОВ\n\nГодината е 1937-а, а Гражданската война в Испания е в разгара си. Марта вече е в родния Сейнт Луис, а Хемингуей се отправя към Ню Йорк, за да финализира подготовката си за Испания. Редовните му писма и телефонни обаждания са единственото нещо в студените зимни дни, което я окуражава да работи по новия си роман и да го завърши възможно най-бързо, за да може да замине за Европа при него.\n\nВ края на март е вече в претъпканата с войници и полиция Барселона, за да се отправи към Мадрид. Там Хемингуей я чака в хотел „Флорида“, приготвил стаята ѝ близо до неговата. Именно между бойното поле, бомбардировките и отломките, които остават след тях, започва любовната им афера. Тя твърди, че по това време все още не е била влюбена в него, не я е привличал и физически, но му се възхищава и е благодарна за приятелството и насоките му по време на ужасяващата война.\n\nКУБА, РОМАНИ И ВОЙНА\n\nВ края на 1938 г. Хемингуей се е прибрал в дома си в Кий Уест, опитвайки да се адаптира отново към семейния живот с втората си съпруга Полин, докато Марта продължава да е на бойното поле в Европа. Вече за никого не е тайна, че той е нещастен в брака си и прекарва дните си в пиене. Заминава за Куба, за да пише. Малко по-късно Марта се присъединява към него.\n\nБРАК МЕЖДУ КРЕМЪК И СТОМАНА\n\nПрез септември 1940 г. военният роман на Хемингуей „За кого бие камбаната“ е вече на пазара и се превръща в тотален хит, както казва самият той: „Продава се като студено дайкири в ада“.\n\nРазводът на Хемингуей с Полин е финализиран и той не чака и миг, за да се сгоди за Марта. Въпреки че има известни съмнения относно брачната институция, тя приема предложението му. Сватбата не се бави и на 21 ноември 1940 г. те се женят в Уайоминг. Няколко вестника отразяват събитието, а един репортер описва двойката като съюз между „кремък и стомана“.\n\nВОЙНАТА В ЕВРОПА И ВКЪЩИ\n\nВ един момент постоянните запои на съпруга ѝ изморяват Марта. Скандалите помрачават живота и на двамата. Хемингуей влошава отношенията с приятелите си и търси утеха в риболова, а когато е у дома, е дълбоко депресиран, раздразнителен и дори агресивен. Въпреки липсата на военна акредитации за жени журналисти и всички опасности Гелхорн решава да замине за Европа. Опитите ѝ да убеди Хемингуей да я придружи са напразни. Преди заминаването си тя му пише: „Ти ми принадлежиш… животът ни е толкова разнообразен… Ще се опитам да бъда красива за теб дори когато остарея, ако не успея, ще се опитам да бъда по-добра. Обичам те много…“\n\nГелхорн пристига в Лондон през есента на 1943 г. В следващите седмици тя не спира да му пише дълги и любящи писма, пълни с истории за войната и хората, които среща, и продължава да го насърчава да дойде при нея. Хемингуей обаче започва да пие все повече и да пише все по-рядко.\n\nЗавръщането у дома този път не е щастливо, двойката се кара непрекъснато. Хемингуей стига дотам, че пише до майката на Марта, обяснявайки, че престоят на съпругата му в Европа не ѝ се е отразил добре: „Нищо извън самата нея не я интересува… изглежда психически неуравновесена и отчуждена…“. После изведнъж обявява, че все пак ще замине за Европа, за да стане кореспондент на Collier’s, което застрашава нейната позиция в изданието. Той потегля сам с военен самолет до Лондон, под предлог, че няма място за жени на борда. Ядосана, Гелхорн се качва на норвежки товарен кораб. По време на двадесетдневното пресичане на Атлантическия океан тя има достатъчно време за размисъл върху отношенията си с писателя. В писмата си до приятели ясно си дава сметка, че бракът им е приключил. „Той е добър човек… но може би е неподходящ за мен. Чудя се дали въобще връзката ни някога е била сполучлива. Прекалено много се караме, всичко отива по дяволите и съм тъжна до смърт“.\n\nРаздялата не е приятелска. Хемингуей не е свикнал да бъде зарязван от жените си. Двамата се срещнат само още два пъти: веднъж случайно в Париж през 1944 г. и по-късно в Лондон, за да финализират подробностите по развода, който става официален в края на 1945 г. Това е тъжен край на една бурна връзка.",
    "Жоау Лоуренсу - реформаторът, който остава на власт в Ангола": "Бивш военен, изненадващо повел след идването си на власт мащабна антикорупционна кампания срещу клана на своя предшественик и някогашен наставник Жозе Едуарду душ Сантуш, президентът на Ангола Жоау Лоуренсу започва втори мандат начело на страната, пише БТА.\n\nШейсет и осем годишният Душ Сантуш, наричан \"Джей Лоу\", спечели нов мандат на поста след победата си на изборите в края на август - най-оспорвания вот в историята на страната - и ще встъпи в длъжност днес в Луанда.\n\nПри все това неговото Народно движение за освобождение на Ангола (МПЛА), управляващо от 1975 г, когато страната е провъзгласена за независима от Португалия, отбеляза най-лошия си досега резултат (51,17 на сто от гласовете) на произведените едновременно парламентарни избори и загуби своето мнозинство от две трети в Националното събрание, благодарение на което досега можеше да прокарва закони без подкрепа от други партии.\n\nОбявен за приемник на Душ Сантуш и категорично избран през 2017 г. с 61 процента от гласовете, Лоуренсу още в началото на първия си мандат уволни редица ръководители на институции и предприятия, както и шефове на силите за сигурност, близки до предшественика му. Кланът на Душ Сантуш осъди действията му като \"лов на вещици\".\n\nВсемогъщ президент в течение на 38 години, Жозе Едуарду душ Сантуш е обвиняван в големи злоупотреби с ресурсите на страната, богата на петрол, в полза на свои близки. Победата на Лоуренсу на последните избори бе обявена на другия ден след държавното погребение на предишния държавен глава, починал през юли в Испания, без някога да е бил обезпокояван от правосъдието.\n\nМнозина смятат, че операцията \"чисти ръце\", наредена от сегашния президент, е била избирателна и политически мотивирана.\n\nИ при сегашната голяма бедност, галопираща инфлация и силна суша в страната бившият артилерийски генерал, обещал радикални реформи, се сблъсква с растяща непопулярност на управляващата партия, която ръководи. Опозицията печели терен, по-конкретно сред младите хора, които настояват за работни места и по-добър живот.\n\nПрез пустинята\n\nРоден в западния град Лобиту, Жоау Мануел Гонсалвиш Лоуренсу участва на младини в борбата срещу Португалия. След като Ангола става независима, се включва в безкрайната гражданска война (1975-2002 г.), избухнала между МПЛА и бунтовниците от УНИТА, станала днес основната опозиционна партия.\n\nСъщо като други лидери, чиято звезда изгрява по време на деколонизацията, той следва в Съветския съюз. И става политически водач на въоръженото крило на МПЛА по време на гражданската война - конфликт от епохата на Студената война, когато Куба подкрепя МПЛА, а срещу нея се бият милиции, подкрепяни от ЦРУ.\n\nВече като губернатор на източната провинция Мошико през 80-те той бързо изкачва йерархията в МПЛА и оглавява парламентарната група на движението, а после става зам.-председател на парламента.\n\nПарадоксално обаче тъкмо амбицията му едва не слага край на неговата кариера. Към края на 90-те Лоуренсу не успява да скрие желанието си да наследи Душ Сантуш и оттогава последният го държи настрана.\n\nНаказан да поскита из пустинята, през 2014 г. обаче Лоуренсу е назначен за министър на отбраната, след това - посочен за приемник на държавния глава.\n\nНаследил от него през 2017 г. икономика в рецесия и зависима от петрола, той разработва амбициозен план за реформи, насочен към диверсификация на приходоизточниците и приватизация на държавните предприятия.\n\nПо-голямата част от населението впрочем не печели нищо от тези мерки - половината от 33-те милиона анголци живеят и до днес под прага на бедността.\n\nСмъртта на Душ Сантуш през юли бе нов удар за президента Лоуренсу - той се замеси в публична свада с някои деца на бившия лидер по повод организирането на държавно погребение.\n\nСмяната на курса в сравнение с предишния режим обаче е приветствана в чужбина, където репутацията му все още е по-скоро солидна.\n\nНеотдавна Лоуренсу игра роля на посредник в преговори между Демократична република Конго и Руанда в контекста на растящо напрежение между двете съседни страни.\n\nЖенен е за Ана Диаш Лоуренсу, бивша министърка, също така представлявала Ангола в Световната банка. Двойката има шест деца.",
    "Спорт по телевизията днес": "Националите по волейбол се нуждаят от убедителна победа над Мексико на световното днес. Снимка: FIVB",
    "Палави премиери управляват държави": "Крият тъмни петна в биографиите си\n\nИзгарят заради купони и маскарадни костюми\n\nДа си политик никога не е било лесно, особено сега, в епохата на интернет, когато всяка погрешна стъпка веднага става достояние на обществеността и повод за скандали.\n\nМоже да се каже, че човекът, сътворил най-много гафове и в политиката, и в личния си живот, е бившият премиер на Италия Силвио Берлускони. Той стана известен с “бунга-бунга” партитата си, които организираше на вилата си. На секс-вечеринките канеше политически партньори, представители на бизнес средите и други влиятелни хора, които се забавляваха от стриптийзьорки, облечени като медицински сестри, стюардеси и монахини, някои - непълнолетни.\n\nТова показва, че и министър-председателите са хора и не са застраховани откъм грешки. Важното е да умеят да ги преодоляват и да не оставят да се отразяват на управлението им. Доказва го историята на няколко премиери, били или стоящи в момента на високия пост.\n\nРаздухаха изневярата на Лиз Тръс\n\nЛиз Тръс изневерила, но ѝ простили.\n\nПрез тежък период минава в момента новият премиер на Великобритания Елизабет Тръс. Едва встъпила в длъжност, медиите се втурнаха да ровят в миналото ѝ. И намериха интересни неща. Тя е на 47 години и има две дъщери тийнейджърки. Завършила е Оксфорд. Била е министър на околната среда. Става първата в историята жена лорд-канцлер. В свободното си време обича да прави понички и кроасани. Като ученичка се занимавала с градинарство. С удоволствие пее караоке. Сред любимите ѝ парчета е The Time Of My Life, познато от филма “Мръсни танци”. Именно тази песен наследничката на Борис Джонсън изпълни на конгреса на консерваторите миналата година.\n\nТези неща обаче не вълнуват жадната за сензации публика. Тя се интересува повече от това, че в младостта си Лиз е либерал, иска събаряне на монархията и легализация на леките наркотици. Прави фактологични грешки, когато разсъждава за география и история. Сменя една партия с друга. И най-сензационното - през 2006 г. изневерява на съпруга си Хю О’Лиъри с женен парламентарист от Консервативната партия, което едва не ѝ коства нейното избиране за депутат три години по-късно. Хю обаче ѝ прощава и запазват брака си. Той не се бърка в политическата кариера на жена си и предпочита да стои на заден план.\n\nПандемията взе главата на Борис Джонсън\n\nБорис Джонсън си напусна поста със скандал.\n\nПредшественикът на Лиз Тръс - Борис Джонсън, определено не може да бъде наречен тих и добродушен. Още от първия ден като министър-председател той си позволи резки изявления и необмислени решения.\n\nДжонсън беше най-силно критикуван през 2020 г. Когато светът беше обхванат от пандемията от коронавирус и всички британци се самоизолираха у дома, той дори не помисли за безопасността. Оказа се, че докато болниците търсят къде да настанят всички заразени, премиерът организира партита за официални лица в резиденцията си, наречени “винени петъци”.\n\nПървоначално правителството се опита да отрече, но журналистите намериха доказателства. Няколко вестника се сдобиха със снимки на Джонсън и приятелите му, които си прекарват добре заедно и не мислят за социална дистанция. Партитата се провеждаха многократно и не бяха спонтанни, а съвсем планирани. Джонсън изпращаше покани до официални лица с прав текст: “Донесете алкохол, ще пием в градината”. По-късно той се извини и призна, че си е взел поука, но публичното разкаяние не спаси кариерата му - страната така и не прости на премиера си и тази година той подаде оставка.\n\nОбявиха гримирания Джъстин Трюдо за расист\n\nПрез 2019 г. на министър-председателя на Канада Джъстин Трюдо му се наложи да се извинява публично. Това стана, след като в мрежата изтекоха негови снимки от студентските му години. На един от купоните той, все още не подозиращ, че един ден ще заеме важния политически пост, се е костюмирал като Аладин. Обул е широки панталони, вързал е чалма на главата си, а за да си придаде още по-ориенталски колорит, е потъмнил кожата си. Снимките публикува сп. Time точно седмица, след като той започна кампанията по преизбирането си на поста.\n\nПолитикът не се опита да шикалкави и призна - да, така е било. Той потвърди, че през 2001 г. е използвал грим за тематичната вечеринка “Арабски нощи”, но сега смята, че е сбъркал - просто не е разбирал, че костюмът му може да се свърже с дискриминация. Тази история като че ли отдавна е забравена и Трюдо запази поста си, ръководейки и досега страната, но от време на време някой от противниците му я изважда на бял свят и не пропуска да го нарече расист.\n\nЗаподозряха Сана Марин, че взема наркотици\n\nСана Марин се разплака пред финландците.\n\nНай-големият политически скандал това лято се разрази около министър-председателя на Финландия Сана Марин. Неочаквано в мрежата се появиха няколко видеа, на които тя се весели в нощни клубове със свои приятели. Дамата пие коктейли, танцува и си прави селфита - нищо повече от това да разтоварва напрежението в края на тежка седмица.\n\nМного жители на страната порицаха Сана Марин за поведението ѝ. Те смятат, че то е неприемливо за министър-председател и Сана трябва да се държи по-прилично, например да пие чай вместо “Куба либре”, да не носи минижуп, а най-добре да си стои вкъщи...\n\nСпоред някои жената злоупотребява със забранени субстанции и поискаха тя да си направи тест за наркотици. Наложи се Сана да се съгласи. Резултатът се оказа отрицателен.\n\n“Иска ми се да вярвам, че хората ще гледат какво правим на работа, а не какво правим в свободното си време. Аз съм човек. Понякога също жадувам за радост, светлина и забавление в тези тъмни облаци! Но не пропуснах нито един работен ден! Нито една задача не съм оставила неизпълнена - и тази няма да оставя, защото всичко това ще мине. Заедно трябва да направим тази страна още по-силна.” С тези думи Марин се обърна към жителите на страната и се разплака в края на речта си.",
    "Американски сенатори вбесиха Кремъл, пробутват вражески закон": "Сенатори от Демократическата и Републиканската партии в САЩ внесоха днес законопроект, с който Русия ще бъде обявена за държава спонсор на тероризма - етикет, за който Украйна настоява, но на който администрацията на президента Джо Байдън се противопоставя, предаде Ройтерс.\n\n\"Нуждата от тази мярка е по-належаща от всякога\", заяви сенаторът от Демократическата партия Ричард Блументал, един от вносителите на законопроекта, позовавайки се на убийствата на цивилни и други \"брутални и жестоки репресии\" в Украйна след нахлуването на Русия.\n\nСенаторът от Републиканската партия Линдзи Греъм, също вносител на законопроекта, заяви, че посочването (на Русия) ще изпрати силен сигнал за подкрепа за Украйна към Киев, но също и на съюзниците на Съединените щати, като същевременно наложи строги наказания на Москва, като например да позволи да бъде съдена в американски съдилища за действията си в Украйна и ще затегне санкциите.\n\nДвамата сенатори се застъпват за това действия от месеци, като през юли посетиха Киев, за да го популяризират. Не стана ясно обаче кога и дали мярката ще бъде предложена за гласуване.\n\nКъм тях се присъединиха и други законодатели, които изразиха подкрепа за идеята. Председателката на Камарата на представителите на американския Конгрес Нанси Пелоси заяви през юли, че това действие е \"отдавна закъсняло\".\n\nПрезидентът на Съединените щати Джо Байдън заяви, че не планира подобно действия спрямо Русия. Служители на администрацията казват, че не смятат, че обявяването е най-ефективния начин да се потърси отговорност от Русия, както и че то може да попречи на доставките на хуманитарни помощи за Украйна.\n\nМосква вече заяви пред Вашингтон, че дипломатическите отношения ще пострадат сериозно и дори могат да бъдат прекъснати, ако Русия бъде добавена към Иран, Северна Корея, Куба и Сирия.\n\nЗаконопроектът на Блументал и Греъм включва разпоредба, която ще позволи на президентът на САЩ да отмени обявяването на Русия за държава спонсор на тероризма по причини, свързани с националната сигурност, след като удостовери пред Конгреса, че Русия вече не подкрепя действията на международния тероризъм.",
    "Вокалистката на Blondie, която оцеля след хероина, банкрута и Тед Бънди": "Ако съвременните социални движения трябваше да дадат оценка за живота на 77-годишната Деби Хари, вокалистката на групата Blondie, на секундата биха я определили като \"оцеляла\".\n\nТя е преживяла малтретиране, изнасилване, хероинова зависимост и е била на косъм от това да се превърне в една от жертвите на серийния убиец Тед Бънди.\n\nПонякога и самата Хари си дава сметка, че житейските ѝ истории звучат повече като измислен сценарий за филм на ужасите, отколкото като реално случили се събития, но се зарича, че всичко, което споделя за себе си, е истина.\n\n\"Цял живот съм била бурна и неразумна. Водех се от животинските си инстинкти. Имам естествената склонност да прекалявам и несъзнателно да вярвам, че също като котките имам девет живота. Но какво да кажа? Всички правим грешки и се учим от тях. Ако можех да върна времето сега, щях да постъпя по различен начин\", казва Хари в промо видеото на последния ѝ документален филм Blondie: Vivir En La Habana.\n\nЛентата е посветена на първото и отдавна планирано турне на пънк рок бандата в Куба, като в нея членовете на Blondie споделят впечатленията си от Хавана и се връщат назад във времето до годината, в която се превръщат в световна музикална сензация.\n\nКогато групата им окупира музикалните класации, Деби Хари е на 31 г. - сравнително възрастна за стандартите на индустрията тогава, но запазила оптимизма си, че никога не е твърде късно, за да се превърнеш в поп икона.\n\nСлед като се подвизавала няколко десетилетия като сервитьорка, зайче на Playboy и вокалист на различни ъндърграунд групи, през втората половина на 70-те Хари се запознава с китариста Крис Щайн, двамата стават двойка и създават Blondie.\n\nГодина по-късно общата им песен Hearts of Glass достига номер едно в музикалните класации на Великобритания, а албумът им Parallel Lines става платинен с продадени над 40 милиона копия.\n\nЖивотът на пръв поглед се подрежда за Хари, която от дете е преследвана от чувството, че никога не е на точното място и сред точните хора.\n\nИзоставена от родителите си, когато е на 3 месеца, и осиновена от семейство с твърди християнски възгледи от Ню Джърси, Анджела Тримбъл, както е рожденото име на Деби Хари, през целия си съзнателен живот си е задавала въпроса \"Коя съм аз?\", а успехът на Parallel Lines е бил на път да ѝ отговор със \"Следващото голямо име в музиката\".\n\nСнимка: Getty Images\n\nИдилията обаче рязко е прекъсната. Подобно на много други музиканти от 70-те и 80-те Хари и Крис Щайн оставят финансите си на произвола и разбират, че нещо не е наред едва когато службите в САЩ ги търсят за неплатени данъци в размер, който не могат да си позволят. В рамките на няколко дни пробиващата група с един от най-доходоносните албуми обявява фалит.\n\nХари и Щайн са принудени да продадат къщата си в Ню Йорк, голяма част от оборудването си и дори дрехите си, за да се разплатят с властите. Но това не е най-лошото, което им се случва.\n\nНяколко месеца по-късно Крис Щайн е диагностициран с автоимунно заболяване, заради което остава месеци наред в болница, а притисната от обстоятелствата, Деби Хари загърбва музиката и намира работа, с която може да плаща медицинските му сметки. По това време и двамата са зависими от хероина, а в книгата си Face It Хари пише, че често е носила наркотици на съпруга си в болницата.\n\n\"Мисля, че лекарите и медицинските сестри знаеха, че той се друса през цялото време, но си затваряха очите, защото това намаляваше болката му\", казва вокалистката на Blondie в автобиографията си.\n\nМакар че групата им за известно време е на заден план, след възстановяването на Щайн те се връщат отново в студиото. В онези години да си свръх популярен, след това да изгубиш всичко и пак да се опиташ да се изкачиш до върха не е нещо необичайно, заради което Blondie са уверени, че ще повторят старите си успехи, докато не се случва нов инцидент.\n\nВ една от вечерите, прибирайки се след концерт, Деби Хари и Крис Щайн са нападнати от мъж, който ги заплашва с нож и ги принуждава да го пуснат в апартамента им. Нападателят завързва Щайн, изнасилва Хари и краде домашната им камера, както и китарите им.\n\n\"Не мисля, че ме заболя толкова от изнасилването, колкото от кражбата на китарите. Спомням си, че бях много ядосана и напълно безсилна. Какво можех да направя? Няма как да си отмъстя. Отидох в полицията, но там ме третираха като луда. Решиха, че лъжа. Крис, който е по-рационален от мен, ме посъветва да забравя и да продължа напред\", разказва изпълнителката.\n\nНяколко години по-рано тя пак е търсила властите заради опит за отвличане от мъж, който десетилетие по-късно разпознава като серийния убиец Тед Бънди, след като пресата публикува неговата снимка.\n\nПо спомените на Хари виновният за общо 30 убийства Бънди я среща в началото на 70-те, докато се опитва да хване такси. Той спира колата си до нея и предлага да я закара, а тя се съгласява. Сядайки до шофьора обаче, забелязва, че от нейната страна вратата няма дръжка.\n\n\"Паникьосах се и той го забеляза. Опита се бързо да завие зад ъгъла, но аз протегнах ръка през полуотворения прозорец и отворих вратата от външната страна, като се приземих директно на улицата. Някой казват, че Бънди е бил във Флорида, когато се опитаха да ме отвлекат в Ню Йорк. Но не ме интересува какво мислят хората. Аз знам какво се случи\", казва вокалистката.\n\nНа 77 години Деби Хари е като енциклопедия с истории, която няма край. Със сигурност много по-обемна, отколкото един документален филм може да обхване. И макар че не винаги ѝ е приятно да си припомня миналото, с набиращите скорост движения като #MeТoo тя се убеждава, че и най-мрачните случки от живота са от съществено значение.\n\n\"Когато се връщам към спомените си, понякога си казвам: \"Боже, каква глупачка си била\". Упреквам се за много неща, но съм склонна да гледам напред, защото, предполагам, че въпреки травматичните ми преживявания, като цяло съм голяма късметлийка\", смята Хари.",
    "Ортис преди сблъсъка: Ръцете ми ще говорят на ринга, не се движа на заден ход": "834\n\nЛуис Ортис говори преди дългоочаквания му сблъсък с Анди Руис-младши, като двамата трябва да премерят сили на 4 септември, събота. Срещата се очертава като главното събитие на FOX Sports в Crypto.com Arena в Лос Анджелис.\n\n\"Куба срещу Мексико - две големи държави. И двамата сме воини. Нито един мексиканец не е страхливец. Всички те са твърди, груби, груби бойци, които са спечелили уважение. Кубинците са по същия начин.\n\nАнди е много опасен. В това няма съмнение. Доказал го е многократно. Няма боец в тежка категория, който желае да се качи на ринга и да не е опасен боец. Много съм внимателен с това всеки път.\n\nРъцете ми ще говорят на ринга. Не се движа на забавен каданс или на заден ход. Ръцете ми са също толкова бързи\", заяви Ортис.\n\n43-годишният боксьор с обратен гард ще трябва да преодолее почти 10 години и половина разлика във възрастта, когато се изправи срещу бившия световен шампион в тежка категория.\n\nЕто какво каза и Анди Руис!",
    "Блокчейн може да реши енергийната криза, според бивш директор на Revolut": "Tesseract, стартъпът, съоснован от бившия главен директор по приходите на Revolut Алън Чанг, планира да използва криптовалути, за да помогне за решаването на енергийната криза в Обединеното кралство.\n\nСтартъпът, който току-що набра $78 милиона в кръг на финансиране, воден от Balderton Capital и Lakestar, е основан по-рано тази година от Чанг и Чарлс Ор, бивш ръководител на стратегията в Revolut. Чанг е бил третият служител в Revolut и е смятан за дясната ръка на основателя и главен изпълнителен директор Ник Сторонски, според докладите.\n\nTesseract планира да купува и изгражда възобновяеми енергийни източници, които да продава директно на клиентите, като криптовалутите предоставят нов начин на плащане. Голяма част от финансирането ще се използва именно за тези покупки.\n\nТози модел на финансиране означава също, че потребителите на енергия могат да плащат директно на производителите на енергия, вместо да минават през някой от огромните брокери, които са в основата на сегашната структура.\n\n„Като се обръщаме директно към клиентите, ние заобикаляме брокерите“, каза Чанг, който официално напусна Revolut миналата седмица. „По този начин можем не само да подобрим маржовете, но и да продаваме енергия много по-конкурентно от всички останали.“\n\nИмето на Tesseract идва от куба, способен да съхранява неограничено количество енергия, който се появява във филмите на Marvel и на който Чанг е „голям фен“.\n\nЕнергийната криза в Европа и по света\n\nВ целия свят цените на енергията се покачиха след войната в Украйна и смущенията от пандемията. Макар че предстоящото законодателство цели подобряване на ситуацията в Обединеното кралство, сметките за енергия на домакинствата продължават да растат, като някои анализатори прогнозират, че без по-голяма държавна подкрепа те ще достигнат 7,700 паунда ($9,000) годишно.\n\nНЕ ИЗПУСКАЙ: Пазарите на криптовалути узряват, според KPMG\n\nЧанг вярва, че чрез използването на блокчейн технологията на Tesseract може да се появи възможност за компенсиране на неимоверно високите сметки за енергия. Стартъпът ще токенизира продажбата на енергия, което означава, че потребителите могат да купуват и притежават токен, който се равнява на определено количество енергия.\n\nЧанг го описва като „виртуална електроцентрала за възобновяема енергия“, от която потребителите могат да купуват енергия директно от соларни панели и други възобновяеми енергийни източници чрез токени. Притежаването на тези токени ще позволи на потребителите да намалят сметките си за енергия, обяснява Чанг.\n\n„Да речем, че използвате 100 киловатчаса енергия всеки месец и вашите токени също генерират същото количество – това означава, че сте компенсирани и сметката ви за енергия ще бъде нула“, каза той.\n\nТова е амбициозен план, който вероятно ще срещне отпор от страна на обществеността, която до голяма степен смята блокчейн технологиите за объркващи и като цяло вредни за околната среда.\n\nПодробности за криптовалутата на Tesseract\n\nСтартирайки на мобилни устройства, със затворена бета версия вероятно до края на годината и публично стартиране през следващата година, потребителите на Tesseract ще могат да купуват нейните токени в приложението с натискането на един бутон, а тези, които желаят да държат токените в собствен портфейл, който не е попечителстван, ще могат да го направят.\n\nПРОЧЕТИ ОЩЕ: Биткойн на прага на бичи пазар, според Дан Морхед\n\nСамият токен вероятно ще бъде ERC-20, изграден върху блокчейна на Етериум, като се използва съвместимо решение от втори слой, каза Чанг.\n\nТой иска да направи проекта възможно най-децентрализиран, като целта е да го листва както на децентрализирани, така и на централизирани борси. Също така каза, че това не означава, че това е инвестиционен продукт.\n\n„Първоначално ние ще бъдем единственият емитент на тези токени за възобновяема енергия, но в крайна сметка искаме да поканим повече компании за възобновяема енергия в света да участват в тази мрежа“, казва той. „Искаме да създадем наистина децентрализирана мрежа за възобновяема енергия“.\n\nСПОДЕЛИ: СПОДЕЛЯНИЯ"
}