{
    "Испания подкрепя спирането на европари на Унгария": "Говорите за двата лагера, за двете мнения как нещата да продължават в ЕС. ЕК предлага ЕС да спре помощ за 7,5 млрд евро за Унгария. При това, което казахте преди малко за Италия и за намека към Унгария, подкрепяте ли това решение на ЕС за Унгария?\n\nВ момента работим в много сложни и трудни за Европа времена. Ограничени сме от 2 неща: трябва да запазим единството в ЕС и да продължим да сме единни, защото това е най-добрия инструмент срещу Владимир Путин.\n\nВ същото време не бива да позволяваме никаква заплаха или нарушаване на ценностите на ЕС, които са много ясни: върховенство на правото, демокрация, плурализъм, разнообразие.\n\nАко тези принципи не се спазват, отговорът на ЕК трябва да е много ясен и ние ще го подкрепим.\n\nЗимата ще бъде много тежка. Говори се за безредици в Европа заради главоломния ръст на енергийните цени, за евентуално спиране на производства, хората бяха помолени да гасят осветлението си.. Всякакви подобни. Можете ли да запазите единството при всичко това? Или накрая всяка страна ще се спасява поединично?\n\nСигурен съм, че ще останем единни.\n\nКак?\n\nЕдно е много ясно за нас. Можем да решим да преодолеем кризата, както преодоляхме ковид кризата или да го направим както през 2008 с финансовата криза.\n\nПравилният избор е да го направим по начина, по който действаме в момента и както направихме при ковид. Заедно. Единни. Това е най-добрия начин да излезем от всяка криза по-бързо и всички заедно.\n\nВ момента вземаме общи мерки, мобилизираме целия си общ енергиен капацитет, за да се уверим, че изнудването на Владимир Путин няма да ни засегне.\n\nКато защитаваме нашите граждани, ние знаем, че те страдат. Но те знаят също така, че това не е заради мерките на правителствата, а заради войната на Владимир Путин.",
    "Донарума разочарова Унгария и изведе Италия на върха в групата": "Италия победи Унгария с резултат 0:2 в последния мач от група 3 на Лига А. Джакомо Распадори откри резултата за \"адзурите\" в 27-та минута. Федерико Димарко удвои преднината на гостите с гол в 52-та минута.\n\nБГНЕС 21 снимки\n\nДвубоят започна с равностойна битка в средата на терена. Първото по-опасно положение бе в 5-та минута пред вратата на Унгария, когато Леонардо Бонучи намери Джовани ди Лоренцо с дълго подаване по фланга. Той успя да си спре топката, но бе блокиран от защитник в бяло и топката излезе в корнер. Именно ди Лоренцо стигна и до първия удар, но покрай вратата в 12-та минута.\n\nУнгария изпитва трудности да изнася топката и да създаде нещо по-опасно в предни позиции. Отборът на Роберто Манчини стои много добре и владее ритъма на играта. До 25-та минута все още нямаше точен удар, към която и да е от двете врати.\n\nНепредизвикана грешка в разиграването на Унгария в 27-та минута, даде отличен шанс за Италия. Защитник на домакините върна топка към вратаря, но Уилфред Нонто пресира стража, който не успя да изчисти топката, а тя попадна в краката на Джакомо Распадори, който я изпрати в опразнената врата.\n\nИталия продължи да е по-настоятелният и опасен отбор дори след гола. Като по чудо Унгарците се разминаха с гола в 40-та минута, след като Доминик Собослай центрира на втора греда, а Вили Орбан стигна до топката и дори успя да я остави в игра, а Атила Салай не успя да нацели кълбото добре и я прати над вратата.\n\nИталия оцеля в 50-та минута, когато Донарума трябваше да се намеси на няколко пъти, за да остави резултата 1:0, а в следващата атака на Италия Барела намери в наказателното Кристанте, който пък прати остро подаване по земя в наказателното поле на Унгария, а там до топката стигна Димарко, който я изпрати във вратата на домакините, 52 минута 2:0.\n\nБлестящ Донарума запази преднината в 63-та минута, когато удар нанесен от Собослай рикошира от крак на играч в синьо, но стража все пак се намеси. Определено големият герой за Италия се казва Донарума.\n\nНормално \"адзурите\" приеха играта в своята половина и успокоиха срещата, след като отбелязаха втори гол. Унгария настоятелно се опитва да създаде нещо по-опасно пред вратата на гостите. Унгария създаде нещо по-интересно в 79-та минута, когато Мартин Адам, който влезе от скамейката бе изведен с висок пас в наказателното. Напдателят бе съборен от Алесандро Бастони, което доведе до много протести за дузпа. Съдията обаче посочи, че такава няма да има, а ВАР също не се намеси да промени решението на рефера.\n\nС тази победа Италия окупира първото място с 11 точки като изпревари именно Унгария.\n\nFT УНГАРИЯ - ИТАЛИЯ 0:2\n\n0:1 Джакомо Распадори 27'\n\n0:2 Федерико Димарко 52'\n\nЕто и стартовите състави на двата отбора:\n\nУНГАРИЯ: 1. Петер Гулачи, 2. Адам Ланг, 6. Вили Орбан, 4. Атила Салай, 5. Атила Фиола, 8. Наги, 13. Андраш Шафер, 18. Милош Керкез, 10. Собослай, 7. Люик Него, 9. Адам Салай\n\nСелекционер: Марко Роси\n\nИТАЛИЯ: 1. Донарума, 4. Рафаел Толой, 19. Леонардо Бонучи, 15. Франческо Ачерби, 2. Джовани ди Лоренцо, 18. Николо Барела, 8. Жоржиньо, 16. Кристанте, 3. Димарко, 10. Джакомо Распадори, 11. Нонто\n\nСелекционер: Роберто Манчини\n\nСтадион: Пушкаш Арена, Будапеща\n\nГлавен съдия: Беноа Бастиен",
    "Орбан: Унгария се надява на фондовете от ЕС за инвестиции в енергийния си сектор, но може да потърси финансиране другаде": "Правителството на Унгария е преразгледало дългосрочната си енергийна стратегия и планира големи инвестиции в енергетиката, които Европейският съюз е обещал да финансира. Това обяви днес пред парламента в Будапеща унгарският премиер Виктор Орбан, цитиран от Ройтерс.\n\n\"Ако бюрократите в Брюксел не ни дадат тези пари, на които Унгария има право, тогава ние ще получим необходимите средства от други финансови източници\", каза той. По думите му страната вече преговаря с \"Европейския съюз и други международни партньори\".\n\nУнгария трябва да е готова, ако войната в Украйна се проточи, посочи Орбан и отправи критики към санкциите на ЕС срещу Русия, които са повишили цените на енергията. Според унгарския премиер санкциите са дали \"обратен ефект\" и не е изненадващо, че правителствата в Европа се провалят, за което свидетелства изборната победа на десноцентристите в Италия.",
    "Унгария - Италия 0:1 /първо полувреме/": "Забравена парола\n\nАко не получиш e-mail от нас, провери СПАМ папката на cвоята поща. Според различните филтри, нашето писмо може да попадне и там.",
    "Унгария си подритна канчето в ЕС": "България има качества да я последва, ако продължи да се преструва, че неволите на Будапеща не я засягат\n\nHungary can-kicking, коментира хапливо на 19 септември базираното в Брюксел американско електронно издание \"Политико\", което бе недоволно от колебливите действия на Еврокомисията срещу дебелоглавата Унгария. Изразът означава подритване на консервна кутия, който на български съответства на \"бавене на топката\". Повече ми допадна обаче буквалният превод, а не идиомът, защото Унгария наистина даде основание да се смята, че може сама да си подритне европейското канче (can означава освен консервна кутия, също и канче).\n\nНеобичайно за една европейска институция, която спазва стриктно правилата в ЕС за почивните дни, Еврокомисията обяви в неделя (18 септември) предложение до Съвета на ЕС (правителствата) да отреже 65%, или 7,5 млрд. евро, от финансирането на Унгария по три програми от Кохезионния фонд. За първи път Брюксел пристъпи към приложение на новия санкционен механизъм, който обвързва европейското финансиране със спазването на върховенството на правото. А Унгария стана лаборатория за проверка на неговата ефикасност.\n\nТова е най-тежката санкция,\n\nизмислена досега за вразумяване на държави, които залитат към диктат на клептокрацията. Тя бе добавена в края на 2020 г. като регламент, който компенсира недостига на сили у беззъбия чл. 7 от Договора за ЕС (ДЕС), известен също като Лисабонския договор. Спирането на парите може да стане по-бързо от лишаването от право на глас (както е предвидено в договора), защото се нуждае само от квалифицирано мнозинство, а не от консенсус на държавите. Освен това удря по най-болезнената част от тялото на властта - джоба.\n\nЗа разлика от Европарламента (избиран пряко от гражданите), който е твърд привърженик на новия контролен механизъм, Еврокомисията действа нерешително, защото не иска да се сблъска с правителствата, т.е. с родителите си, които я излъчват и от които е длъжна да се еманципира. Тя дриблираше с консервната кутия повече от година след като регламентът влезе в сила на 1 януари 2021 г., защото се оправдаваше, че обжалването му пред Европейския съд от Унгария и Полша не ѝ позволява да огласи насоки за неговото приложение. Съдът обаче определи, че той не противоречи на правото на ЕС, и едва на 2 март 2022 г. Брюксел изпълни задължението си. След като издаде насоките, изпрати на Унгария в края на април становище, че забелязаните по-рано тежки нарушения на правото на ЕС съгласно чл. 7 не са последвани от поправителни мерки на Будапеща.\n\nСтава дума преди всичко за диктата на автокрацията\n\nнад съдебната система, за корупцията на високо равнище и злоупотребата с европейски фондове. Тези проблеми са хронични, защото премиерът Виктор Орбан е на власт непрекъснато от 12 години и през цялото време не е направил видими усилия за тяхното отстраняване въпреки многобройните европейски критики.\n\nНа същите критики е подложена и Полша, но Унгария първа попадна на прицел от новото оръжие в Брюксел, защото напоследък си добави още една голяма черна точка. Докато Варшава демонстрира твърда проевропейска политика срещу руската агресия в Украйна и дори стана инициатор на много от санкциите, Будапеща си избра ролята на защитник на Русия и на олигарсите на Путин. Но вместо да помогне на Кремъл, Унгария започна да изпада в изолация заедно с него.\n\nПротакането на очакваната реакция от Брюксел повдигна въпроса за дееспособността на самата Еврокомисия. Тя се разбърза внезапно, след като на 15 септември Европарламентът гласува резолюция, която определи Унгария като непълноценна демокрация. Три дни по-късно бе задействана инициативата на комисаря по бюджета Йоханес Хан за финансова санкция на Унгария, която отлежаваше в брюкселските чекмеджета от 20 юли и бе укрита от публичен достъп. Неговото предложение за орязване на 70% от кохезионната сума бе смекчено на 65%. Освен това не бяха засегнати парите по Плана за възстановяване и устойчивост, които възлизат на 7,2 млрд. евро. Вярно е, че те са временно замразени, но Брюксел си запази правото да отнеме с едната ръка наказателната сума и да я върне в почти същия размер с другата си ръка. На всичко отгоре бе дадена нова отсрочка на Унгария до 19 ноември да се поправи. Месец след това ще трябва Съветът на ЕС (държавите членки) да се произнесе.\n\nБългария засега гледа отстрани и се снишава\n\nНо през декември ще трябва да се покаже на светло и да заяви подкрепя ли върховенството на закона и орязването на парите за Унгария, или се нарежда до Виктор Орбан. Служебното правителство би трябвало да си отиде дотогава и тази \"привилегия\" да се падне на съвсем прясно съставеното редовно правителство, ако се появи такова след изборите на 2 октомври. Въпросът е много деликатен, защото става дума не само за една държава, а за приложение на фундаментален принцип в европейската демокрация. Когато се съберат да решават за Унгария, пратениците на правителствата ще се огледат и ще се запитат само тя ли заслужава санкции.\n\nПреди Съвета на ЕС по общи въпроси на 20 септември германската държавна министърка по европейските въпроси Ана Люрман каза: \"Смятам, че това е много ясен сигнал към другите държави членки, че влошаването на върховенството на закона ще бъде санкционирано и ще има драстични последици, ако не можем да бъдем сигурни, че средствата на ЕС се изразходват по начина, по който се очаква да бъдат изразходвани.\"\n\nСигнал към кои държави?\n\nВ последната класация на \"Трансперънси интернешънъл\" за най-корумпираните държави в ЕС България е \"лидер\", следвана от Унгария и Румъния. Цитираното вече издание \"Политико\" я посочи дори поименно като вероятен кандидат за наказателна процедура: \"Други потенциални нарушители на върховенството на закона като Полша и България ще следят колко категорично ЕС ще накара Унгария да се реформира.\"\n\nПолша вече даде да се разбере, че ще гласува против санкционирането на Унгария, защото е в една наказателна група с нея по чл. 7 от ДЕС и може да извърви нейния път. България също е под наблюдение в контролен механизъм - при това не от един, а два - където е в тандем с Румъния. Букурещ обаче изглежда успява да се измъкне, защото показва ефективни резултати (присъди) в борбата си с корупцията, докато българската прокуратура бди все така зорко да не падне косъм от главата на някоя високопоставена персона.\n\nТъй като никоя държава няма да има право на вето, напълно възможно е да се събере квалифицирано мнозинство, което не само да накаже Унгария, но и да изолира няколко други мишени за бъдещи наказателни процедури. Ако България се нареди сред тях, \"заслугата\" ще е преди всичко на крепителите на главния прокурор, който продължава да е недосегаем както за българското, така и за европейското право. Той може да е неуязвим, но държавата не е.",
    "Капитанът на Унгария обяви, че се оттегля от националния отбор": "Капитанът на Унгария Адам Салай потвърди преди мача от Лигата на нациите срещу Италия, че прекратява международната си кариера.\n\n„Винаги съм мечтал да играя за националния отбор на Унгария, така че участието на две европейски първенства и капитанската лента беше страхотно преживяване за мен. През последните години заедно с националния отбор изживяхме прекрасни моменти“, заяви Салай за официалния сайт на УЕФА.\n\n34-годишният унгарец играе за националния отбор на Унгария от 2009 година. За сметка на неговите 26 гола в 85 мача.\n\nМачът Унгария – Италия ще се проведе днес. Началото на срещата е 21:45 часа.",
    "ЕС препоръчва спиране на средства за Унгария заради съмнения за подкупи": "Изпълнителният орган на Европейския съюз предложи да бъдат спрени 7,5 млрд. евро от бюджета му, предназначени за Унгария, заради обвинения в корупция и измами.\n\nЕвропейската комисия предложи спирането на финансирането като част от новите си правомощия в рамките на т.нар. механизъм за поставяне на условия, се казва в изявление от неделя. Наказанието все пак ще трябва да бъде одобрено от държавите членки на блока.\n\n\"Днес Европейската комисия предложи на Съвета мерки за защита на бюджета съгласно регламента за условността\", се казва в изявлението от неделя. \"Това има за цел да гарантира защитата на бюджета на ЕС и финансовите интереси на ЕС срещу нарушения на принципите на правовата държава в Унгария.\"\n\nУнгарският министър-председател Виктор Орбан постави под въпрос демократичните основи на ЕС след безпрецедентно укрепване на властта, в резултат на което той пренаписа конституцията, преразгледа изборните правила и разшири влиянието си върху съдилищата, медиите, културата и образованието. Под негово ръководство от 2010 г. насам Унгария се срина в индекса на Transparency International за възприятие на корупцията и сега е на последно място в ЕС след България.\n\nФинансов интерес\n\nУморен от действията, насочени към подкопаване на независимостта на съдиите, ерозията на правата на малцинствата и върховенството на правото на ЕС, блокът въведе нов механизъм за защита на финансовите си интереси срещу членове, които обвинява в отстъпление от демокрацията. Унгария е първата страна, към която е насочен механизмът, въпреки че Полша, чието ръководство имитира политиката на Орбан, също може да бъде изложена на риск от подобен контрол в бъдеще.\n\nПротивопоставянето в ЕС засегна унгарските активи, като форинтът поевтиня с почти 10% спрямо еврото през тази година. Инвеститорите посочиха несигурната перспектива за фондовете на ЕС като фактор, допринесъл за непропорционално големите разпродажби.\n\n\n\nТърговска волатилност на унгарската валута спрямо регионалните аналози\n\nПрез последния месец тя предложи да създаде агенция за борба с корупцията и да измени законите, включително за обществените поръчки, за да разсее опасенията на изпълнителния орган на ЕС.\n\nПравителствата на ЕС трябва да вземат окончателно решение в рамките на един месец дали да намалят финансирането на Унгария, като е възможно срокът да бъде удължен с цели два месеца. За да влезе в сила предложението на Комисията, е необходимо квалифицирано мнозинство от държавите членки.\n\nОрбан не губи време и изпраща свои служители, за да убедят колегите си да гласуват против намаляването на финансирането.\n\n\"Унгарското правителство е готово да предостави гаранции, за да гарантира, че унгарският народ ще получи средствата, които му се полагат\", написа министърът на правосъдието Юдит Варга във Facebook в четвъртък след среща в Париж с Гаранс Пино, съветник на френския президент Еманюел Макрон по въпросите на ЕС.\n\nТази седмица законодатели от ЕС заявиха, че изпълнителната власт на блока е оставила проблемите в Унгария да се задълбочават твърде дълго и липсата на решителни действия е \"допринесла за срива на демокрацията\" там.\n\n\"Оставянето на нарушенията на върховенството на закона без контрол подкопава демократичните институции и в крайна сметка се отразява на човешките права и живота на всички в страната, в която са извършени тези нарушения\", заяви Европейският парламент в своята резолюция.\n\n\n\nВиктор Орбан, министър-председателят на Унгария, говори по време на Конференцията за консервативно политическо действие в Далас, Тексас, САЩ. 4 август 2022 г. Снимка: Дилън Холингсуърт/Bloomberg\n\nЗащо ЕС се отнася твърдо към унгарския Орбан\n\nМалко след като унгарският министър-председател Виктор Орбан постигна четвърта категорична победа на изборите през април, Европейският съюз започна проверка, която в крайна сметка може да лиши правителството му от милиарди евро финансиране. Отдавна обезпокоен от това, което нарича ерозия на върховенството на закона при управлението на Орбан, ЕС смята, че принуждаването му да промени курса е жизненоважно за укрепване на демокрацията и единството на ЕС. Неуспехът може да доведе до размиване на ЕС, засилване на поляризацията или дори до разпалване на разговорите за потенциално излизане на Унгария от блока.\n\n1. Какъв е контекстът?\n\nОт 2010 г. насам Орбан затруднява търсенето на отговорност от страна на външни лица към правителството. Той назначи лоялни хора в съдилищата, главната прокуратура и медийния орган. Голямото парламентарно мнозинство му позволи да напише нова конституция, която критиците от опозицията осъдиха като посегателство срещу демокрацията и правата на човека. Той се насочи към малцинствата, включително ромите и LGBTQ общността, като се опита да ограничи техните права. През 2019 г. Унгария стана първата страна от ЕС, която загуби рейтинга си на пълноправна демокрация в базираната във Вашингтон правозащитна организация Freedom House, която оценява политическите системи. Междувременно Transparency International, организация с нестопанска цел, която следи за корупцията, оценява Унгария като една от най-корумпираните страни в 27-членния блок.\n\n2. Как се случи това?\n\nМакар че правителствата трябва да възприемат строги демократични критерии, за да се присъединят към най-големия търговски блок в света, съществуват малко инструменти за справяне с непокорните членове, след като те са се присъединили. ЕС се опита да предприеме правни действия, но Орбан винаги намираше изход - протакаше исканията за промяна, сключваше сделки, които не позволяваха съществено ограничаване на властта му, и се възползваше от недостатъците в правните разпоредби на блока. Освен това бившият германски канцлер Ангела Меркел закриляше Орбан с аргумента, че прекалено силният натиск върху него може да накара Унгария да последва Обединеното кралство в решението му да напусне ЕС. Той намери съюзници и в Полша, където националистическата партия \"Право и справедливост\" взе властта през 2015 г. и продължи да подражава на политиката на Орбан. Орбан установи връзки и с други популистки политици като Марин Льо Пен във Франция и Джорджия Мелони в Италия.\n\n3. Какво се промени?\n\nПрез 2018 г. Европейският парламент гласува за започване на проверка на спазването на принципите на правовата държава в Унгария във връзка с това, което той нарече \"ясен риск от сериозно нарушение\" на демократичните принципи на ЕС. Нов правен процес, приет през 2020 г., позволява на ЕС потенциално да прекрати финансирането, когато финансовите му интереси могат да бъдат накърнени. Европейската комисия, изпълнителният орган на ЕС, задейства този т.нар. механизъм за условност в края на април. Тя трябва да направи своята препоръка до края на септември пред Европейския съвет, където лидерите на държавите - членки на ЕС, вземат най-важните решения.\n\n\n\nТуристи гледат към покривите на града от площадката за наблюдение на базиликата \"Свети Стефан\" в Будапеща, Унгария. 7 юни 2022 г. Снимка: Акос Стилър/Bloomberg\n\n4. Разследването свързано ли е с демокрацията или с корупцията?\n\nДвете са взаимосвързани, но комисията трябва да ограничи разследването си до области, които биха могли да засегнат бюджета на ЕС и да подкопаят финансовите интереси на блока. Така че, въпреки че коментарите на Орбан относно расовата чистота, репресиите му срещу независимите медии или ограниченията му върху правата на представителите на LGBTQ общността предизвикаха осъждане от други страни в ЕС, те не са във фокуса на разследването. Независимостта на съдебната система обаче е в центъра на вниманието, тъй като тя се счита за ключова за способността на страната да се справя с подкупите и да издава безпристрастни съдебни решения.\n\n5. Колко пари са заложени на карта?\n\nДелът на Унгария в бюджета на ЕС за периода 2021-2027 г. е около 36 млрд. евро. Има и дял на Унгария от 5,8 млрд. евро от фондовете за възстановяване след пандемия. ЕС забави оповестяването му, позовавайки се на опасения за корупция. Форинтът е една от най-зле представящите се валути в света през тази година, като инвеститорите посочват като причина за разпродажбата несигурните перспективи за средствата от ЕС.\n\n6. Как реагира унгарското правителство?\n\nПървоначално министрите на Орбан атакуваха решението на ЕС да започне разследване, като го нарекоха политически ход в помощ на току-що победената опозиция. Но осъзнавайки необходимостта от отблокиране на средствата от ЕС, правителството предложи така наречения \"цялостен\" пакет от мерки за справяне с опасенията за корупция, включително създаването на нова антикорупционна агенция.\n\n\n\nУрсула фон дер Лайен, председател на Европейската комисия, вляво, поздравява Виктор Орбан, министър-председател на Унгария, през втория ден от срещата на върха на лидерите на Европейския съюз (ЕС) в централата на Европейския съвет в Брюксел, Белгия. 24 юни 2022 г. Снимка: Валерия Монгели/Bloomberg\n\n7. Достатъчно ли е това?\n\nТова не е ясно. През последното десетилетие Орбан умее да маневрира с институциите на ЕС, а критиците смятат, че обещанията му за реформи са празни. Например, той обеща да направи антикорупционната агенция \"независима\". Но други номинално автономни институции в Унгария, включително съдилищата, въпреки това са силно повлияни от Орбан и неговата управляваща партия. Този път ЕС би могъл да обвърже отпускането на парите с реалното изпълнение на всички обещания. Комисията също така може да препоръча да се намали финансирането или да се прекрати проверката срещу Унгария. Окончателното решение на лидерите ще бъде взето в срок между един и три месеца.\n\n8. Възможно ли е един ден Унгария да напусне ЕС?\n\nОрбан заяви, че възнамерява да задържи Унгария в ЕС. Нейната експортно ориентирана икономика разчита до голяма степен на свободното движение на стоки и услуги. Мъчителното излизане на Обединеното кралство от ЕС показа и колко труден може да бъде процесът на напускане и за двете страни. Освен това конфликтът, който бушува в съседна Украйна, даде на унгарците усещане за сигурността, която се осигурява в рамките на ЕС (както и на военния съюз НАТО). Трудно е обаче да се види, че Орбан с готовност ще отмени правните промени от последното десетилетие и ще започне енергична кампания срещу корупцията. Управляващият елит и неговите съюзници от бизнеса се възползваха значително по време на неговия мандат. Миналата година унгарският министър на финансите Михали Варга заяви, че ако ЕС продължи с критиките си, Унгария може да преразгледа членството си в края на това десетилетие, когато се очаква да стане нетен вносител в бюджета на блока.",
    "Унгария се готви за продължителна война в Украйна и удължава експлоатацията на АЕЦ \"Пакш\"": "© Министър-председателят Виктор Орбан заяви в понеделник, че Унгария трябва да се подготви за продължителна война в съседна Украйна, като остро разкритикува наложените от Европейския съюз санкции срещу Русия, които според него са дали \"обратен ефект\" и са повишили цените на енергията, предаде Reuters.\n\n\n\nОрбан, който отдавна е в противоречие с ЕС заради някои свои политики, които в Брюксел се смятат за антидемократични, призова за прекратяване на войната и заяви, че санкциите срещу Русия нанасят удар върху европейската икономика.\n\n\n\nОрбан, който беше преизбран за четвърти пореден мандат през април, сега е изправен пред нарастваща инфлация, спадащо потребителско доверие и перспективата за рецесия през следващата година.\n\n\n\nТой заяви пред парламента, че не е изненада, че в Европа падат правителства, визирайки изборите в Италия в неделя, след които Джорджия Мелони изглежда ще оглави най-дясното правителство в Италия след Втората световна война.\n\n\n\n\"Спокойно можем да кажем, че в резултат на санкциите европейските хора станаха по-бедни, докато Русия не падна на колене\", каза Орбан. \"Това оръжие даде обратен ефект, със санкциите Европа се простреля в крака.\"\n\n\n\n\"Чакаме отговор, цяла Европа чака отговор от Брюксел докога ще продължаваме да правим това\", каза той и добави, че е време да се обсъдят санкциите и със САЩ.\n\n\n\nОрбан заяви, че правителството му е преразгледало дългосрочната си енергийна стратегия и има за цел да ремонтира енергийната система и да удължи срока на експлоатация на атомната електроцентрала в Пакш, като са планирани общо 32 големи инвестиции, които ще бъдат финансирани със средства от ЕС.\n\n\n\n\"Ако брюкселските бюрократи не ни дадат тези пари, на които Унгария има право, тогава ще получим необходимите средства от други финансови източници\", каза Орбан и добави, че Унгария е започнала разговори с ЕС и \"други международни партньори\". Той не даде повече подробности.",
    "Най-добрите ни гимнастици тръгват за световна купа в Унгария": "Най-добрите ни гимнастици - Дейвид Хъдълстоун, Димитър Димитров и Йордан Александров тръгват за Световната Чаландж купа по спортна гимнастика, която е в Сомбатхей (Унгария) от 30 септември до 2 октомври.\n\nХъдълстоун е заявен за земя, кон с гривни, прескок, успоредка и висилка. Димитров ще стартира на земя и прескок, а Йордан Александров ще се състезава на успоредка, висилка и кон с гривни.\n\nТимът ще бъде воден от селекционера Милко Танкушев, а наш съдия на турнира ще бъде Радослав Емилов.",
    "Унгария няма да подкрепи нови санкции на ЕС срещу Русия в енергетиката -": "Енергетиката е \"абсолютно червена линия\" и Унгария няма да подкрепи европейски санкции срещу сътрудничеството с Русия в тази сфера, предупреди унгарският външен министър Петер Сиярто, в интервю пред РИА Новости.\n\nПо-рано тази седмица европейските външни министри се договориха да започнат работа по осми пакет от санкции, след като от Москва обявиха, че ще мобилизират и изпратят в Украйна още 300 хиляди войници.\n\nОчаква се преди срещата на върха в Прага на 6 октомври Европейската комисия да излезе с конкретни предложения за увеличаване на списъка на санкционирните лица, затягане на контрола върху изнасяните технологии и таван върху цената на руския петрол. За приемане на санкциите се изисква единодушие на 27-те страни-членки, съобщи БНР.\n\nВ интервюто, публикувано днес, първият дипломат на Унгария призна, че за страната му понастоящем е невъзможно физически да замени руския петрол, тъй като възможният алтернативен тръбопровод няма достатъчен капацитет.\n\nПо отношение на природния газ Унгария няма друг източник, който може да достави същото количество, каквото доставя Русия, подчерта Петер Сиярто.\n\nПрез лятото Будапеща си издейства допълнителни доставки от \"Газпром\". Благодарение на тях Унгария вече има достатъчно запаси в газохранилищата си, заяви унгарският външен министър и добави, без да уточнява, че за \"ред други страни в Европа ще бъде невъзможно да преживеят зимата без руския газ\".\n\nПред руската агенция Сиярто каза още, че санкции в сферата на атомната енергетика - за каквито се заговори тази седмица след консултации между американския и украинския енергиен министър, също са неприемливи за Будапеща.",
    "Унгария - Италия 0:2 /репортаж/": "Забравена парола\n\nАко не получиш e-mail от нас, провери СПАМ папката на cвоята поща. Според различните филтри, нашето писмо може да попадне и там.",
    "Распадори се възползва от грешка на Унгария и откри резултата": "Забравена парола\n\nАко не получиш e-mail от нас, провери СПАМ папката на cвоята поща. Според различните филтри, нашето писмо може да попадне и там.",
    "Германия - Унгария 0:1 /репортаж/": "Забравена парола\n\nАко не получиш e-mail от нас, провери СПАМ папката на cвоята поща. Според различните филтри, нашето писмо може да попадне и там.",
    "България, Австрия и Унгария догонват целта за 80% запълване на газохранилищата": "България има всички шансове да напълни до 85% газохранилището в Чирен* Гледна точка\n\nАвстрия, Унгария и България, които бяха сред държавите в ЕС, изоставащи по отношение на увеличаването на запасите от газ в газохранилищата си, започнаха да увеличават обемите на нагнетяване в своите хранилища и демонстрират курс към постигане на целта от 80% ниво на запълване. Това става ясно от актуални данни на Gas Infrastructure Europe.\n\nСпоред Gas Infrastructure Europe общите газови запаси в Европа достигат 87,41% като прирастът на денонощие възлиза на 0,3 п.п. При това прагът от 80% вече е надхвърлен от страни като Белгия, Чехия, Хърватия, Дания, Франция, Германия, Италия, Холандия, Полша, Португалия и Испания.\n\nРискът от изоставане се запазва при Латвия, която изглежда няма да има време да постигне средната цел от 80% запълване с ниво на резерви към момента от 53%.\n\nПредварителните данни на Асоциацията на операторите на газови инфраструктури в Европа към 11 септември сочат, че темповете на нагнетяване в газохранилищата на страните от ЕС\n\nще спаднат с 13,5% през септември, сравнено с месец по-рано",
    "Младежите загубиха контрола в Унгария": "Младежкият национален отбор на България загуби с 0:1 гостуването си на Унгария в приятелска среща, играна в град Сомбатхей.\n\nЕдинственото попадение в двубоя, който се състоя на стадион “Халадаш” пред погледа на около 1600 зрители, вкара Доминик Кочиш още в първата минута на мача.\n\nСелекционерът на България Александър Димитров даде възможност за изява на много нови лица, повикани за двете септемврийски проверки. Капитанската лента бе на ръката на един от най-опитните в състава – вратаря Дамян Христов, а атаката се водеше от нападателя на Валядолид Борислав Станков.\n\nЗа съжаление срещата започна по кошмарен начин за българския тим, тъй като домакините от Унгария съумяха да открият резултата още в 34-ата секунда. Тогава Хорват изведе Кочиш на стрелкова позиция и последният преодоля Христов за 1:0.\n\nСъставът на Александър Димитров се опита веднага да отвърне на удара, но така и не успя да намери път към вратата, пазена от Хеги. В 63-ата минута пък Немет нацели десния страничен стълб на българската врата с диагонален изстрел. Десетина минути преди края резервата Марк-Емилио Папазов имаше чудесен шанс да възстанови равенството, след като бе намерен добре с центриране отдясно в наказателното поле на Унгария, но ударът му с глава бе неточен.\n\nДо края на срещата нов гол така и не падна. Следващата среща на България U21 e във вторник, 27-и септември, от 18:00 ч. срещу Сърбия. Двубоят ще се играе на централния терен на Национална футболна база “Бояна”.\n\nСъставът на България: 12. Дамян Христов (к), 16. Мартин Стойчев, 5. Димо Кръстев, 3. Мартин Христов, 2. Велислав Боев (70 – 15. Мартин Атанасов), 7. Симеон Александров (46 – 8. Станислав Дюлгеров), 10. Станислав Шопов (46 – 18. Мартин Смоленски), 17. Иван Тасев (66 – 11. Марк-Емилио Папазов), 6. Емил Ценов (66 – 21. Стоян Стоичков), 9. Борислав Станков (83 – 14. Валентин Николов), 20. Кристиян Стоянов.",
    "Димарко и Италия сразиха Унгария": "Забравена парола\n\nАко не получиш e-mail от нас, провери СПАМ папката на cвоята поща. Според различните филтри, нашето писмо може да попадне и там.",
    "ЕП: Унгария вече не е пълноценна демокрация": "ЕП осъжда \"целенасочените и постоянни усилия на унгарското правителство\" за подкопаване на европейските ценности. Докладът бе приет с 433 гласа \"за\", 123 \"против\" и 28 въздържали се.\n\nЛипсата на решителни действия от страна на ЕС е допринесла за появата в Унгария на \"хибриден режим на изборна автокрация\", т. е. конституционна система, при която се свикват избори, но не се зачитат демократичните норми и стандарти, цитират агенциите евродепутати по темата.\n\nОт 5 години под наблюдение\n\nЕП задейства процедурата по член 7 от Договора за ЕС срещу Унгария през 2018 година. Евродепутатите отчитат развитието на 12 наблюдавани области в страната. В новия текст се посочва, че ценностите, залегнали в член 2 от Договора за ЕС, включително демокрацията и основните права в страната, са се влошили допълнително от 2018 г. насам, като обстановката се изостря от бездействието на ЕС.\n\nЕП настоятелно призовава Европейската комисия (ЕК) да използва в пълна степен всички възможности, с които разполага, особено правилата за обвързване с условия за спазване на принципите на правовата държава при осигуряване на бюджет от ЕС. Докато ценностите на ЕС са особено застрашени от руската война срещу Украйна и нейните действия срещу ЕС, ЕП призовава ЕК да не одобрява унгарския план за възстановяване и устойчивост, докато страната не изпълни изцяло всички съответни препоръки и решения на Съда на ЕС и на Европейския съд по правата на човека.\n\nОще унгарски дефицити\n\nЕП изразява загриженост за работата на конституционната и избирателната системa, независимостта на съдебната власт, корупцията и конфликтите на интереси и свободата на изразяване, включително медийния плурализъм. Евродепутатите са загрижени също за академичната свобода, свободите на вероизповедание, на сдружаване, правото на равно третиране, включително правата на ЛГБТИ+, правата на малцинствата и на мигрантите, на търсещите убежище и бежанците.",
    "Италия удари Англия, Унгария шокира Германия в Лайпциг": "Финалистът от Евро 2020 Англия остана без победа и след петия си мач в група 3 от Лига А на турнира Лига на нациите. Островитяните загубиха с 0:1 гостуването си на Италия в Милано в повторение на миналогодишната битка за короната на Стария континент и от следващата година ще се състезават в Лига Б.\n\nДжакомо Распадори реализира единствения гол в мача в 68-ата минута.\n\nКапитанът Леонардо Бонучи го намери на границата на наказателното поле със страхотен пас, нападателят овладя топката и секунди по-късно я прати в мрежата на англичаните.\n\nУнгария направи решителна крачка към класирането си за плейофите в турнира след победа с 1:0 като гост над Германия в Лайпциг.\n\n\"Маджарите\" събраха 10 точки, Италия има 8, Германия е с 6, а Англия с 2. В последния кръг Унгария приема Италия и равенство ще е достатъчно на домакините да пробият до топ 4.\n\nГероят в мача бе ветеранът Адам Салай, който отбеляза изключително красив гол с пета в 17-ата минута и така донесе успеха на своя тим.\n\nЗвездите на Бундестима създадоха много положения пред вратата на гостите, но така и не успяха да се доберат поне до равенството.",
    "Унгария заплашва да блокира подновяването на част от санкциите, ако трима руски олигарси не бъдат пощадени": "Унгария заплашва да блокира подновяването на част от санкциите на Европейския съюз (ЕС) срещу Русия, ако трима руски олигарси не бъдат премахнати от списъка със забрана за визи и замразяване на активи. Това съобщиха във вторник източници на Радио Свободна Европа/Радио Свобода (РСЕ/РС).\n\nСанкции бяха наложени на над 1000 души след нахлуването на Москва в Украйна в края на февруари.\n\nСпоред няколко дипломатически източници, запознати с въпроса, които не са упълномощени да говорят официално, тримата души, които Будапеща иска да бъдат извадени от списъка, са Алишер Усманов, Петр Авен и Виктор Рашников.\n\nНовината идва на фона на опити на ЕС да поднови удължи действието на санкциите с още шест месеца преди крайния срок от 15 септември, като посланиците на Съюза ще обсъдят въпроса в сряда, 7 септември.\n\nСписъкът, който може да бъде актуализиран само с единодушие, в момента се състои от 1217 физически лица и 108 юридически лица и беше разширяван през годината.\n\nКакто Усманов, така и Авен бяха санкционирани в края на февруари, като официалният вестник на ЕС нарече първия „прокремълски олигарх с особено близки връзки с руския президент Владимир Путин“. Той е определен като един от любимите олигарси на Владимир Путин“ и се твърди, че оглавявал и разрешавал бизнес казуси на руския президент.\n\nСанкциите доведоха до изземването на яхта за 600 милиона щатски долара – най-голямата в света – свързана с Усманови. След като мерките влязоха в сила, той ги оспори в Европейския съд, но през юни не получи временни мерки, което означава, че активите му засега остават замразени.\n\nПетр Авен е друг олигарх с близки връзки с Кремъл, като според официалния вестник на ЕС „той е един от приблизително 50-те богати руски бизнесмени, които редовно се срещат с Владимир Путин в Кремъл и не действа независимо от исканията на президента.\n\nВиктор Рашников беше включен в списъка през март, като Брюксел го описа като „водещ руски олигарх, който е собственик и председател на борда на директорите на компанията Magnitogorsk Iron & Steel Works (MMK)\".\n\nMMK е един от най-големите данъкоплатци в Русия. Данъчната тежест върху компанията се увеличи напоследък, което доведе до значително по-високи приходи в руския държавен бюджет.\n\nОсвен премахването на санкциите срещу тримата Будапеща също иска да се позволи на хуманитарни организации да осъществяват бизнес с някои от руските банки, които в момента са санкционирани.\n\nСпекулира се, че Унгария използва подновяването на санкциите като опит да накара Брюксел да одобри еврофондове, които досега бяха спирани поради опасения от нарушаване на върховенството на закона в страната. РСЕ/РС се свърза с Будапеща, но досега не е получила коментар.",
    "ЕС планира да спре средства за Унгария": "Европа планира да препоръча намаляване на средствата за администрацията на унгарския премиер Виктор Орбан, съобщи Блумбърг.\n\n\n\nТова вероятно ще бъде направено в неделя. Очаква се общо решение да бъде взето до края на годината.\n\n\n\nТвърди се, че се наблюдава голямо даване на подкупи в унгарската страна.\n\nУнгария вероятно ще бъде проверена.Това ще стане съобразено с новите правила. Те позволяват на ЕС да предприеме действия спрямо страни, накърняващи общите интереси.Унгарското правителство очаква да получи средства по плана за устойчивост. От там предлагат да основат агенция, която да наблюдава изправността на обществените поръчки.Вероятно Орбан ще получи период, в който да изпълни своите обещания.",
    "Баскетболен национал напусна Унгария": "Баскетболният национал Йордан Минчев се раздели по взаимно съгласие с унгарския си клуб Атомерьомю, съобщиха от отбора чрез официалния си профил в социалната мрежа Инстаграм. По-рано тази година 23-годишният Минчев подписа договор за един сезон с тима. Българинът започна миналия сезон с друг унгарски отбор Орошлани, но се контузи, претърпя операция през февруари и по-късно се раздели преждевременно с клуба и завърши състезателната година в Левски.\n\nПричината за раздялата, според унгарския Атомерьомю е, че контузията на Минчев, която той получи през лятото по време на ангажиментите си с националния отбор на България е по-сериозна от първоначално очакваното, което пък се е разбрало при увеличаването на натоварванията в предсезонната подготовка. Възстановяването на баскетболиста ще отнеме по-дълго време, а клубът не може да чака, тъй като наближава началото на местното първенство.\n\n\"След преговори с играча и неговия мениджър, двете страни решиха той да продължи лечението си\", написаха от Атомерьомю и пожелаха на Йордан Минчев бързо възстановяване.\n\nКонтузията попречи на Минчев да участва с екипа на България и на изминалия Евробаскет 2022 през септември.",
    "България спечели първата си победа в Лига \"С\", Унгария поднесе изненадата във водещата дивизия": "За българите по света\n\nЗа българите по света\n\nОт българите по света\n\nОт българите по света\n\nГрупа 3, Лига \"В\": Босна и Херцеговина - Черна гора - 1:0 Финландия - Румъния - 1:1\n\nФутболен турнир Лига на нациите, мачове от груповата фаза:\n\nТази интернет страница използва бисквитки (cookies). Като приемете бисквитките, можете да се възползвате от оптималното поведение на интернет страницата.",
    "Полша ще застане до Унгария в спора й с Брюксел": "© Полският премиер Матеуш Моравецки реагира на предложението на Европейската комисия в неделя за спиране на част от фондовете на Съюза за Унгария поради опасения за лошото им управление, предава Hungary Today.\n\n\n\nПолският министър-председател заяви на пресконференция в провинциална Полша, че е съвсем естествено Варшава да се \"противопостави с цялата си сила“ на всяко действие на европейските институции, \"насочено към незаконно лишаване на всяка държава-членка, и по-специално на Унгария, от финансови средства“.\n\n\n\nМоравецки отбеляза, че според информацията, достигаща до Полша от Будапеща и Брюксел, \"премиерът Орбан и унгарското правителство са подготвили проект на споразумение с Европейската комисия“, с което унгарската страна се надява да сложи край на спора с брюкселския орган.\n\n\n\nПолският премиер отбеляза, че се надява Варшава да получи средствата, отпуснати ѝ по новата бюджетна рамка на ЕС в края на тази и следващата година. В отговор на думите на Йоханес Хан, комисар по бюджета и администрацията, Моравецки каза, че самият комисар е казал, че въпреки спора между Варшава и Брюксел, няма причина да се започне дебат за върховенството на закона срещу Полша.\n\n\n\n\n\n\n\nДебатът за върховенството на закона в Унгария се води от години в Европейския съюз. Като последен етап от сагата Европейският парламент прие в четвъртък доклад на Гуендолин Делбос-Корфийлд относно Унгария. Според изявлението за пресата на ЕП \"ценностите, заложени в член 2 от Договорите на ЕС, включително демокрацията и основните права в страната, са се влошили допълнително от 2018 г. насам, чрез целенасочените и систематични усилия на унгарското правителство, и са се влошили от бездействието на ЕС“. Според европейския законодателен орган, Унгария вече не може да се счита за истинска демокрация.\n\n\n\nВ отговор на доклада управляващата партия \"Фидес“ написа в изявление, че \"докато европейците страдат от провалените санкции на Брюксел и енергийната криза, Европейският парламент, който има ляво мнозинство, няма по-голям приоритет от атаката срещу Унгария“.",
    "Унгария ще получи по-малко средства за икономическо възстановяване": "Унгария ще получи по-малко от първоначално предвидените средства за икономическо възстановяване. Това потвърди Европейската комисия (ЕК) в понеделник.\n\nПредвижда се страната да получи по-малко от безвъзмездните средства - вместо първоначалните 7.2 млрд. евро, ще бъдат отпуснати 5.8 млрд. евро.\n\nПо-рано говорители на ЕК уточниха, че намалението на сумите засяга всички страни от ЕС и е свързано с преизчисление на бюджета.\n\nМеждувременно в понеделник европейски медии съобщиха, че се обмисля ЕК да съкрати със 70% средствата за Унгария от друг източник на финансиране - кохезионните фондове, заради липса на противодействие на корупцията и постоянни заплахи за върховенството на закона. Говорители на комисията не пожелаха да потвърдят тези данни и уточниха, че преговорите с Будапеща продължават, предаде БТА.\n\nТази седмица Европейският парламент ще обсъди опасността от тежко нарушение от страна на Унгария на ценностите на ЕС. В проектодоклад се посочва, че европейските ценности са постоянно застрашени в Унгария.\n\nВ четвъртък се предвижда докладът да бъде подложен на гласуване и се очаква да бъде подкрепена оценката, че демокрацията и основните права в страната са се влошили.\n\nОчаква се ЕП да призове да бъдат спрени средствата за икономическо възстановяване за Унгария, докато Будапеща не изпълни препоръките и съдебните решения.",
    "Предимно жени са били в буса, катастрофирал в Унгария": "В катастрофиралия бус на магистралата в Будапеща са пътували предимно жени. Тежкото ПТП е станало край унгарския град Кечкемет. Те са се придвижвали към Франция, информира местната полиция.При инцидента е загинала една жена на около 60 години, а осем са ранени и откарани в болница, предава Bulgaria ON AIR Местните медии пишат, че причина за катастрофата е откачване на задното дясно колело на буса, след което той се е завъртял няколко пъти и се е ударил в мантинелата.Унгарската полиция разпитва свидетели, започнало е следствие за изясняване на причините за катастрофата.",
    "Подоляк: Унгария е \"троянски кон\", който има за цел разпадането на ЕС": "Унгария е \"троянски кон\", който се стреми към разпадането на Европейския съюз (ЕС) за сметка на европейските данъкоплатци.\n\nТака Михайло Подоляк, съветник на ръководителя на канцеларията на украинския президент, реагира на обещанието на унгарския премиер Виктор Орбан да се бори за отмяна на санкциите срещу Русия.\n\nТой публикува позицията си в Twitter.\n\n\"Орбан казва, че ще се бори за премахване на санкциите срещу Русия. Нека наричаме нещата с истинските им имена. Унгария - троянски кон, който иска разпадането на ЕС за сметка на европейските данъкоплатци\", каза той.\n\nПодоляк добави, че Орбан мрази Украйна и мечтае за \"руски мир\" в Европа. \"Трябва ли ЕС да финансира тези подривни действия? попита той.\n\nВ речта си на среща при закрити врата с членове на унгарското правителство и представители на местните власти в село Коце на 10 септември Орбан каза, че войната в Украйна може да продължи до 2030 г., а дотогава, според него, ЕС ще се разпадне.\n\nТой също така каза, че ще се опита да попречи на ЕС да удължи санкциите срещу Русия с още шест месеца.\n\nПрипомняме, че Унгария е една от най-проруски настроените страни в ЕС, силно зависима от руския газ и петрол. Русия строи и ядрен реактор за Унгария. Будапеща задържа един от пакетите от санкции срещу Москва, който включваше забрана за внос на руски петрол, докато не договори освобождаване за себе си.",
    "Страните от ЕС, включително Унгария, се споразумяха да удължат санкциите срещу Русия": "Европейският парламент прие резолюция за Унгария, в която се посочва, че страната повече не може да бъде възприемана като пълна демокрация. ЕП осъжда \"целенасочените и постоянни усилия на унгарското правителство\" за подкопаване на европейските ценности и изисква резултати в процеса по член 7 от Договора за ЕС. Докладът бе приет с 433 гласа \"за\", 123 \"против\" и 28 въздържали се.",
    "Унгария е против идеята ЕС да сложи таван на цената на руския газ. Позицията на България е неясна": "Унгарският външен министър Петер Сиярто каза, че ако се сложи таван на цените за купуване на руски природен газ, Москва незабавно ще спре доставките.\n\nИзявлението му идва няколко часа преди извънредно заседание на министрите на енергетиката на страните членки на Европейския съюз в Брюксел в петък. Те се събират, за да обсъждат именно пакета от мерки в енергийния сектор, който Европейската комисия (ЕК) предложи преди 2 дни. Една от тези мерки е слагането на пределна цена за купуване на газ от Русия. Целта е да се помогне на Европа да се справи с енергийната криза.\n\nУнгарският министър Сиярто не е съгласен, че това ще помогне и написа във фейсбук профила си, че „планът, който ще наложи таван на цените на руския газ, идващ по тръбопроводи, е изцяло против европейските и унгарските интереси“.\n\n„Ще направим всичко възможно, за да накараме Брюксел най-накрая да разбере, че доставките на газ не са идеологически или политически въпрос, а проблем на твърдата физическа реалност“, написа още Сиярто.\n\nУнгария, която критикува санкциите на ЕС срещу Русия, получава повече от 80 процента от своя газ от Русия и е транзитна страна за голям нефтопровод, който доставя доставки до блока.\n\nЕвропейският съюз вече веднъж прие мярката да забрани повече от две трети от вноса на руски петрол. В резултат Москва спря почти изцяло доставките на газ за Западна Европа, но за Унгария увеличи доставките си през август.\n\nПозицията на България\n\nБългарският министър на енергетиката Росен Христов също присъства на срещата в Брюксел в петък. По-рано през деня служебното правителство съобщи че е одобрило позицията, която ресорният министър Росен Христов ще защитава на извънредната среща с колегите му.\n\nВ съобщението на правителствената пресслужба се казва още, че София смята, че \"са необходими незабавни и координирани действия в ЕС, с внимание върху мерките за гарантиране устойчивостта на енергийната система и достъпността на енергията за гражданите и бизнеса, както и овладяване на високите енергийни цени\".\n\nНе става ясно обаче дали България ще подкрепи конкретните мерки, предложени от Европейската комисия и дали служебното правителство е за или против налагането на таван за купуването на газа.\n\nНа 9 септември Европейската комисия няма да представи формални предложения за политики, а ще запознае енергийните министри на блока с идеите си и ще проучи за кои варианти има най-голяма подкрепа, пояснява Дневник. Това ще даде насока на Брюксел какво да включи в окончателните предложения.\n\nИдеята за слагане на таван на цената на руския газ е най-противоречивата. Освен Унгария срещу нея вече се изказа и чешкият индустриален министър Джозеф Сикела.",
    "Унгария иска 25% по-малко ползване на природен газ от институции и компании": "Правителството на Унгария очаква повече подробности за предложението на Европейската комисия за налагане на таван на цената на руския газ, тъй като все още не го разбира напълно. Това обяви днес Гергей Гуяш, началник на кабинета на унгарския премиер Виктор Орбан, предаде Ройтерс.\n\nГуяш посочи още, че на следващото си заседание правителството в Будапеща ще приеме решение \"за бъдещето\" на лимитите на цените на горивата и на определени хранителни продукти, които са в сила в Унгария до 1 октомври.\n\nУнгарското правителство обаче е приело решение да бъде намалено потреблението на природен газ в системата на държавната администрация и в държавните фирми. Кабинетът в в Будапеща призовава частните фирми да последват този пример.\n\n\"Държавните институции и компании, с изключение на болниците и социалните учреждения, са длъжни да намалят потреблението си на природен газ с 25 процента\", е съобщил пред журналисти Гергей Гуяш, цитиран от унгарския сайт Telex.hu, предаде ТАСС, съобщава БТА.\n\nНачалникът на кабинета на унгарския премиер е допуснал, че е възможно да се наложи в сградите на правителствените учреждения да бъде поддържана много по-ниска температура от обичайното - 18 градуса по Целзий.\n\nПравителството на Виктор Орбан също така е приело решение да бъде регулирана цените на дървата за огрев, нещо което е от съществено значение за жителите на селата и по-малките градове, отбелязва ТАСС.",
    "Бундестимът пътува с влак преди мача с Унгария": "Националният отбор на Германия ще пътува за предстоящия си мач срещу Унгария с влак вместо със самолет, съобщава “Билд”. Утре Бундестимът приема \"маджарите\" в Лайпциг в среща от Лигата на нациите.\n\nсвързани статии Нова драма за Нойер, Германия го закъса\n\nПреди две години съставът нае самолет за разстоянието от 200 км между Щутгарт и Базел, заради което обаче отнесе множество критики, че така се харчат излишни средства и се вреди на климата.\n\nЕто защо сега Германският футболен съюз организира пътуване с влак на тези около 300 км между базата на тима във Франкфурт и Лайпциг, а целта е да се поддържа добро реноме.\n\nВ същото време футболистите от германския национален отбор искат да вземат своите съпруги и приятелки на Мондиал 2022. Поради това желание, предстоят разговори между играчите и ръководните органи на „маншафта“. Той като много хотели в Катар са вече напълно резервирани заради турнира, асовете искат да вземат жените заедно с тях в лагера на тима.\n\nСелекционерът на Германия Ханс-Дитер Флик също е съгласен с предложението, защото смята, че ако футболистите вземат своите семейста, това ще допринесе за благоприятната атмосфера в лагера на Бундестима.",
    "С нов антикорупционен орган Унгария прави опит да умилостиви ЕК за еврофондовете": "Унгария ще създаде антикорупционен орган и работна група с участието на неправителствени организации, които да наблюдават изразходването на фондовете на Европейския съюз. Това става ясно от указ на правителството, съобщава \"Ройтерс\".\n\nХодът на Будапеща има за цел да отблокира еврофондовете, тъй като правителството на националистическия премиер Виктор Орбан води спорове с Брюксел относно корупцията, миграцията, правата на ЛГБТ общността и демократичните стандарти.\n\nЕвропейската комисия отказва да отпусне на Унгария средства, предназначени за възстановяване на икономиките от пандемията от COVID-19, обвинявайки правителството на Орбан в подкопаване на върховенството на закона.\n\nУнгария е изправена и пред финансови санкции от Европейския съюз по същите проблеми с върховенството на закона, включително процедури за обществени поръчки, които не отговарят на антикорупционните гаранции.\n\nПравителството ще внесе в парламента законопроект за създаване на независим орган за борба с корупцията до 30 септември, като се очаква новата институция да бъде създадена до 21 ноември.\n\nНовият орган ще се намеси, ако унгарските власти не предприемат достатъчно стъпки за \"предотвратяване, разследване и коригиране на случаи на измами, конфликт на интереси, корупция или други престъпления и злоупотреби\", докато се изразходват средства от Европейския съюз, се посочва в указа.\n\nПравителството ще създаде и работна група за борба с корупцията, която да съветва властите. Половината от членовете на групата ще бъдат правителствени делегати, а останалите ще бъдат представители на неправителствени организации.\n\nПрез последните месеци правителството на Орбан беше подложено на засилен натиск да сключи споразумение с Брюксел, тъй като унгарският форинт се срина до рекордно дъно, а инфлацията продължава да расте.\n\nРъководителят на кабинета на унгарския премиер - Гергели Гуляс, заяви миналия месец, че Унгария ще промени до края на октомври няколко закона, критикувани от ЕК, ако бъде постигнато споразумение за финансова помощ с Комисията.\n\nТой подчерта и че Унгария ще създаде \"по-стриктна отвсякога\" прозрачна система за надзор на използването на еврофондовете и договорите за обществени поръчки.",
    "Ямбол U16 завърши без загуба в Унгария": "Ямбол U16 завърши без загуба участието си на турнира от Европейската младежка баскетболна лига в Унгария. В последния си мач днес тимът се наложи над състава на Международна баскетболна академия Мюнхен със 79:63.\n\nПодобно и на двубоя срещу Адмиралс в събота, българският тим направи обрат, за да спечели срещата.\n\nОтборите многократно си разменяха водачеството през първото полувреме. На два пъти тимът от Германия повеждаше с 9 точки, а на почивката бе напред с 43:40. Баскетболистите на Стойо Чолаков обаче си върнаха водачеството след паузата и след много силно второ полувреме, спечелиха убедително.\n\nИвелин Динев бе най-резултатен за успеха с 21 точки. Георги Иванов вкара 20, като овладя и 10 борби. Никола Нанков е с 19 точки, а дабъл-дабъл има и Стефан Касабов – 11 точки и 13 борби.\n\nСледващият турнир от надпреварата ще се проведе в периода 16-19 февруари, 2023 г. в Пардубице, Чехия. Съперници на Ямбол в него ще са останалите отбори от групата – Интер Братислава, Сибиу, MAFC Будапеща и Пардубице.",
    "Български шофьор загина при катастрофа в Унгария, докато превозвал нелегални мигранти": "Четирима мигранти загинаха в Унгария при катастрофа на автомобил с българска регистрация. Автомобилът, в който са пътували общо 10 нелегални мигранти, е катастрофирал близо до границата с Австрия.\n\nСпоред унгарски медии при инцидента леко са пострадали тези, които са били затиснати в багажника, тъй като автомобилът е паднал в река. Те първи се измъкват от водата. Спасителите са реанимирали един човек, но се предполага, че той се е удавил.\n\nВъзможно е произшествието да е причинено от претоварване на автомобила, като водачът вероятно е забелязал завоя твърде късно.\n\nснимки: 112press.hu\n\nСпоред информацията, с която българското МВнР разполага във връзка с катастрофата с мигранти, шофьорът, загинал в следствие на инцидента, е български гражданин. Посолството на Република България в Унгария е в постоянен контакт с унгарските власти за изясняване на причините за инцидента.\n\nЧуйте последните новини, където и да сте!\n\nПоследвайте ни във Facebook и Instagram\n\nСледете и канала на БНТ в YouTube: https://go.bnt.bg/youtube",
    "Унгария ще продължи да прилага таван на цените на горивата и храните": "Когато нещата не вървят, естествената нагласа е да се търси виновник. Да, но за високите сметки за енергия някои са по-виновни от други. Енергийната криза в Европа се обяснява с тежестта на Русия в световното производство на изкопаеми течни горива.",
    "Вучич: Благодаря на Унгария, че ще дочакаме зимата по-спокойно": "Президентът на Сърбия Александър Вучич заяви днес след срещата си с президента на Унгария Каталин Новак в Белград, че отношенията между двете страни са на изключително ниво, съобщават сръбските медии.\n\nВучич каза, че е безкрайно благодарен на Унгария, че е дала възможност на Сърбия да използва нейните газохранилища при благоприятни условия.\n\n\"Благодаря им, че ще дочакаме зимата по-спокойно\", каза сръбският президент. Той изтъкна, че Унгария оказва подкрепа за евроинтеграцията на Сърбия и изрази благодарност за проявеното от Будапеща разбиране за търсене на компромисно решение в диалога с Прищина.\n\nВучич добави, че двамата с г-жа Новак са разговаряли за инфраструктурната свързаност.\"Вярваме, че до края на 2025 г., въпреки трудните условия, коронавируса, кризата, може да стигнем до центъра на Будапеща с влак за два часа и половина и обратно\", каза Вучич.\n\nТой направи оценката, че отношенията между двете страни са на изключително ниво.\n\nСътрудничеството ни напредна и сега Унгария е четвъртият търговски партньор на Сърбия, а ако тенденциите се запазят, в следващите две-три години ще бъде третият, посочи той.\n\n\"През първите седем месеца на тази година стокообменът беше 2,2 милиарда евро, с 935 милиона повече от 2021 г.\", каза Вучич.\n\nТой добави, че отношенията са се подобрили и нивото на междуетническите инциденти е намаляло 35 пъти през последните 10 години.\n\nКакто каза, Каталин Новак е въвела изключителни мерки за насърчаване на раждаемостта и днес той е слушал съветите й по този въпрос.",
    "Унгария очаква да постигне споразумение с ЕК за достъп до фондовете на ЕС до края на 2022 г": "/Поглед.инфо/ Унгария очаква да подпише споразумение с Европейската комисия, което ще осигури на Будапеща достъп до фондовете на ЕС, отпуснати за оперативни програми и за възстановяване от пандемията от COVID-19 до края на 2022 г., каза унгарският министър на регионалното развитие Тибор Наврачич по радио Kossuth.\n\nПо-рано унгарският министър на правосъдието Юдит Варга каза, че унгарското правителство е изпратило писмен отговор до Европейската комисия във връзка със стартиралия процес на проверка на бюджетните условия в страната, Будапеща е подготвила проект на мерки за решаване на всички проблеми, които пречат на Унгария да получи финансиране от еврофондовете.\n\nУнгарското правителство заяви, че ще внесе в парламента законопроект до 30 септември за създаване на антикорупционен орган и нова антикорупционна група от правителствени и неправителствени участници до края на есента, което ще позволи на Будапеща да получи достъп до средства от Европейския фонд за възстановяване.\n\n„Ще продължим преговорите (с Европейската комисия), ще започне изпълнението на задълженията, това ще ни даде доста добри шансове да се придържаме към първоначалния график и до края на годината ще можем да подпишем споразумение с Европейската комисия, което ще предостави постъпването на средства от ЕС“, каза Наврачич, цитиран от РИА Новости.\n\nУнгарският министър на правосъдието Юдит Варга, която наблюдава преговорите за върховенството на закона, каза, че Европейската комисия е оценила, че Будапеща се движи \"в правилната посока\". „Комисията призна, че в хода на неотдавнашните преговори с унгарското правителство сме постигнали положителни резултати в много области. Работата обаче далеч не е завършена, имаме още работа за вършене. Работим, за да гарантираме, че унгарският народ получават средствата, предназначени за тях“, написа Варга в социалните мрежи.\n\nВ края на април заместник-председателят на Европейската комисия Вера Юрова съобщи, че е изпратено уведомление до Будапеща за стартиране на процедура за проверка за нарушения на закона за върховенството на закона и бюджетните условия в Унгария.\n\nНа свой ред Будапеща е убедена, че нарушенията на закона за върховенството на закона и бюджетните условия не съдържат пречки за изплащане на допълнителни средства на страната от Фонда за възстановяване на ЕС. Напротив, унгарският премиер Виктор Орбан в писмо до председателя на Европейската комисия Урсула фон дер Лайен през април тази година я помоли да отпусне допълнителни средства на страната от Фонда за възстановяване на ЕС поради факта, че Унгария граничи с Украйна и приютява голям брой бежанци.\n\nПревод: ЕС\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Задължават жените в Унгария преди аборт да слушат сърдечните тонове на плода": "Жените в Унгария, желаещи да направят аборт, ще бъдат принудени да слушат \"пулса на сърцето на плода\", преди да се подложат на процедурата, реши правителството на страната, цитирано от британския вестник \"Индипендънт\".\n\nСъгласно решението, която влиза в сила от четвъртък, от доставчиците на здравни услуги ще се изисква да предоставят на бременните жени, които искат аборт, \"ясно разпознаваема индикация за жизнените показатели на плода\".\n\nПризнакът за жизнените функции на плода често се свързва със сърдечния ритъм.\n\nЛекари и критици се опасяват, че новото задължение, предложено от националистическия премиер Виктор Орбан, ще затегне сравнително либералните правила за абортите в страната. Процедурата е легализирана по време на социализма в страната през 1953 г.\n\n\"Близо две трети от унгарците свързват началото на живота на детето с първия удар на сърцето\", се казва в изявление на унгарското вътрешно министерство.\n\nСъвременното оборудване може да открива сърдечни удари в началото на бременността, което може да предостави \"по-изчерпателна информация за бременни жени\", добави министерството.\n\nОткакто дойде на власт през 2010 г., националистическото правителство на страната налага \"традиционните семейни ценности\" и предлага данъчни облекчения и субсидии за семейства, които имат много деца, за да стимулира намаляващата раждаемост в страната.\n\nПрез 2011 г. правителството записа в конституцията, че \"животът на плода ще бъде защитен от зачеването\", без активно да затяга законите за абортите. Орбан през 2019 г. обяви, че жените с четири деца ще бъдат освободени от плащане на данък върху доходите за цял живот.\n\nСъществуващият закон за абортите позволява на жените да прекъсват бременността през първите 12 седмици по медицински или социални причини. Но изключенията позволяват прекъсването да се извърши до 24-та седмица.\n\nРешението на правителството беше разкритикувано от лекари и някои опозиционери.\n\nСъобщава се, че Унгарската медицинска камара е заявила, че промените в процедурата нарушават нейния етичен кодекс, основан на защитата на живота.\n\nОпозиционната партия \"Йобик\" приветства промяната \"за живота\", като същевременно критикува правителството за приемането й без консултации.\n\nПартията \"\"Парбесед\"- по-либералната опозиция, заяви, че промените са неприемливи и призова вътрешния министър да ги оттегли.\n\n\"Тази поправка не само ограничава правото на бременните жени да прекъсват бременността си, но създава изключително тежка и ненужно жестока ситуация за всички участници, включително и за лекарите\", се казва в изявление.",
    "\"По комунистически тертип\". Как Унгария уволни синоптици заради грешна прогноза": "Габор Валтер Толчли е един от десетките хиляди хора, насядали по брега на Дунав тази събота вечер. Дошъл е да наблюдава празничната заря над Будапеща. От седмици я рекламират като най-мащабната в историята на Европа.\n\nТя трябваше да се проведе миналата събота, 20 август – националният празник на Унгария, но заради прогнозата за силна буря беше отложена със седмица.\n\nТолчли казва, че е бил изненадан от отлагането, тъй като буря така и не е имало.\n\n„Но днес не ми пречи, че [зарята] беше преместена във времето, защото така има по-малко стълпотворение“, казва със задоволство мъжът пред Асошиейтед прес.\n\nЧувствата му по темата обаче не са толкова еднозначно позитивни, колкото изглеждат на пръв поглед. Заради сгрешената прогноза за времето двамата водещи държавни метеоролози бяха уволнени, а случаят предизвика обществен скандал. Малкото независими медии в Унгария определиха историята като „напълно абсурдна“, а опозицията обвини властите в типичен авторитарен подход.\n\n„Бях бесен, че метеоролозите бяха уволнени“, казва и Толчли и добавя: „Защото никога не можеш да предскажеш времето със 100% сигурност“.\n\nКак така обаче европейска държава отстранява метеоролози заради отменени фойерверки? Има ли място за политика в метеорологията? И какво показва случаят за режима на Виктор Орбан?\n\nЗащо метеоролози участват в подготовката на национален празник\n\nВсяка година на 20 август Унгария празнува Деня на Свети Стефан, първият унгарски крал. По традиция националният празник се отбелязва с пищни фойерверки и светлинно шоу със силно патриотичен оттенък.\n\nТази година, например, програмата в Будапеща беше афиширана като „сбита хронология на 1000 години от създаването на християнска Унгария до днешна дата, с фокус върху уроците на националните ценности“. Амбициозното описание се вписва в националистическата визия, която премиерът Виктор Орбан успешно налага вече 12 години – за Унгария като „бастион“ на християнските традиции и консервативните ценности.\n\nПрез 2006 г. обаче по време на традиционната заря в Будапеща се стигна до фатален край. Петима душа загинаха, а повече от 300 бяха ранени, след като силна буря предизвика паника сред събралите се хора. Оттогава в оперативната група, която отговаря за подготовката на зарята всяка година, участват и метеоролози от унгарската Национална метеорологична служба.\n\nНяколко часа преди началото на тазгодишните тържества те прогнозираха, че има 75-80% вероятност за силна гръмотевична буря в района на фойерверките, заради което и от оперативния щаб взеха решение да отложат зарята с една седмица.\n\n„Последната капка, която преля чашата“\n\nВ крайна сметка обаче облаците смениха посоката си и подминаха Будапеща. Въпреки това сериозна буря и валежи имаше само на няколко километра от столицата.\n\nОт метеорологичната служба веднага публикуваха извинение, в което посочиха, че несигурността е част от изготвянето на прогнозите, а разигралият се сценарий е бил „най-малко вероятният“. Близките до властта медии обаче обвиниха експертите в „много сериозна грешка“, а представители на управляващите партии дори определиха прогнозата като „саботаж“.\n\nСамо два дни по-късно, във вторник, унгарският министър на технологиите и индустрията Ласло Палкович уволни ръководителката на метеорологичния институт и нейния заместник. По думите му истинската причина за отстраняването им са били минали пропуски в работата им, а сгрешената прогноза на националния празник е само поводът.\n\n„Това не беше последната капка, а капката след последната капка, която преля чашата“, каза Палкович.\n\nОт Националната метеорологична служба обаче отрекоха през последните години да са получавали каквито и да било сигнали, че правителството е недоволно от работата им.\n\n„Нищо подобно не e достигало до нас“, посочи Гюла Хорват, уволненият заместник-председател на метеорологичната служба, пред сайта Telex.\n\nОт изданието припомниха също така, че само преди няколко месеца министърът на земеделието е похвалил работата на службата. Преди две години пък премиерът Виктор Орбан изпрати поздравително писмо до нея, в което благодари на метеоролозите от името на всички унгарци за това, че „защитават живота и безопасността ни с предупредителни прогнози и позволяват да се подготвим за все по-екстремните метеорологични явления“.\n\nСъщата година уволненият Гюла Хорват дори получи Унгарския златен кръст за заслуги за работата си.\n\n\"Уволнение по комунистически тертип\"\n\nУволнението на двамата метеоролози предизвика противоположни реакции в страната. Докато привържениците на партията на Орбан „Фидес“ приветстваха решението, други видяха в него обобщение на „абсурдността, наречена Унгария“.\n\nОт самият метеорологичен институт пък обвиниха унгарските власти в политически натиск и определиха уволненията като „неприемливи“ и „необосновани“.\n\n„[Това] представлява такъв политически натиск, заради който вече не можем да използваме професионалните си знания, без да се подаваме на влияние, верни на клетвите си като държавни служители“, написаха в официалното си изявление от службата.\n\nСпоред опозиционните политици в страната пък решението е поредното доказателство за силно авторитарния стил на управление на Виктор Орбан и неговата партия. Независимият депутат Акос Хадхази, например, определи случилото се като „уволнение по комунистически тертип“.\n\n„Не можаха да произведат желаното време, бяха уволнени. Не, това не е диктатура в централна Азия, това е Унгария на „Фидес“, написа и депутатът от опозицията Андраш Фекете-Дьор.\n\nОт унгарската служба на Радио Свободна Европа припомниха и друго – че десетки градове в страната са решили тази година изцяло да отменят тържествената заря заради тежката икономическа ситуация. Още преди 20 август близо 100 000 души се бяха подписали и в петиция, призоваваща зарята да бъде отменена и в Будапеща, тъй като представлява ненужно прахосване на пари.\n\nУнгарските власти първоначално отказаха да кажат колко ще струват „най-големите фойерверки в Европа“ и цялата рекламна кампания, свързана с тях. Те дори съобщиха, че информацията няма да бъде публикувана през следващите 10 години.\n\nСпоред данни, цитирани от унгарската служба на Свободна Европа, миналата година цялото събитие е струвало около 29 млн. евро.\n\nОтношението на авторитарните режими към науката\n\nНезависимо от икономически обоснованата критика обаче според наблюдателите основният извод остава свързан с авторитарния характер на режима в Унгария.\n\nУволнението на двамата метеоролози е показателно за натиска от страна на управляващите, с който се сблъскват всички независими организации в страната, дори и научни, отбелязва Асошиейтед прес. От години Унгария е обект на санкции от страна на Европейския съюз заради нарушения на основните права и върховенството на правото.\n\nТози път в социалните мрежи се появи и конкретна аналогия, продължаваща сравненията с подхода на авторитарните режими от миналото. Унгарският писател Нияри Кристиан сравни събитията от миналата седмица със случая на съветския метеоролог Алексей Вангенхайм. През 1934 г. Вангенхайм е обвинен, че фалшифицира прогнозите за времето с цел да пречи на борбата срещу сушата. Впоследствие е осъден на 10 години в трудова колония и екзекутиран.\n\n„Разбира се, това [сега в Унгария] е само бледо отражение на Сталинистките времена“, отбелязва в публикацията си Кристиан.",
    "Вучич: От Януш Хуняди не сме имали такова приятелство с Унгария": "© Президентът на Сърбия заяви, че е много благодарен на своите унгарски приятели за подкрепата, която оказват на Белград при всяка възможност по пътя му към ЕС и по всички важни регионални въпроси, особено в двустранното сътрудничество, предава Танюг. Той е категоричен, че Сърбия и Унгария не са имали по-близки отношения от времената на Януш Хуняди и Матеуш Корвин.\n\n\n\nВучич връчи на церемония в сръбската столица на унгарския премиер Виктор Орбан Ордена на Република Сърбия върху голяма огърлица за изключителни заслуги в развитието и укрепването на мирното сътрудничество и приятелските отношения между двете страни.\n\n\n\nПо думите на Вучич, Сърбия е в много по-сложна ситуация от Унгария, когато става въпрос за доставките на енергийни продукти, тъй като не е член на ЕС и не е наложила санкции на Русия.\n\n\n\n\"Виктор успя в рамките на властите на ЕС да се пребори, за да може да получава руски петрол през тръбопровода \"Дружба“. От ноември Сърбия, като трета страна, не може да внася руски петрол, който днес е с 20 процента по-евтин от Киркук и други петроли, които можете да вземете“, заяви държавният глава на западната ни съседка.\n\n\n\nАлександър Вучич съобщи днес, че е посочил и на унгарския премиер Виктор Орбан лицемерието и проблема, пред който е изправена Сърбия във връзка с наратива за зачитане на териториалната цялост.\n\n\n\n\n\n\n\n\"Колко лесно е да се защити териториалната цялост на Украйна, което е всъответствие с Хартата на ООН и действащите резолюции на ООН, и колко лесно е в случая със Сърбия да се забрави, че има Харта, както и валидна Резолюция 1244, в която се говори за целостта на Сърбия“, каза Вучич, помолен да коментира подкрепата на ЕС за териториалната цялост на Украйна, а Сърбия не се интересува от това, и волята да приеме Украйна в Съюза, докато страните от Западните Балкани го чакат от години.",
    "Виктория Томова на четвъртфинал в Унгария": "Първата ни ракета Виктория Томова се класира за четвъртфиналите на тенис турнира от категория WTA 125 в Будапеща.\n\nБългарката направи обрат срещу Юлия Грабхер от Австрия и спечели с 3:6, 6:1, 7:5.\n\nВ първата част двете състезателки си размениха по три пробива в първите седем гейма. В осмия австрийката направи нов брейк за 3:5 и след това затвори сета с игра на нула.\n\nВ следващия имаше отново разменени пробиви в началото, но след 2:1 за Виктория тя спечели четири поредни гейма, за да изравни частите.\n\nВ заключителния сет Томова поведе с 2:0, но Грабхер спечели следващите три гейма. 27-годишната софиянка направи решителен пробив за 6:5 и след това сервираше за място на четвъртфиналите. Вики поведе с 40:15, но не успя да реализира двата си мачбола. При третия обаче не сбърка и триумфира след точно 2 часа игра.\n\nТака Томова си осигури 29 точки за световната ранглиста, където е №109 в момента.\n\nСледващата ѝ опонентка е Анна Каролина Шмиедлова от Словакия.",
    "Скопие отново ще иска от Унгария да екстрадира Никола Груевски": "Министерството на правосъдието в Скопие ще внесе ново искане за екстрадиция на бившия македонски премиер Никола Груевски, съобщи вестник \"Нова Македония\", цитиран от БТА.\n\nЗа Никола Груевски досега е изпратено едно искане за екстрадиция от ноември 2018 година и едно допълнение към искането за екстрадиция от юни 2019 година.\n\nУнгария отхвърли искането за екстрадиция на 5 август 2019 г. с обяснението, че на бившия премиер Груевски е дадено убежище и съгласно техния закон лицето не може да бъде предадено на държавата, от която е избягало, отбелязва изданието.\n\nГруевски получи убежище в Унгария през ноември 2018 г. заради твърдения, че е преследван от правителството на тогавашния македонски премиер Зоран Заев. Неговите твърдения се отхвърлят от властите в Скопие, които искат Груевски да излежи няколко присъди, възлизащи на 12 години затвор.\n\nНикола Груевски бе премиер и лидер на ВМРО-ДПМНЕ от 2006 до януари 2016 г., когато подава оставка. През май 2016 г. той е осъден на две години затвор по обвинение в корупция, но вместо да се предаде и да излежи присъдата си, той избяга от страната и потърси убежище в Унгария.",
    "БТА :: България победи домакина Унгария на старта на Световното първенство по футбол Socca 6": "Националният отбор на България по футбол Socca 6 (5 плюс 1) стартира с победа участието си на световното първенство в унгарската столица Будапеща. Възпитаниците на Цветан Трайков спечелиха с 3:1 срещу отбора на домакините от Унгария, който се считаше за фаворит в група.\n\nСлед нулево първо полувреме \"маджарите\" успяха да поведат в резултата с гол от дузпа в 28-ата минута. Малко след това националите изравниха с точен удар на Цветелин Анжелов. Три минути преди края на двубоя Анжелов подаде на Димитър Видев, който прати топката в мрежата, правейки пълен обрат за България. Оттук до края унгарците пуснаха шести полеви играч на мястото на вратаря. Българите обаче се отбраняваха успешно и цели три пъти стигнаха до възможност да отбележат на празна врата с удар от своята половина. Точно при третия опит Станислав Василев прати за трети път топката в противниковата мрежа за 3:1, а веднага след това реферът свири край на мача.\n\nДнес българите почиват, тъй като трябваше да играят с Кот Д'Ивоар, но африканците не стигнаха до участие поради административни причини. На 14 септември България излиза срещу Египет в 19.00 часа, а в четвъртък е последният им мач в групата срещу Сърбия от 15.00 часа.\n\nНа Мондиала групите са общо осем с по пет отбора, а напред продължават първите два тима от всеки поток.",
    "Нидерландец си купи цяло село в Унгария (ВИДЕО)": "Село Беде Пуста се намира само на около час път с кола от столицата на Унгария – Будапеща. Нидерландецът Елрой Тюмбер посещава красивото място за първи път преди 20 години. Оттогава той започва да купува къщи там. През 2015 г. вече притежава цялото село.\n\n„Всеки път, когато изкарвах някакви пари, си купувах къща в Беде Пуста”, споделя Тюмбер пред екип на „Дойче веле”.\n\nРазходка с електрически велосипед по маршрута \"Алпийски кръг\" (ВИДЕО)\n\nСега предприемчивият мъж печели от отдаването на имотите под наем. Привлича и много туристи от родината си.\n\nВ селото има всякакви удобства, включително спа център и кръчма. В сградата на старото училище пък се провеждат различни културни събития.\n\nВсичките си дейности нидерландецът финансира сам. Казва, че не е получил никакви евросредства, но това не го спира в изпълнението на амбициозния му проект.",
    "Унгария си договори с Газпром по 5.8 милиона м3 природен газ дневно над количествата по договор -": "Газпром ще доставя до 5.8 милиона кубически метра природен газ на ден в повече от количествата, посочени в дългосрочния договор между Унгария и Русия, съобщи на стената на официалния си профил във фейсбук министърът на външните работи на Унгария Петер Сиярто.\n\n„Постигнато е споразумение с Газпром: От утре ще пристигат до 5,8 млн. м3 природен газ над количествата по договора. Нашата енергия е осигурена.“ – написа Сиярто, който участва в сряда в срещата на външните министри на страните членки от ЕС в Прага.\n\nСиярто подчерта също, че доставките на газ през Сърбия допринасят за увеличаване на енергийната сигурност на Унгария и ще помогнат да се избегнат ограниченията, свързани с възможен недостиг на суровина.\n\nГоворителят на унгарското правителство Золтан Ковач обяви, че страната е подписала допълнителен договор с Русия за увеличаване на газовите доставки.\n\n\n\nОще преди руското нахлуване в Украйна Унгария сключи дългосрочен договор за 3.5 милиарда кубически метра газ годишно от Русия по тръбопровода \"Турски поток\", който минава през България и Сърбия и още 1 милиард кубически метра през тръба от Австрия.\n\nУнгария е силно зависима от руската енергия, като получава около 80 процента от газа си от Газпром и се противопоставя на всякакви санкции на ЕС за руското гориво, напомня \"Политико\". Будапеща е най-гласовият защитник на Кремъл сред страните от ЕС. Газпром намали или ограничи доставките до дузина страни членки,а в сряда затвори \"Северен поток\" за три дни за поддръжка.",
    "Кметът на Съединение: Загиналата в Унгария събираше пари за сина си": "58-годишна българка загина при катастрофа край унгарския град Кечкемет. Инцидентът стана през почивните дни. Жената е пътувала с още 8 души за Франция като сезонни работници. Трима души все още са в болница в Унгария, като са в тежко състояние.\n\n„Последната информация е, че тримата, настанени в болницата в Будапеща, се подобряват. Минаха критичните часове и се надяваме да дойде добра новина за тях“, добави Ахмед Али, кметът на село Съединение.\n\nПочиналата Айше Исуф Хюсеин е искала да събере пари за операция на сина си. Преди 15 години са му направили трансплантация на бъбрек, но организмът му е започнал да изхвърля органа.\n\n\"До последно работеше в Слънчев бряг. Тръгна за Франция, за да припечели малко повече пари за сина си. Имаше кампания за набиране на средства - 50 хил. лева, а операцията трябваше да е есента\", посочи кметът.\n\nБило е планирано майката да стане донор на сина си, но след смъртта ѝ трансплантацията не може да бъде извършена.\n\n\"Ще започнат наново да търсят донор. Продължителна ще е работата. На момчето ще му помогнем\", допълни Ахмед Али.\n\n„Ние бяхме три микробуса, които пътувахме един след друг. Имаше между 10 коли между нас. Унгарските медии казват, че се е откачило колело. Много бързо са съдействали органите на Унгария и всички са откарани в болница“, обясни пред bTV Елмаз Осман, шофьор.\n\nЦялото село Съединение скърби, днес роднини ще отпътуват за Унгария, за да приберат тялото на Айше.",
    "По-близо до Кремъл, по-далече от Запада*": "Западният алианс обеща да подкрепя Украйна до край. Унгария открито призовава Киев да се откаже. Европейските столици насочват военна помощ към Украйна в подкрепа на критичната контраофанзива и настояват Украйна да реши кога да започнат мирните преговори.\n\nНо не и Унгария.\n\nВъпреки че Унгария е член както на НАТО, така и на ЕС, тя категорични отказа да се присъедини към други западни съюзници в предоставянето на военна подкрепа за Киев. Дори забрани военните доставки да минават през нейна територия.\n\nПреди да приеме санкциите на ЕС, тя настоя част от тях да бъдат смекчени. Докато се водеха най-тежките боеве в Източна Украйна това лято, унгарски официални лица пътуваха до Москва, за да договорят допълнителни доставки на газ.\n\nСамият унгарски премиер Виктор Орбан настоява за промяна на курса в Украйна. Фокусът на Запада „не трябва да бъде върху спечелването на войната, а върху преговорите за мир и отправянето на добро предложение за мир. Задачата на Европейския съюз е не да стои редом до руснаците или до украинците, а да стои между Русия и Украйна“, отбеляза той в реч през юли. Според него западната помощ само удължава конфликта и агонията. „Санкциите и доставките на оръжие няма да доведат до резултати. Когато човек се втурне да гаси пожар, не носи със себе си огнехвъргачка“, спомена Орбан в интервю за една радиостанция през август.\n\nПозицията на Орбан за Украйна идва на фона на тревогите на европейските лидери от продължителността и умората от войната, идващата зима и драстичния скок на цените на енергията и инфлацията. И в Киев , и в Брюксел вече са убедени, че Унгария може да се окаже най-слабото звено на Запада, докато Европа се опитва да отреагира на най-голямата военна криза в Европа след Втората световна война.\n\nОфициални лица признават, че Будапеща не е сама, но и други европейски страни споделят позицията ѝ. Тя ще бъде трън в очите на Западния алианс, докато съюзниците от ЕС и НАТО търсят начини да подкрепят Украйна в по-дългосрочен конфликт.\n\nНа Орбан „не му пука за Украйна“, каза Андраш Симони, бивш посланик на Унгария в НАТО и САЩ. Позицията на Унгария по отношение на войната „не е просто неудобство - това е заплаха. Не мисля, че НАТО или ЕС приемат това сериозно. И мисля, че е грешка”, смята дипломатът.\n\nПо-близо до Кремъл\n\nУнгария и Украйна може да имат обща граница, но Будапеща отдавна отдава по-голямо значение на отношенията си с Москва. „Политиката на Унгария спрямо Украйна винаги е била до известна степен подчинена на политиката на Унгария спрямо Русия“, каза Андраш Рац, сътрудник в Германския съвет за външни отношения. Той посочи енергийната зависимост и инвестициите в Русия като движеща сила в сметките на Будапеща.\n\nОрбан започва политическата си кариера като антисъветски либерал. Но след завръщането си на власт през 2010 г. той поддържа по-тесни връзки с Кремъл, като провежда чести срещи с руския президент Владимир Путин и сключва спорна сделка с руска държавна компания Росатом за разширяване на съществуваща атомна електроцентрала. На 26 август, повече от шест месеца след пълномащабното нападение на Русия срещу Украйна, Унгария даде старт на проекта.\n\nВ същото време отношенията на Унгария с Украйна, особено през последните пет години, са… нестабилни. Будапеща многократно е влизала в конфликт с Киев по отношение на политиките в областта на образованието и езика, които според тях нарушават правата на над 100 000 етнически унгарци, живеещи в Западна Украйна. В резултат на това, преди пълномащабното нахлуване на Русия, Будапеща многократно блокира НАТО да проведе срещи на министерско ниво с Украйна.\n\nГоляма част от стратегията на Орбан за Украйна – както преди, така и след 24 февруари – се ръководи от вътрешната политика на Унгария.\n\nОбвиняването на Киев — и Запада — за войната играе роля в електоралния наратив на Орбан, изтъква политологът Едит Згут-Пшибилска. „Това добре пасва на евроскептичния популизъм на Фидес, че корумпираният империалистически Запад застрашава стабилността в Централна и Източна Европа“, аргументира се тя.\n\nПреди вота миналия април представители на управляващата партия Фидес твърдяха, че Украйна се опитва да се намеси в изборната процедура. В победната си реч Орбан дори посочи украинския президент Володимир Зеленски като един от своите противници.\n\nОрбан също изглежда играе по-дълга геополитическа игра, залагайки на възхода на съмишленици от двете страни на Атлантика, според дипломата Андраш Симони.\n\nПремиерът, подложен на критики от западните си съюзници за подкопаване на демократичните институции на Унгария, често говори за относително намаляване на западната мощ и необходимостта от изграждане на отношения в други части на света.\n\nРезултатите от предстоящите междинни избори на Конгреса в САЩ, вмесва Орбан в интервюто си по радиото, „могат да повлияят на външната политика на САЩ – включително по въпроса за войната и мира. Разчитам това да се случи.”\n\nОрбан търси „най-доброто от всички светове“ – американско популистко, дясно правителство, което да го остави на мира, както и отношения с Русия и Китай, които не се интересуват какво се случва вътре в Унгария, коментира Симони.\n\nВойната промени всичко\n\nЗасега нападение на Русия промени изчислението. След като Западът застана зад Зеленски, Орбан нямаше друг избор, освен да се присъедини към него.\n\nКогато лидерите на ЕС се съгласиха да предоставят на Украйна статут на кандидатка, отваряйки вратата към евентуално членство в ЕС, унгарският лидер не им попречи. И докато Унгария не позволява на оръжия да преминават в Украйна, тя им позволява да преминават транзитно към други страни от НАТО, откъдето те да продължат към фронтовата линия. Будапеща тихомълком подкрепи използването на фонд на ЕС за възстановяване на разходите на страните, изпращащи военно оборудване на Киев.\n\nМакар властите да твърдят, че страната реагира в съответствие с решенията на Запада, „има много митове относно унгарската позиция“, казва високопоставен унгарски служител, пожелал анонимност. Той описа позицията на Будапеща за санкциите, особено що се отнася до енергетиката, като отражение на „географските и икономически реалности“ на страната.\n\n„Не бяхме единствените, които имаха национални възражения“, спомена служителят.\n\nОбтягане на отношенията в ЕС\n\nОтговорът на Будапеща на инвазията вече изолира унгарското правителство в Европа и охлади отношенията на страната с нейния най-близък съюзник Полша.\n\nНо сега, повече от шест месеца след началото на войната, единството на Западния алианс по отношение на Украйна също се обтяга. Има пукнатини между европейските руски ястреби — по-специално балтийските държави — и някои западни столици по въпроси като забраните за руски визи и как да се процедира с бъдещите санкции. Умората от войната и наближаващата тежка зима си казват своето. На фона на тази извънредна ситуация западните партньори се притесняват, че Унгария ще подкопае политиката за единство и сигурност на ЕС.\n\n„Унгарците практикуват своя собствена имперска политика спрямо заобикалящите ги страни, в които има унгарско малцинство. Орбан трябва да финансира своята щедра социална политика, като продава европейската сигурност“, коментира дипломат от Източна Европа, описвайки поведението на унгарското правителство „като руски и китайски троянски кон“.\n\nУнгария, според длъжностното лице, ще продължи да се противопоставя на някои усилия да помогне на Украйна - но в рамките на това както „действаха досега”.\n\nМеждувременно украинското правителство смекчи публичните си критики към Унгария, но опасенията на Киев са в сила. Унгарските власти изложиха своя „политически вътрешен дневен ред и дневния ред на руските си приятели в противовес на единството и ценностите, за съжаление. И в други европейски и натовски страни съществуват ма политически сили, които всъщност също подкопават единството”, е мнението на Иванна Климпуш-Цинцадзе, председател на Комисията по интеграция в ЕС към Върховната Рада.\n\n* Тази статия на Лили Байер e публикувана в POLITICO. Заглавието, превода и редакцията са на Мениджър Нюз",
    "Хлябът в Унгария поскъпна най-драстично, в България ръстът на цената му е с близо 30%": "Хляб, зеленчуци, месо - храната поскъпна. Цените на олиото и мазнините за готвене се повишиха особено рязко, но важните основни храни като хляба също станаха значително по-скъпи. Това са последиците за Европа от руската инвазия в Украйна, която значително разтресе световните пазари, тъй като Русия и Украйна бяха големи износители на зърно, пшеница, царевица, маслодайни семена (особено слънчоглед) и торове.\n\nПрез август 2022 г. цената на хляба в ЕС е била средно с 18% по-висока от август 2021 г. Това е огромно увеличение в сравнение с август 2021 г., когато цената на хляба е била средно с 3% по-висока от август 2020 г. Месечни данни също показват значително увеличение на основната инфлация, макар и не толкова голямо (от +3% до +10%). Тази информация идва от данни за хармонизирания индекс на потребителските цени (ХИПЦ), публикувани наскоро от Евростат.\n\nНякои държави бяха много по-засегнати от други. Най-висок среден темп на промяна в цените на хляба е регистриран в Унгария (+66% през август 2022 г.), следвана от Литва (+33%), Естония и Словакия (и двете +32%).\n\nС близо 30% е поскъпнал за година хлябът и в България,\n\nсочат още данните на Евростат. Според последните данни на Националния статистически институт (НСИ) инфлацията в България не спира да се ускорява и достига 17.7% на годишна база през август 2022-а.\n\nИндексът на потребителските цени в страната не спира да се повишава от началото на годината. За сравнение годишната инфлация през юли беше 17.3%, през юни - 16.9%, през май достигна 15.6%, през април - 14.4%, през март - 12.4%, през февруари 10.0%, а през януари 9.1 на сто.\n\nТова е най-високото ниво от май 1998 година, когато равнището е достигало 18.8%, което означава, че инфлацията в България се намира на 24-годишен връх.\n\nСпоред данните на българската статистика обаче през август хлябът у нас през август е поевтинял на месечна база - хляб \"Добруджа\" - с 2.1%, бял хляб - с 2.0%, типов и ръжен хляб - с 1.8 на сто.",
    "Хомосексуални и транссексуални все по-често бягат от Унгария в Берлин": "В много европейски страни положението на ЛГБТИ хората се е подобрило през последните години, макар и често тази промяна да е колеблива. Унгария обаче е напълно различен случай. Там хомофобията и трансфобията са част не само от държавната политика, но и от държавната идеология. От края на 2020 г. конституцията съдържа - в допълнение към индиректно хомофобските пасажи - и изречението: \"Майката е жена, бащата е мъж\". А осиновяването на деца от хомосексуални двойки на практика е забранено.\n\nБилборд, част от предизборната кампания на Виктор Орбан, на който е изписан призива \"Да защитим децата!\".\n\nПрез 2021 г. в сила влиза и закон, според който дори \"демонстрирането или популяризирането\" на хомосексуалността и смяната на пола в присъствието на лица под 18 години, се наказва. В същия закон умишлено се смесват определенията за педофилия с хомосексуалността и транссексуалността. ДВ говори с унгарци, които са част от ЛГБТИ общността и са се преместили да живеят в Берлин.\n\nДа останеш или да си тръгнеш?\n\n\"Беше като ритник в лицето, когато Законът за ограничаване на информацията за хомосексуалността и транссексуалността влезе в сила\", казва хомосексуалният Габор*, който е сценарист. 47-годишният мъж се мести в Берлин с 37-годишния си партньор Ендре през юни 2022 г. с надеждата да започнат нов живот.\n\n\"На много хора с различна сексуална ориентация са им нужни години, за да се освободят от омразата към себе си, след което още време се борят да развият свои собствени стратегии за оцеляване. Когато най-накрая стигат до момента, в който могат да живеят спокойно, получават още един удар. Тогава трябва да се направи избор. Или се оставяш да бъдеш смазан, или бягаш\", казва Габор.\n\nНово начало в Берлин\n\nКогато 43-годишната унгарска транс жена Бланка Вай напуска Будапеща през 2014 г., тя все още е мъж. Преди това е била говорител на Зелената партия в Унгария и мениджър комуникации в \"Грийнпийс\". В Берлин за нея най-голямото предизвикателство не е германската бюрокрация или липсата на социални познанства.\n\nТранссексуалната Бланка Вай представя книгата си в Будапеща.\n\n\"Причината за неочаквано трудното начало на новия ми живот определено беше моята транссексуална идентичност\", спомня си тя. \"Берлин е добро място за всякакъв вид полово разнообразие. Но дори и тук смяната на пола не е лесна. Преди шест години, когато се разкрих като транссексуална жена, вече говорех свободно немски и имах сериозен професионален опит. И въпреки това не можах да си намеря работа в продължение на година и половина. След това още година и половина едва се справях, работейки като куриер с велосипед\", обяснява Вай.\n\nДнес тя работи като управител на кооператив и въпреки всички трудности е благодарна, че живее в толерантния Берлин. \"Дори да бях част от интелектуалния и морален елит на страната в Унгария, хората около мен нямаше да успеят да ме защитят. Бях ужасена да видя как унгарците доброволно се идентифицират с най-ужасяващите злодеяния на политиката и се отказват от елементарния интелектуален контрол, през който преминава разумния човек преди да възприеме дадена идея.\"\n\nИгра с човешкия живот\n\nГабор смята, че хомофобската и трансфобската политика на Орбан е авантюра с човешкия живот. Той е опитен сценарист и след като завърши следдипломното си обучение в Германската филмова и телевизионна академия, вероятно ще успее да си намери работа в Берлин.\n\nПротест в Будапеща срещу закона, забраняващ \"демонстрирането\" на хомосексуализъм.\n\nСъпругът на Габор - Ендре - има много търсена професия. Той е продуктов дизайнер и веднага си намира работа. Това позволява на двойката да си позволи апартамент под наем. Но по какъв начин Габор, 47-годишен сценарист без професионална или лична мрежа от контакти, може да се интегрира в германското общество, засега остава въпрос с неясен отговор.\n\nНапълно изоставени\n\nПодобна е ситуацията и при друга унгарска двойка. Виктор и учителя по музика Янош се местят в Берлин едва преди три месеца. 48-годишният Виктор е един от хилядите унгарски интелектуалци, напуснали страната по политически причини. Той не само оставя дома и семейството си, но и се откъсва от унгарските среди на изкуствоведи, които са му опора в страната. Дори се отказва от сигурна работа в културна институция в Будапеща.\n\n\"Чувствах се напълно изоставен в Унгария. Това, което ме изплаши най-много, беше нивото на политическата реторика. Например на парламентарните избори тази пролет един от най-примитивните лозунги на управляващата партия по адрес на опозицията беше: \"Те са опасни. Да ги спрем!\". Това е комуникация на ниво детска градина\", коментира Виктор.\n\n\"Джендърите\" - по-голям проблем от войната\n\nПоследната капка за Виктор бил \"хомофобският\" закон, прокарващ връзка между сексуалната ориентация, транссексуалната идентичност и педофилията. Той споделя също, че намира за гротескно обществените медии да пропагандират непрекъснато едно и също послание: Унгарските деца трябва да бъдат защитени от т.нар. \"джендърско\" лоби.\n\nКонтрапротест в подкрепа на спорния закон. Посланието на плаката е \"Да си различен е отвратително\".\n\nПремиерът Виктор Орбан дори заяви неотдавна в своя реч, че най-голямата заплаха за Унгария не е войната в съседна Украйна, а мигрантите и \"джендър\" хората.\n\nРазочарованието на Виктор от родната му страна не успяват да опетнят новия му живот в Берлин, където с партньора му Янош често се разхождат. \"Заедно сме от 19 години и за първи път си позволяваме да се държим за ръце на улицата. В Будапеща биха ни пребили за такова нещо\".\n\n* Имената на четирима от общо петимата събеседници са променени по тяхно желание.",
    "ЕК предлага да бъде ограничен достъпът на Унгария до европейския бюджет": "Търсене в Всички сайтове Днес Лайф Корнер Бизнес IT Impressio Времето\n\nВсички Ателие Архитектура Дизайн Фотография Палитра Улично изкуство Тату Сцена Кино Трейлър Хорър Букви Моето дете чете Ноти Лица Интервю Портрет Икони Носталгия Изгубената България Втори поглед Калейдоскоп Любопитно Гурме Душа Импресио пита Impressio Quiz Афиш Премиера\n\nВсички Общество Крими Темида Политика Икономика Инциденти Свят Спектър На фокус Dir Podcast Мнение ДИРектно Региони София Пловдив Варна Бургас Русе PR Zone Овладей диабета\n\nВсички Звезди Шоу Мода Здраве и красота Отново в час Мама Дом Любопитно VЯRAFIED Дай лапа Любов и секс Шопинг PR Zone Акценти Разговори за съня Тествахме за вас...\n\nВсички Футбол Трите мача Тенис Волейбол Баскетбол F1 Бойни Сектор К Любопитно В мишената Шампионите Екстремни Моторни В ъгъла pr-zone Други\n\nВсички Икономика Банки и финанси Енергиен пазар Компании Кариери Пазари Имоти Какво могат парите? Маркетинг и реклама Експертно мнение Бърза банка Фин Култура Портфейл PR Zone\n\nВсички Наука Технологии Комуникации Джаджи Crypto Web Игри Ревю Дигитално образование PR Zone\n\nВсички Новини Пътна обстановка\n\nВсички Матинe WOR(L)DS bizarre stars directions style columnists screens thegamechangers More Than Italian video places Binge-watching Код 359 Семейни финанси trends SHE`s the one URBN shopping URBN чете URBN гледа URBN Music Club Големият Вайръл\n\nВсички Новини Пътеводител Препоръчано Семейно Photo Trip Video Trip My Trip PR Zone\n\nВсички Новини\n\nВсички Рецепти Пинизи\n\nВсички Астрология\n\nОбхват Цялата статия Заглавие Автор",
    "Унгария потвърди очакванията за голямо лихвено увеличение": "С хода банката запази позицията си на регулатора, поддържащ най-висока лихва в ЕС\n\nУнгарската централна банка одобри още едно голямо лихвено повишение във вторник, съобщи Bloomberg.\n\nХодът подчертава уязвимостта на страната към разпродажби, след като банките в региона се насочват към край на паричното затягане.\n\nВъв вторник банката увеличи основната си лихва със 100 базисни пункта (б.п.) до 11,75% в опит да пребори инфлацията, която се очаква да достигне връх от 20% по-късно тази година.\n\nРешението е в съответствие с медианните прогнози в проучване на медията, като с него банката запази позицията си на регулатора, поддържащ най-високата лихва в Европейския съюз (ЕС).\n\nОсвен това банката повиши и лихвата по овърнайт депозитите също със 100 б.п. до 11,25%.\n\nЦентралната банка „ще поддържа сравнително ястребова* позиция и всяко разочарование в сегашната пазарна среда може да бъде посрещнато с по-силен натиск за поевтиняване (на валутата)“, написа икономистът от Goldman Sachs Кевин Дали в своя бележка преди заседанието на банката.\n\n*Централните банкери, които смятат, че инфлацията е много по-голям бич за икономиката от бавния ръст и следователно рядко гласуват за намаление на лихвените проценти, носят нарицателното \"ястреби\", а тези, които са предразположени да гласуват за намаляване на лихвените проценти и за стимулиране на икономиката, са „гълъби“ - б. а."
}