{
    "Треска за въглища: Европа купува на всяка цена и отвсякъде": "Спокойното танзанийско пристанище Мтвара търгуваше основно с ядки кашу до края на миналата година. Сега обаче то е пълно с кораби, товарещи въглища, след като руската инвазия в Украйна предизвиква световна надпревара за набавяне на замърсяващото гориво, разказва Reuters.\n\nТанзания традиционно изнася топлинни въглища само за съседни страни в Източна Африка; Изпращането им по-надалеч досега дори не се обсъждаше, тъй като това изисква транспортиране на материала с камиони на повече от 600 км от мините в югозападната част на страната до Мтвара, най-близкото пристанище в Индийския океан.\n\nПарализиращата енергийна криза в Европа обаче промени всичко това.\n\nЦените на топлинните въглища, използвани за производство на електричество, скочиха до рекордни нива в резултат на войната. Това се случи, след като Русия едностранно спря доставките на газа за много европейски страни заради западните санкции.\n\nКупувачите в Европа и извън нея сега се надпреварват да плащат много за въглищата от често отдалечени мини на места като Танзания, Ботсвана и дори потенциално Мадагаскар. Възстановяващото се търсене на въглища, водено от правителствата, които се опитват да се откажат от руската енергия, като същевременно поддържат таван на цените на електроенергията, е в пряк сблъсък с климатичните планове за отказ от най-замърсяващото изкопаемо гориво.\n\nЕвропейските играчи след началото на руската война отиват на всяко място, където има въглища“, каза Ризван Ахмед, управляващ директор на въгледобива Bluesky Minings в Дар ес Салам, Танзания. „Те предлагат да платят много добри цени.“\n\nТърговецът на суровини Cargill отчете значително увеличение на доставките на въглища в Европа през последните месеци, каза Ян Дилеман, президент на подразделението за океански транспорт на компанията. Тя транспортира 9 милиона тона въглища в световен мащаб през периода юни – август в сравнение със 7 милиона годишно по-рано.\n\nЕвропа се конкурира с други купувачи и алтернативата е по-скъпа“, каза Дилеман. „Европа трябва да намери въглища и ще видим много големи потоци към Европа от Колумбия, Южна Африка и дори по-далече.“\n\nВъпреки че прозорецът на възможността е кратък, ако геополитическите ветрове се променят, някои страни с въглищни ресурси виждат маржове, които трябва да бъдат спечелени, като твърде добър шанс, за да ги пропуснат.\n\nТоплинните въглища в австралийското пристанище Нюкасъл – глобален показател – се търгуваха за 429 долара за тон на 16 септември, малко под историческия връх от 483.50 долара през март и доста над 176 долара/тон по това време миналата година.\n\nОт Мтвара са тръгнали13 кораба, натоварени с въглища от ноември миналата година, когато стартира първата доставка на въглища, според служител на пристанището; последният кораб за насипни товари с капацитет 34 529 тона акостира миналата седмица, натовари се и отплава за Франция.\n\nОт края на юни 57 поръчки за товари – заявки за налични кораби – за превоз на танзанийски въглища са били наблюдавани на спот пазара в сравнение със само две през същия период на миналата година, според анализ на платформата за морски и стокови данни Shipfix.\n\nГлобалният внос на топлинни въглища по море достигна 97.8 милиона тона през юли, най-високото ниво в историята и повишение с над 9% на годишна база, показва анализ на корабния брокер Braemar. Обемът е спаднал до 89 милиона тона през август, до голяма степен поради прекъсвания на износа от големия производител Австралия.\n\nПоследно „ура“ за въглищата?\n\nТанзания очаква износът на въглища да се удвои тази година до около 696 773 тона, съобщиха от минната комисия на страната пред Reuters, докато производството се очаква да нарасне с 50% до около 1 364 707 тона.\n\nНасочвайки се към значителни данъчни приходи от този скок на износа, правителството обмисля изграждането на железопътна линия, която да свърже въгледобивния регион Рувума с Мтвара, каза Яхя Семамба, действащ изпълнителен секретар на Комисията по минното дело, държавен орган.\n\nБазираният в Танзания миньор Ruvuma Coal вече е изнесъл най-малко 400 000 тона въглища чрез търговец към страни, включително Холандия, Франция и Индия, от ноември, според данни за търговията, разгледани от Reuters.\n\nRuvuma Coal отказа да коментира темата.\n\nВъглищните миньори се радват на безпрецедентни маржове на печалба в това, което някои смятат за последно „ура“ за една индустрия, изправена пред силен натиск да намали производството; с въглища от 75 долара за тон в края на 2020 г. мините имаха паричен марж от 15 долара/тон, каза Роб Уест, анализатор в консултантската компания Thunder Said Energy. Но тъй като цените достигнаха 400 долара/тон, паричният марж се увеличи до 235 долара/тон.\n\nТърговците в Европа са готови да платят два пъти цената, посочена от азиатските купувачи, според някои ръководители на мини, като Ахмед от Bluesky, който каза, че компанията му в момента не изнася през Мтвара, но планира да го направи и е получил заявки от купувачи в Германия, Полша и Великобритания.\n\nПо същия начин в Ботсуана, която е без излаз на море, продажбата на въглища на морския пазар беше немислима, като по-голямата част от износа отиваше към съседните Южна Африка, Намибия и Зимбабве.\n\nПо-рано логистиката щеше да ни убие. Но при сегашните цени можем да накараме това нещо да работи“, каза Морне дю Плеси, главен изпълнителен директор на базираната в Ботсвана въгледобивна компания Minergy.\n\nТя е изнесла две пратки от около 30 000 тона всяка от пристанището Уолфиш Бей в Намибия и е изпратила два влака с въглища за износ от пристанището Мапуто в Мозамбик.\n\nОстровната нация Мадагаскар, най-големият износител на ванилия в света, може да стане още един дебютант на глобалната въглищна сцена.\n\nТекущите цени удобно подкрепят бизнес аргумента на въглекопачите в Мадагаскар да започнат да изнасят въглища за първи път в историята на страната“, каза принц Ниати, главен изпълнителен директор на една от компаниите, разработващи въглищен проект в страната.\n\nНовите участници обаче ще трябва да се подготвят да се оттеглят или дори да спрат производството, ако пазарните условия станат неблагоприятни, добави Ниати.\n\n„Въглищата бяха прегърнати“\n\nГолямото търсене и ограничените доставки на въглища са преначертали търговските маршрути, увеличавайки глобалните „тонодни на дедуейт“ за изкопаемите горива до рекордни висини през юли, според изследване на Braemar, отнасящо се до измерване на нивата на корабоплаването по отношение на използването на флота и дължината на пътувания.\n\nВносът на топлинни въглища от Европейския съюз от Австралия, Южна Африка и Индонезия, които традиционно снабдяват азиатските пазари, е нараснал повече от 11 пъти през четирите месеца, след като Русия нахлу в Украйна, показват данни на индийската консултантска компания Coalmint.\n\nИнвазията принуди държавите от ЕС да намалят зависимостта си от руския газ, което намали огромните доставки за региона. Забраната на Блока за внос на руски въглища допълнително увеличи натиска върху производителите на електроенергия да намерят алтернативни източници на горивото.\n\nРусия обикновено осигурява около 70% от топлинните въглища в ЕС, според базирания в Брюксел мозъчен тръст Bruegel, докато обикновено доставя 40% от природния газ на Блока.\n\nЕвропейските страни временно оставиха настрана екологичните цели, тъй като се стремят да натрупат гориво и да отворят отново консервираните въглищни централи, за да се подготвят за предстоящата трудна зима.\n\nСилните стимули тласнаха производството на въглища с 25% над нивата отпреди година, въпреки множеството затваряния на заводи през последните три години“, казаха анализатори от Bank of America за Европа.\n\nНастоящото нарастване на термичното изгаряне на въглища може да насочи страните към курс на сблъсък с амбициозните цели за намаляване на емисиите на CO2; в ЕС изгарянето на повече въглища ще увеличи емисиите на въглероден диоксид с 1.3% годишно, ако доставките на руски газ бъдат напълно спрени, според енергийния мозъчен тръст Ember.\n\nПравителствата в Европа казват, че това е временна промяна на курса, въпреки че може да зависи от това колко дълго ще продължи енергийната криза. Германия отлага планираните спирания на някои въглищни централи, за да гарантира сигурността на електроснабдяването.\n\nMinergy, ботсванската въгледобивна компания, смята, че пазарът на въглища ще остане силен поне до средата на 2023 г., ако не и повече. Надява се да удвои производствения си капацитет."
}