{
    "БТА :: НАН: Държавният дълг на Нигерия достига 42 трлн. найра": "Службата за управление на дълга (DMO) на Нигерия съобщи, че общият размер на държавния дълг на страната, който през март е бил 41,60 трилиона найра (100,07 млрд. долара), е нараснал до 42,84 трилиона найра (103,31 млрд. долара) към юни, предаде нигерийската агенция НАН.\n\nСпоред изявление, публикувано на сайта на Службата за управление на дълга днес, общият дълг е съставен от вътрешния и външния дълг на федералното правителство на Нигерия, на правителствата на 36-те щати и на федералната столична територия.\n\nВ комюникето обаче се посочва, че докато външният компонент на дълга остава без промяна на нивото от 16,61 трилиона найра (39,96 милиарда долара), вътрешният компонент се е увеличил до 26,23 трилиона найра (63,24 милиарда долара).\n\nНигерийската агенция НАН (NAN) съобщава, че към 30 март вътрешният компонент на заемите на страната се е равнявал на 24,98 трилиона найра (60,1 млрд. долара).\n\nСлужбата за управление на дълга заяви, че по-голямата част от външните дългове са били заеми на преференциални и полупреференциални условия.\n\n\"Над 58 процента от външния дълг са заеми на преференциални и полупреференциални условия.\n\nТе са получени от многостранни кредитори като Световната банка, Международния валутен фонд, Африканската експортно-импортна банка - Афрексим (Afrexim) и Африканската банка за развитие, както и от двустранни кредитори, включително Германия, Китай, Япония, Индия и Франция.\n\nОбщият размер на вътрешния дълг се е увеличил от 24,98 трилиона найра (60,1 милиарда долара) през март до 26,23 трилиона найра (63,24 милиарда долара) през юни.\n\nТова се дължи на нови заеми, теглени от федералното правителство за частично финансиране на дефицита в Закона за бюджетните кредити за 2022 г. (отмяна и приемане), както и на нови заеми от правителствата на щатите и федералната столична територия \", посочи Службата за управление на дълга.\n\nСпоред ведомството съотношението на общия дълг към брутния вътрешен продукт (БВП) остава в рамките на допустимото - 23,06 процента, докато съотношението на разходите за обслужване на дълга към приходите все още е високо.\n\nСлужбата допълни, че федералното правителство се е ангажирало да увеличи приходите, както и да намали разходите за обслужване на дълга.\n\n\"Съотношението на дълга към БВП към 30 юни е 23,06 процента в сравнение със съотношението от 23,27 процента към 30 март. То остава в рамките лимита от 40 процента, който властите на Нигерия сами са определили“.\n\n\"Въпреки че федералното правителство продължава да въвежда инициативи за генериране на приходи в непетролния сектор и да блокира изтичането на средства в петролния сектор, съотношението на разходите за обслужване на дълга към приходите остава високо\", се казва в доклада.\n\nМеждувременно Службата за управление на дълга възнамерява да проведе своята програма за повишаване на осведомеността за ценните книжа, емитирани от федералното правителство, в Йола в сряда и в Умуахия на 29 септември.\n\nСпоред Пейшънс Ониха, генерален директор на Службата за управление на дълга, програмата има за цел да информира нигерийците за огромните ползи от инвестициите в ценни книжа на федералното правителство, като по този начин се стимулира приобщаването им към финансовата система.\n\n(Тази информация се разпространява от БТА по договор с италианската агенция НАН)",
    "Стоилов с първи думи за национала на Нигерия": "Абдулахи Шеху е опитен и доказан футболист, който обаче ще трябва да се докаже на терена. Това призна Станимир Стоилов относно новото попълнение на \"сините\", подвизаващо се на няколко позиции - вътрешен и дефанзивен халф, както и десен бек. Националът на Нигерия вече направи първа тренировка на стадион \"Георги Аспарухов\", а в събота взе участие в контролен мач на втория тим срещу \"Сливнишки герой\".\n\n\"За да бъда по-конкретен, винаги съм искал новите играчи да говорят на терена - обясни Стоилов. - Това важи и за Шеху. Предварително оценки не обичам да давам. Факт е неговото присъствие на високо футболно ниво, но това трябва да защити на терена. Феновете и журналистите ще го оценят впоследствие. Положителното при него е, че може да играе и на трите позиции, за които се говори. В различните години се е подвизавал на различни постове. Ще имаме по-голямо спокойствие. Имам наблюдения над този играч и знаех за него. Агентът му го познавам, сподели ми, че е свободен и реагирахме светкавично и с изваждане на визи и с предвижване дотук. Факт е, че играл в сериозен отбор като \"Омония\", печелил е трофеи, има добра игрова практика. По-важно е оттук насетне как ще защитава името си на терена. На нас е положително, че успяхме да реагираме бързо.\"",
    "Холера пламна в Нигерия": "© gettyimages\n\nСлушай новината Слушай новината\n\nМинистерството на здравеопазването на щата Адамава в Нигерия потвърди 11 случая на заболяване от холера в района на Гуюк и Шеленг, предаде за БТА нигерийската агенция НАН, цитирайки изявление, подписано от д-р Селин Лаори, директор на общественото здравеопазване в министерството в Йола.\n\nТой каза, че във вторник предполагаемите случаи са били 96 и впоследствие 11 са потвърдени с 2,1 процента коефициент на смъртност.\n\nПо думите му на 19 август в министерството са постъпили сигнали за съмнения за случаи на остра водниста диария от засегнатите райони.\n\nОгнище на холера пламна в Ирак\n\n„Бяха взети и тествани проби, като се използваха бърз диагностичен тест (RDT) и полимеразна верижна реакция (PCR), при които седем проби бяха потвърдени като случаи на холера“, каза д-р Лаори.\n\n„Оттогава активирахме нашия Център за спешни случаи на обществено здраве, екипът за бързо реагиране беше поставен в готовност, а служителите за уведомяване при наблюдение на заболяванията бяха насочени да започнат правилно разследване и да проведат разширено наблюдение във всичките 21 района.“\n\nПо думите му, за да се подпомогне управлението на случаите в целия щат, са закупени медицинските консумативи и те са доставени и депозирани в съществуващия център за лечение на холера.\n\n„Призоваваме всички наши партньори и заинтересовани страни да предоставят необходимата техническа подкрепа, за да допълнят усилията на правителството за ограничаване на епидемията“, каза той.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "В Нигерия се преобърнаха две лодки...": "1881398\n\nВ резултат на преобръщането на две пътнически лодки в нигерийския щат Йобе загинаха 8 души, а много изчезнаха.\n\nМохамед Годже, директор на Йобе към Агенцията за управление на извънредни ситуации (SEMA), каза в изявление, че две пътнически лодки са се преобърнали в река Джумбам в област Тармува в провинцията.\n\nГодже заяви, че труповете на 8 души са достигнати по време на издирвателно-спасителните операции и много хора са изчезнали.\n\nЗаявявайки, че продължават усилията за намиране на изчезналите пътници, Годже отбеляза, че е загрижен за увеличаването на броя на загиналите.\n\nКатастрофите с лодки се случват от време на време в реките по време на дъждовния сезон в Нигерия.",
    "НАН: САЩ обявява проект за подобряване на веригата на добавена стойност на какаото в Нигерия": "Програмата „Храна за прогрес“ на Министерството на земеделието на Съединените щати сключи споразумение за сътрудничество с „Лутеран Уърлд Релийф“ (Lutheran World Relief) за укрепване на веригата на добавена стойност на какаото в Нигерия, предаде за БТА нигерийската агенция НАН.\n\nАмериканското консулство съобщи, че проектът е на стойност приблизително 22 милиона долара и ще бъде изпълняван през следващите пет години.\n\nСпоред изявлението на консулството международната неправителствена организация „Лутеран Уърлд Релийф“ ще извършва дейности по проекти в щатите Абия, Крос Ривър, Екити, Аква Ибом, Ондо и Осун, от които ще се възползват приблизително 68 000 фермери.\n\n„Проектът ще бъде насочен към фермери в нископроизводителни, но високообещаващи райони, както и към фермери в общности с висока гъстота и висока продуктивност“, се казва в изявлението на американското консулство.\n\n„Основната цел на програмата „Храна за напредък“ е да увеличи производителността на какаото чрез прилагане на съобразени с климата подходи в земеделието. Това ще доведе до подобрен достъп до суровини, технически ресурси и капацитет, обработка след прибиране на реколтата и експортни пазари“, казаха от консулството.\n\nДжералд Смит, съветник по селскостопанските въпроси в мисията на САЩ каза, че проектът ще използва подход, който ще позволи на фермерите да произвеждат повече какао и да запазят плодородието и биоразнообразието на земята.\n\n„Програмата „Храна за прогрес“ е крайъгълният камък на международната дейност на Службата за чуждестранно земеделие на Министерството на земеделието на Съединените щати.\n\n„Програмата насочва усилията към основната цел за подобряване на селскостопанската производителност и разширяване на търговията със селскостопански продукти“, каза Смит.\n\nВ изявлението се отбелязва, че през годините програмите „Храна за прогрес“ са обучавали фермери за здравето на животните и растенията, подобрили са методите на отглеждане, развили са пътни и комунални системи и са създали кооперации на производители.\n\nВ него се казва, че програмите също така са предоставили микрокредити и са разработили вериги за добавена стойност в аграрния сектор.\n\n(Тази информация се разпространява от БТА по договор с нигерийската агенция НАН)",
    "НАН: Централната банка на Нигерия изтъква сериозни аргументи за икономическа диверсификация": "Директорът на отдела за търговия и обмен на Централната банка на Нигерия (ЦБН), д-р Озомена Наджи казва, че има спешна нужда от диверсификация на нигерийската икономика, за да се стимулира растежа, предаде за БТА нигерийската агенция НАН.\n\nНаджи отправи този призив на 33-тия семинар за финансови кореспонденти и бизнес редактори в Абуджа.\n\nТя каза, че статутът на Нигерия като монопродуктова икономика е бил пагубен за икономическия растеж.\n\nНаджи описа монопродуктова икономика като икономика, която зависи от един продукт или ресурс за икономическия си растеж и развитие.\n\nТя каза, че концепцията може да бъде отнесена и към ситуацията, при която дадена страна зависи от един продукт за продажби или износ за 70 процента от бюджетното си финансиране.\n\nСпоред Наджи монопродуктовата икономика е нестабилна.\n\n„Увеличаване или намаляване на световната цена на продукта ще се отрази на бюджета на икономиката. [Такава икономика] може да се окаже с висок процент на безработица; зависи от вноса и не е самостоятелна. Това отслабва валутната база на икономиката на страната“, каза тя.\n\nТя каза, че такава икономика отслабва местното производство на стоки, които се внасят в страната. В допълнение към вноса на готови стоки, една страна може също да внася инфлация и други икономически ефекти“, каза тя.\n\nНаджи каза, че петролът и газът представляват 90 процента от приходите от износ и 85 процента от държавните приходи през първото тримесечие на 2022 г.\n\nСпоред нея това прави Нигерия монопродуктова икономика, поради зависимостта й от петрол и газ.\n\nТя добави, че по-решителен ангажимент в селското стопанство ще доведе до по-бърз растеж на икономиката. Нигерия е изключително аграрна икономика, която има огромна обработваема земя и голяма част от населението се занимава със селско стопанство за препитание. Обаче по-малко от 40 процента от огромната обработваема земя се обработва“, каза тя.\n\nНаджи каза, че огромното въздействие на петролния сектор върху икономиката на Нигерия излага страната на външни шокове винаги, когато има промяна в цената.\n\n„За да се изолира нигерийската икономика от шокове и недостиг на валута, е необходимо да се разработят нови стратегии. Това трябва да е насочено към печелене на по-стабилни и устойчиви притоци на валута чрез диверсификация на непетролния експортен сектор“, каза тя.\n\nТя добави, че диверсификацията ще гарантира отраслова взаимозависимост и баланс в икономиката.\n\nСпоред Наджи необходимостта от повече източници на експортни продукти за намаляване на вноса на стоки и услуги, които могат да бъдат произведени в Нигерия, прави диверсификацията наложителна.\n\n(Тази информация се разпространява от БТА по договор с нигерийската агенция НАН)",
    "НАН: Летищни работници в Нигерия протестират срещу вмъкването на антитрудови клаузи в законопроекта за въздухоплаването": "Авиационните работници на летището в Ибадан в понеделник се присъединиха към своите колеги от цялата страна, за да протестират срещу включването на това, което те определят като антитрудови клаузи, в новите законопроекти за авиацията, предаде за БТА нигерийската агенция НАН.\n\nНАН съобщава, че работниците са членове на Асоциацията на висшия персонал на Нигерийските услуги за въздушен транспорт (ATSSSAN) и Националния съюз на служителите във въздушния транспорт (NUATE).\n\nПротестиращите, които са десетки, с плакати с различни надписи, бяха забелязани да скандират и пеят за солидарност в близост до летището.\n\nНякои от надписите на техните плакати гласят: „Авиационните работници не са доставчици на основни услуги“; „Нашите права на протест са защитени от Международната организация на труда“; „Забраната на дейността на Авиационния съюз е лоша“ и „Устата на работниците не може да бъде запушена от никакво законодателство“.\n\nОбръщайки се към протестиращите, Олаяде Ойеволе, председател на Асоциацията на висшия персонал на Нигерийските услуги за въздушен транспорт в Ибадан, каза, че работниците в авиацията са против антитрудовите клаузи, включени в наскоро изменените законопроекти за авиацията.\n\nОйеволе каза: „В началото на тази година беше създадена комисия, която да разгледа закона, чрез който се създават няколко полудържавни агенции в авиационната индустрия, където профсъюзът беше напълно представен и се споразумя за някои от клаузите, които трябва да бъдат изменени. Но за наша изненада, когато излязоха изменените документи, открихме, че някои репресивни клаузи, които не бяха съгласувани, са вкарани в документа“.\n\n„Част от вмъкнатото показва, че авиационните синдикати няма да имат право на протест. Профсъюзите няма да имат право да стачкуват, а работниците няма да имат право да демонстрират. Смятаме, че тези клаузи противоречат на Закона за труда и новият законопроект, когато бъде одобрен от президента, ще ограничи правата на синдикатите и ще заличи синдикализма в авиационния сектор“, каза Ойеволе.\n\n„Така че искаме новият Закон за въздухоплаването да бъде отменен и президентът Мухамаду Бухари да не го одобрява“, изтъкна Ойеволе\n\nДруги синдикални лидери - Гбенга Кайоде, Бинуйо Акинкунми, Ибрахим Абимбола, Тунде Бадмус и Джон Адебайо – също направиха обръщение към протестиращите.\n\n(Тази информация се разпространява от БТА по договор с нигерийската агенция НАН)",
    "В Нигерия бяха освободени 15 отвлечени деца...": "1876623\n\n15 деца, отвлечени в щата Ривърс в южната част на Нигерия, западноафриканска държава, бяха спасени с операция.\n\nНачалникът на полицията в Ривърс, Фрайдей Ебока, каза в изявление, че са извършили операция след изчезването на 2 деца в град Порт Харкорт, в щата.\n\nЕбока заяви, че 15 деца са били спасени и откарани в болница при операцията.\n\nЕбока заяви, че един човек е бил задържан във връзка с инцидента и отбеляза, че операцията продължава.\n\nИнформация кога са отвлечени децата не беше предоставена.\n\nВъпреки смъртното наказание за отвличане в Нигерия, подобни случаи за откуп са чести.\n\nВ страната беше забранено плащането на откуп като част от борбата срещу нарастващите проблеми със сигурността.",
    "Тръбопровод в Нигерия спря транспортирането на петрол заради масови кражби": "Всяка част от нигерийското общество е съучастник в кражбата на милиони барели, заяви във вторник ръководителят на държавната петролна компания NNPC Ltd, добавяйки, че импровизирани тръбопроводи и откраднато гориво са открити дори в църкви и джамии.\n\nМащабни кражби от тръбопроводите на страната задушиха износа, принудиха някои компании да спрат производството и парализираха финансите на страната, разказва \"Ройтерс\"\n\nПетролопровод, способен да пренася 180 000 барела на ден през Нигерия, е спрял транспортирането на суров петрол от средата на юни поради кражба, според източник на Bloomberg.\n\nНигерия - най-големият производител на петрол в Африка и член на Организацията на страните износителки на петрол - се опита да премахне саботажа на своята тръбопроводна мрежа през последните години. Кражбата на петрол остава хроничен проблем за транспортната система, известна като TNP.\n\nПроизводителите са получили само 5% от обемите суров петрол, изпомпвани през тръбопровода между октомври 2021 г. и февруари, отчете индустриален синдикат по-рано тази година. Това отразява по-голям проблем за Нигерия, която е изправена пред свиващи се инвестиции и не успява да изпълни своята квота за производство на петрол на ОПЕК+, за да се възползва от скока на цените.\n\nTNP е бил незаконно пробит на около 150 места, каза Асоциацията на висшия персонал на Нигерия за петрол и природен газ през март, когато местното правителство провери някои от районите, където е извършена кражбата.\n\nНигерия въвежда инфраструктура за сигурност, подобна на тази на саудитската Aramco, за да защити петролопроводите си. Новата архитектура за сигурност ще бъде разкрита скоро и ще помогне да се спре масовият вандализъм по нефтопроводите, който доведе до загуба на 30% от произведените обеми на страната заради крадците на суров петрол, каза Киари.\n\nВъпреки че петролът все още представлява повече от 80% от приходите от износ на Нигерия, неговият принос към най-голямата икономика на Африка намалява. Нигерия е сред страните с най-много хора, живеещи в крайна бедност, и това увеличава натиска върху правителството да обърне индустрията, която също страда от политическа несигурност.\n\nЧетете повече по темата в bloombergtv.bg\n\nСнимка: Bloomberg.com\n\nХаресайте страницата ни във Facebook ТУК",
    "НАН: Доброволци се организират, за да почистят нигерийския град Лагос": "Световното движение \"Да го направим\", в сътрудничество с организацията \"Зелените чистачи\", мобилизира в събота доброволци, за да почистят щата Лагос.\n\nНовинарската агенция на Нигерия (НАН) съобщава, че това е в чест на Световния ден на почистването. Световният ден на почистването се отбелязва ежегодно на 17 септември. Той е резултат от мащабна доброволческа инициатива, чийто пионер стана Естония през 2008 г., когато 50 000 доброволци почистиха домовете си за пет часа.\n\nКоординаторът на \"Да го направим\" за Африка Гафар Одуботе заяви, че почистването се провежда едновременно в много страни, за да се създаде осведоменост за устойчивостта на околната среда. \"Световният ден на почистването обединява милиони доброволци в 191 държави, за да почистят околната си среда. Нигерия е една от тези държави\", каза той.\n\nКоординаторът заяви, че почистването се провежда едновременно в целия свят и в 36-те щата на Нигерия. \"В щата Лагос имаме близо 30 или 40 места за почистване. То се извършва на плажната ивица, в морето и на сушата. \"Значението на почистването е да покаже, че хората могат да се обединят, за да извършат мащабна промяна в околната среда чрез устойчиви действия. \"Това, че хората излизат, за да покажат, че можем да почистим околната среда, е начин да се повиши осведомеността, че тя е важна за нас\", каза Одуботе.\n\n(Тази информация се разпространява от БТА по договор с нигерийската агенция НАН)",
    "БТА :: НАН: САЩ отделят 200 милиона долара за справяне с изменението на климата в Нигерия": "Правителството на Съединените щати ще отдели 200 милиона щатски долара за започване на Инициативата за търсене на чиста енергия, за да помогне за справяне с изменението на климата в страната, предаде за БТА нигерийската агенция НАН.\n\nСпециалният пратеник на президента на САЩ по въпросите на климата Джон Кери пое ангажимента при посещението на екипа му при министъра на околната среда Мохамед Абдулахи в Абуджа във вторник.\n\nКери, който също подписа меморандум за разбирателство с министъра относно инициативата, каза, че програмата е започнала в Глазгоу.\n\nСпоред него инициативата е начин, по който компаниите и държавите могат да вземат решения за закупуване или производство на зелени продукти.\n\nКери каза, че инициативата ще отнеме много милиарди долари и трилиони инвестиции в страната.\n\n„Говорихме днес за начините, по които можем да бъдем полезни, за да осигурим голямо количество капитал, за да помогнем на Нигерия да премине по-бързо към икономика с чиста енергия. Това е бъдещето и всички граждани на Нигерия ще се възползват от по-чист въздух“, каза той.\n\nТой каза, че програмата ще осигури възможности за работа и ще развие икономиката, както и насърчаването на здравословна околна среда в страната.\n\n„Бих искал да обсъдим с вас и да ви изслушам, да помислим как можем да работим заедно, докато прилагате вашите собствени [решения спрямо] промените в климата. Поздравявам ви. Нигерия поема водеща роля към COP 27 и това е възможност за намаляване на емисиите и справяне с климатичната криза“, каза той.\n\nМинистърът на околната среда на Нигерия Мохамед Абдулахи каза, че Меморандумът за разбирателство ще помогне на Нигерия да участва в инициативата за търсене на чиста енергия, подкрепяна от правителството на САЩ.\n\nТой каза, че същността на инициативата е да се осигури достъпна здравословна и чиста енергия в страната.\n\nТой благодари на правителството на САЩ за подкрепата и ангажираността за справяне с екологичната криза в страната.\n\n(Тази информация се разпространява от БТА по договор с нигерийската агенция НАН)",
    "НАН: Фирма, търгуваща с храни, осигурява финансиране от 30 милиона долара за трансформиране на ресторанти в Африка": "НАН: Фирма, търгуваща с храни, осигурява финансиране от 30 милиона долара за трансформиране на ресторанти в Африка\n\n0 0\n\nСнимка: БТА\n\nОнлайн пазара за африкански храни „Вендийз“ (Vendease) обяви, че е събрал 30 милиона долара за трансформиране на ресторантьорския бизнес в Африка, предаде за БТА нигерийската агенция НАН.\n\n„Вендийз“, която публикува изявлението си в Лагос в понеделник, каза, че парите са събрани чрез дялово и дългово финансиране.\n\nФирмата каза, че финансирането е насочено към консолидиране на нейния растеж и операции в Нигерия и Гана, както и в подкрепа на нейното разширяване в целия континент.\n\nВ изявлението се казва, че африканските ресторанти и фирми за храни изхранват 700 милиона души по целия континент всеки ден.\n\n„Въпреки това, тези предприятия губят 100 милиарда долара годишно поради скъпи и ненадеждни доставки, ограничен достъп до информация за решенията за обществени поръчки, разхищения и кражби, както и ограничен достъп до капитал за финансиране на обществени поръчки“, се казва в изявлението на „Вендийз“.\n\n„Дигиталната система за доставки на „Вендийз“ улеснява ресторантите в осем града в Нигерия и Гана да купуват хранителни продукти на значително по-ниски цени от цените на свободния пазар, с гарантирана 12-часова доставка“, се казва в съобщението.\n\nСпоред изявлението компанията изгражда операционна система, която автоматизира потока на храните от фермата до ресторанта, оптимизира бизнес операциите по веригата на добавена стойност чрез точно внедряване на данни.\n\nКомпанията също така казва, че фирмите могат да получат достъп до оборотен капитал чрез предложението на „Вендийз“ за купуване сега и плащане по-късно, за да увеличат максимално наличните възможности за растеж.\n\nВ изявлението се посочва, че въпреки продължаващата инфлация и глобалния недостиг на хранителни доставки, решенията на „Вендийз“ са осигурили значителни спестявания за своите потребители и са осигурили относителна стабилност за нивата на техните запаси.\n\nСпоред изявлението на „Вендийз“ за 12 месеца фирмата е доставила повече от 400 000 метрични тона храна през своята платформа, помагайки на своите потребители да спестят повече от 2 милиона долара от разходи за доставки и повече от 10 000 човекочаса за доставки.\n\n(Тази информация се разпространява от БТА по договор с нигерийската агенция НАН)\n\nPlease enable JavaScript to view the comments powered by Disqus.",
    "Британският зам.-върховен комисар в Лагос: Образованието на момичетата е интелигентна инвестиция": "© gettyimages\n\nСлушай новината Слушай новината\n\nБританският заместник върховен комисар в Лагос Бен Луелин-Джоунс казва, че подкрепата за образованието на момичетата е промяна на играта и интелигентна инвестиция, която може да даде тласък на икономиката на Нигерия, съобщи нигерийската агенция НАН, цитирана от БТА.\n\nЛуелин-Джоунс каза това във вторник на публичната лекция за отбелязване на първата годишнина от встъпването в длъжност на проф. Ибийеми Олатунджи-Бело като девети заместник-ректор на Лагоския щатски университет (LASU). Темата на лекцията беше: „Значението на образованието за израстването на една нация“.\n\nНигерийското правителство се закани да спре изтичането на мозъци\n\nТой каза, че образованието на момичетата е една от най-умните инвестиции, които може да бъдат направени, за да се измъкнат хората от бедността.\n\nДипломатът каза, че това може да доведе до ръст на икономиките, да спаси животи и да помогне по-добре за възстановяване от пандемията от COVID-19.\n\n„Изследванията показват, че дете, чиято майка може да чете, има 50 процента по-голяма вероятност да живее след петгодишна възраст и 50 процента по-голяма вероятност да бъде имунизирано срещу сериозни потенциални инфекции. Правителството на Обединеното кралство признава тези предимства и защитава правото на всяко момиче по света да получи 12 години качествено образование“, каза Луелин-Джоунс.\n\n„Ние сме особено горди, че помощта от Обединеното кралство подкрепя много страхотни образователни проекти за момичета, включително в Нигерия. Подкрепяме усилията на Нигерия за прилагане на декларацията за безопасни училища, така че като част от нашата работа ние подкрепяме по-цялостна стратегия за мир и сигурност, която се занимава с настоящите предизвикателства по отношение на конфликтите и несигурността“, каза той.\n\nСенатор Олуреми Тинубу, специален почетен гост на лекцията, призова ръководството на Лагоския щатски университет да продължи да издига институцията към по-големи висоти.\n\nТя призова университетското ръководство да се стреми да бъде най-добрият университет в Западна Африка.\n\nТинубу, представлявана от Бола Бадмус, бивш заместник-председател на парламента на щата Лагос, поздрави заместник-ректора и общността на Лагоския щатски университет за поддържането на развитието на образованието.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "Християнски лидер отвлечен в Нигерия, друг е застрелян от ислямисти": "Ислямски екстремисти са убили християнски охранител, докато отвличали пастор в централна Нигерия и ранили съпругата на лидера на църквата, съобщава Morning Star News.\n\nДжеймс Нгианг, член на църквата, ръководена от пастор Бунг Фон Донг от Church of Christ in the Nations (COCIN), е бил убит при нападението в дома на пастор Донг, намиращ се в близост до църковните помещения в Ганаури, окръг Рийом, щат Плато.\n\n„Въоръжени мъже, терористи ислямисти, нападнаха Ганаури и отвлякоха пастир Бунг Фон Донг заедно с Джеймс Ман, който по-късно избяга от ръцете на похитителите“, казва Ганг пред Morning Star News в текстово съобщение.\n\n„Въоръжените мъже нахлуха в дома на председателя на RCC [Регионалния църковен съвет] около 10 часа вечерта, стреляха и раниха съпругата на пастора и убиха един член на църквата. Убитият е служител на охраната на църквата. Той е бил застрелян преди похитителите насила да отведат пастора с оръжие.”\n\nВ понеделник (12 септември) въоръжените мъже се свързали със семейството на пастора и поискали 20 милиона найри (46 650 щатски долара) за освобождаването му, казва Ганг, добавяйки, че тялото на Нгианг е било погребано в същия ден.\n\nПолицията е потвърдила отвличането на пастор Донг. Алфред Алабо, заместник-началник на полицията на щатското полицейско командване на Плато, е казал в изявление за пресата, че нападението е станало в неделя вечерта и че Ман е директор на правителственото средно училище в Ганаури.\n\nИзточник: Morning Star News",
    "Срокът изтича: Заради ”Газпром” Деница, Гълъб и Росен ни лишават от евтин нигерийски газ": "На среща с тогавашния шеф на “Булгаргаз” Людмил Йоцов, 58-годишният бизнесмен е заявил готовност да подпише с България дългосрочен едногодишен договор, като обезпечи страната с общо 1,250 млрд. куб. м. газ, за което Фрог нюз първи писа.\n\nС офертата са запознати президентската институция и министерски съвет.\n\nКоето прави много съмнително мълчанието на Деница Златева, шеф на „Булгаргаз“ (документите са при нея), енергийният министър Росен Христов (и при него има същите документи) и служебният премиер Гълъб Донев – абсолютно запознат със случая. Всички те знаят, че цената на въпросните доставки е два пъти по-ниска от тази на руския газ. В „Булгаргаз“ има експерти, които вече са се произнесли, колко изгодни са условията. Знае се също, че за доставките са осигурени слотове в Гърция. През тях в момента същата фирма доставя газ за Австрия. Възможностите са още през октомври да пристигне първият кораб. И така до края на декември. При желание от българска страна можем да получаваме евтин нигерийски газ през цялата 2023 г. Това вече са договорили Португалия, Испания и други страни.\n\nМинистърът на външните работи на Нигерия Джефри Ониеама, който бе на работно посещение у нас през май се срещна с президента Румен Радев и категорични заяви, че страната му може да осигури на България нужните количества газ. И отново мълчание.\n\nИзточници от служебния кабинет коментират пред Фрог нюз, че служебният премиер и енергийният министър са наясно със ситуацията, но по някакви причини държат на всяка цена да се постигне договорка с Кремъл и „Газпром“. Затова се отхвърлят и крият супер изгодни за бизнеса и населението предложения за доставки на евтин газ.",
    "Министър Милков: Сътрудничеството в Югоизточна Европа е водещ приоритет за българската външна политика": "Регионалното сътрудничество в Югоизточна Европа е водещ приоритет за българската външна политика. Прилагането на европейските ценности, принципи и добросъседство са в основаната на всички решения за по-ефективно и резултатно сътрудничество.\n\nТова заяви министърът на външните работи Николай Милков по време на петия ден от участието на българската правителствена делегация в Ню Йорк, взе участие в неформална министерска среща на Процеса за сътрудничество в Югоизточна Европа (ПСЮИЕ), съобщават от министерството.\n\nПо време на срещата министър Милков подчерта ключовата роля на ПСЮИЕ и Съвета за регионално сътрудничество (СРС) като мощни инструменти за постигане на сигурност, стабилност и просперитет в региона.\n\nВ изказването си първият ни дипломат акцентира върху отражението на войната в Украйна върху Югоизточна Европа и предизвиканата енергийна и продоволствена криза. Необходимо е засилване на усилиятa към подобряване на свързаността, опазването на околната среда и сътрудничеството в областта на образованието, науката, културата и туризма. Задълбочаването на икономическата интеграция на региона би доближила страните до европейските стандарти и би допринесла за подобряване на сигурността на европейския континент.\n\nНа 23 септември министър Милков проведе двустранни срещи със своите колеги от Катар, Унгария, Сингапур и Нигерия.\n\nНа срещата с държавния министър на външните работи на Катар Султан бин Саад Ал-Мураикхи двете страни се съгласиха, че задълбочаването на политическия диалог и контакти допринасят за набелязването на допълнителни възможности за двустранно сътрудничество в приоритетни за нас сфери като енергийния сектор, информационните технологии и производствотото. Беше потвърдено отличното сътрудничество в рамките на международните организации.\n\nОсновна тема на разговора с първия дипломат на Сингапур Вивиан Балакришнан бе сътрудничеството в търговско-икономическата сфера. Обсъден бе и конфликтът в Украйна и произтичащите от него последствия за Европа.\n\nПо време на срещата с министъра на външните работи на Унгария Петер Сиярто бе обсъдена енергийната сигурност и перспективите за преодоляване на зависимостта от Русия в енергийната сфера.\n\nБългарският външен министър проведе разговор и с министъра на външните работи на Федерална република Нигерия, Джофри Ониеама. Изразено бе взаимно задоволство от активизирането на двустранните отношения след посещението на нигерийския външен министър в България през м. май тази година и набелязаните конкретни проекти за реализиране на съществуващия потенциал в различни отрасли на търговско-икономическата сфера. По време на срещата бе подписан Протокол за сътрудничество между Министерството на външните работи на Република България и Министерството на външните работи на Федерална република Нигерия, с което се полагат основите на институционализирано сътрудничество между двете външни министерства.",
    "Нигерия може да загуби титлата на 4 по 100 м от Игрите на Британската общност заради допинг": "Нигерия може да загуби титлата на 4 по 100 м от Игрите на Британската общност заради допинг\n\nАтлетка от нигерийския женски отбор на 4 по 100 метра, който се състезава на Игрите на Британската общност в Бирмингам 2022, е дала положителна допинг проба, заради която квартетът може да загуби своите отличия.\n\nТоби Амусан, Розмари Чукума, Фавор Офили и Грейс Нвокоча спечелиха титлата с нов рекорд на Африка от 42.10 секунди. Нвокоча обаче е дала положителна допинг проба.\n\nСпоред “Гардиън” Световната антидопингова агенция (WADA) е информирала местната атлетическа федерация, докато се чака отварянето на “Б” пробата на атлетката.\n\nАко тя бъде призната за виновна, отборът автоматично губи медалите, класирането си и рекорда на Африка.",
    "Бруме може да влезе в историята с първи диамантен трофей за Нигерия": "Бруме може да влезе в историята с първи диамантен трофей за Нигерия\n\nОлимпийската и световна медалистка в скока на дължина и шампионка от Игрите на Британската общност Есе Бруе има шанса да влезе в историята като първата нигерийска атлетка с трофей от Диамантената лига. Рекордьорката на Африка със 7.17 метра е сред финалистките, които ще се борят за трофея в скока на дължина в Цюрих на 7 и 8 септември.\n\nЗадачата на Бруме обаче няма да е толкова лесна, тъй като тя ще има за съпернички световната шампионка Малайка Михамбо (Германия) и носителката на европейска титла от Мюнхен Ивана Вулета (Сърбия).",
    "Топ 5 най-скъпи футболисти, които ще пропуснат Световното първенство в Катар": "728\n\nДо Мондиал 2022 остават по-малко от два месеца и феновете търпеливо чакат най-големия световен форум. Мечтата на всеки футболист е да представлява нацията си на Световно първенство, но не всеки играч на най-високо ниво получава възможността да го направи.\n\nДокато най-добрите национални отбори ще се борят на Световното първенство по футбол по-късно през годината, не всеки топ футболист в света ще участва в надпреварата. Няколко качествени отбора не успяха да се класират за Мондиала и в резултат на това някои от най-разпознаваемите лица в света на футбола няма да присъстват в Катар.\n\nВ настоящия материал ще ви представим петимата най-скъпи футболисти, чиято цена е определена от Transfermarkt, които ще пропуснат предстоящото Световно първенство.\n\n5. Виктор Осимен (Нигерия/Наполи) - 65 милиона евро\n\nВиктор Осимен е един от най-обещаващите млади нападатели в Европа в момента. Нигерия има куп невероятни играчи, но не успя да се класира за Световното първенство по футбол.\n\nВисокият и енергичен Осимен щеше да води атаката на \"супер орлите\" в Катар, но за съжаление той ще гледа турнира като обикновен зрител. Осимен до момента има два гола и една асистенция в пет изяви за Наполи в Серия А през настоящия сезон.\n\n4. Николо Барела (Италия/Интер) - 70 милиона евро\n\nНиколо Барела е смятан за един от най-добрите полузащитници на своето поколение. Неуспехът на Италия да се класира за Мондиала означава, че няма да можем да видим и него в действие. Действащите шампиони на Европа загубиха полуфиналите на плейофите срещу Северна Македония по шокиращ начин.\n\nВ момента Барела играе на върха на силите си и много ще липсва на Световното първенство. В осем участия във всички турнири за Интер, досега през сезона, 25-годишният футболист е отбелязъл два гола и е направил две асистенции.\n\n3. Луис Диас (Колумбия/Ливърпул) - 75 милиона евро\n\nЛуис Диас доказа, че е вдъхновение за Ливърпул. Упоритото ляво крило спечели феновете с манталитета си на воин и желанието за игра, които показа, откакто се присъедини към гигантите от Висшата лига. Той е умело крило, което притежава много усет.\n\nЗа съжаление, Диас няма да участва на Мондиала, след като Колумбия не успя да се класира за турнира, завършвайки на шесто място в квалификациите за Световното първенство. В девет мача във всички състезания за Ливърпул досега този сезон Диас отбеляза четири гола.\n\n2. Мохамед Салах (Египет/Ливърпул) - 90 милиона евро\n\nМохамед Салах е един от най-уважаваните футболисти в света. Нападателят на Ливърпул също беше в страхотна форма през сезон 2021/22 и сподели \"Златната обувка\" на Висшата лига с Хюн Мин Сон от Тотнъм. Формата на Салах обаче спадна след началото на годината и той не успя да осигури класиране за Световното първенство за своя национален отбор. Египет загуби от Сенегал след дузпи в последната си квалификационна среща.\n\nСалах не успя да достигне нивата на формата си от края на 2021 година. Сега обаче той върши доста прилична работа през сезона за Ливърпул. В девет участия във всички турнири за мърсисайдци през този сезон Салах може да се похвали с четири гола и три асистенции.\n\n1. Ерлинг Холанд (Норвегия/Манчестър Сити) - 150 милиона евро\n\nЗвездата на Манчестър Сити - Ерлинг Холанд, е може би нападателят в най-добра форма в света в момента. Норвежкият национал превзе Висшата лига, откакто се присъедини към Манчестър Сити това лято, със сделка на стойност 60 милиона евро.\n\nХоланд обаче няма да присъства на Световното първенство по футбол, след като Норвегия не успя да се класира за турнира. Младият нападател много ще липсва, тъй като напоследък демонстрира футбол от световна класа и е просто удоволствие да се гледа на терена. В 10 мача, във всички турнири за Манчестър Сити досега през кампанията, Холанд има 14 гола и една асистенция.",
    "Цената на петрола на ОПЕК продължи да спада": "© Getty Images/Guliver\n\nСлушай новината Слушай новината\n\nСредната цена на петрола на Организацията на страните износителки на петрол (ОПЕК) в петък продължи да спада и стигна до 92,67 долара за барел, информира днес петролният картел на сайта си.\n\nВ четвъртък един барел се продаваше за 95,51 долара.\n\nЗа определяне на цената на петрола на ОПЕК се използва т. нар. петролна кошница, включваща 13 сорта петрол за износ на страните членки на картела: Лек арабски (Саудитска Арабия), Басра лек (Ирак), Бони лек (Нигерия), Ес Сидер (Либия), Жирасол (Ангола), ирански тежък (Иран), Кувейт експорт (Кувейт), Мерей (Венецуела), Мурбан (ОАЕ), Сахаран бленд или \"Сахарска смес\" (Алжир), Раби лек (Габон), Джено (Конго) и Зафиро (Екваториална Гвинея).\n\nПетролът на ОПЕК обърна посоката и леко поскъпна\n\nИсторическият максимум за \"кошницата на ОПЕК\" е цената от 140,73 долара за барел, отчетена на 3 юли 2008 г.\n\nЦената на барел петрол се определя чрез извеждане на средна аритметична величина от котировките към момента на закриване на търговията с всички сортове от \"кошницата на ОПЕК\" предходния работен ден, отбелязва БТА.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "ПГ Константин Фотинов без загуба на Световните ученически игри, поражение за СУ Васил Левски": "Отборите на ПГ Константин Фотинов и СУ Васил Левски започнаха участието си на Световните ученически игри на 21ви септември в Белград, Сърбия. Момичетата са заедно с първия отбор на Чили, Нигерия и Турция, а момчетата с Гърция и Сърбия.\n\nПрез първия ден от шампионата момичетата на Рилски спортист се изправиха срещу състава на Чили. Мачът не беше оспорван след силна първа част за българките, които увеличаваха разликата все повече през останалите четвърти и надделяха с 60:38.\n\nМомичетата се изкачиха и на първото място във временното класиране, след като спечелиха и втория си мач, този път срещу Нигерия с 55:41.\n\nНай-резултатна за момичета в двубоя беше Ивана Бонева с 22 отбелязани точки, Деница Манолова записа 12 точки и 14 борби, 11 точки и 7 асистенции добави Моника Борисова, а Радина Илиева се разписа с 10 точки.\n\nВ последния си двубой те ще се изправят срещу Турция, като срещата ще има ключово значение за това дали ще успеят да задържат лидерската си позиция.\n\nЗа момчетата от Академик Бултекс първата среща бе срещу домакина Сърбия, като те не успяха да се противопоставят на силния си съперник и загубиха с 66:98. Тъй като в групата са три отбора, днес те почиваха, а в петък ще имат за съперник Гърция.",
    "Африка започва най-дългия морски газопровод в света, но Европа ще почака за доставки": "От години споменаван газов проект, прекосяващ Западна Африка, получи нов тласък от меморандум на 13 държави, отварящ пътя и за дългоочаквано енергийно сътрудничество, и за още алтернативни доставки, от каквито Европа се нуждае.\n\nОсъществяването му обаче ще отнеме години. А и този път Африка ще е на първо място.\n\nМиналата седмица в Рабат Мароко подписа споразумението със страни от общността на западноафриканските държави (ُECOWAS на английски или CEDEAOّ) на френски. Бенин, Того, Гана, Кот д'Ивоар, Либерия, Сиера Леоне, Гвинея, Гвинея-Бисау, Гамбия и Сенегал са страните, които заедно с домакина и Мавритания, се ангажираха да работят по проекта, който носи потенциална полза в регион с население 450 млн. души (ако се включи и мароканското).\n\nТой трябва да снадбява с газ както трите държави от общността без излаз на море (Мали, Нигер и Буркина Фасо; първите две са временно отстранени заради преврати), така и Европа, през връзката със съществуващата европейска газова мрежа - включително с газопровода \"Магреб-Европа\".\n\nНяма да е лесно\n\nПодписалите страни се надяват както че проектът ще допринесе за подобряване на жизнените стандарти на населението, така и за интеграцията на регионалните икономики, освен че ще помогне за борбата с опустиняването.\n\nПроектът е амбициозен, защото според мароканската страна ще даде достъп до залежи от 5 трлн. куб. м газ в Нигерия, а с тях - и нова динамика на производството на електричество и достъпа до енергия в повечето държави, през които ще мине, пише \"Ал Джазира\".\n\nПред подобно амбициозно начинание обаче има много проблеми. Нужно е привличане на инвеститори: сумата за дългата 5600 км (или по-дълга, плюс съществуващата инфраструктура) тръба възлиза може би на няколко десетки млрд. долара. Ще се търси помощ от международни финансови институции; лидерите се надяват, че предвид енергийната криза, за която тази година силно допринесе войната в Украйна, интересът ще е голям.\n\nОсвен това не се предвижда изграждането да започне преди 2026 г. И след това ще минат няколко години преди да започне газовото захранване на Европа.\n\nГолямата промяна\n\nВъпреки всички въпросителни проектът бележи промяна за Африка, където сътрудничеството на подобно ниво - в държави, представляващи една пета от африканската територия и съдържащи 30% от газовите резерви на континента - е рядкост.\n\nВ Европа тази година се наложи трескаво разглеждане на всички варианти за диверсификация - включително в партньорство със страни като водещата икономика в ECOWAS Нигерия и Сенегал, откъдето минава маршрутът на бъдещия газопровод.\n\nТова не гарантира нито осъществяването на проекта, нито ползите му за Европа, когато бъде готов. Няма и дата за завършване, нито са завършили всички технически проучвания, още по-малко е започнало събиране на средства. Според някои оценки може да са нужни 20 години.\n\nПри това проектът е отделен от вече подписания между Нигерия, Нигер и Алжир меморандум за Транссахарския газопровод - конкурентна тръба, замислена с мисъл да се доставя газ до Европа - в края на юли. Наличието на два подобни маршрута може да разпилее енергията (и финансирането) и да не бъде завършен нито един.\n\nВ регионалното сътрудничество между държави със значителен икономически потенциал - от които една може да е световна суперсила само след 30 години - меморандумът е пробив, от какъвто целият континент се нуждае. Само подписването на меморандума, обявен през 2016 г., отне пет години. Войната в Украйна обаче ускори процеса.\n\nЗа новата динамика допринесе и интересът на Мароко: страната се опитва да диверсифицира доставките си. Рабат търси нови източници, след като Алжир затвори през есента на 2021 г. споменатия газопровод Магреб-Европа, доставящ и газ за Испания. Вече обсъжданият и преди проект обслужва както интересите на държавите от ECOWAS, така и на Мароко, чието търсене на газ се очаква да се увеличи рязко в следващото десетилетие.\n\nДневник",
    "Кои са страните, в които жената няма думата?": "Макар в нашето съвремие да се говори все повече за равенство между половете и да се налага феминизмът, то в много държави, чието население проповядва определени религии, не може да става и дума жената да има правото да говори. За съжаление в страните, които ще споменем, съществуват правила в ущърб на женското население.\n\nПакистан\n\nВ Пакистан има действащ законопроект, който оправдава и дори позволява мъжете да бият съпругите си. Това е валидно само при браковото съжителство и е с цел поддържане на добрата дисциплина на жената. Ако тя не спази нарежданията на мъжа си, не е облечена подобаващо според него, откаже му интимно сношение или не се изкъпе след секс, то законът влиза в сила.\n\nИндия, Бахамите и Сингапур\n\nВ споменатите държави, а и в няколко други, има закон, който потвърждава, че омъжената жена може да бъде насилвана от мъжа си. Съществува само ограничение на възрастта. “Жените”, които ще бъдат изнасилвани, трябва да имат навършени поне 13 години в Сингапур, 14 години в Бахамите и 15 години в Индия.\n\nЛиван\n\nВ Ливан съществува закон, който оправдава мъжете, отвлекли или насилили жената, ако след това заявят, че искат да се оженят за нея. Като допълнение тук ще споменем, че подобен закон съществува и в Малта - ако мъжът каже, че взима тази жена за съпруга, той няма да бъде нито глобяван, нито задържан.\n\nДревните мъже и жени били равноправни\n\nЕгипет\n\nВ Египет можеш да убиеш съпругата си, ако я хванеш да ти изневерява. Съдът няма да гледа на това злодеяние много сериозно и присъдата ще е максимално лека.\n\nВ Сирия съществува подобен закон, който осъжда мъжа, убил жена си поради изневяра, само на 7 години затвор. Той има правото като глава на семейството да направи същото и с майка си, сестра си или дъщерите си, ако са сгодени, но са хванати да прелюбодействат.\n\nАфганистан и Йемен\n\nВ тези държави има закони, които не позволяват на жената да излиза никъде без предварителното разрешение на съпруга й. Обикновено в подобни страни наблюдаваме, че жените почти нямат никакви права.\n\nНигерия\n\nВ Нигерия е нормално и позволено мъжът да набие която си поиска жена, независимо дали я познава, или я вижда за пръв път. На какво основание бива създаден такъв “закон”, не можем да си отговорим.\n\nИзраел\n\nВ Израел не може да се предприеме развод от името на жената. Разводът е възможен само ако мъжът го е инициирал.",
    "ФИФА разследва тим на Зингаревич за трансферни машинации": "ФИФА разследва трансфери на непълнолетни футболисти от Африка, направени в един от футболните проекти на Антон Зингаревич.\n\nСобственикът на Ботев притежава и ФДЦ \"Виста\" - клуб от град Геледжик, Краснодарски район.\n\nЕто официалното съобщение от ФДЦ \"Виста\" за ситуацията с чуждестранните играчи в клуба: \"Във връзка с новите изисквания на ФИФА за кандидатстване на чуждестранни футболисти в аматьорски отбори, за съжаление нашите млади играчи временно загубиха правото да играят в първенството на Краснодарския край. ФДЦ \"Виста\" е подготвил пълен пакет документи за повторното им кандидатстване по новите правила, но разглеждането ще отнеме месец и половина-два.\n\nЗа да гарантираме, че работата на нашите играчи не е напразна, ръководството и треньорският щаб на отбора измислиха изход от тази ситуация:\n\nНабираме опитни играчи, които искат да помогнат на нашия отбор в такъв момент, за да завърши успешно сезона;\n\nЗа да не прекъсваме развитието и подготовката на нашите основни млади футболисти, ще продължим тренировъчния процес и ще организираме приятелски срещи\".\n\nЕто за кои футболисти става въпрос в разслдеването (всички са между 16 и 18 години):\n\nвратари: Дестини Оскар Емуваен (Нигерия), Раймонд Нсо (Гана)\n\nзащитници: Морисън Агиеманг (Гана), Сейду Траоре (Кот Д'Ивоар), Адама Диоманде (Кот Д'Ивоар), Ейе Съксес Укаки (Нигерия), Емануел Джон (Нигерия), Кадер Траоре (Кот Д'Ивоар)\n\nхалфове: Джон Байтиги (Гана), Икечукву Калу (Нигерия), Матю Тежери Гбомаду (Нигерия), Емануел Оджо Абрахам (Нигерия), Кристиан Нвачукву (Нигерия)\n\nнападатели: Усман Ажибона (Нигерия), Умех Емануел (Нигерия)\n\nКакво всъщност представлява ФДЦ \"Виста\" от град Геледжик?\n\nФДЦ \"Виста\" е първият уникален проект в Русия, който е насочен към подкрепа и развитие на спортния потенциал на студенти от различни страни.\n\nСъздаден през 2019 г. в Геленджик, центърът за развитие на футбола Виста започна сътрудничество с водещите висши и средни специализирани учебни заведения в Русия. Центърът оказва подкрепа на местни и чуждестранни студенти както в учебния процес, така и в развитието на футболните умения.\n\nВсички играчи в структурата на Центъра получават висококачествен тренировъчен процес под ръководството на специалисти от най-високо ниво.\n\nТесните приятелски връзки позволяват привличането на студенти от Африка, Азия и Южна Америка в структурата на Центъра. Идвайки в Русия, обещаващи спортисти продължават обучението си в образователни институции на страната.\n\nКазано с две думи - изброените африканци са кандидат-студенти в руски ВУЗ-ове. От ФИФА обаче изразяват съмнение в редовността на всички документи и са започнали свое разследване.\n\nПроверката на световната централа е предизвикана след публикации в датската преса за свързаност между проектите на Зингаревич - Фремад Амагер, Ботев и Виста. По футболните правилници подобни неща се наказват строго.\n\nПри доказани нерегламентирани трансфери на непълнолетни преди време Реал Мадрид и Барселона бяха наказани д парична глоба и лишаване от право на покупки за 4 трансферни периода.\n\nИначе, президент на \"Виста\" е Тигран Самвелович Мкърчан, а треньор е хърватинът Домагой Косич (на снимката по-долу).",
    "Българките на финал на световното ученическо първенство": "",
    "Стоилов с предложение към БФС": "Станимир Стоилов, старши треньорът на \"Левски\", призова БФС за промени в правилника. Те са следствие на наказанието на 4сините\" за мач без публика.\n\n\"Всяко присъствие на \"Левски\" в България носи радост на хората, най-вече на децата - обясни Стоилов след контролата в Карлово. - Днес беше добра инициатива от община Карлово, отбора на Карлово и от наша страна. Дано сме събрали някакви средства, които да помогнат на хората в беда. Заслужава си такива мачове да има. Когато има възможност, \"Левски\" ще гостува из България, за да може децата и хората да виждат отбора.\"\n\nПо отношение на новопривлечения национал на Нигерия, Стилов обясни: \"На този етап Абдулахи Шеху се старае, има напредък и в кондиционната подготовка. Днес съм доволен, че се получи добра тренировка за футболистите.\"\n\n\"С декларацията изразихме нашето мнение по ситуацията. След като сме излезли с нея значи я подкрепяме. Във футболния съюз също трябва да помислят за промяна на правилата и да бъдем по-гъвкави и отзивчиви един към друг\", допълни той.",
    "Варненският свободен университет открива през тази година шест нови магистърски програми": "Варненският свободен университет „Черноризец Храбър“ открива шест нови магистърски програми, съобщи днес преди официалното откриване на новата учебна година ректорът проф. Петър Христов. Той уточни, че новите специалности са разработени в партньорство с други висши заведения у нас.\n\nИнтерсекторните магистърски програми „3D технологии за проектиране и производство“ и „Екотехнологични системи в индустрията“ ще бъдат реализирани съвместно с Техническия университет във Варна и Пловдивския университет „Паисий Хилендарски“. Ще бъдат приети и млади хора в направленията „Изкуствен интелект в биомедицината“ и „Изкуствен интелект в здравеопазването“, които са резултат от партньорството с Медицинския университет в крайморския град. „Черноризец Храбър“ стартира и две програми в сферата на правото и сигурността. Те са разработени заедно с Академията на МВР и Университета по архитектура, строителство и геодезия.\n\nПрез последните няколко години приемът на нови студенти е постоянен – около 1500 младежи, допълни проф. Христов. По думите му те се обучават по над 30 различни специалности. Варненският университет е предпочетен и от младежи от повече от 15 държави. През настоящата година най-много са записалите се младежи от Украйна и Русия, каза Христов. Той уточни, че има и първокурсници от Люксембург, Южна Корея, Нигерия.\n\nОткриването на учебната година в университета днес уважиха кметът на Варна Иван Портних, председателят на Апелативния съд Ванухи Аракелян, представители на бизнеса, на неправителствения сектор, общественици.",
    "Сърцето му за малко не отказа в Интер, но в Арсенал намери лек за него и се превърна в Крал Кану": "Още от момента, в който пристигна в Арсенал от Интер през 1999-а, Нванкво Кану започна да се забавлява на терена, с което да радва и публиката. Неслучайно и Арсен Венгер го нарече най-великия януарски трансфер в историята.\n\n\"Той беше страхотен футболист. Някои от нещата, които правеше с топката, бяха невероятни\", изтъква легендарният френски мениджър на \"артилеристите\".\n\nВсъщност, Венгер, първо, определи Кану като риск, но това нямаше нищо общо с таланта му. Казаното бе провокирано от факта, че нигерийският нападател току-що се бе възстановил от сърдечен проблем, който дори заплашваше да сложи край на кариерата му още преди да е започнала.\n\nСлед спечелването на Шампионската лига с Аякс Кану поведе националния отбор на Нигерия към златните медали на Олимпиадата през 1996-а. Последва трансфер Интер и изключително силната и богата през 90-те години Серия \"А\".\n\nСветът беше в краката му още ненавършил 20 години, но всичко бе на крачка от това да се срине.\n\nНа прегледите в Милано му бе открит сериозен проблем със сърцето. Наложи се спешна операция в САЩ, при която лекарите трябваше да подменят аортна клапа.\n\nКану се завърна на терена през април 1997-а, но след като изигра едва 20 мача с екипа на \"нерадзурите\", през януари 1999-а Венгер посегна към него.\n\n\"Той направи всичко възможно в продължение на шест месеца, за да ме убеди да дойда в Арсенал - признава Кану. - Той е човек, на когото би искал да подражаваш и когото би искал да подкрепяш.\n\nПо онова време никой не вярваше в мен. Всички се чудеха дали изобщо ще мога да играя футбол, след като наскоро съм излязъл от болницата. Но той вярваше в мен. И когато се съгласих да пристигна, не го разочаровах.\"\n\nВенгер може и да го нарече рискован трансфер, но Кану се отплати пребогато, въпреки че кариерата му в Северен Лондон не започна по най-добрия начин.\n\nСамо десет минути, след като дебютира за Арсенал в мач за ФА Къп срещу Шефилд Юнайтед бе въвлечен в инцидент, заради който впоследствие резултатът от двубоя трябваше да бъде отменен.\n\nИграч на Шефилд бе изкарал топката в тъч, за да може да се окаже медицинска помощ на Лий Морис, Рей Парлър се опита да им я върне, хвърляйки топката към вратаря Алън Кели. Но Кану, явно неразбиращ какво се случва, догони кълбото и пусна пас към Марк Овермарс, който отбеляза победен гол.\n\n\"Настана истински хаос - спомня си бившият защитник на Арсенал Найджъл Уинтърбърн. - Изобщо не разбрахме какво се случва.\"\n\nВ Шефилд побесняха. \"Бях освирепял - казва капитанът на \"остриетата\" Дейвид Холдсуърт. - Но, честно казано, ние изобщо не му оставихме време да обясни действията си и тръгнахме доста агресивно към него. Но впоследствие той се извини, стиснахме си ръцете. Добро момче е.\"\n\nОще след края на двубоя от Арсенал предлагат преиграване, на което от Шефилд се съгласяват.\n\n\"Трябва да отчетем, че по-опитните играчи - като Стив Булд и Дейвид Сийман, не искаха да спечелят по този начин - коментира мениджърът на \"остриетата\" Стив Брус, за когото това е първо назначение в мъжкия футбол. - Това беше в духа на феърплейя.\"\n\nКану бързо забрави този инцидент и започна да прави това, за което бе доведен на \"Хайбъри\" - да вкарва голове, и то важни. Феновете няма да забравят онова попадение срещу Депортиво Ла Коруня, хеттрика му срещу Челси за победата с 3:2 на \"Стамфорд Бридж\" и победния гол-шедьовър, както и петичката срещу Мидълзбро.\n\nНо, най-вероятно, това, което привържениците на \"топчиите\" никога няма да забравят е онзи гол с обръщането срещу Тотнъм. Кану получи топката на границата на наказателното поле с гръб към вратата, но успя да вдигне топката над главата си и над тази на Люк Йънг, заобиколи го и пусна топката покрай вратаря на Тотнъм.\n\n\"Мисля, че именно тогава показах на какво съм способен\", коментира Кану.\n\nНигериецът остана в Арсенал до 2004 г., след като изигра и своята роля в шампионския рейд на Непобедимите. След като напусна \"Хайбъри\", отиде в Уест Бром, а две години по-късно премина в Портсмут. С Помпи спечели ФА Къп през 2008-а, като именно той отбеляза победния гол на финала.\n\nПрекара цели шест години на \"Фратън Парк\", преди да сложи край на легендарната си кариера. Впоследствие реши да се прибере в родната си Нигерия, където още от 2000 г. ръководи своя фондация, която вече е помогнала на над 550 нигерийски деца със сърдечни проблеми.\n\nЗатова и в момента Кану прекарва по-голямата част от времето си, пътувайки по света - за да набира средства и да намира партньори в осъществяването на мечтата си - да отвори специализирана болница по сърдечна хирургия в Нигерия.\n\nИ това е още една причина феновете да го харесват толкова много.\n\nЕдин елегантен гигант, за когото футболът можеше да приключи още в тийнейджърска възраст, но се превърна в истински крал - Крал Кану!",
    "Американският петрол се насочва към четвърти седмичен спад на цената*": "Предстои силно волатилно последно тримесечие, смята анализатор\n\nАмериканският сорт петрол West Texas Intermediate (WTI) се насочва към отбелязването на четвърти пореден седмичен спад на цената, след като серия от лихвени повишения от централните банки по света в последните дни помрачи перспективите пред търсенето, пише Bloomberg.\n\nСортът поевтинява с 0,62%, или 0,52 долара, до 82,97 долара за барел, като към момента тази седмица е изтрил около 2% от стойността си.\n\nЦената на европейския сорт Брент намалява с 0,53%, или 0,48 долара, до 89,98 долара за барел.\n\n\"Черното злато\" все още е напът да запише първото си тримесечно понижение от над две години насам, докато опасенията около световно икономическо забавяне натежават на перспективите за търсенето. Поскъпналият щатски долар допринася към мечите предизвикателства тази седмица, с което прави суровините по-скъпи за инвеститорите в чужбина.\n\nСерията лихвени повишения едва ли ще е краят на кампанията на централните банки за озаптяване на инфлацията, дори регулаторите да са изправени пред риска от рецесия.\n\nПетролният министър на Нигерия Тимипре Силва заяви, че Организацията на страните износителки на петрол (ОПЕК) и нейните съюзници, носещи общото название ОПЕК+, може да бъдат принудени да одобрят допълнително понижение в предлагането, ако цените паднат под сегашните нива. По-рано през септември картелът намали производството със 100 хил. барела на ден, връщайки добива обратно на нивата от август.\n\n\"Това ще бъде едно много, много волатилно последно тримесечие\", каза Амрита Сен, главен петролен анализатор в Energy Aspects Ltd. \"Просто има твърде много различни и противоречащи си фактори, които влияят на цените в момента\", обясни Сен.\n\nЕвропейският съюз (ЕС) се опитва да постигне политическо споразумение, което може в рамките на седмици да наложи таван на цените на руския петрол. Подкрепата към инициативата получи допълнителен тласък, след като по-рано тази седмица руският президент Владимир Путин обяви частична мобилизация.\n\n*Към 09:53 ч. българско време",
    "Има супер причина за пълзенето пред „Газпром“, освен страх и секс компромати": "Сред причините не тежи толкова и желанието на някои да бъде отклонена България от НАТО и ЕС… Целият този набор е наличен, но има много по-тежък аргумент.\n\nНарича се КОРУПЦИЯ.\n\nЗа какво става въпрос. Към България през последния месец са отправени не едно и две предложения и оферти за доставка на газ. При това на ниски цени, с осигурени слотове в Гърция от доставчици, които са платили за тях отдавна. Това е тяхна грижа и всички приказки, че страната ни няма осигурени слотове са манипулация. Хубаво е да разполагаме с такъв, но в момента не това е пречката.\n\nПри доставките на газ от САЩ, Нигерия или от други източници извън Русия, липсва най-милото на българските политици – подкупите. Има, разбира се, комисионни, но те са в определени граници – ясни и прозрачни. Няма как да бъдат скрити и присвоени.\n\nРуският вариант обаче е „перфектната корупция“. Парите се дават тайно, под масата, кеш, през офшорки, в чужди сметки чрез подставени лица и прочие. И всичко е скрито-покрито, по мафиотски. Участниците си пълнят гушите за сметка на България и българите. Така е било десетилетия наред. Затова „Газпром“ е бил единствен доставчик. Не заради паметника на червената армия, както се заблуждават някои чугунени глави…\n\nИ сега внимавайте: Ивайло Калфин поставя въпроса за доставки на втечнен газ от Нигерия по време на официалните разговори в Абуджа като вице-премиер пред своя колега Ожо Мадуекве. ГОДИНАТА Е 2009! Премиер първи мандат е Бойко Борисов. Калфин още тогава говори за диверсификация, но в София му „свиват перките“ и темата е закопана в задния двор на Борисовата пропаганда. Защо ли? Защото от Кремъл са свили перките на самия Борисов. Т.е. обяснили са му, че не може да се отклонява от установената схема. И той приел с радост традиционната „практика“.\n\nПоради същите причини по време на трите мадата на Борисов и ГЕРБ са спрени всички опити да се започне използването на български източници на газ, каквито в България има достатъчно, според експерти. Всичко това е ставало умишлено и в ущърб на населението. Такава е била депешата от Кремъл. И шепа хора са станали приказно богати.\n\nСхемата бе прекъсната от Кирил Петков и Асен Василев. Какви са били истинските им мотиви не знам, но спряха кранчето на многомилионните подкупи. И мафията набързо ги свали от власт. (Спомнете си публичните натяквания на Владимир Путин, че някакви хора дължат на Русия над 600 милиона по нереализирания \"Южен поток\". Спря да ги иска, когато бяха върнати през схема по Турски поток...)\n\nСега служебното правителство ни натрапва безпардонно, че „Газпром“ ни е нужен като слънцето, въздуха и водата за всяко живо същество. Нищо подобно. Нужен е на шепа нагли, алчни политици.\n\nОгнян Стефанов",
    "БТА :: НАН: Жълта треска: Нигерийският център за контрол и превенция обявява 14 смъртни случая в 10 щата": "Центърът за контрол и превенция на заболяванията в Нигерия (NCDC) обяви 14 смъртни случая в 10 щата с евентуална диагноза \"Жълта треска\" между януари и юли 2022 г., предаде за БТА нигерийската агенция НАН.\n\nЗасегнатите щати включват Абия (1), Байелса (1), Бенуе (1), Имо (1), Кадуна (1), Кацина (2), Кеби (1), Тараба (2), Йобе (1). и Замфара (3).\n\nАгенция НАН съобщава, че по информация на Световната здравна организация (СЗО) жълтата треска е остро вирусно хеморагично заболяване, предавано от заразени комари.\n\n„Жълтото“ в името се свързва с жълтеница, която засяга някои пациенти.\n\nДокато симптомите на жълта треска включват треска, главоболие, жълтеница, мускулни болки, гадене, повръщане и умора, малка част от пациентите, заразени с вируса, развиват тежки симптоми и приблизително половината от тях умират в рамките на седем до 10 дни.\n\nНигерийският институт за обществено здраве каза, че кумулативно общо 1179 предполагаеми случая на жълта треска са докладвани от 416 местни правителствени области между 1 януари и 31 юли 2022 г.\n\nТой каза, че по един случай е потвърден от пет щата, а именно Сокото (Dange-Shuni LGA), Осун (Atakunmosa East LGA), Ондо (Akure South LGA), Анамбра (Idemili South LGA) и Имо (Nwangele LGA).\n\nNCDC каза, че съотношението мъже към жени за предполагаеми случаи е 1:1,7 с мъже 637 (54 процента) и жени 542 (46 процента).\n\nВ данни на NCDC 74 процента от случаите са на възраст 30 години и по-малко.\n\nЖълтата треска може да се предотврати с изключително ефективна ваксина, която е безопасна и достъпна.\n\nЕдна доза ваксина срещу жълта треска е достатъчна, за да осигури устойчив имунитет и защита през целия живот срещу болестта жълта треска. Не е необходима бустерна доза от ваксината.\n\n„126 (10,7 процента) от 1179 предполагаеми случая са имали поне една доза ваксина срещу жълта треска“, се казва в съобщението.\n\nПрез юни 2022 кампаниите за ваксиниране срещу жълта треска в нигерийските щати Огун и Гомбе бяха насочени към 8,8 милиона души. Допълнителни ваксинационни кампании ще има през втората половина на 2022 г. в щатите Кано, Адамава, Байелса, Борно и Енугу.\n\n(Тази информация се разпространява от БТА по договор с нигерийската агенция НАН)",
    "Агенти и национални отбори в битка за 15-годишен суперталант на Арсенал": "Влезлият в историята тийнейджър на Арсенал Итън Нуанери ще бъде обект на битка между агенти и националните отбори, съобщава „The Mirror“.\n\nСпоред британското издание 15-годишният талант, който направи официалния си дебют за мъжкия тим на „топчиите“ срещу Брентфорд в неделя, е предизвикал „огромна реакция сред агентите“, които се опитват да представляват младока.\n\nВ добавка се появиха и информации, че Нигерия е готова да изкуши Нуанери да представлява „суперорлите“, независимо от факта, че в момента той се подвизава в тима на Англия до 16 години.\n\nАрсенал се надява да обвърже Нуанери с дългосрочен контракт, когато младият футболист може да подпише сделка с първия отбор.",
    "Средната цена на петрола отново докосва 100 долара за барел": "Средната цена на петрола на Организацията на страните износителки на петрол (ОПЕК) в петък се повиши до 99,22 долара за барел, информира днес петролният картел на сайта си.\n\nВ четвъртък един барел се продаваше за 98,27 долара.\n\nЗа определяне на цената на петрола на ОПЕК се използва т. нар. петролна кошница, включваща 13 сорта петрол за износ на страните членки на картела: Лек арабски (Саудитска Арабия), Басра лек (Ирак), Бони лек (Нигерия), Ес Сидер (Либия), Жирасол (Ангола), ирански тежък (Иран), Кувейт експорт (Кувейт), Мерей (Венецуела), Мурбан (ОАЕ), Сахаран бленд или \"Сахарска смес\" (Алжир), Раби лек (Габон), Джено (Конго) и Зафиро (Екваториална Гвинея).\n\nИсторическият максимум за \"кошницата на ОПЕК\" е цената от 140,73 долара за барел, отчетена на 3 юли 2008 г., предаде БТА.\n\nЦената на барел петрол се определя чрез извеждане на средна аритметична величина от котировките към момента на закриване на търговията с всички сортове от \"кошницата на ОПЕК\" предходния работен ден.",
    "България спечели групата си и е на 1/8-финал на световното по футбол Socca 6": "Националният отбор на България завърши на първо място в групата си на световното първенство по футбол Socca 6 (5 +1), което се провежда в унгарската столица Будапеща.\n\nДнес \"лъвовете\" направиха 0:0 в последния си двубой със Сърбия и завършиха непобедени - с три успеха, единият от които служебен, и едно реми, натрупвайки 10 точки. Нашите момчета успяха да запазят малко сили за следващата фаза в мача си със западните ни съседи и с умна и пестелива игра преминават към елиминационната фаза.\n\nНа осминафиналите възпитаниците на Цветан Трайков ще играят с Латвия. Този отбор постигна три победи в своята група - над Германия, Оман и Алжир и отстъпи само на Нигерия.\n\nДвубоят ни с Латвия е утре в 23,15 ч. българско време. При успех, четвъртфиналът е в събота, а полуфиналът и финалът - в неделя (18 септември)",
    "10-те най-добри и 10-те най-лоши места за живеене в света": "10-те най-добри и 10-те най-лоши места за живеене в света\n\nНаскоро Economist Intelligence Unit (EIU) публикува своята класация на Global Liveability Index за 10-те най-добри и 10-те най-лоши места за живеене в света през 2022 г. Индексът оценява общо 172 града в пет категории: култура, здравеопазване, образование, инфраструктура и развлечения.\n\nТрадиционно, европейските и канадските градове доминират в списъка на най-благоприетните за живеене градове благодарение на фактори като стабилност и добра инфраструктура. Жителите на тези градове се възползват и от добро здравеопазване и множество възможности за култура и забавление, сочат данните на глобалния индекс. Не на последно място сред предимствата на най-добрите места за живеене са и тези за добре развита социална и пазарна икономика.\n\nВиена. Снимка: UNESCO, архив. Заглавна снимка: Калгари, Канада, източник: freepik\n\nПод № 1 като най-добро място за живеене в света е определена Виена, Австрия.\n\nГрадът печели първото място с обща оценка от 95.1 т. от 100 точки, разпределени така:\n\nстабилност – 95 т.; здравеопазване – 83.3 т.; култура и околна среда – 98.6 т.; образование – 100 т.; инфраструктура – 100 т.\n\nПрипомняме, че той заемаше първото място и през 2018 г. и 2019 г., но се свлече до 12-та позиция през 2021 г.\n\nЕто и останалите градове, които попадат в листата на 10-те най-добри места за живеене:\n\n2. Копенхаген, Дания\n\n3. Цюрих, Швейцария\n\n4. Калгари, Канада\n\n5. Ванкувър, Канада\n\n6. Женева, Швейцария\n\n7. Франкфурт, Германия\n\n8. Торонто, Канада\n\n9. Амстердам, Холандия\n\n10. Осака, Япония и Мелбърн, Австралия си поделят десетото място\n\nДака, Бангладеш. Снимка: wikipedia\n\nОт другата страна на барикадата пък са градовете, в които животът е повече от не-добър, посочват анализаторите от индекса. А това, което обединява градовете, които попадат в списъка с най-лошите места за живеене, са предпоставките за сериозни социални проблеми и опасения за безопасността на жителите. Например индексът посочва, че мястото на Дамаск в списъка вероятно е резултат от социалните вълнения, тероризма и конфликта, засягащи сирийския град. Лагос – културната столица на Нигерия, също попадна в списъка, защото според Държавния департамент на САЩ е известен с престъпността, тероризма, гражданските вълнения, отвличанията и морските престъпления.\n\nСписъкът с топ 10 на най-лошите места за живеене изглежда така:\n\nТехеран, Иран Дуала, Камерун Хараре, Зимбабве Дака, Бангладеш Порт Морсби, PNG Карачи, Пакистан Алжир, Алжир Триполи, Либия Лагос, Нигерия Дамаск, Сирия\n\nХаресайте страницата ни във Facebook – най-интересното предстои!",
    "Страните от ЕС не се договориха за таван на цените на руски газ": "Министрите на енергетиката на страните от ЕС не успяха да се договорят за таван на цените за внос на газ от Русия.\n\n\n\nГоляма част от страните се опасяват от ответни мерки от страна на Москва, ако бъде въведен таван на цените, съобщи „Financial Times“. Гърция, Полша и Италия бяха сред държавите, които искаха да бъдат наложени ограничения на цените, докато Австрия, Унгария и Нидерландия бяха против. Според „El País“ отхвърлянето на инициативата е било „шамар“ за Урсула фон дер Лайен.\n\n\n\nЕвропейската комисия препоръча на Съвета на ЕС да въведе ценови таван за вноса на газ от Русия. Според \"Politico\" ЕК очаква да намали цената на горивата до 520 евро за 1000 куб.м. За да бъде прието решението, то трябва да бъде подкрепено от всички 27 държави-членки.\n\n\n\nПредложението за ограничаване на цените на газа раздели общността. Франция подкрепя въвеждането на таван на цените, но само за тръбопроводен газ. Белгийският министър-председател Александър де Кроо заяви, че е необходим таван на цените \"за всички видове газ, доставяни в ЕС, включително и за руския газ\". Министърът на климата и околната среда на Полша Анна Москва подкрепи това решение. Естонският министър на икономиката и инфраструктурата Рина Сикут също подкрепи решението. Тя смята, че Русия ще ограничи енергийните доставки за ЕС, без значение какво ще реши ЕС.\n\n\n\nУнгария застана твърдо против контрола на цените. „Ограничаването на цените на газа, ще доведе до напълно спиране на енергийните доставки, което ще подкопае европейската енергийна сигурност“, заяви ръководителят на унгарското външно министерство Петер Сиярто.\n\n\n\nЗасега ЕК планира да опрости правилата за предоставяне на държавна помощ на енергийните дружества, като смекчи антитръстовите изисквания. Брюксел е обезпокоен от липсата на ликвидност в дружествата и от близостта им до фалит.\n\n\n\nЧленовете на ЕС все още не са готови да кажат какви точно мерки ще бъдат предприети. Словения призовава за пълно преструктуриране на енергийния пазар на ЕС, а Гърция настоява за общоевропейски план за подпомагане на населението. ЕК разчита на подкрепата на международните си партньори САЩ, Азербайджан и Алжир. Нигерия възнамерява също така да увеличи доставките на втечнен природен газ за Европа.",
    "Мохамед Салах нахлу на сватба и направи фурор ВИДЕО": "ВИЖТЕ СТРАНИЦАТА НИ БУКМЕЙКЪР ТУК!\n\n\n\nФутболната звезда Мохамед Салах предизвика фурор в социалните мрежи, след като се появи на сватбата на двама непознати.\n\nНападателят е на лагер с националния отбор на Египет за двубоите с Нигерия и Либерия, а в същия хотел по това време се проведе тържеството на младоженците.\n\n\n\nWinbet - победата е на върха на пръстите! (18+)\n\nСалах прикова вниманието на всички гости, появявайки се по екип и реши да позира с булката и любимия й, след което се затича към близкия терен за тренировка.\n\nФутболната звезда не за първи път се появява на чужди сватбени снимки, като последния път се показа от балкона на хотела си.\n\n\n\nСледете актуалните новини с БЛИЦ и в Telegram\n\nПрисъединете се в канала ТУК",
    "\"Не пипайте чужденци\", или как Китай се пази от маймунската шарка": "Китай има скорошен неприятен опит с епидемиите, превръщащи се в пандемии, както и с налагането на тежки мерки за ограничаване разпространението на дадена зараза.\n\nСега притеснения за азиатската държава поражда маймунската шарка. Първият клъстер заболели от нея се появи през май 2022 г. в Обединеното кралство, вследствие на предполагаеми пътувания до Нигерия, където болестта е ендемична.\n\nЧаст от решението на китайските власти да предпазят гражданите представлява призив към китайците да избягват физическия контакт - \"кожа до кожа\" - с чужденци.\n\nТакава е препоръката на Ву Зуню, главен епидемиолог в китайския Център за контрол и превенция на заболяванията. Тя беше публикувана в профила на епидемиолога в социалната мрежа Weibo.\n\n\"Кожа до кожа\" покрива доста широк набор от физически контакти между хората - от обикновено ръкостискане или дори случайно докосване, през целувка до много по-интимен контакт. Ако китайците се вслушат в призива на епидемиолога, всички гореизброени отпадат що се отнася до комуникацията с чужденци в страната. Препоръките обаче не се ограничават само до това.\n\nВу също така призова да се избягва контакт с китайци, които са пътували зад граница в последните три седмици, а също така и с \"непознати\".\n\nСнимка: Getty Images Флорида е един от американските щати, където това лято бяха отворени пунктове за ваксинация срещу заболяването.\n\nПодобни призиви очаквано предизвикаха разнопосочни коментари. Не и под оригиналната публикация в профила на Ву, коментарите под която не са позволени, съобщава \"Ройтерс\".\n\nСъщевременно препоръките му се разпространиха из социални мрежи и доведоха до редица питания. Например какво става с чужденците в Китай, много от които са там дългосрочно и не са напускали скоро страната заради ограниченията около COVID-19, и защо те също се считат за по-опасни от китайците.\n\nДруги коментари са насочени в защита на онези чужденци, които в началото на пандемията от коронавирус са се обявили гласно срещу обидите към китайците, от чиято страна плъзна вирусът.\n\nПричината за тревогите сред китайските власти е първият засечен случай на маймунска шарка в страната. Той е при 29-годишен китаец, пристигнал от Испания на 14 септември.\n\nОще с пристигането му в град Чунцин той е поставен под карантина, казват властите. Всички близкоконтактни също са изолирани и се наблюдава състоянието им.\n\nСветовната здравна организация (СЗО) вече определи маймунската шарка като глобална опасност за здравето. Случаи тази година бяха установени в над 90 страни, в които болестта не е ендемична.\n\nСпоред доклада на СЗО от 7 септември за ситуацията с болестта лабораторно потвърдените случаи са 52 996 в 102 държави/територии, а има и 18 починали. Европейският регион за момента е този, където рискът от заболяването се води най-висок.",
    "Христова на полуфинал на СП по борба, Селишка отпадна след контузия": "Мими Христова се класира на полуфинал в категория до 65 килограма на световното първенство по борба в сръбската столица Белград, а Миглена Селишка получи контузия на старта.\n\nХристова започна с впечатляваща победа с 11:1 над олимпийската бронзова медалистка и носителка на три отличия от световни първенства Йелена Шалигина (Казахстан), а на четвъртфиналите българката се изправи срещу европейската шампионка Тетаня Рижко (Украйна). Българката доминираше и записа шест точки още в първата част на схватката, а във втората удържа аванса си и спечели с с 12:8.\n\nНа полуфиналите Христова ще се изправи срещу третата в ранглистата на 65 кг и световна вицешампионка Миуа Морикауа (Япония).\n\nСелишка пък стартира на 50 кг срещу Месиней Дженезис (Нигерия), но получи контузия и отпадна от турнира.\n\nНационалният отбор продължава деня с полуфинала на Христова след 17:45 и с финал на Едмонд Назарян на 60 кг класически стил след 20 часа.",
    "14 бежанци са „изхвърлени зад борда“ на кораб от китайски моряци, двама са загинали": "Китайски моряци от екипажа на плаващ под флага на Панама бълкер са отговорни за смъртта на двама бежанци от Нигерия, твърдят медии в Либерия. Преди три дни на борда на бълкера са открити 14 бежанци.\n\nНигерийците успяват да се качат на кораба на 7 септември в пристанище Делта Порт. Целта им била да достигнат Япония, търсейки по-добър живот.\n\n„Капитанът и моряците ни подлагаха на жестоки мъчения“, заявява Емануел Беал, един от бежанците, цитиран от Радио Либерия.\n\nКитайските моряци ги подложили на тормоз, жесток побой, включително изливали химикали върху тях, след като установили присъствието им на борда, според свидетелства на нигерийците.\n\nТе били оставени без изход и решили да скочат зад борда в открити води.\n\n„Някои от момчетата бяха хвърлени зад борда от моряци“, твърди още Беал.\n\nДвама от нигерийците се удавили. Според Беал мъжете е нямало да загинат, ако не им е бил нанесен побой.\n\nГрупата е открита от либерийски риболовци. Бежанците са предадени на властите в страната.\n\nТова не е първи подобен случай с китайски екипаж. Припомняме, че съд в Южна Африка повдигна обвинения на моряци за изоставяне на мигранти в отрити води.\n\nВижте още тук:",
    "Рекорден брой молби за убежище в Кипър заради засиления мигрантски поток": "Заради засиления мигрантски поток в Кипър 2022 година вече е рекордна по брой подадени молби за търсене на убежище и депортирани незаконни мигранти. Кипърските власти концентрират усилията си за връщане на влезлите нелегално в страната, за да облекчат натиска върху приемните бежански центрове и системата за социални грижи.\n\nДо края на юли в Кипър са подадени над 13 800 молби за убежище, което е почти двойно повече в сравнение със същия период на миналата година. Броят на заявленията през първите седем месеца на тази година е с близо 500 повече, отколкото за цялата 2021 г.\n\nНай-много търсещи убежище - почти 2300, са граждани на Конго, следвани от пристигналите от Нигерия. Сирия, която бе първа през миналата година, вече е на трета позиция.\n\nВръщанията на незаконни мигранти също се увеличиха рязко тази година, съобщиха от Вътрешното министерство.\n\nДо 20 август почти 3700 чужденци, търсещи убежище, са били депортирани или върнати в страните им доброволно, по данни на полицията. Това е с 60% повече в сравнение с цялата минала година и 8 пъти повече спрямо 2019 г.\n\nКипърските власти прилагат план за насърчаване на доброволното връщане на граждани на трети страни, посочиха от Вътрешното министерство. На съгласилите се да напуснат Кипър се изплаща еднократна сума от 1000 до 2000 евро.",
    "Купувачите на природен газ \"складират\" гориво в... морето, в подготовка за зимата": "Търговците на енергия и енергийните компании складират все повече втечнен природен газ в морето, което попринцип е необичаен ход за запасяване с доставки за зимата, тъй като пазарът е изправен пред сериозен недостиг.\n\nДоставките на втечнен природен газ се \"паркират\" край брега, защото не могат просто да бъдат внесени в складове на сушата - терминалите са максимално запълнени и затова купувачите избират да плащат, за да държат кораба наблизо.\n\nВносителите в Азия и Южна Америка също залагат на този нестандартен план, търсейки допълнителни доставки.\n\nВ същото време търговците се стремят да спечелят, като съхраняват LNG и смятат да се възползват от това, когато цените скочат през зимните месеци.\n\nОбемите на LNG в така нареченото \"плаващо хранилище\" в световен мащаб достигнаха 1,4 милиона тона на 2 септември, което е най-високото количество от две години, според компанията за енергийно разузнаване Kpler. Това е почти равно на общия внос на Испания през август.\n\nСтратегията се използва често на петролния пазар, но е неподходяща за LNG товари, защото течното гориво бавно се изпарява в корабите, което прави дългите периоди на съхранение предизвикателство.\n\nЗасега най-малко девет са корабите, съхраняващи LNG в океана, според данните за корабоплаването на Bloomberg и Kpler. Танкерът British Partner беше на празен ход в Южнокитайско море този месец, след като натовари омански и катарски газ чрез прехвърляне от кораб на кораб близо до Малайзия, показват данни на Bloomberg.\n\nЦените на природния газ в Европа и Азия се търгуват на рекордно високо ниво за това време на годината, след като Русия ограничи доставките за ключови клиенти, засилвайки конкуренцията за доставки на LNG от доставчици като САЩ, Нигерия и Катар.\n\nТърсенето на кораби в световен мащаб доведе до по-високи тарифи, а търговците коментират, че цените ще се увеличават повече.\n\n\"Очакваме да има повече плаващи хранилища\", казва Ойстейн Калеклев, главен изпълнителен директор на корабособственика Flex LNG Management AS.",
    "Учени: Екстракт от лук може да смъкне с 50% кръвната захар при диабетици": "Засега откритието е изпробвано само върху гризачи диабетици\n\nЕдин популярен зеленчук – кромид лук, може да намали с до 50 процента глюкозата в кръвта при пациенти с диабет тип 2 и да смъкне значително нивата на холестерола, обявиха учени, пише 24 часа.\n\nЗасега откритието им е изпробвано само върху гризачи диабетици, но специалистите се надяват, че ще действа и при хора, пише в. “Индипендънт”.\n\nМедицинската находка е на екип начело с д-р Антъни Оджие от Държавния университет “Делта” в Абрака, Нигерия. Резултатите са представени на годишна сбирка на международното Ендокринно общество в Сан Диего, Калифорния.\n\nЕкспериментът е проведен с плъхове, на които е даден екстракт от лук едновременно с популярното лекарство за смъкване на захарта метформин. Оказва се, че зеленчуковият извлек многократно засилва действието на медикамента.\n\nХората с диабет тип 2 не произвеждат достатъчно инсулин чрез панкреаса, който да регулира захарта в кръвта, и тя може да достигне опасни стойности. От този синдром в различна степен страдат над 500 милиона души по света.\n\n“Лукът е евтин и достъпен зеленчук, който има потенциал да лекува повишена кръвна захар”, обяснява д-р Оджие. Теорията си той е изпробвал върху плъхове с изкуствено предизвикан диабет. Опитът е проведен върху няколко групи от по 5 гризача - такива с диабет и здрави животни.\n\nБолните са получавали дневно дози от 400 и 600 милиграма екстракт от лук на всеки килограм телесно тегло плюс метформин. Резултатът – кръвната им захар е спаднала с 35 до 50 на сто, усилвайки забележимо действието на лекарството. Понижило се е и нивото на холестерола им.\n\nПри здравите плъхове се е появил друг изненадващ резултат – те са наддали на тегло. Обяснението на учените е, че кромидът е повишил апетита им.\n\n“Лукът не е висококалоричен. Но се смята, че той ускорява метаболизма, а това засилва охотата за ядене и води до напълняване”, обяснява Антъни Оджие.\n\nТой признава, че екипът му все още няма точно обяснение защо лукът смъква глюкозата в кръвта и са нужни още изследвания, за да се разгадае механизмът.\n\nХората с диабет тип 2 не произвеждат достатъчно инсулин чрез панкреаса, който да регулира захарта в кръвта, и тя може да достигне опасни стойности.\n\nКолеги на африканския лекар наричат откритието “интересно”, но не са склонни да го обявят за пробив поради липса на клинични данни, базирани на опити с хора.\n\nA ендокринологът Ануп Мисра, председател на индийския Център за диабет, затлъстяване и холестерол, казва: “Индийците консумират огромно количество лук във всякаква форма. Защо тогава страната ни е лидер в заболяванията от диабет”.\n\nНо ролята на лука в контролиране на захарта е доказана и от други изследвания. Анализ от 2014 г., публикуван в научното издание Nutrition, допуска, че зеленчукът има хипогликемичен ефект върху хора с диабет\n\nАвторите казват, че серните съединения в него, а именно С-метилцистеинът и флавоноидът кверцетин, вероятно дават отражение върху кръвната захар.\n\nКверцетинът смъква захарта, тъй като активизира усвояването на глюкозата от клетките и подобрява секрецията на инсулин. Съдържа се в много плодове и зеленчуци и е от групата растителни съединения, действащи като “чистачи” в тялото, които поглъщат и унищожават свободните радикали. А е известно, че те предизвикват възпаления и са в основата на много здравословни проблеми. Затова лукът отдавна се ползва като противовъзпалително средство. Има и славата на антиоксидант, който предпазва от съдови усложнения, смъква кръвното и брани сърцето.\n\nОт столетия лукът се използва в народната медицина като природен антибиотик срещу простуда, грип, кашлица, болки в ставите и за общо укрепване на имунитета\n\n“Но причинно-следствената връзка между кверцетина и намаляването на кръвната захар трябва да получи солидни научни доказателства при хората\" - казва д-р Амбриш Митал, шеф на отделението по ендокринология и диабет във водещата клиника Max Saket в Делхи. – Дотогава изводите от изследването остават в сферата на теорията.”\n\nЛученият екстракт, даден на плъховете, е бил в непречистен вид и не особено прецизни количества. Ако ролята на кверцетина при хора с диабет се потвърди на практика и започне да се прилага, той ще се приема само по лекарско предписание в строго определени дози във формата на капсула, пише в. “Индипендънт”.",
    "Във време на война и суша Аржентина залага на генетично модифицирана пшеница": "Аржентинската биотехнологична компания \"Биосерес\" (Bioceres) разработва генетично модифицирана (ГМ) пшеница, която понася по-добре суша, благодарение на един-единствен ген, заимстван от слънчогледа, съобщи Ройтерс. Аржентина, номер 6 износител на пшеница в света, даде одобрение за търговско засаждане на сорта HB4 през 2020 г. Това е първият ГМ сорт пшеница в света, получил такова одобрение.\n\nПочти всички площи с царевица и соя в най-големите страни износителки в света са засети с генетично модифицирани сортове, но това не е случаят с пшеницата, култура, отглеждана предимно за човешка храна.\n\nБиотехнологичните сортове царевица и соя, използвани за храна за животни, биогорива и съставки като олио за готвене, бяха въведени през 1996 г. и скоро започнаха да доминират в насажденията в Съединените щати, както и в Бразилия и Аржентина, водещите доставчици в света. Но генетично модифицираната пшеница никога не е била отглеждана за търговски цели поради страховете на потребителите, че алергените или токсичността могат да се появят в основен продукт, използван в световен мащаб за хляб, тестени изделия и сладкиши.\n\nСега нарастващата загриженост за възможна глобална продоволствена криза, предизвикана от изменението на климата и войната в Украйна, може да отслаби опозицията.\n\n\"Биосерес\" разклаща статуквото и води пътя в световен мащаб към комерсиализиране на ГМ пшеница, установи Ройтерс. Според академична статия от 2020 г., публикувана във \"Frontiers in Plant Science\", HB4 може да подобри добивите с 20 процента в сравнение с обикновената пшеница при сухи и топли условия.\n\nФирмата е получила различни нива на одобрение в Бразилия, Нигерия, Австралия и Нова Зеландия. Тя използва блокчейн и георефериране, за да избегне замърсяване с обикновена пшеница, риск, за който местните фермери се опасяват, че може да доведе до забрани за внос.\n\nДори и с одобрението на Аржентина, \"Биосерес\" все още не е започнала да продава ГМ пшеницата за търговска употреба в южноамериканската страна. Тества я и в съседна Бразилия, докато същевременно се опитва да получи търговско одобрение от правителствата на САЩ и Австралия за засаждане на HB4 в тези страни.\n\n\"Основното безпокойство е възможността ГМ пшеница и не-ГМ пшеница да се смесят\", обясни Хулио Калзада, главен икономически анализатор в аржентинската зърнена борса в Росарио. По думите му това може да предизвика забрани на международните пазари, а Аржентина се нуждае от тези 4,5 милиарда долара износ. \"Те са ключови в такъв сложен момент за икономиката на страната\", заключи Калзада.\n\nНикоя друга глобална компания за семена не се е опитала публично да разработи ГМ пшеница от 2004 г., когато гигантският производител на семена \"Монсанто\" (Monsanto), сега собственост на \"Байер\" (Bayer), се отказа от плановете си да разработи ГМ пшеница, която може да издържи на нейния убиец на плевели \"Roundup\". Страните потребители заплашваха със забрани на американската пшеница, въпреки че компанията отдавна продава царевица и соя, чиито геноми бяха променени, за да издържат на \"Roundup\" или глифозат.\n\nГМ по света\n\nОтношението към генетично модифицираните култури е различно по света. Китай, който е най-големият световен купувач на соя и царевица, допуска ГМ култури във вносни фуражни зърна, но едва наскоро започна да одобрява ГМ сортове за отглеждане.\n\nГермания, дом на гигантите в семената \"Байер\" и БА Ес Еф (BASF), внася ГМ соя. Но вътрешното противопоставяне на биотехнологичните култури е толкова силно, че тези компании провеждат изследванията си в чужбина.\n\nАвстралия отглежда и изнася генетично модифициран памук и рапица, а през май страната одобри биотехнологичната пшеница на \"Биосерес\" за употреба в храни.\n\nМексико, сред най-големите купувачи на американска царевица, се измести в другата посока, спирайки одобряването на нови биотехнологични сортове култури и преминавайки към постепенно премахване на ГМ царевицата веднага след 2024 г.\n\nВ Съединените щати някои производители и лидери в пшеничната индустрия изразиха интерес към използването на биотехнология за повишаване на рентабилността на пшеницата и за привличане на фермерите.\n\nЗа четвърт век, откакто са въведени генетично модифицираната царевица и соя, насажденията на тези култури в САЩ са се увеличили съответно с 13 и 37 процента, докато насажденията с пшеница са намалели с 37 процента, достигайки най-ниското ниво от повече от 100 години през 2020 г., според данните на Министерството на земеделието на САЩ.\n\nПо-голямата част от биотехнологичните култури от царевица и соя са модифицирани за устойчивост на насекоми и толерантност към хербициди, характеристики, до които някои производители на пшеница биха искали да имат достъп. Устойчивата на суша пшеница на \"Биосерес\", известна като HB4, добавя още един елемент към сместа.\n\nНеотдавнашните прекъсвания на световните доставки на пшеница доведоха до нова степен на спешност в дебата за биотехнологичната пшеница.\n\nДве търговски групи - U.S. Wheat Associates и Националната асоциация на производителите на пшеница, подкрепят \"евентуалната комерсиализация\" на биотехнологичната пшеница, според техните уебсайтове, при условие че се изпълняват планове за минимизиране на смущенията на пазара.",
    "Гърция изгражда щит срещу турските безпилотни самолети": "Заради провокациите на Анкара с безпилотни летателни апарати (БЛА) в района Егейско море, в Атина решиха да вземат мерки.\n\nГръцките власти се притесниха от все по-честото нарушаване на тяхното въздушно пространство и заради това според гръцката медия Kathimerini се готвят да изградят щит срещу турските безпилотни летателни апарати.\n\nТревогите се засилват и от различни изказвания на турските власти. Президентът на Турция Реджеп Тайип Ердоган често отбелязва, че безпилотните им летателни апарати достигат до Африка, Азия и Европа.\n\nТурският министър на промишлеността Мустафа Варанка твърди, че техните въоръжени сили разполагат с най-малко 200 безпилотни самолета.\n\nПреди дни главният изпълнителен директор на частната турска отбранителна компания Baykar - Селчук Байрактар, който е и зет на Ердоган, представи Kizil Elma (\"Червената ябълка\") - нов модел на безпилотен боен самолет. Той е изцяло турско производство и се очаква да излети за първи път през март 2023 година.\n\nДо този момент Baykar смята за своя най-успешен безпилотен изтребител Bayraktar TB2. От този модел са произведени най-малко 300 самолета, като около 180 от тях са на въоръжение в турските сили за сигурност.\n\nТе се използват за нанасяне на целеви удари по танкове и бойни бронирани машини. Експортният успех на този модел безпилотен самолет е впечатляващ - от него са продадени бройки в Азербайджан, Украйна, Катар, Либия, Туркменистан, Нигерия и Пакистан. Има информации и че от него са доставени бройки в Етиопия, Джибути и Киргизстан. Полша също е направила поръчка от 24 самолета Bayraktar TB2.\n\nBayraktar Akinci е вторият безпилотен самолет на компанията, способен да пренася оръжейни системи земя-въздух и въздух-въздух.\n\nТурската аерокосмическа компания (TUSAS) също произвежда дронове от модела Anka, от които вече е продала в чужбина около 40 бройки. Още осем трябва да бъдат доставени в Тунис, а три - в Казахстан. TUSAS произвежда и самолета Aksungur.",
    "Тръгва ли си със смъртта на Елизабет II и ликът ѝ от банкноти и монети по света?": "play\n\npause\n\nstop\n\nmute\n\nunmute\n\nmax volume / Тема на Марта Младенова в предаването ''Хоризонт до обед'' Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin\n\nСъс смъртта на Елизабет II си отиде една епоха - не само в световната история, но може би и в дизайна на валутите на много държави.\n\nЗа първи път Великобритания отпечатва банкнота с лика на Нейно Величество през 1960-а година, много след като други държави - например Канада, вече са го направили.\n\nЛикът на кралицата е върху паричните знаци на повече от 30 държави извън Обединеното кралство. На много места по света обаче този образ изчезва от банкнотите и бива заменен с местни символи. Такъв е случаят в Ямайка.\n\n\n\nМнозина експерти са убедени, че Крал Чарлз III никога няма да се появи върху банкнота или монета в някоя от тези държави, защото там имат какво да кажат по темата с колониализма.\n\n\n\n\"От една страна, когато детството ти минава в Обединеното кралство, ти се казва, че кралското семейство е върхът на висшето общество и че трябва да проявяваш уважение и толерантност към всичко, което е свързано с короната. Като дете на мигрантско семейство, което живее в Обединеното кралство, живееш с усещането, че монархията наистина обединява. От друга страна, знаеш малко от собствения си опит и от това, което се учи в училище, че има и тъмна страна, свързана с колониализма\", коментира Зайн Ашър, британски журналист от нигерийски произход.\n\n\"Британската империя е била част от най-големия експеримент, свързан с колониализма, който светът някога е виждал. И когато помислим за него, няма как да не признаем, че това е изключително грозен бизнес. Всъщност, брутален, защото реално се състои в принуда със сила срещу хора. Израснала съм с истории за цели села в Нигерия, които са били изпепелени, с което са заличени много доказателства. Именно тогава много хора са изгубили живота си. Що се отнася до кралица Елизабет II, която се качва на трона през 1952-ра година, общото разбиране е, че това е по-скоро период на упадък за Британската империя. Тя не е предприела определени действия, които е можела. Ето защо, когато говорим за хората от колониите, чиито разбирания се лутат между кралицата и монархията, трябва да направим това разграничение. Разбира се, не мога да обобщя за всички, защото много хора от колониите живеят в Обединеното кралство.\"\n\nЕдни от най-добрите експерти по паричните знаци с британски монарси се оказват в Австралия, където кралицата ни гледа от банкнотата от пет долара и от шест вида монети. Вече бяха дадени сигнали, че най-вероятно при новите емисии банкноти на нейно място ще бъдат поставени изображенията на местни исторически личности. Догодина няма да бъдат отпечатвани 5-доларови банкноти от вече съществуващите с лика на кралицата, потвърдиха австралийските власти. Експертът по монетосечене Андрю Крелин не се наема да коментира решението на правителството, но обяснява каква е традицията, която със сигурност ще бъде спазена в Обединеното кралство.\n\n\"Британското кралско семейство има традиция да променя посоката на портрета на монарха, когато той се смени. Очаква се това да се случи и когато крал Чарлз III се появи на банкнотите.\"\n\nЗа разлика от Елизабет, Чарлз III ще гледа наляво, защото:\n\n\"Има множество възгледи по този въпрос и един от тях е, че по този начин е по-лесно да се прави разлика между настоящия монарх и неговия предшественик. Има само едно изключение и то е при крал Едуард VIII, който, както знаете, в крайна сметка абдикира. Неговият портрет е трябвало да бъде ориентиран надясно, тъй като портретът на Джордж IV е гледал наляво. Това може би е бил малък бунт или просто суета, защото част от косата му е била сресана наляво и той е смятал, че това е по-добрата му страна\", изтъква Майкъл Теофилис от Австралийския католически университет, според когото тепърва предстои много работа върху самото изображение на новия крал.\n\nПринципът е, че много дизайнери работят върху различни изображения и на банкнотите, и на монетите, а след това се прави анализ от специалистите от Британския кралски монетен двор за това кое е най-подходящото изображение.\n\n\"Както знаем, изключително много може да се каже чрез изображението. На толкова малко място, колкото е една монета, нямате много възможност да се обяснявате с думи\", допълва Теофилис.\n\nЕкспертите са категорични, че новите банкноти и монети няма да заменят тези в обращение мигновено, а процесът ще отнеме години. За много държави една епоха си е отишла заедно с кралица Елизабет II, но новата ще настъпи не само с нов монарх в Лондон, а и с нов подход в монетосеченето и отпечатването на банкноти.\n\nИсторията на една империя, разказана през паричните символи разказва Марта Младенова в предаването \"Хоризонт до обед\".",
    "Петролът поскъпна над 2%, след като Путин обяви военна мобилизация": "1463 Снимка: iStock by Getty Images\n\nПетролът поскъпна с повече от 2% на световните борси и пазари след речта на Владимир Путин за частична военна мобилизация в Русия.\n\nПоради тази ескалация на войната в Украйна се породиха опасения за ограничаване на доставките на петрол и газ.\n\nФючърсите на суровия петрол тип \"Брент\" поскъпнаха с два и половина процента до близо 93 долара за барел.\n\nСредната цена на петрола на Организацията на страните износителки на петрол (ОПЕК) вчера обърна тенденцията и поскъпна до 96,55 долара за барел, информира днес петролният картел на сайта си, цитиран от БТА.\n\nВ понеделник един барел се продаваше за 95,20 долара.\n\nЗа определяне на цената на петрола на ОПЕК се използва т. нар. петролна кошница, включваща 13 сорта петрол за износ на страните членки на картела: Лек арабски (Саудитска Арабия), Басра лек (Ирак), Бони лек (Нигерия), Ес Сидер (Либия), Жирасол (Ангола), ирански тежък (Иран), Кувейт експорт (Кувейт), Мерей (Венецуела), Мурбан (ОАЕ), Сахаран бленд или \"Сахарска смес\" (Алжир), Раби лек (Габон), Джено (Конго) и Зафиро (Екваториална Гвинея).\n\nИсторическият максимум за \"кошницата на ОПЕК\" е цената от 140,73 долара за барел, отчетена на 3 юли 2008 г.\n\nЦената на барел петрол се определя чрез извеждане на средна аритметична величина от котировките към момента на закриване на търговията с всички сортове от \"кошницата на ОПЕК\" предходния работен ден.",
    "Петролът на ОПЕК спадна с над 5 долара за барел": "© getty images\n\nСредната цена на петрола на Организацията на страните износителки на петрол (ОПЕК) вчера спадна до 101,04 долара за барел, информира днес петролният картел на сайта си.\n\nВъв вторник един барел се продаваше за 106,41 долара.\n\nЗа определяне на цената на петрола на ОПЕК се използва т. нар. петролна кошница, включваща 13 сорта петрол за износ на страните членки на картела: Лек арабски (Саудитска Арабия), Басра лек (Ирак), Бони лек (Нигерия), Ес Сидер (Либия), Жирасол (Ангола), ирански тежък (Иран), Кувейт експорт (Кувейт), Мерей (Венецуела), Мурбан (ОАЕ), Сахаран бленд или \"Сахарска смес\" (Алжир), Раби лек (Габон), Джено (Конго) и Зафиро (Екваториална Гвинея).\n\nПетролът на ОПЕК леко поскъпва до почти 105 долара барел\n\nИсторическият максимум за \"кошницата на ОПЕК\" е цената от 140,73 долара за барел, отчетена на 3 юли 2008 г.\n\nЦената на барел петрол се определя чрез извеждане на средна аритметична величина от котировките към момента на закриване на търговията с всички сортове от \"кошницата на ОПЕК\" предходния работен ден.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано"
}