{
    "РЮА за Купа Дейвис ще с...": "Григор Димитров вече тренира в София за участието си на Sofia Ope...\n\nГригор Димитров преди Sofia Open 2022: В София беше един от тези...\n\nЖребият преди мача между България и Република Южна Африка в турнира за Купа \"Дейвис\" ще бъде изтеглен в четвъртък (15 септември), определи супервайзърът Ясин Лахдар от Тунис, представляващ Международната федерация по тенис (ITF) за двубоя в София, съобщиха от БФТ.\n\nЦеремонията започва в 13:00 ч. в централната сграда на Българския национален тенис център (БНТЦ) в Борисовата градина, където в петък и събота (16-17 септември) ще се изиграе срещата между двата тима от Световна група II на световното отборно първенство за мъже.\n\nДен по-рано - в сряда (14 септември), ще се проведе официалната пресконференция с участието на капитаните на двата отбора - Валентин Димов и Кристо ван Ренсбург. Брифингът е насрочен за 13:00 ч. също в БНТЦ.\n\nВъв всеки от двата състезателни дни мачовете ще започват в 13:00 ч. Входът за зрители е свободен до запълване на капацитета на трибуните. Всички срещи ще бъдат предавани на живо по телевизия b1b.box - най-новия български спортен канал, излъчван в мрежите на най-големите кабелни и сателитни оператори в страната.\n\nБългарският отбор е в състав Димитър Кузманов (№162 в световната ранглиста), Александър Лазаров (№332), Александър Донски (№587) и Пьотр Нестеров (№877). Гостите от Южна Африка са в състав Филип Хенинг (№1310), Ричард Тонгоана (без класиране), Лейтън Кронйе (без класиране) и Рейвън Клаасен (№73 на двойки).\n\n\n\nПобедителят в мача между България и РЮА ще се класира за плейофите за влизане в Световна група I през 2023 г. Загубилият ще играе плейоф за Световна група II идната пролет.",
    "Язовирна стена рухна в РЮА, има загинали и ранени": "© gettyimages\n\nЯзовирна стена в мина в Република Южна Африка се срути днес, при което загинаха трима човека, а 40 бяха ранени, предаде Ройтерс, като се позова на регионалните власти в провинция Фри Стейт.\n\nБедствието е станало в миньорския град Ягерсфонтейн и е наложило евакуацията на голям брой жители към близки ферми. Отприщилите се води след рухването на стената са отнесли къщи и автомобили. Спасително-издирвателните дейности продължават, казаха властите, цитирани от БТА.\n\nМестят цял град в Турция за седми път заради язовир\n\nЕлектрическата компания “Еском” заяви, че електроснабдяването в района е било засегнато, след като нейна подстанция е била залята от кални води.\n\nНаводнението, причинено от срутването на стената, е засегнало също така комуникациите и питейната вода и е прекъснало достъпа по някои пътища.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "България е на крачка от успеха срещу РЮА за Купа \"Дейвис\"": "Капитанът на националния отбор по тенис Валентин Димов надъхва втората ни ракета Александър Лазаров (в гръб) в една от почивките на мача му срещу Филип Хенинг.\n\nКапитанът на националния отбор по тенис Валентин Димов надъхва втората ни ракета Александър Лазаров (в гръб) в една от почивките на мача му срещу Филип Хенинг.\n\nБългарският национален отбор по тенис извоюва две победи в първия ден от мача срещу Южна Африка в турнира за Купа \"Дейвис\" и вече е само на един успех от крайната победа в двубоя от Световна група II.\n\nВ откриващия сингъл от срещата в Българския национален тенис център в София лидерът на тима ни Димитър Кузманов надигра втория избор в състава на гостите Лейтън Кронйе с 6:3, 6:1 за малко повече от час. Във втория мач поединично втората ни ракета Александър Лазаров разгроми с 6:0, 6:1 водещия състезател на южноафриканците Филип Хенинг.\n\nВ първата част Алекс загуби само три точки на свой сервис и осъществи три пробива в подаването на съперника. В шестия гейм Хенинг отрази първия сетбол и премина три пъти през равенство, но все пак беше безсилен срещу стабилното посрещане на българския тенисист, който поведе с 1-0 само за 27 минути.\n\nВторият сет се разви по аналогичен сценарий. Лазаров осъществи брейк още в първия сервис гейм на противника, обръщайки го от 40:15, и окончателно го пречупи психически. Хенинг взе почетния си гейм при 5:0 аванс за нашия национал, който приключи двубоя с втория си мачбол след общо 49 минути игра.\n\nДвубоят между България и РЮА ще продължи утре от 11:00 ч. със срещата на двойки. За нея са заявени Александър Донски и Пьотр Нестеров срещу Лейтън Кронйе и Рейвън Клаасен, но капитаните Валентин Димов и Кристо ван Ренсбург имат право да сменят някого от играчите.\n\nВъв вторите мачове на сингъл трябва да играят помежду си първите ракети Кузманов и Хенинг и след това вторите - Лазаров и Кронйе. И в тези двубои може да настъпят промени, в зависимост от развоя на резултата.",
    "България излиза в познат състав срещу РЮА за Купа \"Дейвис\"": "Легендата Пол Макнами сменя Теодор Бачев като асистент на капитана Валентин Димов\n\nКапитанът на националния отбор по тенис Валентин Димов обяви състава за мача срещу Южна Африка от Световна група II на турнира за Купа \"Дейвис\". България ще бъде домакин на срещата от второто ниво на световното отборно първенство за мъже на 16-17 септември в София. Двубоят ще се играе на клей в Българския национален тенис център (БНТЦ) в Борисовата градина.\n\nВ тима са включени Димитър Кузманов (№159 в световната ранглиста), Александър Лазаров (№394), Александър Донски (№578) и Пьотр Нестеров (№870). Именно четиримата класираха отбора ни в Световна група II, печелейки с 3-1 победи домакинския плейоф срещу Парагвай в зала \"София\" през март.\n\nОтборът ще се събере на лагер от 11 септември в БНТЦ. За участие в него като част от разширения състав на националния тим са поканени също Габриел Донев (№895) и тримата най-силно представящи се юноши в момента - Янаки Милев (18 г.), Илиян Радулов (17 г.) и Адриано Дженев (16 г.).\n\n\"Това ще е осмицата, с която ще започнем нашия подготвителен лагер. Всички са налице, някои от тях все още играят по турнири, което разбира се е добре - поддържат спортна форма. Смятам, че това ще е един добър опит за младите. Те трябва по-често да взимат участие в такива лагери и вече да преминават към мъжкия тенис\", коментира избора си Димов пред сайта на БФТ.\n\nЗа мача срещу РЮА в екипа на капитана влиза ново лице. Легендата на австралийския и световния тенис Пол Макнами, който от години помага като специален консултант на федерацията, заменя Теодор Бачев като помощник-треньор. Останалите асистенти на Валентин Димов ще бъдат кондиционният треньор Кирил Симеонов, масажистът Любомир Панев и лекарят на отбора проф. д-р Георги Попов.\n\nТова ще бъде трети мач в историята между България и Южна Африка за Купа \"Дейвис\", като засега тимът ни няма победа срещу този съперник. В първия двубой през 1993 г. губим с 1-4 на клей кортовете на ТК \"Левски\" в София в 1/4-финал от Група II на зона \"Европа-Африка\". Във втория през 2019 г. отстъпваме със същия резултат на твърд корт в Кейптаун в I кръг на същото регионално ниво.\n\n\"Срещата е доста важна. Предоставя ни се една добра възможност, тъй като сме домакини - сподели още Димов. - Момчетата в нашия отбор в момента са в добра форма, показват добри резултати, играят на високо ниво. Смятам, че имаме добър шанс предвид това, че сме домакини. Играем пред родна публика, на родна земя, на настилка, която ние сме избрали. Смятаме, че за нас това е предимство спрямо отбора на Южна Африка и шансовете ни за постигане на победа са по-големи. Но със сигурност ще бъде един много труден мач. Вече имаме две срещи с този противник и сме загубили и двете. Не мисля обаче, че това е някакъв повод за отчаяние. Аз съм оптимист и смятам, че можем да победим в тази среща.\"",
    "Джо Байдън похвали „значимото партньорство“ между САЩ и Република Южна Африка": "Президентът на САЩ Джо Байдън похвали „значимото партньорство“ между САЩ и Република Южна Африка (РЮА), когато прие днес своя колега Сирил Рамапоса, без обаче да разсее всички различия по въпроса за войната в Украйна, предаде Франс прес.\n\n„Наистина трябва да сме сигурни, че се разбираме напълно“, каза Байдън, седнал до южноафриканския президент в Овалния кабинет, преди срещата им да започне.\n\n„САЩ са важен партньор на Южна Африка“, каза Сирил Рамапоса, имайки предвид стотиците американски компании, установили се в неговата страна.\n\nТой каза, че иска да \"разшири\" тези икономически отношения и допълни, че разговорите му с американския президент ще се фокусират също върху \"стабилността и международната сигурност\", имайки предвид джихадистките атаки в съседен на РЮА Мозамбик.\n\n\"Целта на тази визита е да укрепим отношенията\" между двете страни, каза южноафриканският президент пред журналисти, изразявайки също благодарността си за американската помощ за борба с пандемията от коронавируса.\n\nВ този кратък разговор пред журналисти не беше спомената Украйна, като Южна Африка остава неутрална от началото на инвазията на Русия и многократно е давала да се разбере, че няма да се подчини на западния натиск да осъди действията на Владимир Путин.\n\nПодобно на Южна Африка много африкански страни бяха решили в началото на март да не гласуват за резолюция на ООН, осъждаща нахлуването в Украйна.\n\nТова нарастващо влияние на Русия на континента, съчетано с тесните връзки, изковани между Китай и няколко африкански страни, подтикна САЩ да предприемат дипломатическа офанзива в Африка. Джо Байдън, който досега не е посещавал континента, организира през декември голяма среща на върха във Вашингтон с африкански лидери. И Южна Африка, която е икономическа сила от тежка категория, зае видно място в тази инициатива. Рядко може да се види американският президент да придружи госта си до колата му на изхода от Овалния кабинет, както направи с Рамапоса.\n\nГоворейки пред журналисти след срещата, южноафриканският президент я определи като \"много ползотворна и положителна\", като същевременно припомни, че страната му не възнамерява да се отклони от позицията си на неутралитет.\n\nРамапоса също така разкритикува по този повод законопроект, който в момента е внесен в американския Конгрес, и който има за цел да „противодейства на вредните дейности на Русия в Африка“ („Закон за противодействие на злонамерените руски дейности в Африка“- CMRAAA).\n\nАко този закон най-накрая бъде приет, \"ще създаде впечатлението, че Африка е наказана, защото има Русия за партньор. Повечето африкански страни са необвързани и ние дадохме да се разбере, че би било несправедливо от страна на САЩ да накажат\" африканските страни, поддържащи отношения с Москва, каза Рамапоса.\n\n\"Следователно сме обезпокоени от възможните последици за африканския континент, ако „Законът за противодействие на злонамерените руски дейности в Африка“ влезе в сила (в САЩ), каза южноафриканският лидер.\n\nВлизането в сила на подобен закон би имало \"непредвидими последици\" във вид на \"наказание на африканския континент за усилията му за постигане на развитие и (икономически) ръст\", предупреди той.\n\n\"И САЩ, и Русия са стратегически партньори на Южна Африка. Като суверенна страна, провеждаща независима външна политика, смятаме, че законопроектът наказва онези, които се придържат към независими възгледи\", каза Рамапоса.\n\nДруга деликатна тема на партньорството между САЩ и Южна Африка е Китай, с който Претория има много добри отношения, но на чието влияние Вашингтон иска да противодейства.\n\nДискусията несъмнено беше по-консенсусна по темата за климата. Белият дом обяви, че двамата президенти ще обсъдят подробно обещаната от Запада помощ за енергийния преход в Южна Африка.\n\nНа страната, където въглищата играят много важна роля, бяха предложени 8,5 милиарда долара от няколко развити страни, за да се откаже от въглищата. Но Южна Африка се страхува, че това обещание за финансиране, което е свързано със заеми, ще увеличи дълга ѝ.\n\n„Трябва да говорим за изменението на климата“, каза Рамапоса, като посочи, че в неговата страна „много хора са малко уплашени“ как ще се осъществи преходът към по-чиста енергия.",
    "Какво реши МС: Откриват почетно консулство на Република Южна Африка във Варна": "Ето какво реши служебното правителство на Гълъб Донев на днешното си редовно заседание:\n\nПравителството предлага полковник Станимир Йорданов да бъде назначен на длъжност „Директор на дирекция „Операции и подготовка“ в МО\n\nМинистерският съвет прие Решение за предложение до Президента на Република България за издаване на указ, с който да назначи полковник Станимир Йорданов на длъжност „Директор на дирекция „Операции и подготовка“ в Министерството на отбраната и го удостои с висше офицерско звание „бригаден генерал“, считано от 01.10.2022 г.\n\nСвързани статии Какво реши МС днес: Гълъб Донев развърза държавната кесия\n\nПравителството предлага също така бригаден генерал Емил Шошев да бъде освободен от длъжността „Директор на дирекция „Комуникационни и информационни системи“ и от военна служба, считано от 03.10.2022 година, поради навършване на пределната възраст за притежаваното звание.\n\nКабинетът предлага бригаден генерал Васил Събински да бъде освободен от длъжността „Командир на Командване за комуникационно-информационна поддръжка и киберотбрана“ и да бъде назначен на длъжността „Директор на дирекция „Комуникационни и информационни системи” в Министерството на отбраната, считано от 03.10.2022 година.\n\nПолковник Димитър Хлебаров е предложен за назначаване на длъжността „Командир на Командване за комуникационно-информационна поддръжка и киберотбрана“, и за удостояване с висше военно звание „бригаден генерал“ считано от 03.10.2022 година.\n\nПравителството предлага Костадин Коджабашев да бъде освободен от длъжността извънреден и пълномощен посланик на Република България в Украйна\n\nМинистерският съвет прие решение, с което предлага на Президента на Република България да издаде указ за освобождаване на Костадин Коджабашев от длъжността извънреден и пълномощен посланик на Република България в Украйна. Правителственото предложение е във връзка със заемането на поста „заместник-министър на външните работи“ от г-н Коджабашев.\n\nПравителството одобри доклада на Междуведомствената комисия за експортен контрол за 2021 г.\n\nПравителството одобри доклада на Междуведомствената комисия за експортен контрол и неразпространение на оръжията за масово унищожение (Междуведомствената комисия) към министъра на икономиката за изпълнението на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба за 2021 г.\n\nДокладът съдържа информация за дейността на Междуведомствената комисия за периода 1 януари до 31 декември 2021 г., за националната система за експортен контрол, международно сътрудничество в тази област, изпълнение на международните ангажименти на страната ни в областта на експортния контрол и неразпространението на оръжията за масово унищожение, данни за износа, вноса, трансфера, транзита, превоза и др.\n\nПрозрачността и предоставянето на информация е сред основните принципи, приети от международните организации и режими в областта на експортния контрол.\n\nСъгласно чл. 70 от Закона за експортния контрол на продукти, свързани с отбраната, и на изделията с двойна употреба докладът е следвало да бъде внесен за разглеждане в Министерски съвет до 30 юни т.г. Предвид установеното забавяне, в рамките на мандата на служебното правителство, бе премината в максимална кратки срокове съгласувателната процедура в Министерството на икономиката и индустрията, за да влезе докладът за разглеждане и одобрение на днешното заседание.\n\nДокладът се публикува на интернет страницата на Междуведомствената комисия, каквато е практиката през последните години.\n\nПравителството одобри доклада за касовото изпълнение на консолидираната фискална програма за първото полугодие\n\nСъс свое решение правителството прие Доклада за касовото изпълнение на консолидираната фискална програма за първото полугодие на 2022 година.\n\nНа база данни от тримесечните отчети за касовото изпълнението на бюджетите на първостепенните разпоредители с бюджет (ПРБ) бюджетното салдо по консолидираната фискална програма (КФП) за първото полугодие на 2022 г. е положително в размер на 1 176,0 млн. лв. (0,8 % от прогнозния БВП, при заложен дефицит в ЗДБРБ* за 2022 г. от 4.1 %) и се формира от превишение на приходите над разходите по националния бюджет в размер на 837,6 млн. лв. и по европейските средства в размер на 338,4 млн. лева.\n\nПостъпилите приходи, помощи и дарения по КФП към 30.06.2022 г. са в размер на 28 247,9 млн. лв. или 47,3 % от годишните разчети. Съпоставени със същия период на предходната година, постъпленията към юни 2022 г. нарастват с 3,5 млрд. лв. (14,1 %). Ръстът спрямо предходната година се дължи основно на по-високите данъчни и неданъчни приходи, които нарастват с 3,3 млрд. лв., а постъпленията от помощи нарастват с 0,2 млрд. лева.\n\nОбщата сума на данъчните постъпления по КФП, вкл. приходите от осигурителни вноски, възлиза на 22 239,0 млн. лв., което представлява 48,2 % от планираните за годината данъчни приходи. Приходите от преки данъци са в размер на 4 311,3 млн. лв. или 47,6 % от предвидените в разчетите за годината. Постъпленията от косвени данъци са в размер на 10 549,9 млн. лв. (47,4 % от разчетите за годината), като приходите от ДДС са в размер на 7 548,2 млн. лв. (47,1 % от планираните), от акцизи възлизат на 2 758,0 млн. лв. (47,4 % от разчета), а тези от мита са в размер на 218,5 млн. лв. (57,5 % от годишните разчети). Постъпленията от други данъци (вкл. имуществени и др. данъци по ЗКПО) са в размер на 914.1 млн. лв. или 65,2 % изпълнение на годишните разчети. Приходите от социални и здравноосигурителни вноски са 6 463,8 млн. лв., което представлява 48,3 % от разчетените за годината. Неданъчните приходи са в размер на 4 591.3 млн. лв., което е 62,5 % от годишните разчети и се формират основно от приходи от държавни, общински и съдебни такси, приходи и доходи от собственост, приходи от концесии, приходи от продажба на квоти за емисии на парникови газове и други.\n\nРазходите по КФП (вкл. вноската на Република България в бюджета на ЕС) към юни 2021 г. възлизат на 27 071,9 млн. лв., което е 41,1 % от годишните разчети. За сравнение разходите по КФП към юни 2020 г. бяха в размер на 24 645,0 млн. лева. Значителният ръст на разходите през първото полугодие на 2022 г. спрямо същия период на предходната година е свързан с по-високия размер на разходите по националния бюджет.\n\nНелихвените разходи са в размер на 25 870,4 млн. лв., което представлява 41,0 % от годишния разчет. Текущите нелихвени разходи са в размер на 24 355,7 млн. лева. Капиталовите разходи (вкл. нетния прираст на държавния резерв) възлизат на 1 501,7 млн. лева. Предоставените текущи и капиталови трансфери за чужбина са в размер на 13.1 млн. лева. Лихвените плащания са в размер на 388,6 млн. лв. (58,5 % от планираните за 2021 година).\n\nЧастта от вноската на Република България в бюджета на ЕС, изплатена към 30.06.2022 г. от централния бюджет, възлиза на 812,8 млн. лв., което е в изпълнение на действащото към момента законодателство в областта на собствените ресурси на ЕС.\n\nРазмерът на фискалния резерв към 30.06.2022 г. е 9,5 млрд. лв., в т.ч. 9,1 млрд. лв. депозити на фискалния резерв в БНБ и банки и 0,4 млрд. лв. вземания от фондовете на Европейския съюз за сертифицирани разходи, аванси и други.\n\nВ началото на месец юни правителството изготви и внесе в Народното събрание проект на Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2022 г. (ЗИД на ЗДБРБ за 2022 г.). Предложен бе спешен пакет от антикризисни мерки, насочени към преодоляване на негативните последствия от нарастващите цени на горивата и енергоносителите, съответно нарастващия инфлационен натиск върху най- засегнатите групи от обществото и бизнеса. Целта бе да се подкрепят българските граждани и бизнеса в условията на безпрецедентна криза, породена от конфликта в Украйна и да се смекчат шоковете, породени от високите цени на енергоносителите и суровините, за уязвимите групи от обществото и за икономиката на България. Законът бе приет от Народното събрание в края на месец юни и обнародван в началото на месец юли (ДВ, бр. 52 от 2022 г.). В разчетите е заложено запазване на фискалната цел за годината, като салдото по КФП отнесено към прогнозния БВП остава непроменено и е в размер на 4,1 % от прогнозния БВП.\n\nОдобрен е План за действие за изпълнението на Националната програма за развитие БЪЛГАРИЯ 2030 през периода 2022-2024 година\n\nПравителството прие План за действие за изпълнението на Националната програма за развитие БЪЛГАРИЯ 2030 през периода 2022-2024 година.\n\nОсновната му задача е да допринесе за постигането на трите стратегическите цели на Националната програма - ускорено икономическо развитие, демографски подем и намаляване на неравенствата, реализирането на които е предвидено посредством целенасочени политики и интервенции, групирани в пет взаимосвързани и интегрирани оси на развитие. Те са иновативна и интелигентна България; зелена и устойчива България; свързана и интегрирана България; отзивчива и справедлива България; духовна и жизнена България. За постигането на правителствените намерения в плана за действие е представена оперативната стратегия по представените в документа 13 национални приоритета.\n\nВ плана за действие е представена и оценка на макроикономическото въздействие на предвидените мерки по приоритетите. Предварителната оценка на въздействие от изпълнението на планираните мерки показва, че ще бъдат реализирани значителни дългосрочни ефекти. За оценката на макроикономическото въздействие на предвидените мерки е използван моделът СИБИЛА (Simulation model of Bulgaria's Investment in Long-term Advance). Според него към 2024 г. брутният вътрешен продукт ще нарасне с 3,8 %, ако Планът за действие бъде реализиран с посочените като вече осигурени средства, и с 4,8 %, ако мерките бъдат напълно реализирани с посочените като необходими за тяхното изпълнение средства. С осъществяване на планираните интервенции през разглеждания период се очаква положителна промяна по отношение на икономическата активност на трудоспособното население, коефициентите на заетост и безработица. Симулациите показват ефект по отношение на заетостта в размер на 7.1 % в резултат на изпълнените през периода 2022 - 2024 г. мерки. От друга страна, при пълната реализация на мерките, т.е. при осигуряване на всички необходими средства, броят на заетите би ускорил своя растеж до 8.6 %.\n\nНационалната програма е рамков стратегически документ от най-висок порядък в йерархията на националните програмни документи. Тя определя визията и общите цели на политиките за развитие във всички сектори на държавното управление, включително техните териториални измерения.\n\nУдължава се срокът на две национални научни програми\n\nПравителството удължи срока за работа по две национални научни програми, чието изпълнение е затруднено от пандемията от COVID-19 и от забавени обществени поръчки.\n\nДо 31 юли 2023 г. може да продължат дейностите по програма „Здравословни храни за силна биоикономика и качество на живот“, а до 31 декември 2023 г. - по програма „Иновативни нискотоксични биологично активни средства за прецизна медицина“ (БиоАктивМед)“.\n\nПрограмата „Здравословни храни за силна биоикономика и качество на живот“ се изпълнява въз основа на подписани споразумения между Министерството на образованието и науката (МОН) и водещия партньор - Аграрен университет - Пловдив. Удължаването с половин година е необходимо за провеждане на полеви опити, забавени заради закъсняващи доставки на специфични консумативи и реагенти.\n\nВ рамките на програма „Иновативни нискотоксични биологично активни средства за прецизна медицина (БиоАктивМед)“ седем института на БАН и пет висши училища провеждат изследвания, насочени към разработване на биологично активни средства с екстракти от природни продукти с растителен или животински произход от България. Фокусът е към изучаване на терапевтичния им потенциал за профилактика и лечение на някои социално значими невродегенеративни, онкологични и инфекциозни заболявания.\n\nЗаради настъпилите форсмажорни обстоятелства и наложените противоепидемични мерки голяма част от дейностите по програмата не са изпълнени, има и голямо забавяне в процедурите по обществени поръчки за химикали, реактиви, лабораторни консумативи и други необходими за изследванията материали. Удължаването на срока с една година ще позволи пълно и качествено довършване на започнатата работа.\n\nИзменя се ПМС № 85 от 2007 г. за координация по въпросите на Европейския съюз\n\nСъс свое решение Министерският съвет изменя ПМС № 85/17.04.2007 г. за координация по въпросите на Европейския съюз като определя Министерство на електронното управление за водещо ведомство на Работна група 17 „Телекомуникации и информационни технологии“, съвместно с Министерство на транспорта и съобщенията.\n\nИзменението е необходимо, тъй като министърът на електронното управление е компетентният административен орган, който провежда държавната политика в областта на електронното управление и в областта на информационното общество и информационните технологии във взаимодействие с другите органи на изпълнителната власт. Министерството на електронното управление е и институционален партньор на ЕК и провежда държавната политика в областта на електронното управление, информационните технологии и информационното общество в Република България, съгласно политиките на Европейския съюз. Комуникацията и сътрудничеството се изразяват в размяна на информация, изработване на общи позиции и предприемане на действия по конкретни въпроси, съвместно изпълнение на задачи в рамките на работни групи, провеждане на консултации и участие в съвещания, работни групи, комисии и форуми.\n\nОчакваният резултат от изменението е да бъдат подобрени механизма и координацията при изработване, съгласуване и вземане на решения по нормативните и другите европейски документи в областта на цифровата трансформация и електронното управление. Това ще доведе и до разгръщане потенциала на икономиката, основана на данни и изграждане на приобщаващо информационно общество и електронно управление.\n\nИзменят се нормативни актове на МС, регламентиращи управлението на средствата от ЕС\n\nВъв връзка с промените в структурата на Министерския съвет по силата на издадения от Президента на Република България Указ № 212 за назначаване на служебно правителство от 2 август 2022 г. е констатирана необходимост от извършване на промени в нормативната уредба, регламентираща управлението на средствата от ЕС.\n\nВъведените изменения предвиждат актуализация на състава на Съвета за координация при управлението на средствата от Европейския съюз и на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз в съответствие с новата структура на правителството и осигуряване непрекъсваемост при изпълнението на функциите на съветите.\n\nС оглед на актуалния състав на Министерския съвет се прецизират и наименованията на органите на изпълнителната власт, на които е възложено изпълнението на съответните нормативни актове.\n\nПравителството възложи на дирекция „Добро управление“ в администрацията на МС да извършва проверка на разходите за техническа помощ по три оперативни програми за периода 2014-2020 г. и три програми за периода 2021-2027 г., съфинансирани със средства от европейските фондове\n\nПравителството прие Решение, с което възлага на дирекция „Добро управление” в администрацията на Министерския съвет да извършва проверки за верифициране на разходи на Управляващите органи по Оперативна програма „Наука и образование за интелигентен растеж“ 2014-2020 г., Оперативна програма „Иновации и конкурентоспособност” 2014-2020 г., Оперативна програма „Региони в растеж“ 2014-2020 г., Програма „Образование“ 2021-2027 г., Програма „Конкурентоспособност и иновации в предприятията” 2021-2027 г. и Програма „Научни изследвания, иновации и дигитализация за интелигентна трансформация” 2021-2027 г. в качеството им на бенефициенти по техническа помощ.\n\nРешението осигурява спазването на принципа на адекватно разделение на функциите при извършване на управленски проверки на разходите за техническа помощ чрез възлагането им на дирекция „Добро управление“ в администрацията на Министерския съвет, в която е изграден административен капацитет в управлението и контрола на средства от ЕС както в рамките на приключилия (2007-2013 г.), така и на текущия програмен период (2014-2020 г.). В качеството на Управляващ орган по Оперативна програма „Добро управление“ 2014-2020 г. и по две оперативни програми за периода 2007- 2013 г. (Оперативна програма „Административен капацитет“ и Оперативна програма „Техническа помощ“) дирекцията разполага с необходимия професионален и административен опит по отношение проверката на допустимостта и законосъобразността на разходите, което ще допринесе за качественото и навременно извършване на верификацията на разходите за техническа помощ.\n\nПравителството прие промени в ПМС № 216 от 2022 г. за предоставяне на допълнителни средства за субсидиране на автобусните превозвачи за превоз на пътници по нерентабилни линии\n\nПравителството прие промени в Постановление № 216 на Министерския съвет от 2022 г. за одобряване на допълнителни трансфери по бюджетите на общините за 2022 г. за превоз на пътници по нерентабилни автобусни линии във вътрешноградски транспорт и транспорта в планински и други райони за 2022 г. и за превоз на пътници по междуселищни автобусни линии извън тези по § 4, ал. 1 и 2 от заключителните разпоредби на Закона за автомобилните превози за 2022 г. (обн., ДВ. бр. 62 от 2022 г.).\n\nПромените гарантират и осигуряват единствения справедлив, правилен и прилаган през годините начин за разпределяне на средства от държавния бюджет за субсидиране на пътнически превози.\n\nОдобрени са допълнителни разходи по бюджета на Държавна агенция „Национална сигурност”\n\nМинистерският съвет прие Постановление за одобряване на допълнителни разходи по бюджета на Държавна агенция „Национална сигурност” за 2022 г.\n\nПо бюджета на Държавна агенция „Национална сигурност” за 2022 г. са одобрени допълнителни разходи в размер на 3 200 000 лв., както следва:\n\nза изграждане на комуникационна и информационна система в Държавна агенция „Национална сигурност” за обмен на класифицирана информация в реално време - 1 200 000 лв.;\n\nза обезпечаване на Държавна агенция „Национална сигурност” с кадрови ресурс за изпълнение на дейности, свързани с изграждане, поддръжка и развитие на комуникационни и информационни системи, проучване, разработване и внедряване на нови информационни технологии, системи и стандарти за законно прихващане, на технически и комуникационни съоръжения и средства и др. - 2 000 000 лв.\n\nСредствата сa за сметка на предвидените разходи в централния бюджет за изпълнение на политики по чл. 1, ал. 5, т. 15 от Закона за Държавния бюджет на Република България за 2022 г. в област „Вътрешен ред и сигурност”.\n\nОдобрени са допълнителни разходи по бюджета на Министерството на вътрешните работи\n\nМинистерският съвет прие Постановление за одобряване на допълнителни разходи по бюджета на Министерството на вътрешните работи за 2022 г.\n\nС Постановлението се одобряват допълнителни разходи в размер до 17 500 000 лв. за изплащане на фактически извършени разходи за дейности по издаването на българските документи за самоличност в изпълнение на поети ангажименти по сключени договори на Министерството на вътрешните работи.\n\nОдобрени са допълнителни разходи по бюджета на Министерството на здравеопазването\n\nМинистерският съвет прие Постановление за одобряване на допълнителни разходи по бюджета на Министерството на здравеопазването за 2022 г. в размер на 35 908 920 лв. за осигуряване на лекарствени продукти за лечение на COVID-19.\n\nС допълнителни разходи финансово се обезпечава договор за доставка на лекарствения продукт Regkirona (INN Regdanvimab), предназначен за лечение на коронавирусна инфекция.\n\nПо този начин ще бъде гарантиран достъпът на българските граждани до лекарствения продукт Regkirona (INN Regdanvimab) за лечение на COVID-19.\n\nС друго постановление на правителството по бюджета на Министерството на здравеопазването за 2022 г. са одобрени допълнителни разходи в размер на 5 907 200 лв. Средствата са предназначени за дейност, извършена през месец юни 2022 г. – за подкрепа на персонала на първа линия, пряко ангажиран с дейности по предотвратяване разпространението на COVID-19, в регионалните здравни инспекции, центровете за спешна медицинска помощ, държавните психиатрични болници и Националния център за заразни и паразитни болести, както и за поставяне на ваксини срещу коронавирусна инфекция.\n\nДопълнителните разходи ще бъдат осигурени за сметка на предвидените по централния бюджет за изпълнение на политики в област „Здравеопазване“ средства.\n\nПравителството прие вътрешно компенсирани промени в бюджета на МОСВ\n\nМинистерският съвет на Република България прие Постановление за одобряване на допълнителни разходи по бюджета на Министерството на околната среда и водите за 2022 г.\n\nС извършената промяна на бюджета се предвижда увеличение на разходите за персонал за 2022 г. по бюджета на Министерство на околната среда и водите на стойност 1 900 000 лв., които ще бъдат осигурени за сметка на планираните средства по Централния бюджет.\n\nУвеличението е във връзка с чл.1 ал.5 т.6.3 от Закона за държавния бюджет на Република България за 2022 г. (обн. ДВ. бр.18 от 4 март 2022 г., изм. и доп. ДВ. бр.52 от 5 юли 2022 г.) със Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2022 г. и засяга увеличение на възнагражденията на заетите в Националния институт по метеорология и хидрология.\n\nРазширява се обхватът на третата линия на столичното метро\n\nПромяна в Общия устройствен план на Столична община позволява да бъде разширен обхватът на линия 3 на софийската метро. Изменението в част „Комуникационно - транспортна система - масов градски релсов транспорт“ на плана бе прието на днешното заседание на Министерския съвет. Проектът за разширение на метрото ще бъде финансиран от Столична община с инвестиционен заем, собствени средства и със съфинансиране от държавния бюджет, като общата инвестиция за изграждането му е 548 млн. лв., от тях 360 млн. лв. със заем от ЕИБ; 45 млн. лв. от собствени средства и 143 млн. лв. от държавния бюджет.\n\nПредвижда се разклонението на линия 3 на метрото да бъде от бул. „Евлоги Георгиев“ при Военна академия „Г. С. Раковски“ до пътния възел на бул. „Цариградско шосе“ с ул. „Проф. Петър Мутафчиев“. Трасето ще преминава по ул. „Гео Милев“, бул. „Асен Йорданов“, пред зала „Арена Армеец София“ и по бул. „Цариградско шосе“.\n\nМетромрежата ще се увеличи с 6 км и 6 метростанции. Така общата дължина на линиите ще стане 61 км, а метростанциите ще достигнат 56. Предвижда се да бъдат превозвани с 16 милиона повече пътници годишно, а делът на пътуванията с метро в градския транспорт ще достигне близо 50%. Сред очакваните ефекти са спад на автомобилите в движение с 8801 дневно и намаляване на трафика с около 25%. По-високата скорост на придвижване с метрото в сравнение с останалия транспорт ще спести на жителите града допълнително 8 553 човеко-часа на ден. Реализацията на проекта за разширяване на третата линия на софийското метро ще окаже положителен ефект и по отношение на намаляването на вредните парникови газове, фини прахови частици, оловни аерозоли и др. с няколко хиляди тона годишно. Ще допринесе също за изпълнение на мерки, свързани със стратегията за нисковъглеродно развитие на градските райони и смекчаване на въздействията върху изменението на климата.\n\nС изграждането на участъка метрото продължава да се развива като основна транспортна система в града, обвързана с транспортните елементи на трансевропейските коридори и транспортната мрежа на региона в единна функционираща транспортна инфраструктура.\n\n„Научноизследователски строителен институт – НИСИ“ ЕООД получава право да продаде имот в град Русе\n\nСъс съгласие на правителството „Научноизследователски строителен институт - НИСИ“ ЕООД, град София, ще продаде имот в град Русе. Имотът представлява трети и четвърти етаж от бл. „Божур“ на ул. „Алея Топола“ № 6, заедно с части от сутерена и от общите части на сградата.\n\nИмотът не носи приходи и е с отпаднала необходимост за държавното търговско дружество от системата на Министерството на регионалното развитие и благоустройството. Реализираните постъпления от продажбата му ще се използват за развитие и разширяване на пазарното присъствие на „Научноизследователски строителен институт - НИСИ“ ЕООД, град София, чрез купуване на нова техника и оборудване за изследвания и анализи, разширяване обхвата на дейността, развитие на човешките ресурси и др.\n\nПродажбата на имота ще се извърши чрез пряко договаряне по реда на Правилника за прилагане на Закона за публичните предприятия.\n\nПравителството прие Решение за безвъзмездно предоставяне за управление на части от имот - публична държавна собственост\n\nПравителството прие Решение за безвъзмездно предоставяне за управление на части от имот - публична държавна собственост на Министерството на икономиката и индустрията за нуждите на административни структури към министерството.\n\nСъгласно Акт за държавна собственост № 02997/16.05.2001 г. недвижимият имот - публична държавна собственост, частите от който са предмет на решението, се намира в гр. София, район „Изгрев”, местността „Дианабад” и представлява масивна сграда, състояща се от три функционално свързани тела (с общ вход) - четириетажно, двуетажно и осеметажно административно тяло, с обща застроена площ.\n\nОткрива се почетно консулство на Република Южна Африка във Варна, където Ненко Ненков ще изпълнява функциите на почетно консулско длъжностно лице с консулски окръг, обхващащ област Варна и област Бургас\n\nОткрива се почетно консулство на Република Южна Африка във Варна и се дава съгласие Ненко Ненков, български гражданин, да изпълнява функциите на почетно консулско длъжностно лице на РЮА в гр. Варна с консулски окръг обхващащ териториите на област Варна и област Бургас. Това стана след като Министерство на външните работи бе информирано чрез вербална нота от посолството на Република Южна Африка в София за съответното решение на южноафриканската страна.\n\nМинистерството на външните работи предприе процедура във връзка с откриване на почетното консулство и за даване на съгласие Ненко Ненков да изпълнява функциите на почетно консулско длъжностно лице на РЮА в гр. Варна, в съответствие с Разпоредбите на Виенската конвенция за консулските отношения и с Наредбата относно реда за назначаване и приемане на почетни (нещатни) консулски длъжностни лица и нейните изменения.\n\nНенко Ненков е професионалист с над 30 години бизнес опит с фокус върху селското стопанство.\n\nРешението е израз на волята на двете страни да положат усилия за задълбочаване на търговско-икономическите отношения и за структуриране на политическия диалог в настоящата година, в която се честват 30 години от установяването на дипломатическите отношения.\n\nС договарянето и изпълнението на втория швейцарски принос за намаляване на икономическите и социални неравенства в европейския съюз България задълбочава сътрудничеството си с конфедерация Швейцария\n\nЗаместник министър-председателят по управление на европейските средства Атанас Пеканов е определен за преговарящ от българска страна за подготовката и сключването на Рамково споразумение с Конфедерация Швейцария.\n\nС приключване на преговорния процес ще започне изпълнението на втората Швейцарско-българска програма за сътрудничество. Чрез нея България ще получи съфинансиране от 92,5 милиона швейцарски франка за подкрепа на програми в приоритетни за двете държави области. Това включва иновации, научни изследвания и професионално образование, околна среда и климат, сигурност и миграция, социално развитие и подкрепа за гражданско участие и прозрачност. Крайният срок за изпълнение на заложените мерки е 31.12.2029 г.\n\nКабинетът одобри проект на Всеобхватно споразумение за въздушен транспорт между държавите членки на Асоциацията на народите от Югоизточна Азия, и ЕС и неговите държави членки\n\nКабинетът одобри проект на Всеобхватно споразумение за въздушен транспорт между държавите членки на Асоциацията на народите от Югоизточна Азия, и Европейския съюз и неговите държави членки.\n\nСпоразумението цели постепенно отваряне на пазара по отношение на взаимното предоставяне на достъп до маршрути и капацитет; осигуряване на лоялна конкуренция, недискриминация, осигуряване на прозрачност и еднакви условия на конкуренция за стопанските субекти; подобряване на свързаността, което ще бъде от полза за потребителите и икономиката.\n\nВъздушните превозвачи ще могат да извършват свободно пътнически и товарни услуги от всяка точка на Съюза до държавите членки на АСЕАН, в единната нормативна рамка на Споразумението, което понастоящем не е така. Въздушните превозвачи ще могат също така да извършват неограничени изцяло товарни услуги до местоназначения извън тях, както и пътнически и комбинирани услуги до местоназначения извън тях, при спазване на ограничения, свързани с честотата.\n\nПремахването на всички ограничения за достъп до пазара между Съюза и държавите членки на АСЕАН, не само ще привлече нови участници на пазара и ще създаде възможности за обслужване на по-малко използвани летища, но също така ще улесни процеса на консолидация между въздушните превозвачи от Съюза.\n\nСпоразумението създава рамка за сътрудничество между Съюза и държавите членки на АСЕАН, за свеждане до минимум на въздействието на въздухоплаването върху околната среда, и по-специално за справяне с емисиите на парникови газове, свързани с въздухоплаването.\n\nБългария представя кандидатурата си за член на Съвета на Международния съюз по далекосъобщения\n\nМинистерският съвет прие Решение за одобряване позицията и състава на българската делегация за участие в Конференцията на пълномощните представители (КПП-22) на Международния съюз по далекосъобщения (МСД), която ще се проведе в периода 26 септември -14 октомври 2022 г. в Букурещ, Румъния.\n\nВъпросите от дневния ред на Конференцията на пълномощните представители обхващат четири основни области - избор на ръководството на МСД, административни и финансови въпроси, приемане на стратегическия план на МСД за следващия 4-годишен период, и приемането на резолюции, предложени от държавите-членки на МСД.\n\nНа предстоящата Конференция ще се проведат избори за ръководството на МСД, включително за членове на Съвета на МСД, за следващия четиригодишен мандат 2023 - 2026 г. България представя кандидатурата си за избиране за член на Съвета на МСД. Избирането на България за член на Съвета на МСД ще предостави възможност за реално и в полза на националния интерес и бизнеса участие в процеса на вземане на решенията за развитието на сектора на информационните технологии и съобщенията в световен мащаб.\n\nОдобрени са допълнителни разходи в размер на 55 млн. лв. по бюджета на Министерството на здравеопазването\n\nМинистерският съвет прие Постановление за одобряване на допълнителни разходи в размер на 55 000 000 лв. по бюджета на Министерството на здравеопазването за 2022 г. за държавни лечебни заведения за болнична помощ - търговски дружества, за капиталови разходи, както следва:\n\n1. 25 000 000 лв. за строителство на лечебно-диагностичен блок за болнични структури по педиатрични и онкологични специалности в поземлен имот, собственост на „Университетска многопрофилна болница за активно лечение „Св. Георги“ ЕАД, за нуждите на Южна България и\n\n2. 30 000 000 лв. за обзавеждане и дооборудване с медицинска техника и апаратура и пускане в действие на разширението на „Университетска многопрофилна болница за активно лечение „Проф. д-р Александър Чирков“ ЕАД (предишно наименование „Университетска многопрофилна болница за активно лечение „Света Екатерина“ ЕАД).\n\nИнициативата за изграждането на нов диагностично-лечебен корпус на УМБАЛ „Свети Георги“ - Пловдив е значителна стъпка към модернизирането на сградния фонд на лечебното заведение. Едновременно с това инвестицията ще бъде с безспорно положително значение както за пациентите от гр. Пловдив и околностите, така и за системата на здравеопазването в целия Южен Централен Район на страната.\n\nСъс завършването на новото разширение на болницата /Хирургичен блок Б/ и след нейното обзавеждане и оборудване с медицинска техника и апаратура ще се постигне ново качество в лечебната дейност на „УМБАЛ проф. д-р Александър Чирков“. По този начин ще има изградена и оборудвана по европейски модел високотехнологична болница, която ще бъде 24 ч., 7 дни в седмицата отворена за нуждаещите се граждани.\n\nАвтомагистрала „Русе - Велико Търново“ е определена за национален обект\n\nС решение на Министерския съвет на Република България предстоящата за изграждане автомагистрала „Русе - Велико Търново“ е определена за обект с национално значение и за национален обект. Това ще даде възможност да се ползват облекчения в процедурата за отчуждаване на имоти - частна собственост. Така ще се ускори не само одобряването на инвестиционните проекти, но и издаването на разрешения за строеж и влизането им в сила.\n\nИзграждането на магистралата ще осигури по-добра свързаност, ще облекчи транспортния поток и така ще доведе до намаляване на пътнотранспортните произшествия по сега съществуващия първокласен път между Русе и ГКПП „Маказа“. Ще допринесе и за развитието на Северна и Североизточна България.\n\nПравителството одобри позицията на България за заседание на Съвет „Общи въпроси“\n\nМинистерският съвет одобри позицията на България за участие в заседанието на Съвет „Общи въпроси“ (СОВ), което ще се проведе на 20 септември 2022 г. в Брюксел.",
    "На живо: Александър Лазаров – Иржи Лехечка 7-5, 5-3": "Александър Лазаров се изправя срещу световния №74 Иржи Лехечка в мач от първи кръг на основната схема на Sofia Open 2022. Двубоят е четвърти в програмата на централния корт и ще започне не преди 18:00 ч.\n\nЛазаров и Лехечка не са играли помежду си до този момент. При евентуален успех българинът ще се изправи срещу поставения под №4 Лоренцо Музети на осминафинала.\n\nТова е второ поредно и общо трето участие на Лазаров в основната схема на Sofia Open, като до момента българинът не е преминавал първи кръг. В предходните два сезона той загуби от Филип Краинович и Фернандо Вердаско, а през 2017 г. отстъпи пред Раду Албот.\n\nЛазаров демонстрира чудесна форма през последните седмици, като в началото на месеца достигна до полуфинал на Чалънджър турнира в Майорка, след което имаше основвен принос за успеха на България над РЮА за Купа Дейвис.\n\nЕвентуална победа за Лазаров днес ще бъде негова първа срещу играч от Топ 100 в четвъртия му сблъсък с играч от тази част на ранглистата.\n\nКоментар на живо:\n\nЛазаров записа ас още в първото разиграване, след което преднината му стана 30-0 след неуспешен форхенд на Лехечка. Късите топки на българина затрудниха неговия опонент и след топка в аут на световния №74 Алекс спечели подаването си и излезе напред в резултата. Българинът стигна до първия брейкпойнт в мача, след като Лехечка улучи топката с рамката на ракетата и тя излетя далеч в аут. Шансът за пробив обаче бе пропуснат след неточна така по диагонала, като впоследствие Лехечка спечели подаването си и изравни резултата.\n\nЛазаров отново демонстрира самочувствие, пласирайки ас при 0-15. Лехечка успя да стигне шанс за пробив, но сервисът на българина го измъкна от трудната ситуация. След два поредни неубедителни ретура на чеха Лазаров си върна водачеството, а непредизвикана грешка на световния №74 направи резултата в сета 2-1 за българския тенисист.\n\nЛехечка на два пъти поиска разглеждане на спорни топки, но и в двата случая отсъждането бе в полза на Лазаров и така чехът остана само с един чалиндж до края на сета.\n\nГрешките на чеха продължиха да бъдат често явление, а след воле в мрежата от негова страна Лазаров стигна до три поредни точки за пробив. Първата бе спасена от Лехечка, но в следващото раизграване Лазаров спаси наглед невъзможна топа и контраатакува с отличен бекхенд, а секунди по-късно пласира минаващ удар по диагонала, донесъл му пробив за 3-1.\n\nБългаринът бе много близо до това да увеличи преднината си, но пропусна геймбол след топка в аут при атака по диагонала. Двойна грешка на Лазаров предостави брейкпойнт на неговия опонент, при който световният №334 успя да подмами опонента си при мрежата, но минаващият му удар не намери пределите на корта и Лехечка редуцира пасива си.\n\nРеализираният брейк даде сериозна доза самочувствие на младия чех, който заигра много по-агресивно и успя да затвърди пробива за 3-3. В седмия гейм Лазаров показа известни колебания, допускайки изравняване от 30-0. Българинът обаче си върна водачеството след като „матира“ Лехечка с прекрасно воле на мрежата, след което чехът допусна нова грешка при опит за атака с форхенд и по този начин Лазаров прекъсна серията му, правейки резултата 4-3 в своя полза.\n\nСервисът на Лехечка отново започна да затруднява Лазаров и световният №74 успя да възстанови равенството в сета. Геймът приключи с директна точка от сервис на чеха, при която Лазаров се поколеба дали да не поиска разлгеждане на ситуацията, но реши да се съгласи с преценката на рефера. Това обаче не повлия на българския тенисист, който демонстрира повече хладнокръвие в последвалите дълги разигравания и се доближи на гейм от спечелването на сета.\n\nЛазаров успя да навакса пасив от 40-15, а впоследствие спаси още един геймбол след едно от най-дългите и оспорвани разигравания в мача, завършило с топка в аут на Лехечка при опит за атака по правата. Чехът обаче си върна водачеството с директна точка от сервис, а след това не остави шансове на Лазаров с отлична къса топка и изравни резултата.\n\nРадостта на световния №74 обаче не продължи дълго. Лазаров изигра най-силния си гейм до този момент и не загуби точка при подаването си, пласирайки много прецизен ас за 6-5. Лехечка започна да се пропуква под напрежението и грешките му отново зачестиха, като след нова топка в аут на чешкия тенисист Лазаров стигна до решаващ пробив, с който приключи сета при 7-5 в своя полза.\n\nВ началото на втората част Лехечка продължи да бъде неубедителен на ретур и това помогна на Лазаров да спечели сравнително лесно подаването си в откриващия гейм. Лазаров стигна до точка за пробив, която обаче бе спасен от неговия опонент след ас. Българинът обаче продължи да поставя световния №74 под напрежение и пред него се откри нов брейкпойнт, при който Лехечка допусна двойна грешка и Лазаров реализира ранен пробив.\n\nВъзходът на Лазаров продължи и той затвърди брейка с гейм на нула, като междувременно добави нов ас в актива си, и по този начин натрупа солиден аванс от 3-0. Лехечка редуцира пасива си, но не за дълго, тъй като Лазаров записа нов сервис гейм на нула и възстанови разликата от три гейма.\n\nСветовният №74 опита да постави Лазаров под напрежение, но българският тенисист продължи да бъде непоклатим на сервис, като увеличи аванса си на 5-2.\n\nСтатистика: Лазаров пласира най-бързия ас в мача: 224 км/ч.",
    "Русия затваря границите си на 28 септември": "Вероятно ще бъде въведена изходна виза, твърди \"Медуза\"\n\nРуските власти възнамеряват да затворят границите за мъже в мобилизационна възраст, съобщи източник, близък до администрацията на президента на Руската федерация пред \"Медуза\". Най-вероятната дата за въвеждане на забраната е 28 септември.\n\nВторият източник, също близък до администрацията на президента, твърди, че това ще стане „след референдумите“, които се провеждат в самопровъзгласилите се ДНР, ЛНР и в окупираните територии на Херсонска и Запорожка области на Украйна. Те ще приключат на 27 септември вечерта.\n\nИзданието отбеляза, че ще бъде въведено подобие на \"изходни визи\": за да напуснат Русия, мъжете ще трябва да получат разрешение от военната служба.\n\nПо-рано Медуза същ писа, че границите за мъже ще бъдат отворени до края на \"референдумите\" на 27 септември.\n\nМобилизацията в Русия започна на 21 септември. Според руския президент Владимир Путин на мобилизация подлежат тези, които са в запаса и имат съответните военни специалности и боен опит. На правителствения портал \"Обяснение.рф\" се казва, че \"приоритетно\" на мобилизация подлежат редници и сержанти до 35 години, младши офицери - до 50 години, старши офицери - до 55 години . В Русия войниците и сержантите са в запаса до 50 години, а генералите вече са до 70 години.\n\nКато част от мобилизацията Русия ще призове 1,2 милиона души в армията, каза по-рано пред Meduza източник, близък до едно от федералните министерства. Кремъл отрича това.\n\nНа този етап руснаците могат да влязат без задграничен паспорт в Армения - за 180 дни, в Беларус - за 90 дни и в Киргизстан и Казахстан - за 30 дни.\n\nСъс задграничен паспорт, но без виза руснаците могат да пътуват до Сърбия, Черна гора, Молдова, Азербейджан, Таджикистан, Узбекистан, Грузия, Индия, Индонезия, Малайзия, Шри Ланка, Монголия, Камбоджа, Лаос, Виетнам, Израел,Катар, Непал, Турция, Мавриций, Южна Корея, Тайланд, Мексико, Аржентина, Бразилия, Уругвай, Чили, Еквадор, Перу, Доминиканската република, Коста Рика, Египет, РЮА, Мароко,",
    "Спортна ТВ седмица (16-22 септември)": "ПЕТЪК, 16 септември\n\nЕвроспорт 2\n\n01:00 Голф: PGA тур, Фортинет Чемпиъншип, I ден\n\nМакс спорт 1\n\n10:50 Moto GP: ГП на Арагон, първа тренировка\n\n15:05 Moto GP: ГП на Арагон, втора тренировка\n\n19:00 Волейбол: Шампионска лига, жребий за сезон 2022/2023\n\n21:00 Профибокс: галавечер в Лондон\n\nb1b.box\n\n13:00 Тенис (мъже): Купа Дейвис, България - РЮА, мач №1\n\n15:00 Тенис (мъже): Купа Дейвис, България - РЮА, мач №2\n\nМакс спорт 2\n\n14:30 Голф: Италия Оупън, II ден\n\nБНТ 3\n\n14:30 Худ. гимнастика: СП в София, ансамбли, многобой\n\n17:00 Худ. гимнастика: СП в София, ансамбли, многобой\n\n19:30 Борба: СП в Белград, св. стил, финали\n\n21:15 Баскетбол: Евро `22, 1/2-финал\n\nЕвроспорт 1\n\n15:00 Колоездене: Обиколка на Люксембург, IV етап\n\n17:00 Колоездене: Обиколка на Словакия, IV етап\n\n18:30 Колоездене: Шампионат на Фландрия\n\nДиема спорт 3\n\n15:00 Тенис (мъже): Купа Дейвис, Германия - Белгия, мач №1\n\n17:00 Тенис (мъже): Купа Дейвис, Германия - Белгия, мач №2\n\nДиема спорт 2\n\n16:00 Тенис (мъже): Купа Дейвис, Италия - Аржентина, мач №1\n\n18:00 Тенис (мъже): Купа Дейвис, Италия - Аржентина, мач №2\n\n20:00 Тенис (мъже): Купа Дейвис, Италия - Аржентина, мач №3\n\nНова спорт\n\n17:00 Тенис (мъже): Купа Дейвис, Испания - Канада, мач №1\n\n19:00 Тенис (мъже): Купа Дейвис, Испания - Канада, мач №2\n\nСЪБОТА, 17 септември\n\nЕвроспорт 2\n\n01:00 Голф: PGA тур, Фортинет Чемпиъншип, II ден\n\n14:00 Колоездене: Обиколка на Люксембург, V етап\n\n16:00 Колоездене: Обиколка на Словакия, V етап\n\n17:30 Колоездене: Примус Класик\n\n19:30 Триатлон: PTO Тур, Открито първенство на САЩ\n\nМакс спорт 1\n\n10:50 Moto GP: ГП на Арагон, трета тренировка\n\n13:30 Moto GP: ГП на Арагон, квалификация\n\n02:30 НАСКАР: Бристол\n\nb1b.box\n\n11:00 Тенис (мъже): Купа Дейвис, България - РЮА, мач №3\n\n13:00 Тенис (мъже): Купа Дейвис, България - РЮА, мач №4\n\n15:00 Тенис (мъже): Купа Дейвис, България - РЮА, мач №5\n\nЕвроспорт 1\n\n12:00 Текбол: Световни серии, Краков, сингъл, финал\n\n15:45 Мотоциклетизъм: СШ за издръжливост, Бол д`Ор\n\nМакс спорт 2\n\n14:30 Голф: Италия Оупън, III ден\n\n02:00 ММА: UFC Fight Night, Кори Сендхеген - Сонг Ядонг\n\nБНТ 3\n\n14:45 Худ. гимнастика: СП в София, индивидуален многбой\n\n17:15 Худ. гимнастика: СП в София, индивидуален многбой\n\n20:00 Борба: СП в Белград, св. стил, финали\n\nНова спорт\n\n18:30 Тенис (мъже): Купа Дейвис, Канада - Сърбия, мач №1\n\n19:00 Тенис (мъже): Купа Дейвис, Канада - Сърбия, мач №2\n\n21:00 Тенис (мъже): Купа Дейвис, Канада - Сърбия, мач №3\n\nНЕДЕЛЯ, 18 септември\n\nЕвроспорт 2\n\n01:00 Голф: PGA тур, Фортинет Чемпиъншип, III ден\n\n07:00 Мотоциклетизъм: СШ за издръжливост, Бол д`Ор\n\nЕвроспорт 1\n\n02:30 Колоездене (жени): СП в Уолонгонг, часовник\n\n06:30 Колоездене (мъже): СП в Уолонгонг, часовник\n\n22:30 Триатлон: PTO Тур, Открито първенство на САЩ\n\nМакс спорт 1\n\n10:35 Moto GP: ГП на Арагон, загрявка\n\n12:00 Moto 3: ГП на Арагон, състезание\n\n13:20 Moto 2: ГП на Арагон, състезание\n\n15:00 Moto GP: ГП на Арагон, състезание\n\nМакс спорт 2\n\n14:30 Голф: Италия Оупън, IV ден\n\n20:00 НФЛ: \"Ню Орлийнс Сейнтс\" - \"Тампа Бей Бъканиърс\"\n\n23:20 НФЛ: \"Далас Каубойс\" - \"Синсинати Бенгалс\"\n\nБНТ 1 / БНТ 3\n\n15:00 Худ. гимнастика: СП в София, ансамбли, финали на уредите\n\nБНТ 3\n\n17:00 Худ. гимнастика: СП в София, ансамбли, гала спектакъл\n\n19:00 Борба: СП в Белград, св. стил, финали\n\n21:15 Баскетбол: Евро `22, финал\n\nb1b.box\n\n18:00 Волейбол (жени): контрола, България - Корея\n\nНова спорт\n\n18:00 Тенис (мъже): Купа Дейвис, Италия - Швеция, мач №2\n\nПОНЕДЕЛНИК, 19 септември\n\nЕвроспорт 2\n\n01:00 Голф: PGA тур, Фортинет Чемпиъншип, IV ден\n\nЕвроспорт 1\n\n06:30 Колоездене (мъже до 23 г.): СП в Уолонгонг, часовник\n\nb1b.box\n\n13:00 Волейбол (жени): контрола, България - Корея\n\nМакс спорт 1\n\n17:00 Тенис (мъже): ATP 250, Мец\n\n19:00 Тенис (мъже): ATP 250, Мец\n\n21:00 Тенис (мъже): ATP 250, Мец\n\nМакс спорт 2\n\n21:30 Тенис (мъже): ATP 250, Сан Диего\n\n23:30 Тенис (мъже): ATP 250, Сан Диего\n\n03:30 Тенис (мъже): ATP 250, Сан Диего\n\n05:30 Тенис (мъже): ATP 250, Сан Диего\n\nВТОРНИК, 20 септември\n\nЕвроспорт 1\n\n02:20 Колоездене (младежи): СП в Уолонгонг, часовник\n\n06:10 Колоездене (девойки): СП в Уолонгонг, часовник\n\nМакс спорт 1\n\n13:00 Тенис (мъже): ATP 250, Мец\n\n15:00 Тенис (мъже): ATP 250, Мец\n\n17:00 Тенис (мъже): ATP 250, Мец\n\n19:00 Тенис (мъже): ATP 250, Мец\n\nМакс спорт 2\n\n21:30 Тенис (мъже): ATP 250, Сан Диего\n\n23:30 Тенис (мъже): ATP 250, Сан Диего\n\n03:30 Тенис (мъже): ATP 250, Сан Диего\n\n05:30 Тенис (мъже): ATP 250, Сан Диего\n\nСРЯДА, 21 септември\n\nЕвроспорт 1\n\n07:10 Колоездене: СП в Уолонгонг, часовник, смесено отборно състезание\n\nМакс спорт 1\n\n15:00 Тенис (мъже): ATP 250, Мец\n\n17:00 Тенис (мъже): ATP 250, Мец\n\n19:00 Тенис (мъже): ATP 250, Мец\n\n21:00 Тенис (мъже): ATP 250, Мец\n\nb1b.box\n\n19:35 Хандбал (мъже): Шампионска лига, \"Елверум\" - \"Олборг\"\n\n21:35 Хандбал (мъже): Шампионска лига, \"Пари Сен Жермен\" - \"Орлен Висла\" (Плоцк)\n\nМакс спорт 2\n\n21:30 Тенис (мъже): ATP 250, Сан Диего\n\n23:30 Тенис (мъже): ATP 250, Сан Диего\n\n03:30 Тенис (мъже): ATP 250, Сан Диего\n\n05:30 Тенис (мъже): ATP 250, Сан Диего\n\nЧЕТВЪРТЪК, 22 септември\n\nДиема спорт 2\n\n04:30 Баскетбол (жени): Мондиал `22, САЩ - Белгия\n\n13:30 Баскетбол (жени): Мондиал `22, Австралия - Франция\n\nМакс спорт 2\n\n13:30 Голф: Франция Оупън, I ден\n\n21:30 Тенис (мъже): ATP 250, Сан Диего\n\n23:30 Тенис (мъже): ATP 250, Сан Диего\n\n03:30 Тенис (мъже): ATP 250, Сан Диего\n\n05:30 Тенис (мъже): ATP 250, Сан Диего\n\nМакс спорт 1\n\n15:00 Тенис (мъже): ATP 250, Мец\n\n17:00 Тенис (мъже): ATP 250, Мец\n\n19:00 Тенис (мъже): ATP 250, Мец\n\n21:00 Тенис (мъже): ATP 250, Мец\n\nЕвроспорт 2\n\n19:30 Голф: Купата на президентите, САЩ, I ден\n\nb1b.box\n\n19:35 Хандбал (мъже): Шампионска лига, \"Нант\" - \"Пик\" (Сегед)\n\n21:35 Хандбал (мъже): Шампионска лига, \"Барселона\" - \"Ломза Индустрия\" (Киелце)",
    "България ще спори с Нова Зеландия за място в Световна група I на Купа „Дейвис“": "България ще гостува на Нова Зеландия в плейофите за влизане в Световна група I на турнира за Купа „Дейвис“ през 2023 г. Това отреди изтегленият преди минути жребий за второто ниво на световното отборно първенство по тенис за мъже. Мачовете от този етап на надпреварата трябва да се проведат на 3-4 или 4-5 февруари, като изборът на конкретни дати е право на домакина.\n\nТова ще е първа среща на тима ни с новозеландците за Купа „Дейвис“, поради което домакинството беше определено с жребий. Останалите възможни противници на България бяха Япония, Еквадор, Бразилия, Индия, Румъния, Израел, Перу, Мексико, Украйна, Турция и Пакистан.\n\nЗа да стигне до плейофа на Световна група I, националният ни отбор победи категорично тима на Южна Африка в мача от Световна група II в София миналия уикенд. Избраниците на капитана Валентин Димов спечелиха домакинството си с 3-0, без да загубят дори сет на клей корта в Българския национален тенис център в Борисовата градина.\n\nТова беше изобщо първа победа за България над този съперник след две поражения с по 1-4 – през 1993 г. у дома и през 2019 г. като гост. РЮА е бивш носител на Купа „Дейвис“, триумфирал с титлата през 1974 г.",
    "Свободен вход на България - Южна Африка за купа \"Дейвис\"": "Безплатен достъп ще имат зрителите за важния мач между България и Република Южна Африка от Световна група II на турнира за Купа \"Дейвис\" в София, реши Българската федерация по тенис. Двубоят от третото ниво на световното отборно първенство за мъже ще се проведе в Българския национален тенис център (БНТЦ) в Борисовата градина на 16-17 септември, като феновете ще влизат при свободен вход на централния корт.\n\nВъв всеки от двата състезателни дни мачовете ще започват в 13:00 ч. В петък ще се изиграят откриващите две срещи на сингъл, а в събота - тази на двойки и ответните два двубоя поединично. Всички срещи ще бъдат предавани на живо по телевизия b1b.box - най-новия български спортен канал, излъчван в мрежите на най-големите кабелни и сателитни оператори в страната.\n\nБългарският национален отбор се събира на лагер в БНТЦ на 12 септември (понеделник). В състава на капитана Валентин Димов бяха включени Димитър Кузманов (№159 в световната ранглиста), Александър Лазаров (№394), Александър Донски (№578) и Пьотр Нестеров (№870). С тях ще се подготвят също Габриел Донев (№895) и младите таланти Янаки Милев (18 г.), Илиян Радулов (17 г.) и Адриано Дженев (16 г.).\n\nТимът на РЮА се очаква да пристигне в София в понеделник. Капитан на южноафриканците е бившият №5 в света на двойки и №19 на сингъл Кристо ван Ренсбург. Първа ракета в състава на гостите ще бъде Филип Хенинг (№1292 в ранглистата), а останалите трима заявени тенисисти нямат класиране на сингъл - Ричард Тонгоана, Лейтън Кронйе и Рейвън Клаасен (№73 на двойки).\n\nПобедителят в мача между България и Южна Африка ще се класира за плейофите за влизане в Световна група I през 2023 г. Загубилият ще играе плейоф за Световна група II идната пролет.",
    "България срещу Нова Зеландия за Купа Дейвис": "България ще гостува на Нова Зеландия в плейофите за влизане в Световна група I на Купа Дейвис. Това отреди жребият за второто ниво на отборното първенство по тенис за мъже.\n\nМачовете трябва да се проведат на 3-4 или 4-5 февруари 2023 г. Изборът на конкретни дати е право на домакина. Това можеше и да е нашият тим, но Нова Зеландия спечели жребий за домакинство.\n\nОстаналите възможни противници на България бяха Япония, Еквадор, Бразилия, Индия, Румъния, Израел, Перу, Мексико, Украйна, Турция и Пакистан.\n\nЗа да стигне до плейофа националният тим победи Република Южна Африка през миналия уикенд. Нашите спечелиха домакинството в София с 3-0, без да загубят дори сет. Това беше първа победа над РЮА след две поражения през 1993 г. и през 2019 г",
    "Оманяла получи още една награда в Кения": "Оманяла получи още една награда в Кения\n\nШампионът на 100 метра от Игрите на Британската общност в Бирмингам Фердиданд Оманяла получи наградата за ”Спортна личност” за месец август в анкетата на Асоциацията на спортните журналисти на Кения. Оманяла, за когото това е второ отличие в тази класация, се надява скоро да изравни Анджела Окутой, която има три награди.\n\n26-годишният спринтьор стана първият атлет на Кения от 60 години, който печели титлата на 100 метра на Игрите на Британската общност. Той постигна този грандиозен успех на 3 август.\n\nОманяла заслужи златния медал с 10.02 секунди, изпреварвайки шампиона от преди четири години Акани Симбине (РЮА), който остана със сребърен медал с 10.13 секунди.\n\n“Страхотно е чувството да спечелиш наградата два пъти в рамките на 12 месеца. Успехът ми в Бирмингам несъмнено ще продължи да вдъхновява и насърчава много кенийци, проправяйки пътя за много други местни спринтьори“, каза Оманяла.\n\n”Чувствам се много мотивиран да продължа да подобрявам личния си рекорд от 9.77 секунди, като се има предвид, че имам два златни медала и рекорд на Африка“, добави кенийският спринтьор.",
    "Изабелла Шиникова е на победа от основната схема на силен турнир в Токио": "434\n\nИзабелла Шиникова се класира за втория кръг на квалификациите на силния турнир по тенис на твърда настилка от сериите WTA 500 в Токио. Надпреварата в японската столица е с награден фонд 757 900 долара.\n\nПоставената под № 5 в схемата на пресявките Шиникова победи американката Дезире Кравчик със 7:6(4), 7:5. Двубоят продължи 1 час и 28 минути.\n\nВ първия сет българката поведе с равен пробив, но съперничката й успя да изравни за 4:4. В тайбрека Шиникова взе аванс от 4:1 и 6:2, след което без проблеми спечели първата част.\n\nВ началото на втория сет Изабелла поведе с 3:0, но Кравчик стигна до два пробива и направи обрат 5:4. Шиникова взе подаването на американката в следващата част за 5:5, след което го направи отново и в 12-ия гейм, за да затвори мача.\n\nАмериканката Кравчик има в кариерата си четири трофея от Големия шлем на смесени двойки, един от които през този сезон на \"Уимбълдън\" с британеца Нийл Скупски.\n\nШиникова е 222-а в света в момента. Тя заработи 5410 долара и 13 точки, а за влизане в основната схема ще играе срещу представителката на доомакините Куруми Нара. Двете не са се срещали досега.\n\nА ето какво се случи на мача на двойки между България и РЮА за Купа „Дейвис“.",
    "Актрисата и модел Чарлби Дийн почина на 32 години": "Южноафриканската актриса и модел Чарлби Дийн, изпълнила водеща роля в отличения тази година в Кан за най-добър филм \"Триъгълник на тъгата\", почина на 32 години, предаде БТА.\n\nДийн е издъхнала в болница в Ню Йорк след внезапно неочаквано заболяване, казаха нейни представители.\n\nТя е родена в Кейптаун, РЮА. Става модел още като 6-годишно дете и в следващите години често е на модния подиум и на корици на модни списания. През 2009 г. оцелява в тежък пътен инцидент.\n\nДебютира в киното през 2010 г. в \"Малек\", в който участва и британския комик Джон Клийз. Дийн се снима и в продължението на филма през 2013 г. Участвала е в още няколко игрални филма и в телевизионен сериал.\n\nВ \"Триъгълник на тъгата\", първият англоезичен филм на шведския режисьор Рубен Йостлунд, Дийн играе ролята на Яя - модел и инфлуенсър, която се отправя с партньора си Карл, също модел, на луксозен круиз за богаташи. В образа на капитана на круизния кораб е Уди Харелсън. През май филмът бе удостоен със \"Златна палма\" на кинофестивала в Кан и през октомври ще бъде представен в кината в САЩ и Европа.\n\nНа фестивала в Кан, преди филмът да спечели голямата награда, Дийн каза пред Асошиейтед прес: \"Чувствам се, сякаш вече съм спечелила. Вече съм в Кан с филма. Толкова е невероятно. За мен това е черешката на тортата\".",
    "Гледайте на живо: Адриан Андреев срещу Доминик Тийм": "Адриан Андреев демонстрира впечатляваща игра през настоящата седмица на Чаланджъра в Рен, която го изведе до две престижни победи, едната от които над световния №95 Юго Грение, и благодарение на това успя да намери място в четвъртфиналната фаза на надпреварата. Там обаче го очаква най-голямото предизвикателство в досегашната му кариера, тъй като му предстои да премери сили с бившия №3 и носител на титла от Големия шлем Доминик Тийм.\n\nАвстриецът претърпя контузия в китката през миналия сезон, която го извади от кортовете за период от близо година, и макар шампионът от US Open да показва известни подобрения в представянето си, то нивото му на игра все още е далеч от това, на което бяхме свикнали да го виждаме. Двубоят между Андреев и Тийм се очаква да стартира около 22:00 часа българско време, като ще имате възможност да го проследите на живо на някой от следните линкове:\n\nЛинк 1 (изисква регистрация, но е с най-добро качество)\n\nЛинк 2 (Challenger TV)\n\nЛинк 3\n\nЕто как да гледате на живо тенис БЕЗПЛАТНО",
    "Фалшивите новини и дигиталната медийна грамотност във фокуса на ново международно обучение за учители": "Събитието се организира от Център за творческо обучение по проекта YDML\n\nОбразователни експерти от четири държави идват у нас за най-новото обучение по медийна грамотност и дигитални умения, организирано от Център за творческо обучение. То ще се проведе от 19 до 21 септември в гр. Пловдив и във фокуса му попадат фалшивите новини и дигиталната медийна грамотност. Освен семинарите и дискусиите по тези актуални теми, гостите ще посетят ПГ по Хранителни технологии и техника (ПГХТТ) – първата професионална гимназия със статут на Google референтно училище в страната. На 21 септември в ПГХТТ бъде организирана среща с български учители, а чуждестранните лектори ще проведат работилници с ученици.\n\nОбучението се провежда в рамките на проекта “Дигитална медийна грамотност за младежка заетост и социална реализация” (YDML), който се реализира от партньори от България, Италия, Словения, Чехия и Република Южна Африка с финансова подкрепа от ЕК по програма Еразъм+. Той има за цел да развива дигиталната медийна грамотност на учители и обучители, а чрез тях – и на младежите, на които те преподават. Повече за партньорите и дейностите по проекта можете да прочетете в интернет страницата: https://digitalyouth.eu/.\n\nГрадът под тепетата беше избран за място на обучението благодарение на активната общност от мотивирани учители и училищни екипи, изградена през годините в резултат на целенасочена работа и подкрепа за иновациите в образованието от Община Пловдив.\n\nСред чуждестранните гости, които международният проект и Община Пловдив успяха да привлекат, са Кевин Шърман от образователната организация Cloud Education Solutions, Република Южна Африка; Лукаш Врба от Смичовската професионална гимназия (СПГ) в Прага; педагози от Патроната “Сан Винченцо” в Бергамо и др.\n\nЧуждестранните гости ще останат в Пловдив една седмица и ще имат възможност да разгледат забележителностите на града, както и да присъстват на някои от културните събития, предвидени във връзка с празничния 22 септември – Деня на обявяване на независимостта на България.\n\nЗа обучителите\n\nКевин Шърман от екипа на CloudEdu има бакалавърска степен по История и психология и Магистърска степен по педагогика от Станфордския университет (САЩ). Той е сертифициран специалист по библиотечни медии в щата Вашингтон. През 2009 г. започва работа като образователен специалист по интеграция на ИКТ в департамента за развитие на училищата на Университета Кейптаун. Понастоящем Кевин е директор за професионалното развитие на Cloud Education Solutions (РЮА) като в сферата на компетентностите му е както развиване на екипа от обучители на организацията, така и подпомагане на училищата в страната да създават програми за професионално развитие, които насърчават иновативни стратегии за преподаване и учене. Шърман е сертифициран Google обучител и Google иноватор.\n\nЛукаш Врба е учител по физика и информатика в Смичовската гимназия, където преподава също 2D и 3D графичен дизайн и моделиране. Той е инженер по образование и има магистърска степен по информатика и основи на технологиите. Преподава в Пражкия Университет за третата възраст (работилници за възрастни). Провежда семинари за начални учители по 3D моделиране и хардуер. Координира и ръководи Дигиталния център към Смичовската гимназия, която е успешно средно техническо училище и лицей с дългогодишна традиция в Прага.",
    "Двама арестувани при спецоперация на ГДБОП срещу н...": "ВАС осъди на 30 години затвор Виктор, който уби дъщеричката си и ...\n\nДва мъже на 40 и 43 години от София са арестувани при специализираната полицейска операция на отдел „Наркотици“ в ГД „Борба с организираната престъпност“ на 7 септември. Действията са предприети след оперативна и издирвателна работа, при която са установени двама, за които има данни, че се занимават с разпространение на наркотични вещества, съобщиха от МВР.\n\nВ хода на акцията, осъществена под наблюдението на Софийската градска прокуратура, мъжете – на 43 и на 40 години - са задържани.\n\nПроцесуално-следствени действия са извършени на два адреса в столицата, обитавани от задържаните. В жилището на по-възрастния са открити количества марихуана, хероин и кокаин, както и около 35 000 лева, а два вида таблетки, представляващи амфетаминови производни, и малко количество марихуана – в апартамента на другия.\n\nПървоначалните данни показват, че иззетите количества са: около 2 кг марихуана; към 0,400 кг хероин (половин пресовка); около 0,100 кг кокаин; 1,5 кг таблетки. Назначени са експертизи за уточняване на количествата и вида на иззетите таблетки.\n\nОбразувано е досъдебно производство във връзка с чл. 354А, ал. 1 от НК и събраните материали са докладвани в Софийската градска прокуратура. С прокурорско постановление първоначалното 24-чосово задържане на двамата е удължено до 72 часа и те са привлечени в качеството на обвиняеми за държане с цел разпространение на високорискови наркотични вещества.",
    "18-годишна с 1,2 алкохол и на кока катастрофира в ...": "ВАС осъди на 30 години затвор Виктор, който уби дъщеричката си и ...\n\nПоредната катастрофа на пиян и друсан шофьор стана и тази нощ в столичния Люлин. Тази нощ момиче с джип помита още няколко спрели автомобила. Инцидентът е станал около 2 часа, потвърдиха от МВР.\n\nЗад волана на джипа е била 18-годишно момиче. С превишена скорост първо блъска друг джип, а след това помита още 5 автомобила, паркирани на \"Захари Стоянов\". От удара е пламнала и кола. По първоначална информация няма пострадали хора и щетите са само материални.\n\nТестовете за алкохол и наркотици на шофьорката показват, че тя е била с 1,2 промила алкохол и положителен за кокаин. Тя е имала спътничка, която е с леки наранявания и е откарана в болница.",
    "Кой ще присъства на погребението на Елизабет II (Списък)": "Първият списък на присъстващите на погребението на Елизабет II се появи в английските медии. Към тях може да се присъедини и принц Джордж, след като майка му Кейт била съгласна 10-годишният хлапак да се включи в процесията. Това станало след като правнукът на кралицата висконт Северн, който е само на 14, застана храбро до ковчега и. На погребението твърдо присъстват:\n\nСЕМЕЙСТВО\n\nКрал Чарлз III и кралица-консорт Камила, син и снаха\n\nУилям и Катрин, принц и принцеса на Уелс, внук и неговата съпруга\n\nХари и Мегън, херцог и херцогиня на Съсекс, внук и неговата съпруга\n\nКралската принцеса Ан и сър Тимъти Лоурънс, дъщеря и нейният съпруг\n\nПитър Филипс, най-големият внук от брака на Ан с капитан Марк Филипс\n\nЗара и Майк Тиндъл, внучка и нейният съпруг\n\nАндрю, херцог на Йорк и Сара, херцогиня на Йорк, син и бивша снаха\n\nПринцеса Беатрис и Едуардо Мапели, внучка и нейният съпруг\n\nПринцеса Юджийн и Джак Бруксбанк, внучка и нейният съпруг\n\nЕдуард, ърл на Уесекс и контеса Софи, син и снаха\n\nЛейди Луис Маунбатън-Унизър, внучка\n\nДжеймс, висконт Севърн, внук\n\nДейвъд Армстронг-Джоунс, ърл на Сноудън, племеник\n\nЛейди Сара и Даниел Чато, племеница и нейният съпруг\n\nПринц Ричърд, херцог на Глостър и Катрин, херцогиня на Кент, първи братовчед и неговата съпруга\n\nПринцеса Александра, първа братовчедка\n\nПринц и принцеса Майкъл на Кент, първи братовчед и неговата съпруга\n\nЧУЖДИ КРАЛСКИ СЕМЕЙСТВА (НА ВЛАСТ)\n\nКрал Филип и кралица Матилда Датски\n\nДраконовият крал на Бутан Жигме Хесар Намгиел Вангчук и Драконовата кралица на Бутан Жетсун Према\n\nСултанът на Бруней Хасанал Болгиах ибни Омар Али Саифудиен III\n\nКралица Маргарете II Датска\n\nПринц Фредерик, престолонаследник на Дания\n\nПринцеса Мери Датска\n\nИмператор Нарухито на Япония с императрица Масако\n\nАбдула II бин Ал-Хюсеин, крал на Йордания\n\nПринц Мишал Ал-Ахмад Ал-Джабер Ал Салах, престолонаследник на Кувейт\n\nКрал Летси III на Лесото\n\nПринц Алоис на Лихтенщайн и Софи, принцеса на Лихтенщайн\n\nВеликият херцог на Люксембург Анри и великата херцогиня на Люксембург Мария Тереза\n\nКрал Ал-Султан Абдула Ри'ядитин Ал-Мустафа Билах Шах Ал-Муста'ин Билах на Малайзия и кралица Тунку Хаджад Азизах Аминах Маймунах Искандариах бинти Алмархум Ал-Мутаваки Алах Султан Искандар Ал-Хадж на Малайзия\n\nПринц Албер II на Монако и прицеса Шарлийн на Монако\n\nПринц Мулай Хасан бин Мохамед, престолонаследник на Мароко\n\nКрал Вилем-Александър на Нидерландия и кралица Максима на Нидерландия\n\nПринцеса Беатрикс на Нидерландия, бивша кралица\n\nКрал Харалд V на Норвегия и кралица Соня на Норвегия\n\nСултан Хаитам бин Тарик Ал Саид на Оман\n\nШейх Тамим бин Хамад ал Тани, емир на Катар\n\nКрал Фелипе VI на Испания и кралица Летиция на Испания\n\nХуан Карлос I и София, бивши крал и кралица на Испания\n\nКрал Карл XVI Густав на Швеция и кралица Силвия на Швеция\n\nКрал Тупоу V на Тонга\n\nЧУЖДИ КРАЛСКИ СЕМЕЙСТВА (НЕУПРАВЛЯВАЩИ)\n\nОсей Туту II, наследник на короната на Гана\n\nЕрцхерцог Карл фон Харбсбург, наследник на короната на Австрия\n\nМаксимилиан фон Баден, първи братовчед на Чарлз III със сина си Леополд и дъщеря си Мария Луиза\n\nЦар Симеон II Български\n\nКрал Константин II Гръцки с кралица Ана-Мария и пресколонаследника Павлос\n\nПринцът на Хесе Донатус, братовчед на бившия съпруг на кралицата принц Филип\n\nФилип, принц на Хоенлое-Лангебург и съпругата му принцеса Саскиа\n\nПринцът на Венеция Емануеле Филиберто Умберто Реза Чиро Рене Мария ди Сивоя\n\nТюхеития Путатау Те Веровхеро VII, наследник на кралството на маорите в Нова Зеландия\n\nПазителката на короната на Румъния Маргарете и нейният съпруг принц Раду\n\nПринц Александър на Югославия и неговият наследник принц Филип Караджорджевич\n\nПОЛИТИЧЕСКИ ФИГУРИ ОТ ВЕЛИКОБРИТАНИЯ\n\nЛиз Тръс, премиер с нейния съпруг Хю О'Лиъри\n\nСър Кийр Стармър, лидер на опозицията и неговата съпруга лейди Стармър\n\nНикол Стърджън, първи министър на Шотландия и нейният съпруг Питър Мюръл\n\nМайк Дрейфорд, първи министър на Уелс и неговата съпруга Клеър Дрейфорд\n\nМишел О'Нийл, служебен първи министър на Северна Ирландия\n\nВЛАДЕНИЯ НА КОРОНАТА\n\nРичърд Крипуел, лейтенант-губернатор на Гърнзли\n\nСър Тимоти Льо Кок, балиф на Джърси\n\nСър Джон Лоримър, лейтенант-губернатор на остров Ман\n\nБРИТАНСКИ ОТВЪДМОРСКИ ТЕРИТОРИИ\n\nДилейни Даниел-Селваратнам, губернатор на Ангила\n\nЕлис Уебстър, премиер на Ангила\n\nРена Лелгие, губернатор на Бермуда\n\nЕдуард Дейвид Бърт, премиер на Бермуда\n\nМартин Ропър, губернатор на Кайманови острови\n\nУейн Пантън, премиер на Кайманови острови\n\nСър Дейвид Стийл, губернатор на Гибралтар\n\nФабиан Пакардо, премиер на Гибралтар\n\nСара Тъкър, губернатор на Монсерат\n\nИйстън Тейлър-Феръл, премиер на Монсерат\n\nНайджъл Филипс, губернатор на Света Елена, Асценсион и Тристан да Куня\n\nДжули Томас, шеф министър на Света Елена\n\nНайджъл Дакин, губернатор на Туркс и Кайкос\n\nЧарлз Вашингтон Мисик, премиер на Туркс и Кайкос\n\nДжон Дайкин, губернатор на Британски Виржински острови\n\nНаталио Уитни, премиер на Британски Виржински острови\n\nБРИТАНСКА ОБЩНОСТ\n\nГенерал-губернатори\n\nСър Родни Уилямс на Антигуа и Барбуда и съпругата му Лейди Уилямс\n\nДейвид Хърли на Австралия\n\nСър Корнелиус А. Смит на Бахама\n\nЛейди Фройла Цалам на Белиз\n\nМери Саймън на Канада и съпругът и Уит Фрейзър\n\nМишел Жан, бивша на Канада\n\nДейвид Джонстън, бивш на Канада\n\nЛейди Сесил льо Гренаде на Гренада\n\nСър Патрик Алън на Ямайка\n\nЛейди Сидни Киро на Нова Зеландия\n\nЛейди Силвия Картрайт, бивш на Нова Зеландия\n\nСър Боб Дадае на Папуа-Нова Гвинея\n\nЕрол Чарлз, временен на Санта Лучия\n\nЛейди Сюзън Дугън на Сейнт Винсънт и Гренадини\n\nСър Дейвид Вунаги на Соломонови острови\n\nТофига Ваевалу Фалани на Тувалу\n\nДържавни глави и премиери\n\nГастон Браун, премиер на Антигуа и Барбуда\n\nАнтъни Албанезе, премиер на Австралия\n\nФилип Дейвис, премиер на Бахама\n\nШейх Хасина, премиер на Бангладеш\n\nЛейди Сандра Мейсън, президент на Барбадос\n\nДжоузеф Нгуте, премиер на Камерун\n\nДжъстин Трюдо, премиер на Канада и съпругата му Софи Грегоар Трюдо\n\nКим Кембъл, бивш премиер на Канада\n\nЖан Кретиен, бивш премиер на Канада\n\nПол Мартин, бивш премиер на Канада\n\nСтивън Харпър, бивш премиер на Канада\n\nНикос Анастасиадис, президент на Кипър\n\nФранк Баинимарама, премиер на Фиджи\n\nАли Бонго Ондимба, президент на Габон\n\nДрупарди Мурму, президент на Индия\n\nАндрю Холнес, премиер на Ямайка\n\nУилям Руту, президент на Кения\n\nДжойс Банда, бивш президент на Малави\n\nИбрахим Мохамед Солих, президент на Малдивите\n\nДжордж Вела, президент на Малта\n\nПравинд Юндмаут, премиер на Мавриций\n\nХаге Гейндоб, президент на Намибия\n\nДжасинда Ардерн, премиер на Нова Зеландия\n\nМарк Браун, премиер на островите Кук\n\nДалтън Тагелаги, премиер на Нюи\n\nШехбах Шариф, премиер на Пакистан\n\nДжеймс Марате, премиер на Папуа-Нова Гвинея\n\nТумалеали'ифано Ва'алето'а Суалавалау II, О ле Ао о ле Мало на Самоа\n\nВавел Рамкалаван, президент на Сейшелите\n\nХалимах Якоб, президент на Сингапур\n\nРанил Викремасинге, президент на Шри Ланка\n\nСирил Рамафоса, президент на РЮА\n\nПаула-Мей Уикс, президент на Тринидад и Тобаго\n\nКаусеа Натано, премиер на Тувалу\n\nВисоки комисари пред короната\n\nЛинет Ууд, временен на Австралия\n\nРалф Гудейл на Канада\n\nДжанис Шарет, бивш на Канада\n\nКиша Аба Грант на Гренада\n\nШанън Остън, временен на Нова Зеландия\n\nДруги\n\nРозАн Арчибалд, национален шеф на събранието на Първите нации на Канада\n\nКасиди Карън, президент на националния съвет на метисите на Канада\n\nНейтън Обед, президент на июнитите\n\nГейл Тейшейра, министър на управлението и парламентарните дейности на Гренада\n\nЙеми Осинбаджо, вицепрезидент на Нигерия\n\nДензил Дъглас, външен министър и бивш премиер на Сейнт Китс и Невис\n\nСекретариат\n\nБаронеса Патрисия на Шотландия, главен секретар на Британската общност\n\nСър Дон Маккинън, бивш главен секретар\n\nМЕЖДУНАРОДНИ ГОСТИ\n\nДържавни глави и премиери\n\nБайрам Бегай, президент на Албания с първата дама Аманда Бегай\n\nАлександър ван дер Белен, президент на Австрия\n\nЖаир Болсонаро, президент на Бразилия и първата дама Мишел Болсонаро\n\nРумен Радев, президент на България\n\nЗоран Миланович, президент на Хърватия\n\nПетер Фиала, премиер на Чехия\n\nАбдел Фатах ел-Сиси, президент на Египет\n\nАлар Карис, президент на Естония с първата дама Сирие Карис\n\nСаули Ниисто, президент на Финландия с първата дама Джени Хаукио\n\nЕманюел Макрон, президент на Франция с първата дама Бриджит Макрон\n\nСаломе Зурабичвили, президент на Грузия\n\nФранк-Валтер Щайнмайер, президент на Германия с първата дама Елке Бюденбендер\n\nКатерина Сакеларопуло, президент на Гърция\n\nКаталин Новак, президент на Унгария\n\nГуони Йоханесон, президент на Исландия с първата дама Елиза Рийд\n\nМайкъл Хигинт, президент на Ирландия\n\nМайкъл Мартин, премиер на Ирландия\n\nИсак Херцог, президент на Израел с първата дама Мишел Херцог\n\nСерджо Мотарела, президент на Италия и дефакто първата дама Лаура Матарела\n\nЙон Сук-йол, президент на Република Корея и първата дама Ким Кеон-хи\n\nВиоша Османи, президент на Косово и съпругът и Пиндрон Сандиу\n\nЕгилис Левитс, президент на Латвия\n\nНаджим Микати, премиер на Ливан\n\nГитанас Наседа, президент на Литва и първата дама Диемна Носедиене\n\nМая Санду, президент на Молдова\n\nЛувсанамстраим Оюн-Ердене, премиер на Монголия\n\nСтево Пендаровски, президент на Северна Македония и първата дама Елизабета Георгиевска\n\nМохамад Щайех, премиер на Палестина\n\nАнджей Дуда, президент на Полша и първата дама Агата Корнхаузер-Дуда\n\nМарсело Ребело да Соуса, президент на Португалия\n\nКлаус Йоанис, президент на Румъния\n\nОскар Мина и Паоло Рондели, капитан-регенти на Сан Марино\n\nАлександър Вучич, президент на Сърбия\n\nЗузана Чапутова, президент на Словакия\n\nБарут Пахор, президент на Словения\n\nИгнацио Касис, президент на Швейцария\n\nДжо Байдън, президент на САЩ и първата дама Джил Байдън\n\nВъншни министри\n\nБисера Туркович на Босна и Херцеговина\n\nМарсело Ебард на Чили\n\nНараян Хадка на Непал\n\nХосе Мануел Албарес на Испания\n\nМевлют Чамущоглу на Турция\n\nФранцинско Бустильо на Уругвай\n\nАрхиепископ Пол Галахър, секретар за връзки с държавите и международните организации на Ватикана, представлява папа Франциск\n\nФедерик Шава на Зимбабве\n\nПосланици\n\nХавиер Естебан Фигероа на Аржентина\n\nРафаел Ортис Фабрега на Коста Рика\n\nИгор Показ на Хърватия\n\nХосе Аберто Бриз Гутиерес на Гватемала\n\nГуан Чандра Ачарая на Непал\n\nДруги\n\nУан Цишан, вицепрезидент на Китай\n\nВероника Алкосеар, първа дама на Колумбия\n\nАдилбек Касималиев, първи вицепремиер на Киргизстан\n\nМуса Ал-Кони, заместник-председател на президентския съвет на Либия\n\nАристидес Ройо, министър на канала и бивш президент на Панама\n\nОлена Зеленска, първа дама на Украйна\n\nМЕЖДУНАРОДНИ ОРГАНИЗАЦИИ\n\nШарл Мишел, председател на Европейския съвет\n\nУрсула фон дер Лайен, председател на Европейската комисия\n\nЕрле Кортни Ратрай, шеф на кабинета на генералния секретар на ООН\n\nЙенс Столтенберг, генерален секретар на НАТО\n\nДРУГИ ИЗВЕСТНИ ФИГУРИ\n\nДилън Алкот, паралимпийски шампион по тенис от Австралия\n\nУили Апиата, носител на кръст за храброст от Нова Зеландия\n\nГрегори Шарл, певец от Канада с произход от Тринидад и Тобаго\n\nАивале Коул, оперна певица от Нова Зеландия\n\nХелън Милрой, психитър от Австралия\n\nСандра О, актриса\n\nСър Типене О'Регън, председател на Маорския тръст в Нова Зеландия\n\nБен Робъртс-Смит, военен герой от Австралия\n\nЛейди Кири Джанет Клеър Те Канава, оперна певица от Нова Зеландия\n\nМарк Тюрксбъри, олимпийски шампион по плуване от Канада\n\nМириам-Роуз Унгунмер-Бауман, борец за правата на аборигените\n\nРоби и Габриел Уотърхаус, най-известните треньори на коне в Австралия",
    "Актрисата Чарлби Дийн почина на 32 години": "Южноафриканската актриса и модел Чарлби Дийн, изпълнила водеща роля в отличения тази година в Кан за най-добър филм \"Триъгълник на тъгата\", почина на 32 години, съобщи \"Асошиейтед прес\". Дийн е издъхнала в болница в Ню Йорк след внезапно неочаквано заболяване, казаха нейни представители. Тя е родена в Кейптаун, РЮА. Става модел още като 6-годишно дете и в следващите...\n\nЛайфстайл Любовни хроники: Роджър Федерер и Мирослава Вавринец Много от нас познават известния тенисист Роджър Федерер, който е истинска легенда в спортния свят, но уви, наскоро обяви, че се оттегля от тениса....\n\nНовини Радев посочи най-големите предизвикателства за изборите и новия парламент \"Едно от най-важните предизвикателства пред нас като общество е да се проведат не само честни и прозрачни избори, но и да се постигне...\n\nНовини Лайстайл траур с маникюри, коргита и други работи Смъртта на кралицата се превръща в тема вече дни наред. И действително бурното на места несъгласие срещу отразяването на нейния житейски край...\n\nНовини Знаете ли колко КПП имаме за Гърция? Гърция е предпочитана дестинация за почивка и туризъм по време на празници и през лятото от страна на сънародниците ни. Броят на КПП-тата явно се...\n\nНовини Никога не допускайте тези грешки, когато зазимявате МУШКАТОТО Колкото и да не искаме да си го признаем, настъпи моментът, в който трябва да зазимим мушкатото. Отмина периодът на обилен цъфтеж и нежен аромат....\n\nНовини Борисов пред Гари Каспаров: Войната в Украйна трябва да спре Войната в Украйна трябва да спре. Това каза по време на среща със световния шампион по шахмат Гари Каспаров лидерът на ГЕРБ Бойко...\n\nСпорт EuroClubIndex вижда Лудогорец в Лига на конференциите напролет От сайта за предвиждания, прогнози и коефициенти за мачове EuroClubIndex не са оптимисти за шансовете на Лудогорец да излезе от групата си в тазгодишното...\n\nНовини Защо загаря ракията и как да избегнем това? Доброто качество на ракията е пряко обвързано с това как се вари тя. Ако сте решили да си приготвите напитката от ябълки и круши, трябва много да внимавате,...\n\nНовини Двете лесни стъпки за перфектното почистване на загорелите тигани В кухнята прекарваме най-много време, било то за удоволствие, или по задължение. Но заедно с вкусотиите и готвенето, винаги накрая идва ред и на...\n\nЛайфстайл Вижте Маги Халваджиян преди 36 години (СНИМКИ) Един от най-популярните и успешни продуценти у нас безспорно е Маги Халваджиян. Арменецът изненада своите почитатели в социалните...\n\nНовини Вулкан в Тонга изригна осем пъти за два дни Вулкан на остров Тонга е изригнал осем пъти през последните 48 часа, съобщи геоложката служба на тихоокеанската държава, цитирана от АФП. Днес...\n\nНовини Страхотни ползи от пиенето на СОК от краставица Сокът от краставица има редица полезни свойства. Ето някои от тях: 1. Намалява риска от остеопороза Комбинацията от мед, магнезий и калий в сока...\n\nНовини Не сте опитвали по-вкусни картофки на тиган Необходими продукти: 1/2 кг. пресни картофи 1 връзка копър 1 връзка зелен лук 4 скилидки чесън сол и черен пипер на вкус растително масло Учени...\n\nНовини Унищожават ли се микробите ако останат без кислород Бактериите са микроскопични, едноклетъчни организми. Съществуват хиляди различни видове и те живеят във всяка възможна среда по целия свят....\n\nНовини Късметче според зодията за тази седмица, 19-23 СЕПТЕМВРИ Овен Животът изисква движение. Телец В изблик на гняв не бива да се говори, нито да се действа. Зодиакалните знаци, които избягват всякакви...\n\nЛайфстайл Брад Пит с първа изложба, вижте скулптурите му (СНИМКА) Брад Пит никога не е крил, че е човек на изкуството. За първи път той представи свои скулптури край езеро във Финландия, съобщиха от музея за изкуство...\n\nНовини Спецоперация на полицията в Русе Специализирана полицейска операция започна рано сутринта в Русе, предава Нова тв. Акцията се провежда на няколко места в града. Целта на акцията...\n\nНовини Полицейска акция срещу купения вот в Бургас Полицейска операция се провежда в бургаския квартал „Победа“. Проверяват се различни домове. В един от тях са...",
    "Правителството пенсионира 1 бриганед генерал и произведе двама нови": "https://blitz.bg/politika/pravitelstvoto-pensionira-1-briganed-general-i-proizvede-dvama-novi_news908944.html Blitz.bg\n\nМинистерският съвет прие решение, с което предлага на Президента на Република България да издаде указ за освобождаване на Костадин Коджабашев от длъжността извънреден и пълномощен посланик на Република България в Украйна.\n\nПравителственото предложение е във връзка със заемането на поста „заместник-министър на външните работи“ от г-н Коджабашев, уточнява Правителствената информационна служба.\n\n\n\nНа МВР и на МО се възлага осигуряването, ръководството и контрола на ремонтите дейности по възпрепятстващото съоръжение по границата\n\n\n\nМинистерският съвет на Република България прие решение, с което възлага на министъра на вътрешните работи и на министъра на отбраната осигуряването, ръководството и контрола по извършване на неотложни ремонтно-възстановителни дейности по инженерното съоръжение от възпрепятстващ тип по българо-турската държавна граница в срок до 31.12.2022 г.\n\nМинистерството на вътрешните работи ще създаде организация за осигуряване на необходимите строителни и монтажни материали, стопански инвентар или оборудване за извършването на неотложните ремонтно- възстановителни дейности в рамките на осигурените финансови средства по бюджета на Министерството на вътрешните работи за 2022 г. с Постановление № 249 на Министерския съвет от 2022 г.\n\nМинистърът на отбраната ще създаде необходимата организация за изпълнение от Сухопътните войски на необходимите ремонтно- възстановителни дейности със свои сили и технически средства в обхвата на наличните способности на инженерните формирования.\n\n\n\nУдължава се периодът на действие на програмата за хуманитарно подпомагане на разселени лица от Украйна с предоставена временна закрила в България\n\n\n\nМинистерският съвет прие Решение за изменение и допълнение Програма за хуманитарно подпомагане на разселени лица от Украйна с предоставена временна закрила в Република България, приета с Решение № 317 от 2022 г., изменена с Решение № 535 от 2022 г. на Министерския съвет.\n\nВ хода на изпълнение на Програмата е идентифицирана необходимост от изменение, а именно съгласно настоящия проект на акт периодът на действие на програмата се удължава с един месец - до 31.10.2022 г.\n\nПомощта се изплаща от Министерството на туризма на категоризирани или регистрирани места за настаняване, вписани в Националния туристически регистър и на обектите, вписани в създадения за целите на изпълнението на програмата Регистър за места за подслон.\n\n\n\nПравителството предлага полковник Станимир Йорданов да бъде назначен на длъжност „Директор на дирекция „Операции и подготовка“ в МО\n\n\n\nМинистерският съвет прие Решение за предложение до Президента на Република България за издаване на указ, с който да назначи полковник Станимир Йорданов на длъжност „Директор на дирекция „Операции и подготовка“ в Министерството на отбраната и го удостои с висше офицерско звание „бригаден генерал“, считано от 01.10.2022 г.\n\nПравителството предлага също така бригаден генерал Емил Шошев да бъде освободен от длъжността „Директор на дирекция „Комуникационни и информационни системи“ и от военна служба, считано от 03.10.2022 година, поради навършване на пределната възраст за притежаваното звание.\n\nКабинетът предлага бригаден генерал Васил Събински да бъде освободен от длъжността „Командир на Командване за комуникационно-информационна поддръжка и киберотбрана“ и да бъде назначен на длъжността „Директор на дирекция „Комуникационни и информационни системи” в Министерството на отбраната, считано от 03.10.2022 година.\n\nПолковник Димитър Хлебаров е предложен за назначаване на длъжността „Командир на Командване за комуникационно-информационна поддръжка и киберотбрана“, и за удостояване с висше военно звание „бригаден генерал“ считано от 03.10.2022 година.\n\n\n\nПравителството одобри доклада на Междуведомствената комисия за експортен контрол за 2021 г.\n\n\n\nПравителството одобри доклада на Междуведомствената комисия за експортен контрол и неразпространение на оръжията за масово унищожение (Междуведомствената комисия) към министъра на икономиката за изпълнението на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба за 2021 г.\n\nДокладът съдържа информация за дейността на Междуведомствената комисия за периода 1 януари до 31 декември 2021 г., за националната система за експортен контрол, международно сътрудничество в тази област, изпълнение на международните ангажименти на страната ни в областта на експортния контрол и неразпространението на оръжията за масово унищожение, данни за износа, вноса, трансфера, транзита, превоза и др.\n\n\n\nПрозрачността и предоставянето на информация е сред основните принципи, приети от международните организации и режими в областта на експортния контрол.\n\nСъгласно чл. 70 от Закона за експортния контрол на продукти, свързани с отбраната, и на изделията с двойна употреба докладът е следвало да бъде внесен за разглеждане в Министерски съвет до 30 юни т.г. Предвид установеното забавяне, в рамките на мандата на служебното правителство, бе премината в максимална кратки срокове съгласувателната процедура в Министерството на икономиката и индустрията, за да влезе докладът за разглеждане и одобрение на днешното заседание.\n\nДокладът се публикува на интернет страницата на Междуведомствената комисия, каквато е практиката през последните години.\n\n\n\nПравителството одобри доклада за касовото изпълнение на консолидираната фискална програма за първото полугодие\n\n\n\nСъс свое решение правителството прие Доклада за касовото изпълнение на консолидираната фискална програма за първото полугодие на 2022 година.\n\nНа база данни от тримесечните отчети за касовото изпълнението на бюджетите на първостепенните разпоредители с бюджет (ПРБ) бюджетното салдо по консолидираната фискална програма (КФП) за първото полугодие на 2022 г. е положително в размер на 1 176,0 млн. лв. (0,8 % от прогнозния БВП, при заложен дефицит в ЗДБРБ* за 2022 г. от 4.1 %) и се формира от превишение на приходите над разходите по националния бюджет в размер на 837,6 млн. лв. и по европейските средства в размер на 338,4 млн. лева.\n\n\n\nПостъпилите приходи, помощи и дарения по КФП към 30.06.2022 г. са в размер на 28 247,9 млн. лв. или 47,3 % от годишните разчети. Съпоставени със същия период на предходната година, постъпленията към юни 2022 г. нарастват с 3,5 млрд. лв. (14,1 %). Ръстът спрямо предходната година се дължи основно на по-високите данъчни и неданъчни приходи, които нарастват с 3,3 млрд. лв., а постъпленията от помощи нарастват с 0,2 млрд. лева.\n\nОбщата сума на данъчните постъпления по КФП, вкл. приходите от осигурителни вноски, възлиза на 22 239,0 млн. лв., което представлява 48,2 % от планираните за годината данъчни приходи.\n\n\n\nПриходите от преки данъци са в размер на 4 311,3 млн. лв. или 47,6 % от предвидените в разчетите за годината. Постъпленията от косвени данъци са в размер на 10 549,9 млн. лв. (47,4 % от разчетите за годината), като приходите от ДДС са в размер на 7 548,2 млн. лв. (47,1 % от планираните), от акцизи възлизат на 2 758,0 млн. лв. (47,4 % от разчета), а тези от мита са в размер на 218,5 млн. лв. (57,5 % от годишните разчети). Постъпленията от други данъци (вкл. имуществени и др. данъци по ЗКПО) са в размер на 914.1 млн. лв. или 65,2 % изпълнение на годишните разчети. Приходите от социални и здравноосигурителни вноски са 6 463,8 млн. лв., което представлява 48,3 % от разчетените за годината.\n\nНеданъчните приходи са в размер на 4 591.3 млн. лв., което е 62,5 % от годишните разчети и се формират основно от приходи от държавни, общински и съдебни такси, приходи и доходи от собственост, приходи от концесии, приходи от продажба на квоти за емисии на парникови газове и други.\n\n\n\nРазходите по КФП (вкл. вноската на Република България в бюджета на ЕС) към юни 2021 г. възлизат на 27 071,9 млн. лв., което е 41,1 % от годишните разчети. За сравнение разходите по КФП към юни 2020 г. бяха в размер на 24 645,0 млн. лева. Значителният ръст на разходите през първото полугодие на 2022 г. спрямо същия период на предходната година е свързан с по-високия размер на разходите по националния бюджет.\n\n\n\nНелихвените разходи са в размер на 25 870,4 млн. лв., което представлява 41,0 % от годишния разчет. Текущите нелихвени разходи са в размер на 24 355,7 млн. лева. Капиталовите разходи (вкл. нетния прираст на държавния резерв) възлизат на 1 501,7 млн. лева. Предоставените текущи и капиталови трансфери за чужбина са в размер на 13.1 млн. лева. Лихвените плащания са в размер на 388,6 млн. лв. (58,5 % от планираните за 2021 година).\n\n\n\nЧастта от вноската на Република България в бюджета на ЕС, изплатена към 30.06.2022 г. от централния бюджет, възлиза на 812,8 млн. лв., което е в изпълнение на действащото към момента законодателство в областта на собствените ресурси на ЕС.\n\nРазмерът на фискалния резерв към 30.06.2022 г. е 9,5 млрд. лв., в т.ч. 9,1 млрд. лв. депозити на фискалния резерв в БНБ и банки и 0,4 млрд. лв. вземания от фондовете на Европейския съюз за сертифицирани разходи, аванси и други.\n\n\n\nВ началото на месец юни правителството изготви и внесе в Народното събрание проект на Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2022 г. (ЗИД на ЗДБРБ за 2022 г.). Предложен бе спешен пакет от антикризисни мерки, насочени към преодоляване на негативните последствия от нарастващите цени на горивата и енергоносителите, съответно нарастващия инфлационен натиск върху най- засегнатите групи от обществото и бизнеса.\n\nЦелта бе да се подкрепят българските граждани и бизнеса в условията на безпрецедентна криза, породена от конфликта в Украйна и да се смекчат шоковете, породени от високите цени на енергоносителите и суровините, за уязвимите групи от обществото и за икономиката на България. Законът бе приет от Народното събрание в края на месец юни и обнародван в началото на месец юли (ДВ, бр. 52 от 2022 г.). В разчетите е заложено запазване на фискалната цел за годината, като салдото по КФП отнесено към прогнозния БВП остава непроменено и е в размер на 4,1 % от прогнозния БВП.\n\n\n\nОдобрен е План за действие за изпълнението на Националната програма за развитие БЪЛГАРИЯ 2030 през периода 2022-2024 година\n\n\n\nПравителството прие План за действие за изпълнението на Националната програма за развитие БЪЛГАРИЯ 2030 през периода 2022-2024 година.\n\nОсновната му задача е да допринесе за постигането на трите стратегическите цели на Националната програма - ускорено икономическо развитие, демографски подем и намаляване на неравенствата, реализирането на които е предвидено посредством целенасочени политики и интервенции, групирани в пет взаимосвързани и интегрирани оси на развитие.\n\nТе са иновативна и интелигентна България; зелена и устойчива България; свързана и интегрирана България; отзивчива и справедлива България; духовна и жизнена България. За постигането на правителствените намерения в плана за действие е представена оперативната стратегия по представените в документа 13 национални приоритета.\n\n\n\nВ плана за действие е представена и оценка на макроикономическото въздействие на предвидените мерки по приоритетите. Предварителната оценка на въздействие от изпълнението на планираните мерки показва, че ще бъдат реализирани значителни дългосрочни ефекти. За оценката на макроикономическото въздействие на предвидените мерки е използван моделът СИБИЛА (Simulation model of Bulgaria's Investment in Long-term Advance). Според него към 2024 г. брутният вътрешен продукт ще нарасне с 3,8 %, ако Планът за действие бъде реализиран с посочените като вече осигурени средства, и с 4,8 %, ако мерките бъдат напълно реализирани с посочените като необходими за тяхното изпълнение средства. С осъществяване на планираните интервенции през разглеждания период се очаква положителна промяна по отношение на икономическата активност на трудоспособното население, коефициентите на заетост и безработица. Симулациите показват ефект по отношение на заетостта в размер на 7.1 % в резултат на изпълнените през периода 2022 - 2024 г. мерки. От друга страна, при пълната реализация на мерките, т.е. при осигуряване на всички необходими средства, броят на заетите би ускорил своя растеж до 8.6 %.\n\nНационалната програма е рамков стратегически документ от най-висок порядък в йерархията на националните програмни документи. Тя определя визията и общите цели на политиките за развитие във всички сектори на държавното управление, включително техните териториални измерения.\n\n\n\nУдължава се срокът на две национални научни програми\n\n\n\nПравителството удължи срока за работа по две национални научни програми, чието изпълнение е затруднено от пандемията от COVID-19 и от забавени обществени поръчки.\n\nДо 31 юли 2023 г. може да продължат дейностите по програма „Здравословни храни за силна биоикономика и качество на живот“, а до 31 декември 2023 г. - по програма „Иновативни нискотоксични биологично активни средства за прецизна медицина“ (БиоАктивМед)“.\n\nПрограмата „Здравословни храни за силна биоикономика и качество на живот“ се изпълнява въз основа на подписани споразумения между Министерството на образованието и науката (МОН) и водещия партньор - Аграрен университет - Пловдив. Удължаването с половин година е необходимо за провеждане на полеви опити, забавени заради закъсняващи доставки на специфични консумативи и реагенти.\n\n\n\nВ рамките на програма „Иновативни нискотоксични биологично активни средства за прецизна медицина (БиоАктивМед)“ седем института на БАН и пет висши училища провеждат изследвания, насочени към разработване на биологично активни средства с екстракти от природни продукти с растителен или животински произход от България. Фокусът е към изучаване на терапевтичния им потенциал за профилактика и лечение на някои социално значими невродегенеративни, онкологични и инфекциозни заболявания.\n\nЗаради настъпилите форсмажорни обстоятелства и наложените противоепидемични мерки голяма част от дейностите по програмата не са изпълнени, има и голямо забавяне в процедурите по обществени поръчки за химикали, реактиви, лабораторни консумативи и други необходими за изследванията материали. Удължаването на срока с една година ще позволи пълно и качествено довършване на започнатата работа.\n\n\n\nИзменя се ПМС № 85 от 2007 г. за координация по въпросите на Европейския съюз\n\n\n\nСъс свое решение Министерският съвет изменя ПМС № 85/17.04.2007 г. за координация по въпросите на Европейския съюз като определя Министерство на електронното управление за водещо ведомство на Работна група 17 „Телекомуникации и информационни технологии“, съвместно с Министерство на транспорта и съобщенията.\n\n\n\nИзменението е необходимо, тъй като министърът на електронното управление е компетентният административен орган, който провежда държавната политика в областта на електронното управление и в областта на информационното общество и информационните технологии във взаимодействие с другите органи на изпълнителната власт. Министерството на електронното управление е и институционален партньор на ЕК и провежда държавната политика в областта на електронното управление, информационните технологии и информационното общество в Република България, съгласно политиките на Европейския съюз. Комуникацията и сътрудничеството се изразяват в размяна на информация, изработване на общи позиции и предприемане на действия по конкретни въпроси, съвместно изпълнение на задачи в рамките на работни групи, провеждане на консултации и участие в съвещания, работни групи, комисии и форуми.\n\n\n\nОчакваният резултат от изменението е да бъдат подобрени механизма и координацията при изработване, съгласуване и вземане на решения по нормативните и другите европейски документи в областта на цифровата трансформация и електронното управление. Това ще доведе и до разгръщане потенциала на икономиката, основана на данни и изграждане на приобщаващо информационно общество и електронно управление.\n\n\n\nИзменят се нормативни актове на МС, регламентиращи управлението на средствата от ЕС\n\n\n\nВъв връзка с промените в структурата на Министерския съвет по силата на издадения от Президента на Република България Указ № 212 за назначаване на служебно правителство от 2 август 2022 г. е констатирана необходимост от извършване на промени в нормативната уредба, регламентираща управлението на средствата от ЕС.\n\n\n\nВъведените изменения предвиждат актуализация на състава на Съвета за координация при управлението на средствата от Европейския съюз и на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз в съответствие с новата структура на правителството и осигуряване непрекъсваемост при изпълнението на функциите на съветите.\n\n\n\nС оглед на актуалния състав на Министерския съвет се прецизират и наименованията на органите на изпълнителната власт, на които е възложено изпълнението на съответните нормативни актове.\n\n\n\nПравителството възложи на дирекция „Добро управление“ в администрацията на МС да извършва проверка на разходите за техническа помощ по три оперативни програми за периода 2014-2020 г. и три програми за периода 2021-2027 г., съфинансирани със средства от европейските фондове\n\n\n\nПравителството прие Решение, с което възлага на дирекция „Добро управление” в администрацията на Министерския съвет да извършва проверки за верифициране на разходи на Управляващите органи по Оперативна програма „Наука и образование за интелигентен растеж“ 2014-2020 г., Оперативна програма „Иновации и конкурентоспособност” 2014-2020 г., Оперативна програма „Региони в растеж“ 2014-2020 г., Програма „Образование“ 2021-2027 г., Програма „Конкурентоспособност и иновации в предприятията” 2021-2027 г. и Програма „Научни изследвания, иновации и дигитализация за интелигентна трансформация” 2021-2027 г. в качеството им на бенефициенти по техническа помощ.\n\n\n\nРешението осигурява спазването на принципа на адекватно разделение на функциите при извършване на управленски проверки на разходите за техническа помощ чрез възлагането им на дирекция „Добро управление“ в администрацията на Министерския съвет, в която е изграден административен капацитет в управлението и контрола на средства от ЕС както в рамките на приключилия (2007-2013 г.), така и на текущия програмен период (2014-2020 г.).\n\nВ качеството на Управляващ орган по Оперативна програма „Добро управление“ 2014-2020 г. и по две оперативни програми за периода 2007- 2013 г. (Оперативна програма „Административен капацитет“ и Оперативна програма „Техническа помощ“) дирекцията разполага с необходимия професионален и административен опит по отношение проверката на допустимостта и законосъобразността на разходите, което ще допринесе за качественото и навременно извършване на верификацията на разходите за техническа помощ.\n\n\n\nПравителството прие промени в ПМС № 216 от 2022 г. за предоставяне на допълнителни средства за субсидиране на автобусните превозвачи за превоз на пътници по нерентабилни линии\n\n\n\nПравителството прие промени в Постановление № 216 на Министерския съвет от 2022 г. за одобряване на допълнителни трансфери по бюджетите на общините за 2022 г. за превоз на пътници по нерентабилни автобусни линии във вътрешноградски транспорт и транспорта в планински и други райони за 2022 г. и за превоз на пътници по междуселищни автобусни линии извън тези по § 4, ал. 1 и 2 от заключителните разпоредби на Закона за автомобилните превози за 2022 г. (обн., ДВ. бр. 62 от 2022 г.).\n\nПромените гарантират и осигуряват единствения справедлив, правилен и прилаган през годините начин за разпределяне на средства от държавния бюджет за субсидиране на пътнически превози.\n\n\n\nОдобрени са допълнителни разходи по бюджета на Държавна агенция „Национална сигурност”\n\n\n\nМинистерският съвет прие Постановление за одобряване на допълнителни разходи по бюджета на Държавна агенция „Национална сигурност” за 2022 г.\n\nПо бюджета на Държавна агенция „Национална сигурност” за 2022 г. са одобрени допълнителни разходи в размер на 3 200 000 лв., както следва:\n\nза изграждане на комуникационна и информационна система в Държавна агенция „Национална сигурност” за обмен на класифицирана информация в реално време - 1 200 000 лв.;\n\nза обезпечаване на Държавна агенция „Национална сигурност” с кадрови ресурс за изпълнение на дейности, свързани с изграждане, поддръжка и развитие на комуникационни и информационни системи, проучване, разработване и внедряване на нови информационни технологии, системи и стандарти за законно прихващане, на технически и комуникационни съоръжения и средства и др. - 2 000 000 лв.\n\nСредствата сa за сметка на предвидените разходи в централния бюджет за изпълнение на политики по чл. 1, ал. 5, т. 15 от Закона за Държавния бюджет на Република България за 2022 г. в област „Вътрешен ред и сигурност”.\n\n\n\nОдобрени са допълнителни разходи по бюджета на Министерството на вътрешните работи\n\n\n\nМинистерският съвет прие Постановление за одобряване на допълнителни разходи по бюджета на Министерството на вътрешните работи за 2022 г.\n\nС Постановлението се одобряват допълнителни разходи в размер до 17 500 000 лв. за изплащане на фактически извършени разходи за дейности по издаването на българските документи за самоличност в изпълнение на поети ангажименти по сключени договори на Министерството на вътрешните работи.\n\n\n\nОдобрени са допълнителни разходи по бюджета на Министерството на здравеопазването\n\n\n\nМинистерският съвет прие Постановление за одобряване на допълнителни разходи по бюджета на Министерството на здравеопазването за 2022 г. в размер на 35 908 920 лв. за осигуряване на лекарствени продукти за лечение на COVID-19.\n\nС допълнителни разходи финансово се обезпечава договор за доставка на лекарствения продукт Regkirona (INN Regdanvimab), предназначен за лечение на коронавирусна инфекция.\n\nПо този начин ще бъде гарантиран достъпът на българските граждани до лекарствения продукт Regkirona (INN Regdanvimab) за лечение на COVID-19.\n\nС друго постановление на правителството по бюджета на Министерството на здравеопазването за 2022 г. са одобрени допълнителни разходи в размер на 5 907 200 лв. Средствата са предназначени за дейност, извършена през месец юни 2022 г. – за подкрепа на персонала на първа линия, пряко ангажиран с дейности по предотвратяване разпространението на COVID-19, в регионалните здравни инспекции, центровете за спешна медицинска помощ, държавните психиатрични болници и Националния център за заразни и паразитни болести, както и за поставяне на ваксини срещу коронавирусна инфекция.\n\nДопълнителните разходи ще бъдат осигурени за сметка на предвидените по централния бюджет за изпълнение на политики в област „Здравеопазване“ средства.\n\n\n\nПравителството прие вътрешно компенсирани промени в бюджета на МОСВ\n\n\n\nМинистерският съвет на Република България прие Постановление за одобряване на допълнителни разходи по бюджета на Министерството на околната среда и водите за 2022 г.\n\nС извършената промяна на бюджета се предвижда увеличение на разходите за персонал за 2022 г. по бюджета на Министерство на околната среда и водите на стойност 1 900 000 лв., които ще бъдат осигурени за сметка на планираните средства по Централния бюджет.\n\nУвеличението е във връзка с чл.1 ал.5 т.6.3 от Закона за държавния бюджет на Република България за 2022 г. (обн. ДВ. бр.18 от 4 март 2022 г., изм. и доп. ДВ. бр.52 от 5 юли 2022 г.) със Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2022 г. и засяга увеличение на възнагражденията на заетите в Националния институт по метеорология и хидрология.\n\n\n\n„Научноизследователски строителен институт – НИСИ“ ЕООД получава право да продаде имот в град Русе\n\n\n\nСъс съгласие на правителството „Научноизследователски строителен институт - НИСИ“ ЕООД, град София, ще продаде имот в град Русе. Имотът представлява трети и четвърти етаж от бл. „Божур“ на ул. „Алея Топола“ № 6, заедно с части от сутерена и от общите части на сградата.\n\nИмотът не носи приходи и е с отпаднала необходимост за държавното търговско дружество от системата на Министерството на регионалното развитие и благоустройството. Реализираните постъпления от продажбата му ще се използват за развитие и разширяване на пазарното присъствие на „Научноизследователски строителен институт - НИСИ“ ЕООД, град София, чрез купуване на нова техника и оборудване за изследвания и анализи, разширяване обхвата на дейността, развитие на човешките ресурси и др.\n\nПродажбата на имота ще се извърши чрез пряко договаряне по реда на Правилника за прилагане на Закона за публичните предприятия.\n\n\n\nПравителството прие Решение за безвъзмездно предоставяне за управление на части от имот - публична държавна собственост\n\n\n\nПравителството прие Решение за безвъзмездно предоставяне за управление на части от имот - публична държавна собственост на Министерството на икономиката и индустрията за нуждите на административни структури към министерството.\n\nСъгласно Акт за държавна собственост № 02997/16.05.2001 г. недвижимият имот - публична държавна собственост, частите от който са предмет на решението, се намира в гр. София, район „Изгрев”, местността „Дианабад” и представлява масивна сграда, състояща се от три функционално свързани тела (с общ вход) - четириетажно, двуетажно и осеметажно административно тяло, с обща застроена площ.\n\n\n\nОткрива се почетно консулство на Република Южна Африка във Варна, където Ненко Ненков ще изпълнява функциите на почетно консулско длъжностно лице с консулски окръг, обхващащ област Варна и област Бургас\n\n\n\nОткрива се почетно консулство на Република Южна Африка във Варна и се дава съгласие Ненко Ненков, български гражданин, да изпълнява функциите на почетно консулско длъжностно лице на РЮА в гр. Варна с консулски окръг обхващащ териториите на област Варна и област Бургас. Това стана след като Министерство на външните работи бе информирано чрез вербална нота от посолството на Република Южна Африка в София за съответното решение на южноафриканската страна.\n\nМинистерството на външните работи предприе процедура във връзка с откриване на почетното консулство и за даване на съгласие Ненко Ненков да изпълнява функциите на почетно консулско длъжностно лице на РЮА в гр. Варна, в съответствие с Разпоредбите на Виенската конвенция за консулските отношения и с Наредбата относно реда за назначаване и приемане на почетни (нещатни) консулски длъжностни лица и нейните изменения.\n\nНенко Ненков е професионалист с над 30 години бизнес опит с фокус върху селското стопанство.\n\nРешението е израз на волята на двете страни да положат усилия за задълбочаване на търговско-икономическите отношения и за структуриране на политическия диалог в настоящата година, в която се честват 30 години от установяването на дипломатическите отношения.\n\n\n\nС договарянето и изпълнението на втория швейцарски принос за намаляване на икономическите и социални неравенства в европейския съюз България задълбочава сътрудничеството си с конфедерация Швейцария\n\n\n\nЗаместник министър-председателят по управление на европейските средства Атанас Пеканов е определен за преговарящ от българска страна за подготовката и сключването на Рамково споразумение с Конфедерация Швейцария.\n\nС приключване на преговорния процес ще започне изпълнението на втората Швейцарско-българска програма за сътрудничество. Чрез нея България ще получи съфинансиране от 92,5 милиона швейцарски франка за подкрепа на програми в приоритетни за двете държави области. Това включва иновации, научни изследвания и професионално образование, околна среда и климат, сигурност и миграция, социално развитие и подкрепа за гражданско участие и прозрачност. Крайният срок за изпълнение на заложените мерки е 31.12.2029 г.\n\n\n\nКабинетът одобри проект на Всеобхватно споразумение за въздушен транспорт между държавите членки на Асоциацията на народите от Югоизточна Азия, и ЕС и неговите държави членки\n\n\n\nКабинетът одобри проект на Всеобхватно споразумение за въздушен транспорт между държавите членки на Асоциацията на народите от Югоизточна Азия, и Европейския съюз и неговите държави членки.\n\nСпоразумението цели постепенно отваряне на пазара по отношение на взаимното предоставяне на достъп до маршрути и капацитет; осигуряване на лоялна конкуренция, недискриминация, осигуряване на прозрачност и еднакви условия на конкуренция за стопанските субекти; подобряване на свързаността, което ще бъде от полза за потребителите и икономиката.\n\nВъздушните превозвачи ще могат да извършват свободно пътнически и товарни услуги от всяка точка на Съюза до държавите членки на АСЕАН, в единната нормативна рамка на Споразумението, което понастоящем не е така. Въздушните превозвачи ще могат също така да извършват неограничени изцяло товарни услуги до местоназначения извън тях, както и пътнически и комбинирани услуги до местоназначения извън тях, при спазване на ограничения, свързани с честотата.\n\n\n\nПремахването на всички ограничения за достъп до пазара между Съюза и държавите членки на АСЕАН, не само ще привлече нови участници на пазара и ще създаде възможности за обслужване на по-малко използвани летища, но също така ще улесни процеса на консолидация между въздушните превозвачи от Съюза.\n\nСпоразумението създава рамка за сътрудничество между Съюза и държавите членки на АСЕАН, за свеждане до минимум на въздействието на въздухоплаването върху околната среда, и по-специално за справяне с емисиите на парникови газове, свързани с въздухоплаването.\n\n\n\nБългария представя кандидатурата си за член на Съвета на Международния съюз по далекосъобщения\n\n\n\nМинистерският съвет прие Решение за одобряване позицията и състава на българската делегация за участие в Конференцията на пълномощните представители (КПП-22) на Международния съюз по далекосъобщения (МСД), която ще се проведе в периода 26 септември -14 октомври 2022 г. в Букурещ, Румъния.\n\nВъпросите от дневния ред на Конференцията на пълномощните представители обхващат четири основни области - избор на ръководството на МСД, административни и финансови въпроси, приемане на стратегическия план на МСД за следващия 4-годишен период, и приемането на резолюции, предложени от държавите-членки на МСД.\n\nНа предстоящата Конференция ще се проведат избори за ръководството на МСД, включително за членове на Съвета на МСД, за следващия четиригодишен мандат 2023 - 2026 г. България представя кандидатурата си за избиране за член на Съвета на МСД. Избирането на България за член на Съвета на МСД ще предостави възможност за реално и в полза на националния интерес и бизнеса участие в процеса на вземане на решенията за развитието на сектора на информационните технологии и съобщенията в световен мащаб.\n\n\n\nОдобрени са допълнителни разходи в размер на 55 млн. лв. по бюджета на Министерството на здравеопазването\n\n\n\nМинистерският съвет прие Постановление за одобряване на допълнителни разходи в размер на 55 000 000 лв. по бюджета на Министерството на здравеопазването за 2022 г. за държавни лечебни заведения за болнична помощ - търговски дружества, за капиталови разходи, както следва:\n\n1. 25 000 000 лв. за строителство на лечебно-диагностичен блок за болнични структури по педиатрични и онкологични специалности в поземлен имот, собственост на „Университетска многопрофилна болница за активно лечение „Св. Георги“ ЕАД, за нуждите на Южна България и\n\n2. 30 000 000 лв. за обзавеждане и дооборудване с медицинска техника и апаратура и пускане в действие на разширението на „Университетска многопрофилна болница за активно лечение „Проф. д-р Александър Чирков“ ЕАД (предишно наименование „Университетска многопрофилна болница за активно лечение „Света Екатерина“ ЕАД).\n\nИнициативата за изграждането на нов диагностично-лечебен корпус на УМБАЛ „Свети Георги“ - Пловдив е значителна стъпка към модернизирането на сградния фонд на лечебното заведение. Едновременно с това инвестицията ще бъде с безспорно положително значение както за пациентите от гр. Пловдив и околностите, така и за системата на здравеопазването в целия Южен Централен Район на страната.\n\nСъс завършването на новото разширение на болницата /Хирургичен блок Б/ и след нейното обзавеждане и оборудване с медицинска техника и апаратура ще се постигне ново качество в лечебната дейност на „УМБАЛ проф. д-р Александър Чирков“. По този начин ще има изградена и оборудвана по европейски модел високотехнологична болница, която ще бъде 24 ч., 7 дни в седмицата отворена за нуждаещите се граждани.\n\n\n\nПравителството одобри позицията на България за заседание на Съвет „Общи въпроси“\n\n\n\nМинистерският съвет одобри позицията на България за участие в заседанието на Съвет „Общи въпроси“ (СОВ), което ще се проведе на 20 септември 2022 г. в Брюксел.\n\nНа СОВ Чешкото председателство на Съвета на ЕС ще представи на министрите по европейските въпроси приоритетите, залегнали в шестмесечната му програма. Министрите ще стартират подготовката на редовното заседание на Европейския съвет на 20 и 21 октомври 2022 г., като обменят мнения по проекта на анотиран дневен ред.\n\n\n\nЕК ще представи основните приоритети, залегнали в писмото й за намерение относно законодателната програма за 2023 г., както и Доклада за стратегическо прогнозиране за 2022 г. Сред политиките от европейския дневен ред, на които България отдава приоритетно значение, са енергийна политика и климат, миграция, икономическо развитие, здравеопазване, социални въпроси, цифровизация, образование и политиката за разширяване.\n\n\n\nМинистрите ще обменят мнения по общата част на третия Годишен доклад на ЕК относно върховенството на правото в държавите членки на ЕС. България последователно подкрепя диалога за върховенство на правото в рамките на СОВ на базата на докладите на ЕК, оценяващи върховенството на правото по обективен и недискриминационен начин във всички държави членки.\n\nМинистрите ще продължат дискусията си относно последващите действия след финалния доклад с резултатите от Конференцията за бъдещето на Европа.\n\n\n\nОдобрена е позицията на Република България за предстоящото неформално заседание на Съвета на Европейския съюз по земеделие и рибарство\n\n\n\nКабинетът одобри позицията на Република България за предстоящото неформалното заседание на Съвета на Европейския съюз по земеделие и рибарство, което ще се проведе в периода 14-16 септември 2022 г. в гр. Прага, Чешка република.\n\nВ рамките на заседанието се очаква министрите да проведат дискусия по темата „Осигуряване на продоволствена сигурност - ролята на земеделието и храните на ЕС в глобалното устойчиво производство на храни”, въз основа на предварително разпространен от Чешко председателство документ с въпроси.\n\n\n\nРепублика България счита, че запазването на снабдяването с храни е от фундаментално значение за обществената сигурност, общественото здраве и политическата стабилност на страната. Необходимо е да се въведат мерки за минимизиране на рисковете от недостиг на хранителни продукти и осигуряване на продоволствената сигурност.\n\n\n\nПовишаването на устойчивостта чрез намаляване на зависимостта на европейското селско стопанство от енергия, енергоемък внос и внос на фуражи сега е по-необходимо от всякога. Следва да се намерени балансирано решение за постигане на целите в областта на околната среда и запазването на конкурентоспособността на земеделските производители на Европейския съюз. Това не трябва да е за сметка на застрашаване на продоволствена сигурност и то на фона на променящите се цени на енергоизточници, торове и други средства за производство.\n\n\n\nБрутната продукция в животновъдство в Република България се свива в дългосрочен период от време в целия подотрасъл, а добавената стойност постоянно пада. Цените на повечето продукти от животновъдството се увеличават, но не могат да компенсират допълнителното нарастване на разходите за производство. Това влошава възвращаемостта, а оттам обяснява и спадащия интерес към това производство и свиването на животновъдството.\n\n\n\nВ Република България безпокойство будят смущенията на пазара на слънчоглед, на който след временното либерализиране на търговията съгласно Споразумението за асоцииране между Европейския съюз и Украйна има внесени над 650 000 тона маслодаен слънчоглед с произход Украйна, което изправя българските земеделски стопани пред сериозни предизвикателства като затруднена реализация на произведения в страната слънчоглед, ограничени складове за съхранение на зърното и съответните разходи, ценови натиск. В тази връзка Република България призовава Комисията да обърне специално внимание на ситуацията на пазара на маслодайни култури и да приложи всички възможни инструменти, в т.ч. прилагането на извънредни мерки срещу смущения на пазара.\n\n\n\nВ настоящата нестабилност на пазарите и непредсказуемост по веригите на доставка Европейския съюз трябва да реагира с адекватна законодателна рамка в областта на биотехнологиите и растителния репродуктивен материал, за да позволи на държавите членки и бизнес операторите да действат иновативно и срещу предизвикателствата на климата, болестите и вредителите по растенията.\n\n\n\nПрецизира се редът за получаване на помощи за деца с починали родители\n\n\n\nПравителството одобри предложение до Народното събрание за промени в Закона за семейни помощи за деца. С измененията се систематизира и прецизира нормативната уредба, гарантираща правото на месечни семейни помощи за деца с един или двама починали родители.\n\n\n\nНачинът, по който е регламентирана тази подкрепа в момента, създава трудности при прилагането на закона и не отчита по най-добрия начин възможността помощите да се отпускат на деца с двама починали родители. Съгласно промените те ще продължат да получават такава подкрепа по облекчен ред - без доходен тест, независимо дали имат или нямат право на наследствена пенсия от починал родител.\n\n\n\nИзменя се Правилникът за прилагане на Закона за Държавна агенция „Национална сигурност”\n\n\n\nМинистерският съвет прие Постановление за изменение и допълнение на Правилника за прилагане на Закона за Държавна агенция „Национална сигурност”, приет с ПМС № 23 от 2008 г.\n\n\n\nС промените се осигурява възможност за издаване на разрешения за достъп на учениците от професионалните гимназии до стратегическите зони на стратегическите обекти или до зоните, свързани с изпълнението на стратегически дейности, за провеждане на практическо обучение по реда на чл. 29, ал. 1 от Закона за професионалното образование и обучение.\n\nПромяната ще доведе до осигуряване на подготвени кадри за важни структуроопределящи сектори от икономиката на страната, което ще подпомогне в значителна степен икономиката на страната в сектори енергетика, телекомуникации, транспорт и ще способства за развитието им.\n\n\n\nС приетия акт се отстранява дублиране и несъответствие на разпоредби от Правилника с разпоредби от Закона за Държавна агенция „Национална сигурност”.\n\nОтстранено е и дублиране на дейността по отчитане на Националното звено за получаване и обработване на резервационни данни на пътниците в Република България, превозвани по въздух.\n\n\n\nИзменят се нормативни актове на Министерския съвет\n\n\n\nС правителствено постановление се изменят и допълват следните нормативни актове на Министерския съвет: ПМС № 192 от 2009 г. за създаване на Съвет за административната реформа; Правилник за организацията на дейността на Съвета за административната реформа, приет с ПМС № 283 от 2009 г.; Устройственият правилник на Министерския съвет и на неговата администрация.\n\nПромените са свързани с новата структура и състав на Министерския съвет, както и актуализиране на някои текстове, свързани с организацията на работа на съвета. С приемането на постановлението ще се осигури ефективното функциониране на Съвета за административната реформа."
}