{
    "Най-сетне България и Румъния се разбраха за Дунав мост ІІІ": "България и Румъния се договориха най-накрая за третия мост над река Дунав. Инфраструктурното съоръжение ще бъде изградено при Русе – Гюргево, където е и първият Дунав мост и така бе планирано, но досега двете държави не можеха да се разберат окончателно за мястото. За целта ще бъде подписано споразумение между двете държави.\n\nВ друг документ те ще регламентират ангажиментите на двете държави за изпълнението на проекта Fast Danube и създаването на съвместно дружество за управление на дейностите по проекта. За това се договориха вицепремиерите на двете страни Христо Алексиев и Сорин Гриндияну на среща в Букурещ, съобщи Министерството на транспорта и съобщенията в понеделник.\n\nСлужебният вицепремиер Алексиев е в румънската столица като ръководител на българската делегация в Конференцията на пълномощните представители на Международния съюз по далекосъобщения към ООН.\n\nДвете споразумения с ясни задачи и конкретни срокове за изпълнение на различните етапи ще бъдат подписани в най-скоро време, се казва в съобщението.\n\nХристо Алексиев и Сорин Гриндияну са на едно мнение, че строителството на нови мостове, удълбочаването на Дунав, фериботната свързаност и подобреното преминаване през граничните пунктове, трябва да бъдат разглеждани като един общ стратегически приоритет с няколко проекта в него.\n\nВицепремиерът Алексиев постави пред своя колега и въпроса за модернизацията на жп участъка Крайова - Калафат, който е продължение на жп линията от Дунав мост ІІ в румънска територия.\n\nВ средата на октомври двамата вицепремиери планират обща среща в Брюксел, на която ще представят заедно проект за финансиране на следващата фаза от Fast Danube и Дунав мост ІІІ.\n\nХристо Алексиев и Сорин Гриндияну потвърдиха желанието си, успоредно с постигнатото споразумение за третия мост над Дунав, да работят и по останалите проекти за изграждане на мостове между двете държави, съгласно подписаното споразумение от 2019 г.",
    "Сензация в Румъния! Кого изловиха": "Четиринайсет руски граждани, изпратени за шпионаж в Румъния, не са пристигнали в Букурещ, след като румънското министерство на външните работи е оттеглило визите им, съобщава днес в. „Адевърул“.\n\nМинистерството на външните работи на Румъния съобщи, че с оглед на участие в Конференция на пълномощните представители на Международния съюз по далекосъобщения в Букурещ на всички 17 длъжностни лица, посочени от Руската федерация, са били издадени визи, но впоследствие 14 от тях са били отнети. Министерството уточнява, че са били отнети визите на журналисти от „Раша тудей“ (Russia Today), \"погрешно обявени\" за руски официални лица, пише БТА\n\nЧрез говорителката на руското външно министерство Мария Захарова Москва осъди действията на Букурещ. \"Румъния грубо наруши Устава и Конвенцията на Международния съюз по далекосъобщения (International Telecommunication Union - ITU), както и споразумението за организиране на Конференцията на пълномощниците\", заяви Захарова и обвини Румъния, че \"изпълнява политическата поръчка на Вашингтон\". Конференцията е насрочена за периода 26 септември – 14 октомври.\n\nРумънското МВнР разясни, че решението е било взето в резултат на факта, че всъщност от 17-членната руска делегация, която е трябвало да присъства на конференцията, 14 са били журналисти от „Раша тудей“ (Russia Today). Русия е предоставила фалшиви професионални документи за самоличност на 14-те журналисти от пропагандния канал и в резултат на това визите им са били отменени от Румъния от съображения за националната сигурност, пише „Адевърул“.\n\n„Раша тудей“ (Russia Today) беше забранен в ЕС в контекста на непровокираната и брутална война, разгърната от Руската федерация в Украйна. Телевизията бе създадена през 2005 г., тъй като властите в Москва искаха да имат масова медия.",
    "Аджерпрес: Румъния, първата страна от ЕС, домакин на Конференцията на пълномощните представители на Международния съюз по далекосъобщения": "Над 3000 лидери и делегации от 193 държави се събират в Букурещ между 26 септември и 14 октомври 2022 г., за да определят глобалната посока на цифровата трансформация и да изберат бъдещото ръководство на Международния съюз по далекосъобщения (ITU) - агенция на Обединените нации (ООН) за информационни и комуникационни технологии, предаде специално за БТА румънската агенция Аджерпрес.\n\nПрез трите седмици делегациите, участващи в 21-то издание на Пълномощната конференция (PP-22) на Международния съюз по далекосъобщения, включват представители на всички категории членове на съюза – частни компании, академични институции и национални, регионални и международни органи, участващи в дейностите на организацията по отношение на радиокомуникации и стандартизация или насърчаване на цифрова трансформация в съответствие с целите на ООН за устойчиво развитие.\n\nРумъния е първата страна от Европейския съюз (ЕС), която организира това мащабно събитие, на което ще бъдат установени общите политики на Международния съюз по далекосъобщения, както и стратегическите и финансовите планове за периода 2024 - 2027 г., които обхващат цялата дейност на организацията, но най-вече ключови аспекти по отношение на цифровото включване и намаляване на дигиталната пропаст, най-добрите методи за мобилизиране на изкуствения интелект (AI), интернет на нещата (IoT) и 5G и бъдещите към 6G мрежи, заедно с други нови и нововъзникващи технологии.\n\nМеждународният съюз по далекосъобщения е специализирана агенция на ООН за информационни и комуникационни технологии (ИКТ), движеща иновациите в ИКТ заедно със 193 държави-членки и членство от над 900 компании, университети и международни и регионални организации.\n\nСъздаден преди повече от 150 години, Международният съюз по далекосъобщения е междуправителственият орган, отговорен за координиране на споделеното глобално използване на радиочестотния спектър, насърчаване на международното сътрудничество при определяне на сателитни орбити, подобряване на комуникационната инфраструктура в развиващия се свят и установяване на световни стандарти, които насърчават безпроблемното взаимно свързване на широк набор от комуникационни системи.\n\n(Новина, избрана от румънската агенция АДЖЕРПРЕС за публикуване от БТА без намеса в текста съгласно договора за сътрудничество между агенциите)",
    "ПЕС настоява да не се отлага решението за приемането на България и Румъния в Шенген": "Социалистите в Европейския парламент (ЕП) искат да се проведе дебат за присъединяването на България и Румъния към Шенген. Те призовават да се не отглага въпроса в контекста на усложнената външнополитическа ситуация и заплахите за сигурността по външните граници на ЕС. ПЕС иска дебатът да влезе на предстоящата пленарна сесия, която ще се проведе от 3 до 6 октомври в Страсбург.\n\nПълното прилагане на разпоредбите на достиженията на правото от Шенген, включително премахването на проверките по вътрешните въздушни, морски и сухопътни граници, е от ключово значение за България и е изключително важно то отново да влезе в дневния ред на Европейския парламент и Съвета. Поредно отлагане би донесло единствено негативи и значителната икономическа тежест не само за страната, но и би увеличило риска от недоверие към волята на ЕС да изпълнява политическите си ангажименти.\n\nТемата е особено актуална на фона на военните конфликти, новата бежанска вълна, затруднените вериги на доставки и общата несигурност.\n\nЕвропейските социалисти посочват и че отлагането на въпроса подхранва скептицизма, подклажда чувството за несправедливост, накърнява популярността на ЕС и в крайна сметка подкопава обществената подкрепа за общите европейски действия. България успешно е преминала всички етапи на оценки по Шенген и е недопустимо години наред приемането й да се отлага по различни причини, които не са свързани с управлението на външните граници\n\nБългария не може да продължава да бъде заложник на двойни стандарти и вътрешнополитически битки. Разширяването на Шенгенското пространство ще бъде победа за целия ЕС и ще направи външните граници по-силни и по-устойчиви на кризи, заявяват от ПЕС.\n\nПрипомняме, през септември у нас пристига екип от експерти от федерацията на ЕК да се запознаят на място дали България отговаря на условията за приемане в Шенген. Такава проверка ще има и в Румъния. А резултати и доклад се очакват през декември месец. Т.е. влизане реално в дебат по въпроса не може да се случи в момента.\n\nОт години се утвърждава тезата, че страната ни е изпълнила условията за приемане в Шенгенското пространство. Това обаче не се случва, а в последния месец бе изтъкнато като причина нередностите при контрола на границата с Турция.\n\nС влизането си в Шенгенското пространство България ще стане външна граница на зоната, което придава съществено значение на спора между държавата и частната фирма \"Евролаб 2011\" за контрола върху внасяните стоки на ГКПП \"Капитан Андреево\", който беше подхванат от кабинета \"Петков\" и продължен от служебното правителство на Гълъб Донев. Правосъдният министър Крум Зарков също намекна, че приемането ни не е въпрос само на изпълнение на техническите изисквания.",
    "PepsiCo инвестира $100 милиона във фабриката си за производство на храни в Румъния": "Американската компания за храни и напитки PepsiCo че ще инвестира 100 милиона долара във фабриката си за производство на храни в Попещи-Леордени.\n\nОчаква се инвестицията да бъде приключена до 2024 г. и се смята, че ще удвои производствения капацитет на завода, съобщава още PepsiCo.\n\nТака заводът румънският град, близо до Букурещ, ще има три нови производствени линии и нов автоматизиран склад.\n\nЗаводът на Star Foods в Попещи-Леордени има 380 служители и се простира на площ от 22 500 кв.м, според уебсайта на PepsiCo.\n\nPepsiCo навлезе в Румъния през 2004 г. и местния лидер в производството на картофен чипс Star Foods. В компанията работят над 1800 души.\n\nМиналата година PepsiCo завърши петгодишен инвестиционен план на стойност 40 милиона долара в своята фабрика за безалкохолни напитки Dragomiresti в Южна Румъния, като обнови производствените линии и отвори напълно автоматизиран склад.\n\n\"Като център за производство и дистрибуция за пазарите в Централна и Източна Европа, Румъния представлява основен пазар в Европа\", коментира главният изпълнителен директор на PepsiCo Europe Силвиу Поповичи.\n\n\"Ще продължим да инвестираме в румънския пазар и през следващите пет години\", заяви старши търговски директор на PepsiCo Източни Балкани Адриан Лакатус.\n\nПо данни на PepsiCo през последните десет години е компанията инвестирала директно 320 милиона долара в Румъния.\n\nПрез август PepsiCo обяви, че е сключила споразумение за придобиване на 20% дял в румънската компания за изворна вода AQUA Carpatica.",
    "Ездачите на България отново с победи на състезание в Румъния": "Ездачите на България отново с победи на състезание в Румъния\n\nНа провелото се международно състезание в дисциплината издръжливост в конния спорт в гр. Буфтеа/Румъния българските състезатели и коне извоюваха за поредна година призовите места. В състезанието участваха общо 50 коня от България, Румъния, Америка и Украйна.\n\nБългарските състезатели Николай Николов с кобила Орхидея и Десислава Алексиева с кобила Гамила от ККС Буцефал Ендюрънс – гр. Троян спечелиха съответно 1-во и 2-ро място в най-дългата дистанция CEI 3* 140 км, а техните съотборници Жанина Иванова с кон Павел и Денис Фурлански с кобила Самодива се наредиха на 1-во и 2-ро място в следващата по трудност дистанция CEI 2* 120 км.\n\nСъстезателите на ККС Буцефал Ендюранс направиха впечатление на ветеринарни лекари и съдии с доброто физическо състояние на конете си и добрата грижа към тях. Средната скорост, с която са преодолени и двете дистанции, е около 14 км/ч, която за твърдия терен и пресечената разнообразна местност, е разумна и съобразена изцяло с условията.\n\nДисциплината издръжливост е слабо известна в спортните среди в България, но сред любителите на конния спорт тя е позната с високите постижения на състезателите, участващи в нея. Тази дисциплина е характерна с това, че при нея конете изминават разстояния от 30 до 160 км на ден, като задължително биват преглеждани от ветеринарни лекари по време на етапите, при които се установява, дали конят е в добро физическо състояние, за да продължи състезанието. Благосъстоянието на коня е от първостепенно значение за всички – ездачи, треньори, ветеринарни лекари и съдии.\n\nКонете и състезателите на ККС Буцефал Ендюранс са известни в този спорт в световен мащаб, след като завоюват 5-то и 4-то място отборно на Европейски и Световен шампионат по издръжливост и са квалифицирани да участват на такива и през следващите години.",
    "Румъния: НАТО няма да влиза във война с Русия": "Деескалацията на конфликта в Украйна трябва да е от двете страни, смята румънският държавен глава\n\nСеверноатлантическият алианс няма намерение да влиза във война с Русия. Това каза румънският президент Клаус Йоханис след среща със сънародници предприемачи в Силициевата долина, Калифорния, САЩ, пише БГНЕС. Текстът на речта му беше публикуван в събота на сайта на администрацията на държавния глава, на когото се позовава ТАСС.\n\n„Румъния, като член на НАТО, е готова за всеки сценарий (в Украйна)\", каза Йоханис, който ръководи делегацията на страната си на сесията на Общото събрание на ООН в Ню Йорк.\n\n„Ние обаче нямаме нужда от никакъв сценарий. Сценарият, който искаме, е оттегляне на Русия от Украйна и мирни преговори...Румънците не трябва да се паникьосват, Румъния не възнамерява да влиза във война, точно както НАТО няма да влиза във война с Русия, а деескалацията трябва да е от двете страни\", каза Йоханис.\n\nЩо се отнася до възможни нови санкции от Европейския съюз (ЕС) срещу Москва, румънският държавен глава припомни, че страната „подкрепи всички пакети от санкции“. „Ако има общо разбиране, ние ще подкрепим този (нов) пакет\", каза той. „Мисля, че не е навременно да обсъждаме на подготвителния етап какво може да бъде включено в пакета. В крайна сметка всички държави-членки трябва да го обсъдят, защото ако всички не са съгласни, пакетът просто не може да бъде приет\", напомни Йоханес.",
    "Над 1500 дози ваксина срещу COVID-19 са поставени през последната седмица в Румъния": "© Getty Images\n\nНад 1500 дози ваксина срещу COVID-19 са били поставени в Румъния през последната седмица, съобщава агенция Аджерпрес.\n\nНационалният център за наблюдение и контрол на заразните болести към Националния институт за обществено здраве съобщи днес, че в периода 19-25 септември са поставени 1542 дози ваксина срещу COVID-19 на компаниите „Пфайзер“, „Модерна“ и „Джонсън и Джонсън“. От тях 384 са първа доза, 320 – втора доза, 566 – трета доза и 272 - четвърта доза. От общия брой поставени дози 16 са педиатричният вариант на „Пфайзер“.\n\nПочти двойно нарастване за денонощие на новите случаи на КОВИД-19 в Румъния\n\nОт началото на ваксинационната кампания на 27 декември 2020 г. в Румъния са поставени 16 893 462 дози на 8 137 978 души. С пълна схема на ваксинация са 8 126 141, а 2 626 776 са с поставена трета доза.\n\nОт началото на кампанията са регистрирани 20 065 странични реакции на ваксините, допълва БТА.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "Кметове от Румъния и България настояват за нови мостове над река Дунав": "\"Чрез Вас се обръщаме към правителствата на България и на Румъния най-накрая да реализират дългогодишните идеи двата бряга на река Дунав да се свържат с нови мостове. Те ще имат огромно значение за бизнеса, за просперитета и контактите между хората в нашия регион.\"\n\nТака могат да се обобщят основите послания, отправени към посланика на България в Румъния Радко Влайков при посещенията му в общините Зимнич и Турну Мъгуреле. Това съобщи дипломатът за БТА.\n\nВ Зимнич Влайков, придружен от кмета на Свищов Генчо Генчев, обсъди с кмета Петре Първу и ръководството на общината реализирането на съвместните проекти между двете общини по програмите за трансгранично сътрудничество. Петре Първу и Генчо Генчев изложиха многобройни аргументи за острата необходимост от мост между двата бряга. Те напомниха за свидетелства, че такъв над река Дунав в района на Свищов-Зимнич е имало още през Римската империя. \"Тук е най-подходящото място за нов мост\", убедени са градоначалниците на Свищов и Зимнич. Те настояват властите в България и в Румъния да се заемат без отлагане да реализират тази десетилетна идея.\n\nВ Турну Мъгуреле посланик Радко Влайков, придружен от кмета на Никопол Ивелин Савов, разговаря и с кмета Дануц Кукля и ръководството на общината за необходимостта от мост между Никопол и Турну Мъгуреле. \"България и Румъния не трябва да отлагат повече изграждането на нови мостове и да се вслушат в гласа на хората по места\", единодушни бяха кметовете Дануц Кукля и Ивелин Савов.\n\nПосещението на посланик Радко Влайков в Зимнич и Турну Мъгуреле е поредното след тези в Калъраш, Олтеница, Гюргево. След приключване на работните обиколки на българския дипломат в румънските дунавски общини, по време на които Влайков е придружен от кметовете на съответните дунавски общини от България, предстои и обща среща на ръководствата на дунавските общини и региони от България и Румъния с подкрепата на държавните ръководства на двете страни.",
    "Лукс: Петев пуска резервите срещу Румъния": "Селекционерът на Босна и Херцеговина Ивайло Петев ще пусне предимно резерви в последния мач на тима от Лигата на нациите срещу Румъния тази вечер.\n\nБосна и Херцеговина оглавява групата с 11 точки и си осигури промоция в Лига А, докато Румъния се нуждае от победа, а Финландия да не спечели мача в Черна гора, за да избегне изпадане в Лига C.\n\nБългаринът Ивайло Петев разкри на пресконференцията преди мача, че срещу румънците ще заложи на играчи, които имат малко игрови минути или не са играли в последния мач с Черна гора.\n\n\"Разбира се, че целта ни е победа и се радвам, че и играчите мислят така. Осигурихме си първото място в групата и атмосферата в отбора е отлична. Срещу Румъния ще дам шанс на играчи, които получат по-малко игрово време. Но ние разчитаме само да вземем трите точки. Възхитен съм от играчите, страхотни професионалисти са и резултатите дойдоха естествено\", каза Петев.\n\nБългарският специалист не е доволен от състоянието на тревата на стадиона в Гюлещ, където ще се играе мачът с Румъния.\n\n\"Тревата не е в добро състояние. Но независимо от тази ситуация, теренът е един и същ за нас и за тях\", каза Ивайло Петев.\n\nСнимка: БГНЕС",
    "Румъния се добра до ценно равенство във Финландия": "Румъния се добра до ценно равенство във Финландия\n\nОтборите на Финландия и Румъния не излъчиха победител в срещата помежду си от група 3 в дивизия \"В\" на Лигата на нациите. Двубоят в Хелзинки завърши при резултат 1:1. Така домакините пропуснаха още днес да си гарантират оставането в дивизията, докато пък гостите запазиха шанс да се измъкнат от последното място в последния кръг.\n\nЗвездата на Финландия Теемо Пуки откри резултата в 12-тата минута, когато получи топката на границата на наказателното поле и от движение я заби в мрежата за 1:0.\n\nВ 52-рата минута обаче Румъния изравни. Никушор Банку проби в наказателното поле и върна към Флорин Танасе, който отблизо засече във вратата за 1:1.\n\nТака Финландия остава на 3-ото място в групата с 5 точки. Румъния е на 4-тата позиция с 4 точки.",
    "Финландия - Румъния 1:1 /репортаж/": "Забравена парола\n\nАко не получиш e-mail от нас, провери СПАМ папката на cвоята поща. Според различните филтри, нашето писмо може да попадне и там.",
    "Румъния може да е първата в Европа с израелски ПРО \"Железен купол\"": "Румъния има голямо желание да придобие системата за противоракетна отбрана Iron Dome (\"Железен купол\") от Израел, твърдят източници след посещението на румънския министър на отбраната Василе Динку в Израел миналата седмица. Ако сделката се осъществи, членката на НАТО Румъния ще стане първата европейска страна, която ще закупи системата, съобщава \"Аарец\".\n\nОткакто влезе в отбранителния арсенал на Израел през 2011 г., Iron Dome доказа своята стойност в много битки срещу Газа. Всяка батарея струва около 150 милиона долара, а всяка ракета прехващач - 50 000 долара.\n\nНо Израел не успя да пусне системата на пазара, като продаде само две на армията на САЩ за 373 милиона долара. Смята се, че американците не се интересуват от повече.\n\nСпоред потвърдени доклади, Азербайджан също е придобил Iron Dome. Редица държави - Сингапур, Канада, Южна Корея, Индия, Финландия, Словакия и Чехия - закупиха радарния компонент.\n\nВъпреки че Iron Dome е плод на идеите на израелското министерство на отбраната и отбранителните изпълнители, той по същество се превърна в съвместен проект със Съединените щати. Израел инвестира 232 милиона долара в развитието му, като американците, чрез разпределения от Конгреса, инвестират четири пъти повече.\n\nТака че всяка продажба на Iron Dome изисква одобрението на Вашингтон.\n\nПроизводството на ракетите също е съвместен проект - на Rafael Advanced Defense Systems и американската компания Raytheon. Разходите за разработка възлизат на около 4 милиарда долара. Източници казват, че шансовете за сделка с Румъния са много добри.\n\nВ интервю Динку отказа да обсъжда \"Железен купол\", но коментира, че Румъния е нетърпелива да подпише подобрени споразумения за сътрудничество в областта на сигурността с Израел. \"Искаме да подобрим нашето военно сътрудничество и сътрудничество в областта на сигурността с Израел в много области\", каза той.\n\n\"Искаме да научим от Израел как да подобрим военната медицина на фронтовата линия. Поради своя опит Израел има най-добрите познания по темата. Искаме да донесем израелските технологични знания и иновации в Румъния. Нашата военна индустрия е старомодна. И открих, че Израел, за разлика от други, е страна, която не просто иска да продава военно оборудване, но също така иска да получи лиценз за производството му в Румъния и това е много важно за нас. Това ще ни позволи да изнасяме оръжейните системи за НАТО.\"\n\nПрез последния четвърт век продажбите на оръжие от Израел на Румъния се оценяват на над 1 милиард долара. Динку, 60-годишен социалдемократ, е министър на отбраната от близо година. Това е второто му посещение в Израел, но първото на сегашната му позиция.\n\nОще преди падането на комунизма в Румъния през 1989 г. с екзекуцията на диктатора Николае Чаушеску и съпругата му Елена, Румъния има специални отношения за сигурност и разузнаване с Израел. Тези връзки се затегнаха през последните десетилетия. \"Сега имаме осем споразумения за покупка с израелски компании, включително Elbit и Rafael\", каза Динку.\n\nТези споразумения доведоха до изграждането на четири фабрики в Румъния, в които работят 800 души, които произвеждат части за дронове, кули и електронно оборудване. Връзките между двете страни също доведоха до съгласието на Румъния израелските военновъздушни сили да тренират в небето на Румъния, за да симулират удар срещу Иран. Такива учения се провеждаха в Турция, докато президентът Реджеп Тайип Ердоган не ги прекъсна.\n\nДинку коментира, че страната му възнамерява да подпише споразумения за сътрудничество в областта на сигурността, които ще позволят на израелските и румънските военни да провеждат съвместни маневри.\n\nПреди това Elbit модернизира руските МиГ-29, \"но Румъния се интересува от западно оборудване\", каза Динку. МиГ-29 ще бъдат извадени от въоръжение след около година.\n\nС одобрението на Америка Румъния е купила 17 F-16 от Португалия и 32 от Норвегия. Израел също имаше желание да продаде малко на Румъния, но Динку казва, че това няма да се случи: Румъния има за цел да придобие следващото поколение американски изтребители - F-35.\n\nВсе пак Румъния смята Израел за входна точка за западните технологии. Динку казва, че Elbit Systems има добри шансове да спечели в три текущи търга, проекти, включващи електронна война, радари и дронове. Той коментира, че неговото правителство има за цел да увеличи сътрудничеството с Израел, като предвижда съвместни маневри и подобрено сътрудничество между Мосад и службата за сигурност Шин Бет с техните румънски колеги - което според него вече е много добро.\n\nКогато попитах Динку, кой представлява потенциална заплаха за Румъния, отговорът му беше недвусмислен: Русия. \"Дори и да не е пряка заплаха\", каза той. \"Ние сме част от колективната отбрана на НАТО и действаме в тази рамка. Трябва да се защитаваме.\"\n\nПет хиляди военнослужещи на НАТО в момента са разположени в Румъния. Самолети на НАТО патрулират в небето над Румъния, която граничи с Русия и Украйна. Войната до нейния североизток е най-чувствителната тема за Румъния.\n\nВ началото на интервюто Динку даде да се разбере, че президентът Клаус Йоханис му е казал да не говори за войната на Русия срещу Украйна. Въпреки това станалата публична информация показва, че Румъния - заедно с Полша, Словакия и балтийските държави - е важен играч в транзита на оръжия за Украйна. Войната се появи в разговорите на Динку с министъра на отбраната Бени Ганц.\n\nНо впечатлението остава същото. Политиката на Израел е да седи на \"оградата\". С други думи, дори при премиера Яир Лапид, Израел казва: Ние сме част от Запада. Купете оръжие от нас, но не очаквайте да подкрепим вашата политика и стратегия.",
    "Ще бъдат осигурени всички условия за работа на училищата през студения сезон, увери министърът на образованието на Румъния": "Румънският министър на образованието Сорин Къмпяну увери днес, че ще бъдат осигурени условия за работа на училищата през студения сезон, предаде агенция Аджерпрес. Министърът посочи, че правителството ще гарантира изплащането на ценовите разлики при евентуални колебания в цената на енергията и че няма оправдание за никакви \"изолирани инициативи\", предприети на местно равнище, за намаляване на температурата в училищата.\n\n\"Ще бъдат осигурени условия за работа на училищата през студения сезон. Днес свиках в Букурещ всички главни училищни инспектори от всички румънски окръзи, за да им съобщя ясни инструкции относно условията, осигурени във всички училища в страната през студения сезон. Правителството гарантира изплащането на ценовите разлики за всички възможни колебания в цената на енергията\", написа днес Къмпяну във Фейсбук.\n\nСпоред министъра \"няма никакво основание\" за \"изолирани инициативи\" на местно равнище, които целят да намалят температурата в училищата или да въведат обучение в електронна среда.\n\nМинистърът припомни, че проектът за образователен закон \"Образована Румъния\" предвижда четирикратно увеличение на стандартните материални разходи, от които се покриват разходите за енергия.\n\n\"Наред с осигуряването на превоз за учениците, на система за училищни стипендии и наред с разширяването на програмата за топла храна, осигуряването на функционирането на училищата е основна грижа на румънското правителство\", заяви министърът на образованието.",
    "Първи сняг и минусови температури в Румъния": "В навечерието на есента първи сняг и минусови температури изненадаха Румъния.\n\nБяла пелена покри планинските района на страната, като на места снежната покривка достигна цели 14 см.\n\nЖивакът в термометрите падна до минус 7 градуса. Студената вълна ще се задържи до петък, предупредиха метеоролозите в северната ни съседка.",
    "Черно море удари лидера в Румъния": "Черно море победи в контрола лидера в румънското първенство - Фарул (Констанца), с 3:1. Проверката се игра в базата на румънския отбор в Овидиу, съобщава официалният сайт на варненския тим. За Черно море на два пъти се разписа Закария Беншаа, а третия гол реализира Матиас Курьор.\n\nПървата сериозна възможност за Черно море бе в 6-та минута, когато Алекс Фернандес стреля от около 20 метра, но топката премина встрани от вратата. В 20-та минута Велислав Василев проби отдясно, пусна към Мазир Сула, който финтира бранител и от дъгата на наказателното поле стреля, но топката премина над вратата на домакините. В 30-та минута Велислав Василев опита удар от дистанция, топката се отби в бранител и топна между вратаря и Алекс Фернандес. Играчът на Черно море успя да изпревари стража на домакините, но стреля над вратата. В последната минута на първата част „моряците“ откриха резултата. След центриране на Велислав Василев от корнер, топката попадна у Закария Беншаа, който отблизо реализира за 1:0.\n\nДомакините започнаха второто полувреме по-агресивно и създадоха няколко добри атаки, които завършиха с неточни удари към вратата на Георги Георгиев. В 60-та минута Карло Каспар бе изведен сам срещу Георги Георгиев и опита да финтира стража на Черно море, но си затвори ъгъла на вратата и стреля в страничната греда. В 67-та минута Мазир Сула намери в наказателното поле Закария Беншаа, който от добра позиция вкара втори гол за Черно море. В 78-та минута Матиас Курьор бе изведен на добра позиция и реализира за 3:0. Малко след гола в игра се появи бразилецът Карлос Жатоба, който кара проби при “моряците”. В последната минута на даденото от рефера продължение домакините оформиха от дузпа крайния резултат - 3:1, предава БТА.",
    "БТА :: Аджерпрес: Цифровата икономика на Румъния може да нарасне 3,5 пъти и да достигне приблизително 52 милиарда евро през 2030 г. (доклад)": "Цифровата икономика на Румъния може да нарасне 3,5 пъти до приблизително 52 млрд. евро през 2030 г., в сравнение с 14,8 млрд. евро през миналата година, предаде специално за БТА агенция Аджерпрес, като се позова на доклада \"Цифрови претенденти на следващата граница\", изготвен от McKinsey & Company.\n\nПонастоящем Румъния е третият пазар като цифрова икономика сред десетте държави от класацията \"Цифрови претенденти\" след Полша (44 млрд. евро) и Чешката република (18 млрд. евро). В този контекст стойността се разпределя между цифровата търговия (9,8 млрд. евро), разходите за IT&C (3,5 млрд. евро) и офлайн разходите за цифрови продукти - 1,6 млрд. евро.\n\nСпоред цитирания източник цифровата търговия съставлява 66 процента от цифровата икономика на Румъния, а IT&C може да се превърне в основен двигател на растежа до 2030 г.\n\nС приблизителна стойност от 52 млрд. евро през 2030 г. цифровата икономика на Румъния може да представлява приблизително 9,6 процента от БВП, като се има предвид, че през 2021 г. цифровата търговия на глава от населението е била 506 евро, което е под средното за региона.\n\nСпециализираният доклад показва, че цифровата икономика на Румъния се оценява на 14,8 млрд. евро през 2021 г. (приблизително 6 процента от БВП), докато инвестициите в IT&C регистрират годишно увеличение от 8 процента в периода 2017 - 2021 г., до 3,5 млрд. евро.\n\nРазвитието на цифровата икономика може да се наблюдава и от гледна точка на малките и средните предприятия, които продават онлайн, като техният процент се увеличава от 7 на сто през 2017 г. до 17 процента през 2021 г.\n\nПрез референтния период Румъния е вторият по големина пазар на цифрова търговия в Централна и Източна Европа, възлизащ на 9,8 млрд. евро. Въпреки това средният разход на глава от населението за електронна търговия и степента на нейното проникване са сред най-ниските в региона.\n\nЩо се отнася до степента на покритие, цифровият сегмент в Румъния представлява едва 14 процента от общия пазар на дребно (68,9 млрд. евро), а останалата част е представена от офлайн търговията (59,1 млрд. евро).\n\nПонастоящем най-големите категории в електронната търговия в Румъния са: продукти за дома и електронни продукти (39 процента от цифровата търговия), транспортни услуги (31 процента) и сегментът на модата (14 на сто). От друга страна, по време на пандемията категорията с най-голям ръст е тази на хранителните продукти, на стойност 389 млн. евро, от 123 млн. евро през 2019 г.\n\n(Новина, избрана от румънската агенция АДЖЕРПРЕС за публикуване от БТА без намеса в текста съгласно договора за сътрудничество между агенциите)",
    "Земетресение на 160 км от Силистра разлюля Румъния": "Земетресение на 160 км от Силистра разлюля Югозападна Румъния днес в 14:57 часа.Трусът е с магнитуд 3.8 по скалата на Рихтер.По данни от Европейския сеизмологичен център епицентърът на земетресението е на 50 км североизточно от град Бузъу и на 12 км от град Лопатари.Трусът е с дълбочина 128 км на 45.55 северна ширина и 26.53 източна дължина.Няма данни за жертви и разрушения.",
    "Booking инвестира €100 милиона в Румъния": "Booking Holdings - водещият световен доставчик за онлайн пътувания и свързани услуги, отпразнува официалното откриване на своя първи Център за върхови постижения в Букурещ, Румъния. Компанията ще инвестира €100 милиона в северната ни съседка през следващите 5 години, съобщава Romania Insider.\n\nОткриването на т. нар. Център за върхови постижения на Booking Holdings в Букурещ се очаква да открие 500 нови работни места\n\nЗа да отбележи официално откриването и да приветства Booking Holdings в новото офис пространството от 4000 квадратни метра в чисто новата сграда на U Center в центъра на румънската столица, се проведе събитие с официални гости, на което присъстваше министърът на научните изследвания, иновациите и цифровизацията Себастиан Бурдуджа, както и представители на американското посолство в страната.\n\n\"Благодарен съм за факта, че Booking Holdings именно избра Румъния за своя първи Център за върхови постижения\", заяви Себастиан Бурдуджа пред местните медии.\n\nТой допълни, че \"присъствието на такава международна компания в Румъния е доказателство за това, че страната има какво да предложи, особено в технологичното пространство.\"\n\nЦентърът за върхови постижения трябва да осигури достъп до специализирани и висококвалифицирани таланти, да поддържа проекти, задвижвани от нови и нововъзникващи технологии и да използва най-добрите практики в индустрията.",
    "Депозитите в банките на фирми и домакинства в Румъния растат на месечна база": "© Депозитите в банките на фирми и домакинства в Румъния са се увеличили през август 2022 г. с 0,3% в сравнение с предходния месец до ниво от 486,616 млрд. леи, а в сравнение със същия период на миналата година са нараснали с 8,2% (-6,2% в реално изражение), се посочва в прессъобщение на Националната банка на Румъния, цитирано от агенция Agerpres.\n\n\n\nДепозитите на домакинствата в леи намаляха с 0,04% спрямо предходния месец до 158,998 млрд. леи и се увеличиха с 0,4% (-12,9% в реално изражение) в сравнение със същия период на миналата година.\n\n\n\nДепозитите в леи на другите сектори (нефинансови предприятия и непарични финансови институции) се увеличиха с 5% (до 149,998 млрд. леи) спрямо предходния месец и с 12,5% (-2,5% в реално изражение) спрямо август 2021 г.\n\n\n\nДепозитите на домакинствата в чуждестранна валута, изразени в леи, намаляват с 1,6% спрямо юли 2022 г., до 124,454 млрд. леи (изразени в евро, те намаляват с 0,1%, до 25,605 млрд. евро). В сравнение със същия период на 2021 г. увеличението на този показател, изразен в леи, е 10% (11,7%, ако показателят е изразен в евро).\n\n\n\nПо днешния курс на централната банка едно евро се разменя за 4,94 румънски леи.",
    "Заради силния вятър са затворени всички черноморски пристанища в Румъния": "Всички черноморски пристанища на Румъния бяха затворени тази сутрин заради силния вятър, съобщи центърът Инфотрафик към Главния инспекторат на Румънската полиция, предаде Аджерпрес.\n\n\"Спрени са всички маневри в пристанищата на брега на Черно море, както за морски транспорт, така и за речен, заради силния вятър\", се посочва в информацията.\n\nНационалната служба по метеорология съобщи, че от втората половина на нощта на събота срещу неделя вятърът ще се засили постепенно във всички райони на страната.\n\nВ южната, източната и централната част на Румъния, както и в планините, скоростта на вятъра е около 55-75 километра в час, посочва агенцията.",
    "Трус в Румъния. Усети ли се у нас?": "Земетресение от 4.2 по Рихтер е регистрирано в Румъния. Дълбочината на труса е 25 км, съобщи Националният институт по геофизика, геодезия и география. Епицентърът на земетресението е на 25 км от Плоещ. По първоначална информация няма данни за жертви и нанесени щети.\n\nВсички новини от категория\n\n\n\nВижте всички Всички новини от категория Свят Вижте всички актуални новини от Standartnews.com",
    "Аджерпрес: Румъния е съпредседател на тематично направление, свързано с учителите, в рамките на срещата на високо равнище \"Трансформиране на образованието\" в Ню Йорк": "По инициатива на президента Клаус Йоханис Румъния е съпредседател на тематичната линия \"Учители, преподаване и учителска професия\" в рамките на срещата на високо равнище \"Трансформиране на образованието\" (Transforming Education Summit - TES), която се провежда от петък до понеделник в рамките на 77-ата сесия на Общото събрание на ООН, предаде специално за БТА агенция Аджерпрес, като се позова на президентската администрация.\n\nПо инициатива на президента Клаус Йоханис Румъния е съпредседател на тематична линия 3 (AT 3) - \"Учители, преподаване и учителска професия\". В това начинание Румъния си сътрудничи с Нигерия, ЮНЕСКО и Международната организация на труда, а изготвеният тематичен доклад е достъпен на адрес\n\nhttps://transformingeducationsummit.sdg4education2030.org.\n\n\"Като естествено продължение на значението, което президентът на Румъния отдава на учителската кариера, на 17 септември (Ден на решенията на TES) Румъния бе домакин, заедно със същите партньори, на сесия на тема \"Учителите в сърцето на образованието! Призив за действие по отношение на политиките за учителите и социалния диалог за трансформиране на учителската професия\", се казва в съобщението на президентската администрация.\n\nСпоред същия източник президентският съветник Лиджия Дека ще представи проекта \"Образована Румъния\" като пример за добра практика за разработване на публични политики по приобщаващ начин, който поставя акцент върху учителската професия в реформите, необходими за трансформацията на образованието.\n\nПо време на сесията в понеделник, посветена на държавните и правителствените ръководители, президентът Клаус Йоханис ще изпрати видеопослание по повод кръглата маса на лидерите, присъстващи на срещата на върха. В посланието ще бъдат описани подробно редица ангажименти, поети от Румъния в областта на образованието, в съответствие с целите на ТЕС.\n\n\"Срещата на върха за преобразяване на образованието\" е уникална възможност за повишаване на нивото в дискусиите за бъдещето на образованието, за потвърждаване на националните ангажименти по цел 4 на устойчивото развитие и за генериране на по-голяма обществена ангажираност в тази област. Освен това визията на генералния секретар на ООН, представена по този повод, заедно с докладите за тематичните действия, примерите за добри практики и националните ангажименти, ще представлява основа за обсъждане при подготовката на Срещата на върха на ООН за бъдещето\", посочва президентската администрация.\n\n(Новина, избрана от румънската агенция АДЖЕРПРЕС за публикуване от БТА без намеса в текста съгласно договора за сътрудничество между агенциите)",
    "Румънски боен кораб се удари в носеща се мина в Черно море": "Кораб от румънския флот се удари в носеща се мина, съобщава агенция Ройтерс, цитирайки румънското министерство на отбраната. Екипажът от 75 души е невредим от експлозията.\n\nОт министерството съобщиха, че корабът е бил предупреден за мина, носеща се на около 25 морски мили североизточно от румънското черноморско пристанище Констанца, но не е успял да я обезвреди, преди да бъде ударен от нея поради силни ветрове и вълни.\n\n\"Няма жертви или ранени след експлозията, 75-те войници на кораба не са в опасност, плаваемостта на кораба не е засегната и няма големи щети на борда\", се казва в изявление на министерството.\n\nЧерно море е от ключово значение за превоз на зърно, нефт и нефтопродукти. Водите му се споделят от България, Румъния, Грузия и Турция, както и от Украйна и Русия.\n\nМините започнаха да плават в Черно море, след като Русия нахлу в Украйна на 24 февруари, а румънски, български и турски военни екипи за гмуркане обезвреждат тези, които се носят в техните води.\n\nОт началото на войната Турция, Румъния, България и Украйна са унищожили 28 мини в западните води на Черно море.",
    "Делегация от Община Разград посети Кълъраш за празника на румънския град-побратим": "По покана на Кмета на румънския град-побратим делегация от Община Разград посети Кълъраш за празника на града. Тя бе водена от началника на отдел „Местни данъци и такси“ Кремена Приставова, част от делегацията бяха: Сабри Дурльов – началник отдел „Правно-нормативно обслужване и обществени поръчки“, Кольо Колев – главен експерт в отдел „Социални услуги и здравеопазване“ и Димитър Ганчев – младши експерт в отдел „Култура, религиозни и младежки дейности“.\n\nПредставителите на Община Разград бяха посрещнати от Кмета на Кълъраш Григоре Дулче и екипа му. Четиричленната делегация имаше официална среща в Кметското на Кълъраш, посети и всички събития от фестивала „Дни на Кълъраш“, които се проведоха на 24 и 25 септември. На официална церемония, на която осем жители на Кълъраш с принос в развитието на града получиха отличието „Почетен гражданин на Кълъраш“, г-жа Приставова връчи на Кмета Григоре Дулче поздравителен адрес от Кмета на Разград Денчо Бояджиев.\n\nРазградската делегация посети и спектаклите на открито на музикални, танцови и театрални състави и изпълнители от Кълъраш, събитията включваха и спортни демонстрации, както и мотошоу. Част от празника бяха и щандове, на които се продаваха традиционни румънски сувенири и ястия.\n\nЧаст от деловата програма на посещението бяха срещи и разговори със служителите от местната администрация в Кълъраш от юридическата, социалната и данъчната сфера.\n\nРазградската делегация разговаря и с останалите официални гости на тържествата в Кълъраш: делегация от град Кълъраш в Република Молдова, от Силистра, посланика на Република България в Румъния Радко Влайков, представители на държавната власт в Румъния.",
    "Аджерпрес: Канал Бега, първият вътрешен навигационен канал на Румъния с крайбрежна сигнализация в целия участък": "Каналът Бега стана първият вътрешен навигационен канал в Румъния с крайбрежни знаци по целия администриран участък - от западна Тимишоара до границата със Сърбия, след като бяха инсталирани 268 брегови знаци, регулиращи движението по канала. Това предаде специално за БТА румънската агенция Аджерпрес.\n\n„В края на юни бе дадено началото на акцията по поставяне на 268 брегови знаци, чрез които се регулира движението по плавателния канал Бега, ВЕЦ Тимишоара – границата със Сърбия, с дължина 42,444 километра. Така каналът Бега става първият вътрешен навигационен канал на Румъния, който има крайбрежни знаци по целия администриран участък. Също така, каналът Бега е единственият вътрешен навигационен канал в Румъния, който има електронна навигационна карта, която може да бъде изтеглена от официалния уебсайт на автономната администрация на плавателния канал Бега\", каза в сряда генералният директор на администрацията на канала Йоан Матееску.\n\nПрез двата месеца бяха монтирани километрични знаци от ВЕЦ „Тимишоара“ до границата с Република Сърбия, за да се повиши безопасността на корабоплаването и да се улесни възобновяването на корабоплаването към съседната страна за търговски и развлекателни цели. Веднъж инсталирани, индикаторите служат като ориентири за водачите на лодки по Бега, така че водният трафик да протича безопасно. Внедряването на бреговата система за сигнализация допринася решително за рационализирането на водния трафик и осигурява безопасността в плавателния участък на канала Бега.\n\nСигналите, които служат за регулиране на корабоплаването по водния път, отговарят на вида, формата, размерите и качеството, изисквани в разпоредбите на Правилника за корабоплаване по р. Дунав, Правилника за корабоплаване по канал Бега, правилника на Дунавската комисия, Европейски кодекс за вътрешните водни пътища CEVNI, разработен от Икономическата комисия за Европа на ООН, и правните разпоредби относно качеството.\n\n(Новина, избрана от румънската агенция АДЖЕРПРЕС за публикуване от БТА без намеса в текста съгласно договора за сътрудничество между агенциите)",
    "България и Румъния се договориха за трети мост над река Дунав": "България и Румъния се договориха за трети мост над река Дунав. Инфраструктурното съоръжение ще бъде изградено при Русе - Гюргево. За целта ще бъде подписано споразумение между двете държави. В друг документ те ще регламентират ангажиментите на двете държави за изпълнението на проекта Fast Danube и създаването на съвместно дружество за управление на дейностите по проекта. За това се договориха вицепремиерите на двете страни Христо Алексиев и Сорин Гриндияну на среща в Букурещ, съобщиха от министерството на транспорта.\n\nЗаместник-министър председателят Алексиев е в румънската столица като ръководител на българската делегация в Конференцията на пълномощните представители на Международния съюз по далекосъобщения към ООН. Двете споразумения с ясни задачи и конкретни срокове за изпълнение на различните етапи ще бъдат подписани в най-скоро време.\n\nХристо Алексиев и Сорин Гриндияну бяха категорични, че строителството на нови мостове, удълбочаването на Дунав, фериботната свързаност и подобреното преминаване през граничните пунктове, трябва да бъдат разглеждани като един общ стратегически приоритет с няколко проекта в него. Вицепремиерът Алексиев постави пред своя колега и въпроса за модернизацията на жп участъка Крайова – Калафат, който е продължение на жп линията от Дунав мост 2 в румънска територия.\n\nВ средата на октомври двамата вицепремиери планират обща среща в Брюксел, на която ще представят заедно проект за финансиране на следващата фаза от Fast Danube и Дунав мост 3.\n\nХристо Алексиев и Сорин Гриндияну потвърдиха желанието си, успоредно с постигнатото споразумение за Дунав мост 3 да работят и по останалите проекти за изграждане на мостове между двете държави, съгласно подписаното споразумение от 2019 г.\n\n***",
    "След половин век работа Heineken затваря един от заводите си в Румъния": "Глобалният производител на бира Heineken обяви, че ще затвори завода си в Констанца, Румъния през септември 2023 година. Производствените и опаковъчните мощности на фабриката ще бъдат прехвърлени към другите фабрики на групата в Крайова, Меркуря Чук и Търгу Муреш, съобщава Romania Insider.\n\nПроизводството в пивоварната на Heineken в Констанца започва през юни 1970 година. Фабриката е приватизирана през 1991 година. Днес обаче кризата се отразява на завода.\n\n\"Гордеем се с нашата традиция във варенето на бира в Констанца, но фабриката работи доста под капацитета си от няколко години насам\", обясни компанията в изявление за пресата.\n\nГрупата обеща да инвестира значително в трите оставащи фабрики в страната, \"за да подкрепи амбицията за растеж и устойчиво развитие, поддържайки силно присъствие на румънския пазар\", допълват от Heineken.",
    "Еврокомисията одобри първото плащане от 2,6 млрд. евро за Румъния по Плана за възстановяване": "© Европейската комисия одобри предварителна оценка на първото искане на Румъния за плащане в размер на 2,6 млрд. евро, от които 1,8 млрд. евро под формата на безвъзмездни средства и 0,8 млрд. евро под формата на заеми, в рамките на механизма за възстановяване и устойчивост, съобщиха от изпълнителния орган на ЕС.\n\n\n\nНа 31 май 2022 г. Румъния представи на Комисията искане за изплащане на средства въз основа на постигането на 21 основни етапа и цели, избрани в решението за изпълнение на Съвета за първия транш.\n\n\n\n\"Имам добри новини за Румъния. Постигнат е достатъчен напредък по Националния план за възстановяване и устойчивост и Румъния вече е готова да получи първото плащане по линия на програмата NextGenerationEU. След като държавите членки дадат зелена светлина, Румъния ще получи 2,6 млрд. евро в резултат на добрия и бърз напредък в изпълнението на първия набор от реформи и инвестиции по плана\", заяви председателят на Европейската комисия Урсула фон дер Лайен.\n\n\n\nЗаместник-председателят на Европейската комисия Валдис Домбровскис заяви, че много от 21-те основни етапа ще допринесат за екологичния преход на Румъния чрез мерки за декарбонизация на икономиката и насърчаване на устойчив транспорт, с акцент върху развитието на железопътната инфраструктура.\n\n\n\n\"Поздравления за Румъния за изпълнението на първите 21 основни етапа и цели, заложени в плана за възстановяване и устойчивост. Много от тях ще допринесат за екологичния преход на Румъния чрез мерки за декарбонизация на икономиката и насърчаване на устойчив транспорт, с акцент върху развитието на железопътната инфраструктура. Румъния също така подобрява данъчната си администрация и образователната си система, както и борбата с корупцията. След като оценката на Комисията бъде разгледана и одобрена от държавите членки, Румъния ще получи безвъзмездни средства и заеми на стойност 2,6 млрд. евро, които ще помогнат за създаването на по-устойчива икономика със значителни ползи за гражданите и предприятията\", заяви Домбровскис.\n\n\n\nКомисарят по въпросите на икономиката Паоло Джентилони добави, че Румъния е укрепила своите системи за одит и контрол, които са от съществено значение, за да се гарантира, че средствата носят максимални ползи за гражданите и предприятията.\n\n\n\n\"Днес даваме зелена светлина на първото искане за плащане на Румъния по механизма за възстановяване и устойчивост, след като заключихме, че тя е изпълнила първите 21 основни етапа и цели от амбициозния си план. Те включват важни реформи за декарбонизиране на румънската икономика, подобряване на функционирането на публичната администрация и засилване на икономическата и социалната устойчивост. Румъния също така укрепи своите системи за одит и контрол, които са от съществено значение, за да се гарантира, че средствата от следващото поколение на ЕС носят максимални ползи за гражданите и предприятията. След като Съветът даде съгласието си, Комисията ще отпусне 2,6 млрд. евро под формата на заеми и безвъзмездни средства: така необходимият стимул за доверие в тези трудни времена за всички наши икономики и силен стимул за Румъния да продължи по пътя на инвестициите и реформите\", заяви Паоло Джентилони.\n\n\n\nКомисията изпрати на Икономическия и финансов комитет (ИФК) своята предварителна положителна оценка на изпълнението от страна на Румъния на необходимите етапи за това плащане, като поиска неговото становище, и ще вземе предвид становището на ИФК, което ще бъде публикувано най-късно до четири седмици.\n\n\n\nСлед становището на ИФК Комисията ще вземе окончателното решение за изплащане на средствата.\n\n\n\nПланът за възстановяване и устойчивост на Румъния включва широк набор от инвестиционни мерки и реформи, групирани в 15 тематични компонента. Тя възлиза на 29,2 млрд. евро под формата на безвъзмездни средства и заеми, от които 13% (3,7 млрд. евро) вече са изплатени на Румъния като предварително финансиране.\n\n\n\nПлащанията зависят от резултатите и от това дали държавите членки изпълняват инвестициите и реформите, посочени в техните планове за възстановяване и устойчивост.",
    "БТА :: Общо 4387 украинци са поискали убежище в Румъния от началото на конфликта": "Общо 4387 украински граждани са поискали убежище в Румъния от началото на конфликта в Украйна, което им дава възможност да се възползват от всички права, предвидени в националното законодателство, съобщи днес министерството на вътрешните работи, цитирано от Аджерпрес.\n\nСъщевременно през последните 24 часа нито един украински гражданин не е кандидатствал за убежище, се посочва в съобщение на министерството.\n\nСпоред цитирания източник от 18 март досега са издадени 69 064 разрешителни за пребиваване на лица с временна закрила, като 48 от тях са издадени през последните 24 часа.\n\nВ момента степента на запълненост на центровете за настаняване към Главния инспектора за имиграцията е 45 процента, посочва вътрешното министерство.\n\nЩо се отнася до трафика през граничните пунктове, през последните 24 часа 28 817 транспортни средства и 112 406 лица са влезли в Румъния, като 11 173 от тях са украински граждани.",
    "Самолет падна и се запали в Румъния, двама загинаха": "Двама мъже са загинали при самолетна катастрофа в неделя в село Хуржуйени, община Гълънещ (Североизточна Румъния), предаде агенция Аджерпрес, като се позова на говорителя на Инспектората за извънредни ситуации в окръг Сучава.\n\n\"За съжаление първоначалната информация се потвърждава, има двама починали мъже. Моите колеги, които пристигнаха на мястото на инцидента, не откриха особени проблеми, свързани с горящия самолет. Периметърът е обезопасен, а разследването е поето от компетентните органи\", заяви Алин Гълята, говорител на инспектората.\n\nЖертвите на самолетната катастрофа, съответно на 30 и 42 години, са инструктор от Букурещ и мъж от Сучава, който няколко дни преди това си е купил самолет и е вземал уроци по летене.\n\n42-годишният мъж е Богдан Адомницей, брат на бившия министър на образованието и бивш председател на окръжния съвет на Яш, Кристиан Адомницей, съобщава Аджерпрес. Богдан Адомницей е собственик на фирма за проектиране и архитектура и е проектирал първия многоетажен паркинг в Сучава.\n\nКметът на Сучава Йон Лунгу изрази съжаление по повод смъртта на архитекта и предложи този \"добър специалист и голям човек\" да стане почетен гражданин на Сучава посмъртно. Кметът отбеляза, че архитект Богдан Адомницей е оставил своя отпечатък върху важни проекти в града.\n\n/БТА/\n\n",
    "Украйна трябвало да отстъпи територията си на Русия, Унгария, Полша и Румъния": "Украйна се намира в неестествени граници и трябва да отстъпи териториите си на Русия, Унгария, Полша и Румъния, каза бившият румънски външен министър Андрей Марга, който е и политолог и бивш ректор. Думите му са цитирани от местния вестник Adevărul („Адеварул”), цитирано от чужди медии. „Заявявам с цялата отговорност: Украйна се намира в неестествени граници. Тя трябва да отстъпи земите на Унгария – Закарпатието, на Полша – Галисия, на Румъния – Буковина... Това са териториите на други държави“, отбеляза политологът. На Русия той предложи да се „отстъпят“ Крим, който е част от нея от 2014 г., и Донбас.\n\nМарга също подчерта, че властите в Киев все още не са успели да изградят демокрация в страната. \"Засега все още е много далеч от демокрацията, партиите са забранени в Украйна, телевизията е контролирана, има олигарси, които напускат страната с пари. Държава, от която мнозинството напуска със спестяванията си, не може да бъде нито демократична, нито развита\", обясни експертът.\n\nВ заключение той добави, че няма да има стабилност в Европа, докато настоящият конфликт в Украйна не бъде разрешен чрез преговори между Русия, САЩ, Германия, Украйна и Китай и не бъде постигнато подходящо споразумение.\n\nМарка присъства в петък на панаира на книгата в Алба, Трансилвания и говори на конференцията, посветена на представянето на неговата книга „Съдбата на демокрацията“.\n\n",
    "Румъния и Франция със споразумение за увеличаване на износа на зърно от Украйна": "258 Снимка: БТА/AP\n\nРумънският премиер Николае Чука приветства подписването на споразумение между министерствата на транспорта на Румъния и Франция с цел улесняване на транзита на зърно от Украйна, подчертавайки, че тази стъпка допринася към усилията за обезпечаване на глобалната продоволствена сигурност, предаде Аджерпрес, цитирана от БТА.\n\n\"Приветствам подписването на споразумението между министерствата на транспорта на Румъния и Франция за улесняване на транзита на зърно от Украйна. Един от приоритетите е увеличаване на капацитета на пристанище Галац. Ускоряваме нашите усилия за глобалната продоволствена сигурност\", написа румънският премиер в Туитър.\n\nВ Париж днес беше подписано споразумение между Румъния и Франция за увеличаване на износа на зърно от Украйна, съобщи по-рано днес телевизия ТеВеРе.\n\nСпоразумението беше подписано от френския министър на транспорта Клеман Бон и един от държавните секретари в румънското министерство на транспорта в присъствието на украинския посланик в Париж.\n\nСъгласно споразумението Франция и Румъния ще си сътрудничат за развитието на проект, който да увеличи ефективността на пристанище Галац, а също така за оборудването на граничните пунктове в Северна Румъния и за увеличаването на капацитета за складиране на зърно в пристанище Констанца.\n\nОт 1 август досега от Украйна са излезли над 2,3 милиона тона земеделски продукти, като 4 процента от тях са пристигнали в Румъния, напомня телевизията.\n\nВчера френският министър на транспорта Клеман Бон съобщи, че днес ще бъде подписано споразумение с Румъния за увеличаване на износа на украинско зърно към развиващите се страни, по-специално в средиземноморския район, съобщи телевизия Диджи 24.\n\nТой отбеляза, че споразумението включва експорта на зърно по сухопътни, морски и речни маршрути.",
    "Крайни резултати в Лигата на нациите": "Крайни резултати в Лигата на нациите\n\nДнес се изиграха мачовете от последния 6-и кръг в 4 групи от 4-те дивизии на Лигата на нациите. Много от двубоите бяха решаващи за участващите в тях. Затова се получиха и доста интересни резултати. Най-хубавото за нас бе, че България спечели гостуването си на Северна Македония с 1:0.\n\nВ група 3 на Лига \"А\" Италия спечели с 2:0 гостуването си на Унгария и се класира за Финалната четворка в турнира за сметка на своя опонент.\n\nВ другия мач от групата на \"Уембли\" в Лондон Англия и Германия си спретнаха истинско зрелище, завършило при резултат 3:3.\n\nВ група 3 на Лига \"В\" Финландия постигна изключително ценен успех с 2:0 като гост на Черна гора и се спаси от изпадане от дивизията.\n\nВ другия мач Румъния разби Босна и Херцеговина с 4:1, но това бе успех само за престиж за северните ни съседи, които от догодина ще бъдат в дивизия \"С\".\n\nВ нашата група 4 на Лига \"С\" освен, че България победи Северна Македония с 1:0, Грузия завърши цикъла с нов успех на сметката си с 2:1 над аутсайдера Гибралтар.\n\nВ група 2 на Лига \"D\" имаше само един мач и в него Естония отнесе Сан Марино с 4:0 като гост.",
    "И Румъния ще купува турски бойни дронове": "Румъния планира да закупи три системи безпилотни летателни апарати (UAV) от турската компания \"Байкар\", заедно с логистична поддръжка за около 300 милиона долара без ДДС, съобщи правителството, цитирано от \"Ройтерс\".\n\nМинистерство на отбраната на страната заяви, че е поискало одобрение от румънския парламент за започване на тръжния процес за придобиване на 18 дрона Bayraktar TB2 за своите сухопътни сили като част от целите на страната и НАТО.\n\nОт ведомството поясняват, че процедурата за закупуване на летателните апарати ще започне тази година в зависимост от възможностите за финансиране.\n\nРумъния, която е член на НАТО от 2004 г., планира да увеличи разходите за отбрана до 2,5% от БВП през следващата година от настоящите 2%, обяви президентът Клаус Йоханис през март в отговор на руската инвазия в Украйна.\n\nВ страната, която споделя 650-километрова граница с Украйна, е разположена американска система за отбрана от балистични ракети, а от тази година на нейна територия е разпределена и постоянна бойна група на Алианса.\n\nРумънското правителство вече одобри законопроект за закупуване на 32 изтребителя F-16 втора ръка от Норвегия.\n\nФренската компания Naval Group и румънската Santierul Naval Constanta все още не са финализирали сделката за продажба на морски корвети Gowind на Румъния, както и за ремонт на две фрегати за общо 1,2 милиарда евро - нещо, което може да се случи през септември.\n\nНай-големият договор за доставка на страната до момента е за американска ракетна система земя-въздух Raytheon Patriot на стойност 4 милиарда евро, като първите доставки по този договор бяха осъществени през 2020 г.\n\nБойните дронове TB2 бяха от изключителна полза на украинските сили, които с тях успяха да унищожат руски артилерийски системи и бронирани превозни средства. Дроновете TB2, които също бяха използвани при конфликтите в Сирия, Ирак, Либия и Нагорни Карабах, сега оглавяват износа на Турция в областта на отбраната.",
    "Румъния е на първо място по смъртност по пътищата в ЕС": "© По официални данни през миналата година в Румъния е регистриран най-високият брой смъртни случаи по пътищата в Европейския съюз: 93 на 1 милион. В този контекст във вторник в правителството се състоя представянето на Националната програма за обучение по безопасност, осъществена от Асоциацията EDIT - неправителствена организация, информират румънските вестници.\n\n\n\nПрограмата \"Образование за безопасност\", разработена от Асоциацията EDIT, е създадена като решение за предотвратяване на броя на пътнотранспортните произшествия по румънските пътища. Проектът разкрива някои тревожни данни: всеки ден в Румъния стават произшествия, при които загиват най-малко петима души, а 22 са тежко ранени. Само през 2019 г. например около 41 000 души са загинали или са били сериозно ранени при катастрофи, а шест от всеки 10 шофьори, които са причинили произшествие поради употреба на алкохол, са били под 35 години. Ето защо е важно да учим младите хора на пътна безопасност още от училище. Освен това само 10 000 от 1,7 милиона румънски ученици знаят как да оказват първа помощ - обезпокоителна цифра. Докато не въведе обучение по безопасност в училищата, румънската държава ще похарчи около 3 милиарда евро за жертвите на пътнотранспортни произшествия.",
    "И Румъния се притесни от частичната мобилизация в Русия": "Запазваме балансираното си отношение и ще продължим да анализираме спокойно развитието на ситуацията заедно с нашите съюзници в НАТО и ЕС, заяви премиерът Николае Чука\n\nРумънският премиер Николае Чука заяви, че се е запознал с безпокойство с изявленията на руския президент Владимир Путин за частична мобилизация на армията на Руската федерация и организиране на т.нар. референдуми в украинските области Донбас, Херсон и Запорожие, посочва БТА. Министър-председателят е подчертал, че Румъния ще запази балансираното си отношение и ще продължи да анализира спокойно със съюзниците си от НАТО развитието на ситуацията в Украйна.\n\n\"Днес е Международният ден на мира и вместо да празнуваме, както е редно, за съжаление тази сутрин се запознахме с изявленията на президента Путин. Запознахме се с безпокойство с изявленията за частична мобилизация на армията на Руската федерация и провеждането на т.нар. референдуми в Донбас, Херсон и Запорожие. Запазваме балансираното си отношение и ще продължим да анализираме спокойно развитието на ситуацията заедно с нашите съюзници в НАТО и партньорите в Европейския съюз. Изразявам същевременно надежда, че ситуацията в зоната на конфликт няма да ескалира\", заяви Николае Чука на правителствено заседание.\n\nРуският президент Владимир Путин обяви днес частична военна мобилизация в Русия за постигане на целите на \"специалната военна операция\" в Украйна по време на телевизионно обръщение към нацията. Той предупреди, че думите му не са блъф и обвини Запада, че иска да унищожи Русия.",
    "БТА :: Над 11 000 украинци са влезли в Румъния в неделя; издадени са 69 разрешителни за временно пребиваване": "Над 11 000 украински граждани са влезли в Румъния през неделния ден, съобщава агенция Аджерпрес.\n\nГенералният инспекторат на гранична полиция информира, че през граничните пунктове на страната в неделя са влезли общо 124 630 души, от които 11 467 украински граждани. Спрямо предходния ден броят на украинците е с 4,73 процента по-нисък, уточняват от инспектората.\n\nОт 10 февруари в Румъния са влезли общо 2 202 029 украински граждани, отбелязва Аджерпрес.\n\nПрез последното денонощие румънските власти са издали 69 разрешителни за пребиваване на украински граждани, ползващи се с временна закрила, съобщава още Аджерпрес, като се позовава на министерството на вътрешните работи.\n\nОт 18 март т.г. в Румъния са издадени 62 250 разрешителни за временно пребиваване на украинци. Същевременно 4381 украински граждани са поискали убежище в Румъния, което им предоставя всички права, предвидени в националното законодателство, уточнява министерството на вътрешните работи.\n\nКъм момента степента на запълненост на центровете за настаняване към Генералния инспекторат за имиграция е 37,7 процента, съобщава Аджерпрес.",
    "Шолц подкрепя членството на България, Хърватия, Румъния в Шенген": "Страните от Европейския съюз Хърватия, Румъния и България отговарят на изискванията, за да станат пълноправни членки на Шенгенското пространство без паспорти на блока, каза германският канцлер Олаф Шолц в понеделник.\n\n\"Шенген е едно от най-големите постижения на Европейския съюз и ние трябва да го защитаваме и развиваме. Това между другото означава затваряне на оставащите празнини\", каза той на реч, произнесена в Прага, предаде \"Ройтерс\". \"Хърватия, Румъния и България изпълняват всички технически изисквания за пълноправно членство. Ще работя, за да станат пълноправни членове.\"\n\nПодкрепата на Германия за членството на България само по себе си не е новина, тъй като страната и преди е изказвала подобно мнение, но личният ангажимент на Шолц и администрацията е промяна в политиката. Страни като Нидерландия са все още против приемането на България в Шенген, докато не подобри граничния контрол.\n\nГласуване с мнозинство във външната и данъчната политика\n\nШолц настоя за гласуване с мнозинство по външната политика и данъчните въпроси в Европейския съюз, за ​​да предотврати парализиране на блока от ветото на отделни държави, тъй като е напът да приеме нови членове.\n\nШолц подчерта ангажимента на Германия за разширяването на ЕС, подчертавайки, че страните от Западните Балкани, Украйна, Молдова и евентуално също Грузия трябва да се присъединят към блока.\n\nВъпреки това, \"в този разширен съюз различията между държавите-членки ще растат, що се отнася до политически интереси, икономическо влияние и системи за социална сигурност\", каза Шолц.\n\n„Когато днес се изисква единодушие, рискът отделна страна да използва правото си на вето и да попречи на всички останали да продължат напред се увеличава с всяка следваща държава-членка“, добави той.\n\n„Затова предложих постепенен преход към гласуване с мнозинство в общата външна политика, но също и в други области, като данъчната политика – знаейки много добре, че това би имало последици и за Германия“, добави той.\n\nГласуването с мнозинство може да започне в области, \"в които е особено важно да говорим с един глас\", като например политиката на санкции или по въпроси, свързани с човешките права.\n\nМерки за намаляване на дълга\n\nДържавите-членки на Европейския съюз трябва да постигнат обвързващо споразумение за това как да намалят високите си нива на дълг, каза още Шолц.\n\n„Това споразумение трябва да бъде обвързващо, да улеснява растежа и да бъде политически продаваемо“, каза Шолц.\n\n„И в същото време трябва да даде възможност на всички държави-членки на ЕС да устоят на трансформацията на нашите икономики чрез инвестиции“, добави той.\n\nШолц призова 27-те членки на ЕС да „сплотят редиците си, да разрешат стари конфликти и да намерят нови решения“ и каза, че Германия ще продължи да подкрепя Киев „колкото е необходимо“.\n\nВ реч, озаглавена \"Европа е нашето бъдеще\", той каза, че \"трябва да понесем влиянието на нашата обединена Европа много по-силно... Европа е нашето бъдеще. И това бъдеще е в нашите ръце.\"\n\nГермания ще изпрати оръжие на Киев през следващите седмици, добави канцлерът.\n\nОсвен изпращането на усъвършенствана противовъздушна отбрана, радарни системи или дронове, Германия може да поеме специална отговорност по отношение на изграждането на артилерийски и противовъздушен капацитет на Украйна, каза Шолц.",
    "Румъния привлича най-много чуждестранни инвестиции в региона след Полша": "Румъния е втората европейска държава в региона, която е получила най-много преки чуждестранни инвестиции (ПЧИ) през 2021 година. На първо място е Полша, съобщава Romania Insider, цитирайки Доклад за насърчаване на инвестициите в нововъзникваща Европа.\n\nПриблизително $8,61 милиарда са \"потекли\" в Румъния миналата година. Полша, която заема първото място в класацията, е получила ПЧИ на стойност $24,81 милиарда.\n\nИнвестициите в Румъния са били значително по-високи през 2021 година в сравнение с предходни години, когато ПЧИ, които страната успя да привлече, бяха отрицателно повлияни от пандемията.\n\nПрез 2017 година чуждестранните компании са инвестирали $5,41 милиарда в своите проекти в Румъния, през 2018-а - $6,21 милиарда, 5,79 милиарда през 2019 година и $3,43 милиарда през пандемичната 2020-а.\n\nИ докато северната ни съседка не може да се оплаче от липса на чуждестранен капитал, миналата година е била значително по-малко впечатляваща за други страни в региона. Чехия е привлякла ПЧИ на стойност между 9 и 11 милиарда долара през годините между 2017-а и 2020-а, но миналата година страната е получила едва $5,8 милиарда.\n\nУнгария, която обикновено получава над $6 милиарда чуждестранен капитал годишно, е получила само $5,4 милиарда.\n\nКаква е ситуацията у нас?\n\nЧуждестранните инвестиции в България се свиват наполовина през 2021 година година, според официалните данни на БНБ. За цялата 2021-а направените в страната вложения възлизат на около 1,035 милиарда евро, свивайки се с 54,4% от 2,272 милиарда евро година по-рано.\n\nНай-големите нетни положителни потоци по преки инвестиции в страната през миналата година са от Люксембург (454,5 милиона евро), Германия (284,8 милиона евро) и Австрия (213,4 милиона евро), а най-големите нетни отрицателни потоци са към Русия (343,6 милиона евро) и Швейцария (143,7 милиона евро).",
    "Румъния полага всички усилия, за да намери решения за доставка на газ за Република Молдова, заяви премиерът Чука": "Румънският премиер Николае Чука се срещна днес в правителствения дворец \"Виктория\" с молдовския премиер Наталия Гаврилица, като подчерта по време на разговора, че Румъния \"полага всички усилия\", за да намери решения за доставки, транзит и складиране на необходимите количества газ за Република Молдова, предаде Аджерпрес.\n\nСпоред съобщение на румънското правителство двамата официални представители са анализирали стадия на прилагане на конкретните проекти, целящи подпомагане на Република Молдова, в области като снабдяването с енергия и газ, осигуряването на финансиране от пакета на стойност 100 милиона евро, както и пряката бюджетна помощ на стойност 10 милиона евро.\n\nПрез март тази година румънското правителство одобри отпускането на безвъзмездна финансова помощ в размер на 100 милиона евро за Република Молдова в подкрепа на устойчивото развитие и реформите в страната по европейския й път.\n\nПо време на днешните разговори молдовският премиер обърна внимание на увеличаването на транзита на камиони през границата и необходимостта от допълнителни мерки за облекчаване на трафика. Наталия Гаврилица отбеляза, че предстоящото откриване на нов граничен пункт при населените места Бумбъта-Леова чрез понтонен мост над река Прут ще допринесе за намаляване на натовареността на съществуващите пунктове.\n\nРумънският премиер Николае Чука обърна специално внимание на подкрепата, която правителството на Румъния може да предложи в процеса на подготовката за започване на преговори за присъединяване на Република Молдова към ЕС. От своя страна Наталия Гаврилица представи настоящия стадий на подготовката на Кишинев с акцент върху областта на правосъдието.",
    "Българка стана първа на плажна борба в Румъния": "Мими Христова (вляво) победи София Георгиева за 9 сек във финала на световните серии по плажна борба в Румъния.\n\nМими Христова ликува с титла на финалния турнир от световните серии по плажна борба в Констанца (Румъния). Надпреварата бе отлична проверка преди световното първенство в зала, което стартира след седмица в Белград.\n\nЗа Мими това е втора титла този сезон, след тази в Мадрид на закрито през месец юли. Тя се върна към международните състезание след едногодишна пауза, в която лекува травма.\n\nА на турнира в Констанца в българския финал при 70-килограмовите Христова победи съотборничката си София Георгиева с туш за 9 секунди.\n\nПреди това и двете записаха по 5 победи. Христова не даде точка на противничките си, като в първите две срещи срази представителките на домакините Есмералда Катарджиу (3:0) и Паола Ротару (3:0), след това тушира туркинята Фатидже Текин, а на полуфинала се справи и с гъркинята Агаро Папавасилиу с 3:0.\n\nСофия Георгиева, бронзова медалистка от европейските олимпийски игри през 2019-а, също бе убедителна, като даде само една точка на съперничките. На старта се справи с индийката Соника Хоода с 2:1, след това преодоля французойката Каролине Барбит – 3:0, после тушира\n\nза 9 секунди украинката Юлия Малик. Последваха победи над Адина Ирима (Румъния) с 3:0, а на полуфинала се наложи с 3:0 над французойката Виктория Фелхо.\n\nВ категория до 50 кг Миглена Селишка, сребърна медалистка от първите световни плажни игри в Катар през 2019-а, не успя да стигне до отличията след три победи и загуба от бъдещата шампионка Стефани Прицепути (Румъния) с 1:3.\n\nПри мъжете Георги Иванов се окичи с бронз. В малкия финал в тежка категория над 90 кг бронзовият медалист от 2022 до 20 г. в зала се наложи над Василе Карас (Румъния) с 3:1, когото победи и в групите (3:0). А по пътя до подиума младият национал постигна още две победи, включително и над опитния Рарес Кинтоан (Румъния), участник на олимпийските игри Пекин 2008 и Лондон 2012.\n\nОстаналите ни предс тавители не успяха да стигнат до отличията – Борислав Колев (70), Димитър Ангелов (80) и Илия Христов (90 кг).\n\nЗа призовите места спориха 121 състезатели от 19 държави. А гост на надпреварата бе президентът на световната федерация Ненад Лалович (Сърбия).\n\nДен по-рано Калоян Атанасов се окичи с бронз в категория до 70 кг на световното първенство за юноши до 17 г., което също бе в Констанца.\n\nПлажната борба ще бъде сред демонстративните спортове на олимпийските игри Париж 2024.",
    "През последната година в Румъния най-много са поскъпнали природният газ и картофите": "През последната година в Румъния най-много е поскъпнал газът, сочат данни, публикувани днес от Националния статистически институт (НСИ), съобщава агенция Аджерпрес. Цената на природния газ е със 70,64 процента по-висока през август тази година в сравнение с август 2021 г., показват данните на НСИ.\n\nСред нехранителните стоки с най-голям ръст на цените са горивата, чиито цени са се повишили с 31,48 процента през август 2022 г. спрямо август 2021 г., и топлинната енергия - с 22,98 на сто.\n\nХранителните продукти, чиито цени са се увеличили най-много през периода, са картофите, които са поскъпнали с 54,34 процента, олиото - с 49,68 на сто и брашното - с 34,28 процента.\n\nВ сектора на услугите най-много са скочили цените на въздушния транспорт – годишно увеличение от 33,91 процента, водоснабдяването и канализацията – 21 процента и на железопътния транспорт - 20,92 процента. Телефонните услуги са поевтинели с 0,94 на сто, като това е единственото поевтиняване в сравнение с август 2021 г.\n\nНа месечна база най-голямо нарастване на цените през август се наблюдава при въздушния транспорт - 23,89 процента, захарта - 9,90 на сто, маслото - 6,81 процента и кравето мляко - 5,56 на сто.\n\nХранителните продукти, които са поевтинели миналия месец, са пресните плодове - с 1,32 процента, зеленчуците и зеленчуковите консерви - с 1,18 процента, и царевицата - с 0,02 на сто.\n\nГодишният темп на инфлацията в Румъния се повиши до 15,32 на сто през август тази година спрямо 14,96 процента през юли, тъй като цените на хранителните стоки нараснаха с 18,22 на сто, цените на нехранителните стоки скочиха с 15,98 процента, а услугите поскъпнаха с 8,26 процента, сочат данните на НСИ, публикувани днес.",
    "Седемдесет и два процента от жителите на Букурещ са по-скоро недоволни от вида на румънската столица": "Седемдесет и два процента от жителите на Букурещ са по-скоро недоволни от вида на града си. Това показва проучване на социологическа агенция Авангард, осъществено през септември по поръчка на частната новинарска телевизия Диджи 24.\n\nВъпреки че до местните избори в Румъния остават повече от две години, партиите и кандидатите за кмет на Букурещ вече влязоха в предизборна кампания, отбелязва Диджи 24.\n\nРобърт Негоица от Социалдемократическата партия (СДП), който в момента е кмет на 3-и сектор на Букурещ, е политикът, който се ползва с най-голямо доверие сред анкетираните – 25 процента, информира телевизията. На следващите места се класират Габриела Фиря (също от СДП, която бе кмет на Букурещ от 2016 г. до 2020 г.) с 23 процента и Даниел Бълуца (също от СДП, понастоящем кмет на 4-и сектор на румънската столица), който също получава 23 процента доверие.\n\nНастоящият кмет на Букурещ - независимият Никушор Дан, който спечели местния вот през 2020 г., се ползва с доверието на едва 16 процента от анкетираните.\n\nЛидерът на националистическата и антисистемна партия Алианс за единство на румънците Джордже Симион буди доверие у шест процента от участниците в допитването.\n\nАко в Румъния предстояха скоро парламентарни избори, на първо място би се класирала Социалдемократическата партия, става ясно от резултатите от анкетата. Тридесет и четири процента от участниците в анкетата са отговорили на този въпрос, посочвайки конкретна партия. От тях 34 процента биха гласували за СДП, 25 процента – за Национално-либералната партия (НЛП), 13 процента - за Алианс за единство на румънците (АЕР), 12 на сто - за Съюз за спасение на Румъния (ССР), 6 процента - за Партия „Народно движение“ (ПНД) и 3 процента - за партия „Про Румъния“.\n\nОбщо 37 процента от анкетираните са посочи конкретна партия, за която биха гласували, ако предстояха скоро избори за Генерален съвет на община Букурещ, като от тях 30 процента са избрали СДП, 27 процента – НЛП, 15 на сто – ССР, 13 процента – АЕР, 5 процента – ПНД, 3 процента – „Про Румъния“, сочат данните от анкетата.\n\nЧетиридесет и девет процента от участниците в допитването са на мнение, че настоящият кмет Никушор Дан не трябва да се кандидатира за нов мандат.\n\nСпоред анкетираните 3-и и 4-и сектор на Букурещ са най-добре управлявани (получават по 25 процента одобрение), а като цяло повечето букурещяни смятат, че след последните избори развитието на Букурещ е в застой.\n\nАнкетата е осъществена по телефона от агенция Авангард в периода 7-14 септември 2022 г. върху представителна извадка от 901 души. Максималната грешка на извадката при ниво на достоверност 95 процента е плюс/минус 3,4 на сто.",
    "Ускоряват влизането на България, Румъния и Хърватия в Шенген, на 13 септември разговори в Прага -": "Чешкото председателство на Съвета на Европейския съюз покани министрите на вътрешните работи на България, Хърватия и Румъния на 13 септември в Прага, за да обсъдят присъединяването на трите балкански страни към Шенгенското пространство, съобщи SchengenVisaInfo.com с позоваване на румънския депутат Рареш Богдан.\n\n„Чешкият вицепремиер и министър на вътрешните работи Вит Ракушан, заяви преди няколко минути в комисията по граждански свободи, правосъдие и вътрешни работи на Европейския парламент, че една от амбициите на чешкото председателство на ЕС е да ускори процедурите по отношение на присъединяването на Румъния, България и Хърватия“, посочи Рареш Богдан на стената си във Facebook.\n\nОсвен това Ракушан е добавил, че трябва да се вземат мерки Румъния и България, които са изпълнили всички технически условия от 2011 г. насам, да могат да се възползват от този статут, като подчерта, че всичко зависи от втория кръг на дискусията, който е насрочен за края. от този месец.\n\nГерманският канцлер Олаф Шолц вече обяви по-рано, че подкрепя присъединяването на България, Хърватия и Румъния към Шенгенската зона, като добави, че тези три страни са изпълнили всички изисквания, за да станат пълноправни членове на Шенгенското пространство, като същевременно предложи, че ЕС запълва оставащите пропуски.\n\n\"Благодаря ти; чакаме конкретни неща! Румънците са похарчили огромни средства за охрана на границите; те отговарят на техническите критерии от 2011 г., така че задържането им на вратата е несправедливо, да не говорим, че е неморално. Унгария, най-евроскептичната държава-членка, ако трябва да бъдем елегантни, е в Шенген, а Румъния, най-европтимистично настроената, не е“ , добави Рареш Богдан.\n\nСъветът по правосъдие и вътрешни работи, на който може да бъде обсъдено присъединяването на България и Румъния към Шенген, е насрочен за 13 октомври.",
    "„Син Карс“ мести производството си от Русе в Румъния": "Обектът в българския град ще остане само като RND център, сглобяването ще се извършва в Гюргево\n\nБългарският производител на спортни състезателни автомобили и електромобили „Син Карс Индъстри“ АД ще произвежда новите си модели не в Русе, където е седалището на листнатия на Beam пазара стартъп, а в съседния румънски град Гюргево. Причината за решението е фактът, че северната ни съседка предоставя по-добри бизнес условия за производителя, обясни основателят и главен изпълнителен директор Росен Даскалов в ефира на „Бизнес старт“ на Bloomberg TV Bulgaria.\n\nПо думите му компанията му не е успяла да намери ефективен начин за наемане на достатъчно голяма площ за производството в родината ни, което обаче се е случило именно в Румъния. Там компанията му ще наеме терен от 700 декара за следващите 73 години за по 1000 евро наемна цена на месец.\n\n„Новата ни площадка ще бъде в Гюргево. Направихме всичко възможно новият ни завод да е в България, не срещнахме разбиране по отношение на земята, параметри, покупка. В Румъния са направили уникални неща по отношение на законовата рамка за инвестиции“, поясни Даскалов.\n\nСравни Син Карс Индъстри АД с -- индекси -- SOFIX BGBX40 BGREIT BGTR30 и/или с компания (максимум 3 избрани)\n\nLine Candlestick OHLC\n\nСлед като в българския обект се изчистят всички процеси, в Румъния ще бъде прехвърлено цялостното производство на даден модел. В Русе след това ще се изчиства производството за следващите модели, каза още Даскалов.\n\n„В Румъния можеш да наемеш земя за 49 [години] плюс допълнително още 24 години, за България този период е едва 10 години. Наемната цена се определя от типа бизнес, работните места и други условия. Но наемната цена от само 1000 евро на месец значи, че на практика Румъния ни прави подарък, за да насърчи бизнеса“, каза още Даскалов.\n\nЗа следващата година компанията има над 400 поръчки за автомобили, а целта е от монтажните линии на завода да излиза по 1 автомобил на ден, каза още предприемачът.\n\nКъде ще са бъдещите други асемблиращи точки на завода и защо „Син Карс“ сама ще си произвежда батериите – вижте в целия видео разговор в сайта на Bloomberg TV Bulgaria.\n\nСвързани компании:"
}