{
    "БТА :: Бивша първа дама на Малайзия осъдена на 10 години затвор за подкупи": "Бившата първа дама на Малайзия Росма Мансор беше осъдена на 10 години затвор, след като бе призната за виновна днес в искане и получаване на подкупи по време на управлението на съпруга ѝ, който влезе зад решетките за присвояване на милиони долари от\n\n/ГГ/",
    "Си Дзинпин изпрати поздравително послание до върховния глава на Малайзия по случай 65-годишнината от обявяването на независимостта на страната": "Днес китайският председател Си Дзинпин изпрати поздравително послание до върховния глава на Малайзия Султан Абдула по случай 65-годишнината от обявяването на независимостта на страната. В него китайският лидер посочва, че Китай и Малайзия са добри съседи и двустранните отношения се развиват много добре. Двете страни работят заедно за развитието през постпандемичната епоха и дават своя активен принос за просперитета и стабилността в региона.\n\n\n\nСъщия ден премиерът Ли Къцян също изпрати поздравително послание до малайзийския си колега Исмаил Сабри Якуб. В него той посочва, че ще бъдат положени усилия за засилването на реалното сътрудничество между двете страни в различни области и координацията в международните и регионални дейности, за да се постигне непрекъснат напредък във всеобхватното стратегическо партньорство.\n\nВъншният министър на Китай Уан И също поздрави своя малайзийски колега Сайфудин Абдула по случай 65-годишнината от обявяването на независимостта на Малайзия.",
    "Кои държави по света все още са монархии?": "Доста голям брой държави по света в момента имат управляващи монарси. Разбира се в различните типове монархии, управляващата фигура има различни роли. Тук ще разгледаме различните видове монархии в в 43-те държави, които все още са монархии.\n\nВидове монархии\n\nМонарх в най-опростения смисъл е крал, кралица, султан и т.н. на дадена страна. Като цяло има четири вида монархии.\n\n1. Конституционна монархия\n\nМонархът разделя властта с правителство. В тази ситуация монархът няма политическа власт, въпреки че има церемониални задължения и определени отговорности. Например монархът на Обединеното кралство трябва да подпише всички закони, за да ги официализира, но няма власт да променя или отхвърля нови закони.\n\nЕто няколко примера за държави с конституционни монархии: Япония, Обединено кралство, Дания.\n\n2. Абсолютна монархия\n\nМонархът има абсолютна политическа власт. Той може да променя, отхвърля или създава закони, да представляват интересите на страната в чужбина, да назначава политически лидери и т.н.\n\nПримери за държави с абсолютни монархии са Есватини, Саудитска Арабия, както и Ватикана.\n\n3. Федерална монархия\n\nМонархът е важна фигура във федерацията от държави, които имат свои собствени правителства или дори монархии, които ги управляват.\n\nТакива държави са ОАЕ и Малайзия.\n\nМалайзия е уникална форма на федерална монархия. На всеки пет години кралските лидери на всеки \"щат\" избират помежду си кой ще бъде монарх на Малайзия. Освен това монархията също е конституционна, позволявайки на демократично избран орган да управлява.\n\n4. Смесена монархия\n\nПри този вид монархия, абсолютен монарх може да раздели правомощията по различни начини, специфични за страната.\n\nЕто някои примери за държави със смесени монархии: Йордания, Лихтенщайн и Мароко.\n\nЛихтенщайн е единствената европейска монархия, която все още практикува стриктно агнатско първородство, което общо взето означава наследяване на първородния син.\n\nКонституционните монархии несъмнено са най-популярната форма на този тип управление в съвременната епоха⁠ - близо 70% от всички монархии са конституционни. Демократично избрани правителства управляват страната, докато монархът изпълнява церемониални задължения.\n\nПовечето монарси са наследствени. Уникален случай е папа Франциск, който има абсолютна власт в малкия независим град⁠, но не благодарение на наследства, а чрез изборен процес, известен като папски конклав.\n\nРолята на монархиите\n\nЕдна от най-забележителните и известни управляващи монархии е в Обединеното кралство.. Крал Чарлз III вече се качи на трона, което го прави държавен глава в общо 15 държави, включително Канада, Австралия и Нова Зеландия.\n\nКралското семейство на Япония също е отличен пример за стабилност, управлявало в страната над 2600 години под една и съща наследствена линия.\n\nКритики към монархията\n\nНякои твърдят че монархията е отживелица и няма реални функции в днешно време, а критики за огромното богатство и власт на монарсите са широко разпространени.\n\nСпоред холандското правителство например бюджетът на крал Вилем-Александър за 2022 г., финансиран от държавата и следователно от данъкоплатците, възлиза на повече от 48 милиона евро.\n\nПри абсолютните монархии обикновено липсват политически права и свободи. Саудитска Арабия например няма национални избори. Кралят Салман бин Абдулазиз Ал Сауд остава на власт до живот, назначава сам кабинета и приема закони с кралски указ.\n\nБъдещето на монархията през 21 век със сигурност не е много сигурно.",
    "САЩ постави рекорд със 145 точки в мач от Световното": "Женският национален отбор на САЩ счупи рекорда за най-много отбелязани точки в мач от Световни първенства при дамите. Това стана при победата на тима над Южна Корея със 145:69.\n\nБрайона Джоунс бе най-резултатна за САЩ с 24 точки, като още седем от съотборничките й завършиха с двуцифрен точков актив. За съперника 17 точки вкара Парк.\n\nПредишното най-добро постижение бе на състава на Бразилия, който през 1990 г. вкара 143 точки на Малайзия. До момента пък американките на два пъти бяха отбелязвали по 119 точки в свои срещи през годините.\n\nЛюбопитното е, че женският национален отбор на България също е в Топ 5 по най-много отбелязани точки в мач. През 1990 г. тимът ни побеждава Малайзия със 130:56 след 33 точки на Нина Хаджиянкова.\n\nПобедата на САЩ срещу Южна Корея пък гарантира на тима първото място в група А на Световното в Австралия още кръг преди края.\n\nКитай и Белгия също постигнаха победи в своите мачове – съответно срещу Пуерто Рико с 95:60 и срещу Босна и Херцеговина с 85:55, и им предстои директен сблъсък за втората позиция.\n\nСъс загубите си пък Пуерто Рико и Южна Корея се изравниха с баланс 1-3 и във вторник ще се изправят един срещу друг, за да определят кой от тях ще продължи към елиминациите като четвърти в класирането.\n\nВ другата група Австралия нанесе първа загуба на Канада, побеждавайки го със 75:72. С това двата тима се изравниха с баланс 3-1, колкото има и Франция след победата си над Япония с 67:53, като остава да определят и на кое място ще завършат в крайното класиране преди елиминациите.\n\nВ другия мач от групата Сърбия надви Мали с 81:68 и го остави без успех до момента. Западните ни съседи също си гарантираха място в следващата фаза, тъй като дори и да загубят в последния кръг и да се изравнят с тима на Япония при негов успех, са с предимство в директния мач.\n\nПРОГРАМА И РЕЗУЛТАТИ ОТ СВЕТОВНОТО ПЪРВЕНСТВО ЗА ЖЕНИ 2022\n\nВРЕМЕННО КЛАСИРАНЕ В ГРУПИТЕ НА СВЕТОВНОТО ПЪРВЕНСТВО ЗА ЖЕНИ 2022",
    "Майка роди удивителни деца-истинско природно чудо": "© pixabay\n\nСлушай новината Слушай новината\n\nБлизнаците с различен цвят на кожата и косата са истинско чудо на природата. Трудно е да се повярва, но се случва. Вероятността да се родят близнаци с подобни характеристики във външния вид е една на един милион. Близнаци, които се различават един от друг по кожа и цвят на косата, се раждат в междуетнически бракове.\n\nЗащо се случва това?\n\nПоявата на човек, както е известно, се определя от наследствеността. Партньорите, които се различават един от друга по националност, представляват различни комбинации от гени, отговорни за съдържанието на меланинов пигмент в кожата. Тяхната комбинация може да доведе до раждане на близнаци с различен външен вид: едно от децата наследява външния вид на майката, а другото - на бащата.\n\nТакива бебета са родени от Сара Джоунс.\n\nНевероятни близнаци\n\nГероинята от статията ни преживява два спонтанни аборта в рамките на шест месеца. Когато Сара разбира за новата си бременност, тя е много изненадана. Носенето на близнаци било съпроводено със сериозни затруднения. Бъдещата майка се чувствала зле. Жената страдала от високо кръвно налягане. Освен това, един от ембрионите се развивал по-бавно от другия. Накрая, през двадесет и осмата седмица от бременността, Сара родила близнаци: момиче Малайзия и момче Малаки.\n\nТолкова различни близнаци\n\nПрез първите седмици след раждането никой не забелязвал колко различни са бебета едно от друго. Въпреки това, външните характеристики на децата скоро станали по-забележими. Малайзия имала светла кожа и сини очи. Малаки, напротив, бил доста тъмен. Очите на момчето били черни. Редките близнаци изненадвали хората и привличали вниманието им, пише jenata.blitz.bg.\n\nВ допълнение към близнаците, Сара има още две деца, които също се различават. Жената казва, че въпреки всички различия синовете и дъщерите й се разбират добре\n\n3\n\n\n\n\n\n\n\n\n\nКопирано",
    "АКП: Азиатската банка за развитие вижда сравнително слаба перспектива за инфлация в Камбоджа въпреки глобалната енергийна криза": "Азиатската банка за развитие (АБР) заяви вчера, че се очаква Камбоджа да има едно от най-ниските нива на инфлация сред страните от АСЕАН през тази година въпреки глобалния скок на цените на горивата и торовете, предаде камбоджанската агенция АКП.\n\nВ годишната актуализация на своите \"Перспективи за развитие на Азия\" банката заяви, че е преразгледала прогнозата си за инфлацията в Камбоджа през тази година с тенденция за увеличаване от 4,7 процента до 5,0 процента - под средната прогноза от 5,2 процента за цяла Югоизточна Азия.\n\n\"Инфлацията се ускори по-бързо от очакваното през първата половина на годината поради силния ефект от увеличението на цените на горивата\", се казва в актуализирания доклад. \"По тази причина прогнозата за инфлацията за 2022 г. е преразгледана нагоре спрямо по-ранната прогноза\".\n\nОчаква се инфлацията да бъде по-ниска в три други икономики от АСЕАН, а именно в Малайзия (2,7 процента), Бруней (3,5 процента) и Виетнам (3,8 процента).\n\nНа други места в Югоизточна Азия АБР очаква инфлацията да надхвърли тази в Камбоджа, като прогнозите са за 4,6 процента в Индонезия, 5,3 процента във Филипините, 5,5 процента в Сингапур, 6,3 процента в Тайланд, 7,4 процента в Източен Тимор, 16 процента в Мианма и 17 процента в Лаос.\n\nЗа да се намали инфлационният натиск Камбоджа, Индонезия, Малайзия, Филипините, Тайланд и Източен Тимор са въвели субсидии за горивата, отбеляза банката. Лаос е спрял акцизите върху горивата, а Виетнам е намалил данъка за опазване на околната среда.\n\n\"Сред разнообразните причини за повишаването на цените са прекъсванията в доставките, причинени от войната в Украйна, по-високите цени на енергията и разходите за кредитиране, както и по-ниската селскостопанска продукция заради лошото време\", заяви АБР. \"По тази причина прогнозата за инфлацията за 2022 г. е ревизирана нагоре в сравнение с по-ранната прогноза.\"\n\nПрогнозите за инфлацията за следващата година сочат, че темпът на инфлация в Камбоджа ще спадне до 2,2 процента, което е най-ниското ниво в региона след Бруней, където се предвижда инфлация от 2,0 процента. Сред останалите икономики от Югоизточна Азия прогнозите са за инфлация от 2,3 процента в Сингапур, 2,5 процента в Малайзия, 2,7 процента в Тайланд, 4,0 процента във Виетнам, 4,3 процента във Филипините, 4,5 процента в Лаос, 5,1 процента в Индонезия, 5,5 процента в Източен Тимор и 8,5 процента в Мианма.\n\nПрогнозата на АБР за инфлацията в Камбоджа е в съответствие с доклада, публикуван от Международния валутен фонд във вторник - с една уговорка.\n\nМВФ заяви, че инфлацията в Камбоджа се очаква да достигне своя връх през тази година, да бъде по-ниска през 2023 г. и да продължи да намалява след това, \"ако приемем, че тя остава ограничена предимно до вносните стоки\".\n\nНа годишна база МВФ отбеляза, че през юни инфлацията в Камбоджа е достигнала 7,8 процента след значително увеличение на цените на горивата и торовете. Но през август тя се понижи до 4,9 процента.\n\nЩо се отнася до по-широките икономически перспективи, АБР остави прогнозата за растежа на Камбоджа за тази година непроменена на 5,3 процента, но понижи прогнозите за следващата година от 6,5 процента на 6,2 процента. Тези стойности са с няколко процентни пункта по-високи от прогнозите на МВФ.\n\n(Новина, избрана от камбоджанската агенция АКП за публикуване от БТА без намеса в текста съгласно договора за сътрудничество между агенциите)",
    "Русия затваря границите си на 28 септември": "Вероятно ще бъде въведена изходна виза, твърди \"Медуза\"\n\nРуските власти възнамеряват да затворят границите за мъже в мобилизационна възраст, съобщи източник, близък до администрацията на президента на Руската федерация пред \"Медуза\". Най-вероятната дата за въвеждане на забраната е 28 септември.\n\nВторият източник, също близък до администрацията на президента, твърди, че това ще стане „след референдумите“, които се провеждат в самопровъзгласилите се ДНР, ЛНР и в окупираните територии на Херсонска и Запорожка области на Украйна. Те ще приключат на 27 септември вечерта.\n\nИзданието отбеляза, че ще бъде въведено подобие на \"изходни визи\": за да напуснат Русия, мъжете ще трябва да получат разрешение от военната служба.\n\nПо-рано Медуза същ писа, че границите за мъже ще бъдат отворени до края на \"референдумите\" на 27 септември.\n\nМобилизацията в Русия започна на 21 септември. Според руския президент Владимир Путин на мобилизация подлежат тези, които са в запаса и имат съответните военни специалности и боен опит. На правителствения портал \"Обяснение.рф\" се казва, че \"приоритетно\" на мобилизация подлежат редници и сержанти до 35 години, младши офицери - до 50 години, старши офицери - до 55 години . В Русия войниците и сержантите са в запаса до 50 години, а генералите вече са до 70 години.\n\nКато част от мобилизацията Русия ще призове 1,2 милиона души в армията, каза по-рано пред Meduza източник, близък до едно от федералните министерства. Кремъл отрича това.\n\nНа този етап руснаците могат да влязат без задграничен паспорт в Армения - за 180 дни, в Беларус - за 90 дни и в Киргизстан и Казахстан - за 30 дни.\n\nСъс задграничен паспорт, но без виза руснаците могат да пътуват до Сърбия, Черна гора, Молдова, Азербейджан, Таджикистан, Узбекистан, Грузия, Индия, Индонезия, Малайзия, Шри Ланка, Монголия, Камбоджа, Лаос, Виетнам, Израел,Катар, Непал, Турция, Мавриций, Южна Корея, Тайланд, Мексико, Аржентина, Бразилия, Уругвай, Чили, Еквадор, Перу, Доминиканската република, Коста Рика, Египет, РЮА, Мароко,",
    "Победител в лотария съжали, че е спечелил три милиона долара": "© Индийски победител в лотарията заяви, че е бил толкова затрупан от броя на молбите за финансова помощ, че съжалява за спечелването на голямата награда от лотарията, съобщава BBC.\n\n\n\nАноп, шофьор от Керала, щат в южна Индия, спечели 250 милиона рупии (3,06 милиона щатски долара) при тегленето на щатската лотария в средата на септември.\n\n\n\nНо само седмица по-късно той публикува в интернет видеосъобщение, в което моли непознати да спрат да го притесняват с молби за финансова помощ.\n\n\n\n\"Иска ми се да не бях спечелил. Може би третата награда щеше да е по-добра\", казва той.\n\n\n\nВ същото видеопослание Аноп казва, че обмисля да се премести в нов дом, за да избегне огромното обществено внимание.\n\n\n\nСлед като печели джакпота - най-големия, предлаган някога от лотарията на щата Керала, той попада на първите страници на няколко индийски национални вестника.\n\n\n\nИндийският шофьор купил лотарийния билет на 17 септември - ден преди да отлети за работа в Малайзия.\n\n\n\nСлед като медиите съобщиха за късмета му, семейството му получи значително медийно внимание.\n\n\n\n\"Бях много щастлив, когато спечелих. Пред къщата ни имаше много хора и камери и всички бяхме много щастливи\", разкрива той в същото видеосъобщение.\n\n\n\nНо ситуацията бързо излезе извън контрол - добавя той: \"Сега не мога да излизам от къщи, не мога да ходя никъде. Детето ми е болно и не мога да го заведа на лекар\".\n\n\n\n\"Мога да кажа само, че все още не съм получил никакви пари. Изглежда никой не разбира проблема ми, независимо колко пъти им го казвам\", добавя той.\n\n\n\nИндийският шофьор добавя, че той и семейството му са се преместили в къща на роднина, за да избегнат това нежелано внимание.\n\n\n\nПравителството на щата Керала обяви, че ще предостави на Аноп програма за обучение по управление на финансите, за да му помогне да използва разумно печалбата си от лотарията.",
    "РВИП все по-близо до окончателното си ратифициране, а бизнесът вече се възползва от възможностите": "\n\n\n\nРегионалното всеобхватно икономическо партньорство (РВИП), което влезе в сила за по-голямата част от 15-те му членове, се очаква да бъде напълно ратифицирано в близко бъдеще, стана ясно по време на текущото изложение „Китай-АСЕАН“ (CAEXPO) в град Наннин.\n\n\n\nЗа осемте месеца след ефективното задвижване на мегасделката, цяла плеяда бизнеси от страните в Азиатско-тихоокеанския регион търсят пътища да се възползват от възможностите, които тя носи, особено на фона на спад в редица западни и високоразвити икономики. А това придава на търговския пакт и потенциала, който той носи, още по-важна роля като стабилизатор на глобалния растеж.\n\nСпоред представители на бизнеса и търговски организации, участващи в изложението „Китай-АСЕАН“, очакванията са РВИП да постигне значителен напредък в обозримо бъдеще и отвори възможности за по-бърз растеж на търговията и по-тесни икономически връзки между страните.\n\nАирланга Хартарто, координиращ министър по икономическите въпроси на Индонезия, съобщи, че страната му е ратифицирала РВИП на 30 август и ще го приложи своевременно. За 10 страни, включително Китай, споразумението влезе в сила от 1 януари, за Южна Корея от 1 февруари, за Малайзия от 18 март и за Мианмар от 1 май. Единствената държава, която все още не е ратифицирала пакта са Филипините, но според Джан Шаоган, заместник-председател на Китайския съвет за насърчаване на международната търговия (CCPIT), „очакванията са Филипините скоро да завършат вътрешните си процедури за одобрение“. Според Сю Ниннин, изпълнителен президент на Бизнес съвета „Китай-АСЕАН“, пък „има всички изгледи РВИП да бъде напълно ратифицирано от всички негови членове до края на годината“.\n\nПо време на изложението в Наннин бе представен доклад за бизнес средата на АСЕАН, в който обаче се казва, че отделните членове не са завършили вътрешния процес на одобрение на РВИП, и това води до високи бариери за достъп до пазара. Очаква се окончателното ратифициране на сделката да насърчи повече бизнеси в търговския блок да се включат в споразумението.\n\nКитай оглавява регионалните усилия за превръщането на РВИП в лесно достъпен апарат за свободна търговия за местния бизнес. През първите осем месеца Китайския съвет за насърчаване на международната търговия е бил организатор и индиректно е предлагал насоки за стотици обучителни сесии, според Джан Шаоган. Обучителните сесии са част от стремежа да се отговори на притесненията и интереса на бизнеса относно това как да се възползват от правилата на РВИП.\n\nСред бизнеса все още съществува объркване относно кумулативните правила за произход на РВИП. Сделката предвижда вложените материали да се считат за местни, когато става дума за производство в някоя страна от РВИП, като по този начин на практика се хармонизират правилата за произход и се намаляват търговските разходи. В опит да трансформира правилата на РВИП в търговски ползи за обикновените фирми, Китайският съвет за насърчаване на международната търговия има планове да организира по-специфични обучения за търговци, така че те да се възползват от преференциални данъчни ставки, които РВИП предвижда, обяснява Джан Шаоган.\n\nНаложително е търговците да бъдат обучени относно правилата и тяхното прилагане, категоричен е и Сю Нинин, като добавя, че индустриални органи и асоциации на национално ниво трябва да излязат с планове за действие, за да съгласуват операциите и стратегиите на бизнеса с изискванията на РВИП. Според него, Китай е в по-добра позиция да приложи споразумението от другите членове, именно защото в страната отдавна върви разяснителна и обучителна кампания на различни нива.\n\nШирокообхватните усилия за ускорено изпълнение на сделката се разглеждат като предлагащи така необходимата доза увереност на фона на проблемите със слабия растеж в световен мащаб. „Всички страни сега трябва да изправят икономиките си на крака и РВИП се фокусира върху две неща – да се намалят митата и се улесни търговията. Това го прави изключително важно“, коментира посланикът на Малайзия в Китай Раджа Дато Нуширван Зайнал Абидин по време на изложението в Наннин. „Проучвания на АСЕАН показват, че Малайзия вероятно ще се възползва най-много от РВИП и тези ползи ще достигнат вероятно 200 милиона долара“, добави дипломатът.\n\nПоследен пример за възможности, активирани от РВИП, беше подписването на проект на стойност 326 милиона долара за изграждането на Малайзийско-китайският международен логистичен парк „Куантан“. Икономиката на Малайзия се разшири с 8,9% през второто тримесечие, показват официални данни, надминавайки пазарните прогнози. Други бързо развиващи се икономики в региона включват Виетнам, който отбеляза ръст на БВП от 7,7% през второто тримесечие, и Филипините, чиято икономика нарасна със 7,4% през второто тримесечие.\n\nПо думите на Сю Ниннин, РВИП е може би най-ярката точка в света по отношение на икономически растеж и мултинационалните компании със сигурност ще търсят в региона възможности за бизнес след окончателната ратификация на сделката.",
    "Действията на Фед очертават мрачна картина за валутите в югоизточна Азия": "Южноазиатските валути са едни от най-засегнатите активи от агресивното затягане на паричната политика в САЩ, които сочат към нови загуби на местните пазари, пише екип на Bloomberg.\n\nВалутите в Азия бяха поставени под още по-сериозен натиск след като Федералния резерв увеличи лихвите с още 75 базисни пункта по време на последното си заседание и разшири разликата между паричната политика в двата региона.\n\nДоходността по азиатските облигации вероятно ще продължи да нараства, а този месец индекс на дълга от нововъзникващите азиатски икономики отчита загуби от около 2,2% за инвеститорите в долари.\n\n\"Засега дългите доларови позиции в азиатски активи изглеждат разумни, докато настъпателната политика на Фед продължава да надхвърля пазарните очаквания\", каза Галвин Чиа, стратег в NatWest Markets в Сингапур. \"Всички алтернативи изглеждат по-лоши\".\n\nСледващите четири графики показват въздействието на повишаването на лихвените проценти в САЩ върху валутите на Югоизточна Азия.\n\n1. Различна парична политика\n\nРазликата в лихвените проценти между САЩ и Югоизточна Азия ще се задълбочи още повече. Икономисти, анкетирани от Bloomberg, прогнозират, че лихвеният процент на Малайзия ще се повиши до 2,75% до края на годината, изоставайки още повече от референтния лихвен процент на Фед, който се очаква да нарасне до 4%, според икономисти, анкетирани към 16 септември. Въпреки това прогнозите на икономистите може да бъдат ревизирани нагоре, след като точкова диаграма на Фед показа, че Комисията по отворени пазари вече предвижда лихвеният процент в САЩ да се повиши до около 4,4% до края на тази година.\n\nТогава разликата между двете ставки ще бъде 125 базисни пункта, което е с повече от пет стандартни отклонения (измерител за волатилност бел. прев.) под петгодишната средна стойност. Съпоставимият показател за Индонезия, Тайланд и Филипините е поне четири стандартни отклонения под петгодишната средна стойност.\n\n2. Азиатски валутни и държавни ценни книжа\n\nКорелацията между доларовия индекс на Bloomberg JPMorgan Asia и доходността на 10-годишните американски ДЦК се обръща все повече и вече е близо до най-голямата разлика от юни 2021 г. насам. Това предполага, че по-нататъшното нарастване на доходността в САЩ ще повлече азиатските валути надолу, поне засега.\n\nВсички азиатски валути отслабнаха спрямо долара през септември, като филипинското песо показа най-голяма уязвимост в развиваща се Азия към скока на доходността в САЩ на база 30-дневна корелация.\n\n3. Лихвени проценти и валути\n\nВзаимовръзката между валутите от Югоизточна Азия и доходността на местните 10-годишни облигации се повиши, което предполага, че неотдавнашната слабост на валутите е понижила интереса към местните облигации. Глобалните фондове изтеглиха 948 млн. долара от индонезийски облигации през септември, като с лекота надхвърлиха притока от 579 млн. долара през август, когато за първи път от шест месеца насам на пазара се появиха чуждестранни фондове.\n\n4. Реална доходност\n\nВсе още повишената инфлация намали възвръщаемостта на номиналната доходност, предлагана от облигациите в Югоизточна Азия. През август инфлацията в Тайланд се ускори до нов 14-годишен връх от 7,9%, значително по-висок от доходността от около 3% по 10-годишните облигации в местна валута.\n\nПоради това доходността на тайландския дълг е с около 500 базисни пункта по-ниска от процента на инфлация и с около три стандартни отклонения по-ниска от средната петгодишна стойност. Същият показател за Индонезия и Малайзия възлиза съответно на минус 2,4 и минус 1,5.",
    "Чавушоглу е в Япония": "1884746\n\nМинистърът на външните работи Мевлют Чавушоглу заяви, че ще проведат консултации с Япония относно отбранителната промишленост и сигурността през следващите дни.\n\nЧавушоглу отбеляза: „Ако Япония иска да купи, независимо дали става въпрос за въоръжени безпилотни летателни апарати или други продукти на отбранителната промишленост, ние с радост ще отговорим на техните нужди в тази област.“\n\nЧавушоглу е в Токио за да присъства на погребението на бившия японски премиер Шиндзо Абе.\n\nНа въпрос на журналист дали въпроса с износа на въоръжени безпилотни летателни апарати от Турция за Япония ще излезе на преден план по време на посещението му, Чавушоглу отговори: „Безпилотните летателни апарати и въоръжените дронове, които произвеждаме, са сред най-добрите и дори най-добрите, произвеждени в света. В Либия и главно в Триполи турските въоржени дронове са тези, които предотвратиха окупацията. Искаме да задълбочим сътрудничеството си с Япония в областта на отбранителната индустрия, както и във всяка друга област.“\n\nЧавушоглу отбелязва: „През предстоящите дни ще проведем консултации с Япония относно отбранителната промишленост и сигурността... Ако Япония иска да купи въоръжени дронове или други продукти на отбранителната промишленост, други азиатски страни също са много заинтересовани в момента и главно Малайзия и Индонезия, тези страни са много заинтересовани от нашите продукти на отбранителната промишленост. Те проявяват голям интерес, договорите са подписани, ние с радост ще отговорим на нуждите на Япония и в тази област.\"",
    "Маркес: Не усещах никаква болка по време на състезанието в Япония": "Марк Маркес призна, че Гран при на Япония е била първата надпревара, в което не е усещал болка откакто счупи дясната си ръка през 2020 г. Пилотът на Хонда завърши на четвърта позиция във вчерашното състезание на пистата Мотеги, макар да не бе възстановен на 100 %.\n\nМаркес спечели дъждовната квалификация на пистата Мотеги, но заяви, че не очаква да се бъда на подиума. Състезателят на Хонда заемаше петото място през по-голямата част от Гран при на Япония. В последните обиколки Маркес настигна и замина Мигел Оливейра и финишира веднага зад първите трима. По този начин той изравни най-доброто си постижения от началото на годината, записано на пистата Херес.\n\nМарк Маркес бе изключително доволен от развоя на вчерашната надпревара. Пилотът на Хонда сподели, че за първи път след тежката си контузия от лятото на 2020 г. не е усещал никаква болка в дясната си ръка.\n\n„Наистина съм щастлив, защото това беше едно солидно състезание“, сподели Маркес\n\n„Не усещах никаква болка по време на състезанието в Япония. Бях изключително последователен и карах почти на лимита. Чувствах, че ръката е мързелива и бях доста уморен след финала. Въпреки всичко дясната ръка така и не болеше.“\n\n„За мен това е най-важното нещо. Именно поради тази причина успях да изпреваря Оливейра в последните обиколки. Отдавна нямах усещането да атакувам някого в последните обиколки, защото усещах адска болка. Тогава беше трудно да запазя концентрацията си в което и да е състезание. Вчера не усещах болка, а само умора. Честно казано всичко беше под контрол.“\n\nМаркес призна, че увереността му в мотоциклета се подобрява непрекъснато. От друга страна той остава предпазлив, тъй като пистата Мотегли е замаскирала проблемите на мотора на Хонда.\n\n„Увереността става все по-голяма“, кааза Маркес. „Трябва да се успокоим малко, защото, както на тази писта слабите места на мотора ни са по-малко.“\n\n„Поради тази причина успях да бъда бърз още от FP1, защото карахме точно със същия мотор, който бе използван и в Арагон. Бяхме по-близо до останалите, което ни много помогна. Разбира се все още съм много далеч от това, което искам да постигна при движение в една обиколка.“\n\n„Не съм толкова далеч от останалите. Трябва да имам постоянно темпо и да контролирам моментите, които не очаквам. Най-големият проблем е стабилността при смяна на посоката на движение. Така че все още мисля, че мога да работя и да се подобря.“\n\n„Не трябва да забравяме, че това е едва второто състезание, откакто се завърнах в MotoGP. Предстоят ни още по-тежки надпревари в Тайланд, Австралия, Малайзия и Валенсия.“\n\n„Вярно е, че дъждът в квалификацията ми помогна да спечели полпозишъна. Също така се чувствах по-свеж и силен за състезанието. Винаги съм бил честен. Поради това вярвам, че в един нормален уикенд ще бъда на седма, осма или девета позиция и няма да съм толкова близо до подиума“, допълни Марк Маркес.",
    "От следващия месец Apple вдига цените в App Store за Европа и Азия": "Apple официално съобщи, че значително повишава цените на приложенията и покупките в онлайн магазина App Store. Тази стъпка е предприета, за да може компанията от Купертино да си запази печалбите от това направление във връзка с това, че валутите на много страни от целия свят поевтиняха спрямо щатския долар.\n\nНа 5-ти октомври тази година влиза в сила увеличението на цените в Швеция, Южна Корея, Чили, Египет, Малайзия, Пакистан и Виетнам, се казва в изпратените от Apple писма до компаниите и разработчиците. Apple пояснява, че във Виетнам тази мярка е наложена заради направените промени в местното данъчно законодателство. Няма коментари за другите държави.\n\nBloomberg предполага, че причината за тези промени най-вероятно е силният долар. Тази година значително отслабна японската йена и цените в японския сегмент на онлайн магазина на Apple се очаква да нараснат с 30%. Това лято в Япония отново заради отслабването на местната валута осезателно поскъпнаха Mac, iPhone и iPad. Подобна е ситуацията в Европа, където еврото отслабна и към днешен ден се търгува почти наравно с щатския долар. Има признаци за допълнително отслабване на еврото.\n\nТази тенденция бе забелязана и от самите разработчици, като някои от тях самостоятелно вдигнаха цените и в крайна сметка средната цена в App Store скочи с 40% в сравнение със същия период на миналата година. Информацията е на аналитичната компания Apptopia.",
    "\"Садат\" - частната армия на Ердоган, с която ще завоюва Османската империя": "Турция следва стъпките на Владимир Путин и използва наемници, за да затвърди претенциите си за контрол над ислямския свят от Либия през Катар до Малайзия\n\nОт повече от десетилетие наемниците са част от съвременната война. Но само две държави ползват частните армии като инструмент на своята външна политика - Русия и Турция.\n\nРуската частна армия \"Вагнер\", чийто собственик е приближеният на Владимир Путин олигарх Евгений Пригожин, от години пренаписва правилата и разширява влиянието на Москва в Близкия Изток, Югоизточна Азия, Южна Америка. \"Вагнер\" участват активно и във войната на Путин срещу Украйна.\n\nТурският президент Реджеп Ердоган очевидно ползва учебниците на Путин и все повече ползва частни армии, за да предяви претенциите си за господство в ислямския свят, пише в анализ американското списание The National Interest. Наемниците на Ердоган се бият в Либия, Катар, Малайзия.\n\nЕрдоган обаче доразвива руската стратегия. Докато руските наемници са мотивирани само с пари, за да вършат мръсната работа на Кремъл, турските частни армии са движени от вярата, че е техен дълг да изпълняват ислямистките цели, които си поставя Анкара - възвръщане на господството на бившата Османска империя.\n\nВсъщност Путин и Ердоган имат еднакви стратегии, пише д-р Алесандро Ардуино от Сингапурския университет, изследовател на феномена на частните армии. Путин иска да създаде нова Руска империя върху догмата на Евроазиатското партньорство, а Ердоган е устремен към господство в Ислямския свят. Аднан Танръверди (вторият вдясно) участва в съвет на Реджеп Ердоган.\n\n\"Съчетан с мюсюлманското наследство на Турция, неоосманизмът е много по-амбициозен от доктрината на Кемал Ататюрк за превръщането на Турция в регионална суперсила\", казва Юмер Ташпинар - турски експерт по сигурност. Турция използва Арабската пролет от 2011 г., за да увеличи влиянието си в региона, категоричен е той. А днес частните армии на Ердоган още повече увеличават обхвата на неоосманските амбиции на турския президент.\n\nОсновната бойна единица на наемниците на Ердоган е компанията \"Садат\", която легално се води международна консултантска фирма в сферата на сигурността. Тя предлага комбинация от сухопътна армия под наем със собствени военновъздушни сили, които ползват известните бойни дронове \"Байрактар\", които се доказаха в битка срещу руснаците в Украйна. Именно тази \"уникална\" услуга, която предлага \"Садат\" превръща Турция в желан помощник за всяка ислямска държава, която търси разширяване на сигурността си, пише The National Interest. Сирийски боец, който е част от прокситата на \"Садат\" Снимка: РОЙТЕРС\n\n\"Садат\" е основана от пенсионирания генерал Аднан Танръверди, който е твърд привърженик на ислямската доктрина на Ердоган. Западни служби вече обсъждат активната роля на компанията като изпълнител в сянка на турската външна политика.\n\nОсновата за активното участие на наемници в турската политика бе положено веднага след неуспешния опит за преврат срещу Ердоган през 2016 г. Въпреки че ген. Танръверди се е вдъхновил за създаването на \"Садат\" още по време на войните в бивша Югославия през 90-те години на миналия век. По това време той е изпратен в Босна и Херцеговина, където опитва да попречи на западния контрол върху босненската армия. Според генерала това е стъпка да се позволи на западните частни армии да превърнат мюсюлманските страни във врагове на Турция.\n\nПътят от идеята на генерала да създаде частна армия, родена в Босна, до създаването на основна бойна единица в Близкия Изток е свързано пряко с възхода на Ердоган и включването на ген. Танръверди в близкия кръг на турския президент. А от 2016 г. \"Садат\" е от най-активните участници в инициативите на Ердоган. Пред 2019 г. една от опозиционните партии в Турция поиска да бъде разследвана ролята на \"Садат\" както в различни операции в Сирия, така и в създаването на обучителни лагери за кюрдските милиции, които Ердоган също опитва да използва. Тогава \"Садат\" отрече да е въвлечена в \"черни\" операции.\n\nНа сайта си компанията обаче декларира, че целта й е да създаде сътрудничество между ислямските страни в областта на отбраната и военната индустрия, за да превърне Ислямския свят в суперсила, каквато заслужава да бъде. През март 2022 г. пък полковникът от резерва и член на съвета на директорите на \"Садат\" Али Чошар разяснява ролята на компанията като катализатор за отбранителното сътрудничество на ислямските държави от Катар до Малайзия.\n\nЗа разлика от компанията \"Вагнер\", която обслужва Путин и работи с подизпълнители, които са мотивирани само от печалбата, \"Садат\" всъщност работи на религиозна основа, за да се превърне в една мечтана Ислямска армия.\n\nВ същото време Ердоган очевидно се учи от опита на Путин, който ползва \"Вагнер\" като ефикасен начин да води война без да попада под международни санкции. А ролята на наемниците за руския президент стана още по-голяма, след като армията му заседна в една дълга и изглежда безперспективна война в Украйна. Именно \"Вагнер\" контролира от името на Путин добива на ценни метали в редица държави в Африка.\n\nПо подобен начин \"Садат\" върши мръсната работа на Ердоган в Сирия, Нагорни Карабах, Катар. А често пъти работи и заедно с традиционни проксита на Турция като ултранационалистите от \"Сивите вълци\", твърдят изследователи от Йерусалимския институт за сигурност. Като следващите цели на турската външна политика, осъществявана от \"Садат\" са контрол в Афганистан и Сомалия. В тези две държави Анкара вече предложи нейните частни армии да бъдат наети, за да помогнат за възстановяването и поддържането на мира. А Чошар вече откри паралели между талибаните в Афганистан и войните на Селджукската и Османската империи. Аднан Танръверди (с бялата брада) пред военна база в Либия през 2016 г.\n\nТурция вече си е подбрала и партньори, с които да \"завладее\" Афганистан и Сомалия - Катар, Пакистан и Малайзия. Пакистан вече получи производство на бойни дронове в замяна на входна точка за Турция към Афганистан. Катар пък от години поддържа амбициите на Турция в Северна Африка и е един от най-големите клиенти на турско оръжие. Катар дори даде охраната на предстоящото тази есен Световно първенство по футбол на турски частни армии. А третият партньор Малайзия е още една от целите на Ердоган за ислямска експанзия на Турция и врата към Югоизточна Азия. Държава, в която все по-често се чуват имената на частните турски армии. Връзките на Малайзия с Турция датират още от времето на Османската империя, а днес и двете държави са открити поддръжници на организацията \"Хамас\" и палестинците във войната им с Израел.\n\nИ докато в Афганистан и Сомалия Турция все още само опитва да владее положението, \"Садат\" от години е връзката на Анкара с редица въоръжени сирийски групировки. Вече не е тайна и турското \"частно\" участие в редица конфликти в Либия и Кавказ, осъществявано именно от сирийски бойци. Което пък позволява на официална Анкара да отрича, че е замесена.\n\nВсъщност освен да копира Путин, Ердоган намира основа за ползването на наемници и в любимата си Османска империя. Нейната армия е била съставена в голямата си част именно от такива наемници в периода от 15-и до 19-и век. В този период дори артилерията всъщност е съставена главно от унгарци.",
    "Боинг 777, полет 370 – да изчезнеш ей така": "В късните часове на 8 март 2014 г., Боинг 777, осъществяващ полет MH 370, се готви да излети от летището на Куала Лумпур, Малайзия към Пекин, Китай. 42 минути след полунощ екипажът получава разрешение за излитане. На борда на самолета се намират Капитан Захари Ахмад Шах, неговият помощник – Фарик Абдул Хамид, 10 други членове на екипажа и 227 пасажери.\n\nПо-малко от час след излитането, мощният Боинг се намира над Южнокитайско море, на височина 10 670 м. или 35 000 фута. Небето е ясно, времето спокойно. Всичко изглежда наред и екипажът на пътническия полет пожелава „Лека нощ“ на контролната кула в Куала Лумпур, в очакване да се свърже с диспечерите в Хошимин.\n\nСамо 2 минути по-късно MH370 мистериозно изчезва от радарите, чрез които осъществява връзка с Куала Лумпур, Хошимин и Банкок, а транспондерите му са изключени. Загубата на този сигнал прави проследяването на самолета практически невъзможно. Това може да се дължи на срив в системата или на нарочно изключване на сигналите от някого, който се намира на борда. Всички опити за свързване с МН370 са неуспешни. Самолетът изглежда е изчезнал без да остави никаква следа след себе си. Тъй като така и не пристига до крайната си дестинация – Пекин, Боинг 777 е обявен официално от властите за изчезнал. Така започва най-скъпото разследване в историята на авиацията. В него се включват екипи от Малайзия, Китай, Австралия, Америка и др.\n\nНай-щателно се претърсва територията около Южнокитайско море и границата с Тайланд, където пътническият самолет изгубва сигнала си. Част от събраните по-късно доказателства показват, че след този момент МН370 се е отклонил от маршрута си и е направил спонтанен десен завой, последван от остър завой наляво. Това са последните данни, които разследващите имат за мистериозно изчезналия самолет.\n\nНе са открити никакви артефакти, останки или отломки от Боинг 777.\n\nЗаписите от сателитите показват, че всички системи и технологии на борда на самолета са били в изправност в момента на изчезването му. Въпреки този факт, сигналът към и от него е заглушен.\n\nВ крайна сметка разследването достига до извода, че пътническият самолет е изчезнал някъде в южните части на Индийския океан. Започват мащабни подводни претърсвания, но от МН370 няма и следа. Издирването продължава все така безрезултатно повече от 16 месеца.\n\nКонспирации, загадки и алтернативна история в електронния сборник на Списание 8\n\nИ ето, че нещо изниква край обратната страна на бреговете на Индийския океан. На 29 юли 2015 г. е намерена двуметрова метална отломка, чийто сериен номер показва, че тя е част от самолета на изгубения Полет 370. Това навежда разследващите на мисълта, че той се е разбил някъде край бреговете на малкия остров Реюнион, източно от Мадагаскар, където е открита металната част от корпуса му.\n\nПо-късно са открити и други части от катастрофирали самолети, но не е потвърдено, че са част именно от МН370.\n\nВсе пак основната теория за изчезването на малайзийския самолет е именно, че той се е разбил. Макар и да не са открити твърди доказателства и други части от него.\n\nКакви са вероятните причини за инцидента?\n\nПървата от тях е, че\n\nна борда на самолета са се качили двама пътници, които изглеждали подозрителни. Оказало се, че те пътуват нелегално – с крадени паспорти, и са издирвани от Интерпол.\n\nТова събужда подозрения, че може именно те да са отвлекли самолета и неговите пасажери, като част от терористичен акт. Разследващите органи обаче не успяват да свържат двамата нередовни пътници с никоя от известните терористични организации. По-късно е установено, че двамата мъже са пътували, скрити под чужди самоличности, в търсене на убежище.\n\nВтората хипотеза повдига обвинения на друг пътник на борда, който е идентифициран като въздушен инженер, притежаващ уменията да завземе контрола над Боинг 777, и да го отвлече. Но и за тази хипотеза не са намерени твърди доказателства и остава непотвърдена.\n\nСпоред третата теория на борда на Полет 370 е станало късо съединение и самолетът е избухнал в пламъци. Това може да е причината за изчезването на сигнала, излъчван от Боинг 777. Спонтанната промяна на маршрута пък може да е била в отговор на пожара, като акт за непланирано спешно приземяване на територията на най-близкото летище. Ако е имало голям пожар на борда, това може да е компрометирало захранването на ключови системи и функции. Но и тази теория не е доказана, още повече, че няма подаден сигнал за помощ от страна на пилотите на Полет 370.\n\nДруги догадки предполагат, че може да е настъпила постепенна загуба на налягане в пилотската кабина и самолета, което да е довело до загуба на съзнание и контрол на двамата пилоти. Това обаче е малко вероятно, тъй като при такава авария автоматично се предоставят спасителни маски, заредени с кислород. Но само за определено време – 12 мин. за пасажерите и 1 час за пилотите. На първо време разхерметизацията не може да бъде изключена като версия. По-късно обаче тази теория е опровергана, тъй като се доказва, че час и половина след загубата на сигнала някой е продължил да променя курса на самолета.\n\nСпециално разследване, направено след мистериозното изчезване на Полет 370, изказва остри съмнения и обвинения към самия капитан на полета.\n\nТой се превръща в главен заподозрян за инцидента. В дома му е открит симулатор за летене, който се предполага, че съдържал съмнителен маршрут с крайна точка – южните части на Индийския океан. Но дали това е просто съвпадение или категорично доказателство, разследващите спорят и до днес. Ако пилотът на МН370 умишлено е разбил или отвлякъл самолета, както предполагат мнозина, изниква въпросът какъв е бил неговият мотив?\n\nЗахари Ахмад Шах по това време бил 53-годишен, женен с три деца. Кариерата му като пилот е внушителна – над 33-годишна. Опитът му в различни ситуации, също. Разследващите установяват, че преди да осъществи Полет 370, Шах нямал нито финансови проблеми, нито сведения за някакво психично заболяване, нито бил преживял някакви житейски или поведенчески промени или травми.\n\nСпоред някои теории извършеното от него (ако приемем, че той наистина е фактическият извършител на взривяването на самолета) е терористичен акт. Според други е политически обоснован бунт, заради осъждането на тогавашния опозиционен лидер на Малайзия Ануар Ибрахим, което се случило само няколко часа преди излитането на МН370. Но може би най-съдържателните подозрения са за обикновена пилотска грешка.\n\nИма съмнения, че може и вторият пилот да е отговорен за изчезването на МН370. Фарик Абдул Хамид е 27-годишен по това време. Той бил жизнерадостен младеж, на когото скоро предстояло да се ожени. За него обаче разследващите също не могат да открият мотив или причина да извърши подобно покушение и сигурен самоубийствен акт.\n\nОфициалният доклад на правителството на Малайзия от 2018 г. потвърждава, че не е имало техническа повреда на борда на самолета и\n\nнякой ръчно и умишлено е изключил системите му\n\nтака, че сигналът му да бъде изгубен и да се преустанови всяка връзка с контролните кули. Любопитен факт е и че разследването установява, че МН370 е продължил да лети още цели 7 часа след изгубването на сигнала му, което ни връща към основната теория, че самолетът е бил похитен, отвлечен и се е разбил, след като горивото му е свършило. Но, както казахме и по-горе, отломки и части от него почти изцяло липсват. А кой е неизвестният извършител на престъплението остава загадка и до днес.",
    "Новини Cross.bg": "",
    "Китай, Мексико, Индия, люто и кои страни имат най-пикантните кухни": "Нека бъдем честни - хората или са пристрастени към лютото и се наслаждават на парещата пикантна храна, или я избягват все едно е болест. Така или иначе, \"горещата\" кухня е запазена марка на много страни по целия свят. Повечето имат поне едно ястие, което носи със себе си пламенни аромати. От Ямайка до Етиопия, безброй региони са включили люти чушки като задължителна част от менюто си.\n\nStars Insider прави селекция на държавите, които са луди по горещата храна, а на нас ни остава единствено да разберем кои са те и да се отправим към тях (ако сме от първия тип хора, разбира се).\n\nКитай\n\nИзточник: iStock\n\nРазположен в югозападен Китай, Съчуан е регион, известен със своите пикантни ястия, които често съчетават пресни зелени и сушени червени чилита, червено чили масло, и съчуански пиперки.\n\nМексико\n\nИзточник: iStock\n\nНе е никаква изненада, че мексиканската кухня е една от най-пикантните в света, а виновни за тази слава са ястията с чушки халапеньо и хабанеро. От супи до кесадили, и дори десерти, тук ще намерим пикантна нотка във всичко.\n\nИндия\n\nИзточник: iStock\n\nКухнята на Индия е разнообразна и изпълнена с различни вкусове. Но човек не може да пренебрегне пикантността, когато става въпрос за храната им. Ястията им биха изглеждали недовършени без чили, чесън, джинджифил, кардамон и черен пипер.\n\nБутан\n\nИзточник: iStock\n\nЗелените чилита се използват широко в кухнята на Бутан. Традиционни ястия като свинско paksha Paa се правят с червено-горещо чили, а кнедли momo са пълни с халапеньо чушки.\n\nПеру\n\nИзточник: iStock\n\nПеруанският пипер се нарича \"аджи амарило\", който често се прави в сос и се използва в разнообразни ястия. Чилито може да се използва за подправка на ceviches, както и тяхната национална яхния, наречена аджи де галина.\n\nЕтиопия\n\nИзточник: iStock\n\nЛютивият вкус в етиопската храна е благодарение на смес от подправки, наречена бербере. Този микс съдържа чили на прах, чесън, джинджифил, карамфил, индийско орехче и много други подправки. И обикновено се използва в яхния от месо, наречена доро ват.\n\nМалайзия\n\nИзточник: iStock\n\nМакар че не всяко ястие в Малайзия е пикантно, те наистина имат едно по-специално, което разгорещява. Буквално. Нарича се отак-отак или сухо чили, смесено с нарязана риба и задушено в бананов лист.\n\nГана\n\nИзточник: iStock\n\nВсичко в Гана е пикантно. Лютивият вкус може да се добави към всяко ястие благодарение на shito, гореща паста на базата на смлян черен пипер, палмово масло, а понякога и анасон пипер.\n\nТайланд\n\nИзточник: iStock\n\nТайланд е една от най-големите кухни, когато става въпрос за пикантна храна. Можем да намерим много пържени ястия и пикантни супи, опаковани с аромат и чилита, които ще накарат гърлото ни да гори.\n\nИталия\n\nИзточник: iStock\n\nИталианците не са много запалени по пикантната храна, но ако искаме малко люта подправка, се отправяме към южния район на Калабрия. Там можем да намерим ястия, приготвени с емблематичния пипер peperoncino.",
    "Класация за поскъпване на имоти: България на 23-то място, но реално има поевтиняване": "В 51 от 56-те анализирани страни по света през второто тримесечие на 2022 г. е регистриран ръст на цените на жилищата, въпреки всички негативни икономически прогнози. Това показва Global House Price Index на консултантската компания Knight Frank, който проследява динамиката на средните цени на жилищните имоти в 56 страни по света. Цените са дадени както в номинално, така и в реално изражение (коригирани спрямо инфлацията) в местна валута.\n\n\n\nВ класацията на страните с най-голям годишен ръст на цените на жилищата през второто тримесечие на 2022 г. Турция води с темп от 160,6% без инфлацията. Въпреки това, като се вземе предвид инфлацията в страната, в реално изражение цените са се повишили само с 45,9%. Въпреки това, дори като се вземе предвид инфлацията, Турция държи лидерството в класацията.\n\n\n\nСпадът на цените през първото тримесечие (без инфлацията) е регистриран в пет държави - Малайзия (-0,1%), Перу (-0,9%), Китай (11,3%), Хонконг (-2,4%) и Мароко (- 5,8%).\n\n\n\nУкрайна цените на жилищата са се повишили с 12% на годишна база през второто тримесечие, като се изключи инфлацията, но са паднали със 7,8%, коригирани спрямо инфлацията. Съставителите на рейтинга не са включили Русия в списъка.\n\nЦените в българската столица София са се повишили с близо 12 на сто за година, като подобен процент е отчетен и в украинската столица Киев, но след корекция с инфлацията излиза, че имотите са поевтинели с близо 1 %.\n\nВ топ десет на най-бързо растящите градски жилищни пазари в света влизат Истанбул, Анкара, Измир, Маями, Халифакс, Далас, Финикс, Талин, Атланта и Аделаида.\n\n\n\nСофия заема 53-о място в общата класация на най-бързо растящите градски жилищни пазари в света, в която са включени 150 града. В индекса по страни България е на 23-о място сред 56 държави и територии, предава pariteni.\n\n\n\nЖилищните цени у нас са нараснали с 11,5% на годишна база между април и юни, с 0,1 пр.п. по-малко от Германия, която е непосредствено преди България в класацията. След страната ни са Япония и Люксембург.",
    "На този ден: Принцеса Даяна загива в автомобилна катастрофа": "През 1888 г. в Лондон е намерено тялото на първата жертва на серийния убиец с неустановена самоличност Джак Изкормвача. Джак Изкормвача е псевдоним на сериен убиец с неустановена самоличност, действал в района на Уайтчапъл и други близки на него бедни райони на Лондон през втората половина на 1888 г.\n\nИмето Джак Изкормвача идва от писмо, известно като „Скъпи шефе“ ,изпратено в Централната новинарска агенция и твърдящо, че е от самия убиец, подписано „Джак Изкормвача“. След като писмото е публикувано, името добива популярност. Повечето експерти считат, че писмото е фалшификация и написано от журналисти, за да поддържат интереса към тези случаи.\n\nПолицията всъщност получава още много писма след това, като едно от тях, кръстено „От ада“ е придружено от половин бъбрек, взет от Мери Кели и подписано „хвани ме когато можеш“. Макар да не е първият сериен убиец, той е първият, който получава такава медийна популярност.\n\nПрез 1955 г. в Чикаго е извършена демонстрация на първия в света автомобил със слънчева батерия.\n\nПрез 1957 г. Малайзия обявява своята независимост от Великобритания.\n\nПрез 1991 г. Киргизстан обявява независимост от СССР.\n\nПрез 1991 г. Азербайджан обявява независимост от СССР.\n\nПрез 1997 г. при автомобилна катастрофа в Париж загиват принцеса Даяна, нейният придружител Доди ал Файед и шофьорът на автомобила Анри Пол.\n\nКръвните тестове за алкохол показват, че шофьорът е пил алкохол преди инцидента. Техният Мерцедес-Бенц S280 се разбива в тринадесетата колона на тунела Алма. Двулентовият тунел е бил построен без метални прегради между колоните, в резултат на което и най-малкото отклонение от посоката на движение лесно би довело до директен сблъсък с колоните.\n\nНенавременната и трагична смърт на лейди Даяна е предмет на много противоречиви хипотези за причините, включително и спекулации за заговор на МИ6. През 2005 година бе забранена ексхумация на тялото ѝ, което още повече засили слуховете за евентуална бременност на принцесата преди смъртта ѝ през август 1997.\n\nНа 4 декември 2006, след тригодишно разследване, Скотланд Ярд излиза с доклад, че автомобилната катастрофа на лейди Даяна и Доди ал-Файед не е резултат от заговор за убийство, а е трагичен инцидент. На 7 април 2008 съдебният състав по делото решава, че причина за смъртта на Даяна е „престъпно нехайство\", породено от комбинацията от употреба на алкохол с неимоверния натиск от страна на жълтата преса.\n\nПрез 1998 г. съгласно сведенията Северна Корея изстрелва своя първи изкуствен спътник – Кванмьонсон-1.\n\nЗвездните рожденици са: актрисата и певица – Деби Гибсън, актьорът - Ричард Гиър, актрисата - Сара Рамирез, актьорът Даниел Бернхард, певицата – Ваня Щерева, футболистът – Любослав Пенев, актьорът – Райън Кели.\n\nРичард Тифани Гиър е американски актьор, носител на Златен глобус и много други призове. Той участва в множество романтични и драматични филми и става известен още през 80-те години. През годините, следващи завръщането, му кариерата му се върти около успешни и неуспешни филми, докато не изиграва сполучливите си превъплъщения в трилъра на Майк Фигис „Вътрешни афери“ и в романтичната мелодрама „Хубава жена“, която се превръща в една от класиките на този жанр.\n\n31-ви август е „Международен ден на свободата и солидарността”.\n\n\n\nОбявен с декларация, приета на 31 август 2005 г. в Гданск (Полша), по повод 25-ата годишнина от създаването на полския профсъюз „Солидарност“. Отбелязва се по решение на Европейския парламент от 28 септември 2005 г.",
    "Фламандската католическа църква ще благославя хомосексуални връзки": "Епископите на Фламандската католическа църква одобриха молитвена служба за благославяне на хомосексуалните връзки, съобщи днес фламандската обществена телевизия VRT. \"Благословията е напълно равностойна, но не може да се нарече брак, основан на църковната традиция. Въпреки това, тя е много новаторска\", каза Уили Бомбек, координатор на новосформираното контактно звено за религиозни хора от ЛГБТИ общността.\n\nВ разпространено днес прессъобщение епископите от Фламандската католическа църква обявиха създаването на контактно звено по въпросите на \"хомосексуалността и вярата\". Наред с други теми негов фокус ще бъдат и самите хора с хомосексуална ориентация.\n\n\"Искаме да сме близо до тях, докато те вървят по понякога сложния път на признаване, приемане и позитивно преживяване на ориентацията си\", заявиха епископите. Внимание ще се обърне и на техните семейства и близки, се посочва в прессъобщението.\n\nЦърквата вече е подготвила структурата на службите за благославяне на хомосексуални връзки. \"Ангажимент, основан на устойчивост и вяра, който може да намери израз в рамките на църквата. За много хора от ЛГБТИ общността е важно да могат да честват връзките си в църквата, както това да са благословени пред Бога\", каза Бомбек, цитиран от БТА.\n\nСлужбата обаче няма да се приема за бракосъчетание. \"В крайна сметка според църковната традиция думата \"брак\" е запазена за отношенията между съпруг и съпруга\", допълни той.\n\nХаресайте страницата ни във Facebook ТУК",
    "Купувачите на природен газ \"складират\" гориво в... морето, в подготовка за зимата": "Търговците на енергия и енергийните компании складират все повече втечнен природен газ в морето, което попринцип е необичаен ход за запасяване с доставки за зимата, тъй като пазарът е изправен пред сериозен недостиг.\n\nДоставките на втечнен природен газ се \"паркират\" край брега, защото не могат просто да бъдат внесени в складове на сушата - терминалите са максимално запълнени и затова купувачите избират да плащат, за да държат кораба наблизо.\n\nВносителите в Азия и Южна Америка също залагат на този нестандартен план, търсейки допълнителни доставки.\n\nВ същото време търговците се стремят да спечелят, като съхраняват LNG и смятат да се възползват от това, когато цените скочат през зимните месеци.\n\nОбемите на LNG в така нареченото \"плаващо хранилище\" в световен мащаб достигнаха 1,4 милиона тона на 2 септември, което е най-високото количество от две години, според компанията за енергийно разузнаване Kpler. Това е почти равно на общия внос на Испания през август.\n\nСтратегията се използва често на петролния пазар, но е неподходяща за LNG товари, защото течното гориво бавно се изпарява в корабите, което прави дългите периоди на съхранение предизвикателство.\n\nЗасега най-малко девет са корабите, съхраняващи LNG в океана, според данните за корабоплаването на Bloomberg и Kpler. Танкерът British Partner беше на празен ход в Южнокитайско море този месец, след като натовари омански и катарски газ чрез прехвърляне от кораб на кораб близо до Малайзия, показват данни на Bloomberg.\n\nЦените на природния газ в Европа и Азия се търгуват на рекордно високо ниво за това време на годината, след като Русия ограничи доставките за ключови клиенти, засилвайки конкуренцията за доставки на LNG от доставчици като САЩ, Нигерия и Катар.\n\nТърсенето на кораби в световен мащаб доведе до по-високи тарифи, а търговците коментират, че цените ще се увеличават повече.\n\n\"Очакваме да има повече плаващи хранилища\", казва Ойстейн Калеклев, главен изпълнителен директор на корабособственика Flex LNG Management AS.",
    "Вместо забавления, още престъпления с \"Приземяване: Добре дошли в Източна Европа\"": "Мафията на Запад не е като мафията на Изток. До този извод ще стигнат четирима приятели, решили да изиграят престъпна група в Лондон.\n\nБягайки от тях със самолет, уж до Малайзия, всъщност главните персонажи се оказват екстремно приземени заради вулкан в Исландия в Източна Европа.\n\nПерипетиите им описва Емилис Веливис в \"Приземяване: Добре дошли в Източна Европа\".\n\nДжон, Бен, Тим и Майкъл искат лесно да забогатеят и ограбват (подобно на Робин Худ) богаташи, притежаващи нелегално казино. Само че вместо да раздадат \"плячката\" на нуждаещите се, те искат да запазят всичко за себе си, а плановете им за красиви жени, евтин алкохол и изкусителни плажове се осуетяват.\n\nТака персонажите се налага да се изправят пред още престъпници, този път, вихрещи се из Източна Европа.\n\nКато се прибави и мафията по петите им, напрегнатите епизоди стават повече, а Вини Джоунс в компанията на Скот Уилямс, Жил Дарнел, Оливър Джаксън и Антъни Стречън, влизат със замах в образ, носейки хумор, екшън и добро настроение.\n\nГледайте \"Приземяване: Добре дошли в Източна Европа\" на 11 септември от 00.30 часа по телевизия Bulgaria ON AIR\n\n\n\n",
    "Как „Белингкат“ се превърна в най-големия кошмар за Кремъл frognews.bg": "„Адреналинът“ и „усещането, че можеш да направиш нещо, което правоприлагащите органи не правят“ - така българският журналист Христо Грозев описва причините да продължава с разследванията, разобличаващи лъжите на властимащите, пише DW.\n\nАгенция Франс Прес (АФП) разказва за „Белингкет“ - групата разследващите журналисти, част от която е и Грозев. Те са известни с разкриването на злоупотребите и престъпленията, които руски агенти вършат в Европа. Сред особено важните им разкрития са тези за участието на разузнавателните служби на Кремъл в отравянията на опозиционера Алексей Навални.\n\n„Най-големият кошмар на Кремъл“\n\n„Когато всеки ден руски граждани те спират на улицата и ти благодарят за това, което правиш, мисля, че това е достатъчно, за да продължиш“, споделя Христо Грозев. В разговор с АФП Грозев определя „Белингкет“ като „най-големия кошмар на Кремъл“, но подчертава, че Русия не е била основният фокус на работата им.\n\n„Днес в Русия се извършват много правителствени престъпления и затова голяма част от нашите разследвания са насочени към Русия“, казва той. „Но се опитваме да обръщаме еднакво внимание на лошите играчи, независимо откъде идват те“. Като потвърждение за тази теза Грозев посочва разследванията за войната в Сирия, европейската полицейска агенция Европол и други в Гърция, Турция, Унгария, както и такива за крайната десница в САЩ и Европа.\n\n„Белингкет“ е основана през юли 2014 г. от британския блогър Елиът Хигинс и група интернет „нърдове“, разказва Грозев, който се присъединява към тях по-късно. Те използват свободно достъпна информация - от сателитни снимки до телефонни указатели - за да събират доказателства за неправомерни действия. Работата им по случая със свалянето на полет MH17 на авиокомпания „Малайзия Еърлайнс“ над Украйна през 2014 г., при което загинаха 298 души, спечели похвали по целия свят. То привлече и вниманието на Кремъл към групата.\n\nРазследващият колектив тогава събра снимки, видеоклипове и публични документи, които подкрепят версията, че самолетът е бил свален от руска ракета, изстреляна от район в Украйна, контролиран от проруските сепаратисти.\n\nВойната в Украйна и отравянето на Навални\n\nОттогава групата продължава със своите разследвания и идентифицира руски агенти, отговорни за отравянето на опозиционера Алексей Навални, както и на други хора. „Белингкет“ разкри предполагаеми военни престъпления в Украйна и помогна с работата по много други скандали.\n\nЕдин от основните акценти на журналистите в платформата в момента е войната в Украйна, където техният подход е двупосочен. Грозев уточнява, че първият използва журналистически методи за разобличаване на невярната информация, а другият включва събирането на доказателства за военни престъпления за евентуалното им използване в съда.\n\nБазираната в Нидерландия платформа, чието име идва от приказка, в която мишки обединяват усилия, за да окачат звънче на врата на котка, често се оказва мишена за Кремъл. Наскоро Русия я определи като заплаха за сигурността и я определи като „нежелана“.\n\nКак се финансира организацията?\n\nЕдна от основните линии за атаките по „Белингкет“ е обвинението, че групата е финансирана от западни правителства и неправителствени организации и особено от американския Национален фонд за демокрация (NED). Грозев коментира, че в ранните си години колективът е получавал пари за обучение от неправителствени организации в САЩ, но по-късно е решил да прекрати тази практика.\n\nТой посочва, че от миналата година „Белингкет“ не е получавал средства от правителства и вместо това разчита на даренията на по-малки спонсори. „Повечето от нашите контрагенти са частни лица, които отделят между 100 и 5000 евро“, казва журналистът.\n\nНишата на Белингкат\n\nГрозев разказва и за правните трудности, с които се сблъскват. „Международното право е с ограничени възможности, защото изхожда от предложението, че правителствата се грижат за своите граждани“, смята той.\n\nДори трибунал като Международния наказателен съд, който търси отговорност от отделни лица, а не от държави, отдавна работи трудно заради разногласията относно правомощията му да разследва. А националните правителства са ограничени заради идеята за национален суверенитет, според която ако дадено отравяне например се случи на руска територия, единствено Русия има правото да го разследва.\n\nИ тъкмо в тази юридическа дупка „Белингкет“ съзира най-сериозната липса. „Ние разследваме последователните лоши актьори - правителствата, които извършват престъпления, защото смятаме, че никой друг не ги разследва. Няма трибунали или правоприлагащи органи, които да разследват други правителства“, коментира Грозев.",
    "Франческо Баная не иска да разчита на заповеди от бокса": "Франческо Баная не иска да разчита на заповеди от бокса\n\nВ неделя Енеа Бастианини победи със само 0.042 секунди Франческо Баная в спора за първото място в надпревата за Гран При на Арагон в MotoGP. Това коства на заводския пилот на Дукати 5 точки, които могат да се окажат много ценни в битката за титлата в кралския клас.\n\nТова предизвика много спорове относо заповедите от бокса в падока, тъй като Бастианини е пилот на Грезини Дукати, а от 2023 година ще партнира на Баная в заводския екип на италианския производител. Самият Баная обаче заяви преди началото на уикенда за Гран При на Япония, че не иска да разчита на заповеди от бокса, а предпочита да печели победите си на пистата.\n\nБаная вече ще мисли за титлата в MotoGP\n\n„Честно, не мисля, че имам нужда от помощ, за да съм в челото. Предпочитам да печеля на пистата, а не защото някой ме е пуснал. Във всеки случай, аз не съм част от това решение, аз вече съм казал какво предпочитам. Ако обаче се реши нещо друго, това няма да е заради мен. Аз ще се състезавам, ще се опитам да съм в челото и да спечеля, както го направих в Арагон и преди това на „Мизано““, заяви пилотът на Дукати.\n\nКуартараро: Ще е трудно да задържа титлата\n\nПреди надпреварата на „Мотеги“ тази неделя той изостава с 10 точки от Фабио Куартараро в спора за световната титлата, след като пет старта по-рано разликата между двамата бе цели 91 пункта в полза на действащия шампион. Четирите поредни победи и едното второ място на Баная в последните пет кръга обаче позволиха на италианеца да стопи сериозно пасива си преди решиталните пет състезания в Япония, Тайланд, Австралия, Малайзия и Валенсия.\n\nГледайте спорт на MAX с най-вълнуващите състезания от MotoGP, WRC, NASCAR и Supercars, на живо, само в ефира на MAX Sport.",
    "Първата в света ваксина срещу Covid чрез вдишване е одобрена в Китай": "Инхалаторната версия на CanSino може да се прилага като бустер ваксина\n\nКитай стана първата страна в света, която одобри инхалаторна версия на ваксина срещу Covid-19, произведена от базираната в Тиендзин CanSino Biologics Inc. Новината повиши акциите на компанията с 14,5% в понеделник сутринта в Хонконг, предаде Bloomberg.\n\nКитайската Национална администрация за медицински продукти одобри Ad5-nCoV на CanSino за спешна употреба като бустер ваксина, се казва в изявление на компанията до Хонконгската фондова борса в неделя.\n\nВаксината е нова версия на еднократната ваксина срещу Covid на CanSino, която се прилага чрез инжекция. Тя беше първата ваксина в света, което премина тестване върху хора през март 2020 г. и беше използвана в Китай, Мексико, Пакистан, Малайзия и Унгария, след като беше пусната през февруари 2021 г. Инхалаторната версия може да стимулира клетъчния имунитет и да създаде имунитет на лигавицата, за да повиши защитата без интрамускулна инжекция, казват от CanSino.\n\nКомпаниите разработват инхалаторни версии на ваксини за стимулиране на антитела в тъканите на носа и дихателните пътища за защита срещу коронавируса. Ваксините не се прилагат с инжекции, а чрез вдишване и хората могат да си ги прилагат сами. Това се очаква да увеличи привлекателността им сред хората, които се колебаят да се ваксинират, и може да облекчи натиска върху здравните системи.\n\nУстановено е, че първоначалната еднократна ваксина на CanSino е 66% ефективна за предотвратяване на симптомите на Covid-19 и 91% ефективна срещу тежко заболяване, но тя изостава от ваксините на Sinovac Biotech Ltd. и държавната Sinopharm Group Co. в употребата извън Китай. Последните две компании отговарят за повечето от 770-те милиона дози, които Китай е изпратил към останалата част от света.\n\nВаксината използва модифициран вирус, причиняващ настинка, за да изложи имунната система на коронавируса, и е подобна на тези, разработени от AstraZeneca Plc и Johnson & Johnson.",
    "Във \"Фермата\" става горещо! Топ красавици ще се борят за наградата": "© БТВ виж галерията Мъжете във \"Фермата\" със сигурност няма да скучаят и тази година. Със старта си риалитито се напълни с опасно атрактивни дами, които се заканват да мелят брашно, да доят, да цепят и да коват, въпреки че видимо доста държат на външния си вид.\n\n\n\nВ следващите месеци погледите на участниците ще привлича знойната Симона Милова, която не страда от липса на самочувствие. Брюнетката работи във фирма за медицинско оборудване, а в актива си има награда от световния конкурс \"Мис Туризъм Свят\" в Малайзия и много обожатели. С последното си гадже се е разделила, защото било твърде ревниво, а тя обича свободата. \"Не ме е страх от селската работа. Родителите ми се занимават с рози и гъби, а аз от малка съм по нивите\", казва 26-годишната Симона.\n\n\n\nСред хубавиците в предаването е и изваяната, дългокрака Аксения Михайлова, бивша лекоатлетка с огромен хъс за победа. Въпреки че е домакиня и майка, 28-годишната участничка жадува за приключения и силни емоции. Аксения е фокусирана върху наградата от 100 000 лева и изглежда непристъпна за флиртове. От 10 години тя е щастливо омъжена в Поморие и се радва на две деца.\n\n\n\nТретата брюнетка с пронизително сини очи Камелия Кузнецова пък е пълна нейна противоположност. Тя е жена на риска. През 2013-а емигрира в САЩ, омъжва се след кратка връзка и забременява непланирано. Пет години по-късно, разочарована от изневерите на половинката си, подава документи за развод и се връща в България.\n\n\n\nМеждувременно Камелия кандидатства в американските военновъздушни сили, където работи мъжът й, само, за да му натрие носа. \"Исках да му покажа, че ме бива повече от него във всичко. Изкарах изпитите, но разводът ми попречи да постъпя в Air Force. Правата ми се пазят до януари следващата година\", обяснява тя. В момента Камелия се развежда онлайн, обмисля да остане окончателно у нас и да стане фризьор на кучета. Във \"Фермата\" тя мечтае не само да спечели 100 000 лева, но и да открие любовта, пише Блиц.",
    "Състезателки от 62 държави ще участват на Световното първенство": "Състезателки от 62 държави ще участват на Световното първенство по художествена гимнастика в София следващата седмица\n\nОколо 300 състезателки от 62 държави ще участват на Световното първенство по художествена гимнастика, което ще се проведе от 14 до 18 септември в „Арена Армеец“ в София.\n\nНадпреварата е първа олимпийска квалификация за Игрите в Париж 2024. Първите три в многобоя при жените и при ансамблите ще спечелят квоти за олимпиадата.\n\nБългария ще бъде представена от ансамбъл жени, Боряна Калейн и Стилияна Николова.\n\nВ София ще пристигнат общо около 700 души, сред които 85 индивидуални гимнастички, 30 ансамбъла, треньори, президенти на национални федерации, 35 представители от ФИГ, около 40 официални лица, близо 100 журналисти и други.\n\nПрезидентът на ФИГ Моринари Ватанабе е сред гостите на първенството.\n\nТемата на Световния шампионат е „Цветовете на ритъма“, а целта и представянето на българския фолклор през света.\n\n„Избрахме за тема българската шевица и фолклора, който искаме да покажем на гостите на първенството. В София ще пристигнат гимнастички от 62 държави. Норвегия отказа участие, а квотата й се даде на състезателка от Шри Ланка. Малайзия също няма да има представителки, но все още не е сигурно дали мястото ще бъде заето от Сингапур, защото е в последния момент. Много е важно, че България организира Световно първенство за втори път в последните четири години. Това е огромно признание от страна на ФИГ към българската художествена гимнастика“, каза на пресконференция генералният секретар на БФХГ Росина Атанасова.\n\nПосланик на шампионата е Невяна Владинова, втори вицепрезидент на българската федерация.\n\n„Аз като посланик на първенството ще имам изключителната отговорност да представя страната и нейната красота. Ще бъда постоянно в залата, ще има игри с публиката, ще правя интервюта с гимнастичките . . . На церемонията по откриването ще участват оркестър „100 каба гайди“ и олимпийските шампионки от ансамбъла“, каза Владинова.\n\nГлавният мениджър на националния отбор жени индивидуално Бранимира Маркова и помощник-треньорът на ансамбъла на България Михаела Маевска увериха, че гимнастичките са подготвени за шампионата, а поставените цели са високи.\n\n„Предстои най-важното състезание за годината. Боряна Калейн и Стилияна Николова се представиха изключително успешно през сезона до момента. Поставили сме си много високи цели, подготовката върви добре“, заяви Маркова.\n\n„Боряна Калейн се разболя след Европейското първенство и имаше известни проблеми, но тя има голям опит и в последните дни е в оптимална форма. Стилияна Николова направи огромен скок в последните месеци. Тя има изключителна мотивация, работоспособност и резултатите дойдоха. Стилияна също придоби увереност“, добави треньорката.\n\nАнсамбълът на България претърпя промени в състава и в композицията с три ленти и две топки. Тимът е в състав в състав Женина Трашлиева, Рейчъл Стоянов, София Иванова, Маргарита Василева, Камелия Петрова и Радина Томова.\n\n„Нямахме много време за подготовка за Световното първенство, защото имаше промени в състава. Затова се наложи да сменим и съчетанието с ленти и топки. Надявам се момичетата да покажат това, което са тренирали и да вземем още сега квота за олимпиадата в Париж“, заяви Михаела Маевска.\n\nБоряна Калейн е първата гимнастичка в историята, която ще участва на две Световни първенства в София, а 17-годишната Стилияна Николова е дебютант на шампионат на планетата.\n\nБългарският отбор ще има открита за феновете продукция утре от 18.00 часа в зала „София“, на която ще участват отборите на Канада, Бразилия и Чехия.\n\nВ първите два дни на шампионата състезанието ще бъде от 9.30 до 22.30 часа.\n\n„Ще бъде много тежко състезание. Най-добрите гимнастички ще изиграят всяко от съчетанията си по три пъти. Финалите на отделните уреди ще започват в 21.00 часа и затова се налага грациите да провеждат моделирани тренировки заради късния час“, добави Бранимира Маркова.\n\nРосина Атанасова благодари на всички за подкрепата в организацията на шампионата.\n\n„Благодаря на всички за подкрепата в тези трудни времена – Министерството на младежта и спорта, НСБ, официалния ни спонсор Palms Bet и всички други фирми, които ни подкрепиха. Първенството ще се излъчва по БНТ. Конкуренцията е много голяма. При ансамблите Италия ще защитава световната си титла, тук за Франция, Израел, Китай, Япония и други“, каза генералният секретар на БФХГ.",
    "Лондон с мерки срещу недостига на кадри в здравеопазването": "Във Великобритания се очаква министрите да внесат днес с подновяването на работата на парламента ново законодателство за справяне с кризата с недостиг на персонал в националното здравеопазване, като облекчат правилата за чуждестранни медицински сестри и зъболекари за работа на Острова.\n\nМярката е част от плановете на министъра на здравеопазването Стив Баркли да увеличи броя на наеманите от чужбина работници за запълване на празнините в здравеопазването и социалните грижи. Баркли смята, че хиляди здравни специалисти и работници ще дойдат в резултат на новите правила, улесняващи медицинските регулатори да регистрират хора с квалификация от чужбина.\n\nАко мярката се окаже успешна, това ще помогне да се отвори пътя за повече медицински сестри и зъболекари от страни като Индия, Шри Ланка, Кения, Филипините и Малайзия. Критиците обаче твърдят, че тази политика на \"запълване на дупките\" не е решение на проблема с обучаването на местни кадри и освен това рискува да влоши положението с липсата на здравни работници в други страни, които също страдат от недостиг на персонал.\n\nПоследните данни сочат, че в Англия има близо 47 000 вакантни места за медицински сестри.",
    "Компания за обмен на криптовалута по погрешка прехвърли $10,5 милиона на австралийска гражданка": "Компания за обмен на криптовалута без да иска прехвърли почти 10,5 милиона долара на австралийка, но не успя да забележи грешката в продължение на седем месеца, според документ, цитиран от Business Insider.\n\nCrypto.com извършил грешното плащане през май 2021 г., когато трябвало да плати на Теваманогари Манивел 100 долара, но вместо това е въвела грешен номер на сметка в полето за сума на плащането, според решение, издадено в петък във Върховния съд на Виктория.\n\nСледователно тя е получи $10,474,143 от Crypto.com по погрешка. Фирмата за криптовалута не успя да забележи грешното плащане, докато не беше извършен одит на компанията в края на декември - седем месеца по-късно, според решението.\n\nСлед това Crypto.com започна съдебно дело срещу Манивел и нейната сестра, които получили част от плащането от 10,5 милиона долара, се казва в решението.\n\nКомпанията получи заповеди за замразяване през февруари на банковата сметка на Манивел, но откри, че тя не си е губила времето и е изпратила по-голямата част от парите към други сметки.\n\nВ края на януари Манивел изпратила 430 000 долара на дъщеря си. Месец по-късно Манивел купува къща за 1,35 милиона долара в Крейгибърн, предградие на Мелбърн, с парите, които са й изпратени по погрешка.\n\nСлед това Манивел прехвърля собствеността върху къщата на сестра си Гангадори, която живее в Малайзия.\n\nCrypto.com се опита да замрази банковите сметки на Гангадори през март, но се оказа неуспешно, се казва в решението.\n\nСъдебното решение по подразбиране нареди Гангадори да плати на Crypto.com $1,35 милиона, да продаде имота и да плати лихва от $27 369,64 и разноски.",
    "Димитър Янакиев се класира за 1/4-финалите на турнир по бадминтон в Латвия": "Димитър Янакиев се класира за четвъртфиналите на международния турнир по бадминтон в Елгава (Латвия).\n\nПоставеният под номер 4 в схемата на сингъл мъже българин победи във втория си мач квалификанта Цзя Цзе Тан от Малайзия с 21:18, 21:19 за 44 минути.\n\nСлед 14:14 в първия гейм Янакиев направи серия от 7:4 и поведе в резултата, а във втората част отстъпваше с 19:18, но с три поредни точки затвори мача.\n\nВ спор за място на полуфиналите по-късно днес българинът ще играе с победителя от двубоя между Кристофер Виториани (Италия) и Лео Ван Гизел (Франция).",
    "Тези, които говорят за 40 долара за барел, ще получат 140 долара за барел": "/Поглед.инфо/ Лишаването на Русия от доходи от износа на петрол няма да работи\n\nНа 2 септември страните от Г -7 се съгласиха да наложат таван на цените на руския петрол, за да ограничат приходите на Москва от износ. Г-7 възнамерява да създаде \"широка международна коалиция\" и да забрани предоставянето на каквито и да било услуги за морски транспорт на руски петрол, ако той се продава на цена, по-висока от тавана, договорен от \"широката коалиция\".\n\nПо думите на министъра на финансите на Великобритания Надхим Захави ще има забрана за застраховане и финансова подкрепа за танкери, превозващи руски петрол на цена над договорения таван.\n\n„Потвърждаваме нашето съвместно политическо намерение да въведем всеобхватна забрана на услугите, които позволяват транспортирането по море на суров петрол и петролни продукти от руски произход по целия свят“, се казва в съвместно изявление на Г-7 . „Предоставянето на такива услуги ще бъде разрешено само ако петролът и петролните продукти се закупуват на или под цената (таван на цените), който ще бъде определен от широката коалиция от държави.“\n\n„И така, противниците на Путин излязоха с нова идея: да принудят Русия да продава петрола си толкова евтино, че да не може да си позволи да води война. Ходът , макар и труден, ще помогне на световната икономика да се бори с по-високите цени на енергията , които подхранват инфлацията .\n\n„Въпреки това има много причини, поради които това може да се провали: няма гаранция, че Русия ще се съгласи да доставя петрол на зададените цени, особено ако таванът е близо до производствените разходи. Кремъл може да смята, че временното затваряне на петролния пазар ще навреди на икономиките на Европа и Северна Америка повече, отколкото на неговата собствена .\n\nNew York Times нарича решението за ограничаване на цената на руския петрол „непроверено“. По мнението на анализатора в Центъра за нова американска сигурност, Райхер Зимба, „Това… ще бъде трудно за проследяване и пълно прилагане.“\n\nЛондонският Financial Times отбелязва , че \"петролните ръководители и някои правителствени служители от Г-7 са изразили скептицизъм относно това как ще работят таваните на цените [на руския петрол] \" , както и опасенията на застрахователите в корабоплаването. „Страхът от нарушаване на условията на ограничението“ ще доведе до „свръхзастраховане на застрахователите и застраховане на по-широк набор от кораби“ , което ще дисбалансира световния застрахователен пазар.\n\nСамата Г-7 всъщност признава безсмислието на въведените ценови ограничения. „Това работи само ако е организирано глобално “, каза Олаф Шолц. „ Не можете да направите това едностранно, а само в тясно сътрудничество с много други. В противен случай нищо няма да работи.\"\n\nМеждувременно нито Индия, нито Китай подкрепиха идеята за ограничаване на цената на руския петрол. От април до юни Индия увеличи вноса си на руски петрол 50 пъти и според Серена Хуанг, анализатор в лондонската Vortexa , ще го увеличи още повече.\n\nЧастни индийски рафинерии, големи купувачи на руски петрол, започнаха да доставят продукти с добавка на руско гориво на световния пазар, криейки техния произход, пише The Wall Street Journal .\n\nИндийските компании се възползват от суровия петрол от Русия, като го използват в рафинирани продукти като бензин, дизелово гориво и химикали.\n\nМалайзия прави същото, изнасяйки петрол за Китай от Венецуела, Иран и Русия. Китайският внос на малайзийски петрол е нараснал до почти 800 000 барела на ден, според Bloomberg . Това количество петрол е повече, отколкото Малайзия произвежда сама.\n\n„Водите край бреговете на Малайзия са известни с преноса на петрол от кораб на кораб, където петролът се смесва, за да се скрие произходът му. Вносният малайзийски петрол вероятно е смес от Иран, Венецуела и Русия. Доставките на мазут от тези три страни се извършват през ключов експортен център в ОАЕ и са маскирани като собствен износ .\n\nАнализаторите от инвестиционната група BCS Global Markets посочват : „Всички опити за ограничаване на руския износ вероятно ще доведат до общо увеличение на цените, което до голяма степен компенсира падащите обеми, като по този начин ще нанесе значителни щети на световните потребители на петрол... Значителното увеличение на вноса на руски петрол от Китай, въпреки санкциите на САЩ и Европа, показва, че усилията на САЩ за ограничаване на цените вероятно са обречени на провал: големите отстъпки за руския петрол само насърчават алтернативни вериги за доставки.“\n\nДжон Килдъф, анализатор в американската финансова компания Again Capital , е сигурен, че „китайците, индийците и турците няма да се присъединят към плана на Г-7: мисля, че [петролните] потоци към тези страни от Русия ще продължат“.\n\n„Световните цени на петрола се повишиха осезаемо на 2 септември“, пише американското финансово списание Barron 's, издавано от Dow Jones & Company.\n\nУважаемият американски бизнес анализатор Мартин Хътчинсън каза в интервю за ливанския телевизионен канал Al Mayadeen , че \"ограничаването на цената на петрола от Г-7 е вероятно ... допълнително да изостри енергийната криза\". Той добави, че държавите от Г-7 не контролират политиките на големи потребители на петрол като Китай и Индия, както и на големите производители на енергия в Близкия изток: „Петролът ще отиде в Китай и Индия, а близкоизточният петрол на по-висока цена ще отидете в Европа и Съединените щати. Това е глупаво\".\n\nНаташа Линдстед, професор по публична администрация и международни отношения в университета в Есекс (Обединеното кралство), казва, че е безопасно да се предположи, че „Русия просто ще спре да изнася за Запада, ако Г-7 се опита да го приложи или поне да ограничи доставките“.\n\nМарк Мозур, пазарен анализатор в S & P Global Commodity Insights , вярва , че „ ценовата политика на [петрола] няма да постави Русия под непосредствения фискален стрес, който мнозина очакват, и не може да се очаква пазарите да тълкуват потенциалния таван на [цената] като както иска администрацията на Байдън ... Тази битка вече е загубена ... \" .\n\nДиректорът на Американския институт за анализ на глобалната сигурност Гал Луфт предупреждава : \"Онези европейци и американци, които говорят за 40 долара за барел, ще получат 140 долара за барел... Невъзможно е да се излъжат законите на търсенето и предлагането.\"\n\nПрез настоящата и следващите години се прогнозира сериозен недостиг на петрол на световния пазар. Техническият комитет на ОПЕК+ оценява дефицит от 300 000 барела на ден през 2023 г., нарастващ до 1,8 милиона барела на ден през четвъртото тримесечие на 2023 г. Това наистина ще доведе до цена на петрола от 140 долара за барел.\n\nПревод: ЕС\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\n\n\n\n\n\n\n\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Марко Бедзеки пред Sportal.bg: Дългите пътувания са тежки за отборите": "Марко Бедзеки пред Sportal.bg: Дългите пътувания са тежки за отборите\n\nЗа първи път от 2019 година насам отборите и пилотите от световния шампионат в MotoGP ще направят традиционното си азиатско турне в края на сезона в кралския клас. През последните две години то не се проведе заради пандемията от коронавирус, а през този сезон то отново ще включва четири състезания в рамките на пет седмици, както бе и през 2018 и 2019.\n\nЗа разлика от тогава обаче то започва с едно изключително тежко пътуване, тъй като надпреварата за Гран При на Япония се провежда само седмица след старта за Гран При на Арагон в Испания. Това означава, че тимовете имат по-малко от четири дни, за да пренесат цялото оборудване до „Мотеги“, за да може уикендът в Япония да стартира по план.\n\nСлед случилото се в Аржентина по-рано тази година, когато проблеми с каргото наложиха отмяната на всички петъчни тренировки, от организаторите на шампионата Dorna Sport направиха една промяна в графика за уикенда в Япония. Те премахна сутрешните тренировки в петък, а за сметка на това следобедната сесия в MotoGP, но не и в Moto2 и Moto3, ще бъдe удълженa.\n\nMotoGP отмени петъчните тренировки за Гран При на Аржентина\n\nЗа транспорта на оборудването не спомага и затварянето на руското въздушно пространство, което чувствително увеличава дистанцията и времето, което е нужно на петте самолета, превозващи каргото, да достигнат от Испания до Япония. Освен това и часовата резлика също не спомага, тъй като тимовете практически губят 7 часа при това си пътуване.\n\nСамо една петъчна тренировка в Гран При на Япония\n\nПо време на уикенда за Гран При на Великобритания в началото на месец август репортер на Sportal.bg се срещна с пилота на ВР46 Дукати Марко Бедзеки, с когото обсъдиха точно тази тема с дългите пътувания между състезания на различни континенти в последователни седмици.\n\nМарко Бедзеки пред Sportal.bg – за първия подиум в MotoGP и разликите с Moto2\n\nСмяташ ли, че организаторите на шампионата изискват твърде много от вас с тези дълги пътувания между състезания, когато те са на два различни континента и са разделени от само една седмица?\n\n„За мен е по-лесно, защото аз само карам мотор, просто трябва да стигна до пистата. Всяка година правим тези състезания в Азия последователно. Това ни е работата, трябва да се справим. Надявам се моторите да стигнат, защото при такива къси периоди е трудно за организацията на отбора. За нас е различно, ние се наспиваме и се възстановяваме от дългото пътуване“, заяви младият италианец.\n\nСлед спираката в Япония в края на тази седмица азиатското турне на MotoGP за 2022 година ще продължи с надпреварата за Гран При на Тайланд следващата неделя. След старта на „Бурирам“ ще последва седмица пауза, преди състезанията в Австралия и Малайзия на 16 и 23 октомври. След тях керванът ще се завърне в Европа за финалния кръг от сезона, който отново ще бъде за Гран При на Валенсия на пистата „Рикардо Тормо“ на 6 ноември.\n\nГледайте спорт на MAX с най-вълнуващите състезания от MotoGP, WRC, NASCAR и Supercars, на живо, само в ефира на MAX Sport.\n\nСнимки: Gettyimages",
    "Български фирми използваха кризите като трамплин за просперитет": "България стана световен износител на олио и биодизел\n\nПроблемите с нарушените доставки по света на различни суровини и материали по време ковид пандемията, както и галопиращите енергийни цени не са повлияли негативно на българския износ като цяло. Въпреки оплакванията на бизнеса, че става неконкурентоспособен заради все по-големите разходи за производство, България продължава да печели позиции на световните пазари. При това редица български стоки се реализират на цени, по-добри от конкурентите си. Това показва ежегодният анализ на Българската стопанска камара за износа на страната ни, пише Мила Кисьова във вестник СЕГА.\n\nПрез 2021 г. експортът на български стоки e на стойност 41.9 млрд. долара, което е със завидните 31% повече от предната година.\n\n\"Ако има пострадали от прекъснати доставки заради ограниченията на ковид пандемията фирми, то това се балансира от пренасочване на веригите за доставки. Пандемията даде шанс на много наши фирми, тъй като мултинационалните компании решиха, че за тях е по-важно да имат сигурни доставки от по-кратки разстояния, за да не се спира производството на краен продукт. Липсата на някакъв елемент спира цялата поточна линия и загубите в тези случаи са доста по-големи, отколкото по-високата цена, която предлага българският производител в сравнение с този от Индонезия, Малайзия или Тайланд\", коментира авторът на изследването Веселин Илиев, главен директор „Външноикономическо сътрудничество“ в БСК.\n\nНачело на експортната листа на България за поредна година излизат изделията на елекротехниката и електрониката (1-во място), както и на машиностроенето - (3-то място). Водещите им позиции трайно се затвърдиха, което е похвално за българския бизнес, решил да развива високотехнологични производства и крайни продукти, вместо да пласира евтино и бързо суровини и заготовки.\n\nСред първите четири стоки по стойност във валута се нареждат медта и медните изделия (2-ро място) и енергоносителите (горива и електроенергия) - 4-то място. Традиционно за последните години петото място заема зърното. Тези 5 групи стоки формират над 1/3 от износа на България.\n\nЗа първа година броят на групите стоки, чийто износ надхвърля 1 млрд. долара, се е увеличил от 10 на 15.\n\nЗа по-добрите постъпления на българските фирми от продажби зад граница несъмнено заслуга има инфлацията. Това важи най-вече за износа на суровини, където ръстът на цените успява да компенсира намалелите продажби. Например износът на горива през миналата година е спаднал с 1/3 като обем - от 2.813 млн. тона през 2020 г. на малко под 2 млн. тона през 2021 г., но в стойност стоковата група бележи ръст от 1.106 млрд. долара на 1.292 млрд. долара, или 17%.\n\nПодобно е положението и при металите, чиито цени на международните борси отбелязаха рекорди през последните две години. Количеството износ на катодна и анодна медспада, но приходите от продажби зад граница растат. При катодната мед например постъпленията са скочили с 50%, което я прави стоката с най-голям стойностен обем в българския износ за миналата година с приходи за 1.773 млрд. долара. Отделно износът на анодна мед е за 1.026 млрд. долара. Основен техен производител е медната рафинерия в Пирдоп.\n\nЗаради високите цени на металите сред водещите експортни стоки с над 1 млрд. долара приходи се наредиха желязо, стомана и изделия от тях, а на световните пазари България се изкачи на второ като най-голям износител на профили от желязо и стомана.\n\nИзносителите на зърно също са спечелили добре от играта на борсовите котировки. Тук водеща е пшеницата - през миналата година България е изнесла 5.076 млн. тона за 1.356 млрд. долара. Като количества ръстът е с 60%, а като стойност - с 94%, почти двойно спрямо предната година. Това обяснява и защо нашите зърнопроизводители сега са толкова \"чувствителни\" към вноса в Европа без мита и тарифни бариери на значително по-евтиното зърно от Украйна след избухването на войната.\n\n\"За водещия принос на зърнените култури - пшеница, слънчоглед, царевица, в експортната ни листа през последните години рещаваща роля играе и европейският начин на субсидиране. Той стимулира отглеждането на селскостопански култури, които са с максимално индустриализиран процес на добив. Непропороционалните субсидии доведоха до спад в отглеждането на плодове и зеленчуци, които са трудоемки и изискват ежедневна грижа, и за съжаление България се превърна в нетен вносител на плодове и зеленчуци\", коментира Илиев.\n\nИнфлацията \"помага\" и на производителите на крайни продукти да отбележат по-добри продажби зад граница. \"Като се отчете, че производствените цени на предприятията се повишиха с 20-30%, мисля, че реалният ръст на износа по цени от 2020 г. е около 10-12%\", посочва експертът.\n\nКрайните цени растат навсякъде - и за нашите конкурентите, но въпреки това редица български стоки с висока добавена стойност се представят отлично на световните пазари. Например изделията на електрониката и електротехниката регистрират 7% средногодишен ръст за последните пет години, докато за същия период световният внос се е увеличавал с 5% годишно. Износът на машини и апарати също се представя добре и бележи средногодишен ръст от 6%, докато световният внос - 3%. \"Това означава, че българските производители на тези изделия са конкурентоспособни на глобалните пазари и изместват други доставчици\", обяснява Илиев.\n\nСъщото може да се каже и за изделия на химическата промишленост, части и компоненти за автомобилната индустрия, велосипеди, лекарства, оптически и измервателни прибори, мебели, които показват бързо развитие и излизат напред в експортната ни листа с над 1 млрд. долара реализирани продажби в чужбина.\n\nВпечатление правят и данните за износа на електроенергия. През 2021 г., когато започна значителното увеличение на енергийните цени, страната ни рязко е увеличила експорта на ток до 5853 GWh при 4422 GWh предната година. Приходите във валута нарастват още по-драстично - за миналата година те са 632 млн. долара при далеч по-скромните 229 млн. долара година по-рано. В региона единствено Румъния има по-голям износ на електроенергия – 658 млн. долара, а Гърция и Турция изнасят 2,5 пъти по-малко от нас.\n\nКОИ СА БЪЛГАРСКИТЕ ПАЗАРИ?\n\nСтраните от ЕС и от Европейско икономическо пространство стават все по-важни за българските доставчици, показва изследването на БСК. Близката търговия става все по-предпочитана от далечните дестинации, за които освен това се прилагат тарифни и нетарифни бариери.\n\nНай-важният пазар е Германия – с 15% дял в целия ни износ. Следват Румъния 10.2%, Италия 7.6%, Гърция 6.6%, Турция 6.2%.\n\nВ Топ 10 са още Франция, Белгия, Китай, Испания, Полша. Тези 10 партньори са пазар за 60% от износа на страната ни. И почти за всички тези държави българският експорт през последната година е нараснал с двуцифрени темпове от 20% нагоре.\n\nКЪДЕ СМЕ НАЙ-УСПЕШНИ?\n\nПрез 2021 г. България успява да се изкачи на второ място в света по износ на маслодаен слънчоглед с продажби за над 730 млн. долара. Той се изнася основно за Германия и Турция.\n\nСъщо толкова успешно успяваме да изнасяме по-скъпия краен продукт слънчогледово олио. Приходите от износ достигат 691 млн. долара износ, с което заемаме третото място на световен износител на слънчогледово олио. Стоката се продава предимно в Испания, Италия, Турция и Гърция.\n\nСред изнасяните горива с голям дял е биодизелът. Той се получава основно от рапицата, която до преди няколко години българските производители изнасяха директно. Сега обаче в страната ни работят множество неголеми инсталации за преработка на рапица в гориво. През 2021 г. са изнесени 542 хил. тона биодизел за 926 млн. долара. Ръстът в количество е 28%, а в реализирана валута - 118%. Купувачите на българския биодизел са основни страни от ЕС - Румъния, Италия, Унгария, Австрия, Гърция.\n\nИма и няколко нишови стоки, в които България се е утвърдила като световен лидер. Така например сме на първо място на пазара на една специфична стока - временно консервирани череши, използвани предимно в коктейли. Реализираният износ на българо-италианския производител за миналата година е 32 млн. долара.\n\nБългария държи 21% от световния пазар на патешки черен дроб и е на трето място в света по износ на замразено патешко месо. Трайно се утвърдихме на втората позиция по износ на спирачни маркучи и азотни торове. Изкачихме се до второ място по износ на калцинирана сода и до четвърто по износ на игрални апарати благодарение на силния IT сектор у нас.\n\nОт анализа са изключени доставките на оръжейната индустрия, тъй като НСИ третира тази информация като конфиденциална. Но на база огледални данни от други страни през 2021 г. България е изнесла стоки за отбраната най-малко за 566 млн. долара. Реалният износ е по-голям, тъй като редица държави, които са пазар за българска военна продукция, също не предоставят данни за търговията си. За 2020 г. износът на специална продукция се оценява на 614 млн. долара.",
    "Lazada на Alibaba иска да се конкурира с Amazon в Европа": "Компанията за онлайн търговия се насочва към експанзия на Стария континент\n\nЕвропейският напън на Lazada бележи съживяването на международните усилия на Alibaba, които избледняха през последните години заради голямата конкуренция от страна на Amazon и подкрепяната от Tencent Holdings – Sea. Китайската компания също така имаше смесено представяне и на родна територия. Тя се докосна до американската търговия на дребно, като пусна базираната в Сан Матео, Калифорния, 11 Main преди рекордното си IPO през 2014 г., само за да продаде нишовия сайт за електронна търговия скоро след това, пише Bloomberg.\n\nПрез 2016 г. Alibaba спечели позиции в Югоизточна Азия, като пое контрола над Lazada. Само година по-късно съоснователят на Alibaba Джак Ма каза, че гигантът някой ден може да стане с размера на петата по големина икономика в света, обслужвайки около 2 млрд. души – думи, които бяха широко отразени по онова време, но рядко се споменават след Covid-19, след като правителствените репресии и икономическия спад попариха някогашния бърз темп на растеж. Самият Ма се превърна в мишена на Пекин, който отмени IPO-то на Ant Group, след като милиардерът публично разкритикува доминираната от държавата банкова система на Китай през 2020 г.\n\nПредвид неволите си у дома, Alibaba сега отново възнамерява да съживи компанията чрез навлизането в чуждестранни пазари. Lazada може би е най-успешното начинание на гиганта в чужбина напоследък, заедно с уебсайта за изгодни сделки AliExpress, който стана популярен на развиващи се пазари като Бразилия.\n\nВсе по-големите инвестиции на Lazada рязко контрастират с главния ѝ конкурент Shopee, звеното за електронна търговия на сингапурската Sea, което след години на агресивна международна експанзия от Бразилия до Полша, за да стимулира растежа извън Югоизточна Азия, се оттегля. Shopee се изтегли от френския пазар, както и от Индия през март, само месеци, след като стартира дейност на тези пазари, докато се опитва да повиши рентабилността си.\n\nТази година Sea записа редица други неуспехи, включително внезапна забрана за най-популярната ѝ мобилна игра в Индия. Центата на акциите ѝ се срина с около 70% от началото на годината, след като апетитът на инвеститорите към акциите на растежа намаля предвид спада на фондовите пазари. Sea каза, че планира да се фокусира върху Югоизточна Азия, Тайван и Бразилия, вместо да харчи агресивно, за да навлезе на нови пазари.\n\nМеждувременно Lazada инвестира в бизнеси като индонезийския доставчик на дигитални портфейли DANA, в който вложи общо 304,5 млн. долара според документи, подадени до регулаторите. Освен това поведе финансирането със 168 млн. долара в TNG Digital, собственикът и оператор на най-голямата малайзийска компания за електронни портфейли Touch ‘n Go.\n\n„Ние непрекъснато инвестираме“ коментира Донг. Инвестиции на Lazada като тези в DANA и TNG Digital “показват много високо ниво на ангажираност в този климат“.\n\nLazada планира да добави няколкостотин служители в Индонезия в следващите месеци и да разшири офис пространството си в Джакарта, за да тласне нагоре растежа си в Югоизточна Азия – най-големия и най-важния си пазар. Компанията, която се появи преди 10 години, в момента оперира в шест държави, включително в Малайзия, Сингапур, Тайлайн, Филипините и Виетнам.\n\nAlibaba отдавна се застъпва за по-отворени екосистеми, като казва, че потребителите трябва да имат повече възможности за избор. Китайската компания иска Lazada да обслужва повече от 300 млн. потребители до 2030 г., удвоявайки сегашната бройка от 150 млн. клиенти.",
    "Г-7 ще трябва да се справи с хитрините при износа на руски петрол по море": "Производителите и купувачите вече използват същите тактики като при транспортирането на санкциониран от САЩ ирански и венецуелски нефт\n\nАко лидерите на Г-7 наистина искат да наложат предложеният строг таван върху цените на руския петролен експорт, тогава те ще трябва да направят повече, за да запълнят регулаторните пропуски в световната корабна индустрия, пише за Financial Times Мишел Бокман, пазарен редактор и анализатор в Lloyd’s List.\n\nРуските производители на петрол и китайските купувачи вече използват същите тактики като при транспортирането на санкциониран от САЩ ирански и венецуелски суров петрол по целия свят.\n\nПодобни стратегии за прикриване произхода и местоназначението на петрола са многобройни и застрашават глобалната регулаторна система, която е в основата на световната търговия.\n\nНо в основата на тези тактики са множество прехвърляния от кораб на кораб във флот от стари, анонимно притежавани танкери, които редовно сменят имена и национални флагове, често с „изпрани“ идентификационни номера. Те също така имат съмнителна застраховка и се изключват от или манипулират данните за проследяване на плавателни съдове, така че движенията им да не могат да бъдат проследени.\n\nТази „язва“ от кораби извън стандарта плува в някои от най-натоварените води в света, пренасяйки неконтролиран петрол за милиарди долари.\n\nКомбинираните обеми на Иран и Венецуела са около 1,5-1,6 милиона барела на ден, което е 3 процента от общата търговия с петрол по море. На Иран се падат 1-1,2 милиона барела на, а на Венецуела – 400-500 хиляди. За да поставим това в контекст с Русия: през август 1,7 милиона барела на ден руски морски суров петрол са отивали ​​за ЕС, 1,7 милиона за Китай и 1 милион за Индия.\n\nСмята се, че около 220 танкера използват хитрости, за да избегнат откриването на пратки санкциониран от САЩ венецуелски и ирански петрол, предимно за Китай и Сирия. Правният комитет на агенцията на ООН, отговаряща за корабоплаването, Международната морска организация, разследва практиките, като доклад трябва да бъде изготвен през 2024 г.\n\nРуските производители на петрол ще могат бързо да разширят логистичните си решения с купувачите, така че поне част от техния петрол да може да заобиколи ембарготата и ценовите ограничения; има доказателства, че това вече е започнало. Най-малко дузина танкери, които преди това са търгували с ирански или венецуелски петрол, се пренасочиха към Русия през последните три месеца, след като започнаха европейските и северноамериканските забрани и на фона на самосанкциониране от страна на много корабособственици от северозападна Европа.\n\nСлед санкциите, след като свързаните с Русия и новопридобитите кораби бъдат добавени към микса, 400 кораба вероятно ще транспортират петрол от Иран, Русия и Венецуела, според оценка на базирания в Париж корабособственик BRS Group. Това ще бъде около 10 процента от международния танкерен флот.\n\nНай-малко един анонимен китайски купувач е похарчил 376 милиона долара от февруари, за да придобие флот от 13 стари танкера, които сега са в центъра на напълно работещ средноатлантически хъб за превоз на руски суров петрол за Китай, показа разследване на Lloyd’s List. Този хъб, разположен в международни води, позволява високорискови трансфери от кораб на кораб на суров петрол с руски произход.\n\nПри оскъдния регулаторен и технически надзор петролът от балтийските руски пристанища се прехвърля на по-големи танкери, често с изключени транспондери за проследяване на кораби. След това танкерите отплават за Китай.\n\nСъщите средноатлантически практики за транспортиране на руски петрол се наблюдават край Малта, Сеута (испанският автономен град от мароканската страна на Гибралтарския пролив), както и Каламата (Гърция), Кавказ в Русия и Александрия в Египет. Подобни хъбове за ирански суров петрол се виждат на места за закотвяне в международни води край Обединените арабски емирства, Оман и Малайзия.\n\nДруги тактики позволяват на корабите да излъчват или показват подвеждащи подробности за своето местоположение или самоличност. Използването на „изпрани“ номера за идентификация на мобилна морска услуга, деветцифрен код, присвояван на корабното радио, позволява на собствениците да променят нещата почти по същия начин, както поставянето на нова SIM карта може да промени номера на мобилен телефон.\n\nПо-притеснителното е, че Северна Корея показва на Русия, че е възможно да се „изпират“ идентификационни номера, които се издават от агенцията на ООН и би трябвало да остават с кораба през целия му живот, без значение колко пъти името или собствеността му се променят. Евентуалната придружаваща фалшива документация не се проверява, тъй като собствениците на кораби се насочват за регистрация или придобиване на флаг на плавателни съдове към държави, където правоприлагащите органи нямат достатъчно ресурси.\n\nКлючов въпрос обаче може да е колко стриктна иска да бъде Г-7 в налагането на ценови таван. Ясно е, че дори сивият пазар на руски петрол да се разшири, той все още няма да е достатъчен, за да пренесе целия обем, плаващ към Китай, Индия и ЕС. Недостигът на предлагане ще увеличи натиска върху цените на петрола, рискувайки повече пари да отидат в Кремъл.",
    "Наводненията в Пакистан предизвикват хуманитарна криза": "Падналите валежи са най-големите от три десетилетия насам. Някои населени места са напълно откъснати и помощта за тях се осигурява с хеликоптери. Броят на хората засегнати от това надвишава 30 милиона, което е повече от населението на Малайзия.\n\nКакво прави светът, за да помогне?\n\nОбединените арабски емирства са изпратили два самолета с помощи както и Турция. ООН отправи призив за помощ към целия свят. Много други държави обещаха да изпратят помощ за Пакистан.\n\nКакъв удар ще понесе икономиката?\n\nФинансовият министър спомена цифрата от 10 милиарда долара, а това е огромна сума, равняваща се на целия дефицит по текущата сметка на Пакистан за една година.\n\nПрез септември се очаква още един дъждовен период. Правителството се опитва да се подготви и за него. Населението също е предупредено",
    "Кремъл предупреди САЩ и ЕС: Не можете да командвате Русия!": "Днес ще има променлива, често значителна облачност. Ще има валежи от дъжд, по-значителни в планинските райони, на отделни места в Източна България ще има и гръмотевици. Ще духа слаб до умерен северозападен вятър. Ще е хладно с максимални температури между 16° и 21°, в София - около 16°.\n\nДнес ще има променлива, често значителна облачност. Ще има валежи от дъжд, по-значителни в планинските райони, на отделни места в Източна България ще има и гръмотевици. Ще духа слаб до умерен северозападен вятър. Ще е хладно с максимални температури между 16° и 21°, в София - около 16°.",
    "MinD_ContRoL спечели българския сблъсък в квалификациите за TI 2022": "Българският офлейнър Иван “MinD_ContRoL” Иванов и тимът му Nigma Galaxy отстраниха DGG Esports, на Стоян “PLEB” Петков, след 2:0 в квалификационен сблъсък за Световното първенство по Dota 2. Всяка от победите бе постигната за по-малко от 25 минути, а с героя Dawnbreaker “MinD_ContRoL” направи много силно представяне, записвайки 6/1/13 в първата и 8/4/11 във втората игра.\n\nПобедата за Nigma Galaxy изпраща тима в четвъртфиналите на долната част на квалификациите от Западна Европа, като се нуждае от поне още 2 победи, за да си осигури място минимум в Last Chance Qualifier турнира за The International. В следващата фаза геймърите от Nigma Galaxy излизат срещу Team Secret, който остана трети на ESL One Малайзия, спечелен от друг български геймър: Божидар “bzm” Богданов. Team Secret бе и на трето място в миналогодишния The International.\n\n🔥The International 2022 WEU Regional Qualifiers Day 3 Results and bracket!#TI11 pic.twitter.com/poYizjvMaD — PGL (@pglesports) September 15, 2022\n\nЗа съжаление Стоян Костов се присъединява към Николай Николов в окончателно отпадналите от квалификациите за световния шампионат по Dota 2.\n\nснимка: gettyimages",
    "Двама механици от Moto3 със сериозни наказания след квалификацията в Арагон": "Двама механици от Moto3 със сериозни наказания след квалификацията в Арагон\n\nДвама от механиците на отбора на Стерилгарда Макс Рейсинг Тийм в клас Moto3 на световния шампионат по мотоциклетизъм на писта получиха тежки наказания след вчерашната квалификация за Гран При на Арагон. И двамата ще трябва да заплатят глоби от по 2000 евро, а освен това и няма да бъдат допуснати до участие в две състезания по-късно през сезона.\n\nПричината за тази тежка санкция е неспортсменското поведени на двамата механици във втората фаза на сесията за място. Тогава те блокираха пътя на Адриан Фернандес, по-малкия брат на пилота от MotoGP Раул Фернандес, и той не можа да излезе с голямата група от пилоти за последните опити в сесията за място. Това не позволи на младия испанец да подобри своя резултат от първите излизания на пистата и той ще потегли едва 15-ти в състезанието по-късно днес.\n\nIt gets crazier the more you watch it 🤯\n\n\n\nThis was the moment in #Moto3 Q2 that saw 2 mechanics slapped with a 2 race ban 💥#AragonGP 🏁 pic.twitter.com/NCUGDbO5al — MotoGP™🏁 (@MotoGP) September 17, 2022\n\nОт състава на Макс Рейсинг се извиниха публично за действията на своите механици и заявиха, че те ще изтърпят и допълнителни санкции, освен тези, наложени им от стюардите в MotoGP.\n\n„Неприемливо държане! Ние публично се извъняваме на отбора на Тех3 и на Адриан Фернандес. Неправилна, грешна постъпка, която не може да бъде оправдана от нашия етичен код. Виновните ще бъдат наказани подобаващо“, се казва в публикацията на отбора в Туитър, която бе цитирана и от Макс Биаджи, който е един от собствениците на тима.\n\nUnacceptable behavior!\n\nWe publicly apologize to the Tech3 Racing Team and Adriàn Fernàndez.\n\nAn unsolicited, dangerous action that cannot be justified in any way by our code of ethics!\n\nThose responsible will be appropriately punished. https://t.co/Hia5Usr3U0 — Max Biaggi (@maxbiaggi) September 17, 2022\n\nДвамата механици ще могат да изпълняват своите задължения за следващите две състезания в Япония и Тайланд, но ще трябва да пропуснат тези в Австралия и Малайзия. Причината за това забавяне на наказание е фактът, че за Япония и Тайланд се изискват визи, чието придобиване отнема време и от Макс Рейсинг Тийм няма как да има намерят толкова бърза заместници.\n\nГледайте спорт на MAX с най-вълнуващите състезания от MotoGP, WRC, NASCAR и Supercars, на живо, само в ефира на MAX Sport.\n\nСнимки: Gettyimages",
    "Индонезия с мерки за повече \"дигитални номади\" в страната": "© Pixabay\n\nСлушай новината Слушай новината\n\nИндонезия се опитва да привлече повече от т. нар. \"дигитални номади\" на своя територия, като предлага по-гъвкави схеми за издаването на визи, предадоха Ройтерс и БТА, позовавайки се на министъра на туризма на страната.\n\nПрез последните години към някои азиатски ваканционни дестинации се наблюдава приток на дигитални номади или дългосрочни посетители от чужбина, които комбинират отдих с дистанционна работа.\n\nМинистърът на туризма Сандиага Уно написа в Инстаграм, че дигиталните номади вече могат да посещават Индонезия и да работят там до шест месеца, като използват социално-културна виза.\n\n\"Все повече съм убеден, че броят на чуждестранните туристи, които биха искали да останат в Индонезия ще се увеличава, и това автоматично ще окаже влияние върху икономическото възобновяване\", написа той.\n\nВъпросната визова категория преди не позволяваше да се работи на територията на страната, а Индонезия тепърва ще реши как би могла да обложи с данък дигиталните номади. Въпреки това планът беше приет положително от борда по туризъм в Бали.\n\nИталиански села ще бъдат съживени\n\n\"Предлагам правителството да състави ясни правила за това. Например, пътуващите трябва да плащат определена сума данък на индонезийското правителство, ако работят от Бали“, каза председателят на борда Ида Багус Агунг Партха Адняна.\n\nИмиграционният отдел на Индонезия отказа да коментира този въпрос пред Ройтерс.\n\nОчаква се чужденците, пристигащи в Бали, да достигнат 6 милиона преди 2025 г., казаха от туристическата асоциация, докато островът е в процес на възстановяване от ковид последиците.\n\nДанни от министерството на туризма показват, че повече от 3000 дигитални номади са пристигнали в Индонезия от януари до август тази година. Посетителите са предимно от Русия, Великобритания и Германия, като мнозинството от тях остава в Бали. Президентът Джоко Видодо наскоро упрекна имиграционните служители за трудностите, пред които са изправени чужденците при получаване на визи, включително инвеститори и туристи.\n\nДруги страни в региона също се стремят да използват възможностите за дистанционна работа. Филипините предлагат \"работни\" пакети в курорта Боракай, докато Малайзия въведе разпоредби тази седмица, за да позволи на отговарящите на условията дигитални номади номади да останат в страната за 1 година.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "Яжте банани за дълъг и здрав живот": "Бананът е вкусен и приятен плод с много ползи за здравето. Той води произхода си от районите на Индия и Малайзия, до северните части на Австралия. През ІІІ век пр.хр. в Средиземноморието вече били известни, но само по слухове. В Европа са пренесени чак през Х век. Шест века по-късно португалците ги пренасят в Африка и Южна Америка.\n\nДнес световното производство на банани е колосално число - 28 милиона тона, като повечето идват от Южна Америка.\n\nКакво дават бананите на тялото?\n\nНай-добрият източник на енергия за тялото е именно бананът. Той съдържа 3 естествени захари - захарозата, фруктозата и глюкозата. Те, заедно с намиращите се в състава фибри, превръщат бананите в перфектен източник на енергия за тялото.\n\nОсвен това от бананите получаваме значителни количества калций, фосфор, манган, витамин А, В6 и С, азот, фолиева киселина и много други хранителни вещества и ензими. Те са полезни за кожното здраве, очите, лигавиците, облекчават и запека.\n\nКалият в състава регулира кръвното налягане и пази от рисковете при рязко повишаване и мозъчен инсулт. Плодът подпомага работата на мускулите и предотвратява схващанията.\n\nЖена започна да яде един банан всеки ден, вижте какво последва\n\nНеобходимата дневна доза калий за тялото се съдържа в количества около 10 процента само в един средно голям плод.\n\nПолзите за здравето от консумацията на банани се състоят в поддържане на нивата на кръвна захар и оттам избягване на сутрешното гадене. Този плод се възприема много добре от храносмилането и може спокойно да се консумира при язва на стомаха.\n\nФибрите помагат при нарушения в чревния тракт, защото имат мека и гладка текстура. С пюре от банан със сол се лекува дизентерия.\n\nАминокиселините в банана са много, а ниското количество на протеини и сол за сметка на въглехидратите са подходящи при бъбречни заболявания. Богати са на желязо и затова при анемия се препоръчва консумацията им.\n\nПийте всяка вечер тази напитка с банан и ще забравите не само за безсънието\n\nБананово пюре и чаша кокосово мляко с мед или захар е рецепта при туберкулоза, тиф и едра шарка.\n\nПри никотинов глад също се препоръчва консумация на банани, защото калият и магнезият в тях подпомагат хората при отказа от цигари.\n\nС паста от банан се лекуват рани и изгаряния.\n\nБананът намира широко приложение в кулинарията. Той се консумира не само в суров вид, но взима участие в редица рецепти.\n\n- Жълтите банани са подходящи за сурова консумация\n\n- Кафявите банани са добри за печива, хлебчета, кифлички и бисковити\n\n- Добре узрелите банани могат да се включат в плодови салати, сандвичи и желета, а пюрето от банани е основа за бананов сладолед, бананов хляб, бананови палачинки и пайове.",
    "Буря във \"Фермата\"! Гръмовен скандал срина мира и разтресе ефира": "Гръмовен скандал се разрази във „Фермата“, където доскоро цареше мир. Капитанът на баскетболния отбор на Локо София обиди жестоко участничка, тя се разстрои и го заплаши със съд, а останалите претенденти за стоте бона изпаднаха в шок.\n\nБаскетболистът Радо, който стърчи една глава над конкурентите си, се разлюти, след като миската Симона и домакинята Аксения решиха да ядат от общата дажба без да попитат останалите. „Не съм очаквал такава селтащина!“, отсече той и отприщи вълна от ярост.\n\n„Ти си страшен комплексар, не знаеш как да се държиш с една жена! Ти не си мъж. Ти започваш с буквата „п“, разфуча се срещу мускулестия спортист Симона, носителка на титла от конкурса Мис Туризъм Свят в Малайзия и офис мениджър по настоящем. „А ти какво очакваш от мен като мъж, да харесам силикона ти ли? Ти пък си платена!“, наежи се Радо. Бясна, Симона на свой ред го нарече „пикльо“ и „селски бек“, и заплаши да го съди за клевета.\n\nМиската не спря дотук. Тя обяви конкуретентите си в стопанството за „лицемери“, след като те я обвиниха в суета и мързел. „В живота извън фермата съм свикнала хората да съдят за мен само по външния ми вид. Притеснявах се това да не се случи и тук, но, ето, че се случи“, каза разочаровано Симона, която редовно се разхожда по бански из стопанството и демонстрира тунинговани форми.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "Четири опори: ШОС ще строят устойчив свят": "/Поглед.инфо/ Завършилата среща на високо равнище на ШОС в Самарканд беше наречена историческа още преди да започне. И въпреки че след нея не бяха направени гръмки изявления, значението ѝ е наистина голямо. Изтокът се консолидира, обединява усилията си. И в условията, когато старият световен ред, формиран в ерата на западното господство и за западните интереси, се променя все по-бързо, това е от голямо значение.\n\nКитайският лидер говори на срещата за \"бързата трансформация и световните промени, невиждани от един век\", а Владимир Путин, че \"те са необратими\" и затова \"нарастващата роля на новите центрове на сила става все по-очевидна\". ШОС е такъв център на сила — да, все още се развива (въпреки повече от четвърт век история: в крайна сметка неговият предшественик, Шанхайската петорка, беше създаден през 1996 г.), но вече играе ключова роля в световните дела. От първоначалния руско-китайски пакт за стабилност в Централна Азия, той се превръща в паназиатска и евразийска организация, чиято основна цел е независимото развитие на страните от региона. Или, казано по-просто, лишаване на Запада от възможността да всява раздор между азиатските страни, за да управлява света чрез „разделяй и владей“.\n\nВ Самарканд “седмицата” на ШОС на практика се превърна в “осмица”: влизането на Иран приключи и на следващата среща на върха ислямската република вече ще участва в пълен състав. Но това е само началото на разширяване. Започна процедурата за влизане на Беларус, упорито канят Монголия (най-старият от кандидатите, тоест наблюдатели). Няма съмнение, че след време друг наблюдател, Афганистан, ще стане пълноправен член на ШОС: тук всичко зависи само от стабилизирането на вътрешната ситуация в страната. Но във всеки случай скамейката на наблюдателите няма да остане празна - вече се е наредила цяла опашка от кандидати. Според процедурата те първо се записват като „партньори в диалога“ – и тук резултатът отива към двуцифрени числа.\n\nАко по-рано сред партньорите имаше само една голяма сила - Турция, то миналата година сред тях се появиха такива тежки категории като Саудитска Арабия и Египет. И тази година бяха добавени още три страни от Персийския залив: ОАЕ, Кувейт и Бахрейн. Така почти всички монархии на Арабския полуостров (с изключение на Оман) започват процедура за присъединяване към ШОС. И това не може да се обясни просто с безпокойството им от приемането на Иран в организацията. И дори фактът, че отношенията с Китай и Русия са наистина важни за тях. Не, просто арабските страни добре усещат посоката на самата трансформация, която беше обсъдена на срещата в Самарканд. Изтокът се консолидира, а ислямският свят е най-важната му част и иска да участва в процесите.\n\nОсвен това в рамките на ШОС потенциално се формира мощен ислямски блок, дори ако той се състои от държави, които имат напрегнати отношения помежду си (Иран и Саудитска Арабия). Четирите централноазиатски страни бяха първи, но докато ШОС беше само руско-китайски проект, те действаха като представители на региона, а не на ислямския свят. Но след влизането на Пакистан (а сега и на Иран), ситуацията започва да се променя. И в случай на присъединяване на страните от Персийския залив, Египет и Турция, ще получим напълно нова конфигурация. Да, ислямските държави са много различни една от друга, включително и поради регионалната специфика. Но всички те през по-голямата част от най-новата история бяха обект на манипулация от страна на Запада: отначало той се възползваше основно на противоречията между тях, като по този начин ги задържаше в своето поле, а през последните десетилетия все повече ги смяташе за потенциален инструмент за противодействие на Русия и Китай, тоест страни, които се противопоставят на англосаксонския проект.\n\nАко Русия, Китай и Индия (друга велика азиатска сила) успеят да изградят нова система на отношения с ислямския свят (поне с най-важната му част) в рамките на ШОС, това ще се превърне в повратна точка в цялата световна история. Не само ШОС, но и цялата нова архитектура на световния ред (и сигурността) на Евразия – а оттам и на света – вече няма да стои на три, а на четири стълба: Китай, Русия, Индия и ислямския свят.\n\nМюсюлманският свят в продължение на много векове е бил обект, а не субект на световната политика, но новата архитектура на световната сигурност, постзападният многополюсен свят е невъзможна без пълното му участие. И не като обект на манипулация от нови сили – Русия и Китай, а като самостоятелен отговорен играч. За това ислямските страни все пак трябва да направят много: да се научат да разрешават спорове помежду си, да изградят координация на действията си във формата на организации като Ислямската конференция и Лигата на арабските страни. Всичко това е изключително трудно. Например, въпреки многогодишните призиви от такъв признат авторитет в ислямския свят като бившия министър-председател на Малайзия Мохатхир Мохамад, проектът за създаване на единна мюсюлманска валута не е придвижен напред. Но въпреки всички противоречия в ислямския свят, участието му в изграждането на нов световен ред чрез формата на ШОС може да има благоприятен ефект върху консолидацията на самата ислямска умма.\n\nВ допълнение към ислямския свят, будисткият свят също се присъединява към ШОС: Непал, Шри Ланка и Камбоджа вече са били партньори в диалога, а сега такава важна страна в Югоизточна Азия като Мианмар ще стане такава. Други страни от Индокитай (т.е. будистко-мюсюлманския свят) все още не отиват в ШОС, но с нарастването на влиянието на ШОС те ще трябва да направят своя избор: и страни като Индонезия, Малайзия, Тайланд и Виетнам определено няма да иска да останат встрани от паназиатските процеси. Въпреки че, разбира се, те все повече ще се страхуват да не станат зависими от Китай, именно разширяването на ШОС показва, че тази организация е насочена към намиране на мерки за колективна сигурност в Азия, към самостоятелно решаване на проблемите, без участието на \"отвъдморските варвари\", тоест атлантическите \"приятели\" - вчерашните колонизатори.\n\nРусия има уникално място и роля в ШОС. Ние не сме просто един от двамата основни основатели. Като евразийска сила, ние придаваме на организацията глобален характер, излизайки от рамките на чисто азиатски проект. Да, и като чисто азиатска организация ШОС би изиграла огромна роля в установяването на нов световен ред. Но като евразийска организация тя става най-важният, ключов противник на Запада – сила, която предлага алтернатива на англосаксонския проект за глобализация.\n\nПревод: В. Сергеев\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Износът на ориз от Камбоджа се е увеличил с над 13 процента за първите осем месеца": "© pixabay\n\nСлушай новината Слушай новината\n\nКамбоджа е изнесла 389 000 тона обработен ориз от януари до август 2022 г., което е донесло нетни приходи от над 242,80 милиона щатски долара, съобщи БТА.\n\nАктуализираните данни бяха споделени вчера от Камбоджанската оризова федерация, като беше подчертано, че общият износ на обработен ориз се е увеличил с над 13 процента в сравнение със същия период на 2021 година.\n\nООН: Глобалната хранителна криза е свързана с достъпността, а не с наличността\n\nОт изнесения камбоджански обработен ориз 65,8 процента са били всякакви видове ароматен ориз, докато белият ориз е съставлявал почти 30 процента, бланшираният ориз и органичният ориз - по над 2 процента.\n\nКитай остава най-големият пазар, като внася 44 процента, следван от Франция, която купува 15 процента, Малайзия - 6 процента, Нидерландия - 4 процента, Италия, Габон и Бруней - по 3 процента, а останалите 22 процента отиват за 48 страни.\n\nПрез периода Камбоджа също така е доставила 2 269 210 тона неолющен ориз за Виетнам.\n\n0\n\n\n\n\n\n\n\n\n\nКопирано",
    "Индия като бойна секира в ръцете на Вашингтон? \"Буретата с барут\" на Източна и Южна Азия": "/Поглед.инфо/ Страстите около Тайван може да изглеждат основният източник на напрежение в Югоизточна Азия. Дори месец след посещението на Нанси Пелоси на острова, регионът \"се застрахова от потенциален конфликт на супердържави в своя внезапно дестабилизиран заден двор\", пише Asia Times.\n\nВярно, оптимистите се надяват, че бурята над острова ще се разсее. Мнозина посочват САЩ като източник на нарастващо напрежение: бившият министър-председател на Малайзия Махатхир Мохамад директно обвини САЩ, че се опитват да провокират война в Тайван.\n\nНо реалистите казват: „Ако отношенията между САЩ и Китай се разпаднат, това ще означава по-високи цени, по-малко ефективни вериги за доставки, по-разделен, разбит и опасен свят. Това са залозите “, отбелязва външният министър на Сингапур Вивиан Балакришнан.\n\nСтрастите около Тайван обаче не са единствената опасност в региона, който с леката ръка на американците започнаха да наричат Индо-Тихоокеански. Вижте Индия, която се нуждае от силен съюзник, за да се справи със Поднебесното царство. От средата на 20-ти век неговият „хималайски трън” не позволява на двете най-древни държави в света да живеят в добро съседство и наелектризират не само 3000 километровата граница с Китай. Днес граничният Ладак е напълно способен да се превърне в „индийски Тайван“.\n\nИскри между съседите по най-различни поводи. Например хидроелектрическият проект от 750 мегавата, който китайците трябваше да построят за Непал на река Сети. Повече от половин век проектът остана на чертожната дъска и наскоро непалското правителство преименува проекта West Seti и Seti River (SR-6) и го предаде на Индийската национална хидроенергийна корпорация ( NHPC ).\n\nТова е проект за изграждане на водноелектрическа централа с мощност 1200 мегавата и водохранилище, което ще се пълни по време на сезона на мусоните, за да генерира електричество в пиковите моменти през сухия сезон. Успехът на Индия по бреговете на река Сети ще отекне в цяла Югоизточна Азия.\n\n„Какво означава за Китай, че Непал вече е предал два съвместни проекта за създаване на на електромощности на Индия с общ капацитет от 1200 мегавата? - пита турският международен новинарски канал TRT – „...нарастващото влияние на Китай в Непал по някакъв начин подкопава статуквото в региона, което традиционно сигнализира, че Южна Азия е в сферата на влияние на Индия .\n\nА Ладак е само един от фронтовете на потенциален сблъсък, предпоставките за който според японските медии вече са оформени от опасенията на Вашингтон. Според списание Nikkei Asia , \"буретата с барут са навсякъде, от Афганистан до Корейския полуостров.\"\n\nНе е трудно да се досетим, че нанасянето на щети на двата азиатски гиганта с прекомерни военни разходи и икономически загуби е дългоочакваната цел на Вашингтон за бъдещето. Това изглежда още по-възможно сега, когато напрежението между Китай и Индия възникна поради обвиненията на Ню Делхи срещу Пекин за „милитаризация на Тайванския проток“ (поводът беше посещението на 16 август в пристанището Хамбантота в Шри Ланка от изследователски кораб на китайския флот, както и китайски военни опорни пунктове в Южнокитайско море на архипелага Xisha (Параселски острови), островите Nansha (Спратли) и Huangyan (риф Скарбъро).\n\nИндия и Китай се развиват като световни индустриални производители, конкуриращи се за едни и същи пазари, за едни и същи ресурси. И можем само да се надяваме, че двете най-древни цивилизации, връзката между които датира от повече от 2 хиляди години, разбират урока, преподаден от Вашингтон на Европа, която започна да служи на интересите на Съединените щати в Украйна.\n\nДосега търговията между Китай и Индия е нараснала до 11,02 милиарда долара през август, което е ръст от 51,9 процента на годишна база. За Индия е трудно да намери заместител на китайските продукти, Китай остава най-големият външнотърговски пазар на Индия. В същото време Индия, подобно на Китай, е ядрена сила.\n\nТя доведе броя на сухопътните си сили до 1,325 милиона души и харчи около 50 милиарда долара за военни нужди (за сравнение: китайската НОАК е 2,333 милиона души, това са най-големите въоръжени сили на планетата, а военният бюджет на КНР е на второ място след САЩ и е 126 милиарда долара).\n\nПо отношение на числеността на авиацията и флота (три самолетоносача и две атомни подводници) Китай все още има предимство, а в опит да изравни шансовете си, Индия е принудена да си сътрудничи с Виетнам, Япония и, разбира се, със САЩ .\n\nОтношенията на Индия с Пакистан са традиционно опасни за света, но и двете страни имат ядрени оръжия и това ги принуждава да се сдържат.\n\nФактът, че наличието на ядрени бойни глави и средствата за тяхното доставяне „от другата страна“ на Тихия океан предпазват „бурето с барут“ на Корейския полуостров от възпламеняване, Пхенян е доказвал това вече неведнъж. Експертите прогнозираха влошаване на ситуацията на Корейския полуостров след идването на власт на президента Юн Сок Йол в Южна Корея, докато САЩ бяха глухи за преговорните инициативи на КНДР.\n\nВ отговор Пхенян продължи да развива своите ядрени и ракетни арсенали и направи предложения за сътрудничество на ДНР и ЛНР, които не са членки на ООН и не са длъжни да спазват санкциите на Съвета за сигурност, наложени на Северна Корея. Русия заяви, че няма да се намесва в сътрудничеството между ДНР и КНДР, като предупреди, че Съветът за сигурност на ООН няма право да се намесва в сътрудничеството между тези републики.\n\nЗа севернокорейците възниква перспектива за заобикаляне на драконовските ограничения, наложени от ООН, САЩ, ЕС, Япония, Австралия и Южна Корея. Насилствената реакция на този пробив на блокадата няма да закъснее и Индия със сигурност ще бъде замесена в това.\n\nТя не се интересуваше от Корейския полуостров, докато не се присъедини към Четиристранния диалог за сигурност (Quad ). На майската среща на върха на Квартета Австралия, Индия, САЩ и Япония изразиха загрижеността си относно изстрелването на ракети от територията на КНДР и се застъпиха за премахването на ядрената програма на КНДР.\n\nПрез есента САЩ и Индия ще проведат учения в планините, на 100 километра от спорния участък от индийско-китайската граница. Вашингтон използва тези маневри, както и членството на Индия в Четворката, за да отслаби връзките на Делхи с Москва. И не бива да се мисли, че вносът на руски петрол - дори и да нарасне до рекордните 950 000 барела на ден през юни - сам по себе си ще превърне Индия в съюзник на Русия. По-скоро САЩ ще се опитат да превърнат Индия в своя „бойна секира“ в Азиатско-тихоокеанския регион.\n\nПревод: ЕС\n\nВАЖНО!!! Уважаеми читатели на Поглед.инфо, ограничават ни заради позициите ни! Влизайте директно в сайта www.pogled.info . Споделяйте в профилите си, с приятели, в групите и в страниците. По този начин ще преодолеем ограниченията, а хората ще могат да достигнат до алтернативната гледна точка за събитията!?\n\nКогато видите знака \"фалшиви новини\", това означава, че тази статия е препоръчително да се прочете!!!\n\nАбонирайте се за нашия Ютуб канал/горе вдясно/: https://www.youtube.com\n\nСтани приятел на Поглед.инфо във facebook и препоръчай на своите приятели",
    "Състезателки от 62 държави ще участват на СП по художествена гимнастика в София": "Около 300 състезателки от 62 държави ще участват на Световното първенство по художествена гимнастика, което ще се проведе от 14 до 18 септември в \"Арена Армеец\" в София. Надпреварата е първа олимпийска квалификация за Игрите в Париж 2024. Първите три в многобоя при жените и при ансамблите ще спечелят квоти за олимпиадата. България ще бъде представена от ансамбъл жени, Боряна Калейн и Стилияна Николова.\n\nВ София ще пристигнат общо около 700 души, сред които 85 индивидуални гимнастички, 30 ансамбъла, треньори, президенти на национални федерации, 35 представители от ФИГ, около 40 официални лица, близо 100 журналисти и други. Президентът на ФИГ Моринари Ватанабе също е сред гостите на първенството.\n\nТемата на Световния шампионат е \"Цветовете на ритъма\", а целта е представянето на българския фолклор през света.\n\n\n\nplay\n\npause\n\nstop\n\nmute\n\nunmute\n\nmax volume / Росина Атанасова - генерален секретар на БФХГ Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin\n\n\"Избрахме за тема българската шевица и фолклора, който искаме да покажем на гостите на първенството. В София ще пристигнат гимнастички от 62 държави. Норвегия отказа участие, а квотата й се даде на състезателка от Шри Ланка. Малайзия също няма да има представителки, но все още не е сигурно дали мястото ще бъде заето от Сингапур, защото е в последния момент. Много е важно, че България организира Световно първенство за втори път в последните четири години. Това е огромно признание от страна на ФИГ към българската художествена гимнастика\", каза на пресконференция генералният секретар на БФХГ Росина Атанасова.\n\n\n\n\n\nПосланик на шампионата е Невяна Владинова, втори вицепрезидент на българската федерация.\n\n\n\nplay\n\npause\n\nstop\n\nmute\n\nunmute\n\nmax volume / Невяна Владинова - посланик на световното първенство Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin\n\n\"Аз като посланик на първенството ще имам изключителната отговорност да представя страната и нейната красота. Ще бъда постоянно в залата, ще има игри с публиката, ще правя интервюта с гимнастичките . . . На церемонията по откриването ще участват оркестър \"100 каба гайди\" и олимпийските шампионки от ансамбъла\", каза Владинова.\n\nГлавният мениджър на националния отбор жени индивидуално Бранимира Маркова и помощник-треньорът на ансамбъла на България Михаела Маевска увериха, че гимнастичките са подготвени за шампионата, а поставените цели са високи.\n\n\n\nplay\n\npause\n\nstop\n\nmute\n\nunmute\n\nmax volume / Бранимира Маркова - главен мениджър на НО (жени-индивидуално) Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin\n\n\"Предстои най-важното състезание за годината. Боряна Калейн и Стилияна Николова се представиха изключително успешно през сезона до момента. Поставили сме си много високи цели, подготовката върви добре\", заяви Маркова.\n\n\n\n\n\n\"Боряна Калейн се разболя след Европейското първенство и имаше известни проблеми, но тя има голям опит и в последните дни е в оптимална форма. Стилияна Николова направи огромен скок в последните месеци. Тя има изключителна мотивация, работоспособност и резултатите дойдоха. Стилияна също придоби увереност\", добави треньорката.\n\nАнсамбълът на България претърпя промени в състава и в композицията с три ленти и две топки. Тимът е в състав в състав Женина Трашлиева, Рейчъл Стоянов, София Иванова, Маргарита Василева, Камелия Петрова и Радина Томова.\n\n\n\nplay\n\npause\n\nstop\n\nmute\n\nunmute\n\nmax volume / Михаела Маевска - помощник -треньор на ансамбъл (жени) Update Required To play the media you will need to either update your browser to a recent version or update your To play the media you will need to either update your browser to a recent version or update your Flash plugin\n\n\"Нямахме много време за подготовка за Световното първенство, защото имаше промени в състава. Затова се наложи да сменим и съчетанието с ленти и топки. Надявам се момичетата да покажат това, което са тренирали и да вземем още сега квота за олимпиадата в Париж\", заяви Михаела Маевска.\n\nБоряна Калейн е първата гимнастичка в историята, която ще участва на две Световни първенства в София, а 17-годишната Стилияна Николова е дебютант на шампионат на планетата.\n\nБългарският отбор ще има открита за феновете продукция утре от 18.00 часа в зала \"София\", на която ще участват отборите на Канада, Бразилия и Чехия.\n\nВ първите два дни на шампионата състезанието ще бъде от 9.30 до 22.30 часа.\n\n\"Ще бъде много тежко състезание. Най-добрите гимнастички ще изиграят всяко от съчетанията си по три пъти. Финалите на отделните уреди ще започват в 21.00 часа и затова се налага грациите да провеждат моделирани тренировки заради късния час\", добави Бранимира Маркова.\n\n\n\n\n\n\n\nРосина Атанасова благодари на всички за подкрепата в организацията на шампионата.\n\n\"Благодаря на всички за подкрепата в тези трудни времена - Министерството на младежта и спорта, НСБ, официалния ни спонсор Palms Bet и всички други фирми, които ни подкрепиха. Първенството ще се излъчва по БНТ. Конкуренцията е много голяма. При ансамблите Италия ще защитава световната си титла, тук за Франция, Израел, Китай, Япония и други\", каза генералният секретар на БФХГ",
    "Спад в производството на Южна Корея и Тайван буди тревоги за търговията": "Внимателно наблюдаваните показатели за производството в Южна Корея и Тайван се сринаха през август, тъй като забавянето на Китай тегне над региона, а рисковете в световната икономика се натрупват, пишат Мишел Джамриско и Енда Къран, Bloomberg News.\n\nУдарът по фабричното производство в някои от най-големите търговски центрове в света е ключово предупреждение за световното търсене, тъй като повишаването на лихвените проценти и инфлацията започват да оказват влияние върху потреблението.\n\nИндексът на мениджърите по покупките в Тайван се понижи до 42,7 от 44,6 през юли - най-ниската стойност от май 2020 г., а в Южна Корея - до 47,6 от 49,8 - най-ниската стойност от юли 2020 г., по данни на S&P Global. Показателят за Япония отслабна до 51,5 пункта от 52,1 пункта. Показания под 50 означават свиване, докато всичко над това ниво говори за разширяване.\n\nСпадът на новите поръчки за тайванските фирми, отбелязан в данните, показва, че намалението, наблюдавано при поръчките за износ през юли, продължава. Редица производители на чипове предупредиха неотдавна за забавяне на търсенето на полупроводници, които са ключов експортен продукт както от Тайван, така и от Южна Корея.\n\nВ Южна Корея, която е индикатор за световната търговия, \"фирмите често коментираха опасенията, че икономиката ще продължи да се представя слабо на фона на ниското търсене и трудните глобални икономически условия\", заяви Усама Бхати, икономист в S&P Global Market Intelligence.\n\nСпоред официални данни, публикувани в четвъртък, доставките на корейски полупроводници са намалели за първи път от повече от две години насам през миналия месец, като са спаднали със 7,8% спрямо година по-рано. Чиповете съставляват около 20% от износа на Южна Корея по стойност, но спадът бе компенсиран от други стоки, като общият износ нарасна с 6,6%.\n\n\"Опасенията, че икономическото забавяне ще се задълбочи, нараснаха сред производителите, а бизнесът отбеляза и продължаващото въздействие на инфлацията и войната в Украйна\", което понижи нивото на положителните нагласи до най-ниското от октомври миналата година, каза Бхати.\n\nРегионалните данни се появиха след нови доказателства за слабост в производствения сектор на Китай. Според частно проучване активността на фабриките се е свила през август, което предполага, че последиците от недостига на електроенергия и ковид пандемията са засегнали по-малките фирми наред с големите и държавните. Индексът на мениджърите по поръчките в производствения сектор на Caixin спадна до 49,5 през миналия месец от 50,4 през юли, се посочва в изявление на Caixin и S&P Global от четвъртък.\n\nТози показател съвпада с официалните данни, публикувани в сряда, които показват, че активността се е свила през август за втори пореден месец. Официалният индекс на мениджърите по покупките в промишлеността се повиши до 49,4 спрямо 49 през юли.\n\nНавсякъде другаде в региона картината беше смесена. Индексът на мениджърите по поръчките в Малайзия се понижи от 50,6 на 50,3, докато показателите за Филипините, Индонезия и Тайланд се повишиха.\n\nДанните допринасят за изключително несигурната обстановка в глобалната система, тъй като двете най-големи икономики в света се движат в различни посоки, а повечето централни банкери продължават да се надпреварват да повишават лихвените проценти и да се борят с инфлацията. Много от регионалните търговски партньори на Китай в Северна Азия вече видяха негативните ефекти от потиснатото потребителско търсене в Китай чрез данните за износа през юли, докато икономиките от Югоизточна Азия показаха известна устойчивост при доставките на стоки от първа необходимост.\n\nСпоред Алекс Холмс, старши икономист в Oxford Economics Ltd., тласъкът на азиатския износ от първоначалното възобновяване на дейността на Китай след изтощителните спирания заради Covid вече отслабва, като доставките вероятно ще продължат да отслабват."
}