{
    "concept": "IN_hi_CL",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "लैटिन अमेरिका के देश चिली में दिखे एक विशाल रहस्यमय सिंकहोल को लेकर चिली अधिकारियों ने चेतावनी दी है",
            "पार्रा के जीवन को लेकर चिली के पत्रकार हद से ज्यादा ऑब्सेस्ड रहते थे. उनकी दिलचस्पी इस बात में रहती थी कि कहीं से उनके किसी पुराने चक्कर का पता लगा सकें या किसी औरत के साथ उनकी कोई फोटो ढूंढ निकालें.",
            "यह मुझे चिली के फिल्म निर्माता पाब्लो लारैन की 2012 की फिल्म 'NO' की याद दिलाती है",
            "दुनिया की सबसे तीखी मिर्च मानी जाने वाली नागा मिर्चा (किंग चिली) को एसएचयू पर आधारित दुनिया की सबसे तीखी मिर्च की सूची में लगातार शीर्ष पांच में रखा गया है",
            "जिससे आप सिर्फ 10 मिनट में ही होटल जैसी चिली पनीर बना सकते हैं. यह इतना स्वादिष्ट बनेगा कि फैमिली मेंबर खुश हो जाएंगे और तारीफों के पुल बांधते फिरेंगे. बच्चे भी इसे खूब एंजॉय करेंगे. आइए जानते हैं चिली पनीर की आसान रेसिपी...",
            "चिली के एलर्स कॉस्टेरो राष्ट्रीय पार्क (Alerce Costero National Park) में मौजूद ग्रै अबुएलो पेड़ एलर्स प्रजाति का है",
            "Restaurant Style Chilli Paneer Recipe: चिली पनीर एक इंडो चाइनीज फूड है",
            "चिली गार्लिक पराठा बनाने की सामग्री- 1 कप गेहूं का आटा 1 छोटा चम्मच चिल्ली फ्लेक्स 1 बड़ा चम्मच कटा हरा धनिया 1 बड़ा चम्मच मक्खन 2 चम्मच कद्दूकस किया हुआ लहसुन जरूरत के अनुसार नमक चिली गार्लिक पराठा बनाने की विधि- एक छोटी कटोरी में",
            "क्या भरत जोड़ो यात्रा चिली की तरह का परिणाम देगी? या क्या हमारी स्थिति काफी अलग है?",
            "चिली में एक जनमत संग्रह ने पुराने चार्टर को एक नए प्रगतिशील संविधान के साथ बदलने के प्रस्ताव को खारिज कर दिया।",
            "दो माह बाद अंततः अनुवाद की वह शानदार किताब छप कर आई. पार्रा के साथ आलेहांद्रो की दोस्ती और घनी हो गई. साल 2010 में एक दिन चिली की दिएगो पोर्तालेस युनिवर्सिटी में पार्रा के काम पर एक सेमिनार चल रहा था",
            "चिली की एक कंपनी एचआईएफ़ ग्लोबल (हाइली इनोवेटिव फ़्यूल्स) अपने देश के अलावा अमेरिका और ऑस्ट्रेलिया में सिंथेटिक फ़्यूल पर काम कर रही है.",
            "कैलिफ़ोर्निया के एक देवदार वृक्ष को सबसे उम्रदराज माना गया है. इस पेड़ का नाम Methuselah है. इसकी उम्र 4853 साल है. अब चिली के जंगलों में मौजूद ग्रैन अबुएलो पेड़ इस रिकॉर्ड को तोड़ सकता है.",
            "आजकल लोग चिली चाप को स्नैक्स की तरह खाते हैं लेकिन आप इसे सब्जी की तरह भी खा सकते हैं।",
            "चिली गार्लिक पराठा बनाने के लिए बहुत ज्यादा सामग्रियों की जरूरत भी नहीं पड़ती है. आप अगर डिनर के साथ चिली गार्लिक पराठा परोसना चाहते हैं तो हम आपको इसे बनाने की आसान विधि बताने जा रहे हैं जिसकी मदद से आप आसानी से इसे तैयार कर सकेंगे.",
            "अजवायन और चिली फ्लेक्स डालें और पिज्जा को ओवन या नॉन-स्टिक पैन में 15-20 मिनट के लिए बेक करें",
            "जो इस शो में सबका दिल जीतते नज़र आए. रैपिड फ़ायर राउंड के दौरान इन्होंने ख़ुद को पनीर चिली भी कहकर बुलाया",
            "चिली फ्लेक्स और धनिया पत्ती से और भी स्वादिष्ट बनाया जा सकता है",
            "चिली दुनिया के सबसे ऊंचे भूकंपीय क्षेत्रों में से एक है जो लगातार मध्यम से मध्यम परिमाण की घटनाओं का अनुभव कर रहा है।",
            "पनीर चिली भी कोई डिजर्व करे’. पनीर चिली कहते हुए उन्होंने अपनी तरफ इशारा किया था. फिर ईशान ने मज़ाक में सिद्धांत को कहा –‘तू चीज़ बड़ी है मस्त-मस्त",
            "साउथ इंडियन स्टाइल चिली लैंब- How To Make South Indian-Style Chilli Lamb:",
            "असम के डॉ रंजीत दास वर्तमान में दक्षिण अमेरिकी देश चिली में रहते हैं।",
            "- हालांकि पेरू के लीमा में भारत ने साल 1969 में ही अपना दूतावास खोला. इस वक्त तक चिली में मौजूद भारत के राजदूत पेरू के साथ संबंधों की ज़िम्मेदारी निभाते थे.",
            "लेकिन चिली के कानून में पेशेवर स्वास्थ्य कार्यकर्ताओं को पिछले उच्च मातृ मृत्यु दर के कारण बच्चों को जन्म देने की आवश्यकता है।",
            "चिली पनीर बनाने (Chilli Paneer Recipe) के लिए सबसे पहले एक बर्तन में कॉर्न फ्लोर",
            "एचआईएफ़ ग्लोबल ने साल 2021 में चिली में ही एक प्लांट पर काम शुरू किया था. कंपनी का कहना है कि 'हारु ओनी' नाम के इस प्लांट का काम काफी हद तक पूरा हो चुका है और यहां पर कार्बन न्यूट्रल फ़्यूल (ईफ़्यूल्स) तैयार किए जाएंगे. इस साल के आख़िर तक ई-फ़्यूल्स का उत्पादन शुरू होने की उम्मीद है.",
            "अंडमान-निकोबार द्वीप और दक्षिण अमेरिकी देश चिली में भूकंप के झटके महसूस किए गए",
            "पार्रा चिली यूनिवर्सिटी में फ़िजिक्स पढ़ाते थे. उन्होंने फ़िजिक्स की कुछ ज़रूरी किताबों का अंग्रेज़ी से स्पेनिश में तर्जुमा किया और स्कूल ऑफ़ इंजीनियरिंग के डायरेक्टर भी बने. चिली की फ़िजिक्स सोसायटी ने साल 2016 में पार्रा को अपने मुल्क में विज्ञान के क्षेत्र में उल्लेखनीय योगदान के लिए सम्मानित किया. तब पार्रा 102 साल के हो चुके थे.",
            "आपको बता दें कि लैटिन अमेरिका के देश चिली में दिखे एक विशाल रहस्यमय सिंकहोल से सभी हैरान हैं",
            "सिर्फ 36 साल की उम्र में चिली के राष्ट्रपति बने बोरिक ने जब लोगों से नए संविधान के लिए वोट करने को कहा तो 79 लाख लोगों ने वोट डाला",
            "Jamshedpur : सिदगोड़ा थाना क्षेत्र के न्यू बारीडीह स्थित पंचवटी रोड में चोरों ने एकबार फिर धावा बोला. इस बार उनके निशाने पर था टाटा स्टील कर्मचारी नीलांद्री सेन का क्वार्टर नंबर-179. घटना के वक्त बुधवार की रात नीलांद्री ड्यूटी गये हुए थे. घर में उनकी पत्नी सोनामुनी सेन और 12 साल की बेटी सोई हुई थी. जानकारी के मुताबिक उसी बीच रात एक बजे के बाद चोरों ने वेंटीलेटर से स्प्रे मारकर उन दोनों को बेहोश कर दिया. फिर चोर आराम से घर में घुसे. पहले उन्होंने किचन में रखे चिकन चिली को चखा. फिर एक कमरे एक पर्स पर हाथ साफ किया",
            "डोडा जिले के चिली पिंगल ब्लाक के बीडीओ हिम्मत कुमार रैना को भलेसा ब्लाक",
            "आपने अलग-अलग तरह की स्टफिंग के परांठे तो खाए होंगे लेकिन क्या आपने कभी चिली गार्लिक पराठा ट्राई किया है? इस पराठे की महक और स्वाद बहुत हद तक गार्लिक ब्रेड की तरह ही है",
            "चिली के अधिकारियों ने रविवार को चेतावनी दी।‌ यह तांबे की खदान के आसपास का क्षेत्र जहां एक सिंकहोल अचानक से दिखाई दिया उसे लेकर है",
            "चिली - पिछले महीने अपने पहले बच्चे के साथ प्रसव के दौरान",
            "जिसे कई तरह के सॉस का यूज करके बनाया जाता है. आज हम आपके लिए पनीर चिली (Chilli Paneer) की रेसिपी लेकर आए हैं",
            "जर्मनी की सरकार ने हाल ही में इसी दिशा में चिली से समझौता किया",
            "Chilli Paneer Recipe: हर दिन एक ही तरह की चीज खाने से बोर हो गए हैं तो क्यों न आज चाइनीज डिश चिली पनीर (Chilli Paneer ) ट्राई किया जाए. अब आप सोच रहे हैं कि घर पर टेस्टी चिली पनीर आखिरी बनेगा कैसै. ज्यादा सोचने की जरुरत नहीं है. क्योंकि हम आपको बता रहें हैं एक ऐसी आसान विधि",
            "चिली के आपदा जोखिम प्रबंधन समिति‌ के आपातकालीन कार्यालय ने अपनी वेबसाइट - पर कहा",
            "चिली का हैंगिंग ग्लेशियर यानी वेंतिस्क्वेरो कोलगांते दो वजहों से टूटा है. बढ़ता हुआ तापमान और उसके बाद हुई तेज बारिश. दोनों से ही ग्लेशियर कमजोर हो गया. सिर्फ चिली की ये स्थिति नहीं है. पूरी दुनिया में यही हो रहा है. लगातार बदलते मौसम की वजह से स्विट्जरलैंड",
            "होटल जैसी टेस्टी चिली पनीर बनकर तैयार है. इसे सर्व करें. फ्राईड राइस",
            "लेकिन क्या कभी आपने चिली अप्पे खाए हैं? अगर नहीं तो आज हम आपके लिए चिली अप्पे बनाने की रेसिपी लेकर आए हैं",
            "वह चिली के एंटोफ़गास्टा में यूनिवर्सिडैड कैटोलिका डेल नॉर्ट में भी पढ़ाते हैं।",
            "नेशनल सेंटर फॉर सीस्मोलॉजी के अनुसार शनिवार चिली में 6.1 तीव्रता का भूकंप आया",
            "चिली सार्वजनिक और निजी स्थानों पर फेस मास्क और अधिभोग प्रतिबंधों के अनिवार्य उपयोग को हटा देगा",
            "चिली के नागरिकों ने एक मसौदा संविधान को अस्वीकार करने के लिए व्यापक रूप से मतदान किया",
            "मशरूम ब्रुशोटा और रेड हॉट चिली पेपर पिज्जा का स्वाद चख सकते हैं.",
            "एगुइलेरा ने कहा कि चिली जोखिम में आबादी को 60 वर्ष से अधिक उम्र के किसी भी व्यक्ति",
            "हाइलाइट्स लंच या डिनर के लिए बना सकते हैं चिली गार्लिक पराठा. चिली गार्लिक पराठा में चीज़ का इस्तेमाल भी कर सकते हैं.",
            "फिर इसमें प्याज और शिमला मिर्च डालें. लास्ट में टीस्पून चिली सॉस",
            "चिली अप्पे रेसिपी (Chilly Appe Recipe): आज कल सोशल मीडिया पर खाने-पीने की पोस्ट",
            "सैंटियागो: स्वास्थ्य मंत्री ज़िमेना एगुइलेरा ने कहा कि चिली अक्टूबर से लोगों के समूहों के लिए अक्टूबर से शुरू होने वाले कोविड -19 के खिलाफ एक वार्षिक टीका पेश करेगा",
            "चंडीगढ़ः चंडीगढ़ जिला एवं सत्र अदालत की पार्किंग में 2 महिला एडवोकेट आपस में भिड़ गईं. एक महिला एडवोकेट ने हाथापाई कर रही दूसरी महिला एडवोकेट पर चिली स्प्रे (Chilli Spray) डाल दिया. इसके बाद यह मामला थाने पहुंचा.",
            "चिली के राष्ट्रपति गेब्रियल बोरिक के भाषण के दौरान एक बच्चे के साइकिल चलाने का मजेदार वीडियो सामने आया है",
            "हाइलाइट्स चिली अप्पे बनाने के लिए आप बेकिंग सोडा की जगह फ्रूट सॉल्ट का इस्तेमाल भी कर सकते हैं. चिली अप्पे को स्पाइसी बनाने के लिए आप कई तरह की सॉस डाल सकते हैं.",
            "सार आरसी मिशन थाना क्षेत्र में हरदोई बाईपास के होटल रेड चिली से फरार कुख्यात अपराधी आदित्य राणा की गिरफ्तारी के लिए पुलिस की टीमों ने नए सिरे से प्रयास शुरू किए हैं",
            "जिसमें एक घोषणा शामिल है कि वे चिली के भीतर \"विविध राष्ट्र\" का गठन करते हैं",
            "रेड चिली सॉस और सोया सॉस में मशरूम को टॉस करके तैयार किया जाता है।",
            "चिली अप्पे बनाने के लिए सबसे पहले एक बाउल में एक कप सूजी डालें. इसमें आधा कप दही",
            "और जब मिक्सचर गाढ़ा होने लगे तो इसमें पनीर को डालें और मिला लें. चिली पनीर (Chilli Paneer) तैयार है.",
            "चिली दुनिया के सबसे ऊंचे भूकंपीय क्षेत्रों में से एक है जो लगातार मध्यम से मध्यम परिमाण की घटनाओं का अनुभव कर रहा है।",
            "असम के डॉ रंजीत दास वर्तमान में दक्षिण अमेरिकी देश चिली में रहते हैं।",
            "अब दो कप पानी में 1 छोटा पैकेट चिली पनीर का मसाला डालें और अच्छी तरह से घोल बना लें.",
            "पेरू सरकार में मंत्री रहे ख़ुआन बरान्ज़ुएला ने कुछ वक्त पहले पद छोड़ने से पहले बीबीसी मुंडो से कहा था कि \"चांके का प्रोजेक्ट उनके देश को अंततराष्ट्रीय स्तर पर रणनीतिक तौर पर चिली जैसे दूसरे मुल्कों से महत्वपूर्ण बना देता है",
            "सुपरहीरो की ड्रेस वाले बच्चे का वीडियो: चिली के राष्ट्रपति भाषण देते रहे",
            "Earthquake: अंडमान-निकोबार द्वीपसमूह और चिली में आए 6.1 की तीव्रता से भूकंप के झटके",
            "पेपर स्प्रे डालने वाली एडवोकेट ने बताया कि दूसरी एडवोकेट किसी मामले को लेकर लगातार उसे तंग व परेशान कर रही थी. उसने मेरी गाड़ी के टायर फाड़े और अचानक मुझपर झपट पड़ी. अपनी सेफ्टी को लेकर मैंने उसके उपर चिली स्प्रे डाल दिया. यह पूरा घटनाक्रम सीसीटीवी में कैद हुआ है.",
            "ऐसे में आज हम आपके लिए चिली चाप बनाने की रेसिपी लेकर आए हैं",
            "वैज्ञानिकों को दक्षिण अमेरिकी देश पेरू और चिली में 1000 साल पुराने ममियों के अवशेष मिले हैं. ममी के मिलने के बाद दुनियाभर में इसकी चर्चा है. वजह है इसकी स्थिति. ये ममी पुरुष की है. चौंकाने वाली बात यह भी है कि इस ममी के घुटने मुड़े हुए हैं. आर्कियोलॉजिस्ट के मुताबिक",
            "चिली गार्लिक पराठा बनाने के लिए सबसे पहले एक मिक्सिंग बाउल में गेहूं का आटा डालें और उसमें थोड़ा सा नमक",
            "चिली के महाकवि निकानोर पार्रा ने यह कविता साठ साल की आयु में लिखी थी.",
            "वह चिली के सैंटियागो में राष्ट्रीय एकीकृत प्राकृतिक आपदा प्रबंधन अनुसंधान केंद्र (CIGIDEN) के साथ काम करता है।",
            "ममी पर हिंसा के स्पष्ट संकेत संरक्षित हैं. चिली और पेरू में खुदाई के दौरान ये मिले. लेकिन अब इन्हें यूरोपीय संग्रहालयों में रखा गया है. शुक्रवार को फ्रंटियर्स ऑफ मेडिसीन में इसकी एक रिपोर्ट प्रकाशित हुई है. रिसर्च में पेरू की एक मादा ममी भी शामिल थी",
            "दक्षिणी चिली के शहर ओसोर्नो में सबसे बड़ा सार्वजनिक अस्पताल इन और अन्य स्वदेशी स्वास्थ्य देखभाल प्रथाओं को शामिल करने के नए तरीके खोज रहा है",
            "क्या आपने पृथ्वी पर सबसे पुराने पेड़ के बारे में सुना है? दक्षिण अमेरिकी देश चिली में एक प्राचीन पेड़ है",
            "चटनी की मदद से भी आपके खाने की लज्जत को काफी बढ़ा देगा और आपको किसी दूसरी फूड डिश की जरूरत महसूस नहीं होगी. स्वाद से भरपूर चिली गार्लिक पराठा बनाना भी काफी आसान है. वैसे इसे किसी भी वक्त बनाकर खाया जा सकता है और बच्चों के टिफिन के लिए भी चिली गार्लिक पराठा एक परफेक्ट फूड आइटम है.",
            "आरसी मिशन थाना क्षेत्र में हरदोई बाईपास के होटल रेड चिली से फरार कुख्यात अपराधी आदित्य राणा की गिरफ्तारी के लिए पुलिस की टीमों ने नए सिरे से प्रयास शुरू किए हैं",
            "अब आटे की लोइयां बना लें और एक लोई को लेकर उसे बेल लें. इसके बाद इसके ऊपर तैयार किया चिली गार्लिक का पेस्ट चारों ओर लगा दें और ऊपर से कद्दूकस चीज को डाल दें. इसके बाद एक अन्य लोई बेल लें और उसे पेस्ट लगी रोटी के ऊपर लगाकर कर पराठा तैयार करें. इसके बाद एक नॉनस्टिक पैन पर पराठा डालकर उसे थोड़ी देर सेकें. दोनों ओर थोड़ा-थोड़ा तेल लगाकर पराठे को गोल्डन ब्राउन होने तक सेंक लें फिर एक प्लेट में उतार लें. इसी तरह सारे पराठे तैयार कर लें. डिनर के लिए स्वादिष्ट चिली गार्लिक पराठा बनकर तैयार हो चुका है. इसे सब्जी",
            "हनी चिली पोटैटो के लिए पहले आवश्यकतानुसार आलू को धोकर छीलें",
            "पेरू सरकार बार-बार दावा करती आई है कि ये प्रोजेक्ट उसे पड़ोसी चिली से मुक़ाबले में अंतरराष्ट्रीय बाज़ार में थोड़ी बढ़त देगा. इसी साल मार्च के महीने में राष्ट्रपति पेद्रो कैस्टिलो का चांके दौरा इसी बात की तरफ इशारा था कि सरकार इस प्रोजेक्ट को लेकर कितनी गंभीर है.",
            "अस्पताल के प्रयास सांस्कृतिक प्रथाओं को ऐसे समय में मान्य करते हैं जब चिली के स्वदेशी समूह - विशेष रूप से इसके सबसे बड़े",
            "वह चिली के सैंटियागो में राष्ट्रीय एकीकृत प्राकृतिक आपदा प्रबंधन अनुसंधान केंद्र (CIGIDEN) के साथ काम करता है।",
            "उनका मौलिक गलत निर्णय यह था - चिली का संवैधानिक क्षण बस इतना कट्टरपंथी नहीं था कि यथास्थिति से एक स्पष्ट विराम को सही ठहरा सके",
            "रिसर्चर्स ने ममी का सीटी-स्कैन भी कराया. इससे पता चला कि हमले में चिली के पुरुष को सिर पर चोट लगी और उसकी पीठ में छुरा घोंपा गया था. जबकि पेरू के पुरुष की मौत सर्वाइकल स्पाइन में चोट से हुई",
            "1 मिनट तक कुक करने के बाद आपकी चिली चाप तैयार हो जाएगी",
            "दुनिया में तांबे का सबसे बड़ा उत्पादक चिली है जिसके बाद दूसरे नंबर पर पेरू का स्थान आता है. 2021 में पेरू में 220 लाख मेट्रिक टन तांबे का उत्पाद किया गया था.",
            "चिली में संवैधानिक सम्मेलन ने बड़ी संख्या में निर्दलीय लोगों का स्वागत किया जो सीधे नागरिकों के विचारों का प्रतिनिधित्व कर सकते थे",
            "जिन्हें देखने वाले नाक सिकोड़ लेते हैं लेकिन कई रेसिपीज़ को देखकर तुरंत ट्राई करने का भी मन करता है. उन्हीं में से एक ‘चिली अप्पे’ की रेसिपी है. इस डिश को देखने के बाद आपका जी यकीनन ललचाने लगेगा.",
            "स्पेन के बिलबाओ से लेकर अमेरिका के नेवाडा रेगिस्तान और चिली के दक्षिणी इलाके में सिंथेटिक फ़्यूल पर काम चल रहा है. सिंथेटिक फ़्यूल को लेकर ऐसे वक़्त में दिलचस्पी बढ़ रही है जब पारंपरिक ईंधन की जगह पर नए विकल्पों की तलाश हो रही है. इसे लेकर अतीत में पहले कभी ऐसी जल्दबाज़ी नहीं देखी गई थी.",
            "चिली गार्लिक पराठा रेसिपी (Chili Garlic Paratha Recipe): कई बार लंच या डिनर के वक्त कुछ टेस्टी खाना चाहते हैं लेकिन ज्यादा कुछ बनाने का मन नहीं है तो ऐसी सूरत में चिली गार्लिक पराठा बनाकर आप अपने खाने का स्वाद बढ़ा सकते हैं. चिली गार्लिक पराठा सिर्फ एक सब्जी या फिर अचार",
            "उन्होंने भूकंप अनुसंधान करने के लिए चिली को चुना क्योंकि हर 12-15 वर्षों में इस क्षेत्र में बड़े भूकंप आते हैं।",
            "तो चलिए जानते हैं चिली अप्पे (Chili Appe Recipe) बनाने की रेसिपी-",
            "चिली के संविधान निर्माता शायद भारतीय अनुभव से कुछ शिक्षाप्रद सबक ले सकते थे।",
            "मारबर्ग संग्रहालय का पुरुष उत्तरी चिली में रहता था. वैज्ञानिकों के मुताबिक ऐसा लगता है कि जब उसकी मौत हुई",
            "उन्होंने भूकंप अनुसंधान करने के लिए चिली को चुना क्योंकि हर 12-15 वर्षों में इस क्षेत्र में बड़े भूकंप आते हैं।",
            "वह चिली के एंटोफ़गास्टा में यूनिवर्सिडैड कैटोलिका डेल नॉर्ट में भी पढ़ाते हैं।",
            "लैटिन अमेरिका के देश चिली में दिखे एक विशाल रहस्यमय सिंकहोल को लेकर चिली अधिकारियों ने चेतावनी दी है",
            "पार्रा के जीवन को लेकर चिली के पत्रकार हद से ज्यादा ऑब्सेस्ड रहते थे. उनकी दिलचस्पी इस बात में रहती थी कि कहीं से उनके किसी पुराने चक्कर का पता लगा सकें या किसी औरत के साथ उनकी कोई फोटो ढूंढ निकालें.",
            "यह मुझे चिली के फिल्म निर्माता पाब्लो लारैन की 2012 की फिल्म 'NO' की याद दिलाती है",
            "दुनिया की सबसे तीखी मिर्च मानी जाने वाली नागा मिर्चा (किंग चिली) को एसएचयू पर आधारित दुनिया की सबसे तीखी मिर्च की सूची में लगातार शीर्ष पांच में रखा गया है"
        ],
        "negative": [
            "100,000 शिक्षकों और 40 भाग लेने वाले देशों के 10 मिलियन छात्रों तक पहुंचने की है. न्यूयॉर्क सिटी मेयर ऑफिस फॉर इंटरनेशनल अफेयर्स के डिप्टी कमिश्नर दिलीप चौहान शिक्षा और स्थिरता के क्षेत्र में अन्य जाने-माने नेताओं के साथ कार्यक्रम में मुख्य वक्ताओं में से एक होंगे. Also Read - संयुक्त राष्ट्र महासभा का वार्षिक सत्र: एस जयशंकर ने भारत के विकास को लेकर कही ये बात",
            "एक बाहरी लेखा परीक्षक स्विस कानून द्वारा आवश्यक अफगान निधि की निगरानी और लेखा परीक्षा करेगा",
            "रूस ने स्नोडेन को ऐसे समय में नागरिकता दी है जब यूक्रेन युद्ध की वजह से पश्चिमी देश और अमेरिका सभी वैश्विक मंचों पर रूस को घेर कर उस पर वैश्विक दबाव बनाने की कोशिश कर रहा है. हाल ही में हुई यूएनजीए की बैठक में भी अमेरिका की वजह से रूस को काफी असहज होना पड़ा.",
            "लेकिन अब उसके बाद 18 प्रमुख गैर नाटो सहयोगी होंगे।",
            "यूट्यूब और व्हाट्सएप जैसे सोशल मीडिया प्लेटफॉर्म पर पोस्ट करते हैं",
            "मंत्री ने अमेरिका में राज्य की उद्योग-अनुकूल नीतियों की प्रस्तुति दी और कर्नाटक को अमेरिकी निर्माण कंपनियों के लिए एक आदर्श निवेश गंतव्य के रूप में पेश किया।",
            "और अब महिंद्रा आखिरकार अपने ग्राहकों को स्कॉर्पियो-एन देना शुरू कर रही है।",
            "व अन्य देशों को उपहार के रूप में भेंट करते रहे हैं. उन्होंने अपने देश ईरान की परमाणु गतिविधियों के प्रति पश्चिमी देशों के इस रवैये को दोहरे मानकों वाला रुख़ क़रार देते हुए",
            "उन्होंने कहा कि अमेरिका में 9/11 के हमले के बाद सिख असुरक्षा के साये में जी रहे हैं",
            "म्यांमार की एक महिला सेनोआरा बेगम ने दिल्ली हाईकोर्ट में याचिका दायर की थी. इसके जवाब में केंद्र ने बुधवार को दिल्ली उच्च न्यायालय को बताया कि उसे सुरक्षा एजेंसियों के जरिये आंकड़े प्राप्त हुए हैं जो अवैध रोहिंग्या प्रवासियों के पाकिस्तान स्थित आतंकवादी संगठनों से जुड़े होने का संकेत देते हैं. हलफनामे में बताया गया है कि ये देस की सुरक्षा के लिहाज से गंभीर चिंता का विषय है. केंद्र ने कहा कि भारत सरकार की नीति के अनुसार ऐसे अवैध विदेशियों को विदेश मंत्रालय के परामर्श से उनकी राष्ट्रीयता सत्यापन के अधीन उनके मूल देश वापस भेजा जाना चाहिए.",
            "यह वास्तव में आज संयुक्त राज्य अमेरिका के लिए है कि वह इस रिश्ते की खूबियों और इससे उन्हें क्या मिलता है",
            "उदयशंकर साल 1960 में कोलकाता में बस गए",
            "राष्ट्रपति महमूद अब्बास ने अपना सम्बोधन इस विवरण के साथ शुरू किया कि फ़लस्तीनी लोग किस तरह",
            "और अंततः अपने लोगों का समर्थन करेगा और मानवीय संकट के सबसे बुरे प्रभावों को कम करने के लिए काम करेगा",
            "and to unite to tackle food insecurity and global health challenges. https://t.co/0P5WPMD9pc pic.twitter.com/r9zf8t3l2T— Secretary Antony Blinken (@SecBlinken) September 21",
            "इस बयान से पहले ताइवान के मसले पर भारत के विदेश मंत्रालय ने केवल ये कहा था: \"कई अन्य देशों की तरह भारत भी हाल के घटनाक्रमों से चिंतित है. हम संयम बरतने",
            "केंद्र सरकार ने कहा कि यह स्थिति देश की राष्ट्रीय सुरक्षा को गंभीर नुकसान पहुंचा रही है. केंद्र ने न्यायमूर्ति यशवंत वर्मा के समक्ष दायर एक हलफनामे में कहा कि पड़ोसी देशों से अवैध प्रवासियों की पहले से मौजूद बड़ी संख्या के कारण",
            "\"यह हमारी फ्रेंचाइजी के लिए बेहद रोमांचक समय है क्योंकि अबू धाबी टी10 यूनिक और अत्यधिक प्रतिस्पर्धी है",
            "वे दोनों देशों के बीच ज्ञान",
            "अपराध और ऐतिहासिक घटनाओं से जुड़ी साइटों पर जाने से है",
            "और इक्विटोस ने 8 चालीस मिनट के एपिसोड के दौरान इन क्षेत्रों की स्वदेशी और स्थानीय प्रथाओं का पता लगाया",
            "जिसे हमने बार-बार रेखांकित किया है",
            "एक अरब वर्ष से अधिक पुराना है और मानव बाल जितना चौड़ा है",
            "भारत के विदेश मंत्री एस. जयशंकर",
            "वायरल ट्रेंड और सोशल मीडिया की दुनिया से जुड़ी सभी खबरें. यहां आपको ट्विटर",
            "अमेरिकी मीडिया को भारतीय विदेश एस जयशंकर ने लगाई फटकार कहा- भारत को लेकर कवरेज में हैं \"पूर्वाग्रह\"",
            "प्रोफेसर पंत कहते हैं कि दुनिया के कई देशों की चिंता ये है कि वैश्विक अर्थव्यवस्था की हालत पहले से ही ख़राब है और अगर ताइवान स्ट्रेट के चारों तरफ के सी लाइन्स ऑफ़ कम्युनिकेशन को देखें तो ज़्यादातर व्यापार वहीं से गुज़रता है. \"तो व्यापार के प्रवाह पर असर पड़ेगा. इस वजह से ताइवान स्ट्रेट का महत्व बढ़ जाता है.\"",
            "उसने कहा कि वीटो चलाने वाले स्थायी पांच - ब्रिटेन",
            "जैसा कि विश्व के नेता वार्षिक महासभा के लिए इकट्ठा होते हैं",
            "और इसी तरह दोनों पक्षों के विश्वविद्यालयों और शैक्षणिक संस्थानों के बीच हमारे संबंध हैं. अमेरिका में बड़ी संख्या में भारतीय शिक्षाविद और शोधार्थी भी हैं. डॉ. सिंह ने बताया कि भारतीय छात्र अमेरिका में दूसरे सबसे बड़े समूह हैं और जो बात उन्हें सबसे विशिष्‍ट बनाती है वह यह है कि उनमें से अधिकांश विज्ञान",
            "सपना था पहली सैलेरी डॉलर में मिले",
            "जिसमें दो टीमें संयुक्त राज्य अमेरिका से शामिल हैं",
            "पॉल हुआंग कहते हैं कि ताइवान के लोग इस बात से सहमत नहीं हैं कि ताइवान स्ट्रेट चीन का आंतरिक जलमार्ग है. \"इसलिए हम देख सकते हैं कि ताइवान की अधिकांश जनता इन अमेरिकी नौसेना और पश्चिमी नौसेनाओं के युद्धपोतों का स्वागत क्यों करेगी. वे इन गतिविधियों को चीन की महत्वाकांक्षा और आक्रामकता को चुनौती देने वाले ताइवान के समर्थन के संकेत के रूप में देखते हैं.\"",
            "सोमवार को रुपया अमेरिकी डॉलर के मुकाबले 81.50 के नए रिकॉर्ड निचले स्तर पर खुला है",
            "जिन्होंने अपनी पूरी ज़िंदगी नृत्य के लिए समर्पित कर दी",
            "गुजरात के क्षेत्रीय प्रमुख एपीडा ने एपीडा के निर्यात बास्केट में अधिक पौधे आधारित मांस उत्पादों को जोड़ने पर जोर दिया",
            "15,000 किलोमीटर की यात्रा एक चलती-फिरती यात्रा है जो दर्शकों को आकर्षक इलाकों में ले जाती है",
            "छोटा पारदर्शी क्रिस्टल - जिसका नाम चेंजसाइट- (Y)",
            "4XPLOR ऑल-व्हील ड्राइव सिस्टम केवल डीजल संस्करणों के साथ उपलब्ध है।",
            "“ईरान को अपनी ज़िम्मेदारियाँ पूरी करने की क़ीमत अदा करनी पड़ी है",
            "और जब स्कॉर्पियो-एन की बुकिंग शुरू हुई तो महिंद्रा की नई एसयूवी ने महज 30 मिनट में करीब 1 लाख का कलेक्शन कर सारे रिकॉर्ड तोड़ दिए",
            "“किसी के कहने के लिए मैं ऐसा इसलिए कर रहा हूं क्योंकि यह सभी आतंकवाद विरोधी सामग्री है और इसलिए जब आप एफ -16 की क्षमता जैसे विमान की बात कर रहे हैं",
            "मसलन कथकली सिखाने के लिए शंकरण नम्बूदरी",
            "सूक्ष्म क्रिस्टल चांग'ई-5 मून रॉक हॉल में एकमात्र उल्लेखनीय खोज नहीं थी बल्की लगभग 140,000 चंद्र कणों में",
            "उनके खिलाफ संयुक्त राज्य अमेरिका में एक आपराधिक मामला दर्ज किया गया था और उन्हें भूमिगत होना पड़ा था",
            "नृत्य की एक नयी शैली की रचना कर दी",
            "अगर एशिया की दो सबसे बड़ी अर्थव्यावस्थाओं की मुद्राओं से निवेशक पैसा निकालते हैं",
            "यूक्रेन के राष्ट्रपति वलोडिमिर ज़ेलेंस्की ने रविवार को कहा कि रूसी लामबंदी - द्वितीय विश्व युद्ध के बाद इस तरह की पहली कॉल-अप - कमजोरी का संकेत था: \"उन्होंने स्वीकार किया कि उनकी सेना अब यूक्रेन के साथ लड़ने में सक्षम नहीं है।\"",
            "Mahindra ने हाल ही में XUV700 मैनुअल डीजल",
            "इस डांस स्टाइल में भारतीयता स्पष्ट झलकती है",
            "लाइटिंग और किसी भी नृत्य-संरचना के सीमित समय में कितना और कैसे नृत्य प्रदर्शित किया जा सकता है",
            "लड़ने की उम्र के हजारों पुरुष हवाई अड्डों और रूस की भूमि सीमा पार करने के लिए बुलाए जाने से बचने के प्रयास में आते रहे",
            "और उनके पेड़ों को उजाड़ रहे हैं.”",
            "और रूसी मीडिया ने सैन्य भर्ती कार्यालयों पर आगजनी के हमलों की बढ़ती संख्या की सूचना दी",
            "ईरान इस समझौते के फ़ायदों का आनन्द नहीं उठा सका है.”",
            "भारत में बैले का चलन उन्होंने ही किया था",
            "प्रोफेसर पंत कहते हैं कि अब भारत पर ये दबाव बढ़ेगा कि इस स्थिति में वो क्या रुख अपनाता है.",
            "रूसी सेना ने पांच मिसाइल और 12 हवाई हमले किए",
            "सप्ताहांत में यह पूछे जाने पर कि क्या मास्को संलग्न क्षेत्रों की रक्षा के लिए परमाणु हथियारों का उपयोग करने पर विचार करेगा",
            "महमूद अब्बास ने ध्यान दिलाते हुए कहा कि संयुक्त राज्य अमेरिका के राष्ट्रपति जोसेफ़ बाइडेन और इसराइली प्रधानमंत्री याइर लपीड के साथ-साथ अन्य नेताओं ने इस यूएन महासभा में अपने भाषणों में",
            "कनाडा के पश्चिमी प्रांतों (गहरा नारंगी",
            "संयुक्त राज्य अमेरिका और यूरोपीय संघ के सदस्यों पर ध्यान केंद्रित करते हुए कई प्रमुख देशों के साथ-साथ कुछ अन्य चयनित देशों के लिए रोजगार के आंकड़े प्रस्तुत करती है.",
            "लोक और जनजातीय नृत्य के तत्वों के साथ पश्चिमी रंगमंचीय तकनीकों को अपनाकर",
            "पंजाब से कनाडा का बढ़ेगा व्‍यापार",
            "भारत और वियतनाम ने लगभग 1 GW जोड़ा",
            "जो 2021 में इन नौकरियों का 63.6 प्रतिशत हिस्सा था.",
            "आंकड़ा) में 20 या 30 कम दिनों के साथ",
            "पुतिन और बेलारूसी राष्ट्रपति अलेक्जेंडर लुकाशेंको ने दक्षिणी रूसी शहर सोची में एक अघोषित बैठक की और कहा कि वे पश्चिम के साथ सहयोग करने के लिए तैयार हैं - \"अगर वे हमारे साथ सम्मान से पेश आते हैं,\" पुतिन ने कहा।",
            "अमेरिकी नौसेना ने एक बयान में कहा कि ताइवान स्ट्रेट से गुज़रना \"संयुक्त राज्य अमेरिका की स्वतंत्र और खुले हिंद-प्रशांत के प्रति प्रतिबद्धता\" को प्रदर्शित करता है.",
            "अमेरिका अपने स्वदेशी उपकरणों के रखरखाव और निरंतरता के लिए पैकेज प्रदान करता आया है",
            "स्ट्राइकर्स फ्रेंचाइजी के मालिक सागर खन्ना ने कहा",
            "ईरान के हिजाब विरोधी प्रदर्शन ने दुनिया का ध्यान अपनी ओर खींचा है. इसके साथ ही यह प्रदर्शन अब दुनिया भर के अन्य देशों में फैल गया है. हिजाब विरोधी प्रदर्शन अपने दसवें दिन में प्रवेश कर गया है. इधर सरकार ने प्रदर्शनों पर अपनी कार्रवाई जारी रखी है. साल 2019 में फ्यूल की कीमतों के विरोध के बाद ईरान में यह सबसे बड़ा प्रदर्शन है. इंटरनेट पर प्रतिबंध के बावजूद प्रदर्शन रुकने का नाम नहीं ले रहा है.",
            "भारत के 13वें संस्करण यूएसए संयुक्त विशेष बल अभ्यास वज्र प्रहार का बकलोह में समापन हो गया",
            "और पूर्व राष्ट्रपति बराक ओबामा ने भारत की बोली के लिए सामान्य समर्थन की आवाज उठाई।",
            "क्रेडिट पोर्टेबिलिटी और अनुसंधान साझेदारी को बढ़ाने के लिए असंख्य मार्ग खोल दिए हैं. उन्होंने कहा",
            "बाद में उन्होंने एक फिल्म प्रोडक्शन हाउस",
            "दुबई. ईरान में हिजाब विरोधी प्रदर्शन काफी उग्र हो गया है. अब तक इस प्रदर्शन में 41 से अधिक मौतें और 700 से अधिक गिरफ्तारियां हो चुकी हैं. इस बीच ईरान सरकार ने अमेरिका पर काफी गंभीर आरोप लगाया है. न्यूज एजेंसी रॉयटर्स के अनुसार विदेश मंत्रालय ने सोमवार को कहा कि इस मुद्दे पर अमेरिका ईरान की संप्रभुता का उल्लंघन कर रहा है. इसके साथ ही ईरान ने अमेरिका को चेताते हुए कहा कि अमेरिका अपने इस प्रयास को लेकर प्रतिक्रिया के लिए भी तैयार रहे.",
            "येन और यूआन के गिरने से एशिया में गहराया संकट",
            "जयशंकर को अमेरिका के साथ भारत के संबंधों का अनुभव हैं",
            "नई स्कॉर्पियो-एन को नई पीढ़ी की सुविधाओं के साथ अधिक प्रीमियम पेशकश के रूप में स्थान दिया",
            "राष्ट्रपति जो बाइडेन ने हाल ही में कहा था कि अगर चीन ने हमला किया तो अमेरिका ताइवान की रक्षा के लिए अपनी सेना भेजेगा।",
            "लेकिन यहां आए दिन ऐसी खबरें सामने आ रही हैं",
            "देश की सुरक्षा के लिए बड़ा खतरा- केंद्र",
            "ट्वीट एम्बेड ट्वीट एम्बेडएक और ट्वीट।",
            "विदेश मंत्रालय ने कहा कि पाकिस्तान का एफ-16 कार्यक्रम व्यापक संयुक्त राज्य अमेरिका-पाकिस्तान द्विपक्षीय संबंधों का एक महत्वपूर्ण हिस्सा है",
            "अमेरिकी विदेश विभाग ने इस बात की जानकारी दी है",
            "बीते एक साल में यहां कई आतंकी घटनाएं सामने आई हैं",
            "की आकांक्षाओं का प्रतिनिधित्व करते हैं. उन्‍होंने कहा कि यह जानकर भी प्रसन्‍नता हो रही है कि न्यूयॉर्क शहर में सबसे बड़ी भारत दिवस परेड 21 अगस्त",
            "जयशंकर की यूएनजीए बैठकों का मुख्य आकर्षण एशिया",
            "ताइवान स्ट्रेट एक 180 किलोमीटर चौड़ा स्ट्रेट यानी जलडमरूमध्य है",
            "पर भी काम चल रहा है।",
            "एक ऐसा भारत जो प्रगति और विकास के स्वर्ण युग ‘अमृत काल’ की ओर अग्रसर है",
            "नई महिंद्रा स्कॉर्पियो-एन लेदर अपहोल्स्ट्री और सॉफ्ट-टच प्लास्टिक के साथ नरम महसूस करती है",
            "आज देश में कई शैलियों और घरानों से होती हुई",
            "पूछताछ में भूटानी ने एसटीएफ को बताया कि उसके चाचा भी अमेरिका में रहते थे।",
            "जो पिछले वित्त वर्ष में दर्ज 291.18 बिलियन डॉलर की तुलना में 43.18 प्रतिशत की वृद्धि प्रदर्शित करता है. उन्होंने कहा",
            "उस अवधि के लिए जब मॉडल से आंकड़ों और अधिक सटीक उपग्रह छवियों को एक दूसरे के साथ मिलाया गया था",
            "भारत और पाकिस्तान को विश्व बैंक द्वारा निम्न-मध्यम आय वाले देशों के रूप में वर्गीकृत किया गया है. दूसरी ओर",
            "सार वार्षिक अभ्यास को भारत और संयुक्त राज्य अमेरिका के बीच वैकल्पिक रूप से आयोजित किया जाता है",
            "विदेश मंत्री सर्गेई लावरोव ने कहा कि रूसी क्षेत्र",
            "हम अफगानिस्तान के लोगों की मदद करेंगे",
            "लो-स्पेक वेरिएंट 130 एचपी और 300 एनएम टार्क का दावा करते हैं",
            "लेकिन चीन की आक्रामक रणनीति और युद्धशीलता ने प्रधान मंत्री नरेंद्र मोदी और पूर्व राष्ट्रपति डोनाल्ड ट्रम्प के तहत देशों को एक साथ ला दिया है.",
            "जिसमें छायांकन विधि से रामलीला का मंचन",
            "भारत में अमेरिकी मिशन ने 2022 में रिकॉर्ड तोड़ 82,000 छात्र वीजा जारी किया है. जो किसी भी अन्य देश की तुलना में अधिक है. इसमें संयुक्त राज्य अमेरिका में पढ़ने वाले सभी अंतरराष्ट्रीय छात्रों का लगभग 20 प्रतिशत शामिल है.",
            "जो इसे एक पारिवारिक वाहन और एसयूवी का एक विशेष मिश्रण बनाती है जो ऑफ-रोड इलाके में ड्राइव करने में मजेदार है।",
            "आंकड़ा) दोनों में वृद्धि के कुछ मामले भी हैं",
            "जो टोक्यो में तीन रात बिताने के लिए निर्धारित है",
            "इस पूरे घटनाक्रम का एक पहलू और भी है जो भारत के लिए फायदेमंद हो सकता है.",
            "हॉलीवुड अभिनेता जैक एफ्रॉन ने वेलनेस गुरु डारिन ओलियन के साथ आइसलैंड",
            "जो कुल अक्षय ऊर्जा कार्यबल के एक तिहाई से अधिक के लिए जिम्मेदार है. भारत ने 2021 में 10.3 गीगावॉट सौर पीवी क्षमता जोड़ी",
            "और कुछ लोग इस तरह से उनका सम्मान करने का विरोध करते हैं।",
            "2022 President Biden's tough message at UNGA address",
            "दुनिया भर के देशों ने बढ़ती असमानता से निपटने के लिए विश्व नेताओं से अपील करने का अवसर जब्त कर लिया है",
            "बैठक का आयोजन आजादी का अमृत महोत्सव के अवसर पर सैन फ्रांसिस्को में भारत के महावाणिज्य दूतावास द्वारा किया गया था।",
            "इंटरनेशनल मिनरालॉजिकल एसोसिएशन के शोधकर्ताओं ने पुष्टि की कि छोटे चंद्रमा के क्रिस्टल में पहले कभी नहीं देखी गई संरचना है और यह केवल चंद्रमा या उल्काओं में पाए जाने वाले अन्य खनिजों से संबंधित है।",
            "\"कब्जे वाले बलों के प्रतिनिधि मतपेटियों के साथ एक अपार्टमेंट से दूसरे अपार्टमेंट में जा रहे हैं",
            "आईएनएस सुनयना संयुक्त समुद्री बलों (सीएमएफ) के वार्षिक प्रशिक्षण अभ्यास ऑपरेशन सदर्न रेडीनेस में हिस्सा लेने के लिए सेशेल्स पहुंच गया है. रक्षा मंत्रालय ने जानकारी दी. पोत 24 सितंबर को सेशेल्स के पोर्ट विक्टोरिया में दाखिल हुआ था. मंत्रालय ने एक बयान में कहा कि यह न केवल हिंद महासागर क्षेत्र में समुद्री सुरक्षा के लिए भारतीय नौसेना की प्रतिबद्धता की पुष्टि करता है बल्कि सीएमएफ अभ्यास में भारतीय नौसेना के जहाज की पहली भागीदारी को भी दर्शाता है.",
            "तो एक बड़ा संकट पैदा हो सकता है।",
            "जिसका मतलब है कि अंतरराष्ट्रीय कानून के मुताबिक युद्धपोतों सहित उनके जहाजों को स्ट्रेट के माध्यम से नेविगेशन की स्वतंत्रता का अधिकार है.",
            "President Biden: \"A permanent member of the United Nations Security Council invaded its neighbor",
            "रूस मानता है कि एक औपचारिक विलय वास्तव में रूसी क्षेत्रीय नुकसान को रोकेगा।",
            "रामलीला और भगवान बुद्ध नाम से अनेक नृत्यों की रचना की",
            "यूक्रेन के ज़ेलेंस्की ने रविवार के वीडियो संबोधन में रूसी विरोध को स्वीकार किया।",
            "भारत-प्रशांत सुरक्षा मामलों के सहायक रक्षा सचिव एली रैटनर ने संवाददाताओं से कहा",
            "प्राइस ने कहा कि तालिबान इस वित्तपोषण तंत्र का हिस्सा नहीं हैं",
            "युआन (रॅन्मिन्बी) और येन में गिरावट सभी के लिए चिंता का विषय है",
            "अमेरिकी हाउस स्पीकर नैंसी पेलोसी की हाल ही में हुई ताइवान यात्रा के दौरान चीन और अमेरिका के बीच बढ़ते तनाव के बीच अमेरिकी नौसेना ने रविवार को एलान किया कि उसके दो युद्धपोत ताइवान स्ट्रेट से गुज़र रहे हैं.",
            "“मैं संयुक्त राज्य अमेरिका को ये चुनौती देता हूँ कि वो उन लोगों पर मुक़दमा चलाएँ",
            "दुनिया भर के पर्वतीय क्षेत्रों में बर्फ के आवरण की अवधि में औसतन लगभग 15 दिनों की कमी आई है",
            "ईरान नहीं. अन्तरराष्ट्रीय परमाणु ऊर्जा एजेंसी (IAEA) ने अपनी रिपोर्ट में 15 बार लिखा है कि ईरान ने समझौते का पूरी तरह पालन किया है.”",
            "दोनों टुकड़ियों ने पहाड़ी इलाकों में नकली पारंपरिक और अपरंपरागत परिदृश्यों में नकली संचालन की एक शृंखला का संयुक्त प्रशिक्षण",
            "{\"_id\":\"630b8c0aa6946d11a75cc66f\",\"slug\":\"joint-special-forces-exercise-concludes-at-bakloh\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Chamba: बकलोह में संयुक्त विशेष बल अभ्यास का समापन\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}",
            "उदयशंकर की सभी प्रस्तुतियां त्रुटि-रहित होती थीं",
            "2020-2021 में 12.7 मिलियन ग्रीन जॉब्स सृजित हुए",
            "इस महीने रूसी सेना से हटाए गए क्षेत्र का हिस्सा है।",
            "भारत 'एक चीन नीति' मानता रहा है और ताइवान के साथ उसके रिश्ते अनौपचारिक हैं. लेकिन पिछले कुछ सालों से भारत ने 'एक चीन नीति' के प्रति खुला समर्थन दिखाना बंद कर दिया है.",
            "ज्यादातर दक्षिणी और दक्षिण-पूर्व यूक्रेन में।",
            "भारत लगातार राजनीतिक वकालत करता रहा है",
            "जस्टिस कौल ने यतिन ओझा अवमानना मामले में दलीलों के लिए समय-सीमा भी तय की थी।",
            "डॉलर के मुकाबले अपने सबसे निचले स्तर पर पहुंचा रुपया",
            "जो अधिकांश रूसियों के जीवन में हस्तक्षेप नहीं करेगा",
            "चेंजसाइट- (वाई) क्रिस्टल की खोज चंद्रमा पर पहचाने जाने वाले छठे नए खनिज को चिह्नित करती है",
            "मास्को द्वारा जुटाए गए रूसी सैनिकों के पहले जत्थे ने सैन्य ठिकानों पर पहुंचना शुरू कर दिया है",
            "“राष्ट्रपति शी ने अंतरराष्ट्रीय समुदाय से सभी देशों की संप्रभुता और क्षेत्रीय अखंडता का सम्मान करने के लिए आम",
            "अंतरराष्ट्रीय शांति दिवस मनाया जाता है।",
            "शिव के अवतार।’’ वहीं उदयशंकर के दिल में भी बाबा अलाउद्दीन के लिए बहुत सम्मान था",
            "मुख्य कैबिनेट सचिव हिरोकाज़ु मात्सुनो ने एक नियमित समाचार सम्मेलन में कहा",
            "पूर्वी यूरोप में चल रहे निर्मम संघर्ष के बीच",
            "पहले चरण में लड़ाकू कंडीशनिंग और सामरिक स्तर के विशेष मिशन प्रशिक्षण अभ्यास शामिल थे",
            "दुनिया भर में क्षमता में 25 GW का विस्तार हुआ",
            "“मैंने नहीं सोचा था कि मैं वर्जीनिया से स्टारलिंक (चरण 2) लॉन्च देखूंगा",
            "क्योंकि अफगानिस्तान की अर्थव्यवस्था गंभीर संरचनात्मक मुद्दों का सामना कर रही है जिसका कोई बाहरी समर्थन और समाधान अपने आप नहीं है",
            "नपा के कार्यकारी निदेशक सतनाम सिंह चहल ने यहां बयान जारी करते हुए कहा कि पूरी दुनिया सिख धर्म के लेखों के बारे में जानती है और विश्वविद्यालय में नॉर्थ कैरोलिना कैंपस पुलिस द्वारा एक सिख युवक को उसकी आस्था की वस्तु रखने के लिए हिरासत में लेना दुर्भाग्यपूर्ण है।",
            "वाशिंगटन ने लंबे समय से जापान के लिए एक सीट का समर्थन किया है",
            "जिसमें महिला व मानवाधिकारों का हनन हो रहा है",
            "एक सप्ताह पहले से 80% की वृद्धि",
            "जिसमें भारतीयों के खिलाफ नस्लीय घृणा का केंद्र ओंटारियो से सबसे अधिक मामले दर्ज किए गए.",
            "अपने समृद्ध फाइबर और कम कोलेस्ट्रॉल सामग्री के कारण",
            "हालांकि राष्ट्रपति बिडेन ने यूक्रेन के लिए महत्वपूर्ण नए सहायता पैकेज और वित्त पोषण की घोषणा की",
            "सच बात तो यह है कि भारतीयता उदयशंकर की कला की आत्मा है",
            "सोमवार को प्रमुख मुद्राओं में पाउंड में भी गिरावट दर्ज की गई",
            "और जब यह मारा गया तो एक सैन्य स्थापना और गोला बारूद में विस्फोट हुआ",
            "जो रूस की वीटो शक्ति से नाराज है क्योंकि यह यूक्रेन पर अपने आक्रमण के लिए मास्को को जिम्मेदार ठहराना चाहता है।",
            "अमेरिकी विश्वविद्यालय में कृपाण पहनने पर सिख छात्र हिरासत में",
            "\"लड़ते रहो ताकि आपके बच्चों को उनकी मौत के लिए नहीं भेजा जाएगा - वे सभी जो इस आपराधिक रूसी लामबंदी द्वारा तैयार किए जा सकते हैं,\" उन्होंने कहा।",
            "रिपोर्ट की एडॉप्शन रेट एक और उल्लेखनीय पहलू था. बीयर बाजार ने आमतौर पर क्रिप्टोकरेंसी को अपनाना धीमा कर दिया है",
            "सुरक्षा और स्थिरता प्राप्ति की ख़ातिर इसराइली क़ब्ज़े को ख़त्म करने के लिये",
            "यह निंदा करते हुए कि “पश्चिम में रूसोफोबिया अब अभूतपूर्व है",
            "स्ट्राइकर्स फ्रेंचाइजी का संयुक्त राज्य अमेरिका में एक क्रिकेट फ्रेंचाइजी के रूप में एक सफल कार्यकाल रहा है और अबू धाबी टी10 जैसी प्रसिद्ध लीगों के साथ-साथ दुनिया के अन्य हिस्सों में भी अपना विस्तार करने की उम्मीद है",
            "इस महीने से सप्लाई शुरू होने की उम्मीद",
            "ईरान के राष्ट्रपति सैय्यद इब्राहीम रईसी ने कहा",
            "संयुक्त रिपोर्ट में कहा गया है कि भारत सरकार ने अप्रैल 2022 से प्रभावी सभी मॉड्यूल पर 40 प्रतिशत और सभी सेल पर 25 प्रतिशत का आयात शुल्क लगाया",
            "हालांकि खालिस्तान जनमत संग्रह से भारतीयों के खिलाफ घृणा अपराधों की नई आशंकाएं पैदा होने के साथ भारत कनाडा को यह याद दिलाने के लिए इसे ठंडे बस्ते में डाल सकता है कि व्यापार समझौते के लिए इंतजार किया जा सकता है और जब भारत की संप्रभुता और कनाडा में भारतीयों की सुरक्षा की बात आती है तो कोई समझौता नहीं किया जाएगा.",
            "केन्‍द्रीय मंत्री डॉ. जितेन्‍द्र सिंह ने न्यूयॉर्क में प्रवासी भारतीयों से कहा कि यह देश में निवेश करने का ‘‘सर्वश्रेष्‍ठ समय’’ है",
            "जिसमें बैले या वेस्टर्न डांस का कुछ भी हिस्सा शामिल नहीं था।",
            "क्योंकि रूस के नेतृत्व को यूक्रेन में लड़ने के लिए सैकड़ों हजारों पुरुषों को बुलाने के अपने प्रयासों के लिए बढ़ते प्रतिरोध का सामना करना पड़ा।",
            "गरीब और सीमांत महिलाओं की आय बढ़ाने और कौशल विकास के माध्यम से महिलाओं की सामाजिक और आर्थिक प्रगति में सहायता प्रदान करेगा।",
            "वहीं पेटागन ने कहा कि यह सहायता संयुक्त राज्य अमेरिका की विदेश नीति और राष्ट्रीय सुरक्षा उद्देश्यों का समर्थन करती है",
            "\"राज्य की पूर्ण सुरक्षा\" के तहत था।",
            "आज का युग युद्ध का नहीं है",
            "जिन्होंने एक निजी बैठक पर चर्चा करने के लिए नाम न छापने का अनुरोध किया।",
            "अध्ययन से पता चला कि पिछले 20 वर्षों में 78 प्रतिशत पर्वतीय क्षेत्रों में बर्फबारी में गिरावट आई है",
            "रूसियों को आगे चुनौतियों का सामना करना पड़ता है",
            "अपतटीय संसाधनों की निगरानी और मार्गरक्षण के लिए डिजाइन किया गया है.",
            "इन 23 विमानों में से सात विमानों ने ताइवान स्ट्रेट की उस मध्य रेखा को पार किया जिसे ताइवान और चीन के बीच एक अनौपचारिक बैरियर माना जाता है.",
            "इन घटनाओं के लिए कोई आम सहमति स्पष्ट नहीं है",
            "दर्शकों ने इन्हें जी भर कर सराहा",
            "भारतीय रक्षा मंत्री राजनाथ सिंह ने पाकिस्तान के F-16 बेड़े के लिए रखरखाव पैकेज प्रदान करने के वाशिंगटन के प्रस्ताव पर अमेरिकी रक्षा सचिव लॉयड ऑस्टिन को तुरंत भारत के आरक्षण की आवाज उठाई।",
            "“आज रात का स्पेसएक्स लॉन्च मैरीलैंड से देखा गया",
            "उन्होंने ग्लोबल इन्वेस्टर्स मीट (जीआईएम) में भाग लेने के लिए कूटा के पदाधिकारियों और सदस्यों को भी आमंत्रित किया।",
            "जयशंकर यात्रा का पहला और लंबा हिस्सा न्यूयॉर्क में बिताएंगे",
            "अबू धाबी टी10 का हिस्सा बनने के लिए उत्साहित",
            "जिसका उद्देश्य उन लोगों को इंटरनेट सेवाएं प्रदान करना है जो अभी तक कनेक्ट नहीं हैं",
            "नाहटा अपने अनुभव को लोगों के साथ शेयर करते हैं. उनको कभी ना हार मानने के लिए उनका हौसला बढ़ाते हैं. वह कहते हैं",
            "कुल मिलाकर 15 - पांच स्थायी सदस्य और 10 गैर-स्थायी सदस्य हैं।",
            "न्यूजीलैंड और संयुक्त राज्य अमेरिका में दुनिया के कुछ सबसे प्रतिष्ठित स्थलों का भ्रमण करता है",
            "जिसे उन्होंने कुछ समय बाद दिल्ली के एक व्यवसायी को पट्टे पर दिया",
            "\"चीनी सरकार के अधिकारियों ने हाल ही में ऐसी टिप्पणी की है जिसका अर्थ है कि वे ताइवान स्ट्रेट को चीन का आंतरिक जलमार्ग मानते हैं. अब ज़ाहिर है इन बयानों को संयुक्त राज्य अमेरिका ने दृढ़ता से खारिज कर दिया और हमारे सर्वेक्षण में पाया गया कि 81 फीसदी ताइवानियों ने भारी बहुमत से इस दावे को भी खारिज कर दिया है.\"",
            "संस्थान को समावेशी बनाने का वक्त बाइडेन ने कहा कि",
            "भारत और कनाडा के बीच द्विपक्षीय व्यापार 100 अरब डॉलर का है",
            "और यूरोपीय देशों ने लगभग 1.5 GW जोड़ा. भारत में वैश्विक जलविद्युत रोजगार का लगभग 18 प्रतिशत हिस्सा है",
            "यूक्रेन के राष्ट्रपति वलोडिमिर ज़ेलेंस्की ने कहा कि उन्हें विश्वास नहीं था कि पुतिन झांसा दे रहे थे जब क्रेमलिन नेता ने कहा कि मास्को रूस की रक्षा के लिए परमाणु हथियारों का उपयोग करने के लिए तैयार होगा।",
            "सार्क (अन्य सभी दक्षिण एशियाई देशों के साथ) द्विपक्षीय और बहुपक्षीय में समकक्षों से मुलाकात करेंगे",
            "सुलिवन ने रविवार को एनबीसी टेलीविजन से कहा",
            "जिसमें कई ड्राइविंग मोड भी मिलते हैं।",
            "English summary Rupee reaches its lowest level against dollar crisis in Asia due to fall yen and the yuan",
            "भारतीय नृत्य को दुनिया के मानचित्र पर असरदार ढंग से स्थापित किया",
            "न्यूयॉर्क स्थित पेस यूनिवर्सिटी में एनर्जी एंड रेजिलेंसी के डायरेक्टर रयान मैकनेनी",
            "बाइडन ने अफगानिस्तान से एक प्रमुख गैर नाटो सहयोगी का दर्जा छीन लिया है",
            "बुधवार को अमेरिका द्वारा अपने अंतरराष्ट्रीय भागीदारों",
            "उत्तर प्रदेश पुलिस के एक विशेष कार्य बल (एसटीएफ) ने शनिवार शाम को आगरा में 2006 के संयुक्त राज्य अमेरिका के बाल शोषण मामले में वांछित एक व्यक्ति को गिरफ्तार किया",
            "उदय शंकर ने भारतीय शास्त्रीय नृत्य के किसी भी स्वरूप में कोई औपचारिक प्रशिक्षण नहीं लिया था",
            "\"दोटूक तरह से कहा जाए तो अगर ताइवान को लेकर संकट बना रहता है तो भारत के लिए अच्छा है कि चीन का ध्यान दूसरी तरफ लगा हुआ है और अगर ताइवान में संकट बना रहता है तो चीन भारत की तरफ मोर्चा नहीं खोलेगा.\"",
            "संयुक्त राज्य अमेरिका अफगान लोगों को मानवीय सहायता का सबसे बड़ा दाता बना हुआ है,\" उन्होंने कहा",
            "ईरान के राष्ट्रपति ने कहा कि उनके देश के शान्तिपूर्ण परमाणु कार्यक्रम में",
            "मणिपुरी नृत्य-अम्बी सिंह और संगीत सिखाने के लिए उस्ताद अलाउद्दीन खान को आमंत्रित किया।",
            "ऑस्ट्रेलियाई मुद्रा $ 0.6510 को छूने के साथ",
            "संयुक्त राष्ट्र में यूक्रेन के राजदूत सर्गेई किसलेट्या ने शनिवार को सीबीएस न्यूज को बताया",
            "वोट का संवैधानिक अधिकार हासिल करने के लिए अमेरिका की महिलाओं को सम्मानित करने के लिए संयुक्त राज्य अमेरिका (USA) में हर साल 26 अगस्त को महिला समानता दिवस मनाया जाता है।",
            "जहां सारी दुनिया से नृत्य प्रेमी आएं",
            "डॉ. जितेन्द्र सिंह पिट्सबर्ग के पेनसिल्वेनिया में \"वैश्विक स्‍वच्‍छ ऊर्जा कार्रवाई फोरम- 2022\" में स्वच्छ ऊर्जा मंत्रिस्तरीय (CEM13) और मिशन इनोवेशन (MI-7) की संयुक्त मंत्रिस्तरीय पूर्ण बैठक से लौटने के बाद न्यूयॉर्क में भारतीय प्रवासियों से बातचीत कर रहे थे. उन्होंने 21 से 23 सितम्‍बर तक ऊर्जा शिखर सम्मेलन में ऊर्जा",
            "लेकिन चार क्षेत्रों - पूर्व में लुहान्स्क और डोनेट्स्क और दक्षिण में ज़ापोरिज़्ज़िया और खेरसॉन को शामिल करके - मास्को यूक्रेन के प्रयासों को रूस पर हमलों के रूप में फिर से लेने के लिए",
            "इसके चलते एशियाई बाजारों में निवेश को लेकर निवेशकों की भी चिंताएं बढ़ गई हैं",
            "\"मुझे लगता है कि उनकी आकांक्षाओं को पूरा करना मेरा कर्तव्य है,\" किशिदा ने कहा।",
            "दो-राष्ट्र की स्थापना के समाधान का समर्थन किया है.",
            "बैठक बहुपक्षवाद को फिर से मजबूत करना और संयुक्त राष्ट्र सुरक्षा परिषद के व्यापक सुधार को प्राप्त करना विषय पर आधारित होगी",
            "यह जापान और जर्मनी के लिए स्थायी सीटों का भी समर्थन करता है",
            "संयुक्त रिपोर्ट में 139 मिलियन के फ्रंट-लोडेड निवेश के साथ एक महत्वाकांक्षी ऊर्जा संक्रमण परिदृश्य के तहत 2030 तक अक्षय ऊर्जा में वैश्विक रोजगार का अनुमान है. रिपोर्ट में कहा गया है कि भारत में 2030 तक 500 गीगावॉट गैर-जीवाश्म-ईंधन ऊर्जा स्रोतों के लक्ष्य से 34 लाख नए रोजगार के अवसर (छोटी या लंबी अवधि के) या लगभग 10 लाख प्रत्यक्ष पूर्णकालिक समकक्ष पैदा हो सकते हैं.",
            "वे अपने नृत्य को भारत का एक प्रतिबिम्ब बनाना चाहते थे",
            "प्राइस ने कहा कि अमेरिका को उस फंड को संवितरित करने की जरूरत है जो वर्तमान में संयुक्त राज्य अमेरिका में स्थित है",
            "सीबीएस न्यूज द्वारा प्राप्त एक पत्र में",
            "बीसवीं सदी के दूसरे और तीसरे दशक में उदयशंकर ने इस नृत्य-संरचना को अपने देश में ही नहीं",
            "यूक्रेन ने हाल ही में नया तर्क दिया है कि सुरक्षा परिषद की सीट पूर्व सोवियत संघ की थी न कि रूस की।",
            "अल्मोड़ा का उनका विश्व प्रसिद्ध नृत्य केन्द्र चार साल अस्तित्व में रहने के बाद",
            "ईरान के राष्ट्रपति सैय्यद इब्राहीम रईसी ने यूएन महासभा में मौजूद देशों के प्रतिनिधियों को सम्बोधित करते हुए कहा",
            "193-राष्ट्र परिषद ने चीन और रूस की बात सुनी और प्रत्येक ने संयुक्त राज्य को क्रॉसफ़ायर में डालने के क्षण को जब्त कर लिया।",
            "क्या आप जानते हैं कि क्या है यह पॉलिसी और कैसे काम करती है?. इसके अलावा Economy पर इसका क्या असर होगा?. तो हम आपको बता रहे हैं इससे जुड़ी हर जानकारी.",
            "भारत ने 863,000 हरित रोजगार सृजित किए",
            "ख़ास तौर पर जब मुद्राओं और भाव-भंगिमा के द्वारा कोई कथा कहते हुए नवरसों की अभिव्यक्ति की जाती",
            "उदयशंकर और उनके बैले स्क्वाड ने इप्टा के तत्वावधान में मुंबई के मज़दूरों के लिए शो किए",
            "भारत बार-बार कनाडा के राजनयिकों और सरकारी अधिकारियों के साथ खालिस्तान समर्थक समूहों का मुद्दा उठाता रहा है. हकीकत यह है कि एसएफजे और अन्य ऐसे कट्टरपंथी समूहों की गतिविधियां अक्सर दोनों देशों के बीच द्विपक्षीय संबंधों में खटास लाती हैं.",
            "\"लेकिन यह भी चीन और रूस को मौके पर रखने का एक चतुर तरीका है",
            "यह ध्यान दिया जा सकता है कि जस्टिस कौल की अध्यक्षता वाली पीठ ने फेसबुक-दिल्ली विधानसभा मामले में अपने फैसले में वकीलों द्वारा मौखिक प्रस्तुतियों के लिए समय अवधि को सीमित करने और अधिक स्पष्ट और सटीक' निर्णय लेने की आवश्यकता पर जोर दिया था।",
            "रूस और चीन संयुक्त राज्य अमेरिका की ऐसी बातचीत का उपहास उड़ाते हैं",
            "reminding the assembled leaders that shared challenges require shared action",
            "स्टूडेंट वीजा आवेदनों को मिली प्राथमिकता",
            "\"हर रात और दिन डोनबास में अपरिहार्य गोलाबारी होती है",
            "a senior official of his administration has said.https://t.co/2whDbDLcW8 — The Hindu (@the_hindu) September 22",
            "उन्होंने आधार के रूप में एक अत्यधिक प्रमाणित नासा वैश्विक मॉडल को चुना और फिर इसे लागू किया।",
            "बिडेन द्वारा संदर्भित परमाणु हथियारों के उपयोग के संदर्भ में पुतिन की टिप्पणियों के बारे में सीबीएस न्यूज के एक प्रश्न के जवाब में",
            "“आप नकली जनमत संग्रह का नाम नहीं ले सकते जो मॉस्को कब्जे वाले क्षेत्रों में आयोजित कर रहा है।” और इसके परिणाम शून्य और शून्य होंगे।”",
            "एक युवक ने सोमवार को साइबेरियन शहर उस्त-इलिम्स्क में एक सैन्य भर्ती कार्यालय में प्रवेश किया और सैन्य कमांडेंट को करीब से गोली मार दी।",
            "उन्हें इस विध्वंस के बदले रक़म अदा करने के लिये मजबूर कर रहे हैं",
            "जल परिवहन और हवाई यातायात का इस्तेमाल होता है और इस में सबसे ज्यादा खर्च फ्यूल पर होता है.",
            "तक़रीबन 84 शहरों में उन्होंने शो किए",
            "उनके ज़रिये दो-राष्ट्र की स्थापना के समाधान को ध्वस्त किया है और अब भी कर रहा है. इससे बिल्कुल स्पष्टतः साबित होता है कि इसराइल शान्ति में विश्वास नहीं करता है. इसराइल ताक़त और आक्रामक तरीक़ों के ज़रिये यथा स्थिति को ही बनाए रखने में विश्वास करता है.”",
            "जहां तक ​​संयुक्त राष्ट्र के अगले कदमों का सवाल है",
            "हीलियम -3 संलयन के लिए एक विशेष रूप से आशाजनक ईंधन स्रोत है क्योंकि यह अन्य तत्वों की तुलना में काफी कम रेडिएशन और परमाणु कचरा कम पैदा करता है",
            "उनके ऑफ़र स्वीकार करने के बाद नाहटा अब इंटरनेशल मुद्रा कोष (IMF) में जॉब करते हैं. उन्होंने कहा कि 2 महीने की यात्रा ने मुझे जीवन के बारे में कुछ सुनहरे सबक सिखाए",
            "जिसमें भारत सहित कई देशों ने नए वार्षिक रिकॉर्ड स्थापित करते हुए",
            "जिसके बाद वह भाग गया और भारत आ गया",
            "मतदान मंगलवार को समाप्त होता है और रूस की संसद अनुलग्नकों को औपचारिक रूप देने के लिए तेजी से आगे बढ़ सकती है।",
            "जयशंकर सार्क मंत्रियों के सम्मेलन में अपने पाकिस्तानी समकक्ष बिलावल भुट्टो से पहली बार मिल सकते हैं",
            "संयुक्त राज्य अमेरिका ने मास्को को \"विनाशकारी परिणामों\" की चेतावनी दी है यदि रूस द्वारा यूक्रेन के क्षेत्रों को सुरक्षा देने का वादा करने के बाद यूक्रेन में परमाणु हथियारों का उपयोग किया जाता है",
            "“फाल्कन 9 ने 52 स्टारलिंक उपग्रहों को कक्षा में लॉन्च किया।”",
            "राष्ट्रपति बिडेन ने अफगानिस्तान के लोगों के लाभ के लिए 3.5 बिलियन अमरीकी डालर मूल्य के अफगान केंद्रीय बैंक भंडार को सक्षम करने की नीति निर्धारित की",
            "यूक्रेनियन रूस में शामिल होने के लिए मतदान करते हैं",
            "स्नोडेन की पत्नी भी रूस की नागरिकता के लिए आवेदन करेंगी.",
            "यूक्रेन के बारे में वांग ने कहा",
            "लेकिन मनुष्यों ने अभी तक ऐसा संलयन रिएक्टर नहीं बनाया है जो उसमें डाली गई ऊर्जा की तुलना में अधिक ऊर्जा पैदा करने में सक्षम हो।",
            "जिसने जॉर्ज डब्ल्यू बुश के नेतृत्व में इराक पर आक्रमण करने के लिए सुरक्षा परिषद को दरकिनार कर दिया था।",
            "जिसकी गर्जना के तहत लोग रूसी 'शांति' के लिए मतदान करने के लिए मजबूर होते हैं।\"",
            "मूल समाधान सभी पक्षों की वैध सुरक्षा चिंताओं को दूर करना है।”",
            "रूसी विदेश मंत्री सर्गेई लावरोव ने स्पष्ट किया कि मास्को यूक्रेन में युद्ध को समाप्त करने के लिए बातचीत में पहला कदम नहीं उठाएगा",
            "जो अन्य देशों की तुलना में ज्यादा खर्चीले हैं. नई नेशनल लॉजिस्टिक पॉलिसी इसे कम करने और डिस्ट्रीब्यूशन-ट्रांसपोर्टेशन संबंधी सभी चुनौतियों के समाधान के उद्देश्य से लॉन्च की गई है.",
            "व्हाइट हाउस के राष्ट्रीय सुरक्षा सलाहकार",
            "डॉ. जितेन्‍द्र सिंह ने एनआरआई (अनिवासी भारतीयों) और पीआईओ (भारतीय मूल के व्यक्तियों) को आने और भारत में स्टार्ट-अप के बड़े बूम की खोज करने के लिए भी आमंत्रित किया",
            "खेल की उपलब्धियों तथा और भी बहुत कुछ का समारोह मनाने में हाथ मिलाने और एक राष्ट्र के रूप में भारत के आगे बढ़ने में योगदान करने की अपील की.",
            "एपीडा गुजरात के प्रयासों से यह संभव हो गया है कि संयंत्र आधारित खाद्य उत्पादों की पहली खेप नडियाद से यूएसए भेजी जा रही है।\"",
            "\"विदेश विभाग के प्रवक्ता नेड प्राइस ने बुधवार को अपने दैनिक समाचार सम्मेलन में संवाददाताओं से कहा।",
            "दोनों देशों ने ऐसे समझौतों पर हस्ताक्षर किए जा रहे हैं जो शीर्ष-श्रेणी के हथियारों के हस्तांतरण की सुविधा प्रदान करते हैं और सैन्य सहयोग को गहरा करते हैं. इसी समझौते ते तहत भारत अमेरिका मिलकर ड्रोन बनाएंगे. भारत भी अपने रक्षा उपकरण को खुद ही बनाने के लिए इच्छुक है.",
            "तालिबान शासन के बाद से अफगानिस्तान में आतंकी संगठन भी सक्रिय हो गए हैं",
            "आबे ने चीन की महत्वाकांक्षाओं के बारे में बढ़ती चिंता के समय संयुक्त राज्य अमेरिका के साथ घनिष्ठ संबंध बनाए",
            "वृत्तचित्र श्रृंखला यात्रा और विविध पर्यटन स्थलों पर एक अद्वितीय परिप्रेक्ष्य प्रदान करती है।",
            "{\"_id\":\"632b3095f7cfc329af670d72\",\"slug\":\"experts-says-the-west-is-now-clearly-understanding-india-role\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"PM Modi: भारतीय विशेषज्ञों बोले- आज दुनिया में भारत की आवाज महत्वपूर्ण",
            "मामले की प्रारंभिक सुनवाई करते हुए जस्टिस कौल की अध्यक्षता वाली संविधान पीठ ने वकीलों से पूछा कि वे अपनी दलीलें देने में कितना समय लेंगे",
            "संघर्ष पर प्रतिबंध की आलोचना के साथ",
            "लुहांस्क के गवर्नर सेरही गदाई ने कहा कि रूसी समर्थित अधिकारी सुरक्षा अधिकारियों के साथ घर-घर जाकर मतपेटियां ले जा रहे थे।",
            "“यह एक ऐसा रिश्ता है जिसने न तो पाकिस्तान की अच्छी तरह से सेवा की है और न ही अमेरिकी हितों की सेवा की है",
            "सिंगापुर में डीबीएस ग्रुप के मुख्य अर्थशास्त्री तैमूर बेग ने ब्लूमबर्ग को बताया कि ब्याज दरों की तुलना में एशियाई देशों के लिए मुद्रा जोखिम एक बड़ा खतरा है",
            "\"यही वह जगह है जहां अंतरराष्ट्रीय कानून का कोई मतलब नहीं है",
            "दुनिया भर में विश्वसनीय और सस्ती इंटरनेट प्रदान करते हैं,” फॉक्स 35 ऑरलैंडो उल्लिखित।",
            "संयुक्त राज्य अमेरिका में पढ़ने वाले अंतरराष्ट्रीय छात्रों में लगभग 20 प्रतिशत भारतीय छात्र हैं. 2021 में ओपन डोर्स रिपोर्ट में दिखाया गया है कि 2020-2021 शैक्षणिक वर्ष में भारत से 167,582 छात्र थे.",
            "सोलर वर्टिकल ने 2021 में एक नया रिकॉर्ड बनाया",
            "हालाँकि कुछ समय से उस कार्रवाई योजना को बहाल करने के प्रयास जारी हैं",
            "हुआंग के मुताबिक ये पूरी तरह एक दूसरा सवाल है कि क्या अमेरिकी गतिविधियों से ये साबित होता है कि युद्ध के दौरान अमेरिका और अन्य पश्चिमी देश ताइवान की रक्षा करने आएंगे.",
            "भारतीय विदेश मंत्रालय द्वारा एसएफजे और अन्य खालिस्तान समर्थक समूहों की गतिविधियों की स्पष्ट शब्दों में निंदा करने के बाद कनाडा में भारतीयों के खिलाफ नस्लीय अपराधों में वृद्धि के डर से CEPA से पहले होने वाले अर्ली प्रोग्रेस ट्रेड एग्रीमेंट (EPTA) पर भी असर पड़ सकता है",
            "मेक्सिको के एल चिचोन ज्वालामुखी के फटने से हल्की ठंडक हुई",
            "यह श्रृंखला द्वि घातुमान देखने के लिए आदर्श है।"
        ]
    }
}