{
    "concept": "IN_hi_MX",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "मेक्सिको के राष्ट्रपति आंद्रियास मैनुएल लोपेज ओब्राडोर ने विश्व शांति के लिए एक अंतरराष्ट्रीय कमीशन बनाने की बात की है और सुझाव दिया है कि इसमें भारत के प्रधानमंत्री नरेंद्र मोदी को शामिल किया जाए",
            "मेक्सिको के राष्ट्रपति के प्रस्ताव से पीएम मोदी बनेंगे विश्व शांति दूत",
            "मृतक युवा के पिता बोधराज ने बताया कि उसका बेटा 4 महीने पहले टूरिस्ट वीजा पर विदेश गया था (हमेशा उसके साथ उनकी टेलिफोन पर बात होती रहती थी लेकिन करीब डेढ़ महीने से सेहत कुछ खराब होने पर वह मेक्सिको के अस्पताल में भर्ती था",
            "यह अमेरिकी सीमा अधिकारियों को मेक्सिको या अन्य देशों में प्रवासियों को अमेरिकी शरण लेने का मौका दिए बिना तेजी से निष्कासित करने की अनुमति देता है",
            "इन तीन विशेष राष्ट्रीयताओं पर मेक्सिको पर दबाव बनाने का अमेरिका का प्रयास उनकी सीमा पार के बारे में बिडेन के डेमोक्रेटिक प्रशासन के भीतर चिंता की गहराई को दर्शाता है",
            "मैं यूक्रेन में वार्ता और शांति के लिए एक समिति के गठन के माध्यम से संयुक्त राष्ट्र महासचिव एंटोनियो गुटेरेस के मध्यस्थता प्रयासों को मजबूत करने के लिए मेक्सिको के राष्ट्रपति एंड्रेस मैनुअल लोपेज़ ओब्रेडोर के प्रस्ताव को आपके साथ साझा करना चाहता हूं",
            "जो अपने देश को नए शिखर पर ले जाएंगे।' इससे पहले शुक्रवार को उन्होंने मेक्सिको के चापिंगो विश्वविद्यालय में स्वतंत्रता सेनानी डा पांडुरंग खानखोजे की एक प्रतिमा का अनावरण किया था",
            "जो अपने देश को नए शिखर पर ले जाएंगे।'इससे पहले शुक्रवार को उन्होंने मेक्सिको के चापिंगो विश्वविद्यालय में स्वतंत्रता सेनानी डा पांडुरंग खानखोजे की एक प्रतिमा का अनावरण किया था",
            "मैक्सिकन अधिकारियों ने 2014 में दक्षिणी मेक्सिको में 43 छात्रों के लापता होने के कथित संबंध के लिए एक सेवानिवृत्त जनरल और सेना के तीन अन्य सदस्यों को गिरफ्तार किया है",
            "सार मेक्सिको ने रूस-यूक्रेन में स्थायी शांति स्थापित करने की कोशिश करने के लिए प्रधानमंत्री नरेंद्र मोदी",
            "हम उन्हें अपनी विनम्र श्रद्धांजलि अर्पित कर रहे हैं।\"अपने अगले ट्वीट में उन्होंने लिखा कि 'मेक्सिको में स्वामी विवेकानंद की एक प्रतिमा का अनावरण करने के लिए सम्मानित किया गया",
            "उन्होंने बताया कि उन्हें शक है कि किसी साजिश के तहत तो उसे मेक्सिको में मारा तो नहीं गया इसकी पूरी जांच करवाई जानी चाहिए ताकि उन्हें सच्चाई मालूम हो सके",
            "राष्ट्रपति का तर्क है कि परियोजना पर्यावरण को नुकसान को कम करते हुए मेक्सिको के गरीब दक्षिण में विकास को बढ़ावा देगी।",
            "इससे पहले 20 सितंबर को मेक्सिको के मध्य प्रशांत तट पर सोमवार को पहले दो विनाशकारी भूकंपों की बरसी पर 7.6 तीव्रता का भूकंप आया था",
            "मेक्सिको का लक्ष्य अपनी उत्तरी सीमा से अपनी दक्षिणी सीमा तक प्रवासियों की आंतरिक उड़ानों को साझा सीमा पर दबाव कम करना है।",
            "जैबल चौधरी : विदेश में रोजी-रोटी की तलाश में गए गांव टिंडे कला के एक नौजवान की मेक्सिको में मौत हो जाने पर उसके घर में परिजनों का रो रो कर बुरा हाल है",
            "Mexico Earthquake | मेक्सिको में भूकंप | Hindi News | September 20 | news18indiadigital",
            "लोकसभा अध्यक्ष ओम बिड़ला ने मेक्सिको में एक भारतीय संसदीय प्रतिनिधिमंडल का नेतृत्व किया",
            "सीमा शुल्क और सीमा सुरक्षा ने पिछले हफ्ते कहा था कि मेक्सिको से अमेरिकी सीमा पार करने की कोशिश कर रहे कम से कम आठ प्रवासियों के शव रियो ग्रांडे में मिले थे",
            "Mexico Earthquake | मेक्सिको में भूकंप | Hindi News | September 20 | news18indiadigital#mexicoearthquake #news18indiainternational #hindinews aaj ki taaja khabar | news18 live | aaj ka taaja khabar | आज की ताजा खबर | live news | news18 india live | news live | aaj ke taaja khabar | hindi hews | late",
            "मेक्सिको के विदेश मंत्रालय ने टिप्पणी करने से इनकार कर दिया",
            "गैंग सरगना शाहबाज खान से पूछताछ की गई तो पता चला यह लोग डार्क वेब के जरिए पहले इन नशीली दवाओं के खरीददारों का नंबर हासिल करते फिर इनको संपर्क करते थे. जब वह दवा की डिमांड करते तो उनको कोरियर के जरिए वह मेक्सिको के रास्ते ये दवाएं पहुंचाई जाती थीं. कार्गो की जरिए हो रही नशीली दवाओं की सप्लाई के पेमेंट भी Bitcoin और pay pall के जरिए किया जाता था.",
            "स्थानीय समयानुसार दोपहर 1 बजकर पांच मिनट पर भूकंप के झटके महसूस किए गए. गौरतलब है कि मेक्सिको में 1985 और 2017 में भी इसी दिन (19 सितंबर) भूकंप के झटके महसूस किए गए थे.",
            "अधिवक्ताओं और कई डेमोक्रेट्स ने शीर्षक 42 का जमकर विरोध करते हुए कहा कि इसने प्रवासियों को अपहरण और जबरन वसूली सहित मेक्सिको में खतरनाक स्थितियों से अवगत कराया है।",
            "यह भी पढ़ें- Earthquake in Mexico: मेक्सिको में आया 7.5 तीव्रता का जोरदार भूकंप",
            "मेक्सिको में नशीली दवाओं की सप्लाई का यह पूरा सिंडिकेट एक लड़की चला रही है",
            "मेक्सिको(Mexico) में 22 अगस्त को ऑनलाइन न्यूज प्रोग्राम चलाने वाले एक पत्रकार की गोली मारकर हत्या कर दी गई. जब साल 2022 के लिए वर्ल्ड प्रेस फ्रीडम इंडेक्स में इंडिया की रैंकिंग 180 देशों में गिरकर 150 पर आ गई हो",
            "उनके इस प्रयास से कई मेक्सिकन प्रवासी शिकागो और न्‍यूयॉर्क जैसे शहरों में बस चुके हैं।",
            "मेक्सिको के कैरिबियन तट पर एक गुफा में गोताखोरी करने वाले पुरातत्वविद् के अनुसार",
            "अमेरिकी राष्ट्रपति जो बिडेन का प्रशासन चुपचाप मेक्सिको पर दबाव डाल रहा है कि वह कोविड -19 निष्कासन आदेश के तहत क्यूबा",
            "WBO Video: मेक्सिको के मारियो ने रेफरी को ही जड़ दिया पंच",
            "सिंगर निक जोनास और प्रियंका चोपड़ा कूल मूड में बैठे नजर आ रहे हैं और इनका बैकग्राउंड भी बेहद शानदार है. अपनी इस तस्वीर को शेयर कर निक ने कैप्शन में सिर्फ ‘मेक्सिको सिटी नाइट 1’ लिखा है.",
            "मेक्सिको के राष्ट्रपति के प्रस्ताव के अनुसार वे तीनों मिलेंगे और जल्द ही हर जगह युद्ध को रोकने का प्रस्ताव पेश करेंगे",
            "लोकसभा अध्यक्ष ओम बिड़ला ने मेक्सिको में एक भारतीय संसदीय प्रतिनिधिमंडल का नेतृत्व किया",
            "वोक्सवैगन इस सफलता को अन्य उभरते बाजारों में दोहराने की कोशिश कर रहा है और टी-क्रॉस नाम से मेक्सिको में भारत निर्मित टिगन को लॉन्च करने के बाद",
            "अमेरिकी राज्‍य टेक्‍सास के गर्वनर ग्रेग एबॉट ने मेक्सिको के साथ सीमा विवाद के बीच प्रवासियों के एक काफिले को बसों से शिकागो पहुंचाया",
            "मालूम हो कि मेक्सिको और संयुक्‍त राज्‍य अमेरिका को अलग करने वाली सीमा पर अमेरिकी सीमा सुरक्षा बलों ने 1 अक्‍टूबर 2021 से लेकर 31 जुलाई 2022 तक 1.8 मिलियन प्रवासियों की गिरफ्तारी कर चुकी है",
            "मेक्सिको के इस प्रस्ताव का वेनेज़ुएला ने भी समर्थन किया. दूसरी तरफ़ रूस ने यूएनजीए में भारत के लिए अहम घोषणा भी की. रूसी विदेश मंत्री सेर्गेई लावरोफ़ ने कहा कि वह संयुक्त राष्ट्र सुरक्षा परिषद में भारत और ब्राज़ील की स्थायी सदस्यता का समर्थन करते हैं.",
            "मेक्सिको के सेलाया शहर के एक होटल और 2 बार में ऐसे ही हमलावर ने फायरिंग शुरू कर दी थी",
            "हम उन्हें अपनी विनम्र श्रद्धांजलि अर्पित कर रहे हैं।\" अपने अगले ट्वीट में उन्होंने लिखा कि 'मेक्सिको में स्वामी विवेकानंद की एक प्रतिमा का अनावरण करने के लिए सम्मानित किया गया",
            "युद्ध जैसी कार्रवाइयों को समाप्त करने का आह्वान करते हुए मेक्सिको के राष्ट्रपति ने चीन",
            "मेक्सिको के क्लाउडिया और सार्जियो 10 साल से लिव इन रिलेशनशिप में थे और भारत में हिंदू रीति रिवाज से शादी करना चाहते थे. क्लाउडिया कुछ समय पहले बनारस आई थी जिसके बाद उन्हें भारतीय परंपरा और संस्कृति से काफी लगाव हो गया. जिसके बाद उन्होंने यह निर्णय लिया कि वह भारत देश में ही हिंदू रीति रिवाज से शादी करेंगी. जिसके बाद वह वापस मैक्सिको गई और अपने प्रेमी सार्जियो से इस बारे में जिक्र किया जिसके बाद प्रेमी ने उनकी बात मान ली और भारत देश आकर हिंदू रीति रिवाज से शादी करने को तैयार हो गए.",
            "एक अमेरिकी अधिकारी ने कहा कि मेक्सिको को सहमत होने के लिए मनाने की कोशिश \"एक कठिन लड़ाई\" है।",
            "मेक्सिको के राष्ट्रपति आंद्रियास मैनुएल लोपेज ओब्राडोर ने विश्व शांति के लिए एक अंतरराष्ट्रीय कमीशन बनाने की बात की और सुझाव दिया कि इसमें भारत के प्रधानमंत्री नरेन्द्र मोदी को शामिल किया जाए",
            "उन्होंने शुक्रवार को अपने स्वतंत्रता दिवस भाषण में मेक्सिको के राष्ट्रपति एंड्रेस मैनुअल लोपेज़ ओब्रेडोर द्वारा किए गए प्रस्ताव को परिषद के सामने प्रस्तुत किया।",
            "मेक्सिको के राष्ट्रपति ने अपने बयान में यूक्रेन और ताइवान के अलावा इजरायल-फिलिस्तीन विवाद का भी जिक्र किया",
            "दोनों देश मेक्सिको के राष्ट्रीयकृत लिथियम उद्योग के जरिये इलेक्ट्रिक वाहनों का उत्पादन बढ़ाने में सहयोग करेंगे",
            "बता दें कि मेक्सिको में 1985 और 2017 में भी इसी दिन (19 सितंबर) भूकंप के जोरदार झटके महसूस किये गए थे",
            "मेक्सिको ने पिछले हफ्ते संयुक्त राष्ट्र सुरक्षा परिषद में प्रस्ताव दिया था कि भारतीय प्रधान मंत्री नरेंद्र मोदी और पोप फ्रांसिस सहित राष्ट्राध्यक्षों और सरकार के प्रमुखों की एक समिति संयुक्त राष्ट्र महासचिव एंटोनियो गुटेरेस को युद्ध समाप्त करने में मदद कर सकती है।",
            "Highlights नाइजीरिया में 15 और मेक्सिको में 18 लोगों की दर्दनाक मौत",
            "सोमवार को मेक्सिको में भूंकप के तेज झटके महसूस किए गए",
            "मेक्सिको ने रूस-यूक्रेन में स्थायी शांति स्थापित करने की कोशिश करने के लिए प्रधानमंत्री नरेंद्र मोदी",
            "मेक्सिको के राष्ट्रपति ने जिस तरह सिर्फ तीन लोगों के पैनल का सुझाव दिया और फिर उसमें प्रधानमंत्री नरेंद्र मोदी को शामिल किया",
            "इस साल की ऐतिहासिक लहर मेक्सिको और मध्य अमेरिका के बाहर से सीमा पार करने वालों की बढ़ती संख्या से प्रेरित है",
            "लेकिन इस बार निक ने बाजी मार ली है. निक ने इंस्टा स्टोरी पर मेक्सिको ट्रिप पर निकलने से लेकर पहुंचने तक की जानकारी शेयर की है. निक इस समय प्रियंका के साथ मेक्सिको सिटी ट्रिप पर हैं. ट्रिप की तस्वीरें सोशल मीडिया पर शेयर की हैं",
            "मेक्सिको का मानना ​​​​है कि अंतर्राष्ट्रीय समुदाय को अब शांति प्राप्त करने के लिए अपना सर्वश्रेष्ठ प्रयास करना चाहिए,\" कैसाबोन ने कहा।",
            "यूएस कस्टम्स एंड बॉर्डर प्रोटेक्शन ने मेक्सिको से सीमा पार करने वाले 203,598 अप्रवासियों को हिरासत में लिया",
            "माना जा रहा है कि अमेरिका और मेक्सिको के बीच इस तरह के सहयोग से सेमीकंडक्टर और बैटरी क्षेत्र में एशिया का लाभ जाता रहेगा",
            "उसने मेक्सिको में वेकेशन को जल्दी खत्म करके वापस लौट आई",
            "मेक्सिको से लॉस एंजेलिस जा रही अमेरिकन एयरलाइंस की फ्लाइट के दौरान फ्लाइट अटेंडेंट के सिर के पिछले हिस्से में कथित तौर पर घूंसा मारने वाले एक यात्री को बुधवार को विमान के उतरने के बाद हिरासत में लिया गया",
            "मेक्सिको के मुक्केबाज मारियो एगयुलर डब्ल्यूबीओ खिताब के लिए अजेय प्रतिद्वंद्वी कैलिफोर्निया के ब्रेंडन ग्लेनडन के सामने थे",
            "तुर्की के राष्ट्रपति के साथ मेक्सिको और वेनेज़ुएला के प्रतिनिधियों ने भी यूएनजीए में भारत का नाम लिया.",
            "हो सकता है कि मेक्सिको सिटी के पास प्राचीन महानगर टियोतिहुआकान में बोली जाने वाली भाषा हो और विशाल पिरामिड और मंदिरों का घर हो",
            "वो बताती है कि यह तब शुरू हुआ जब मैं मेक्सिको में एक लड़की के साथ ट्रिप पर गई थी।",
            "उन्होंने बताया कि उनके कुछ जान पहचान के लोगों ने दिल्ली स्थित भारतीय दूतावास में संपर्क कर उन्हें इस बारे में बताया और दिल्ली दूतावास ने मेक्सिको स्थित दूतावास में संपर्क किया और अस्पताल से उनके बेटे का शव हासिल कर भारतीय दूतावास में रखा गया है।",
            "अब मेक्सिको में भारत निर्मित वर्टस कॉम्पैक्ट सेडान लॉन्च किया है।",
            "​​निकारागुआ और वेनेजुएला को संयुक्त राज्य से निष्कासित नहीं करना चाहता क्योंकि वे देश मेक्सिको से निर्वासन उड़ानों को स्वीकार करने का विरोध करते हैं।",
            "मेक्सिको के अटॉर्नी जनरल के कार्यालय के बाहर गुरुवार को एक विस्फोट हुआ",
            "उनके बारे में कहानियां आज के मेक्सिको और दक्षिण अमेरिका में सुनी जा सकती हैं. इश्चेल चंद्रमा से जुड़ी देवी हैं. उनके पंजे और कान जगुआर की तरह हैं",
            "हम बात कर रहे हैं मेक्सिको (Mexico) के टियाटिहुआकन शहर की",
            "मेक्सिको चाहता है कि वाशिंगटन देश से पलायन को रोकने में मदद करने के लिए वेनेजुएला के खिलाफ आर्थिक प्रतिबंधों में ढील दे और प्रवासियों के लिए संयुक्त राज्य अमेरिका में कानूनी रूप से काम करना आसान बना दे",
            "इससे तीन दिन पहले मध्य मेक्सिको में 7.6 तीव्रता के भूकंप में दो लोगों की जान जा चुकी है।",
            "मेक्सिको सिटी के पुलिस विभाग ने कहा कि पटाखों के छर्रे लगने से 11 पुलिस अधिकारी घायल हो गए और कुछ को चोटें आईं. उन सभी को अस्पतालों में ले जाया गया और चोटों को जीवन के लिए खतरा नहीं माना गया।",
            "27 अगस्त (भाषा) अमेरिका में दक्षिण एशियाई समुदाय ने टेक्सास में मेक्सिको मूल की एक अमेरिकी महिला द्वारा चार भारतीय-अमेरिकी महिलाओं से नस्ली दुर्व्यवहार करने की घटना की कड़ी निंदा की है।",
            "वहीं मौजूदा मेक्सिको और मध्य अमेरिकी हिस्से की माया संस्कृति में भी",
            "एस्माराल्दा अपटन नामक महिला को एक वीडियो में अपने आप को मेक्सिको मूल की अमेरिकी नागरिक बताते हुए और भारतीय अमेरिकियों के एक समूह के साथ बदसलूकी करते हुए देखा गया है",
            "उन्होंने मेक्सिको के हिडाल्गो के स्वायत्त विश्वविद्यालय में प्रतिमा का अनावरण किया",
            "मेक्सिको ने प्रस्ताव दिया है कि मोदी को रूस और यूक्रेन के बीच मध्यस्थता करनी चाहिए",
            "टमौलिपस और जलिस्को शामिल हैं. इनमें से मेक्सिको की टॉप टकीला प्रोड्यूसर जलिस्को है",
            "मृतक युवा के पिता बोधराज ने बताया कि उसका बेटा 4 महीने पहले टूरिस्ट वीजा पर विदेश गया था (हमेशा उसके साथ उनकी टेलिफोन पर बात होती रहती थी लेकिन करीब डेढ़ महीने से सेहत कुछ खराब होने पर वह मेक्सिको के अस्पताल में भर्ती था जहां से उन्हें 25 अगस्त को घर पर अस्पताल से फोन आया था कि उनके बेटे की मौत हो गई है उक्त बातें सुनकर सारे परिजनों के पैरों तले से जमीन खिसक गई",
            "उनका कहना है कि बसों की जरूरत है क्‍योंकि डेमोक्रेटिक राष्‍ट्रपति जो बाइडेन मेक्सिको के साथ लगी सीमा की सुरक्षा करने में नाकाम रहे।",
            "यूपी एसटीएफ ने लखनऊ में नशीली दवाओं का बहुत बड़ा इंटरनेशनल सिंडिकेट का खुलासा किया है. पता चला है कि नकली मेडिसिन मार्केट से खरीदी गई दवाएं मेक्सिको के रास्ते अमेरिका और रूस तक नशे के कारोबारियों को सप्लाई की जा रही हैं.",
            "मेक्सिको के विदेश मंत्री मार्सेलो लुइस एब्रार्ड कासौबोन ने यह प्रस्ताव रखा",
            "मेक्सिको (Mexico) के मध्य प्रशांत तट पर सोमवार को जोरदार भूकंप के झटके महसूस किए गए. रिक्टर स्केल पर भूकंप की तीव्रता 7.6 मापी गई. देश की राजधानी में भूकंप आते ही अलार्म बज गया. यूएस जियोलाजिक सर्वे के मुताबिक",
            "मृतक नौजवान की पहचान किशोर कुमार उम्र 25 साल पुत्र बोधराज के रूप में हो पाई है जिसका शव फिलहाल मेक्सिको स्थित भारतीय दूतावास में पड़ा हुआ है और उसके परिजनों ने प्रधानमंत्री नरेंद्र मोदी सहित विदेश मंत्री से अपील कर कहा कि जल्द से जल्द उनके पुत्र का शव भारत वापस लाने के प्रबंध किए जाएं ताकि वह अपने रीति रिवाज अनुसार उसका अंतिम संस्कार कर सकें।",
            "इसके अलावा मेक्सिको के कई शहरों की बिजली भी चली गई।",
            "मेक्सिको के एल चिचोन ज्वालामुखी के फटने से हल्की ठंडक हुई",
            "इस साल जनवरी से जुलाई तक मेक्सिको में यातायात दुर्घटनाओं में 9,315 लोगों की मौत हुई है",
            "Nigeria & Mexico Accident: नाइजीरिया और मेक्सिको से दिल दहलाने वाली खबर है",
            "मेक्सिको की राजधानी में 6.8 की तीव्रता के भूकंप से कई इमारतें क्षतिग्रस्त हो गईं और इस दौरान दो लोगों की मौत भी हो गई",
            "मेक्सिको के उत्तरपूर्वी राज्य तमाउलिपास में एक राजमार्ग पर ईंधन ले जा रहा टैंकर ट्रक के एक बस से टकरा गया",
            "मेक्सिको ने गुरुवार को औपचारिक रूप से यूक्रेन पर रूस के आक्रमण को समाप्त करने के लिए प्रधान मंत्री नरेंद्र मोदी के साथ एक शांति समिति के गठन का प्रस्ताव रखा।मेक्सिको के विदेश मंत्री मार्सेलो एब्रार्ड ने कहा कि संयुक्त राष्ट्र महासचिव एंटोनियो गुटेरेस के मध्यस्थता प्रयासों को बढ़ावा देने के लिए",
            "जो अमेरिकी एजेंटों को मेक्सिको में कुछ अप्रवासियों को जल्दी से “निष्कासित” करने की अनुमति देता है",
            "6.8 की तीव्रता से कांपी धरती Mexico News: मेक्सिको में भारी भूकंप आया है. रिक्टर स्केल पर भूकंप की तीव्रता 6.8 मापी गई है. सबसे ज्यादा राजधानी मेक्सिको सिटी में भूकंप के झटके महसूस किए गए हैं. Read More",
            "{\"_id\":\"631d65d1cdda7615994a8612\",\"slug\":\"wbo-video-mario-of-mexico-punches-the-referee-not-fined-know-the-reason\",\"type\":\"feature-story\",\"status\":\"publish\",\"title_hn\":\"WBO Video: मेक्सिको के मारियो ने रेफरी को ही जड़ दिया पंच",
            "मेक्सिको के राष्ट्रपति ने अगर वैश्विक नेता के रूप में प्रधानमंत्री मोदी का नाम लिया है तो इसकी अपनी खास वजहें हैं",
            "13 सितंबर (एपी) राष्ट्रपति जो बाइडन प्रशासन द्वारा सेमीकंडक्टर उत्पादन में भारी निवेश का लाभ लेने के लिए मेक्सिको और अमेरिका पूरी तरह तैयार हैं",
            "मेक्सिको की सीनेट ने देश के हाल ही में बनाए गए नेशनल गार्ड का नियंत्रण सेना को सौंपते हुए शुक्रवार तड़के एक विधेयक पारित किया।",
            "\"मेक्सिको के राष्ट्रपति सार्वजनिक रूप से चर्चा नहीं जा सकते थे",
            "यही नहीं अप्रैल में मेक्सिको के रेफरी जीसस ग्रेंडोस पर गेरेडो और इर्विन ट्यूरोबायरेट्स के बीच हुए मुकाबले में गेरेडो का पंच छाती पर लगा था और उन्हें रिंग से स्ट्रेचर पर ले जाना पड़ा था।"
        ],
        "negative": [
            "थॉ नांडर ऑन्ग उर्फ हान ले नाम की इस महिला मॉडल ने ‘द एसोसिएटेड प्रेस’ को फोन पर बताया कि वह बैंकॉक स्थित सुवर्णभूमि हवाई अड्डा पर फंसी हुई थीं",
            "ये बेहद आलसी ब्रीड के कुत्ते होते हैं",
            "केंद्रीय अन्वेषण ब्यूरो (सीबीआइ) ने चिटफंड मामले में उत्तर 24 परगना जिले की हालीशहर नगर पालिका के चेयरमैन तथा तृणमूल नेता राजू साहनी को शुक्रवार को गिरफ्तार किया",
            "पिछले दो साल से कोरोना के चलते लोग लम्बी यात्रा नहीं कर सके थे",
            "सरसों की बुवाई का समय- सरसों की बुवाई के लिए उपयुक्त तापमान 25 से 26 डिग्री सेल्सियस तक रहता है",
            "एक महिला के पास कुछ दिन पहले फोन आया",
            "एक मंच पर नजर आएगी आठ देशों की संस्कृति",
            "दुबई और भारत में बैठे कंपनियों के एजेंट सोशल मीडिया और दूसरे ऑनलाइन प्लेटफॉर्म्स पर थाइलैंड में अच्छी नौकरी का ऑफर देते हैं।",
            "अकेले नैनीताल जिले में ऐसे आधा दर्जन रिसॉर्ट मिले जिनका संचालन नियम विरुद्ध हो रहा है",
            "जो एक से ज्यादा टाइप के फ्यूल से चल सकता है. इसमें पेट्रोल के साथ-साथ इथेनॉल और मिथेनॉल का मिक्सचर भी इस्तेमाल किया जा सकता है.",
            "इंदौर नगर निगम में भी कचरे से खाद बनाकर हमने करीब नौ करोड़ रुपये की आय कराई है",
            "अय्यर 2009 से मर्सिडीज-बेंज इंडिया के साथ जुड़े हैं",
            "14 सिल्वर और 28 ब्रांज मेडल जीत चुकी हैं",
            "Will Travel Abroad At Low Cost",
            "जिन्हें फैंस काफी पसंद कर रहे है. नुसरत जहां की थाइलैंड में वेकेशन की तस्वीरें बता रही हैं कि वो अपनी छुट्टियां काफी बेहतरीन तरीके से एन्जॉय कर रही हैं.",
            "डिसक्लेमर:यह आर्टिकल एजेंसी फीड से ऑटो-अपलोड हुआ है",
            "शहरवासियों और कंपनी के कर्मचारियों और अधिकारियों की बदौलत हम यहां तक पहुंच पाए हैं",
            "स्‍कूल वैन से बच्‍ची को उतारना भूल गया ड्राइवर",
            "ड्रेगन फ्रूट के फायदे की बात की जाए तो इसमें कई पोषक तत्व और खनिज पदार्थ पाए जाते हैं",
            "हम तो यह जांच कर सकते हैं कि एमआरपी से अधिक पर तो नहीं बेचा जा रहा है।",
            "इस ब्रीड के डॉग को ज्यादा देखभाल की जरूरत नहीं होती है",
            "सरसों के बीजों की कीमतों पर कृषि विभाग का नियंत्रण नहीं है।",
            "जिन्होंने शिवांगी के इस मार्ग को सुगमता प्रदान की",
            "समाचार लिखे जाने तक रुपए गिनने का काम चल रहा था",
            "Follow us on Created with Sketch. Image Source : TWITTER Women's Asia Cup File Photo",
            "जांच एजेंसी के अधिकारियों ने तलाशी लेकर उनके घर से एक देसी पिस्टल और करीब 80 लाख रुपए नकद बरामद किए",
            "अंत में 20 सितंबर को थाईलैंड के फुकेत में उन्‍हें मिसेस इंडिया का ताज पहनाया गया",
            "मिश्रित युगल सेमीफाइनल के मैचों में रत्चापोल मक्कासासिथोर्न और चासिनी कोरपैप (थाईलैंड) की जोड़ी ने ईशान भटनागर और तनीषा क्रास्टो (भारत) को 21-15",
            "4. बच्चों के लिए आपको अलग से शुल्क का भुगतान करना होगा",
            "21-15 से हराया तो तसनीम मीर (भारत) ने मालविका बंसोड़ (भारत) को 21-16",
            "फिलहाल वह तिहाड़ जेल में बंद है",
            "ईमानदारी से काम करते हैं तो समय साथ देता है",
            "विदेश में बैठकर पूरे सिंडिकेट को चलाने वाले राणा के ऊपर हरियाणा में 30 आपराधिक मुकदमे दर्ज हैं",
            "वहीं ड्रैगन फ्रूट की खेती को लेकर विभागीय स्तर पर मंजूरी मिलने के साथ ही किसानों से आवेदन भी लिए जा रहे हैं।",
            "राज्य सरकार के मछली पालन विभाग की प्रमुख सचिव कल्पना श्रीवास्तव",
            "मैनपाट महोत्सव में सीएम भूपेश बघेल ने किया था सम्मानित",
            "आधिकारिक सूत्रों ने शुक्रवार को बताया कि गोटाबाया सिंगापुर एयरलाइंस की उड़ान से श्रीलंका वापस लौटे हैं",
            "नामी कंपनियां विदेशी- वर्तमान में बीज बेचने वाली 21 कंपनियों में से 18 विदेशी कंपनियां हैं",
            "शेयर बढ़ने से कंपनी को लाभ हुआ है।मेरा मानना है कि ईमानदारी से काम करते हैं तो समय साथ जरूरत देता है",
            "प्रांतीय पुलिस प्रमुख जनरल चुओन नरिन ने कहा कि उस समय 18 लोगों को बचा लिया गया",
            "इसके लिए एशियाई क्रिकेट काउंसिल (एसीसी) के अध्यक्ष जय शाह की तरफ से मंगलवार को शेड्यूल जारी कर दिया गया",
            "बिना सनग्लास के गाड़ी चलाते हुए पकड़े जाने पर यहां जुर्माना लगता है",
            "कभी शांतिनिकेतन में बंगले तो कभी शिक्षक भर्ती घोटाले के आरोपी पूर्व मंत्री पार्थ चट्टोपाध्याय की कई लग्जरी संपत्तियां देखी हैं. अब ईडी ने एक बड़ा खुलासा किया है. पार्थ और अर्पिता चटर्जी की संपत्ति का पता देश और विदेश की सीमाओं से परे थाईलैंड में लगा है. पार्थ चटर्जी और अर्पिता समय-समय पर वहां जाया करते थे. प्रवर्तन निदेशालय ने चार्जशीट में इसका जिक्र किया है. फिलहाल शिक्षक भर्ती घोटाले के आरोपी पार्थ चटर्जी और अर्पिता मुखर्जी जेल हिरासत में हैं",
            "कंपनी भारत की दूसरी सबसे बड़ी कोल इंपोर्टर कंपनी है",
            "विनोद अग्रवाल ने बताया कि व्यवसाय करते समय हमें देश के कानून को ध्यान में रखना चाहिए",
            "430 वर्ग किमी में फैला है पार्क",
            "ऐसे में ब्रांज मेडल जीतने पर न सिर्फ वागड़ में बल्कि मुंबई में भी उनके प्रशंसक काफी उत्साहित हैं।",
            "आदित्य जूनियर और सीनियर दोनों ही वर्गों में एकल",
            "बैंकॉक में मॉडल ने ‘मिस ग्रैंड इंटरनेशनल ब्यूटी पीजेंट’ के मंच से म्यांमा में लोकतंत्र समर्थक प्रदर्शनकारियों की हत्या के बारे में बोला था।",
            "रेणुका की इस सफलता में उनके पति फ्रांसिस बराबर के भागीदार रहे",
            "टीचर और ड्राइवर को हो सकती है इतने साल की जेल",
            "पार्क में कपल ने अचानक सबके सामने निकाल दिए कपड़े",
            "जो अपनी अंतर्निहित क्षमता से अवगत नहीं हैं।",
            "यह भी पढ़े: हंग थिन्ह मैत्री फुटबॉल टूर्नामेंट : पहली जीत के लिये वियतनाम से भिड़ेगा भारत",
            "काव्या अपने शानदार खेल की बदाैलत अब 13 गाेल्ड",
            "सन् 2009 में अल्मोड़ा की गीता खोलिया द्वारा पीलीभीत में कथित आत्महत्या का राज कभी नहीं खुला",
            "छह महीने के अनुबंध के लिए 30 फीसदी और 12 महीने के अनुबंध के लिए 35 फीसदी रिटर्न का वादा किया गया था. नथामोन ने हर महीने रिटर्न देने का भी वादा किया",
            "कोरोना काल में ड्रैगन फ्रूट की हिंदुस्तानी बाज़ार में डिमांड काफी बढ़ गई थी",
            "अगर वह ऐसा नहीं करता तो उसका ऑर्डर कंपलीट नहीं होता. उसके और भी ऑर्डर पेंडिंग थे",
            "गायों के साथ अन्य पशुओं की चिकित्सा सेवा में भी योगदान दे रहे हैं",
            "सरकार ने यह नियम इसलिए बना रखा है. ताकि धूप के कारण सड़क दुर्घटना न हो।",
            "Women's Asia Cup 2022: महिला क्रिकेट टीमों के बीच खेले जाने वाले एशिया कप टूर्नामेंट की चार साल बाद फिर से वापसी हो रही है",
            "जिस प्रकार सीबीआइ की छापेमारी चल रही है कब किसे गिरफ्तार किया जाएगा",
            "मुख्यमंत्री ट्राफी इंडिया इंटरनेशनल बैडमिंटन चैलेंज के फाइनल मैच रविवार 25 सितंबर को खेले जाएंगे",
            "पश्चिम बंगाल में शिक्षक भर्ती घोटाले के आरोपी पूर्व मंत्री पार्थ चटर्जी और उनकी करीबी अर्पिता मुखर्जी के थाइलैंड में संपत्तियां मिली हैं. ईडी की चार्जशीट में इसका खुलासा किया गया है.",
            "पहले दौर में कई वरीय खिलाड़ियों को परेशान करने वाली तस्नीम ने फाइनल में छठी वरीयता प्राप्त सामिया फारूकी को 14-21",
            "अब तक 55 मेडल जीत चुकी काव्या ने हाल ही जाॅर्डन के ओमान में हुए अंतरराष्ट्रीय अंडर-15 टेबल टेनिस प्रतियाेगिता में अपने दमदार खेल का प्रदर्शन किया",
            "जांच एजेंसी के अधिकारियों ने तलाशी लेकर उनके घर से एक देसी पिस्टल और करीब 80 लाख रुपए नकद बरामद किए।",
            "देखा जाय तो इन अय्याशी के अड्डों के कारण इस छोटे से राज्य की सरकारें भी सुरक्षित नहीं हैं",
            "तो आईआरसीटीसी के इस शानदार टूर पैकेज का लाभ उठा सकते हैं।",
            "विदेशी संपत्ति के बारे में पूछे जाने पर पार्थ चट्टोपाध्याय ने अपना मुंह नहीं खोला. स्नेमॉय दत्त से पूछताछ के बाद पता चला है कि पूर्व शिक्षा मंत्री ने शेल कंपनियों का इस्तेमाल काले धन को सफेद करने के लिए किया था. थाईलैंड ही नहीं",
            "वाइल्डलाइफ सेंचुरी तक लगभग हर एक चीज़ का मजा यहां आकर ले सकते हैं",
            "राजाजी पार्क से लेकर बिन्सर वन्यजीव विहार और उससे भी आगे अमीरों के लिये बने इन कथित आरामगाहों की एक लम्बी श्रृंखला बनी हुयी है",
            "साथ ही आपको कई सुविधाएं भी मिलेगी",
            "सऊदी अरब में महिलाएं कार ड्राइव नहीं कर सकती हैं",
            "इसका स्वयं अन्दाजा लगाया जा सकता है",
            "इंडियन स्पिट्ज - ये डॉग ब्रीड काफी फ्रेंडली होते हैं",
            "आप इस टूर पैकेज के लिए बुकिंग आईआरसीटीसी की ऑफिशियल वेबसाइट के जरिए कर सकते हैं",
            "खरीदने वाले को उसमें मौजूद मेरी सभी फोटोज और वीडियोज भी मिलेंगी",
            "कंपनी ने सात साल में लगभग 6600 प्रतिशत का रिटर्न दिया है",
            "अपनी काबिलियत के दम पर समूची देवभूमि उत्तराखंड को गौरवान्वित करने वाले राज्य के युवाओं ने अनेकों बार देश विदेश में समूचे उत्तराखण्ड का मान बढ़ाया है",
            "उसके गृह नगर यमुनानगर में ही उसके ऊपर 19 मुकदमे कायम हैं",
            "छोटे से रूप में शहर में व्यवसाय की शुरुआत करने के बाद धीरे-धीरे देश में अपना नाम स्थापित किया और इस समय दुनियाभर के कई शहरों में वे सेवाएं दे रहे हैं",
            "2025 तक लॉन्च होंगे सभी मॉडल",
            "कुछ प्रमुख टॉय डॉग ब्रीड्स - टॉय पूडल - पूडल नस्ल के कुत्ते अमरीका में बेहद पसंद किए जाते हैं",
            "मॉडल का एक फैन तो फोन के बदले 8 लाख 60 रुपये देने को तैयार हो गया",
            "कई धर्मों में मरने के बाद इंसानों को दफनाने का रिवाज है. इसी लिए शहरों में कब्रिस्तान होते हैं जहां लोग अपने परिवार के दिवंगत लोगों को दफनाते हैं. मगर क्या आप जाते हैं कि दुनिया में इंसानों की तरह विमानों का भी कब्रिस्तान है? इस कब्रिस्तान में प्लेन दफनाए नहीं",
            "कोरोना काल के दौरान यह चोपट हो गया. हालांकि अब चीजें धीरे-धीरे पटरी पर आ रही हैं. Also Read - World Tourism Day 2022: अक्टूबर से पहले जरूर घूम लें 'फूलों की घाटी'",
            "उसी रिसॉर्ट में हाकम सिंह बड़े-बड़े नामचीन और पहुंच वाले लोगों को ओब्लाइज करता था और उनके साथ फोटो खिंचा कर अपना रुतबा बढ़ाता था",
            "जिसके लिए सबसे ज्यादा एक्साइटेड उनका बेटा गोला ही है. बाकी भारती सिंह और हर्ष लिंबाचिया तो थोड़े लेजी ही नजर आ रहे हैं. गोला पहली बार थाईलैंड पहुंचे हैं. वहां काफी गर्मी है",
            "वे मूल रूप से छत्तीसगढ़ के बलरामपुर जिले के कुसमी रतासिली जैसे छोटे से गांव की रहने वाली हैं",
            "शीत्जू - डॉग की एक ब्रीड है",
            "Published by: Published by: vivek shukla Updated Tue",
            "सीबीआइ ने हालीशहर पालिका के चेयरमैन को किया गिरफ्तार",
            "वहीं प्रियांशु राजावत (भारत) यू इगारशी (जापान) को 21-16,21-15 से पराजित कर फाइनल में पहुंचे",
            "23-21 से हराकर स्वदेशी सरजमीन पर जीत का परचम लहराया",
            "3. घूमने के लिए एसी व्हीकल की सुविधा मिलेगी।",
            "हालांकि रेणुका ने सभी को पछाड़ते हुए इस खिताब पर कब्जा कर लिया।",
            "पंजाब के माेहाली में हुई अंडर-13 की नेशनल टीटी कंपिटिशन में सिल्वर और देहरादून में हुई नेशनल टीटी कंपिटिशन में भी ब्रांज मेडल जीत चुकी है।",
            "Watch Shocking Video: कपड़े उतार नहाने पहुंची महिला",
            "पिता की प्रेरणा से रिंग में उतरी थी भावना",
            "चिहुआहुआ - चिहुआहुआ डॉग को कुत्तों की छोटी ब्रीड्स में से एक माना जाता है",
            "वर्ष 2013 के नवंबर माह में देहरादून के नारी निकेतन में एक मूक-बधिर संवासिनी के साथ दुष्कर्म और उसका गर्भपात के मामले ने सारी मानवता को ही शर्मसार कर दिया था",
            "इस साल ऑस्ट्रेलिया पर सबसे ज्यादा हमले",
            "शहर के सुनील चौरड़िया लिस्ट में 389वें स्थान पर हैं",
            "वहीं इस ब्रीड के डॉग्स का वजन करीब 15 से 20 किलो का होता है।",
            "मलेशिया और यूएई की टीमें भी शामिल होंगी।",
            "अलवर. कृषि विभाग के उच्चाधिकारियों ने शनिवार को जिले के कई स्थानों पर खाद व बीज की दुकानों का आकस्मिक निरीक्षण किया",
            "बता दें कि 9 कारोबारी सत्र में यह 8वां कारोबारी सत्र ऐसा रहा है जिसमें डॉलर के मुकाबले रुपये में 2.28 फीसदी की गिरावट आई है",
            "थाइलैंड की रहने वाली महिला ने 2 चाइनीज दोस्‍तों की तरफ से पोस्‍ट किए विज्ञापन में लिखा कि उसके दोस्‍तों को थाई गर्लफ्रेंड चाहिए. इसके बदले उन्‍हें 2.16 लाख रुपए महीने की सैलरी दी जाएगी. पोस्‍ट में यह भी दावा किया गया है कि अगर गर्लफ्रेंड्स ने जॉब अच्‍छे तरीके से की तो 2 लाख रुपए के अलावा भी पैसे मिलेंगे.",
            "फेसबुक यूजर ओके माई माई (Ok Mai Mai) ने पिछले सप्‍ताह ही इस जॉब का पोस्‍ट शेयर किया. इस पोस्‍ट में उन्‍होंने लिखा,'मेरे दो चीनी दोस्तों को गर्लफ्रेंड की तलाश है. गर्लफ्रेंड की उम्र 18 से 23 साल के बीच होनी चाहिए. गर्लफ्रेंड को बतौर सैलरी 2.16 लाख रुपए मिलेंगे",
            "ऐसा कर के उन्होंने साबित किया है कि एक स्त्री का अस्तित्व एक समर्पित गृहिणी",
            "आरिफ शेख ने बताया कि अभी उदयपुर में शित्जू",
            "21-11 से शिकस्त देकर फाइनल में प्रवेश किया",
            "जहां से उन्होंने थाईलैंड के लिए प्रस्थान किया था",
            "इसमें पर्यटकों के जाने और आने की विमान यात्रा ",
            "भीषण गर्मी में बस एकदम तंदूर की तरह गर्म हो गई",
            "समापन समारोह में मुख्यमंत्री भूपेश बघेल होंगे शामिल",
            "ऐसे में उससे पूछताछ की. सेना ने बताया कि चोई को उन्‍होंने प्‍लेन के टिकट के लिए पैसे देने की बात कही",
            "पूर्व जूनियर विश्व नंबर एक तस्नीम मीर और प्रतिभाशाली प्रियांशु राजावत ने भारत छत्तीसगढ़ इंटरनेशनल चैलेंज बैडमिंटन टूर्नामेंट में सोमवार को क्रमशः महिला और पुरुष एकल खिताब हासिल किये",
            "यहां पर एक बच्‍ची स्‍कूल हर दिन की तरह अपनी स्‍कूल वैन में बैठकर गई लेकिन उसे बस ड्राइवर और टीचर स्‍कूल में उतारना भूल गए और वो बस में ही बंद हो गई।",
            "वीडियो थाईलैंड के लोकल न्यूज (NowThisNews) ने अपने अपने इंस्टाग्राम पेज पर शेयर किया है. इसमें देखा जा सकता है कि कुछ लोग बाथरूम में घुसे अजगर का रेस्क्यू कर रहे हैं. बताया जा रहा है महिला अपने कपड़े उतारकर बाथरूम में नहाने के लिए पहुंची थी. इस दौरान उसे बाथटब में अजगर नजर आया. उसने रेस्क्यू टीम को इसकी सूचना दी",
            "विनोद आर्य और उनके बेटे अंकित आर्य को भाजपा से तब निकाला गया जब अंकिता हत्याकाण्ड में पुल्कित और उसके दो सहअभियुक्त मैनेजरों को गिरफ्तार किया गया",
            "बीजपुर के विधायक सुबोध अधिकारी ने कहा कि साहनी को किस मामले में गिरफ्तार किया गया है",
            "लेकिन असल में उनका शॉपिंग पर पहुंचकर मूड खराब हो जाता है. मार्केट में जब भारती सिंह पहुंचती हैं तो वह वहां लोगों को भुना हुआ मगरमच्छ खाते हुए देखती हैं",
            "वापस लौटने के लिए पहले वह थाइलैंड से सिंगापुर गए थे",
            "बस में ये खौफनाक मंजर देखकर हर किसी के होश उड़ गए।",
            "आइए आपको बताते हैं कि आखिर क्या खास है उस फोन में और क्या है पूरा मामला।",
            "रेणुका को एनिग्मा मिसेज एशिया कॉन्टेस्ट में गोल्ड कैटेगरी में खिताब मिला है",
            "उनकी डाइट और घूमने-फिराने का भी पूरा ध्यान रखना होता है जबकि छोटे डॉग्स की केयर ज्यादा नहीं करनी पड़ती",
            "{\"_id\":\"632a5ba38044545fff1df89f\",\"slug\":\"indian-healthcare-industry-ranks-second-in-the-world-in-terms-of-cyber-attacks-us-on-top\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Cyber Attacks: साइबर हमलों के मामले में भारतीय स्वास्थ्य सेवा उद्योग दुनिया में दूसरे स्थान पर",
            "20 Sep 2022 12:27 AM IST",
            "12 वर्षीय आदित्या यादव ने ब्राजील डेफ ओलंपिक में बैडमिंटन की टीम स्पर्धा में स्वर्ण पदक जीतकर इतिहास रच दिया था",
            "इस दौरान यहां का मौसम बहुत अच्‍छा रहता है",
            "जिसमें हर बार भारतीय टीम विजेता रही",
            "मॉडल ने जानकारी देते हुए बताया कि अभी तक उस फोन को खरीदने के लिए उन्हें 3 हजार से अधिक लोग मैसेज कर चुके हैं",
            "मछुआरों को सामाजिक तथा आर्थिक सुरक्षा भी मिली है",
            "और निर्यात के लिए नई संभावना पर भी विचार किया",
            "उस जीत के साथ ही अगली अंतरराष्ट्रीय प्रतियोगिता के लिए भी उनका चयन पक्का माना जा रहा था।",
            "भारत के स्वास्थ्य सेवा उद्योग पर 2021 में 71 लाख से अधिक साइबर हमले हुए",
            "View this post on Instagram A post shared by Sanjana Sanghi (@sanjanasanghi96)",
            "शिवांगी के पति राजेश हेनरी मध्यप्रदेश शासन के आबकारी विभाग में अपर आबकारी आयुक्त के पद पर पदस्थ हैं",
            "दोनों बॉक्सर का हिसार साई में पहुंचने पर जोरदार स्वागत किया जाएगा।",
            "हाइब्रिड सरसों के भाव कंपनियां स्वयं तय करती हैं",
            "Banswara Girl Kavya Bhatt Won Bronze Medal For India",
            "सर्बिया में साई की बॉक्सर भावना ने दिखाया पंच का दम",
            "दरभंगा से खुलने वाली स्वदेश दर्शन ट्रेन में जोड़ा एक एसी कोेेेेेेच",
            "महंगाई से निपटने के लिए अमेरिकी फेड ने एक बार फिर ब्याज दरों में 0.75 फीसदी की बढ़ोतरी करने के बाद भी फेड ने और आगे भी रेट हाइक के संकेत दिए हैं",
            "नथामोन ने एक YouTube चैनल पर 847,000 से अधिक Subscribers को आकर्षित किया",
            "लेकिन जितने ज्यादा छोटे होते हैं",
            "तो अगर आप बीच या पहाड़ों वाली डेस्टिनेशन्स घूमकर बोर हो चुके हैं",
            "आपको बता दें कि खगडिय़ा के लाल बैर को उद्यान उत्पादन मेला में पूरे बिहार में पहला स्थान मिला था",
            "इसे नवभारतटाइम्स.कॉम की टीम ने एडिट नहीं किया है।",
            "IRCTC ने ट्वीट करके दी जानकारी-",
            "चीता या बाघ आदि भी शामिल है. वाइल्‍ड लाइफ प्रोटेक्‍शन एक्‍ट के तहत इन जानवरों को निजी तौर पर पालने की मंजूरी नहीं दी गई है. अगर कोई इन्हें किसी दूसरे काम में भी इस्तेमाल करना चाहता है तो इसके लिए कानूनी मंजूरी लेनी होगी.",
            "3 कारोबारी सत्रों में डॉलर के मुकाबले रुपया 1 रुपया 70 पैसे कमजोर हुआ है",
            "थाईलैंड में नुसरत जहां वेकेशन मना रही है. छुट्टियां एंजॉय करती हुए वो शेर के साथ पोज़ देती नज़र आ रहीं हैं तो कही हाथी की सवारी करती दिख रही है. नुसरत जहां सोशल मीाडिया पर अपने चाहने वालों के लिए लगातार",
            "हमने उनसे जो कुछ हुआ है उसके बारे में तेजी से पता करने के लिए कहा है।’’",
            "क्योंकि बच्चे की पूरी देखभाल पर वह ध्यान देना चाहती हैं. इस समय भारती सिंह शॉर्ट ब्रेक पर हैं. बहुत कम इंडस्ट्री में एक्टिव रहना प्रिफर कर रही हैं. भारती सिंह अपने बेटे गोला का काफी ख्याल रखती नजर आती हैं.",
            "थाईलैंड में छुट्टियों का लुत्फ उठा रही हैं नुसरत",
            "कोरोना के खत्म होने के बाद कई देशों ने यात्रा की अनुमति दे दी है।",
            "चमेलीदेवी अग्रवाल ब्लड बैंक और डायग्नोस्टिक केंद्र तैयार किया है",
            "जबकि बिक्री में भारतीय कंपनी का स्थान सातवां है",
            "2013 में रखा था अपराधी की दुनिया में कदम",
            "थाइलैंड अपने समुद्री तटों और नाइटलाइफ के लिए मशहूर है. यहां कई प्राचीन मंदिर भी हैं. इसे दुनिया भर के यात्रियों के लिए बकेट-लिस्ट डेस्टिनेशन कहना गलत नहीं होगा. हालांकि",
            "उन्होंने इंजीनियरिंग भोपाल से और मास्टर डिग्री देवी अहिल्या विश्वविद्यालय के स्कूल आफ एनर्जी से पूर्ण की",
            "पिता का सपना था कि बेटी भी रिंग में उतरकर नाम चमकाए।",
            "भारतीय टीम सेमीफाइनल से पहले राउंड रोबिन फॉर्मेट में कुल छह मैच खेलेगी",
            "ऐसे ही लोगों को जवाब दिया है भोपाल की शिवांगी पांडे ने",
            "पुरुष युगल सेमीफाइनल के मैचों में कृष्णा प्रसाद गरागा और विष्णुवर्धन गौड़ पंजाला (भारत) की जोड़ी ने चालोएम्पोन चारोएनकिटामोर्न और नंथकर्ण योर्डफाइसोंग (थाईलैंड) को 12-21",
            "लेकिन अब कई लोग भारत में घूमने के साथ-साथ विदेशी यात्रा पर भी जाने का विचार बना रहे हैं",
            "पहाड़ की बेटी अंकिता भण्डारी की एक सत्ताधारी दल के नेता की बिगड़ैल औलाद के रिसॉट में नृसंश हत्या के बाद प्रदेश का जनमानस हतप्रभ है और हर कोई सवाल कर रहा है कि क्या उत्तराखण्ड के लोगों ने राज्य आन्दोलन में की लड़ाई कुछ अमीरजादों के इन रिसॉर्टों के लिये लड़ी थी जहां न तो बहू बेटियां",
            "अब भारत में भी इसकी डिमांड बढ़ गई है",
            "भारत छोड़कर थाइलैंड में शरण ली",
            "यूएसए और सिंगापुर के दलों ने आने पर सहमति दे दी है",
            "साथ ही उन्होंने स्पष्ट किया कि उनके फोन में 30,000 फोटोज और 4,000 से अधिक वीडियोज हैं",
            "ईकेआइ एनर्जी सर्विसेस के फाउंडर मनीष डबकारा 459वें स्थान पर रहे हैं",
            "पुरुष युगल फाइनल में ईशान भटनागर और के साई प्रतीक की भारतीय जोड़ी ने अपने हमवतन कृष्णा प्रसाद और विष्णुवर्धन गौड़ को 17-21",
            "टू-व्हीलर सेगमेंट की दिग्गज की कंपनी होंडा (Honda) टू-व्हीलर कारोबार का इलेक्ट्रिफिकेशन करने जा रही है. कंपनी 2025 तक अलग-अलग सेगमेंट की 10 या उससे ज्यादा इलेक्ट्रिक टू-व्हीलर लॉन्च करेगी. इसमें स्कूटर",
            "21-7 से मात देकर पहला स्थान हासिल किया।",
            "गोटाबाया राजपक्षे की श्रीलंका वापसी से पहले अनुमान लगाए जा रहे थे कि वो शुक्रवार या शनिवार को वापसी कर सकते हैं",
            "जहां आप जा सकते हैं. यहां समुद्री तटों को देख सकते हैं और आलीशान होटलों में रह सकते हैं. इसके अलावा यहां के मशहूर व्यंजनों का लुत्फ उठा सकते हैं. आप थाईलैंड की राजधानी बैंकॉक जा सकते हैं जो कि अब तक देश का सबसे अधिक आबादी वाला शहर है. यहां गगनचुंबी इमारतें",
            "राजस्थान और दिल्ली एनसीआर के आसपास स्थित कई गैंगस्टरों से जुड़े ठिकानों पर एकसाथ छापेमारी जारी है।",
            "चूंकि शहर से खास जुड़ाव है इसलिए यहां भी चिकित्सा क्षेत्र में कई सुविधाएं दे रहे हैं",
            "आत्मनिर्भर मध्य प्रदेश के निर्माण में मछली पालन क्षेत्र का अहम योगदान है",
            "जो तिब्बत से पैदा हुई. यह सबसे आज्ञाकारी डॉग माना जाता है और देखने में बेहद क्यूट होता है. खास बात यह है कि यह डॉग खुद परिस्थितियों में खुद को ढाल सकता है और परिवार के लिए खतरा भी नहीं बनता है।",
            "गर्लफ्रेंड की जॉब के लिए इच्‍छुक कैंडिडेट्स किसी भी तरह के ड्रग्‍स ना लेती हों. वे काम में अच्‍छी होनी चाहिए. किसी तरह की समस्‍या से ना जूझ रही हों और चीनी भाषा बोलने में सक्षम होनी चाहिए.",
            "सोशल मीडिया पर एक पोस्ट इन दिनों काफी चर्चा का विषय बना हुआ है",
            "UP: एशिया डेफ बैडमिंटन चैंपियनशिप में चमक बिखेरेंगी आदित्या",
            "जेल से निकलने के बाद राणा ने बिश्नोई गैंग और काला जठेड़ी के साथ मिलकर कई अपराधों को अंजाम दिया।",
            "डॉलर इंडेक्स मई 2002 के ऊपरी स्तर पर है।",
            "मजबूरी में वह पुलिस के पास गई और केस दर्ज कराया",
            "मगर फिर भी पुलिस उसे दबोच नहीं पाई",
            "समुद्री तटों और नाइटलाइफ के लिए मशहूर है थाइलैंड",
            "रविवार को जब पथालंग प्रांत पहुंचे तो थाई सैनिकों से पीने के लिए पानी मांगा. पहले तो सैनिकों को लगा कि चोई कोई अपराधी हैं",
            "रूस में गंदी कार चलाने पर आपको 30EUR का जुर्माना भरना पड़ेगा।",
            "जापान की करेंसी येन (yen ) में 0.47 फीसदी",
            "डॉ रेणुका को 2021 में हुए मैनपाट महोत्सव में प्रदेश के मुख्यमंत्री भूपेश बघेल से भी सम्मानित हो चुकी हैं",
            "संस्कृति विभाग के संचालक अदिति त्रिपाठी के अनुसार 16 से 22 अक्टूबर तक रवीन्द्र भवन में अंतरराष्ट्रीय रामायण मेला प्रस्तावित है",
            "अंबिकापुर के होलीक्रॉस अस्पताल में चिकित्सक डॉ रेणुका की इस उपलब्धि से पूरा परिवार काफी खुश है",
            "संजना ने वीडियो के कैप्शन में लिखा है",
            "खगड़िया में हो रही कई प्रकार की खेती",
            "पोस्ट को शेयर करने के साथ ही मॉडल के सेकंड हैंड आईफोन को खरीदने वालों की लाइन ही लग गई",
            "जी हां.. हम बात कर रहे हैं मूल रूप से राजधानी देहरादून के रहने वाले प्रखर चमोली की",
            "अभी कुछ दिन पहले ही एक हाथी ने गर्मी से पगलाकर अपने मालिक को मौत के घाट उतार दिया था।दक्षिणी थाईलैंड के फांग नगा भीषण गर्मी के कारण 20 वर्षीय हाथी \"पागल\" हो गया और महावत पर हमला करके उस मौत के घाट उतार दिया",
            "फिर मुख्य ड्रा के मैच हुए",
            "बेहद पतली-दुबली दिखने वाली काव्या जब काेर्ट पर उतरती है ताे प्रतिद्वंद्वी पर अटेकिंग शाॅर्ट के जरिये टूट पड़ती है",
            "बोलीं- अगर सेना मदद ना करती तो उनके पोते की यात्रा काफी लंबी होती. सोंगखला से बरीराम की दूरी 1350 किलोमीटर है.",
            "ये फैमिली के बीच रहना पसंद करते हैं।",
            "उसके खाते से पूरे पैसे कटने का मैसेज आ गया।",
            "एशिया कप में हिस्सा लेने वाली सभी टीमों के 27-28 सितंबर को ढाका पहुंचना है",
            "बेटे हर्षित ने ईरान में हासिल किया पदक",
            "गर्मी में खड़ी बस में वो झुलसती और झटपटाती रही",
            "दिल्ली और चंडीगढ़ में भी वांछित था।",
            "रोहन कपूर और रेड्डी एन. सिक्की (भारत) की जोड़ी ने गौस शेख और मनीषा के (भारत) को 21-17",
            "Indore News : मत्स्य पालन में मार्केटिंग",
            "Cyber Attacks: साइबर हमलों के मामले में भारतीय स्वास्थ्य सेवा उद्योग दुनिया में दूसरे स्थान पर",
            "लेकिन अब कई लोग भारत में घूमने के साथ-साथ विदेशी यात्रा पर भी जाने का विचार बना रहे हैं",
            "भोपाल की शिवांगी पांडे ने जीता ग्लैमोन मिसेज इंडिया 2022 का ताज",
            "उस पर क्लिक करते ही पूरा पैसा उड़ गया",
            "गोवा के घरेलू पैकेज आइआरसीटीसी ने लांच किए हैं",
            "यह 23 सितंबर को 125 पैसे की गिरावट के साथ 80.99 प्रति डॉलर पर बंद हुआ था",
            "पांच महीने पहले यूट्यूबर ने अपने फॉलोअर्स को अपने अकाउंट में पैसे जमा करने के लिए आमंत्रित किया था",
            "वन्तरा रिसॉर्ट का मालिक आज से नहीं बल्कि कई साल पहले से अपनी हरकतों के कारण चर्चित रहा",
            "अच्छी गुणवत्ता के बीज उत्पादित होने से मत्स्य कृषकों को उन्नात बीज उपलब्ध होगा और मछली उत्पादन में गुणात्मक सुधार होंगे",
            "फिश कार्नर से युवाओं को मिलेगा रोजगार - कार्यशाला में मत्स्य महासंघ ने मछुआ प्रोत्साहन राशि और आजीविका सहयोग योजना के अंतर्गत 11 करोड़ रुपये बांटे",
            "प्रवक्ता ने कहा कि मॉडल के यात्रा संबंधी दस्तावेज से जुड़ी समस्या के कारण ऐसा किया गया था।",
            "भारत के स्वास्थ्य सेवा उद्योग पर 2021 में 71 लाख से अधिक साइबर हमले हुए",
            "इनमें तत्कालीन सत्ताधरी दल से सम्बन्धित दो बलात्कारियों को 10 साल की सजा हुयी थी",
            "उन्होंने हाल में अपनी पहली फिल्म ‘दिल बेचारा’ की रिलीज के दो साल पूरे होने पर पुरानी यादों को ताजा किया. संजना ने इंस्टाग्राम पर एक छोटी क्लिप पोस्ट की है",
            "हैरानी का विषय यह है कि सभी में किसी न किसी तौर पर राजनीतिज्ञ या फिर नौकरशाह शामिल मिले हैं",
            "प्रखर की इस अभूतपूर्व उपलब्धि से जहां उनके परिवार में हर्षोल्लास का माहौल है वहीं समूचे क्षेत्र में भी खुशी की लहर है",
            "रहने के लिए होटल के एवज में मात्र 1 लाख 7 हजार रुपए देना होगा।",
            "हम ऐसी योजनाओं पर काम करते हैं जिससे आम इंसान को भी लाभ पहुंचे",
            "जिस कारण ये खुद भी ज्यादा घूमने की इच्छा नहीं रखते हैं",
            "साउथ कोरिया की करेंसी वॉर्न में 1.4 फीसदी की गिरावट देखने को मिली रही है जबकि फिलीपींस की करेंसी पेसो (peso) में 0.57 फीसदी ",
            "आखिरकार दो साल बाद यानी 2022 में वह पुलिस के हत्थे चढ़ गया।",
            "इस साल सरसों की बुवाई शुरू होने वाली है जो अक्टूबर माह में भी चलेगी",
            "राजस्व विभाग के लोगो वाला एक पेज खुला",
            "बाथटब का नजारा देख हिला दिमाक",
            "इसके खाने से इंसान को पोषण के साथ-साथ इम्यूनिटी भी स्ट्रॉन्ग होती है",
            "21-13 से मात दी और फाइनल में प्रवेश किया है",
            "उनकी सुरक्षा में थाईलैंड सरकार ने सादा कपड़ों में सुरक्षा कर्मी भी लगाए थे",
            "केंद्र सरकार के मछली पालन विभाग के संयुक्त सचिव सागर मेहरा",
            "Oman International Table Tennis (U 15) Championship",
            "मालाखेड़ा में किसान व खाद बीज",
            "मगर अब वह भी नहीं है।",
            "21-13 से हराकर फाइनल में प्रवेश किया है।",
            "थाईलैंड के किसी शहर का है वीडियो",
            "यह यात्रा नवंबर और जनवरी में हो सकती है",
            "29 अगस्त (भाषा) जर्मनी की लक्जरी कार कंपनी मर्सिडीज-बेंज ने सोमवार को संतोष अय्यर को भारतीय परिचालन का अगला प्रबंध निदेशक और मुख्य कार्यपालक अधिकारी (सीईओ) नियुक्त किया है",
            "कई लोगों को लगता है कि शादी के बाद महिलाओं का जीवन सिर्फ परिवार के इर्द-गिर्द ही घूमता है और उनका स्वयं का अस्तित्व खत्म हो जाता है",
            "डॉक्टर रेणुका मास केरकेट्टा ने बताया कि एनिग्मा की तरफ से अंतरराष्ट्रीय ओपन सौंदर्य प्रतियोगिता थाईलैंड के पटाया में आयोजित हुई थी",
            "इसके बदले उसे 1 लाख रुपए देने की पेशकश की गई थी.",
            "रिपोर्ट में कहा गया है कि रुपये की कीमत में यह गिरावट डॉलर की मजबूती की वजह से आई है",
            "रत्ना पाठक शाह और फातिमा सना शेख के साथ नजर आएंगी.",
            "जो 2024 से 2025 के बीच आएंगी. एक्सपर्ट उम्मीद कर रहे हैं कि इनकी कीमतें ज्यादा महंगी नहीं होगी. हाल ही में होंडा ने थाइलैंड पोस्ट कंपनी लि. के साथ टाइ-अप का एलान किया है. दोनों मिलकर थाइलैंड में Benly e electric moped बनाएंगे. होंडा के जरिए Benly e को Honda Mobile Power Pack (MPP) स्वेपेबल बैट्री तकनीकी मिलेगी.",
            "अब आईआरसीटीसी बिहार के लोगों को कम खर्च में विदेश यात्रा भी कराने जा रही है",
            "इसी प्रकार देश में भी विभिन्न स्थानों से श्रद्धालु इसमें भाग लेंगे।",
            "जिनके बारे में जानकार आपको हैरानी होगी",
            "अंतरराष्ट्रीय स्तर के विशेषज्ञों ने मछली की मार्केटिंग",
            "स्ट्रीट बाइक शामिल हैं. इलेक्ट्रिफिकेशन के जरिए कंपनी इलेक्ट्रिक बाइक की सालाना बिक्री बढ़ाना चाहती है. इसे अगले 5 साल में करीब 10 लाख करना का लक्ष्य है. साथ ही 2030 तक ग्लोबल सेल्स में करीब 15 हिस्सेदारी हासिल करने की योजना है. इसके अलावा होंडा भारत में 2023 तक भारत फ्लैक्स फ्यूल मोटरसाइकल को भी लॉन्च करने वाली है.",
            "आइआरसीटीसी ने लंबे समय के बाद लखनऊ से विदेश यात्रा का टूर पैकेज बनाया है",
            "नुसरत जहां थाईलैंड में छुट्टियों का जमकर मज़ा उठा रही हैं. फोटोज़ में नुसरत जहां पिंक और ब्लू कलर की बिकिनी में बेहद स्टाइलिश नजर आ रही हैं. समुद्र के किनारे दिये गए पोज को फैंस काफी पसंद कर रहे हैं.",
            "वह गोला की पहली फ्लाइट और वेकेशन पर होने वाले कई अजीबो-गरीब एक्स्पीरियंसेस से जुड़ा है.",
            "साथ ही ये डॉग्स खाने के मामले में ज्यादा चूजी नहीं होते हैं",
            "यह यात्रा पांच रात व 6 दिनों की होगी",
            "उनके पास ना तो फोन था और ना पैसे. 12 दिन में चोई 300 किलोमीटर चले. रास्‍ते में वह मंदिरों में रुके",
            "स्‍कूल में बाकी बच्‍चों को उतारने के बाद ड्राइवर ने वैन को धूप में लेजाकर खड़ा कर दिया",
            "ये एक टॉय ब्रीड है जिनकी लंबाई ज्यादा नहीं होती है",
            "सर्बिया में हुए गोल्डन ग्लब्ज बॉक्सिंग टूर्नामेंट में साई की बॉक्सर भावना ने गोल्डन पंच जड़ स्वर्ण पदक जीता वहीं",
            "इसके साथ ही देश के जिन 50 जगहों पर फिलहाल टूरिस्टों को 30 दिनों तक रहने की इजाजत है",
            "जो उस देश के हिसाब से फिट बैठते हैं",
            "हाकमसिंह और पुल्कित आर्य के रिसॉर्ट राजनीतिक और नौकरशाही के संरक्षण के जीते जागते उदाहरण हैं।",
            "फोन करने वाले शख्स ने कहा कि वह राजस्व विभाग यानी रेवेन्यू डिपार्टमेंट से बोल रहा है और उसे एक लिंक भेज रहा है",
            "लेकिन कोई उसका क्या बिगाड़ता क्योंकि उसके पिता विनोद आर्य भाजपा के वरिष्ठ नेता थे जिनका पार्टी के अन्दर शक्तिशाली गुट से ताल्लुक था",
            "IRCTC ने थाइलैंड घूमने के लिए एक शानदार एयर टूर पैकेज की घोसणा की है",
            "पूर्व शिक्षा मंत्री अर्पिता को सिंगापुर में एक सरकारी कार्यक्रम में भी ले गए थे.",
            "थाइलैंड में बीड वायर उत्पादन करने वाली राजरतन इकलौती कंपनी है",
            "उससे पांच साल पहले उन्होंने यह कर दिखाया",
            "भावना और कशिश बॉक्सिंग कोच महेंद्र ढाका व अमरजीत सिंह से प्रशिक्षण ले रही हैं",
            "चिटफंड मामला: साहनी के घर से पिस्टल",
            "इससे पहले भी भावना और कशिश कई पदक जीत चुकी हैं",
            "अगर उन्‍होंने आपके काम को पसंद किया तो इससे भी अधिक. दोनों ही मेरे दोस्त हैं",
            "4. इस पैकेज में आपको ट्रैवल इंश्योरेंस (Travel Insurance) की भी सुविधा मिलेगी।",
            "बिल्लियों के पास पहुंच गया था अजगर",
            "Thai Youtuber: थाइलैंड की एक मशहूर यूट्यूबर पर अपने हजारों फॉलोअर्स के साथ धोखा करने का आरोप लगा है. जानकारी के मुताबिक",
            "वायरल वीडियो में देखिए क्या हुआ उसके साथ",
            "बताया गया है कि प्रखर ने यह रजत पदक अलग अलग वर्गों में हासिल किए है।",
            "Highlights चार साल बाद होगा महिलाओं का एशिया कप",
            "भगवान सिंह यादव तथा स्थानीय अधिकारी के.एल. मीणा थे",
            "ब्रांडिंग और एक्सपोर्ट को बढ़ावा देने की तैयारी",
            "ऐसा ही एक मामला सामने आया है",
            "एग्रीकल्चर एक्सपर्ट की मानें तो ड्रैगन फ्रूट की खेती किसानों के लिए फायदेमंद साबित होगी",
            "आईआरसीटीसी ने अपने इस टूर पैकेज के बारे में जानकारी देते हुए एक ट्वीट शेयर किया है",
            "यह घटना बृहस्पतिवार की है जब मछली मारने की नौका पर 41 चीनी नागरिक सवार थे",
            "इसमें से 60 विदेशी बौद्ध अनुयायियों के इस कार्यक्रम में आने की संभावना है",
            "ऐसे ही रिसॉटों में सत्ता पलट की साजिशें भी रची जाती हैं",
            "रेलवे स्टेशनाें पर टिकट मिल रहे हैं",
            "अंकिता हत्याकाण्ड के तत्काल बाद उत्तराखण्ड की धामी सरकार हरकत में तो आयी मगर तब तक काफी देर हो चुकी थी"
        ]
    }
}