{
    "concept": "IN_hi_CN",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "एक रियाटर्ड मेजर जनरल ने अख़बार से कहा कि मई 2020 के बाद भारत के दावे वाले क्षेत्रों में चीन ने अतिक्रमण किया और इसका साफ़ मक़सद था कि वो नक़्शा बदले और उन इलाक़ों पर क़ब्ज़ा करे जो उसके रणनीतिक उद्देश्यों के लिए महत्वपूर्ण हैं.",
            "अमेरिका और उसके सहयोगी कई पश्चिमी देशों ने सोमवार को संयुक्त राष्ट्र के मुख्य मानवाधिकार निकाय के समक्ष चीन के शिनजियांग प्रांत में उइगर और अन्य मुस्लिम अल्पसंख्यकों के अधिकारों के हनन पर एक विशेष बहस आयोजित करने की मांग को लेकर एक मसौदा पेश किया",
            "ऐसे में माना जा रहा है कि यह घटना चीन की मुख्य भूमि से काफी दूर दक्षिण या पूर्वी चीन सागर की हो सकती है",
            "हालांकि इनका कहना है कि चीन ने ताइवान पर जो प्रतिबंध लगाया है वो राजनीति से प्रेरित है।",
            "इस बीच चीन के कुछ शहरों से लॉकडाउन के प्रति लोगों में असंतोष उभरने के संकेत मिले हैं",
            "भारत और चीन की सेना के बीच मई 2020 से ही पूर्वी लद्दाख में सीमा पर तनावपूर्ण संबंध बने हुए हैं. भारत और चीन के बीच पूर्वी लद्दाख में जारी गतिरोध को सुलझाने के लिए अब तक कई दौर की सैन्य और राजनयिक बातचीत हो चुकी हैं",
            "साथ ही वे ये भी कहते हैं कि लेकिन अगर ताइवान और चीन के बीच संकट जारी रहता है तो इसका भारत पर भी आर्थिक प्रभाव पड़ेगा. \"भारत का व्यापार पूर्व से ज़्यादा हो रहा है तो उसका क्या होगा? सी लाइन्स ऑफ़ कम्युनिकेशन की सुरक्षा का क्या होगा?\"",
            "भारत सीमा पर चीन का आक्रामक रुख नई दिल्‍ली के लिए चिंता का सबब है",
            "चीन से अमेरिका भाग चुके पत्रकार झाओ लांजियन ने एक ट्वीट से सनसनी फैला दी",
            "चीन ने उस दौरान अमेरिका (America) को चेतावनी दी थी कि पेलोसी अपनी यात्रा को रद्द कर दे",
            "लेकिन जून 2020 में गलवान घाटी में भारतीय और चीनी सैनिकों के बीच ख़ूनी संघर्ष के बाद",
            "चीन के साथ एकीकरण के लाभ को रेखांकित करेगा और लोगों से लोगों के बीच संपर्क को प्रोत्साहित करेगा. उन्होंने कहा",
            "ताइवान को घेरकर किए गए चीनी युद्धाभ्यास के बाद पिछले दो-तीन साल से चली आ रही यह आशंका भी सही सिद्ध हुई कि अक्टूबर 2022 में चीनी कांग्रेस (संसद) के अधिवेशन से पहले चिनफिंग ताइवान या भारत के खिलाफ कोई सैनिक कार्रवाई करेंगे।",
            "''यह डिस-इंगेजमेंट चीन की शर्तों पर हो रहा है. भारत और चीन ने 10 सितंबर",
            "चीन ने चंद्रमा के निकट ज्वालामुखीय मलबे और संभावित ईंधन स्रोत के बीच एक नए प्रकार के क्रिस्टल की खोज की है जो पृथ्वी पर स्वच्छ और कुशल ऊर्जा के उत्पादन में क्रांति लाने में मदद कर सकता है।",
            "श्रीलंका में चीनी राजदूत के कठोर बयान के बाद कोलंबो स्थित भारतीय उच्‍चायोग ने चीन को करारा जवाब दिया है",
            "इससे स्पष्ट अंदाज़ा होता है कि चीन किस मूड में है.",
            "देश को कोरोना मुक्त (Covid Zero) करने पर बहुत ज्यादा फोकस चीन (China Government) के लिए महंगा पड़ सकता है",
            "पूर्वी लद्दाख़ के इन कठिन पहाड़ों में चीन ने 60 हज़ार से अधिक सैनिकों को तैनात किया हुआ है. यही अनुमान भारतीय सैनिकों के बारे में भी है. रोज़ाना सैकड़ों ट्रक क्षेत्रीय केंद्र लेह से सीमावर्ती क्षेत्रों में सैनिकों के लिए आपूर्ति और दूसरा ज़रूरी सामान पहुँचाते हैं.",
            "पीएलए के दक्षिण चीन सागर बेड़े की प्रेस विज्ञप्ति के हवाले से कहा गया कि शेनदोंग ने अपनी क्षमताओं का व्यापक परीक्षण करने के लिए दक्षिण चीन सागर में अज्ञात स्थान पर अभ्यास किया था. प्रेस विज्ञप्ति के अनुसार अभ्यास के दौरान शेनदोंग से जे-15 लड़ाकू विमानों ने उड़ान भरी और उस पर उतरे. उन्होंने समुद्री अभियानों के दौरान ईंधन भरे जाने का भी अभ्यास किया.",
            "भारत के इस बयान से चीन जरूर अचरज में पड़ा होगा।",
            "अमेरिकी हाउस स्पीकर नैंसी पेलोसी की हाल ही में हुई ताइवान यात्रा के दौरान चीन और अमेरिका के बीच बढ़ते तनाव के बीच अमेरिकी नौसेना ने रविवार को एलान किया कि उसके दो युद्धपोत ताइवान स्ट्रेट से गुज़र रहे हैं.",
            "सार चीन की सत्तारूढ़ कम्युनिस्ट पार्टी ने राष्ट्रपति शी जिनपिंग के लिए एक दुर्लभ तीसरे कार्यकाल के लिए पूरी तैयारी कर ली है",
            "'वन चाइना पॉलिसी' या 'एक चीन नीति' चीन के उस रुख की राजनयिक स्वीकृति है कि केवल एक चीनी सरकार है. इस नीति के तहत अमेरिका ताइवान के द्वीप के बजाय चीन के साथ औपचारिक संबंध रखता है. चीन ताइवान को एक अलग प्रान्त के रूप में देखता है जिसे वो चीन की मुख्य भूमि के साथ फिर से जोड़ना चाहता है.",
            "इसके अलावा राष्ट्रीय सुरक्षा कानून के साथ हांगकांग में बड़े पैमाने पर चीन विरोधी आंदोलन से निपटना और इससे उत्पन्न अंतरराष्ट्रीय चुनौतियों से सामना करना भी अहम रहा",
            "सोमवार की सुबह दक्षिण कोरिया की योनहाप न्यूज एजेंसी ने कहा कि चीन के सीमावर्ती शहर डानडोंग से चली 10 डिब्बे वाली मालगाड़ी को रेलवे पुल पार करके उत्तर कोरिया के सिनुइजु शहर में प्रवेश करते देखा गया।",
            "जिसे वे विमर्श शक्ति कहते हैं।’ कुछ विश्लेषकों ने कहा है कि चीनी प्रचार वास्तव में कितना असरदार रहा है",
            "नेपाल सरकार के एक वरिष्ठ अधिकारी ने अखबार काठमांडू पोस्ट से कहा- ‘जीडीआई चीन का एक नया कॉन्सेप्ट है",
            "नेपाल स्माइलिंग चिल्ड्रेन प्रोजेक्ट का उद्घाटन जुलाई में चीन की कम्युनिस्ट पार्टी के विदेश विभाग के निदेशक लिउ जियानचाओ ने अपनी नेपाल यात्रा के दौरान किया था",
            "चीन के प्रतिबंध के बाद से इन किसानों पर संकट के बादल मंडरा रहे हैं",
            "प्रो पंत ने कहा कि अमेरिका के राष्‍ट्रपति जो बाइडन ने पद संभालने के तुरंत बाद चीनी परियोजना का जवाब देने की तैयारी शुरू कर दी थी",
            "विदेश मंत्री एस जयशंकर (Foreign Minister S Jaishankar) ने आज यूएनएससी से इन घटनाक्रमों की ओर इशारा करते हुए कहा कि ऐसे आतंकियों को किसी भी प्रकार का राजनीतिक संरक्षण नहीं देना चाहिए. उन्होंने इशारों-इशारों में चीन की हरकत पर निशाना साधते हुए कहा कि यूएनएससी में अकसर दुनिया के ऐसे खूंखार आतंकवादियों पर प्रतिबंध लगाने को लेकर देरी भविष्य में कई देशों की शांति के लिए खतरा पैदा कर सकती है.",
            "चीन ने क्या लद्दाख़ में अपनी शर्तों पर भारत को झुकने के लिए मजबूर कर दिया?",
            "ताइवान स्ट्रेट को चीन अपना अधिकार क्षेत्र मानता है और इसे अपने आतंरिक क्षेत्रीय जल के रूप में देखता है. इसीलिए चीन को किसी भी विदेशी समुद्री जहाज़ के इस स्ट्रेट से गुज़रने पर आपत्ति रहती है. अमेरिका और कई अन्य देश चीन के इस रुख का विरोध करते रहे हैं.",
            "उत्तर कोरिया और चीन के बीच पांच महीने बाद सोमवार को मालगाड़ी सेवा बहाल कर दी गई",
            "शी के इरादों से दक्षिण चीन सागर और हिंद-प्रशांत क्षेत्र के देशों के लिए तीन बातें बिल्कुल स्पष्ट हैं",
            "चीन की महत्‍वाकांक्षी बेल्‍ट एंड रोड परियोजना में कई देश चीन के कर्ज में डूब चुके हैं",
            "भारत ने ताइवान जलडमरूमध्‍य में चीन की ओर से किए जा रहे व‍िनाशकारी हथियारों के जमावड़े का उल्‍लेख किया",
            "जिसमें लद्दाख़ को केंद्र शासित प्रदेश दिखाया और अक्साई चिन के कुछ हिस्सों को आपने लद्दाख का हिस्सा दिखाया. यह चीन को स्वीकार्य नहीं था",
            "अमेरिकी संस्थान फ्रीडम हाउस ने अपने अध्ययन में 30 देशों में चीनी प्रचार तंत्र की पहुंच का अध्ययन किया",
            "कोरोना वायरस संक्रमण (Coronavirus) की शुरुआत चीन से हुई थी और अभी तक वो इस महामारी की चपेट से बाहर नहीं आ पाया है",
            "हुआंग ने कहा- ‘इस दलील को मजबूत करने के लिए चीनी अधिकारी सख्त और अतिवादी एहतियाती उपायों को लागू करने के लिए प्रेरित होते है।’",
            "1- भारतीय उच्‍चायोग ने कहा कि हमने चीनी राजदूत की टिप्पणियों पर गौर किया है",
            "मीडिया रिपोर्टों के मुताबिक ये देश इस क्षेत्र के अमेरिका और चीन के बीच टकराव का स्थल बनने को लेकर गहरी आशंका में हैं",
            "जो हमारे विचार में भारत और चीन के बीच विवाद को बढ़ावा देते हैं.” रूस ने कहा कि वे चीन के साथ भारत के तनाव के को लेकर सचेत हैं.” अलीपोव ने कहा",
            "China-Taiwan Conflict: चीन के साथ तनाव के बीच गुरुवार को ताइवान पहुंच रहे आठ सदस्‍यीय अमेरिकी सांसदों की टीम",
            "गलवान घाटी में एक नियमित गश्त के दौरान भारतीय और चीनी सैनिकों में ख़ूनी संघर्ष हुआ था",
            "चीन की वित्तीय पत्रिका काइशिन में छपी एक रिपोर्ट के मुताबिक अभी 33 शहरों में आंशिक या पूरा लॉकडाउन है",
            "लेह के पूर्व कार्यकारी पार्षद मोहम्मद शफ़ी लासो का कहना है कि चीन ने 2020 में गलवान घाटी",
            "न कि दोनों के बीच टकराव में. और हम इस तरह के दृष्टिकोण के बहुत समर्थक हैं.” रूसी राजदूत की यह टिप्पणी हाल के वर्षों में रूस और चीन के बीच बढ़ते संबंधों और खासकर यूक्रेन पर आक्रमण के मद्देनजर अहम है.",
            "नैंसी के ताइवान आने से गुस्‍साए चीन ने ताइवान को मिले सभी आर्डर रद कर दिए और ताइवान से इंपोर्ट पर बैन लगा दिया",
            "उन्होंने कहा था कि इसलिए चीन की तकनीकी प्रगति से भयभीत होने का कोई ठोस आधार नहीं है",
            "China Taiwan Row: अमेरिकी (USA) कांग्रेस प्रतिनिधि सभा की अध्यक्ष नैंसी पेलोसी (Nancy Pelosi) के दौरे के बाद से ही चीन (China) और ताइवान (Taiwan) के बीच विवाद कम होने का नाम नहीं ले रहा है. चीन की पीपुल्स लिबरेशन आर्मी (PLA) ताइवन जलडमरू मध्य में लगातार युद्धाभ्यास कर रही है. ताइवान का कहना है कि चीन लगातार उनकी सीमा में अतिक्रमण कर रहा है.",
            "चीन की भीतरी राजनीति और रणनीति पर नजर रखने वाले अब इस पर लगभग सहमत हैं कि चिनफिंग के नेतृत्व वाला चीन दुनिया पर अमेरिकी प्रभुसत्ता को हटाकर अपनी प्रभुसत्ता जमाने का फैसला कर चुका है।",
            "प्रोफेसर हर्ष पंत कहते हैं कि भारत का जो अब तक रुख रहा है वो ये है कि भारत वन-चीन पॉलिसी को मानता है. \"वो नीति अब दबाव में आ रही है. हमने देखा कि कैसे ताइवान को लेकर भारत ने श्रीलंका में जवाब दिया है.\"",
            "गौरतलब है कि ताइवान से हर रोज हजारों टन फल और मछली चीन जाती रही है।",
            "2020 में चीनी सैनिकों के खिलाफ अपनी कार्रवाई के लिए आईटीपीबी कर्मियों ने 20 वीरता पदक भी हासिल किए हैं.",
            "सार Chinese Propaganda: अमेरिकी संस्थान फ्रीडम हाउस ने अपने अध्ययन में 30 देशों में चीनी प्रचार तंत्र की पहुंच का अध्ययन किया",
            "चीन के दक्षिणी-पश्चिमी प्रांत सिचुआन की राजधानी चेंगदू में गुरुवार को अधिकांश जिलों में लाकडाउन को बढ़ा दिया है",
            "{\"_id\":\"6318667c21187a44260922e0\",\"slug\":\"what-will-china-do-if-western-countries-impose-sanctions-on-taiwan\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Taiwan-China: ताइवान को लेकर अगर पश्चिमी देश लगाएंगे प्रतिबंध तो क्या करेगा चीन?\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}",
            "क्योंकि यूरोपीय कंपनियों के एग्जिक्यूटिव्स को चीन आने और यहां से बाहर जाने की इजाजत नहीं है",
            "इसे देखते हुए पर्यवेक्षकों ने कहा है कि जीडीआई की शुरुआत से नेपाल में चीन ने सद्भावना प्राप्त करने की कोशिश की है",
            "18 देशों में यह पाया गया कि बीते तीन वर्षों में वहां प्रचार संबंधी चीन की कोशिशें सघन हो गई हैं...",
            "जो चीन के आक्रामक व्यवहार को सैन्य या आर्थिक स्तर पर अकेले झेलने की क्षमता रखता हो",
            "12 अगस्‍त को भारतीय व‍िदेश मंत्रालय से जब यह पूछा गया कि क्‍या आप एक चीन नीति को दोहराएंगे जैसाकि चीन की ओर से अनुरोध किया गया है तो तब मंत्रालय ने कहा कि भारत की प्रासंगिक नीतियां सभी जानते हैं और यह लगातार बनी हुई हैं",
            "रणनीतिक रूप से महत्वपूर्ण डेपसांग प्लेन्स से चीनी सेना अभी भी पीछे नहीं हटी है. कहा जा रहा है कि भारत के दावे वाली सीमा रेखा से वो 18 किलोमीटर अंदर आ चुके हैं.",
            "Nepal China Road Deal : चीनी कॉन्ट्रैक्टर ने नवंबर 2019 में औपचारिक रूप से क्षेत्र में काम शुरू कर दिया था",
            "1 of 6 चीन के राष्ट्रपति शी जिनपिंग - फोटो : अमर उजाला",
            "चीन की समाचार एजेंसी शिन्हुआ के मुताबिक नेपाल स्माइलिंग चिल्ड्रेन प्रोजेक्ट के तहत काठमांडू",
            "गौरतलब है कि वर्ष 1949 के गृहयुद्ध में चीन और ताइवान अलग हो गए थे और मुख्य भूमि पर कम्युनिस्ट पार्टी का कब्जा हो गया था",
            "व्हाइट हाउस ने एक बयान जारी कर बताया कि कमला हैरिस ने ताइवान पर चीन के उकसावे को लेकर चर्चा की और ताइवान में शांति और स्थिरता बनाए रखने की भी पुष्टि की।",
            "भारत ने अभी तक चीन की इस चाल पर पर्दा डालकर रखा था",
            "चीन-पाकिस्तान आर्थिक गलियारा (CPEC) पाकिस्तान के कब्‍जे वाले कश्मीर और बलूचिस्तान से होकर गुजरता है",
            "सूत्रों ने यह भी बताया कि सीमा पर सभी बैठकें सेना की अगुआई में होती हैं. पीपुल्स लिबरेशन आर्मी (पीएलए) की तरफ से भी इसी तरह की व्यवस्था अपनाई जाती है. चीन की बॉर्डर डिफेंस रेजिमेंट (बीडीआर) के अधिकारियों की बैठकों की अगुआई पीएलए अफसर ही करते हैं.",
            "और वाइस के अनुसार यह चीन द्वारा एकत्र किए जाने वाले पहले चंद्र नमूने थे",
            "चीन लगातार ताइवान की सीमा में घुसपैठ की वारदातों को अंजाम देकर उसे उकसाने की कोशिश कर रहा है. वहीं",
            "बता दें कि ताइवान में होने वाली करीब 90 फीसद पैदावार चीन को निर्यात चीन को होता है",
            "3- प्रो पंत ने कहा कि अब समय आ गया है कि भारत को चीन को उसकी ही भाषा में समझाना होगा",
            "चीन का दावा है कि बीआरआई के तहत दिए जाने वाले लोन सस्‍ती दरों पर दिए गए हैं",
            "यह दिखाने का प्रयास किया जा रहा है कि चीन के साथ सीमा मामले पर \"भारत को नुकसान हुआ है.\" मोदी सरकार पर चीन को 1000 वर्ग किमी ज़मीन (1000 sq km of land) देने के आरोप लग रहे हैं. चीन के खतरे को बढ़ा चढ़ा कर दिखाने का प्रयास हो रहा है. यह समझने की जरूरत है कि भारत और चीन के रिश्ते पेचीदा चुनौतियों से गिरे हैं जिन्हें नजरअंदाज नहीं किया जा सकता. ऐसे में जब भी दोनों देशों के रिश्तो में कोई तनाव आता है तो चरमपंथी ताकतें सक्रिय हो जाती हैं.",
            "इस कामयाबी के जरिए चीन अपने राजनीतिक मकसदों को पूरा करते हुए निगरानी तकनीक को दुनिया भर में फैलाएगा",
            "China Vs Taiwan: चीन ने ताइवान के प्रति अपने रुख को नरम करते हुए बुधवार को कहा कि स्वशासित द्वीप का चीन के अधीन आना निश्चित है",
            "चीन तेजी से वैश्विक मीडिया कैंपेन में अपनी पहुंच और प्रभाव को बढ़ा रहा है",
            "दूसरी ओर चीन से मुकाबला करने के लिए ताइवान अपनी मुहिम में लगा हुआ है",
            "चीन ने भारत पर एलएसी पर निर्माण कार्य कराने का आरोप लगाया",
            "चीन और ताइवान (China-Taiwan) के बीच जारी विवाद के बीच ही भारत (India-China) पर भी सबकी नजरें गड़ी हुई हैं",
            "लेकिन गलवान के संघर्ष के बाद सीमा पर बड़ी संख्या में भारतीय सेना आ गई है. सुनने में आया था कि भारतीय सीमा पर बड़ी संख्या में चीनी सेना पहुंच गई है. भारतीय सेना भी सीमा पर बहुत अधिक आ गई है. सेना के ट्रक बहुत ज़्यादा आ रहे हैं. टैंक और अन्य हथियार भी ऊपर जाते हैं.\"",
            "{\"_id\":\"6329b5850ba4680bc00cbc98\",\"slug\":\"us-vs-china-us-report-revealed-china-technology-advancement-could-be-dangerous-for-united-states\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"US Vs China: चीन का तकनीक में आगे निकलना होगा बेहद खतरनाक\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}",
            "चीन ताइवान में अमेरिका की दखलअंदाजी से बौखलाया हुआ है. चीन को ताइवान में अमेरिका की मौजूदगी रास नहीं आ रही है. लिहाजा चीन ने अब अमेरिका को लेकर तीखी बयानबाजी करना शुरू कर दिया है. चीनी विदेश मंत्री वांग यी ने अमेरिकी विदेश मंत्री एंटनी ब्लिंकन से साफ शब्दों में कहा कि ताइवान पर अमेरिका बहुत ही गलत और खराब सिग्नल भेज रहा है. वांग ने कहा कि इसकी वजह से ताइवान की आजादी की तेज होती गतिविधियों से शांतिपूर्ण समाधान की संभावना कम होती चली जाएगी.",
            "उन्होंने चीन में हर्ड इम्यूनिटी की कमी और बुजुर्गों में वैक्सीनेशन की कम दर को इकोनॉमी ओपन करने में देरी का कारण बताया।",
            "ये मुद्रा चीनी बैंकों के अलावा अलीपे जैसे लोकप्रिय भुगतान प्लैटफॉर्म्स पर भी उपलब्ध है",
            "चीन के सरकारी रेडियो सीएनआर ने इस घटना को करिश्‍मा बताया है।",
            "चीन अपने वीटो विशेषाधिकार का इस्तेमाल करके अक्सर खूंखार आतंकवादियों को संयुक्त राष्ट्र की ब्लैक लिस्ट में शामिल करवाने के भारत के प्रयास में टांग अड़ाता रहता है.",
            "जीडीआई की घोषणा के साथ ही चीन ने साउथ-साउथ को-ऑपरेशन फंड की शुरुआत की थी",
            "इस रिपोर्ट के मुताबिक डॉलर पर अपनी निर्भरता से चीन पहले से असहज था",
            "जो ताइवान द्वीप और चीन के फुकिएन क्षेत्र के बीच में स्थित है.",
            "चीन ने वहाँ 5जी टावर लगा दिए हैं. इतना ही नहीं",
            "चीनी आक्रमण को रोकने व उससे बचने लिए क्रिस चेन ताइवान के प्रयासों में लगे हुए हैं।",
            "जो पहले नहीं थी और चीन में किसी में नहीं दिखती.’ ली फेंग कहती हैं कि मुझे भी ये सही लगा क्योंकि मुझे आजादी पसंद है और यह सबकुछ मुझे ऑस्ट्रेलिया में मिला. जब मैं वहां से आई तो वही चीजें यहां भी चलती रहीं. वह कहती हैं कि",
            "चीनी सेना एलएसी पर अपनी पोज़ीशन से आगे बढ़ गई थी और भारतीय नियंत्रित क्षेत्र में दाख़िल हो गई थी"
        ],
        "negative": [
            "वहां मछुवारों से 500 सीप लेकर आया।",
            "हजारों अति-रूढ़िवादी यहूदी बेलारूस और यूक्रेन की सीमाओं के बीच दिनों के लिए फंसे हुए थे",
            "2018 में सेबी के पास ड्राफ्ट पेपर जमा कराए थे.",
            "सिंगल की लाइफ में कोई खास आने वाला है",
            "लेकिन इज़राइल से आकर हम सायरन के अभ्यस्त हो गए",
            "एक सीप से 15 से 18 महीने में 2 मोती तैयार होते हैं",
            "इन देशों में फैल रही ये बीमारी",
            "इसके बाद उन्हें शो से निकाल दिया गया था. वीडियो में वह एक महिला को बेल्ट से मारते दिख रहे थे और दूसरी महिला से चोट के बारे में पूछ रहे थे.",
            "आंखों ही आंखों में दिल की बातें होंगी",
            "लहसुन की फसल को बहुत नुकसान पहुंचा है",
            "महासचिव ने कहा कि वास्तविक ऊर्जा सुरक्षा प्राप्ति",
            "इसे कभी नहीं लड़ा जाना चाहिए.",
            "अलमहेरी ने पेरिस पीस फोरम के संस्थापक और महानिदेशक जस्टिन वायसे के साथ जलवायु और संघर्ष के बीच आंतरिक संबंध का विश्लेषण किया और विश्वविद्यालय के अध्यक्ष ली बोलिंगर के साथ अनुसंधान के माध्यम से कोलंबिया विश्वविद्यालय के लिए सीओपी 28 का समर्थन करने के तरीकों पर चर्चा की",
            "इस बीमारी से अमेरिका और इंडोनेशिया में पांच-पांच जबकि आयरलैंड और फलस्तीन में एक-एक मौत हुई है",
            "स्थानीय मिलों से सीधे ऑनलाइन खरीद होती है।",
            "लगातार 17 जीत के बाद दीपक की जीत का सिलसिला रुक गया है।",
            "चिकित्सा शिक्षा के लिए भारतीय नियामक संस्था ने कहा।",
            "दरअसल नमक झील के कारण यह व्यापार का बड़ा केंद्र था",
            "करीब आधी पैदावार दक्षिणी प्रांत जेइन में होती है",
            "बता दें कि अस्पताल में दो दिन तक भर्ती होने के बाद उन्हें छुट्टी दे दी गई",
            "भगवान गणेश और माता लक्ष्मी की पूजा होगी या नहीं",
            "मंदीप को भी रोमानिया देश में भेजने के लिए अपने कार्यालय में बुलाया",
            "उन्होंने पीड़ित को बचाने की जहमत नहीं की।",
            "साथ ही इस अवधि में किन बातों का ध्यान रखना है।",
            "इसके बाद छात्र दूसरे देशों के विश्वविद्यालयों से पढ़ाई पूरी कर सकते हैं",
            "टेट के बैन के बावजूद उनके फॉलोअर्स फैन पेज बनाकर उनके वीडियोज को लगातार शेयर कर रहे हैं. सोशल मीडिया प्लेटफॉर्म्स के इस कार्रवाई पर टेट ने कहा कि उन्हें गलत तरीके से बदनाम किया जा रहा है. वह दुनिया के सबसे बड़े विलेन नहीं हैं.",
            "यूरोपियन अकाल वेधशाला का कहना है कि यूरोप 500 वर्षों में अपने सबसे भीषण सूखे का सामना कर",
            "शिकायतकर्ता ने आरोप लगाया कि आरोपियों ने 22 अगस्त 2002 से 25 फरवरी 2021 तक 11 लाख 20 हजार रुपये आरोपियों के खाते में व दो लाख 80 हजार रुपये घर से आकर आर ले गए",
            "एक बहु-स्वर वाली प्रार्थना पर चिल्लाते हुए",
            "क्योंकि रब्बी नाचमैन को यहां दफनाया गया है",
            "डोगरा (Rajiv Dogra) ने यह टिप्पणियां अपनी नई किताब ‘वॉर टाइम: द वर्ल्ड इन डेंजर’ पर यहां बुधवार को हुई चर्चा के दौरान कीं. यह चर्चा ‘विश्व शांति दिवस’ के मौके पर की गई थी जिसका संचालन पूर्व नौकरशाह एवं लेखक सुमित दत्त मजूमदार ने किया. यह ‘भवन बुकफेस्ट 2022’ के तहत आयोजित की गई थी. बाद में यह पूछे जाने पर कि प्रधानमंत्री नरेंद्र मोदी ने हाल में पुतिन के साथ मुलाकात के दौरान उनसे कहा था कि यह यूक्रेन में युद्ध (nuclear war) का समय नहीं है",
            "तो डोगरा (Rajiv Dogra) ने कहा कि यह एक “स्वागत योग्य कदम” है.",
            "गंगोह निवासी एमबीबीएस तृतीय वर्ष के छात्र जैद का कहना है कि उन्हें केंद्र सरकार से बहुत सारी उम्मीदें थी",
            "1972 म्यूनिख ओलिंपिक के दौरान इजराइल के 11 खिलाड़ियों और कोच को मार दिया गया था. पूरी दुनिया आज भी इस घटना को नहीं भूल पाई",
            "ओलिंपिक के इतिहास में हजारों किस्से जमा है. रिकॉर्ड दर्ज है. हर बार ओलिंपिक की किताब में नई घटना",
            "दूसरों के व्यक्तिगत सामान को इस्तेमाल न करने दें।",
            "2022 में समाप्त वित्त वर्ष के दौरान 1,321.48 करोड़ रुपये का रेवेन्यू और 91.94 करोड़ रुपये का प्रॉफिट हासिल किया है. कंपनी के रेवेन्यू में बीते साल की तुलना में 45.44 फीसदी की बढ़ोतरी हुई. वहीं इस तिमाही में कंपनी का कर्ज 322.08 करोड़ रुपये से बढ़कर 356.59 करोड़ रुपये हो गया.",
            "2018 में सेबी के पास ड्राफ्ट पेपर जमा कराए थे.",
            "16 Sep 2022 11:39 PM IST",
            "बल्कि एक तेलगू भाषी आंध्रप्रदेश के निवासी डॉ. मोटूरि सत्यनारायण का योगदान रहा.",
            "लग्जरियस लाइफस्टाइल की वजह से सोशल मीडिया पर उन्हें करोड़ों लोग फॉलो करते थे. लेकिन अब इस शख्स को टिकटॉक",
            "यह 10 से 18 सितंबर तक सरबिया में ऑर्गनाइज होने वाली वल्र्ड रेसलिंग चैंपियनशिप में अपना जलवा बिखेरेंगी",
            "रूस और यूक्रेन के बीच पिछले 7 महीने से जंग जारी है. इसी बीच रूस के राष्ट्रपति व्लादिमीर पुतिन ने दो दिन में दो ऐसे ऐलान किए",
            "सिंगल दोस्तों के साथ मस्ती करेंगे।",
            "दोनों चार सालों तक डेट करने के बाद पिछले साल सितंबर में शादी के बंधन में बंधे थे.",
            "हंगरी समेत कुछ देशों के छात्रों ने अपने यहां से आगे की पढ़ाई पूरी करने का विकल्प दिया था",
            "ये भी पढ़ें- Multibagger Stock: इस बैंक स्‍टॉक ने अपने निवेशकों को बनाया करोड़पति",
            "ऐसा करने से ग्रहण के दोष समाप्त होता है।",
            "इस मैच को नवीन ने 11-3 से जीत लिया",
            "ऐसे सवाल लोगों को परेशान कर रहे हैं",
            "आतिशबाजी और टॉय गन की बिक्री प्रतिबंधित है",
            "ताकि उद्योगों और क्षेत्रों में नवीकरणीय क्रान्ति को शुरू किया जा सके.",
            "ऐसे में छुड़ा पाना बेहद नामुमकिन होता है।",
            "बयान के अनुसार रूस की उप-मंत्री ने दूरसंचार प्रौद्योगिकी",
            "रणजी ट्रॉफी में यूपी टीम से खेलने वाले उपेंद्र यादव का क्रिकेट कॅरियर बेहतरीन रहा है",
            "मैं जब भी इस कोर्ट पर उतरती हूं मैं अपना सर्वश्रेष्ठ करना चाहती हूं",
            "शिकायत के आधार पर ढांड निवासी आरोपी महाबीर कश्यप व पत्नी मनीषा के खिलाफ सिविल लाइन थाना में धोखाधड़ी का केस दर्ज कर पुलिस ने जांच शुरू कर दी।",
            "वहीं खेल के प्रति रुचि कम नहीं हुई और दूसरे हाथ से पावर लिफ्टिंग की प्रैक्टिस जारी रखी",
            "प्रतिनिधिमंडल का नेतृत्व विदेश मामलों के और अंतर्राष्ट्रीय सहयोग मंत्री हिज हाइनेस शेख अब्दुल्ला बिन जायद अल नाहयान कर रहे थे",
            "मुंबई के खिलाफ खेलते हुए इन्होंने नाबाद दोहरा शतक लगाया था",
            "मैनुफैक्चरिंग – 76% टैलेंट की कमी",
            "इस दौरान वर्ष 2023-26 की अवधि के लिए आईटीयू परिषद का भी चुनाव होगा",
            "उन्होंने सिटी बैंक के वरिष्ठ अधिकारियों के साथ हरित",
            "लाइव मिंट की एक रिपोर्ट के अनुसार",
            "एशिया कप के लिए भारतीय टीम: रोहित शर्मा (कप्तान)",
            "Jobs भी बढ़ रहे हैं. लेकिन कमी नौकरियों की नहीं",
            "Colorized Historical Black And White Photos",
            "यूएन प्रमुख के अनुसार जलवायु आपदाओं और ईंधन की आसमान छूती क़ीमतों ने यह स्पष्ट कर दिया है कि जीवाश्म ईंधन के इस्तेमाल की लत का अन्त करना होगा.",
            "◆ केंद्रीय विधि और न्याय मंत्री किरन रिजिजू ने उदयपुर में दो दिवसीय उभरते कानूनी मुद्दे-2022 सम्मेलन को सम्‍बोधित किया।",
            "बता दें कि जब वह अपने घर के नजदीक पहुंचा तो एक पालतू पिटबुल कुत्ते ने उनके प्राइवेट पार्ट में बुरी तरह से काट लिया",
            "ये भी पढ़ें- मंदी की आशंका से घबराए निवेशक",
            "ऐसे में रेनवाल को किशनगढ़-रेनवाल कहा जाता है",
            "सूर्य ग्रहण की समाप्ति के बाद पूरे घर की अच्छे से साफ-सफाई करें",
            "जून में बेंगलूरु में आयोजित सेलेक्शन कैंप के बाद उन्हें वर्तमान में भारत में नंबर एक स्थान दिया गया है",
            "गौमतबुद्धनगर के सेक्टर 75 के अपेक्स एथेना सोसाइटी में लिफ्ट में जर्मन शेफर्ड कुत्ते ने डिलीवरी ब्वॉय सचिन पर हमला कर दिया था।",
            "हर्ष इंजीनियर्स इंटरनेशनल की स्‍थापना राजेंद्र शाह और हरीश रंगवाला ने 1986 में की थी. कंपनी के गुजरात में तीन तथा चीन और रोमानिया में एक-एक निर्माण संयंत्र हैं. प्रमोटर्स के पास कंपनी की 99.7 फीसदी हिस्सेदारी है. कंपनी ऑटोमोटिव",
            "2017 में उन्हें 1000 सीप से 2 लाख रुपए की कमाई हुई तो कॉन्फिडेंस जागा",
            "फरवरी 2024 से फरवरी 2019 तक एयरफोर्स को 73 विमान उपलब्ध कराने का लक्ष्य रखा गया है",
            "उन्होंने वैश्विक खाद्य सुरक्षा के लिए संयुक्त राज्य अमेरिका (यूएस) के विशेष दूत डॉ कैरी फाउलर के साथ सतत विकास लक्ष्य (एसडीजी) 2: जीरो हंगर में एआईएम फॉर क्लाइमेट पर अपने काम सहित यूएई के योगदान पर चर्चा शुरू की",
            "बयान के मुताबिक भारत ने इस चुनाव में परिषद के एक सदस्य के तौर पर फिर से अपनी उम्मीदवारी पेश की है",
            "बाइडेन ने कहा कि यह युद्ध यूक्रेन के अस्तित्व के अधिकार को खत्म करने के बारे में है और अमेरिका रूस की आक्रामकता के खिलाफ एकजुटता से खड़ा रहेगा. उधर",
            "साल कितनी % कंपनियों को टैलेंटेड लोग नहीं मिले 2006 40% 2007 41% 2008 31% 2009 30% 2010 31% 2011 34% 2012 34% 2013 35% 2014 36% 2015 38% 2016 40% 2018 45% 2019 54% 2021 69% 2022 75%",
            "विदेश भेजने के नाम पर 14 लाख ठगे",
            "इनकी मेहनत व लगन सराहनीय है।",
            "जीवन में कुछ और भी करने के लिए है",
            "वृश्चिक लव राशिफल (Scorpio Love Horoscope) आज रात रंगीन रहेगी लेकिन बेकरारी और बेचैनी बनी रहेगी",
            "इसके बाद नरेंद्र ने पीछे मुड़कर नहीं देखा।",
            "ये भी पढ़ें – आज सोने के भाव में आई मजबूती",
            "इजिप्ट और फिलीपीन्स भी तेजस विमान खरीदने की इच्छा जाहिर कर चुके हैं",
            "सूर्य ग्रहण स्वाति नक्षत्र और तुला राशि पर है।",
            "जब रूस यूक्रेन के चार हिस्सों को मिलाने की तैयारी में है. इसके लिए रूस शुक्रवार से इन इलाकों में जनमत संग्रह शुरू कराने जा रहा है. इन इलाकों में रहने वाले लोग 23-27 सितंबर के बीच अपना वोट डाल सकेंगे.",
            "जो दुनिया भर में जलवायु-स्मार्ट कृषि नवाचार और आरएंडडी में निवेश को नवंबर 2022 में US$8 बिलियन तक बढ़ाने व तेज करने की इच्छा रखता है",
            "प्रकृति और जलवायु के लिए भोजन पर महत्वाकांक्षी कार्रवाई के लिए बाधाओं से निपटने\" पर उच्च स्तरीय रात्रिभोज के दौरान",
            "बुडापेस्ट अपनी पुरानी और लोकप्रिय इमारतों",
            "घाट किनारे रहने वाले लोगों को सुरक्षित स्थानों पर जाने की चेतावनी दी है",
            "जो कि उनके पास कभी नहीं रहा है और यूक्रेन इसी की बात कर रहा है और क्या आपने कभी रूस से ऐसे शब्द सुने हैं? लेकिन वह सुरक्षा परिषद का स्थायी सदस्य है",
            "नाजी जर्मनी के काला सागर बेड़े के थे",
            "रेस्टोरेंट और होटल – 74% कमी",
            "कुछ प्रोजेक्ट लगाने के लिए मदद मांगते हैं",
            "उनकी असल कमाई के बारे में कोई ऑफिशियल जानकारी सामने नहीं आई है.",
            "व्यापारिक केंद्र होने के कारण यहां से व्यापारी गुजरते थे",
            "उन्होंने 2017 में अंडर 16 वल्र्ड चैम्पियन में गोल्ड मेडल जीता",
            "यह भी पढ़ें:-लखनऊ: मालकिन को मारने वाले पिटबुल को नगर निगम ने लौटाया",
            "जिसका उद्देश्य 2040 तक प्लास्टिक प्रदूषण को खत्म करना है",
            "\"रब्बी नचमन कहते हैं कि (जब) ​​किसी देश में युद्ध होता है",
            "पर्ल फार्मिंग के लिए घर में इतना स्पेस होना चाहिए जिसमें कुछ पानी के टैंक रखे जा सकें",
            "यूरोप में सूखे से टूटा 500 साल का रिकॉर्ड: स्पेन में ओलिव किसानों को 7500 करोड़ रु के नुकसान की आशंका",
            "कंस्ट्रक्शन माइनिंग तथा कई अन्‍य इंडस्ट्रियल सेक्टर्स के लिए इंजीनियरिंग प्रोडक्‍ट्स बनाने वाली कंपनी हर्ष इंजीनियर्स इंटरनेशनल का आईपीओ (Harsha Engineers IPO) 14 सितंबर को लॉन्‍च होगा. आईपीओ का प्राइस बैंड 314-330 रुपये का तय किया है. यह आईपीओ 16 सितंबर तक सब्‍सक्रिप्‍शन के लिए खुला रहेगा.",
            "एक तीर्थयात्री आरोन एलन ने एएफपी को बताया",
            "फ्रांस और संयुक्त राज्य अमेरिका हैं और ये देश किसी भी मूल प्रस्ताव को वीटो कर रोक सकते हैं",
            "हमारा भविष्य बचाए सरकार\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}",
            "i.उन्होंने 20 ग्रैंड स्लैम जीते हैं",
            "जयपुर जिले के रेनवाल कस्बे के युवा नरेंद्र गर्वा के घर में रखे 25 वाटर टैंक मोती उगल रहे हैं",
            "ऐसे में चीन के साथ अपने मजबूत संबंध के साथ पाकिस्तान और ब्रिटेन के बीच ये गुप्त सहयोग जियो पॉलिटिक्स में बदलाव का संकेत रहे हा है. Geopolitica.info की रिपोर्ट के अनुसार",
            "इन पांचों वायरसेस को गंभीरता से लेना चाहिए",
            "युद्ध की वजह से यूक्रेन से पढ़ाई बीच में छोड़कर लौटे छात्र-छात्राओं का कहना है कि सरकार ने मदद करने की बजाए उन्हें उनके हाल पर छोड़ दिया है",
            "मेष लव राशिफल (Aries Love Horoscope) आज साथी का बरसता प्यार तन के साथ-साथ मन को भी भिगो देगा",
            "लेकिन पाकिस्तान के खिलाफ मैच में दीपक की किस्मत भी भारतीय टीम के काम नहीं आई",
            "मगर ठोस उपायों की आवश्यकता है.",
            "पश्चिमी देशों के साथ संबंध बढ़ रहा पाकिस्तान",
            "दीपक ने इस साल वेस्टइंडीज के खिलाफ छह फरवरी को अहमदाबाद में वनडे में डेब्यू किया था",
            "एनई रेलवे के बेहतरीन बल्लेबाज व विकेट कीपर उपेंद्र यादव का सेलेक्शन दक्षिण अफ्र का के दौरे पर जाने वाली इंडिया-ए क्रिकेट टीम में हुआ है",
            "व्लादिमीर पुतिन ने कहा कि पश्चिमी देश रूस को तबाह और कमजोर करने की साजिश रच रहे हैं. इन देशों ने हद पार कर दी है. इतना ही नहीं पुतिन ने पश्चिमी देशों को चेतावनी देते हुए कहा कि अगर रूस की क्षेत्रीय अखंडता को खतरा पैदा हुआ",
            "पुतिन का ये ऐलान यूक्रेन ही नहीं पोलैंड",
            "साथी को अपनी बांहों में भर कर दुनिया भुला बैठेंगे",
            "बच्चों के साथ- साथ कुछ यवा भी इस बीमारी की चपेट में आए हैं",
            "इसी साल पहला मैच खेले थे दीपक",
            "तो वे रूस के पास उपलब्ध सभी संसाधनों का इस्तेमाल करेंगे.",
            "वर्ष 1951 में मोटूरि सत्यनारायण ने उत्तर प्रदेश के आगरा में अखिल भारतीय हिंदी परिषद की स्‍थापना की. यह संस्‍था एक हिंदी शिक्षक-प्रशिक्षण संस्था थी. इसके बाद परिषद ने वर्ष 1960 में अखिल भारतीय हिंदी महाविद्यालय भी शुरू किया. आगे के वर्षों में महाविद्यालय के कार्यों का विस्‍तार होता चला गया. इसे अनेक हिंदी विद्वानों",
            "द्वितीय वर्ष की छात्रा अंजली का कहना है कि केंद्र सरकार द्वारा यूक्रेन में पढ़ाई करने वाले भारतीय छात्रों को अपने यहां मेडिकल कॉलेजों में प्रवेश न देने का निर्णय लेकर छात्रों को उनके हाल पर छोड़ दिया है",
            "वहीं एनई रेलवे की 59 किग्रा वेट कैटेगरी में फीमेल रेसलिंग का चयन भी वल्र्ड चैंपियनशिप के लिए हुआ है",
            "और रोमानिया के विदेश मामलों के मंत्री बोगदान ऑरेस्कु के साथ द्विपक्षीय सहयोग बढ़ाने के अवसरों का पता लगाया",
            "यह निकाय एक व्यापक दृष्टिकोण के आधार पर एक महत्वाकांक्षी अंतरराष्ट्रीय उपकरण विकसित करने पर काम कर रहा है जो तत्काल सुनिश्चित करता है",
            "उन्होंने नवीकरणीय ऊर्जा टैक्नॉलॉजी के लिये सप्लाई चेन को बढ़ाने",
            "ऐसे में उम्मीद है कि ना केवल देश की सुरक्षा के लिए ये विमान भविष्य में बड़ी भूमिका निभाएंगे बल्कि आर्थिक फायदा भी देंगे।योजना है कि साल में 16 एयरक्राफ्ट का प्रोडक्शन किया जाए।",
            "iii.5वां लेवर कप 2022 23-25 ​​सितंबर से लंदन",
            "ये भी पढ़ें: Pakistan News: चकवाल रैली में वीडियो दिखाकर बोले इमरान खान- पुतिन से मिलते वक्त शहबाज शरीफ के कांप रहे थे पैर",
            "ताकि उनका भविष्य सुरक्षित हो सके",
            "इलाके को विश्व की ओलिव तेल राजधानी कहते हैं",
            "इसके बाद अगले मैच में उज्बेकिस्तान के ल्यास बेकबुलातोव इंजरी की वजह से नहीं खेल सके",
            "हालांकि रक्षा मंत्रालय का कहना है कि धीमा उत्पादन बीती बात हो गई है।",
            "वहां के विश्वविद्यालय शुल्क जमा कर कक्षाएं लेने को कह रहे हैं",
            "41 देशों में पिटबुल पर प्रतिबंध",
            "लव पार्टनर को अनमोल तोहफा देकर उनके दिल पर राज करेंगे",
            "और खाद्य द्वारा सह-होस्ट \"खाद्य प्रणाली और कृषि प्राथमिकताएं और क्षमता\" पर पहले परामर्श में उद्घाटन टिप्पणी दी",
            "अब लोगों को देते हैं ट्रेनिंग",
            "पीड़ित का कहना है कि इलाज में काफी पैसे खर्च हुए",
            "और जलवायु-लचीला परियोजनाओं में वित्त को प्रसारित करने पर एक उत्पादक चर्चा में भाग लिया",
            "रवि दहिया को बिना किसी मेडल के ही वापस लौटना पड़ेगा",
            "तो आपको चिंता करने की कोई जरूरत नहीं है. यूरोप के कई देशों की तुलना में चेक रिपब्लिक में घूमना काफी सस्ता है. यहां रहने के लिए आपको जगह 1500 रुपये से 2500 रुपये के बीच मिल जाएगी. यहां आपको खाना भी सस्ते में मिल जाएगा.",
            "जो हाल के वर्षों में देश में फैली अराजकता को दूर करने के लिए पाकिस्तानी सेना की सोची समझी चाल का एक स्पष्ट संकेत है.",
            "एक बार जब वे 29 देशों में स्थित किसी भी मेडिकल कॉलेज से एमबीबीएस पाठ्यक्रम पूरा कर लेते हैं",
            "उन्होंने सात मैच जीते और चार ड्रॉ खेले",
            "नरेंद्र ने बताया कि नेपाल और भूटान तक से उनके पास प्रोजेक्ट शुरू करने के ऑफर हैं",
            "इसके बाद आरोपी स्वयं उसका मोबाइल फोन इस्तेमाल कर परिवारवालों को बताते रहे कि वह विदेश जा चुकी है",
            "11 दौर के बाद उन्होंने नौ अंक जुटाए और उन्हें विजेता बने",
            "अमेरिका ने भी इस विमान की मांग की है",
            "सीमेंट के इन्हें टैंक में नरेंद्र सीप के जरिए तैयार करते हैं खेप",
            "भारत उठाता रहा है सुधार का मुद्दा",
            "प्लास्टिक की जिम्मेदार खपत को बढ़ावा देना",
            "सूखे ने यूरोप में दर्जनों फसलों को सूखने की कगार पर पहुंचा दिया है",
            "जो 2020 के बाद के वैश्विक जैव विविधता ढांचे को अंतिम रूप देना चाहता है",
            "16 Sep 2022 11:11 PM IST",
            "मंत्री ने महत्व पर जोर दिया",
            "नरेंद्र ने बताया कि वे सफेद मोती का प्रोडक्शन करते हैं",
            "पानी को 20 से 25 डिग्री के तापमान पर मेंटेन कर रखा जाता है।",
            "नरेंद्र ने बताया कि पिता हीरालाल गिर्वा (73) रेनवाल के प्राइमरी सरकारी स्कूल से 2009 में रिटायर हो गए थे",
            "मंत्री ने वर्ल्ड इकोनॉमिक फोरम (WEF) रेजिलिएंस कंसोर्टियम द्वारा WEF की सस्टेनेबल डेवलपमेंट इम्पैक्ट मीटिंग्स के हिस्से के रूप में आयोजित \"जॉइनिंग द एफर्ट टू ड्राइव ग्लोबल रेजिलिएंस\" थीम पर सभी पहलुओं में लचीलापन लाने में यूएई के अनुभव को साझा किया",
            "\"संन्यास लेने का फैसला काफी मुश्किल था",
            "पुतिन ने पश्चिम देशों को चेताया",
            "उनका एक वर्ष खराब हो चुका है",
            "तो आप देखेंगे कि इसका कार्यान्वयन पहले से ही संयुक्त राष्ट्र का एक वास्तविक सुधार बन रहा है",
            "इसके लिए एचएएल को 46,898 करोड़ रुपये का कॉन्ट्रैक्ट दिया गया है",
            "हसीदिक यहूदी तीर्थयात्री रोश हशनाह के यहूदी नव वर्ष समारोह के लिए हसीदिक यहूदी धर्म के मुख्य आंकड़ों में से एक की कब्र का दौरा करने के लिए दुनिया भर से मध्य यूक्रेन में उमान आते हैं।",
            "लेकिन वहां पर जाने के बाद आरोपियों ने कहा कि अभी चार पांच दिन टिकट बनने के लिए लगेंगे",
            "सारा दिन अपने दिल को समझने और समझाने में ही बीतेगा",
            "नई दिल्ली व उत्तर प्रदेश के लखनऊ में आयोजित स्पर्धाओं में रजत व कांस्य पदक जीते",
            "चिलकाना निवासी यूक्रेन में एमबीबीएस दूसरे वर्ष के छात्र अजीम अंसारी का कहना है कि यदि भारत सरकार यूक्रेन में मेडिकल की पढ़ाई कर रहे छात्रों की भारत के ही प्राइवेट कॉलेजों में कम फीस में पढ़ाई की व्यवस्था करा दे",
            "2015 तक आते-आते स्टेशनरी की कमाई काफी घट गई",
            "46 साल के नरेंद्र 2016 से मोतियों की खेती (पर्ल फार्मिंग) कर रहे हैं।",
            "घर में वाटर टैंक में डाल दो",
            "संयुक्त राष्ट्र महासभा के दौरान अलमहेरी ने उच्च स्तरीय अधिकारियों के साथ कई द्विपक्षीय बैठकें कीं",
            "मल्टीविटामिन और चूना डाला जाता है",
            "वर्तमान में UNSC में पाँच स्थायी सदस्य और 10 गैर-स्थायी सदस्य देश शामिल हैं",
            "अगर परिवार वालों को बताने की कोशिश की तो जान से मार देंगे",
            "स्मारकों और शहरों का दौरा करने का आग्रह किया. सावंत ने कहा",
            "जो कोई भी उनकी बात सुनता है",
            "सरकार देश के अंदर तो मेडिकल छात्रों को सभी तरह की सुविधाएं दे रही है",
            "रानी का प्रतिनिधि बनने का दुर्लभ विशेष सम्मान दिया गया था. इसके अलावा एकेडमी की पासिंग आउट परेड को संबोधित करने वाले पहले पाकिस्तानी भी बन गए हैं. ऐसे ये माना जा रहा है कि बिना किसी फायदे के ब्रिटेन पाकिस्तान को इतना सम्मान नहीं देने वाला.",
            "डेन्यूब प्रोमेनेड जैसे कई वर्ल्डफेमस स्पॉट्स हैं.",
            "तालाब का टेम्परेचर मेंटेन रखना होता है",
            "रोमानिया के ममाया में खेले गए विश्व युवा शतरंज चैंपियनशिप में भारत के प्रणव आनंद और एआर इलमपर्थी क्रमश: अंडर-16 और अंडर-14 श्रेणी में शुक्रवार को चैंपियन बने",
            "सेरेना ने मैच के बाद कहा",
            "तेजस लाइट कॉन्बैट एयरक्राफ्ट ना केवल देश की सुरक्षा के लिहाज से बहुत उपयोगी हैं बल्कि दुनियाभर के कई देश इस लड़ाकू विमान के दीवाने हैं",
            "पहले वर्ष वालों के सामने दुविधा",
            "अंतिम संस्कार में शामिल होने के लिए राष्ट्रपति द्रौपदी मुर्मू लंदन रवाना।",
            "दीपावली का त्योहार कार्तिक मास में कृष्ण पक्ष की अमावस्या को मनाया जाता है",
            "और पिछले महीने जिले में एक रूसी मिसाइल से एक नागरिक की मौत हो गई थी।",
            "हर शहर व देश को नैट-शून्य उत्सर्जन के वादे को पूरा करने के लिये क़दम उठाने होंगे",
            "जैतून के पेड़ों ने सोशल मीडिया पर जगह बना ली है",
            "तो वहां पढ़ रहे छात्रों का भविष्य सुधर सकता है",
            "स्टेशनरी शॉप बर्बाद हुई तो मोती उगाने लगे: BA पास शॉपकीपर बना पर्ल किंग",
            "ये नाटो देशों से ज्यादा आधुनिक हैं. जब हमारे देश की क्षेत्रीय अखंडता को खतरा पहुंचेगा",
            "इसे सबसे बड़ा मानव निर्मित जंगल कहते हैं",
            "सिविल लाइन थाना के एसएचओ हितेंद्र ने बताया कि पुलिस ने ढांड निवासी आरोपी महाबीर कश्यप व पत्नी मनीषा के खिलाफ धोखाधड़ी का केस दर्ज कर लिया",
            "अब ये इस काम माहिर हो चुकी हैं. ये कई ऐतिहासिक घटनाओं और हस्तियों की तस्वीरों में रंगों के ज़रिये जान डाल चुकी हैं. चलिए मिलकर एक नज़र इनकी इस कमाल की कारीगरी पर डाल लेते हैं.",
            "उसका भाई अपने खर्च पर घर से पैसे मंगवा कर वापस आया",
            "16 Sep 2022 09:52 PM IST",
            "भारत सरकार करे कम फीस में पढ़ाई की व्यवस्था",
            "धनु लव राशिफल (Sagittarius Love Horoscope) लव लाइफ में उतार-चढ़ाव भरा समय रहेगा",
            "मीन लव राशिफल (Pisces Love Horoscope) विवाहित कपल घर वालों से नजरे चुरा कर प्यार का मजा लेंगे",
            "लेकिन यूक्रेन सरकार सुरक्षा की दृष्टि से कोई जिम्मेदारी नहीं ले रही",
            "स्कूलों में होने वाले ग्रीष्मावकाश के दौरान विभिन्न खेलों में जाना एवं क्लबों से जुड़कर खेलना अनुपमा रामचंद्रन की आदत रही",
            "जिससे सूजन आ सकती है और इसे ऑटोइम्यून रिस्पांस कहा जाता है।",
            "भारत संयुक्त राष्ट्र में सुरक्षा परिषद में तत्काल लंबित सुधारों पर जोर देने के प्रयासों में सबसे आगे रहा है",
            "छठे दौर में ओहान्यन से मिली हार से उनके खिताब जीतने की उम्मीदों पर पानी फिर गया।",
            "विश्वविद्यालय कैंपस में आने के लिए कह रहा है",
            "मंत्री ने सभी देशों से प्लास्टिक प्रदूषण की रोकथाम",
            "क्योंकि उन्हें हराने वाले उज्बेक पहलवान को क्वार्टर फाइनल में अल्बेनिया के पहलवान जेलिमखान अबाकारोव ने हरा दिया",
            "अस्पताल से छुट्टी मिलने के बाद पीड़ित ने कृष्णानगर कोतवाली में पिटबुल के मालिक के खिलाफ मुकदमा दर्ज कराया है",
            "जीवाश्म ईंधन को मिलने वाली सब्सिडी का अन्त करके",
            "तो रक्षा के लिए रूस और हमारे लोग निश्चित रूप से इन संसाधनों का इस्तेमाल करेंगे.",
            "हम जानते हैं कि क्या करना है",
            "रविया ने क्वालिफिकेशन राउंड में रोमानिया के राजवान मारियन कोवाक्स को तकनीकी दक्षता के आधारा पर 10-0 से हराया था",
            "जांच में यह बात सामने आई है कि ब्रिटेन में उन बच्चों में यह ज्यादा फैला जिन परिवारों के पास कुत्ते थे।",
            "जिनके डेब्यू के बाद रोमानिया की टीम लगातार 15 मैच नहीं हारी थी",
            "जो भारतीय एमबीबीएस छात्रों को अस्थायी रूप से अन्य विदेशी विश्वविद्यालयों में अपने पाठ्यक्रम का पीछा करने के लिए वापस आने की अनुमति देगा",
            "हर्ष इंजीनियर्स का इश्‍यू 14 सितंबर को खुला था",
            "नजदीकी गांव रेनवाल पहले से था",
            "यहां दिव्यांगों को कोर्स की पढ़ाई के साथ खेल-कूद की शिक्षा भी दी जाती है",
            "इस दौरान हार्दिक पांड्या महंगे भी साबित हुए",
            "अपने दिल की बात कहने के लिए समय अच्छा है",
            "यूरोप की दूसरी सबसे लंबी नदी है जो 10 देशों से होकर बहती है",
            "जो लोग रूस को लेकर ऐसे बयान देते हैं",
            "साल 2022…ये वो साल है जब पूरी दुनिया सबसे बड़े टैलेंट क्राइसिस से जूझ रही है. साल दर साल विकास की अपार संभावनाएं पैदा हो रही हैं",
            "पुतिन की धमकी पर अमेरिका से लेकर ब्रिटेन",
            "यूक्रेन के राष्ट्रपति जेलेंस्की ने कहा कि",
            "केंद्र सरकार द्वारा राष्ट्रीय चिकित्सा आयोग अधिनियम का हवाला देकर यूक्रेन से लौटे मेडिकल छात्रों को भारतीय मेडिकल कॉलेजों में समायोजित नहीं करने के सुप्रीम कोर्ट में दायर हलफनामे के बाद छात्र-छात्राओं को अपना भविष्य अधर में लटकता दिख रहा है",
            "सहित अन्य राज्यों में पर्ल फार्मिंग शुरू कर चुके हैं।",
            "यूनाइटेड ज्यूइश कम्युनिटी ऑफ यूक्रेन संगठन ने कहा कि 23,000 से अधिक तीर्थयात्री उमान पहुंचे हैं",
            "जोकि त्वरित व निष्पक्ष ऊर्जा परिवर्तन के लिये ज़रूरी हैं.”",
            "आरएएफ का बोइंग सी-17ए ग्लोबमास्टर III कॉल साइन 'जेडजेड173' के साथ 77,000 किलोग्राम तक कार्गो ले जा सकता है. हालांकि इसकी कोई स्पष्टता नहीं है कि पाकिस्तान (Pakistan) रोमानिया (Romania) के अवराम इंकु क्लुज अंतरराष्ट्रीय हवाई अड्डे के लिए किस तरह के हथियार (Ammunition) और गोला-बारूद भेज रहा है. संभावना है कि पाकिस्तान की ऑर्डिनेंस फैक्ट्री (Ordinance Factory) में बने 155 अर्टिलरी हथियों की खेंप रोमानिया के रास्ते यूक्रेन (Ukraine) तक जा रही है.",
            "16 Sep 2022 11:39 PM IST Updated Fri",
            "2022 (डब्ल्यूएएम) -- जलवायु परिवर्तन और पर्यावरण मंत्री मरियम बिन्त मोहम्मद अलमहेरी ने संयुक्त अरब अमीरात के प्रतिनिधिमंडल के हिस्से के रूप में न्यूयॉर्क में संयुक्त राष्ट्र महासभा (यूएनजीए) के 77वें सत्र में भाग लिया",
            "आखिर क्यों जापान या ब्राजील नहीं हैं",
            "चेक रिपब्लिक- प्राग उन यूरोपीय शहरों में से एक है जहां हर कोई जाना चाहता है",
            "करंट लगने से एक हाथ गंवाया",
            "रात 11:00 बजे से सुबह 5:00 बजे के बीच कर्फ्यू भी लगा हुआ है।",
            "दुनिया की 75% आबादी नौकरी के काबिल नहीं है? भारत की हालत इस मामले में ज्यादा खराब है. मैनपावर ग्रुप की ग्लोबल टैलेंट शॉर्टेज रिपोर्ट 2022 में इसे 16 साल की सबसे बड़ी क्राइसिस कहा गया है.",
            "नई दिल्ली: कहते हैं भाषा किसी की मोहताज नहीं होती",
            "निवेशक इसके शेयरों के लिए आज (16 सितंबर) तक ही बिड लगा सकते हैं. आईपीओ का प्राइस बैंड 314-330 रुपये का प्राइस बैंड तय किया है. इस IPO में 455 करोड़ रुपये के नए इश्यू जारी हुए हैं और शेयरहोल्डर्स और प्रमोटर्स 300 करोड़ रुपये का ऑफर फॉर सेल लाएं हैं. अहमदाबाद की कंपनी का यह आईपीओ लाने का दूसरा प्रयास है. हर्ष इंजीनियरिंग ने अगस्त",
            "यूएन प्रमुख ने ध्यान दिलाया कि नवीकरणीय ऊर्जा भविष्य की दिशा में न्यायोचित परिवर्तन से",
            "लेकिन इससे कोई फायदा नहीं हुआ क्योंकि नाजी जर्मनी ने महीनों बाद",
            "नवीकरणीय ऊर्जा को मिलने वाली राशि के तीन गुना से भी अधिक है.",
            "रूस के मिग-35 और याक-13 को टक्कर दे रहा है",
            "सरकार से थी बहुत सारी उम्मीदें",
            "आधिकारिक बयान के अनुसार चर्केसोवा ने रोमानिया में संयुक्त राष्ट्र की संस्था अंतर्राष्ट्रीय दूरसंचार संघ (आईटीयू) के एक सम्मेलन के दौरान भारत के संचार राज्य मंत्री देवुसिंह चौहान से मुलाकात के दौरान यह बात कही",
            "रूस और यूक्रेन के बीच युद्ध छिड़ने के बाद उसे लौटना पड़ा",
            "शिकायतकर्ता युवती ने बताया कि आरोपियों ने उसके चचेरे भाई मंदीप से रोमानिया देश में वर्क वीजा के नाम पर पांच छह लाख 20 हजार रुपये ले लिए।",
            "सरकार के रवैये से उम्मीदों पर फिरा पानी",
            "जब आपका किसी के प्रति इतना लगाव और प्यार हो तो उससे अलग होना काफी मुश्किल होता है",
            "उन्होंने जैव विविधता सम्मेलन (CBD COP15) पर पार्टियों के सम्मेलन की आगामी 15 वीं बैठक के लिए यूएई की अपेक्षाओं को साझा किया",
            "तीर्थयात्री यानिव वखनिन ने समझाया कि कैसे रब्बी नाचमन सबसे चुनौतीपूर्ण समय में सांत्वना प्रदान कर सकते हैं।",
            "बटखुयाग ने पहले हाफ के समय 3-0 की बढ़त ले ली और फिर अंतिम सेकेंड में मैट पर पीठ के बल पटककर चार अंक हासिल कर मुकाबला अपने नाम कर लिया. विनेश ने ट्रायल में भारतीय जूनियर पहलवान अंतिम पंघाल को हराकर वर्ल्ड चैम्पियनशिप के लिए अपना स्थान पक्का किया था. अंतिम पंघाल ने पिछले महीने की शुरुआत में अंडर-23 एशियाई चैम्पियनशिप में मंगोलियाई पहलवान बटखुयाग को हराया था. लेकिन विनेश इस पहलवान का मुकाबला नहीं कर सकीं.",
            "मगर एक घटना ऐसी भी है",
            "पैरों से दिव्यांग मनोज ने अपनी प्रतिभा देश-विदेश में दिखाई है",
            "इसी कारण इसका नाम रैन-वास के कारण रेनवाल पड़ा।",
            "चूने से मोतियों में चमक आती है",
            "वहीं कुंवारे क्रश को प्रपोज करने की हिम्मत जुटाएंगे।",
            "दिन में दो बार मशीन से पानी में ऑक्सीजन दी जाती है",
            "लेकिन मामलों की संख्या और बच्चों में बीमारी की गंभीरता को देखते हुए इस इसके कारणों की जांच की जा रही है।",
            "लगातार कुछ बातों का ध्यान रखना पड़ता है वरना सीप मोती उत्पादन नहीं कर पाती।",
            "काम के लिए आरोपियों को छह लाख रुपये दिए",
            "उन्होंने दूसरा गेम भी 6-3 के अंतर से जीता और दूसरे दौर में जगह बना ली।",
            "बस इतनी सी जानकारी के साथ जनवरी 2016 में गांव के ही एक साथी नटवरलाल के साथ ट्रेन पकड़कर केरल चला गया",
            "इस इसके आईपीओ को निवेशकों का जबरदस्‍त रिस्‍पॉन्‍स मिला. आईपीओ कुल 74.70 गुना सब्सक्राइब हुआ है. रिटेल निवेशकों के लिए आरक्षित हिस्सा 17.6 गुना",
            "युद्ध के दौरान ये देश खुलकर यूक्रेन के समर्थन में हैं. स्वीडन",
            "डब्ल्यूएचओ के अनुसार कम से कम 20 बच्चे कोविड और एडेनोवायरस दोनों से संक्रमित मिले हैं",
            "आज न केवल पर्ल फार्मिंग से कमा रहा हूं",
            "मई 1945 में आत्मसमर्पण कर दिया।",
            "एक बैरल जो हो सकता था ईंधन - या यहां तक ​​​​कि विस्फोटक सामग्री - एक कंकड़ पत्थर के टीले पर झुकें जो पानी से निकला हो।",
            "दोनों में डेढ़ फीसदी से अधिक गिरावट दिख रही है. लेकिन हर्ष इंजीनियर्स के की लिस्टिंग पर खास असर नहीं दिखा और आईपीओ निवेशकों को शानदार लिस्टिंग गेन मिला. बाजार जानकारों ने पहले ही हर्ष इंजीनियर्स के शेयर स्‍टॉक मार्केट में प्रीमियम पर लिस्‍ट होने की भविष्‍यवाणी की थी. हेम सिक्योरिटीज की सीनियर रिसर्च एनालिस्ट आस्था जैन का कहना था कि हर्ष इंजीनियर्स के शेयरों की लिस्टिंग 40-45% प्रीमियम पर हो सकती है. इसी तरह मेहता इक्विटीज के सीनियर वीपी रिसर्च प्रशांत तापसे ने कहा था कि बाजार के उतार-चढ़ाव के बावजूद इस आईपीओ की लिस्टिंग मजबूत होगी.",
            "बेल्जियम में बीन्स और फ्रांंस में गाजर",
            "बात करें प्रेमियों की तो वे आज अलग ही मूड में दिखेंगे",
            "लखनऊ : जागरण देखकर घर लौट रहे युवक के प्राइवेट पार्ट में पिटबुल ने काटा",
            "राष्ट्रीय चिकित्सा आयोग (एनएमसी) सहित 29 देशों में स्थित मेडिकल कॉलेजों में अपना पाठ्यक्रम जारी रख सकते हैं",
            "हम एकेडमिक मोबिलिटी कार्यक्रम में शामिल नहीं है",
            "23 ग्रैंड स्लैम खिताबों की विजेता सेरेना ने न्यूयार्क में 107 मैच जीत लिए हैं जिसमें से 102 जीत आर्थर एश स्टेडियम में आयी हैं।",
            "दीपक हुड्डा के प्लेइंग-11 में रहते हुए भारतीय टीम ने आठ वनडे और नौ टी20 इंटरनेशल मैच जीते हैं. यह इंटरनेशल लेवल पर डेब्यू करने के बाद किसी भी खिलाड़ी की सबसे लंबी विनिंग स्ट्रीक है. दीपक हुड्डा (17) रोमानिया के सात्विक नादिगोटला (15) को भी पीछे छोड़ चुके हैं.",
            "23 सितंबर (भाषा) दूरसंचार राज्य मंत्री देवूसिंह चौहान रोमानिया में होने वाले अंतरराष्ट्रीय दूरसंचार संगठन (आईटीयू) के सम्मेलन में भारतीय प्रतिनिधिमंडल की अगुवाई करेंगे",
            "रूस और यूक्रेन में जंग जारी है. यूक्रेन की सेना का एक वीडियो पाकिस्‍तान (PAK) की मुसीबत का सबब बन सकता है. दरअसल इस वीडियो में दिख रहा है कि यूक्रेन की सेना",
            "हर बार नई सुई का इस्तेमाल करें।",
            "वैश्विक सार्वजनिक भलाई के रूप में इन टैक्नॉलॉजी को निशुल्क उपलब्ध कराना होगा.",
            "UNGA से इतर एक्शन एलायंस सीओपी28 में खाद्य सुरक्षा और जलवायु-स्मार्ट कृषि की भूमिका के लिए अपेक्षाओं को आकार देने के लिए सत्र ने दुनिया भर के कृषि और खाद्य प्रणालियों के हितधारकों को एक साथ लाया",
            "नवीकरणीय ऊर्जा में सार्वजनिक व निजी निवेश को तीन गुना वृद्धि करते हुए",
            "अब तक 21 देशों में यह फैल चुकी है",
            "कई यूक्रेनी विश्वविद्यालय यूरोप में अपने समकक्षों के साथ सहयोग करने में सक्षम हुए हैं ताकि विदेशी छात्रों को विनिमय कार्यक्रमों के रूप में अकादमिक गतिशीलता कार्यक्रम पेश किए जा सकें।",
            "हेपेटाइटिस एक महीने से 16 साल तक के बच्चों को अपना शिकार बना रही है",
            "गाजियाबाद जनपद के राजनगर एक्सटेंशन में पिटबुल ने लिफ्ट में एक बच्चे को नोंच लिया था",
            "उन्होंने सरकार से दरखास्त की है कि जल्द से जल्द उनके लिए भी कोई रास्ता निकाला जाए।सरकार के रवैये से उम्मीदों पर फिरा पानीयूक्रेन में एमबीबीएस की पढ़ाई कर रही साढ़ौली हरिया निवासी काजल चौधरी का कहना है कि उनके पिता ने मकान पर कर्ज लेकर उसे विदेश पढ़ने भेजा था"
        ]
    }
}