{
    "concept": "IN_hi_BD",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "{\"_id\":\"632f3e2ec013b566b15f71fa\",\"slug\":\"icc-women-s-t20-wc-women-s-teams-of-bangladesh-and-ireland-qualify-for-world-cup-world-cup-is-in-2023\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"ICC Women's T20 WC: बांग्लादेश और आयरलैंड की महिला टीमें विश्वकप के लिए क्वालिफाई",
            "श्रीलंका के आर्थिक हालात पर बांग्लादेश की प्रधानमंत्री शेख हसीना ने प्रतिक्रिया दी है",
            "इसलिए सीमा पर तैनात बांग्लादेश के बलों को चौबीसों घंटे मुस्तैद रखा जा रहा है",
            "बीते पांच दशक में कुछ समय के लिए अपवाद को छोड़ दिया जाए तो बांग्लादेश का झुकाव भारत की ओर रहा है",
            "उन्होंने साफ कर दिया है कि बांग्लादेश की आर्थिक स्थिति श्रीलंका के मुकाबले काफी बेहतर है",
            "जिनके माध्यम से आने वाले समय में बांग्लादेश में आधारभूत संरचनाओं के विकास में तेजी आएगी",
            "थिंक टैंक पॉलिसी रिसर्च इंस्टीट्यूट में अनुसंधान निदेशक एमए रज्जाक ने बांग्लादेश बिजनेस स्टैंडर्ड से कहा कि भारत की ट्रांजिट सुविधा की पेशकश निश्चित रूप से एक सकारात्मक घटना है",
            "पहले खेलते हुए बांग्लादेश ने 5 विकेट पर 158 रन बनाए",
            "ढाका स्थित थिंक टैंक सेंटर फॉर पॉलिसी एंड डायलॉग में विशिष्ट फेलॉ प्रोफेसर मुस्तफिजुर रहमान ने अखबार बांग्लादेश बिजनेस स्टैंडर्ड से बातचीत में कहा कि अब इसके साथ ही बांग्लादेश",
            "कुछ मीडिया रिपोर्टों के मुताबिक दर्जन भर रोहिंग्या शरणार्थी पिछले कुछ दिनों में बांग्लादेश आ चुके हैं",
            "बांग्लादेश के वित्तीय अखबार द बिजनेस स्टैंडर्ड में छपे एक विश्लेषण के मुताबिक अब बांग्लादेश बैंक ने अपने भंडार में मौजूद विदेशी मुद्रा में युआन का हिस्सा बढ़ा कर 1.32 प्रतिशत कर दिया है",
            "लेकिन पर्यवेक्षकों का सबसे ज्यादा ध्यान बांग्लादेश में युआन को मिल रही तरजीह ने खींचा है।",
            "लेकिन बांग्लादेश में जनमत का एक बड़ा हिस्सा इसे मजबूत जवाब नहीं मान रहा है",
            "चंद्रशेखर दासगुप्ता अपनी किताब 'इंडिया एंड द बांग्लादेश लिबरेशन वॉर' में लिखते हैं",
            "बांग्लादेशी प्रतिनिधिमंडल का नेतृत्व जल संसाधन राज्य मंत्री जाहिद फारूक ने किया",
            "स्कूल प्रशासन भी उनकी मदद करता है. बांग्लादेश तक की यात्रा के लिए अनिल ने अपना और बेटियों का पासपोर्ट भी बनवाया है लगातार लोगों को सिंगल यूज़ प्लास्टिक के खिलाफ जागरूक कर रहे हैं'",
            "पुलिस ने कहा कि उस व्यक्ति ने इस बात का खुलासा किया कि चोरी किए गए सेलफोन की बांग्लादेश में तस्करी कैसे की जाती है. एक अधिकारी ने कहा कि उन्होंने पाया है कि एक बार मुंबई से सेलफोन चोरी हो जाने के बाद",
            "उन्होंने कहा कि मुझे लगता है कि कोविड महामारी के कारण तीन साल के लंबे अंतराल के बाद मेरी यात्रा ने बांग्लादेश-भारत संबंधों में एक नया द्वार खोल दिया है",
            "Mysterious Team Bangladesh: साइबर सिक्यॉरिटी के बारे में रिसर्च करने वाले कुछ लोगों ने गुरुवार को बताया कि बांग्लादेश के कुछ हैकरों का एक ग्रुप भारत सरकार की वेबसाइटों और सर्वरों को निशाना बना रहा है",
            "बांग्लादेश पुलिस के मुताबिक बांग्लादेश में इसके 26 रैकेट एक्टिव हैं।",
            "जहां मेक इन इंडिया और बांग्लादेश के मामले में सहयोग किया जा सके।",
            "विदेश मंत्री ए.के. अब्दुल मोमिन ने बीते हफ्ते कहा था कि सरकार ने बांग्लादेश- म्यांमार सीमा को सील करने का फैसला किया है",
            "बांग्लादेशी हैकर्स के पोस्ट फेसबुक और टेलीग्राम सहित कई प्लेटफॉर्म पर देखे गए।",
            "वहीं बांग्लादेश ने भी अपने देश में भारत-विरोधी तत्वों पर करारा प्रहार किया",
            "बांग्लादेश में हिन्दुओं और दूसरे अल्पसंख्यक समुदाय के लोगों पर हमले कोई असामान्य बात नहीं है",
            "धान्ये पुष्पे बोरा' और दूसरा गीत था रबींद्रनाथ टैगोर का 'आमार शोनार बांग्ला.' आख़िर में टैगोर के गीत पर सहमति बनी",
            "बांग्लादेश ने डॉलर की जगह यूरोपियन यूनियन की मुद्रा यूरो का हिस्सा भी तेजी से बढ़ाया है",
            "1971 में हुए नरसंहार को बांग्लादेश 50 साल के बाद भी भुला नहीं पाया है",
            "(लेखक सेवानिवृत्त सैन्य अधिकारी हैं और बांग्लादेश मुक्ति संग्राम का हिस्सा रहे हैं)",
            "कुछ मीडिया रिपोर्टों के मुताबिक दर्जन भर रोहिंग्या शरणार्थी पिछले कुछ दिनों में बांग्लादेश आ चुके हैं...",
            "अब तक बांग्लादेश के बैंकों में युआन खाते सिर्फ अधिकृत व्यापारी ही खोल सकते थे",
            "बांग्लादेश बैंक ने इस सिलसिले में गुरुवार को एक सर्कुलर जारी किया",
            "Highlights बांग्लादेशी हैकरों का ग्रुप भारत सरकार की वेबसाइटों को निशाना बना रहे हैं।",
            "सीटीअाई मीणा ने बताया कि भारत के काेलकाता की कंपनी सहित बांग्लादेश के लिए बुकिंग अाैर लगी हुई हैं",
            "मुर्शिदाबाद जिले का करीब 125 किमी का हिस्सा बांग्लादेश बॉर्डर से सटा हुआ है",
            "बांग्लादेश की अंतरिम सरकार के कार्यवाहक राष्ट्रपति नज़रुल इस्लाम और सेनाध्यक्ष जनरल ओस्मानी",
            "व्यापारियों ने बांग्लादेश बैंक के इस फैसले का स्वागत किया है",
            "30-Aug-2022 BAN vs AFG Live: बांग्लादेश ने दिया 128 रन का लक्ष्य बांग्लादेश ने अफगानिस्तान के सामने 128 रन का लक्ष्य रखा है",
            "बांग्लादेश स्थित चीनी राजदूत ली चिमिंग ने कहा कि युन्नान और बांग्लादेश के बीच आदान-प्रदान सैकड़ों वर्ष पूर्व शुरू हुआ था",
            "बांग्लादेश की आजादी की इस लड़ाई में भारत ने भी अहम भूमिका निभाई थी",
            "पकड़ी गई बांग्लादेशी महिला को पुलिस स्टेशन हिली को सौंप दिया गया है",
            "यह करार होने के बाद कारोबार का भुगतान बांग्लादेश की मुद्रा या युआन- दोनों में से किसी एक में किया जा सकेगा",
            "बांग्लादेश को सूरमा-कुशियारा परियोजना के तहत कुशियारा नदी से 153 क्यूसेक पानी मिलेगा और इसके परिणामस्वरूप",
            "बांग्लादेश की प्रधानमंत्री शेख हसीना के परिवार ने अपनी मातृभूमि के लिए इतना बड़ा बलिदान दिया है जिसकी मुश्किल से ही दूसरी मिसाल मिलेगी",
            "4096 किमी लंबे भारत-बांग्लादेश बॉर्डर पर कैटल से ज्यादा ड्रग्स की स्मगलिंग हो रही है",
            "जानकारों के मुताबिक इन तमाम वजहों से बांग्लादेश के चीन से संबंध गहराए हैं",
            "भारत-बांग्लादेश सीमा पर घुसपैठ के दौरान बीएसएफ ने एक बांग्लादेशी दलाल के साथ चार बांग्लादेशी नागरिकों की गिरफ्तारी किया है",
            "जिसमें एशिया की एक अच्छी टीमों में शुमार होती जा रही बांग्लादेश ने भी पिछले ही दिनों अपने स्क्वॉड का ऐलान कर दिया है।",
            "कूरियर कंपनी बांग्लादेश के से लगे राज्यों में भेजती भी ऑर्डर",
            "जब बांग्लादेश (तब पूर्वी पाकिस्तान) में सताए जा रहे लाखों लोगों के लिए भारत ने अपने दरवाजे खोल दिए थे",
            "PM Sheikh Hasina: बांग्लादेश की पीएम हसीना ने कहा- भारत से 'मैं खाली हाथ नहीं लौटी'",
            "24 अक्टूबर को बांग्लादेश की टीम क्वालीफायर टीम के खिलाफ ही अपने टी20 विश्व कप अभियान की शुरुआत करेगी।",
            "प्रधानमंत्री हसीना ने कहा कि बांग्लादेश में रोहिंज्या समुदाय की मौजूदगी से अर्थव्यवस्था",
            "बांग्लादेश चैंबर्स ऑफ कॉमर्स एंड इंडस्ट्रीज के अध्यक्ष जसीम उद्दीन ने कहा है कि अब भारतीय कारोबारी भी बांग्लादेश में व्यापारिक दिलचस्पी दिखा रहे हैं",
            "बांग्लादेश की ओर से मोसद्दक हुसैन ने सबसे ज्यादा 48 रन बनाए।",
            "विशेषज्ञों ने ध्यान दिलाया है कि बांग्लादेश के विदेशी मुद्रा भंडार अमेरिकी मुद्रा डॉलर का हिस्सा अब 75 प्रतिशत रह गया है",
            "बांग्लादेश के वाणिज्य मंत्रालय के वरिष्ठ सचिव तपन कांति घोष ने राष्ट्रीय राजधानी ढाका में एक डीलर प्वाइंट पर विशेष बिक्री अभियान का उद्घाटन किया।",
            "भारत-बांग्लादेश सीमा पर घुसपैठ करते पांच बांग्लादेशी नागर‍िकों को बीएसएफ ने पकड़ लिया है",
            "यह समझना अत्यंत आवश्यक है कि निश्चित रूप से बांग्लादेश अपने पड़ोसी मुल्कों श्रीलंका और पाकिस्तान से काफी बेहतर स्थिति में है",
            "बांग्लादेश का कारोबारी समुदाय प्रधानमंत्री बेगम शेख हसीना की इस हफ्ते हुई भारत यात्रा के दौरान बनी सहमतियों से उत्साहित है",
            "बांग्लादेश ने अफगानिस्तान के सामने 128 रन का लक्ष्य रखा है",
            "बांग्लादेश बॉर्डर पर गाय तस्करी पर ये एक्सक्लूसिव रिपोर्ट भी पढ़ें...",
            "लेकिन बांग्लादेश के सेनाध्यक्ष जनरल ओस्मानी एक अलग ही समस्या से जूझ रहे थे. अवामी लीग के वरिष्ठ नेता अमीरुल इस्लाम ने 'प्रोथमालो' में छपे अपने लेख में लिखा",
            "लेकिन उन्होंने इसी महीनें एशिया कप में बांग्लादेश के सफर के खत्म होने के बाद संन्यास की घोषणा कर दी",
            "बुधवार को बांग्लादेश क्रिकेट बोर्ड ने इस बहुदेशीय टूर्नामेंट में शामिल होने के लिए अपने 15 सदस्यीय टीम की घोषणा की",
            "इन समझौता ज्ञापनों पर बांग्लादेश की प्रधानमंत्री शेख हसीना की भारत यात्रा के दौरान हस्ताक्षर किए गए और उनका आदान-प्रदान किया गया।",
            "बांग्लादेश के अलावा देश के बड़ी कंपनियाें के लिए भी ये सरसाेंे की खली का दाना धाैलपुर से ट्रेन से माल लदान कर हाे चुका है",
            "म्यांमार में तैनात रह चुके बांग्लादेश के पूर्व सुरक्षा अधिकारी मेजर जनरल शैदुल हक ने मीडियाकर्मियों को बताया- ‘हमें अभी सिर्फ इतनी जानकारी है कि म्यांमार की सेना ने हाल में अराकान आर्मी के खिलाफ सैनिक हमले शुरू किए हैँ",
            "बांग्लादेश के सेब व्यापारी सिराजुद्दीन हर साल तीन महीने कश्मीर में बिताते हैं",
            "इन परिस्थितियों में बांग्लादेश की अर्थव्यवस्था और मुद्रास्फीति पर भीषण दबाव है.",
            "बांग्लादेश पर जीत के साथ अफगानिस्तान की टीम ने सुपर-4 के लिए क्वालिफाई कर लिया है",
            "जल संसाधन उप मंत्री इनामुल हक शमीम भी बांग्लादेशी प्रतिनिधिमंडल में शामिल थे",
            "बांग्लादेश पुलिस का कहना है कि उन्हें देश भर में खतरे की आशंका है।",
            "लेकिन मजबूती में भी बांग्लादेशी टीम को कोई जवाब नहीं है",
            "इनके डबल रोल से बांग्लादेश को काफी फायदा मिल सकता है",
            "दो दिन बाद वहाँ उप उच्चायुक्त बांग्लादेश के नाम से एक खाता खोल दिया गया. हुसैन अली के 'डिफ़ेक्शन' के लिए 18 अप्रैल की तारीख़ चुनी गई. इस तारीख़ को चुनने का एक कारण ये भी थी कि चारों तरफ़ अफ़वाहें फैली हुई थीं कि हुसैन अली और उप-उच्चायोग के बंगाली स्टाफ़ का इस्लामाबाद ट्रांसफर किया जा रहा है. गोलोक ने हुसैन अली की हिम्मत बढ़ाते हुए कहा कि उनका ये क़दम दूसरे देशों में पाकिस्तान के उच्चायोग के बंगाली कर्मचारियों के लिए एक रोल मॉडल का काम करेगा. शुरू में झिझकने के बाद हुसैन अली इसके लिए तैयार हो गए.",
            "26 सितंबर (भाषा) बांग्लादेश नेवी ऑपरेशनल सी ट्रेनिंग ग्रुप (बीएनओएसटीजी) के आठ सदस्यीय प्रतिनिधिमंडल ने दक्षिणी नौसेना कमान में समुद्री परिचालन प्रशिक्षण देखने के लिए यहां समुद्री प्रशिक्षण मुख्यालय का दौरा किया।भारतीय नौसेना ने कहा कि इसके तहत",
            "17 ओवर के बाद बांग्लादेश ने छह विकेट गंवाकर 103 रन बना लिए हैं",
            "ये निर्वासन में काम कर रही बांग्लादेश की सरकार की तरफ़ से पहली उद्घोषणा थी. बैद्यनाथ ताल का नया नाम 'मुजीब नगर' रखा गया. वहाँ पर उस समय क़रीब 10000 लोग मौजूद थे. उन लोगों ने एक स्वर से 'जौय बांग्ला' का नारा लगाया. नज़रूल इस्लाम को उन सैनिकों ने गार्ड ऑफ़ ऑनर दिया जो सुबह से इसका अभ्यास कर रहे थे. इसके बाद नज़रुल इस्लाम और ताजुद्दीन अहमद ने मंत्रिमंडल के अपने सहयोगियों के साथ तस्वीरें खिंचवाईं.",
            "बांग्लादेश में कश्मीरी सेब की आवक: कुल उत्पादन का 20% सालाना बांग्लादेश भेजा जा रहा",
            "बांग्लादेश की पहली अंतरिम सरकार जब बंदूक़ों के साए में भारत की मदद से बनी",
            "अब संभावना जताई जा रही है कि इस वर्ष के अंत तक बांग्लादेश के विदेश मुद्रा भंडार में युआन का हिस्सा और बढ़ जाएगा।",
            "बांग्लादेश की सरकार यह लाभ चिह्नित किए गए 10 मिलियन परिवारों को ही देगी",
            "ढाका ट्रिब्यून की रिपोर्ट के अनुसार दोषी 32 वर्षीय फैन रोंगुई अगर बांग्लादेशी टका 50,000 का जुर्माना देने में विफल रहता है",
            "यह गतिविधि बांग्लादेश स्थित चीनी दूतावास और युन्नान प्रांत की सरकार के विदेश मामले कार्यालय द्वारा आयोजित की गयी।",
            "{\"_id\":\"631b189cdaf4087af5333e52\",\"slug\":\"india-bangladesh-relations-bangladesh-traders-excited-by-india-s-transit-facility\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"India-Bangladesh Relations: भारत की ट्रांजिट सुविधा की पेशकश से बांग्लादेश के व्यापारियों में उत्साह\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}",
            "बांग्लादेश के छह खिलाड़ी स्पिनर्स को अपना विकेट गंवा बैठे हैं",
            "पिछले 5 साल में बांग्लादेश पुलिस ने 200 लोगों को हिरासत में लिया और 35 लोगों को गिरफ्तार किया है",
            "दो महिलाएं और दो बच्चे नदी पार कर बांग्लादेश पहुंच गए",
            "अफगानिस्तान के स्पिनर्स ने बांग्लेदश के बल्लेबाजों के लिए मुश्किलें खड़ी कर दीं",
            "उसके स्टेटमेंट के आधार पर बांग्लादेश पुलिस ने अवामी लीग के पूर्व सांसद काजी सिराजुल इस्लाम और दूसरे नेताओं के खिलाफ केस दर्ज किया था।",
            "1971 को बीएसएफ़ द्वारा दिए गए स्वाधीन बांग्ला बेतार केंद्र से ये भाषण प्रसारित किया गया जिसमें ताजुद्दीन ने बताया कि एक शक्तिशाली सेना बनाई जाएगी जिसमें ईस्ट बंगाल रेजिमेंट और ईस्ट पाकिस्तान राइफ़ल्स के जवानों को शामिल किया जाएगा.",
            "म्युचुअल ट्रस्ट बैंक के प्रबंध निदेशक सईद महबुबूर रहमान ने अखबार बांग्लादेश बिजनेस स्टैंडर्ड से बातचीत में कहा कि बांग्लादेश बैंक का यह फैसला व्यापार सेटलमेंट में किसी एक विदेशी मुद्रा पर निर्भरता घटाने की शुरुआत है",
            "पाकिस्तान की तरह पड़ोसी देश बांग्लादेश में कुल चार शक्तिपीठ हैं",
            "भारत और बांग्लादेश के बीच संयुक्त नदी आयोग की 38वीं मंत्री स्तरीय बैठक बृहस्पतिवार को नई दिल्ली में आयोजित की गई",
            "Bangladesh: क्या चीन पर कुछ ज्यादा ही निर्भर होता जा रहा है बांग्लादेश? पढ़ें पूरी डिटेल",
            "अनिल चौहान दमन और दीव से बांग्लादेश तक की साइकिल यात्रा पर निकले हैं. लोगों को सिंगल यूज़ प्लास्टिक के नुकसान के बारे में बताने के लिए अनिल साइकिल यात्रा पर निकले हैं. इस यात्रा में उनके साथ हैं उनकी सात साल की बेटी श्रेया और चार साल की बेटी युक्ता.",
            "इन नागरिकों को जल्द बांग्लादेश वापस भेज दिया जाएगा. सावंत ने कहा कि पुलिस ने राज्य में अवैध रूप से रह रहे बांग्लादेश के 20 नागरिकों को गिरफ्तार किया है और ऐसे अन्य लोगों की तलाश की जा रही है.' उन्होंने बताया कि केंद्रीय गृह मंत्रालय को निर्वासन प्रक्रिया शुरू करने के लिए सूचित किया गया है.",
            "पाल की कार्यशाला दक्षिण-पूर्वी बांग्लादेश के कमिला शहर में स्थित है",
            "पश्चिम बंगाल में भारत-बांग्लादेश बॉर्डर पर भास्कर ने 5 दिन तक गाय"
        ],
        "negative": [
            "तो उनका कहना था कि दोनों देशों के बीच कृषि क्षेत्र को लेकर एक जैसा जुड़ाव है",
            "उपरोक्त स्थिति को ध्यान में रखते हुए",
            "बैठक में मंत्रियों ने बहुपक्षीय प्रणाली को मजबूत करने और उनमें सुधार लाने की अपनी प्रतिबद्धता दोहराई",
            "लेकिन एक स्थानीय अग्निशमन विभाग ने बताया है कि इस हादसे में कम से कम नौ लोगों की मौत हो गई है।",
            "लघु अवधि के झटकों के बावजूद वृद्धि को प्रोत्साहन देने वाली नीतियों",
            "इस कानून के तहत ब्राजील के संघीय विश्वविद्यालयों में 50 फीसद सीटें उन छात्रों के लिए आरक्षित कर दी गई हैं",
            "Viral Video: सोशल मीडिया (Social Media) पर अक्सर अलग-अलग तरह के वीडियो वायरल होते रहते हैं. लेकिन कभी-कभी ऐसे वीडियो देखकर नेटिजंस भी हैरान रह जाते हैं. ऐसा ही एक वीडियो सोशल मीडिया पर वायरल हो रहा है",
            "उनके भक्ति भाव में डूब जाने की",
            "इस बीच नाव कोटिजुबा द्वीप पर सौदाडे तट के पास डूब गई",
            "कोलकाता Published by: Published by: Harendra Chaudhary Updated Sat",
            "महंगाई से लैटिन अमेरिकी देशों में असमानता बढ़ी: ब्राजील में भुखमरी की कगार पर 3.30 करोड़ लोग",
            "उसने बताया कि वह एक युवक को ही दोनों बच्चों का पिता मान रही थी",
            "को लगा कि वह खतरे में है और तुरंत उसका पर्स पकड़ लिया और भागने लगी",
            "चार साल पहले हुई थी मांग",
            "रूसी राष्ट्रपति व्लादिमीर पुतिन ने यूक्रेन में एक विशेष सैन्य अभियान की घोषणा की।",
            "यूके और स्वीडन जैसे प्रमुख उपभोक्ता देशों में सस्ते ई10 ईंधन (10% एथेनॉल के साथ गैसोलीन) की मांग बढ़ रही है।",
            "मलेशिया: मलेशिया में 60 फीसद लोग भूमिपुत्र हैं",
            "an invasion of crocodiles that have flooded one of the beaches with several hundred",
            "रियो डी जनेरियो: रफीन्हा ने घाना और ट्यूनीशिया के खिलाफ मैत्री मैचों से पहले ब्राजील की राष्ट्रीय टीम में जगह बनाने के लिए प्रतिस्पर्धा की प्रशंसा की है",
            "राज्यों की संप्रभुता और क्षेत्रीय अखंडता",
            "विशेष रूप से इस अंग के सुधार के रूप में मायावी बनी हुई है",
            "अब एलिसा ने फैसला किया है कि वो भी वेश्याओं को अधिकार दिलाने के लिए मुहिम छेड़ेंगी और उनके लिए लड़ेंगी. अब वो अपना कैंपेन सोशल मीडिया पर और साथ में जमीनी स्तर पर भी शुरू कर चुकी हैं और अपने वोटर्स को ये भरोसा दिला रही हैं कि अगर वो चेंबर ऑफ डेप्युटी (ब्राजील की संसद का निचला सदन) में जगह हासिल करती हैं तो महिलाओं के अधिकारों और उनको सशक्त करने के लिए काम करेंगी.",
            "वे इस बात पर भी सहमत हुए कि संयुक्त राष्ट्र सुरक्षा परिषद की वर्तमान संरचना अब समकालीन दुनिया की वास्तविकताओं को प्रतिबिंबित नहीं करती है और यूएनएससी में सुधार महत्वपूर्ण है।",
            "जो देश में एक पारदर्शी और निष्पक्ष व्यापार अवसर के निर्माण के लिए गंभीरता से और सही तरीके से हतोत्साहित कर रही है।",
            "मुझे याद आया कि मैंने उसी दिन किसी अन्य व्यक्ति से भी संबंध बनाए थे और उसे टेस्ट करने के लिए बुलाया",
            "एंटोनी ने पिछले साल ही ब्राजील के लिए डेब्यू किया था. अक्टूबर 2021 में वह ब्राजील के लिए पहली बार मैदान में उतरे. अब तक वह अपनी राष्ट्रीय टीम के लिए 9 मैच खेल चुके हैं. इनमें उनके नाम 2 गोल भी दर्ज हैं.",
            "आउटलेट ने आगे कहा कि रेस्तरां में एक वेटर भी भ्रमित दिखता है और डिनर के बाद उड़ान भरता है।",
            "\"हमने संत पापा फ्राँसिस को सुना",
            "जिससे भारत को बड़ा फायदा हुआ और भारतीय मिलों को कच्ची चीनी उत्पादन पर ध्यान केंद्रित करने की अनुमति मिली।",
            "बता दें कि गोदाम का एक हिस्सा अचानक ही वहां मौजूद लोगों पर गिर गया था।",
            "ब्राजील जैसे देशों में भी आरक्षण है।",
            "प्रधानमंत्री मोदी ने प्रवासी समुदाय को हमारे सांस्कृतिक राजदूत के रूप में संदर्भित किया है",
            "क्योंकि कोई भी ऐसा समय नहीं रहा है जिसमें चुनौतियाँ और कठिनाइयाँ न रही हों।",
            "\"आद लीमिना\" के लिये ब्राजील से रोम पधारे काथलिक धर्माध्यक्षों से मुलाकात कर सन्त पापा फ्राँसिस ने शुक्रवार को ब्राजीलियाई धर्माध्यक्षों को सामूहिक रूप से सम्बोधित किया।",
            "वह उठ गई और उसी समय",
            "ब्राजील में बिकती है ये कार",
            "नीदरलैंड ने पोलैंड को 2-0 से हराया",
            "सुप्रीम कोर्ट (Supreme Court) की कार्यवाही में पारदर्शिता (Transparency) को लेकर चार साल पहले दायर याचिका अब जाकर कारगर साबित हुई है",
            "Cervejaria Alphaiate बार और रेस्तरां के प्रबंधन ने इस घटना को \"गलतफहमी\" का एक साधारण मामला बताया।",
            "हम इस पोस्ट में मौजूद किसी भी कंटेंट के लिए कोई जिम्मेदारी या दायित्व स्वीकार नहीं करते हैं.)",
            "यह संयुक्त राष्ट्र महासभा का 77वां सत्र हैं जो अमेरिका के न्यूयॉर्क में आयोजित किया गया है. दुनियाभर के शीर्ष नेता यहां पर पहुंच चुके हैं और अपने देश का प्रतिनिधित्व कर रहे हैं. इस महासभा में भारत से लेकर अमेरिका समेत दुनियाभर के कई देशों के नेता अपना भाषण देते हैं. पर सबसे पहले भाषण की शुरुआत ब्राजील से ही होती है.",
            "भारत एक बार फिर चीनी सीजन 2022-23 में बंपर चीनी उत्पादन के लिए तैयार है और चीनी निर्यात को कोटा शासन के तहत रखने के निर्णय लेने की प्रक्रिया में कोई भी त्रुटि भारतीय चीनी उद्योग और सरकार के लिए भी अत्यधिक हानिकारक होगी",
            "भारत सरकार ने चीनी सीजन 2021-22 के लिए चीनी निर्यात को ओजीएल श्रेणी के तहत रखने का एक गतिशील निर्णय लिया था",
            "जैसे भारत में कृषि को बहुत महत्व देते हैं",
            "टेलिकॉम और ऑयल सेक्टर से जुड़ी कंपनियों ने अपनी तमाम विस्तार योजनाओं का ऐलान किया है जो अगले 2 सालों में पूरी होनी हैं",
            "भारत और चीन) और G4 (ब्राजील",
            "तो नियुक्तियों की धारणा में 10 प्रतिशत अंक का सुधार हुआ है",
            "मैनचेस्टर यूनाइटेड के वर्तमान मैनेजर एरिक टेन हाग जब अजाक्स के मैनेजर थे",
            "श्री सैंटियागो कैफिएरो के निमंत्रण पर अर्जेंटीना गणराज्य की आधिकारिक यात्रा की।",
            "कतर में होने वाले विश्वकप से पहले यह ऑस्ट्रेलिया का अंतिम घरेलू मैच था",
            "कलीसिया एवं मानवता के लिए उनकी प्रेरिताई के बड़े मुद्दों को",
            "जिसने इस महीने की शुरुआत में प्रीमियर लीग क्लब में शामिल होने के बाद से मैनचेस्टर यूनाइटेड में सकारात्मक प्रभाव डाला है",
            "“मातृभूमि के प्रति वीर सावरकर के प्रेम ने उन्हें कैसे लोगों से जोड़ा",
            "सर्वे में कहा गया है कि पिछले साल की समान अवधि से तुलना की जाए",
            "ब्राजील के केंद्र-दक्षिण (सीएस) क्षेत्र ने अगस्त की दूसरी छमाही में 3.13 मिलियन टन चीनी का उत्पादन किया",
            "साथ ही विदेशी मुद्रा के कारण बड़ी कमाई भी हुई है।",
            "अनुसूचित जनजाति और अन्य पिछड़े वर्ग के लिए निर्धारित 50 फीसद कोटे से इतर था",
            "कीफर मूर ने ब्रेक के बाद वेल्स के लिए एकमात्र गोल किया",
            "इस हमले में पत्नी बुरी तरह से लहूलुहान हो गई",
            "Nations League: एम्बापे के गोल से जीता फ्रांस",
            "\"यह विश्वास के नवीनीकरण और संत पेत्रुस के विश्वास और मिशन से प्रेरणा ग्रहण करने का एक बहुत ही गहन",
            "\"अतः हमें नहीं डरना अथवा निराश नहीं होना चाहिए और सुसमाचार के आनन्द से शुरू करना चाहिए",
            "2021 में सौर फोटोवोल्टिक (पीवी) में नौकरियां के लिहास से सबसे तेजी से बढ़ता क्षेत्र है",
            "उनमें से कुछ को पानी में कैमरा पैन के रूप में देखा जाता है।",
            "लेखक और डेटा वैज्ञानिक अरुण कृष्णन ने कहा",
            "अपनी पूर्ण स्वामित्व वाली सहायक कंपनी",
            "यदि आप एक सोशल मीडिया उपयोगकर्ता हैं",
            "Neymar: नेमार को इस साल के कतर विश्व कप में ब्राजील के लिए आक्रामक भूमिका निभाने के लिए तैयार किया जाएगा",
            "बीपीसीएल ने एक बयान में कहा",
            "मीडिया रिपोर्ट्स के अनुसार जंगल में रहने वाले इस आदिवासी व्यक्ति के परिवार के बाकी सदस्यों को जमीन हथियाने वाले गिरोहों और स्थानीय चरवाहों ने 1970 में मार दिया था",
            "दक्षिण अफ्रीका में भी इसपर किसी तरह का रोक नहीं।",
            "{\"_id\":\"632eb871c46e5a1c551181c8\",\"slug\":\"biofuel-technology-brazil-has-reduced-pollution-from-flex-vehicles-when-will-india-take-steps\",\"type\":\"feature-story\",\"status\":\"publish\",\"title_hn\":\"Biofuel Technology: ब्राजील ने फ्लेक्स वाहनों से घटाया प्रदूषण",
            "i.भारत 2021 में अर्जेंटीना का चौथा सबसे बड़ा व्यापारिक भागीदार बन गया क्योंकि उनका द्विपक्षीय व्यापार अभूतपूर्व रूप से 5.7 बिलियन अमरीकी डालर तक बढ़ गया।",
            "डॉ जयशंकर लैटिन अमेरिका के छह दिवसीय आधिकारिक दौरे पर हैं।",
            "हाथ में बल्ला लिए रोनाल्डिन्हो अब क्रिकेट स्टेडियम में दिखेंगे।",
            "उसने पत्नी पर चाकू से एक के बाद एक कई हमले किए",
            "वॉशिंगटन:अमेरिका में मंकीपॉक्स के कारण पहले मौत का मामला दर्ज किया गया है",
            "अगर सामान्य तौर पर हाइड्रोजन को किसी टाइटेनियम टैंक में सुरक्षित रखते हैं",
            "यूपी ने कम कीमत पर चीनी बेचकर महाराष्ट्र और अन्य दक्षिण भारतीय राज्यों के लिए उपलब्ध बाजारों पर लगभग कब्जा कर लिया है",
            "इसी महीने हुई थी पति की हत्या",
            "घटना को अंजाम देने के बाद वह घर से फरार हो गया",
            "यूएसए और ब्राजील जैसे देशों में हो रहा है.",
            "लेकिन अब तक सृजित अधिकांश नौकरियां (Jobs) अपेक्षाकृत कम संख्या में देशों (Countries) में हैं. 2020-21 में",
            "News.com.au की एक रिपोर्ट के अनुसार",
            "भारत भी अब इस कतार में शामिल होने जा रहा है",
            "भारत और ब्राजील के बीच संबंध",
            "जबकि 28 अन्य घायल हो गए है",
            "मैन ऑफ द होल नामक यह आदिवासी व्यक्ति अमेज़ॅन के जंगल में मृत पाया गया था",
            "इससे उसकी पत्नी लहूलुहान हो गई",
            "ये बताने के लिए लेखक ने कल्पना का सहारा लिया. आपको इसे प्रैक्टिकल होकर देखने की ज़रूरत नहीं है. अगर आप कल्पना करें तो आप दुनिया में कई जगहों पर हो सकते हैं.”",
            "इसके साथ फ्रांस रेलिगेशन से भी बच गई",
            "वह अब थिएरे हेनरी के राष्ट्रीय रिकॉर्ड से दो गोल पीछे हैं",
            "10 में 7 का कहना है कि नेट जीरो को लेकर उनके पास कुछ न कुछ खाका अवश्य है",
            "कर्नाटक के प्राइमरी एंड सेकेंडरी शिक्षा मंत्री बीसी नागेश ने इस मामले पर टिप्पणी करने से मना कर दिया.",
            "कैम्ब्रिज इंस्टीट्यूट फॉर सस्टेनेबिलिटी लीडरशिप (CISL) का YouGov द्वारा जारी नया बिजनेस सर्वे कहता है कि बिजनेस समूहों को लगता है कि उनके पास ‘नेट जीरो’ को लेकर रणनीति और योजनाओं के साथ ही इसके अमल के लिए पर्याप्त धन की भी व्यवस्था है",
            "किसी ने चिल्लाया कि यह था एक डकैती",
            "यहां केवल मशीनरी की जरूरत है",
            "मरने वाला इन परिस्थितियों में चीख भी रहा था।\" जानकारी के अनुसार उवे की बियोट के साथ 20 साल पहले शादी हुई थी",
            "बता दें कि इस वीडियो को क्वीन एलिजाबेथ द्वितीय के अंतिम संस्कार से एक रात पहले पोस्ट किया गया था. सोशल मीडिया पर कुछ लोगों ने इसकी आलोचना भी की थी. सोशल मीडिया यूजर्स ने ब्राजील के राष्ट्रपति द्वारा अपलोड किए गए इस वीडियो की आलोचना करते हुए कहा कि यह उचित तुलना नहीं है क्योंकि ब्राजील का न्यूनतम वेतन यूके की तुलना में कई गुना कम है. ब्रिटेन में कीमतें हाल के महीनों में लगभग 2 पाउंड प्रति लीटर के उच्च स्तर से गिर गई हैं.",
            "इस हादसे में 26 लोग लापता बताए गए हैं।",
            "विश्व वन्यजीव कोष (डब्ल्यूडब्ल्यूएफ) के अनुसार",
            "तो संभावना है कि आपने एक वीडियो देखा होगा जिसमें कई मगरमच्छ ब्राजील के समुद्र तट पर आराम कर रहे थे",
            "आग लगते ही हेलीकॉप्टर पायलट के नियंत्रण से बाहर हो गया और धड़ाम से जमीन पर गिर पड़ा।",
            "जब एक महिला और एक स्थानीय क्रॉसफिट जिम के दो सदस्यों ने उन्हें पार किया",
            "बच्चे मां की अनुवांशिक गुण शेयर करते हैं",
            "बॉयोफ्यूल आसानी से हो सकता है ट्रांसपोर्ट",
            "\"काउंटी की मौत के बाद हम लोगों से विशेष तौर पर आग्रह करते हैं कि अगर वे मंकीपॉक्स रोगी के संपर्क में आए हैं या उनके मंकीपॉक्स बीमारी के लक्षण दिखाई दे रहे हैं तो वो इसे हल्के में न लें और फौरन अस्पताल जाकर इसका पूरा इलाज कराएं।\"",
            "कनाडा: यहां समान रोजगार का प्रविधान है",
            "ब्राजील ही ऐसा देश था जिसकी तरफ से पहले ही भाषण देने की बात कही जाती थी. यह परंपरा 6 दशक पहले शुरू हुई जो आज भी जारी है. यही वजह है कि संयुक्त राष्ट्र महासभा में सबसे पहले ब्राजील को बोलने का मौका दिया जाता है. ब्राजील के बाद अमेरिका को मौका दिया जाता है.",
            "ब्राजील जैसे देशों में भी आरक्षण की पद्धति",
            "जैसे-जैसे गैसोलीन की कीमतें बढ़ती हैं",
            "रूसी संघ और कोलंबिया का स्थान है.",
            "जो 2021 में इसी अवधि के आंकड़ों से लगभग 435% अधिक है",
            "इधर घायल महिला को आसपास के लोगों ने उसे अस्पताल पहुंचाया",
            "जिनमें से चीन ने पिछले वर्ष 4.7 मिलियन से 5.4 मिलियन नौकरियां पैदा कीं. संयुक्त रिपोर्ट में कहा गया है कि अक्षय ऊर्जा रोजगार का बड़ा हिस्सा एशियाई देशों में है",
            "इससे बायोफ्यूल उत्पादन किया जा सकता है",
            "मीडिया रिपोर्ट के अनुसार 9 अगस्त की आधी रात को पति पत्नी के बीच लड़ाई झगड़ा हुआ था",
            "लेकिन अमेरिका वो देश है जो इस कार्यक्रम को होस्ट यानी आयोजित करने का काम करता है. इसलिए दूसरे नम्बर पर भाषण देने का मौका अमेरिका को मिलता है. संयुक्त राष्ट्र महासभा में भाषण का यही क्रम दशकों से चला आ रहा है.",
            "एक जरूरी और शीर्ष रहना चाहिए",
            "इसकी जगह यह व्यवस्था अब तक देश में जारी है",
            "इस याचिका पर सुनवाई के लिए तीन जजों की बेंच ने सहमति दी थी",
            "\"उन्होंने हमें जो सलाहें दीं उनमें से कुछ बहुत अच्छी हैं",
            "24 Sep 2022 03:17 PM IST",
            "कुछ डॉक्टर्स का मानना है कि ऐसी दुर्लभ घटनाएं हो सकती हैं और ये दस लाख में एक केस में देखा जा सकता है।",
            "यहां एक 19 वर्षीय लड़की ने दो अलग-अलग पिता से जुड़वा बच्चों को जन्म दिया है",
            "मैं ये देखकर हैरान हूं और ये नहीं जान सकी कि ऐसा भी हो सकता है",
            "Brazil: ब्राजील के साओ पाउलो में बड़ा हादसा",
            "जब दो उम्मीदवार यहां का दौरा कर रहे थे",
            "लड़की ने बताया कि बच्चे अब 16 महीने के हो गए हैं",
            "23 सितंबर (भाषा) चीन और रूस ने अंतरराष्ट्रीय मामलों में ब्राजील",
            "भारत कब उठाएगा कदम?\",\"category\":{\"title\":\"Auto News\",\"title_hn\":\"ऑटो न्यूज़\",\"slug\":\"auto-news\"}}",
            "मिली जानकारी के अनुसार यह मामला ब्राजील के प्लैनाल्टिना शहर का है",
            "भारत और अर्जेंटीना के बीच संयुक्त आयोग की बैठक के बाद संयुक्त प्रेस वक्तव्य के बारे में अधिक पढ़ने के लिए यहां क्लिक करें",
            "क्योंकि भूमिपुत्र पारंपरिक रूप से शिक्षा और व्यापार में पीछे रहते हैं",
            "जिसे एक सुरक्षित दूरी से शूट किया गया है",
            "वीडियो देख दहशत में आए लोग",
            "इस सर्वे में 41 देशों और क्षेत्रों के सार्वजनिक और निजी क्षेत्र के 40,600 नियोक्ताओं की राय ली गई",
            "वह उस घटना को सही मान बैठा और आक्रोशित होकर घर में रखे चाकू से पत्नी पर हमला कर दिया",
            "दुनिया भर में क्षमता में 25 GW का विस्तार हुआ",
            "भारत और ब्राजील के रिश्तों को और ज्यादा प्रगाढ़ बना सकती है",
            "नेमार ने अब तक ब्राजील के लिए एक स्ट्राइकर के रूप में खेलना जारी रखा है",
            "EPL की तीन सबसे महंगी डील",
            "उवे ने मौत की जगह को पुलिस के आने से पहले साफ करने की कोशिश की",
            "भारत के विदेश मंत्री (EAM) डॉ S जयशंकर ने 22-27 अगस्त",
            "यहां 37 वर्षीय एक शख्स पर आरोप है कि उसने सपने को सच मानकर पत्नी पर चाकू से जानलेवा हमला कर दिया",
            "बीपीसीएल की ब्राजील में एक अल्ट्रा-डीप वाटर हाइड्रोकार्बन ब्लॉक में अपस्ट्रीम सेक्टर में हिस्सेदारी है",
            "यह देखते हुए कि 42 वर्षीय दिग्गज वहां से आते हैं जो फुटबॉलरों का देश है",
            "फिर भी इसे आर्थिक आधार पर आरक्षण देने की शुरूआत माना गया",
            "बल्कि गृह युद्ध जैसी स्थिति का खतरा बढ़ गया है",
            "उन्होंने हाल ही में रोनाल्डिन्हो और लियोनेल मेस्सी के बीच अपनी पसंद का नाम दिया",
            "आस्ट्रेलिया में लाइव स्ट्रीमिंग की इजाजत है लेकिन यहां के सभी अदालतों में इसके लिए अलग अलग प्राविधान है।",
            "सरकार ने मंगलवार को अमेरिकी तकनीकी दिग्गज पर भेदभावपूर्ण प्रथाओं का आरोप लगाने के बाद एक आधिकारिक नोटिस जारी किया इसके मुताबिक,”बैटरी चार्जर के साथ नहीं होने वाले iPhones स्मार्टफोन की बिक्री को तत्काल प्रभाव से निलंबित किया जाए।”",
            "इसी दौरान गोदाम का एक हिस्सा वहां मौजूद कंपनी के कर्मचारियों के ऊपर गिर गया",
            "भारतीय चीनी मिल्स एसोसिएशन (इस्मा) के आदेश पर सरकार चीनी निर्यात को MIEQ या MAEQ के कोटा शासन के तहत रखने पर गंभीरता से विचार कर रही है",
            "ब्राजील: यहां आरक्षण को वेस्टीबुलर के नाम से जाना जाता है",
            "2022 विश्व का मेजबान कतर ऑस्ट्रिया के विएना में कनाडा से 0-2 से हार गया",
            "चाह है तो बस कान्हा को पा लेने की",
            "मानवाधिकारों के सम्मान और राज्य क्षेत्रीय अखंडता के साझा मूल्यों और सिद्धांतों ने इस गठबंधन की नींव के रूप में कार्य किया।",
            "रिहाई की मुख्य वजह अभियोजकों द्वारा राजनयिक के खिलाफ आरोपों को पेश नहीं किया जाना था",
            "संयुक्त राष्ट्र महासभा के 77वें वार्षिक सत्र में रूस के विदेश मंत्री सर्गेई लावरोव ने शनिवार को सुरक्षा परिषद की सदस्यता के लिए भारत के नाम के प्रति समर्थन व्यक्त किया।",
            "जिसे सीधे सोशल मीडिया यूजर्स के अकाउंट से लिया गया है. लेटेस्टली स्टाफ द्वारा इसमें कोई बदलाव या एडिट नहीं किया गया है. सोशल मीडिया पोस्ट लेटेस्टली के विचारों और भावनाओं का प्रतिनिधित्व नहीं करता है",
            "चार साल पहले 2018 में एक जनहित याचिका दायर की गई थी जिसमें शीर्ष अदालत की कार्यवाहियों में ट्रांसपैरेंसी की मांग थी",
            "टेक्सास के डीएसएचएस आयुक्त डॉक्टर जॉन हेलरस्टेड ने कहा",
            "10 प्रतिशत ने कर्मचारियों की संख्या कम करने की बात कही",
            "पेरिस Published by: Published by: रोहित राज Updated Sat",
            "डॉ S जयशंकर ने पराग्वे गणराज्य की आधिकारिक यात्रा की",
            "उसका पहले से आपराधिक रिकॉर्ड है",
            "उन्होंने प्रवासी भारतीयों से अपने कम से कम पांच गैर-भारतीय मित्रों को चलो इंडिया अभियान के माध्यम से देश आने के लिए प्रेरित करने का आग्रह किया था।",
            "विदेश मंत्री डॉ S जयशंकर की पराग्वे गणराज्य की यात्रा – 21-22 अगस्त",
            "ऐसे में इनके वैल्यूएशन मीडियम टर्म में इनके अर्निंग ग्रोथ की तुलना में अच्छे नजर आ रहे हैं।",
            "इकोनॉमिक्स एसोसिएशन ऑफ गार्गी कालेज द्वारा आयोजित सेमिनार में डॉ. प्लिनियो नास्तारी ने कई देशों के प्रदूषित शहरों का तुलनात्मक अध्ययन करते हुए बताया कि ब्राजील का सबसे बड़ा वाइब्रेंट फाइनेंसियल सेंटर साऊ पोलो है",
            "विश्व स्वास्थ्य संगठन की स्वास्थ्य सेवाओं की ओर से मंकीपाक्स के संबंध में बयान जारी किया गया है कि ज्यादातर लोगों के लिए मंकीपॉक्स का संक्रमण दर्दनाक होता है लेकिन जानलेवा नहीं होता",
            "अर्जेंटीना के पूर्व फुटबॉलर मार्टिन काडेर्टी ने बोगोटा",
            "एंटोनी 22 साल के हैं. वह साल 2020 तक ब्राजील के साओ पाउलो फुटबॉल क्लब की ओर से खेलते थे. यहां से अजाक्स ने उन्हें अपनी स्क्वाड का हिस्सा बनाया. पिछले दो सालों में उन्होंने अजाक्स के लिए 82 मैच खेले. इस दौरान उन्होंने 22 असिस्ट और 24 गोल किए.",
            "उन्होंने बतलाया कि संत पापा के साथ उनकी बातचीत \"अत्यन्त भ्रातृत्व पूर्ण\" थी",
            "चाह है तो बस कान्हा को पा लेने की",
            "डॉक्टर खुद इस मामले को जानने के बाद हैरान हैं कि ऐसा कैसे संभव हो सकता है",
            "इसने कुल 68 क्षेत्रों में शीर्ष 10 में प्रवेश किया",
            "भारत दुनिया में गन्ने का दूसरा सबसे बड़ा उत्पादक देश है",
            "जापान में तीसरा और यूके में चौथा शामिल है",
            "ताकि इसका विस्तार किया जा सके",
            "समझौता ज्ञापन पर शनिवार को ब्राजील में बीपीसीएल के अध्यक्ष अरुण कुमार सिंह और पेट्रोब्रास के सीईओ कैओ पेस डी एंड्रेड ने हस्ताक्षर किए",
            "जिसमें कम से कम नौ लोगों की मौत हो गई और 28 लोग घायल हो गए",
            "इसे अधिक प्रभावी व कुशल बनाया जा सके और इसमें विकासशील देशों का प्रतिनिधित्व बढ़ाया जा सके",
            "मैंने इतने सारे लोगों को एक साथ कभी नहीं देखा…\" जब पुर्तगाली से अनुवाद किया गया",
            "संत पापा ने हरेक सवाल का उत्तर एक ऐसे संकेत से दिया जिसमें उन्होंने धर्माध्यक्षों को धर्माध्यक्षीय मिशन को पूरी तरह जीने के लिए प्रोत्साहित किया",
            "परमाणु ऊर्जा के शांतिपूर्ण उपयोग के लिए गहन सहयोग के अवसरों की तलाश करने का निर्णय लिया गया था।",
            "दुर्गाकुंड स्थित इस्कॉन मंदिर में पर्यटकों ने श्रीश्री राधा गोपाल भगवान का दर्शन",
            "जो पिछले वर्ष की तुलना में 1.79% अधिक है",
            "दो मिनट बाद मिडफील्डर लोवरो मेजर ने गोल किया जो निर्णायक साबित हुआ।",
            "2. सरकार को चीनी निर्यात के लिए कोई वित्तीय सहायता देने की आवश्यकता नहीं है और इसलिए किसी भी प्रकार के नियंत्रण से बचने की आवश्यकता है ताकि उद्योग को अंतरराष्ट्रीय प्रतिस्पर्धा के अनुसार व्यापार करने की अनुमति मिल सके।",
            "विदेश मंत्री डॉ S जयशंकर की अर्जेंटीना यात्रा – 26 अगस्त",
            "इससे पहले विंगर अवेर माबिल ने ऑस्ट्रेलिया के लिए 29 मैचों में अपना आठवां गोल किया",
            "ब्राजील के विदेश मंत्री कार्लोस अल्बर्टो फ्रेंको फ्रैंक",
            "इसके पीछे वहां के फ्लेक्स वाहन एक बड़ा कारण हैं",
            "उत्तरदायी और प्राप्त किया जा सके",
            "कोलंबिया और पेरु से लेकर ब्राजील तक में महंगाई की वजह से हालात बदतर होते जा रहे हैं।",
            "साओ पाउलो : उद्योग समूह Unica ने मंगलवार को एक रिपोर्ट में कहा की",
            "इस संबंध में राज्य के राज्य स्वास्थ्य सेवा विभाग ने मंगलवार को जानकारी साझा करते हुए कहा कि टेक्सास में हैरिस काउंटी नाम के रोगी की मंकीपॉक्स के कारण मौत हो गई है।",
            "इस अवसर पर सभी विदेशी भक्तों का चंदन टीका लगाकर व माला पहनाकर स्वागत किया गया।",
            "मैनपावरग्रुप इंडिया के प्रबंध निदेशक संदीप गुलाटी ने कहा",
            "नौ नावों और एक हेलीकॉप्टर की मदद से खोज और बचाव अभियान शुरू किया है।",
            "जिसमें स्थायी और गैर-स्थायी दोनों श्रेणियों में एशिया",
            "एक बार स्कोर किया और एक सहायता प्रदान की",
            "दक्षिण अमेरिका के अमेज़ॅन जंगल में अकेले रहने वाले अंतिम आदिवासी व्यक्ति की मृत्यु हो गई अमेरिकी मीडिया के अनुसार",
            "जो खेल को अनुग्रहित करने वाले सबसे महान फुटबॉलरों में से दो हैं।",
            "दो घंटे की मुलाकात में उन्होंने सिनॉडालिटी",
            "पिछले साल मार्च 2022 तक भारत ने लगभग 60% से अधिक निर्यात पूरा कर लिया था",
            "पर्यटकों ने मंदिर से श्रीमद्भगवद्गीता की प्रतियां",
            "अर्जेंटीना और ब्राजील की आधिकारिक यात्रा की",
            "i.EAM जयशंकर की यात्रा 2019 में वर्तमान अर्जेंटीना सरकार के पदभार ग्रहण करने के बाद से भारत की पहली मंत्रिस्तरीय यात्रा थी",
            "उनका नाम महान खिलाड़ियों -- गैरिंचा",
            "लेकिन वे अलग-अलग प्लेसेंटा में बढ़ते हैं",
            "2022 के लिए श्रम बाजार की धारणा मजबूत दिखाई दे रही है",
            "रोनाल्डिन्हो एनआरआई उत्सव में पावर स्पोट्र्ज द्वारा आयोजित जीपीसीएल ग्लोबल पावर क्रिकेट लीग और भारतीय प्रवासी खिलाड़ियों को शामिल करने वाले स्पोर्ट्स महोत्सव को बढ़ावा देंगे।",
            "इस मौके पर भारत में ब्राजील दूतावास के सेक्रेटरी डेनियल कोहलर लेइट और दूतावास में सहायक आदित्य विक्रम जैन सहित कालेज का स्टाफ एवं छात्राएं मौजूद रहीं।",
            "जे-होप संगीत वीडियो में भी दिखाई दिए और उन्हें देश और विदेश दोनों में गर्मजोशी से प्रतिक्रिया मिली।",
            "गोदाम का एक हिस्सा गिरने से 9 की मौत",
            "वे बिना किसी वास्तविक निर्यात के अपने कोटा को स्थानांतरित करने और कमीशन के रूप में पैसा कमाती हैं",
            "अफ्रीका की क्रिकेट टीम में आरक्षण लागू किया गया है",
            "जिसमें जेटीबीसी के नए संगीत कार्यक्रम 'म्यूजिक यूनिवर्स के-909' शामिल है",
            "सुंदर चित्र व अन्य उपहार सामग्री की खरीद की।मंदिर प्रबंधन के पदाधिकारी साक्षी मुरारी प्रभु ने बताया कि भारतीय संस्कृति बहुत ही विराट है",
            "साथ ही वहाँ की राजनीतिक एवं सांस्कृतिक परिस्थिति पर चर्चा की।",
            "v.श्री जूलियो सीजर एरियोला के साथ एक बैठक में",
            "वैश्विक स्तर पर खाद्य और ईंधन की कीमतों को कम करने का सरकारों पर दबाव है।",
            "क्योंकि पोप के अनुसार \"धर्माध्यक्ष ख्रीस्त और सुसमाचार का सच्चा साक्ष्य दे सकते हैं।\"",
            "जहां अस्पताल के डाक्टरों ने महिला की जान बचा ली",
            "संयुक्त राष्ट्र महासभा (UNGA) को भारत के विदेश मंत्री एस जयशंकर ने शनिवार को सम्बोधित किया. संयुक्त राष्ट्र महासभा में पहली बार पहुंचे विदेश मंत्री जयशंकर ने पाकिस्तान और चीन पर निशाना साधा. उन्होंने कहा",
            "जो कि 3 लैटिन अमेरिकी देशों की टीम की पहली यात्रा थी।",
            "कैमरे में कैद हुआ खौफनाक दृश्य",
            "वैज्ञानिक रूप से इसे हेटेरोपेरेंटल सुपरफेकंडेशन नाम दिया गया है",
            "{\"_id\":\"632ddb09b9d44749ba025b51\",\"slug\":\"foreign-tourists-crazy-in-sri-krishna-love-50-people-from-brazil-reached-iskcon-temple-varanasi\",\"type\":\"feature-story\",\"status\":\"publish\",\"title_hn\":\"श्रीकृष्ण प्रेम में दीवाने विदेशी पर्यटक: ब्राजील के 50 लोग पहुंचे इस्कॉन मंदिर",
            "Brazil news : दुनिया विचित्रता और विचित्र लोगों से भरी हुई है",
            "फ्लेक्स वाहनों से कम होगा प्रदूषण",
            "सभी जजों ने दी है सहमति",
            "दस मिनट बाद जिरूड ने एंटोनी ग्रीजमैन के क्रॉस पर किए गोल की मदद से अपना 49वां अंतरराष्ट्रीय गोल किया",
            "महामारी के बाद के युग में सहयोग के नए क्षेत्रों का पता लगाने और द्विपक्षीय और अंतरराष्ट्रीय चिंताओं पर विचारों का आदान-प्रदान करने का अवसर प्रदान करेगी।",
            "स्पेन और मध्य अफ्रीकी गणराज्य में मंकीपॉक्स से मौतों की सूचना दर्ज की गई है।",
            "ब्राजील में बारिश के चलते गन्ने की फसल में काफी सुधार हुआ है।",
            "भू-राजनीतिक तनाव के बीच विकासशील देशों के लिए वृद्धि के अवसरों की संभावनाओं के मद्देनजर करीब 54 प्रतिशत कंपनियों ने अगले तीन माह में नई नियुक्तियों की योजना बनाई है।",
            "सांता फे और उरुग्वे डी कोरोनाडो जैसी कुछ बड़ी अमेरिकी फुटबॉल टीमों का नेतृत्व किया है",
            "राष्ट्रपति बोल्सोनारो लंदन के बेज़वाटर रोड पर एक शेल फोरकोर्ट पर खड़े थे और इलेक्ट्रॉनिक साइनबोर्ड पर ईंधन की कीमत (Fuel Price) की ओर इशारा किया. उन्होंने कहा कि 161.9p प्रति लीटर की लागत ब्राजील के कई राज्यों के औसत से व्यावहारिक रूप से दोगुनी है. उन्होंने दावा किया कि उनके देश में ईंधन दुनिया में सबसे सस्ता था.",
            "विदेश मंत्री ने पराग्वे गणराज्य के राष्ट्रपति महामहिम श्री मारियो अब्दो बेनिटेज़ के साथ बैठक की।",
            "फेस्टिवल का उद्घाटन फेडरेशन ऑफ फिल्म सोसाइटीज ऑफ इंडिया के अध्यक्ष किरण शांताराम ने किया",
            "मगर अब वो समाज सेवा करना चाहती हैं और इसके लिए उन्होंने चुनाव (adult film actress election in Brazil) लड़ने का फैसला किया है. वो डेमोक्रैटिक लेबर पार्टी की सदस्य हैं और इसी साल मार्च में अपनी सदस्यता का एलान करने के बाद उनका काफी नाम हुआ था. डेली स्टार की रिपोर्ट के मुताबिक वो ब्राजीलियन एक्टिविसिट गेब्रिएला लीटे से काफी इंस्पायर हुई थीं जो देह व्यापार से जुड़े लोगों के अधिकारों के लिए लड़ती थीं मगर उनकी मौत अक्टूबर 2013 में हो गई थी.",
            "इसके अलावा ऐसे मामले जो भड़काउ या फिर दंगे फैलाने की संभावना रखते हों",
            "जिसके बाद बचाव अभियान शुरू किया गया",
            "जो कुल अक्षय ऊर्जा कार्यबल के एक तिहाई से अधिक के लिए जिम्मेदार है. भारत ने 2021 में 10.3 गीगावॉट सौर पीवी क्षमता जोड़ी",
            "यहां केवल मामले की सुनवाई ही नहीं हर केस का पूरा विवरण भी दिया जाता है",
            "लेकिन हम रक्षात्मक जिम्मेदारी के बारे में भी जानते हैं और हम इसके लिए कड़ी मेहनत करते हैं",
            "इस स्थिति में उपभोक्ता को कंपनी के दो प्रोडक्ट खरीदने पड़ते हैं",
            "(SocialLY के साथ पाएं लेटेस्ट ब्रेकिंग न्यूज",
            "पीएसजी में उनकी अलग धुरी में रहकर खेलते हैं।",
            "हम विनम्रतापूर्वक यह बताना चाहते हैं कि अन्य चीनी मिल संघों में से कोई भी चीनी निर्यात को कोटा प्रणाली के किसी भी नियंत्रित शासन के तहत रखने के विचार से सहज नहीं है और इसके बजाय निम्नलिखित कारणों से ओजीएल के तहत चीनी निर्यात को प्राथमिकता देना जरूरी है…",
            "इन कंपनियों को मुनाफे में आने में अभी कुछ और समय लग सकता है",
            "बता दें कि ब्राजील के राष्ट्रपति जेयर बोल्सोनारो दोबारा राष्ट्रपति पद पर काबिज होने के लिए चुनाव लड़ रहे हैं. चुनावी सर्वेक्षणों में वह पूर्व राष्ट्रपति लुइज इनासियो लुला डी सिल्वा से पिछड़ते हुए नजर आ रहे हैं. ताजा चुनावी सर्वे के मुताबिक",
            "ब्राजील व कनाडा के बाद भारत के सुप्रीम कोर्ट से भी सीधा प्रसारण",
            "अभियोजकों ने जर्मन अधिकारी के खिलाफ कार्रवाई के लिए दायर नहीं किया",
            "मिलें चीनी को 46.1% गन्ना आवंटित करेंगी",
            "अंतरराष्ट्रीय शांति और सुरक्षा के रखरखाव के साथ अनिवार्य प्रमुख अंग",
            "भारत के विदेश मंत्री (EAM) डॉ S जयशंकर और सिंगापुर के विदेश मंत्री डॉ विवियन बालकृष्णन ने SAIFMM की सह-अध्यक्षता की।",
            "3. कोटा व्यवस्था उन मिलों को अनुमति देती है जिनके पास निर्यात के लिए कोई दिलचस्पी नहीं है",
            "समुद्र तट पर बड़ी संख्या में मगरमच्छों को देखकर सोशल मीडिया उपयोगकर्ता दंग रह गए",
            "क्योंकि विदेशी बाजार घरेलू की तुलना में अधिक आकर्षक लग रहे हैं।रॉयटर्स की रिपोर्ट है कि",
            "ब्राजील के मुख्य चीनी बेल्ट में 566 मिलियन टन गन्ने की पेराई होगी",
            "इक्वाडोर और अन्य देशों की फिक्शन फिल्में दिखाई जा रही हैं...",
            "रचना और व्यवस्था सहित समग्र उत्पादन के प्रभारी थे",
            "हादसे से ठीक पहले चमत्कारिक रूप से सभी लोग हेलिकॉप्टर से निकल गए थे",
            "ब्राजील के साओ पाउलो शहर के गोदाम का एक हिस्सा मंगलवार को गिर गया",
            "Web Title: New Jobs 2022 plan 54 percent companies appointments next three months India ranks second after Brazil survey revealed",
            "तभी वह एंटोनी को साओ पाउलो से अजाक्स में लेकर आए थे. उन्हीं की कोचिंग में एंटोनी ने अजाक्स में दो साल बिताए हैं. अब जब एरिक टेन हाग मैनचेस्टर में आ गए तो उन्होंने इस ब्राजीली विंगर को भी अपने पाले में शामिल कर लिया.",
            "विकसित और विकासशील देशों में आरक्षण",
            "जो 200 साल से अधिक पुराने परागुआयन स्वतंत्रता आंदोलन का मूल था।",
            "पूजन व नृत्य किया।सदस्यों ने पूरे श्रद्धाभाव से मंदिर में दर्शन-पूजन कर कीर्तन में भाग लिया और हरे कृष्ण महामंत्र पर जमकर नृत्य किया",
            "जैसा कि वीडियो के लंबे संस्करणों में दिखाया गया है।\" \"यह एक आक्रमण नहीं है",
            "भारत तथा दक्षिण अफ्रीका की स्थिति व भूमिका के महत्व को एक बार फिर रेखांकित किया",
            "परिणामस्वरूप भारत दुनिया में चीनी का सबसे बड़ा निर्यातक बन गया",
            "जिनका पुलिस पीछा कर रही थी और एक बार से भाग गए",
            "20 नवंबर से 18 दिसंबर तक कतर में खेले जाने वाले वर्ल्ड कप के लिए ब्राजील को सर्बिया",
            "फाइनेंशिग सेक्टर की कंपनियां इस समय ग्रोथ की चरण में है",
            "उन्होंने कैप्शन में लिखा- खौफनाक नजारा ब्राजील में एक हेलीकॉप्टर बिजली लाइन से टकराया और दुर्घटनाग्रस्त हो गया।",
            "लेकिन सुरक्षा परिषद के सुधार को आगे बढ़ाना",
            "भारत और जापान) जैसे बहुपक्षीय संगठनों में मिलकर काम करते हैं।",
            "इसके तहत आमतौर पर उनकी गिरफ्तारी नहीं होती लेकिन उन्हें गिरफ्तार कर लिया गया था",
            "डिप्टी मेयर और दो कर्मचारी मौजूद थे",
            "वहां भी तकनीक के माध्यम से बायोफ्यूल का उत्पादन संभव है",
            "दिल्ली में पहली बार 2-दिवसीय विशेष ASEAN-भारत विदेश मंत्रियों की बैठक (SAIFMM) 2022 के लिए एसोसिएशन ऑफ साउथईस्ट एशियन नेशंस (ASEAN) के विदेश मंत्रियों और महासचिव की मेजबानी की",
            "ये फिल्में हैं- मोहम्मद रब्बी मृधा द्वारा निर्देशित 'नो ग्राउंड बेनिथ द फीट'",
            "अक्सर विवादों में रहने वाले ब्राजील के राष्ट्रपति ईंधन की कीमतों में गिरावट की बात इसलिए कह रहे हैं क्योंकि उन्हें डर है कि अगले महीने होने वाले राष्ट्रपति चुनाव में वह हार सकते हैं. इसलिए वह अपनी इस हार से बचने के लिए इस प्रकार की नाकाम कोशिश कर रहे हैं.",
            "स्विटजरलैंड और कैमरून के साथ ग्रुप में रखा गया है. टेटे ने कहा है कि वह वर्ल्ड कप के बाद मैनेजर के रूप में पद छोड़ देंगे. उन्होंने उन खबरों का खंडन किया कि उन्होंने 39 वर्षीय राइट-बैक दानी अल्वेस को टीम में जगह देने का वादा किया था.",
            "A group of people doing CrossFit ran passed a restaurantDozens of diners thought they were escaping from something and abandoned their tables to run off too. This happened in Brazil 1/🧵 pic.twitter.com/7lmpt2zHY7",
            "दरअसल इस पाठ में कहा गया है कि वीर सावरकर अंडमान द्वीप समूह की सेलुलर जेल में बुलबुल के पंख पर बैठकर उड़ते थे.",
            "{\"_id\":\"632ed216665a17784733da83\",\"slug\":\"uefa-nations-league-kylian-mbappe-goal-france-beat-austria-2-0-croatia-and-netherlands-also-won\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Nations League: एम्बापे के गोल से जीता फ्रांस",
            "जो 2020 में स्थापित 4.2 गीगावॉट से अधिक है.",
            "कार्डिनल ओडिलियो पेद्रो शेरेर ने वाटिकन न्यूज को बतलाया कि 25 ब्राजीलियाई धर्माध्यक्षों के दल ने 23 सितम्बर को वाटिकन के प्रेरितिक प्रासाद में संत पापा से मुलाकात की",
            "मगर टेस्ट में वह केवल एक बच्चे का पिता निकला",
            "यहां एक शख्स ने रात को सपना देखा कि उसकी पत्नी का किसी दूसरे पुरुष से चक्कर चल रहा है",
            "नई दिल्ली: केंद्र सरकार द्वारा संचालित भारत पेट्रोलियम कॉर्पोरेशन लिमिटेड (BPCL) ने अपने कच्चे तेल की सोर्सिंग में विविधता लाने के लिए ब्राजील की प्रमुख तेल कंपनी पेट्रोब्रास के साथ एक समझौता ज्ञापन (MoU) पर हस्ताक्षर किए हैं",
            "वीडियो को लगभग नौ मिलियन बार देखा जा चुका है और ऑनलाइन एक बड़ी चर्चा हुई है",
            "यह आदिवासी व्यक्ति मरा हुआ पाया गया था अमेज़न के जंगल पिछले 26 साल"
        ]
    }
}