{
    "concept": "IN_hi_VN",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "हनोई(Hanoi). जो लोग दक्षिण-पूर्व एशियाई देश वियतनाम(Vietnam is a Southeast Asian country) में हनीमून मनाने की प्लानिंग कर रहे हैं",
            "दोनों देशों के बीच संबंध 2007 में \"रणनीतिक साझेदारी\" के स्तर तक बढ़ गए थे जब वियतनाम के तत्कालीन प्रधानमंत्री गुयान जान डुंग ने भारत का दौरा किया था।",
            "वियतजेट ने वियतनाम हनीमून(Vietnam honeymoon) की योजना बना रहे भारतीय जोड़ों(Indian couples) के लिए प्रतियोगिता की घोषणा की है",
            "उभरते देशों ने इस वर्ष क्रिप्टोकरेंसी अपनाने की इंडेक्स में अपना दबदबा बनाए रखा. ठीक एक साल पहले भी इन्हीं देशों ने बाज़ी मारी थी. वियतनाम",
            "कोविड -19 महामारी के प्रकोप से पहले लगभग 1,69,000 भारतीयों ने वियतनाम का दौरा किया और 31,000 वियतनामी ने भारत का दौरा किया",
            "इन दोनों को छोड़कर सुनील छेत्री की अगुआई वाली भारतीय टीम मंगलवार रात को कोलकाता से वियतनाम के लिये रवाना हुई जिसमें मुख्य कोच इगोर स्टिमक और अन्य सहयोगी स्टाफ भी शामिल थे।",
            "ऑनलाइन फूड ब्लॉगिंग जिससे जनता आकर्षित होती है और ब्लॉगर की बिक्री बढ़ती है. इस पर वियतनाम सरकार ने आपत्ति जताते हुए कड़े प्रतिबंध लगाए हैं. इस पर वियतनाम की चौतरफा आलोचना हो रही है.",
            "भारत 24 सितंबर को हो चि मिंह सिटी में सिंगापुर में भिड़ेगा और फिर तीन दिन बाद उसका सामना मेजबान वियतनाम से होगा।",
            "वियतनाम के साथ हुए इस समझौते से ना सिर्फ वियतनाम की सेना मजबूत होगी",
            "-अपने शहर से वियतनाम के हनोई की फ्लाइट बुक कर लें. वियतनाम पहुंच कर वहां का लोकल ट्रांसपोर्ट या इंटरसिटी फ्लाइट्स भी इस्तेमाल कर सकते हैं.",
            "-करंसी यानी रुपए एक्सचेंज करवाना ना भूलें. वियतनाम की ऑफिशियल करंसी डोंग है और कई जगह अमेरिकी डॉलर भी इस्तेमाल किए जाते हैं.",
            "उनके राष्ट्रीय दिवस की 77वीं वर्षगांठ पर मेरे सहयोगी वियतनाम के विदेश मंत्री बुई थान सोन और वियतनाम की सरकार और लोगों को हार्दिक बधाई",
            "हाइलाइट्स करंसी एक्सचेंज करवाना ना भूलें. वियतनाम की सिग्नेचर डिश ज़रूर ट्राई करें. वियतनाम के सापा में घूमने ज़रूर जाएं.",
            "वियतनाम बजट फ्रेंडली हनीमून के लिए बेस्ट ऑप्शन हो सकता है. यह एक लोकप्रिय पर्यटन स्थल है",
            "मैंने सिंगापुर के खिलाफ उनका पहला मैच देखा है और वे (वियतनाम) बहुत अनुशासित लग रहे थे।",
            "वियतनाम भारत का 15 वां सबसे बड़ा व्यापार भागीदार है और भारत 2020-21 में 11.12 बिलियन अमरीकी डालर के द्विपक्षीय व्यापार के साथ इसका 10 वां सबसे बड़ा भागीदार है",
            "भारत में वियतनाम मिशन के उप प्रमुख व मंत्री सलाहकार दो थान हाई ने दोनों देशों के बीच रिश्तों को और मजबूत करने की अपील की है",
            "मल्होत्रा एलजी कप 2002 में विजेता टीम का हिस्सा थे और उन्होंने यादें साझा कीं है कि कैसे उन्होंने और उनके साथियों ने हो ची मिन्ह सिटी में मेजबान वियतनाम के खिलाफ फाइनल में समीकरण बदल दिया।",
            "उच्च आय वाला एकमात्र राष्ट्र संयुक्त राज्य अमेरिका है. वियतनाम इस वर्ष लगातार दूसरे वर्ष क्रिप्टोकरेंसी को अपनाने के लिए लीडरबोर्ड में सबसे ऊपर है. 2020 में",
            "वियतनाम और चीन के बीच दक्षिण चीन सागर को लेकर विवाद है",
            "इसकी वजह यह है कि चीन इस समुद्री क्षेत्र के तमाम इलाकों पर अपना दावा करता रहता है और वियतनाम समेत उसके कई पड़ोसी देशों के साथ इसे लेकर विवाद बना हुआ है।",
            "‘‘झिंगन और चिंगलेनसाना को यात्रा दस्तावेज में कुछ मुद्दे थे और आव्रजन अधिकारियों ने उन्हें वियतनाम की उड़ान की अनुमति नहीं दी",
            "वियतनाम अमेरिका का सहयोगी भी है और बीते कुछ वर्षों में दोनों ही देश काफी करीब भी आए हैं",
            "हम पहले हाफ में वियतनाम के खिलाफ दो गोल पीछे चल रहे थे",
            "लेकिन संयुक्त राष्ट्र की एजेंसी ने उन्हें सलाह दी कि उन्हें वियतनाम में गिरफ्तार किया जा सकता है",
            "इस डील के तहत अब वियतनाम भारत से ब्रह्मोस सुपसोनिक मिसाइल और आकाश एयर डिफेंस सिस्टम खरीद सकता है",
            "उन्नीस साल के एरिगेसी को वियतनाम के प्रतिद्वंद्वी की चुनौती से पार पाने के लिये कड़ी मेहनत करनी पड़ी जबकि कार्लसन ने 3-1 से जीत हासिल की।",
            "ठीक उसी तरह जैसे 20 साल पहले 2002 में वियतनाम के खिलाफ एलजी कप फाइनल में उन्होंने और उनके साथियों ने किया।",
            "इसी क्रम में भगवान बुद्ध और रामायण में भगवान श्रीराम का किरदार निभाने वाले प्रसिद्ध अभिनेता और बौद्ध भिक्षु गगन मलिक के नेतृत्व में थाईलैंड और वियतनाम से आए करीब 30 पर्यटकों ने विश्व धरोहर सांची स्तूप का भ्रमण किया।",
            "चीन-ताइवान विवाद के बीच जब वियतनाम ने ड्रैगन की लाइव फायर ड्रिल पर बयान दिया था तो उस पर चीन ने कड़ा रुख अपनाया था",
            "जिससे वियतनाम इस क्षेत्र की संवेदनशील सरकारों में से एक बन जाता है.” उन्होंने कहा",
            "14 और आईपैड का उत्पादन चीन में नहीं करके वियतनाम और भारत में किया है",
            "ये शहर दुनिया की सबसे बड़ी गुफाओं के लिए जाना जाता है और वियतनाम में अपनी प्राकृतिक और अनोखी सुंदरता के लिए काफी मशहूर है.",
            "लेकिन ऐसी जगह जाना चाहते हैं जहां महज कुछ घंटों में सीधे पहुंचा जा सके,तो वियतनाम आपके लिए उम्दा विकल्प हो सकता है",
            "विदेश मंत्री एस जयशंकर ने शुक्रवार को वियतनाम की सरकार और लोगों को उनके 77वें राष्ट्रीय दिवस पर बधाई दी",
            "वियतजेट भारत और वियतनाम के बीच 17 रूट्स ऑपरेट करती है।",
            "उनके भाषण में जाहिर तौर पर चीन के आक्रामक रुख और वियतनाम का जवाब शामिल होगा",
            "चीन और दूसरे साम्यवादी देशों से समर्थन प्राप्त उत्तरी वियतनाम की सेना थी",
            "‘‘हमने सिंगापुर के खिलाफ उनका मैच देखा है (जिसे वियतनाम ने गुरुवार को 4-0 से जीता था)",
            "इंडोनेशिया और वियतनाम में बहुत मजबूत दोहरे अंकों की वृद्धि और भारत में राजस्व का लगभग दोगुना था।\"",
            "वहीं वियतनाम और चीन के बीच लंबे समय से कड़वाहट मौजूद है जो हाल के कुछ दिनों में काफी बढ़ गई है",
            "उन्होंने लिखा राष्ट्रीय दिवस की 77वीं वर्षगांठ पर मेरे सहयोगी वियतनाम के विदेश मंत्री बुई थान सोन और वियतनाम की सरकार और लोगों को हार्दिक बधाई।",
            "वियतनाम से वापसी के बाद बैंकॉक के सुवर्णभूमि हवाई अड्डे पर रोक लिया गया",
            "यह कैम्पेन वियतनाम के खूबसूरत तटीय शहरों फु क्वोक और डा नांग(v) में विजेता जोड़ों को हनीमून के लिए पुरस्कृत करेगा",
            "वियतनाम भी चाहता है कि दक्षिण चीन सागर के इस क्षेत्र में भारतीय कंपनी की गतिविधियां चलती रहें",
            "मुझे उम्मीद है कि हमारी टीम अच्छा प्रदर्शन करेगी और अगले मैच में वियतनाम के खिलाफ जीत हासिल करेगी।",
            "जहां आप अलग-अलग वैरायटी का खाना ट्राई कर सकते हैं. वियतनाम की सिग्नेचर डिश ज़रूर ट्राई करें.",
            "भारतीय टीम वियतनाम दौरे पर 24 और 27 सितंबर को क्रमश: सिंगापुर और मेजबान के खिलाफ दो मैत्री मैच खेलेगी",
            "तो भारत और वियतनाम के बीच फिलहाल करीब 14 अरब डॉलर का कारोबार हो रहा है और भारत वियतनाम के टॉप-10 ट्रेडिंग पार्टनर्स में से एक है",
            "जब तुरही की तान पर भड़की थी ग्रीक क्रांति: भारत में बने एक गाने ने वियतनाम वॉर में लोगों को एकजुट किया",
            "तो दूसरी तरफ अमेरिका और मित्र देशों के समर्थन से दक्षिणी वियतनाम की सेना लड़ रही थी",
            "वहीं चीन की बात करें तो चीन अमेरिका को वियतनाम के नाम पर दिखाई गई रहम दिली का करारा जवाब जरूर देगा।",
            "Buddhist pagodas) के अलावा हलचलभरे शहरों वाले देश वियतनाम(Vietnam) नए कपल के लिए हमेशा से उत्सुकताभरा रहा है",
            "India-Vietnam Trade: भारत और वियतनाम के बीच मजबूत हो रहा व्यापार",
            "{\"_id\":\"631fed65a9ad655717065fa5\",\"slug\":\"india-vietnam-trade-growing-stronger-said-minister-counsellor-do-thanh-hai\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"India-Vietnam Trade: भारत और वियतनाम के बीच मजबूत हो रहा व्यापार",
            "India Vietnam Relations: विदेश मंत्री एस जयशंकर ने वियतनाम को 77वें राष्ट्रीय दिवस पर दी बधाई",
            "वियतजेट विजेताओं को भारत के विभिन्न शहरों से वियतनाम के लिए अपनी पसंदीदा उड़ान चुनने की अनुमति देगा",
            "रायसेन. भगवान बुद्ध और रामायण सीरियल में भगवान श्रीराम का किरदार निभाने वाले प्रसिद्ध अभिनेता और बौद्ध भिक्षु गगन मलिक के नेतृत्व में थाईलैंड और वियतनाम से आए 30 पर्यटकों ने सोमवार को विश्व धरोहर सांची स्तूप का भ्रमण किया",
            "उसका घुर विरोधी वियतनाम और अमेरिका का घुर विरोधी रूस का नाम शामिल है",
            "भारत और वियतनाम की दोस्ती नेहरू के जमाने से ही रही है",
            "आंग ने समाचार एजेंसी एसोसिएटेड प्रेस से वार्ता में बताया कि बुधवार को वियतनाम से वापसी के बाद बैंकॉक के सुवर्णभूमि हवाई अड्डे पर रोक लिया गया",
            "इसके साथ ही तायवान थाइलैंड वियतनाम श्रीलंका म्यांमार सहित तकरीबन दस देशों के बौद्ध भिक्षुओं और अनुयायियों को इस समारोह के लिए आमंत्रण भेजा है",
            "वियतनाम के एक जोड़े ने बीबीसी को बताया कि उन्होंने इसे केवल मनोरंजन के लिए किया था और उनकी पहली योजना रैंसमवेयर हमला शुरू करने की थी",
            "वर्मा ने वियतनाम में भारतीय राजदूत के रूप में कार्य किया",
            "अल्फाबेट एक और मैन्युफैक्चरिंग बेस के तौर पर वियतनाम पर भी विचार कर रही है.",
            "मंगलवार को वियतनाम के खिलाफ भारत के आखिरी मैच के बारे में पूछे जाने पर",
            "हनोई (वियतनाम): एक शीर्ष सरकारी अधिकारी का मजाक उड़ाने वाले वायरल वीडियो को लेकर वियतनाम में एक मशहूर नूडल विक्रेता को गिरफ्तार कर लिया गया है. पुलिस ने इस मामले की जानकारी दी. देश के कम्युनिस्ट शासकों के आलोचकों के खिलाफ यह नवीनतम कार्रवाई है. पुलिस ने बुधवार देर रात एक बयान में कहा कि",
            "अत्यंत पीड़ादायक वियतनाम युद्ध ने अमेरिकी समाज को इस कदर विभाजित कर दिया",
            "जहां वियतनाम से आ रही सफेद पत्थर की 11 फुट ऊंची महाराजा अग्रसेन की प्रतिमा का अनावरण किया जाएगा।",
            "क्योंकि वे मंगलवार को हो ची मिन्ह सिटी के थोंग न्हाट स्टेडियम में मेजबान वियतनाम का सामना करने के लिए तैयार हैं।",
            "जिनकी स्मृति में 57,939 सैनिकों के नाम के साथ वाशिंगटन में वियतनाम वेटरन वॉर मेमोरियल है",
            "भारत-वियतनाम संबंधों में तेजी आ रही है और यह नई ऊंचाइयों को छू रहा है।",
            "भारत के नीति निर्माता वियतनाम को लेकर एक अलग नीति बनाने और चीन के खिलाफ उसका इस्तेमाल करने को लेकर कंजूस ही रहे हैं",
            "तीसरा गेम ड्रा रहा जिसके बाद वियतनाम के खिलाड़ी ने 32 चाल में जीत दर्ज कर बराबरी हासिल की।",
            "जो पहले वियतनाम वॉर और बाद में इराक और फिर अफगानिस्तान वॉर में ऐसे ट्रैप में फंस गया था कि उसका निकलना मुश्किल हो रहा था",
            "जिसका उद्देश्य भारतीय जोड़ों को वियतनाम के लोगों से जोड़ना है",
            "लेकिन इंटरनेशनल टूर प्लान करने से पहले अगर बजट का ख्याल इंटरनेशनल ट्रिप के सारे सपने को तोड़ देता है. ऐसे में आप हनीमून को स्पेशल बनाने के लिए बिना ज्यादा सोचे वियतनाम का टूर प्लान कर सकते हैं.",
            "क्योंकि वियतनाम भारत की \"एक्ट ईस्ट\" नीति और इंडो-पैसिफिक विजन में एक महत्वपूर्ण भागीदार के रूप में कार्य करता है।",
            "वियतनाम पूरी दुनिया के लिए मैन्यूफैक्चरिंग हब है और भारत अपने इस खास दोस्त का मदद नहीं ले पाया है",
            "भारत के मुख्य कोच ने वियतनाम और सिंगापुर के बीच मैच को भी करीब से देखा है और उनका मानना है कि कल के विरोधी एक अच्छी टीम है।",
            "भारत प्रशांत क्षेत्र से जुड़े सुरक्षा मामलों व परस्पर सहयोग गहरा करने के इरादे से अमेरिका के सहायक रक्षा मंत्री डॉ एली रैटनर इसी सप्ताह भारत व वियतनाम का दौरा करेंगे",
            "यह युद्ध उत्तरी वियतनाम और दक्षिण वियतनाम के बीच लड़ा गया था",
            "दिल्ली से लेकर मुंबई और यहां तक कि तीन अन्य शहरों से भी सीधे वियतजेट फ्लाइट के जरिए वियतनाम जाया जा सकेगा।",
            "बौद्ध मंदिरों के अलावा हलचलभरे शहरों वाले देश वियतनाम(Vietnam) में अपना हनीमून मनाने की प्लानिंग कर रहे हैं",
            "भारत और वियतनाम के बीच ट्रेड और कॉमर्शियल स्थिति को देखें",
            "वियतनाम की तरफ से यूएनजीए में वहां के उप प्रधानमंत्री Pham Binh Minh अपना भाषण देंगे",
            "वियतनाम ने भारत से पहले ये समझौता किसी भी और देश के साथ नहीं किया है।",
            "2006 में वियतनाम की सरकारी तेल कंपनी पेट्रोवियतनाम के साथ गहरे समुद्र में स्थित इस ब्लॉक में तेल-गैस भंडार की मौजूदगी का पता लगाने के लिए एक करार किया था",
            "24 सितंबर (भाषा) कप्तान सुनील छेत्री शनिवार को यहां हंग थिन्ह मैत्री फुटबॉल टूर्नामेंट में सिंगापुर के खिलाफ 1-1 से ड्रॉ के दौरान भारतीय टीम के प्रदर्शन से खुश नहीं हैं और उन्होंने कहा कि उनकी टीम को वियतनाम के खिलाफ अगले मैच से पहले बेहतर रणनीति बनानी होगी।",
            "‘‘हमें वास्तव में बैठक में रणनीति बनानी होगी और वियतनाम के खिलाफ खुद को सुधारना होगा",
            "राजनाथ सिंह ने अपने दौरे के दौरान वियतनाम के साथ 500 मिलियन डॉलर की डिफेंस लाइन ऑफ क्रेडिट भी साइन की है और इससे पहले भारत ने इतना विशालकाय डील किसी भी देश के साथ साइन नहीं किया था",
            "हमारे खिलाड़ियों में वियतनाम को हराकर एक बार फिर इतिहास बनाने की क्षमता और प्रतिभा है।",
            "वियतनाम सामाजिक विज्ञान अकादमी के तत्वावधान में भारतीय और दक्षिण-पश्चिम एशियाई अध्ययन संस्थान का उद्घाटन 2012 में हनोई में किया गया था।",
            "स्टिमक अभी कोलकाता में हैं जहां राष्ट्रीय टीम वियतनाम दौरे की तैयारी के लिये शिविर में हिस्सा ले रहे हैं और दौरा खत्म होने के बाद एआईएफएफ के अधिकारियों के उनके साथ अनुबंध की शर्तों पर चर्चा करने की उम्मीद है।",
            "मेजबान वियतनाम के खिलाफ ब्लू टाइगर्स का सामना करने से पहले हेड कोच इगोर स्टिमाक ने फोकस बनाए रखने के महत्व पर जोर दिया।",
            "वियतनामी एयर कैरियर वियतजेट ने अपना लव कनेक्शन अभियान(Love Connection campaign) शुरू किया है",
            "बुधवार को देर रात यानी भारत में सुबह के समय ब्रिटेन की राजधानी वियतनाम की राजधानी हनोई (Hanoi) के पास साउदर्न वियतनाम इलाके में स्थित एक कराओके बार कॉम्प्लेक्स में भीषण आग लग गई",
            "सापा जाए बगैर वियतनाम का ट्रिप पूरा नहीं होता है. सापा में जाकर आप इंडोचीन की सबसे ऊंची चोटी पर ट्रैकिंग का लुफ्त उठा सकते हैं. यहां के खूबसूरत नजारे आपकी यात्रा को यादगार बना देंगे.",
            "विदेश मंत्री एस जयशंकर ने शुक्रवार को वियतनाम की सरकार और लोगों को उनके 77वें राष्ट्रीय दिवस पर बधाई दी।",
            "2007- वियतनाम के दक्षिणी शहर कैनथो में एक निर्माणाधीन पुल के ध्‍वस्त हो जाने से 62 श्रमिकों की मृत्‍यु हो गई।"
        ],
        "negative": [
            "महाराजा भूपेंदर सिंह रात को भोजन करना कम ही पसंद करते थे जबकि वे 25 पैग ब्रांडी लेना कभी नहीं भूलते",
            "नोडल मंत्रालय: आवास एवं शहरी कार्य मंत्रालय (MoHUA)।",
            "संदर्भ: गृह मंत्रालय (MHA) द्वारा ‘आपराधिक प्रक्रिया (पहचान) अधिनियम",
            "शिकार के बाद चीता काफ़ी देर तक आराम करता है",
            "SCO की बैठक में पीएम मोदी की शाहबाज शरीफ से नहीं होगी मुलाकात SCO की समिट में भाग लेने के लिए कल प्रधानमंत्री नरेंद्र मोदी देर शाम समरकंद पहुंचेंगे. उनके डिनर में भी भाग लेने की संभावना कम है. अगले दिन भी डिनर से पहले रवाना हो जाएंगे. कुल मिलाकर पीएम मोदी की मुलाकात चीन के राष्ट्रपति शी जिंनपिंग जीनपिंग और पाकिस्तान के प्रधानमंत्री शाहबाज शरीफ से नहीं होगी. समिट के दौरान एक कमरे में अगर सामना हो जाए तो अलग बात है.",
            "पुलवामा में आतंकियों ने ग्रेनेड से किया हमला",
            "on China pic.twitter.com/SRjSqwoxqC — ANI (@ANI) September 14",
            "जो अब तक हिंसा से बचे हुए थे",
            "चीते का शरीर काफी छरहरा होता है",
            "लीबिया पर लंबे समय तक शासन करने वाले मुअम्मर कज्जाफी की सरकार",
            "फास्फोरस और पोटेशियम (NPK) की कुल आवश्यकता में",
            "इसलिए शिकार के लिए यह पकड़ पर नहीं",
            "जो अभी भी मुकदमे में है",
            "इतना ही नहीं नवाब ने अपने प्यारे डॉग की जब शादी की तो उसमें 22 हजार रुपए खर्च किए जो कि आज के समय में 2.5 करोड़ रुपए के बराबर होंगे।",
            "दीवान जरमनी दास ने अपनी किताब 'महाराजा' में जिक्र किया है कि आमतौर पर ये निजाम मामूली कुर्ता पजामा पहनते थे",
            "आज बंगाल कानून विहीन दिवालिया प्रदेश बन गया- रविशंकर प्रसाद बीजेपी के वरिष्ठ नेता रविशंकर प्रसाद ने प्रेस कॉन्फ्रेंस कर कहा",
            "इनके शौक की इंतहा थी कि दोनों अपने वफादारों के साथ रातभर पार्टी करते और शहर में भेष बदलकर घूमा करते।",
            "उच्चतम न्यायालय में रोस्टर के प्रबंधन में पारदर्शिता और निष्पक्षता की कमी पर बहस फिर से शुरू हुई।",
            "गोश्त के साथ पकी हुईं अरबियां",
            "35 साल तक एक ही टोपी पहनता रहा हैदराबाद का ये कंजूस निजाम",
            "विदेश मंत्री ने फ्रांस की विदेश मंत्री कैथरीन कोलोना के साथ एक ज्वाइंट प्रेस कांफ्रेंस में यह बातें कही है. उन्होंने कहा",
            "UP के 13 जिलों में गोंड को ST में शामिल किया पीएम नरेंद्र मोदी की अध्यक्षता में बुधवार को हुई केंद्रीय कैबिनेट की बैठक में एक बड़ा फैसला लिया गया है. उत्तर प्रदेश के 13 जिलों में गोंड को अनुसूचित जाति से हटाकर अनुसूचित जनजाति में शामिल किया गया और गोंड की 5 उपजाति (धुरिया",
            "'भारत की सेना अपने पेट्रोलिंग प्वाइंट से पीछे हट रही है",
            "वास्तविक संरक्षक: सर्वोच्च न्यायालय को संविधान के ‘वास्तविक संरक्षक’ और ‘मौलिक अधिकारों के रक्षक’ होने की अपेक्षा पर खरा उतरना चाहिए।",
            "आज के दौर में वे दुनिया के सबसे अमीर सम्राट माने गए हैं",
            "हिंदी ने विश्वभर में भारत को एक विशिष्ट सम्मान दिलाया है. इसकी सरलता",
            "उल्लेखनीय है कि बुधवार (Wednesday) को रूस के राष्ट्रपति व्लादिमीर पुतिन ने यूक्रेन में रूस के विशेष सैनिक अभियान को आंशिक युद्ध में बदलने की घोषणा की. इसके तहत रूस में आंशिक लामबंदी (सैनिकों की भर्ती) की जाएगी तथा अतिरिक्त प्रशिक्षण के बाद उन्हें युद्ध के मोर्चे पर भेजा जाएगा. रूसी रक्षा मंत्रालय के अनुसार आंशिक लामबंदी के जरिए तीन लाख रिजर्व सैनिकों को युद्ध के मोर्चे पर भेजा जाएगा.",
            "बता दें कि इस बार फीफा वर्ल्ड कप 20 नवंबर से शुरू होगा",
            "फिर अचानक उसका पीछा करना शुरू कर देता है",
            "इसमें एक ऑर्डर इस तरह की सैंडल बनाने का था जिसमें हीरे-मोती जड़े हों",
            "बतिलि के नामांकन का विरोध करने वाली लीबिया की अंतरिम सरकार ने कथित तौर पर गुतारेस को विरोध स्वरूप एक पत्र भेजा है जिसमें देश के राजनीतिक और आर्थिक संकट को खत्म करने के वास्ते नए दूत की क्षमताओं पर सवाल उठाया गया है।",
            "लेकिन वह फिर से इसी पहचान को दोबारा अपना लेती है. फिल्म में एना डे अरमास ने मर्लिन मुनरो की भूमिका निभाई है",
            "श्रीनगर में आतंकी और सुरक्षाबलों के बीच मुठभेड़",
            "चीन और भारत भी शामिल हैं",
            "प्रथम न्यायाधीश का मामला ( 1981): भारत के मुख्य न्यायाधीश (CJI) की राय सरकार पर बाध्यकारी नहीं होगी।",
            "रात को 25 पैग ब्रांडी जरूर पीते थे",
            "उर्वरक उपयोग में कमी और जागरूकता पैदा करने में शामिल किसानों",
            "शरीर की लंबाई 115 से 135 सेमी होती है इसकी पूंछ 84 सेमी लम्बी होती है",
            "वे बताते हैं कि भूपेंदर सिंह की 365 रानियां थीं।",
            "उसी प्रेस कॉन्फ्रेंस में बोलते हुए फ्रांस के विदेश मंत्री कैथरीन कोलोना ने कहा कि भारत और फ्रांस के बीच बेहद खास और अनोखी साझेदारी है. विदेश मंत्री कोलोना ने रूस-यूक्रेन संघर्ष के मुद्दे का जिक्र किया और कहा कि यूक्रेन में जो कुछ भी हो रहा है वह न केवल यूरोप के लिए एक मुद्दा है",
            "भारत के राष्ट्रीय भुगतान सहयोग की ‘आधार-सक्षम भुगतान प्रणाली’ (Aadhaar-enabled Payment System – AePS) एक बैंक-मॉडल है जो आधार प्रमाणीकरण का उपयोग करके किसी भी बैंक के व्यापार प्रतिनिधि के माध्यम से पीओएस (माइक्रोएटीएम) पर ऑनलाइन इंटरऑपरेबल वित्तीय समावेशन लेनदेन की अनुमति देता है।",
            "यहां ऊपर बताई गई महिलाओं से जुड़ी सभी कहानियां",
            "रानी ने मार्क को अपना जीवनसाथी चुना जो कि बहादुर और तेज दिमाग के अलावा आदतों में उनके जैसा ही था।",
            "प्रक्रिया : इन नियमों में दोषी व्यक्तियों के लिए अपनाई जाने वाली प्रक्रिया का उल्लेख नहीं है।",
            "17वें मिनट में चांगटे के पास आइलैंडर्स के लिए पहला मौका होने के बाद",
            "दो वर्षों के बाद मादा चीता इस समूह से अलग हो जाती है जबकि नर चीते हमेशा साथ रहते हैं।",
            "‘स्वच्छ भारत मिशन-शहरी 2.0’ का लक्ष्य शहरों को कचरा मुक्त यानी मौजूदा 70% से 100% कचरे से मुक्त बनाना है।",
            "ये समूह अगले छह महीनों तक साथ रहता है",
            "1961 के नियम 89 में संशोधन: एक उम्मीदवार को चुनाव से संबंधित प्राप्ति और भुगतान के लिए एक अलग खाता रखना होगा और चुनाव खर्च के खाते के रूप में इसे पारदर्शी रूप से अधिकारियों को बताना होगा।",
            "स्मारक और महल इस शहर को और भी खूबसूरत बनाते हैं जिसकी वजह से यहां सैलानी खिंचे चले जाते हैं. ये शहर शानदार होटलों",
            "तीन मिनट बाद ही ऑस्ट्रिया के मिडफील्डर क्रिस्टोफ बौमगार्टनर के हेडर से हुए गोल से बराबरी की",
            "समाजवादी पार्टी के विधायक आज से धरना देंगे लखनऊ में आज से 18 सितंबर तक सपा विधायकों का धरना होगा. किसान",
            "आजमगढ़ः हत्या के मामले में पूर्व विधायक समेत चार दोषियों को सुनाई गई उम्र कैद की सजा यूपी के आजमगढ़ में हत्या के मामले में पूर्व विधायक अभय नारायण पटेल को आजीवन कारावास की सजा सुनाई गई है. 1998 में एक हत्या के मामले में एमपी एमएलए कोर्ट ने सजा सुनाई है. पूर्व विधायक समेत चार अभियुक्तों को कोर्ट ने सजा सुनाई. इनमें अभय नारायण पटेल के अलावा लालबहादुर सिंह",
            "पूरे कतर या दोहा में विदेशी फैन्स कहीं से शराब ना ला सकेंगे और ना ही ले जा सकेंगे. एयरपोर्ट पर भी अनुमति नहीं होगी.",
            "विवादास्पद कृषि कानून पर स्टे जारी किया।",
            "हैदराबाद के निजामों ने खाने को लेकर कई तरह के प्रयोग किए",
            "400,000 टन चावल बंदरगाह के गोदामों और कंटेनर फ्रेट स्टेशनों (सीएफएस) पर अटका हुआ है",
            "लेकिन वैचारिक मतभेदों के कारण उनके रिश्ते जल्दी खराब हो गए",
            "800 कुत्ते पालने वाले नवाब ने डॉगी की शादी में खर्च किए थे 2.5 करोड़ रुपए",
            "ये दोनों तंत्र बिलकुल अलग तरह से काम करते हैं।",
            "जो अपने एक रन पर चला गया और एक बाएं पैर के ग्राउंडर को गोल की ओर ले गया",
            "अलग-अलग अवस्थाओं में चीते की आवाज़ को भिन्न-भिन्न होती है-",
            "मुख्यमंत्री एन बीरेन सिंह के अनुसार- यह हमें शासन और सार्वजनिक सेवाओं के वितरण में पारदर्शिता और जवाबदेही लाने में सक्षम बनाएगा।",
            "उनकी फ्रेंच शिफॉन की साड़ियां हमेशा चर्चा में रहीं",
            "22 सितंबर 1961 - अमेरिकी फिल्म अभिनेत्री मैरियन डेविस का निधन हुआ था ।",
            ": निजता के अधिकार और तीन तलाक पर निर्णय",
            "{\"_id\":\"631fc2ae4a43dd53141b0dd0\",\"slug\":\"buyers-do-not-want-to-pay-export-duty-10-lakh-tonnes-of-rice-stuck-at-ports\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Rice Export: निर्यात शुल्क नहीं देना चाहते खरीदार",
            "हालांकि हंगरी को शीर्ष पर रहने के लिए सिर्फ ड्रॉ की जरूरत है",
            "अब बात करते हैं ऐसी महारानी की जिन्होंने अलग अंदाज में जिंदगी जी और फैशन का नया ट्रेंड शुरू किया",
            "तुर्की के राष्ट्रपति रेसेप तईप एर्दोगन और ईरानी राष्ट्रपति इब्राहिम रायसी से मुलाकात करेंगे।",
            "नीदरलैंड ने बेल्जियम को 1-0 से हराया और 16 अंक लेकर ग्रुप ए-4 में शीर्ष पर रही",
            "एक ट्रायल कोर्ट ने नौ आरोपियों - मोहन राजू",
            "लखनऊ में बाहुबली अतीक अहमद की कोठी को किया कुर्क गुजरात की जेल में बंद बाहुबली अतीक अहमद की करोड़ों की प्रॉपर्टी कुर्क हो गई है. लखनऊ के मडियाव क्षेत्र के इंद्रपूरी कॉलोनी में अतीक अहमद की पत्नी शाइस्ता परवीन के नाम पर कोठी है. प्रयागराज पुलिस के साथ लखनऊ पुलिस की टीम कोठी को कुर्क करने पहुंची थी. 800 वर्ग मीटर (8600 sqr फिट) में बनी कोठी की कीमत लगभग 8 करोड़ बताई जा रही है.",
            ": इनके कार्यकाल में ‘भारत के मुख्य न्यायाधीश’ के आंतरिक प्रशासनिक निर्णयों की निंदा करते हुए",
            "इसके अलावा कंपनी ने कहा कि भारत सरकार द्वारा हाल ही में टूटे चावल के निर्यात पर प्रतिबंध और विभिन्न ग्रेड के चावल के निर्यात पर 20% शुल्क ने महंगाई रोकने की उम्मीदों को बढ़ा दिया है और हाल के सप्ताहों में चावल की खुदरा कीमतों को कम कर दिया है",
            "लेकिन चीता दिन का शिकारी है।",
            "साल्वातोर ने अपनी आत्मकथा में लिखा",
            "इसी तरह के अन्य सर्किट: रामायण परिपथ और बौद्ध परिपथ",
            "सुनवाई में इस बात पर चर्चा होती है कि सेनेगल में सख्त माहौल में पली-बढ़ी लॉरेंस को यूरोप में नस्लवाद का अनुभव कैसे हुआ और वह काफी तेजी से कैसे अलग-थलग पड़ गई. इस फिल्म में यह भी दिखाया गया है कि एक गर्भवती लेखक किस तरह से अपने परिवार के बीते कल का सामना करती है और आने वाले समय में एक मां की भूमिका निभाती है.",
            "इसका जनमानस में विशेष स्थान- अमित शाह केन्द्रीय गृह एवं सहकारिता मंत्री अमित शाह गुजरात के सूरत में हिन्दी दिवस समारोह- 2022 एवं द्वितीय अखिल भारतीय राजभाषा सम्मेलन को संबोधित कर रहे हैं. इस दौरान उन्होंने कहा",
            "22 सितंबर 1791 - अंग्रेज वैज्ञानिक माइकल फैराडे का जन्म हुआ था ।",
            ": 5 सितंबर को ही इंग्लैंड में एक प्रतिद्वंद्वी ईस्ट इंडिया कंपनी खोली गई. 1763 : मीर कासिम को राजमहल के निकट उदयनाला में ब्रिटिश फौजों के खिलाफ युद्ध में हार स्वीकार करनी पड़ी.",
            "मोड्रिक ने क्रोएिशया को दिलाई शानदार शुरुआत",
            "महारानी इंदिरा देवी (1892-1968) ने जीवनसाथी चुनने में कोई कंप्रोमाइज नहीं किया",
            "चीते का बच्चा अपने जन्म के तेरहवें से लेकर बीसवें महीने के अंदर अपनी मां का साथ छोड़ देता है",
            "वोल्कर तुर्क कौन है? वोल्कर तुर्क ने विएना विश्वविद्यालय से अंतर्राष्ट्रीय कानून में डॉक्टरेट और ऑस्ट्रिया के लिंज़ विश्वविद्यालय से मास्टर ऑफ लॉ की उपाधि प्राप्त की है।",
            "रमा एक उपन्यास लिखना चाहती है और इस मामले की सुनवाई को देखने के लिए कोर्ट जाती है. वह ग्रीक की पौराणिक कथाओं में शामिल राजकुमारी मेडिया की कहानी को कोली की कहानी के साथ जोड़ते हुए मौजूदा समय के मुताबिक नई कहानी लिखना चाहती हैं.",
            "केशवानंद भारती ( 1973): इस मामले में ‘न्यायालय’ ने संवैधानिक संशोधनों की ‘न्यायिक समीक्षा’ करने की शक्ति ग्रहण की।",
            "लेकिन उसकी मध्यम आवाज भी सांसें रोक देने के लिए काफी हैं",
            "चीता की कंधे तक की ऊंचाई 67 से 94 सेमी होती है",
            "उनको गार्ड एंड ड्राइवर रेस्ट हाउस में ठहराया जाता था",
            "ये तो हो गई शाही शौक की बात",
            "मादा चीता अपने रहने के लिए कोई क्षेत्र निर्धारित नहीं करती",
            "दोनों देशों का युद्ध सिर्फ इन्हे ही नहीं बर्बाद कर रहा बल्कि पुरे दुनिया में इसका असर देखने को मिल रहा है. जब से रूस ने यूक्रेन पर हमला बोला है तब से यूक्रेन से भी खाद्य पदार्थो की सप्लाई बंद हुई पड़ी थी. यूक्रेन के गोदामों में लाखों टन अनाज बंद पड़े थे ऐसे में कई देश भुखमरी जैसे गंभीर समस्या से जूझ रहे थे",
            "कभी-कभी मेहमानों की पसंद के अनुसार उनमें दूसरी तरह की रोटियां",
            "सीमावर्ती बाल्टिक सागर: SELLurRGD&PF (सेल योर RGD और पीएफ)",
            "समयावधि : 2021 से 2026 तक पांच साल तक।",
            "निर्यातकों ने कहा कि फंसे हुए चावल के शिपमेंट चीन",
            "भारत हर महीने करीब 20 लाख टन चावल का निर्यात करता है",
            "जो हर पोस्ट के लिए 3.2 करोड़ रुपये की कमाई करती हैं. वहीं",
            "एशियाई देश थाईलैंड में आज भी राजशाही मौजूद है",
            "इसकी आवाज बड़ी बिल्ली की तरह घुरघुराहट लिए होती है",
            "समुद्री शैवाल का शत-प्रतिशत घुलनशील एवं कम लागत वाली पैकेजिंग में रूपांतरण",
            "चीनी प्रीमियर ली केकियांग और जापानी प्रधानमंत्री फुमियो किशिदा के साथ बैठकें भी शहबाज शरीफ की व्यस्तताओं का हिस्सा हैं।",
            "महज 12 साल की उम्र में उन्होंने चीते का शिकार किया था",
            "असफ़ जाही वंश की पंक्ति में 7 वें",
            "उन्हें मुंबई अपराध शाखा के अनुरोध पर अक्टूबर 2021 में फिलीपींस में गिरफ्तार किया गया था और दिसंबर 2021 में निर्वासित कर दिया गया था।",
            "वेनिस फिल्म फेस्टिवल 2022 में कई निर्देशक अलग-अलग तरीके से महिलाओं की कहानियां सुना रहे हैं. उनमें से कुछ का नजरिया नया है",
            "इस फिल्म को एंड्रयू डोमिनिक ने निर्देशित किया है और निर्माण नेटफ्लिक्स ने किया है. यह फिल्म हॉलीवुड अभिनेत्री मर्लिन मुनरो के जीवन पर आधारित एक काल्पनिक कहानी है. इसमें दिखाया गया है कि सिनेमा के स्क्रीन पर दिखने वाली महिला की असली जिंदगी किस तरह की है.",
            "समाधान पेशेवरों के लिए ‘प्रदर्शन-आधारित वेतन संरचना’ निर्धारित की गयी है।",
            "सेमीफाइनल के लिए हंगरी और पुर्तगाल को सिर्फ ड्रॉ की जरूरत",
            "वह चिली की मिशेल बाचेलेट का स्थान लेंगे",
            "मुख्य न्यायाधीश का ‘न्यायिक नियुक्तियों’ पर पूर्ण अधिकार था।",
            "खासकर संगीतकारों की प्रतिभा और उनके पागलपन को फिल्मों के इतिहास में काफी ज्यादा दिखाया गया है. अमेरिकी निर्देशक टॉय फील्ड ने एक महिला को केंद्र में रखते हुए इसी विषय पर ‘टार' फिल्म बनाई है. इस फिल्म में काल्पनिक चरित्र लिडा टार हैं",
            "व्यापार और निवेश पर हुई बातचीत- एस जयशंकर फ्रांस की विदेश मंत्री कैथरीन कोलोना के साथ संयुक्त प्रेस वार्ता में विदेश मंत्री एस. जयशंकर ने कहा",
            "निवेश और भौगोलिक संकेतकों पर भारत-यूरोपीय संघ वार्ता को आगे बढ़ाने पर चर्चा की. हम इस संबंध में पहले दौर की वार्ता शुरू होने का स्वागत करते हैं.'",
            "मैं उन मुद्दों पर पाकिस्तान का मामला पेश करूंगा",
            "दिल्ली में बाबर रोड का नाम बदलकर भगवान वाल्मीकि मार्ग रखा जाए हिंदू सेना ने दिल्ली स्थित बाबर रोड का नाम बदलकर भगवान वाल्मीकि मार्ग किए जाने की मांग को लेकर NDMC के चेयरमैन को पत्र लिखा. उसने कहा",
            "आपके नाश्ते के लिए घर में आज पराठे जरूर बने होंगे",
            "I will present Pakistan's case on issues that call for world's immediate attention — Shehbaz Sharif (@CMShehbaz) September 20",
            "अब इस स्कूल हाईटेक बनाते हुए संत नगर फाटक के पास रेलवे कोलानी में पड़ते क्लब घर में खाली पड़ी जमीन पर नई बिल्डिंग बनाकर शिफ्ट कर दिया गया है",
            "जैकलीन फर्नांडिस से दिल्ली पुलिस कर रही है पूछताछ जैकलीन फर्नांडिस से दिल्ली पुलिस पूछताछ कर रही है. पिंकी ईरानी और जैकलिन को आमने-सामने बैठाकर भी पूछताछ की जाएगी. जैकलीन कैसे सुकेश के संपर्क में आई? पिंकी ईरानी ने जो गिफ्ट जैकलीन को सुकेश के कहने पर दिए उसका पेमेंट किसने किया? पिंकी सुकेश के संपर्क में कैसे आई? क्या जैकलीन को पता था कि जो गिफ्ट सुकेश ने जैकलीन को भिजवाए हैं वो ठगी से कमाई रकम से दिए गए? इन सवालों पर पूछताछ होगी.",
            "फ्रांस की टीम डेनमार्क से 0-2 से हारी\",\"category\":{\"title\":\"Football\",\"title_hn\":\"फुटबॉल\",\"slug\":\"football\"}}",
            "पंजाब की माइनिंग पॉलिसी पर हाईकोर्ट ने लगाई रोक",
            "नेहा जैन ने एक स्टार्टअप ज़ीरोसर्कल (Zerocircle) लॉन्च किया है",
            "जहां उन्हें सिमुलेटर की मदद से पूरी तरह से ट्रेन चलाने का अहसास भी होता है और पूरी तरह से प्रेक्टिकल सहित थ्यूरी दोनों की ही जानकारी मिलती थी",
            "लेकिन द ब्लूज़ ने खेल के 10वें मिनट में शिवा शक्ति के पांचवें टूर्नामेंट गोल से शुरुआती बढ़त बना ली।",
            "न हो एकपक्षीय आदेश हिंदू पक्ष ने ज्ञानव्यापी मामले में इलाहाबाद हाईकोर्ट में कैविएट (यह एक अनुरोध पत्र होता है",
            "भारतीय सेना पेट्रोलिंग प्वाइंट से पीछे हट रही है",
            "मुख्य न्यायाधीश की सिफारिश का सदैव",
            "बेगूसराय घटना: अश्विनी चौबे ने कहा- इस्तीफा दें नीतीश कुमार बेगूसराय में शूटिंग की घटना पर केंद्रीय मंत्री अश्विनी चौबे ने कहा कि बिहार में लोग खासकर महिलाएं डरी हुई हैं. सत्ता के लालच में मुख्यमंत्री नीतीश कुमार ने राज्य को जंगल राज में बदल दिया है",
            "ऐसे स्वर चीते की झल्लाहट को दर्शाते हैं",
            "डिजिटल लेनदेन : चुनाव आयोग ने एक इकाई/व्यक्ति को ₹2,000 से अधिक के सभी खर्चों के लिए ‘डिजिटल लेनदेन’ (Digital transactions) या ‘खाता प्राप्तकर्ता चेक हस्तांतरण’ को अनिवार्य बनाने की मांग की है।",
            "यूनाइटेड किंगडम और अमेरिका के साथ परामर्श करता है।",
            "पराठे और सालन भी शामिल होता",
            "जिन्होंने देश में सबसे ज्यादा बोली जाने वाली भाषा को समृद्ध और सशक्त बनाने में बड़ा योगदान दिया है. प्रधानमंत्री ने लिखा",
            "64 वर्षों में पहली बार वेल्स की टीम इस बार विश्वकप में खेलेगी",
            "जब सुनील छेत्री के कोने से दूर की चौकी पर निशाना साधते हुए",
            "एशिया में बातचीत और विश्वास निर्माण उपायों पर सम्मेलन",
            "आधार संख्या और नामांकन के दौरान प्राप्त फिंगरप्रिंट आवश्यक होते हैं।",
            "मगर जब वे कूच बिहार के छोटे युवराज जितेंद्र नारायण से मिलीं तो उन्हीं को दिल दे बैठीं और शादी कर ली।",
            "Recycle) अर्थात 3R के सिद्धांतों का उपयोग करके ठोस अपशिष्ट के स्रोत पृथक्करण पर ध्यान दिया जाएगा।",
            "एक को आई चोट अमेरिका के बोस्टन में ईस्टर्न यूनिवर्सिटी में विस्फोट की अपुष्ट खबरें आई हैं. बताया जा रहा है कि एक शख्स को मामूली चोट लगी है. पुलिस बम दस्ते ने परिसर को सील कर दिया है. संदिग्ध पैकेजों की जांच की जा रही है.",
            "पाकिस्तान को F-16 लड़ाकू विमान बेड़े के लिए अमेरिका ने दिया पैकेज",
            "बस अपने ह्यूमर से लोगों को हंसाते हैं.",
            "इनमें से 2.8 करोड़ लोग बंधुआ मजदूरी और 2.2 करोड़ लोग जबरन विवाह में फंसे हुए हैं।",
            "‘द इटरनल डॉटर': मां-बेटी का प्रभावशाली रिश्ता",
            "कोलकाता: बेंगलुरु एफसी और उनके ताबीज कप्तान सुनील छेत्री ने रविवार को यहां विवेकानंद युवा भारती क्रिरंगन (वीवाईबीके) में फाइनल में मुंबई सिटी एफसी को 2-1 से हराकर पहली बार इंडियन ऑयल डूरंड कप खिताब जीता।",
            "जयपुर घराने की महारानी गायत्री देवी को नये जमाने का फैशन बहुत लुभाता था",
            "दोनों नेताओं की राय यूक्रेन के संबंध में लिए गए पुतिन के फैसले से मेल नहीं खाती",
            "महाभियोग: इनके विरुद्ध महाभियोग कार्यवाही शुरू की गई।",
            "फिल्म में लंबे समय से भुला दिए गए या दबे हुए रहस्य को सामने लाया गया है. निर्देशक जोआना हॉग ने भावनात्मक नजरिए के साथ पारिवारिक घटनाओं से जुड़ा हुआ यह फिल्म बनाया है.",
            "तो अब हम वो तरीका बता रहें हैं",
            "गोदाम में रखा सामान हुआ खाक मुंबई से सटे भिवंडी के अरिहंत कमर्शियल कॉम्प्लेक्स में भीषण आग लग गई. दमकल की 4 गाड़ियां मौके पर भेजी गईं और आग पर काबू पाया गया. यह आग खाद्य तेल और दवा के गोदाम में लगी थी. इस घटना किसी के हताहत होने की सूचना नहीं है. वहीं",
            "लीबिया या पड़ोसी देशों द्वारा खारिज कर दिया गया था।",
            "वर्ष 1994 से चल रहा डीएमयू ट्रेनिंग स्कूल",
            "भारत ने 8 सितंबर को टूटे चावल के निर्यात पर प्रतिबंध लगा दिया और विभिन्न अन्य प्रकार के निर्यात पर 20 प्रतिशत शुल्क लगाया",
            "चीते के बच्चे के शुरुआती अट्ठारह महीने काफी महत्वपूर्ण होते हैं",
            "⚡️ Energy Ministry: Over 600,000 Ukrainians remain without power. According to the ministry",
            "उस दिन उसका दोगुना पका देगा",
            "एक गतिशील और विचारशील नेतृत्व को यह सुनिश्चित करने में सक्षम होना चाहिए कि चुनौतियों और जिम्मेदारियों को उचित रूप से पूरा किया जाए।",
            "हालांकि नर चीता तीन वर्ष की आयु से पहले संभोग नहीं करता और संभोग पूरा साल भर होता है",
            "जो विशेष रूप से अंतर्राष्ट्रीय सौर गठबंधन के ढांचे में विकास परियोजनाओं की सुविधा प्रदान करेगा.” उन्होंने कहा कि इंडो प्रेसिफ़िक क्षेत्र में फ्रांस की अहम भूमिका है. फ्रांस लगातार इंडो-पैसिफ़िक क्षेत्र में सक्रिय रहा है.",
            "11 से 30 अक्टूबर को U-17 महिला FIFA वर्ल्ड कप कैबिनेट की बैठक में हुए फैसलों के बारे में केंद्रीय मंत्री अनुराग ठाकुर ने बताया कि 11 से 30 अक्टूबर को अंडर 17 महिला वर्ल्ड फुटबॉल टूर्नामेंट होगा. ये नवी मुंबई",
            "टूटे चावल के निर्यात पर भारत के प्रतिबंध का महत्व",
            "जिसमें टीन लव भी शामिल है. इटालियन निर्देशक लुका गिआडागिनो ने इसे निर्देशित किया है. उन्होंने कहा कि फिल्म देखने के दौरान शरीर के रोंगटे खड़े हो जाएंगे.",
            "राष्ट्रीय अपराध रिकॉर्ड ब्यूरो ( NCRB ): गृह मंत्रालय के अधीन राष्ट्रीय अपराध रिकॉर्ड ब्यूरो (NCRB)",
            "पुलिस एक मजबूत मामला बनाने के प्रयास कर रही है",
            "अंत में द ब्लूज़ ने सातवीं राष्ट्रीय ख़िताब जीतने के लिए काफी कुछ किया था।",
            "ये हैं रूस के सबसे बेस्ट टूरिस्ट प्लेस",
            "कहां पायी जाती है कौन-सी प्रजाति",
            "या फिर वो दूसरे समूहों में शामिल हो जाता है",
            "पत्रकार सिद्दीकी कप्पन बनाम अर्नब गोस्वामी के जमानत मामलों में",
            "यात्रियों को निकाला गया बाहर मस्कट में एयर इंडिया का विमान उड़ने को तैयार था कि इसी बीच उसमें धुआं निकलते हुए देखा गया. इसके बाद तत्काल प्रभास से सभी यात्रियों को विमान से सुरक्षित बाहर निकाल लिया गया है और विमान की गहन जांच की जा रही है.",
            "दौड़ने के समय उसकी पूंछ दिशा बदलने में काफी मदद करती है",
            "22 सितंबर 1957 के दिन ही यानी आज के दिन ही हैती में फ्रांस्वा डुवेलियर राष्ट्रपति चुने गए।",
            "दिवाला और दिवालियापन संहिता (IBC) के बारे में:",
            "मगर अब एक दिन पहले यानी 20 नवंबर से होगी. पुराने शेड्यूल के मुताबिक पहला मुकाबला सेनेगल और नीदरलैंड के बीच होना था. पर अब बदले शेड्यूल के अनुसार पहला मुकाबला मेजबान कतर और इक्वाडोर के बीच खेला जाएगा.",
            "जिन्हें पहले ब्लॉकचैन को ‘प्रूफ-ऑफ-वर्क’ (proof-of-work’ – PoW) नामक एक तंत्र के तहत संचालित किया था",
            "पेरिस Published by: Published by: स्वप्निल शशांक Updated Mon",
            "इस पद के लिए अन्य उम्मीदवारों में अर्जेंटीना के करियर राजनयिक फेडेरिको विलेगास और सेनेगल के एडामा डिएंग शामिल थे",
            "पुलवामा में आतंकियों ने ग्रेनेड से किया हमला",
            "भारतीय मानसून पर जलवायु परिवर्तन का उल्लेखनीय प्रभाव पड़ा है।",
            "जो मुंह में पानी ले आएंगे।",
            "पश्चिम अफ्रीका के कई देशों ने माली (AFISMA) में अफ्रीकी नेतृत्व वाले अंतर्राष्ट्रीय सहायता मिशन में भाग लिया",
            "एसिनोनिक्स जुबेटस जुबेटस : दक्षिणी अफ्रीका (अंगोला",
            "वितरण या साझा करना कानून के अनुसार दंडनीय होगा।",
            "बात अवध के पहले नवाब गाज़ीउद्दीन हैदर की है",
            "चीतों की नस्ल उन क्षेत्रों में अधिक पनपती हैं जहां मैदानी और काफी बड़ा इलाका होता है",
            "'हमने अकेले इस सीजन (समर) में 82,000 से अधिक छात्र वीजा जारी किए",
            "धन शोधन निवारण अधिनियम पर निर्णय।",
            "जिन्हें फरवरी 2020 में सेनेगल से शबनम डेवलपर्स शूटआउट मामले के सिलसिले में प्रत्यर्पित किया गया था",
            "ये है कारण भारतीय सेना पंजाब के जालंधर में स्थानीय प्रशासन का सहयोग ना मिलने के चलते अग्निपथ भर्ती रैली रद्द कर सकती है. सेना के जोनल भर्ती अधिकारी ने स्थानीय प्रशासन का सहयोग ना मिलने का हवाला देते हुए पंजाब सरकार के मुख्यसचिव को एक पत्र लिखा है. अपने पत्र में सेना की तरफ से कहा गया है कि भर्ती रैलियों को या तो स्थगित किया जा सकता है या पड़ोसी राज्यों में स्थानांतरित किया जा सकता है.",
            "लेकिन छंगटे ने एक चमत्कारी गोल-लाइन बचा लिया।",
            "'मैं आपकी ¨चता को समझता हूं",
            "भाव से बनती है. सभी भाषाएं ख़ूबसूरत हैं और उनका आपसी ताल-मेल ही हमारे देश की विविधता और संस्कृति को दर्शाता है. आप सभी को हिंदी दिवस की हार्दिक शुभकामनाएं.'",
            "एक बावर्ची ने शर्त रखी थी कि वह केवल सालारजंग के लिए खाना पकाएगा",
            "जिसके बाद से यूरोप में प्राकृतिक गैसों की आपूर्ति में भारी कमी आ गई है.",
            "मई में भारत ने गेहूं के निर्यात पर प्रतिबंध लगा दिया था।",
            "शाहजहांपुर: सड़क पर कुछ लोगों ने पढ़ी नमाज",
            "'लोगों की मांग थी कि जो पूरा बिजली का बिल दे सकते हैं उनको सब्सिडी ना मिले",
            "बाइडेन द्वारा आयोजित रात्रिभोज में भी होंगे शामिल संयुक्त राष्ट्र महासभा अध्यक्ष से मुलाकात के अलावा शरीफ अमेरिकी राष्ट्रपति जो बाइडेन द्वारा आयोजित रात्रिभोज में भी शामिल होंगे",
            "जैसे कि इस उम्र में खुद का बच्चा पैदा करने की इच्छा और बाहरी संघर्षों",
            "1980 के दशक में न्यायमूर्ति वाई.वी. चंद्रचूड़ का सर्वोच्च न्यायालय के मुख्य न्यायाधीश के रूप में कार्यकाल सात साल से अधिक अवधि का असाधारण रूप से लंबा कार्यकाल रहा",
            "फ्रांस ने 2014 में एक दीर्घकालिक बल का निर्माण किया",
            "वर्ष के खाद्यान्न उत्पादन का लगभग आधा",
            "अपने शौक और राजनीतिक महत्वाकांक्षाओं को भी पूरा किया।",
            "यह जवाबदेही और कानून के शासन को भी मजबूत करता है।",
            "उदंता खुमम और हीरा मंडल को तिहरे बदलाव से प्रभावित किया।",
            "22 सितंबर 1888 के दिन ही नेशनल ज्योग्राफिक पत्रिका का पहला अंक प्रकाशित हुआ।",
            "घास का बड़ा मैदान और मोटी झाड़ियों के बीच में रहना ज्यादा पसंद करता है",
            "22 साल के खाबी को जून में टिकटॉक पर सबसे ज्यादा फॉलो किए जाने वाले व्यक्ति बन गए. टिकटॉक पर उन्हें 14.95 करोड़ लोग उन्हें फॉलो करते हैं. फॉर्चून को दिए गए एक इंटरव्यू में उन्होंने बताया कि हर एक वीडियो पर व्यूज आने के आलावा उनकी मोटी कमाई भी होती है. खाबी को हर पोस्ट के लिए 7,50,000 डॉलर (लगभग 6 करोड़ रुपये) मिलते हैं. इस तरह अकेले 2022 में ही उनकी कमाई 10 मिलयन डॉलर (लगभग 80 करोड़ रुपये) हो गई है. खाबी की अधिकतर कमाई ब्रांड्स डील्स से होती है. खाबी अपने वीडियो में कुछ भी नहीं कहते हैं",
            "समय बिताने के लिए रानी का सिलेक्शन भी अजीबो-गरीब अंदाज में किया जाता।",
            "फ्रांस की टीम डेनमार्क से 0-2 से हारी",
            "लेकिन उनमें एक-दूसरे से अलग होने का साहस भी नहीं है. क्लारा ने अब खुद को पूरी तरह एक मां की भूमिका में ढाल लिया है",
            "यह भी पढ़ें: वन्यजीवों से PM मोदी का प्यार रंग लाया",
            "यह सुनिश्चित करने के लिए “चुनावी सुधार” की मांग की है।",
            "इन तुआरेग विद्रोहियों को \"ब्लू पीपल\" के रूप में जाना जाता है",
            "ये सारी प्रक्रिया मिनटों के अंदर होती है",
            "बेंगलुरू एफसी (बीएफसी) विजेताओं के लिए शिवा शक्ति और ब्राजीलियाई एलन कोस्टा ने गोल किए",
            "Thiruvananthapuram pic.twitter.com/sqbCtPaN7Y — ANI (@ANI) September 14",
            "सेना जालंधर में अग्निपथ भर्ती रैली कर सकती है रद्द",
            "आनंद और पांच अन्य वर्तमान में मुकदमे में हैं",
            "जलवायु परिवर्तन और महिला अधिकारों का मुद्दा छेड़ा. उनके संबोधन के बाद सदस्य देशों की बारी आई और फिर मामला रूस के इर्द गिर्द ही घूमने लगा. अमेरिका",
            "देश का सबसे बड़ा डीएमयू शेड 1969 को जालंधर में बना था",
            "'हिजाब मुसलमानों के लिए एक आवश्यक धार्मिक प्रथा है. अगर सरकारी स्कूल अन्य धार्मिक प्रतीकों की अनुमति दे रहे हैं",
            "हालांकि अलग-अलग क्षेत्रों में इनके रहने का स्थान अलग-अलग होता है",
            "यूरोप और मध्य एशिया में 10.4 फीसदी (23 लाख) मामले सामने आए हैं",
            "यह फिल्म बिल्कुल ही अलग तरह की है",
            "कांग्रेस की भारत जोड़ो यात्रा का आज 8वां दिन केरल में कांग्रेस सांसद राहुल गांधी ने पार्टी की भारत जोड़ो यात्रा के 8वें दिन की शुरुआत नवायीकुलम से की है. Kerala | Congress MP Rahul Gandhi begins the eighth day of the party's #BharatJodoYatra from Navayikkulam",
            "मणिपुर के मुख्यमंत्री एन बीरेन सिंह ने लोगों को अपनी शिकायतों का निवारण करने और भ्रष्टाचार से संबंधित मुद्दों को उठाने हेतु एक मंच प्रदान करते हुए एक वेब पोर्टल लॉन्च किया है।",
            "हम अपने प्रवास और गतिशीलता साझेदारी के अनुवर्ती के रूप में 18-35 आयु वर्ग में युवा पेशेवरों के आदान-प्रदान के लिए एक योजना शुरू कर रहे हैं.",
            "UP मदरसा सर्वे: साजिद रशीदी ने कहा- चप्पल-जूतों से सर्वे टीम का स्वागत कीजिए उत्तर प्रदेश में हो रहे मदरसों के सर्वे पर मौलाना साजिद रशीदी ने विवादित बयान दिया है. उन्होंने कहा है कि आप सर्वे करवाने वाले कौन होते हैं. चप्पल-जूतों से सर्वे टीम का स्वागत कीजिए",
            "लेकिन उसके बाद कूलिंग पीरियड का पालन करना होगा. कोर्ट ने ये भी कहा कि उसे इस बात से कोई ऐतराज नहीं है कोई सदस्य 3 साल के लिए लगातार दो बार चुना जाए.",
            "एथेरियम के सह-संस्थापक विटालिक ब्यूटिरिन ने कहा था कि ‘द मर्ज’ के बाद",
            "संयुक्त राष्ट्र के अंतरराष्ट्रीय श्रम संगठन (आईएलओ) और अंतरराष्ट्रीय मानवाधिकार समूह वॉक फ्री की रिपोर्ट 'द ग्लोबल एस्टीमेट्स ऑफ मॉडर्न स्लेवरी' में कहा गया है कि 2021 में पांच करोड़ लोग मॉडर्न स्लेवरी में जीने को मजबूर है",
            "22 सितंबर 1995 के दिन ही यानी आज के दिन ही श्रीलंकाई वायु सेना द्वारा नागरकोइल स्कूल बमबारी को अंजाम दिया गया",
            "विनीत राय और रिपोल के स्थान पर मेहताब और रिपोल को लाया",
            "बेगूसराय गोलीकांड पर बोले आरके सिंह",
            "हार्ट में आया ब्लॉकेज समाजवादी पार्टी के नेता आजम खान को सर गंगा राम हॉस्पिटल में सीसीयू में एडमिट किया गया है. उनके हार्ट में ब्लॉकेज होने की शिकायत पर एंजोग्राफ़ी हुई है. स्टंट डाला गया है. आजम खान के मीडिया प्रभारी फसाहत अली खान शानू ने दी जानकारी.",
            "चीतों का सामाजिक ढांचा अद्भुत और अनोखा होता है",
            "और इसके कारण ‘ऑपरेशन पोलो’ (हैदराबाद के खिलाफ पुलिस कार्रवाई)हुआ।",
            "जबकि दोनों ही देशों ने यूक्रेन युद्ध छिड़ने के बाद कई मंचों पर रूस का साथ दिया है",
            "शिक्षक अभ्यर्थी की पिटाई मामले में पटना के ADM को हटाया पटना के ADM केके सिंह पर सरकार ने कार्रवाई की है. यह कार्रवाई शिक्षक अभ्यर्थियों के हंगामे के दौरान तिरंगा लिए एक शिक्षक अभ्यर्थी को डंडे से पीटने के मामले में की गई है. पटना के एडीएम लॉ एंड ऑर्डर को तत्काल प्रभाव से हटा दिया गया है. उन्हें सामान्य प्रशासन विभाग में योगदान करने का निर्देश दिया गया है.",
            "जब राष्ट्रपति सैल ने 2024 का संसदीय चुनाव दोबारा लड़ने की अपनी योजनाओं पर कोई स्पष्ट बयान नहीं दिया.",
            "सपा नेता आजम खान को अस्पताल में कराया गया भर्ती",
            "उद्योग के अधिकारियों ने रायटर को बताया कि कम से कम 20 जहाज भारतीय बंदरगाहों पर लगभग 600,000 टन चावल लोड करने की प्रतीक्षा कर रहे हैं",
            "जम्मू-कश्मीर के पुंछ में खाई में गिरी बस",
            "पर्यटन के क्षेत्र पर पड़े रूस-यूक्रेन युद्ध के प्रभाव के बारे में उन्होंने कहा",
            "2016 की तुलना में 2021 में मॉडर्न स्लेवरी में एक करोड़ लोग और शामिल हुए हैं।",
            "सुप्रीम कोर्ट में न्यायाधीशों की नियुक्ति को लेकर कॉलेजियम के भीतर गतिरोध।",
            "जिस रानी की लालटेन देर तक जलती उसी के साथ राजा रात गुजारते।",
            "जिससे एक कंप्यूटर ऑपरेटर शैलजा और एक दस्तावेज को गोली लग गई",
            "क्या बिटकॉइन एक प्रूफ-ऑफ-स्टेक सर्वसम्मति तंत्र में बदल जाएगा?",
            "नवाबों के लिए एक पैर पर खड़े होकर खाना बनाने वाले बावर्चियों का दर्जा उस समय इतना ऊंचा था कि दरबार में कई मंत्रियों में जलन की वजह बनता था।",
            "उसी दिन वह फ्रांस के राष्ट्रपति इमैनुएल मैक्रों",
            "1973 की धारा 354 (3): अदालतों को अधिकतम दंड देने के लिए लिखित में कारण बताना आवश्यक है।",
            "जिसमें ट्यूनीशिया और आस्ट्रेलिया भी उनके ग्रुप में हैं।",
            "1698 : 5 सितंबर को ही इंग्लैंड में एक प्रतिद्वंद्वी ईस्ट इंडिया कंपनी खोली गई.",
            "भारत फ्रांस संबंधों पर बोले विदेश मंत्री…",
            "पंजाब आम आदमी पार्टी के विधायकों को दिल्ली बुलाया गया आम आदमी पार्टी सुप्रीमो और दिल्ली के मुख्यमंत्री अरविंद केजरीवाल के साथ बैठक के लिए सभी विधायकों को दिल्ली बुलाया गया है. विधायकों की बैठक 18 सितंबर को होगी. इस बैठक के बाद दिल्ली विधानसभा की तर्ज पर ऑपरेशन लोटस का खुलासा करने के लिए पंजाब विधानसभा का भी विशेष सत्र बुलाया जा सकता है.",
            "ने ऐतिहासिक रूप से सोने और नमक के व्यापार के लिए एक केंद्र के रूप में कार्य किया है और जिन्हें बाहर भेजा गया था",
            "सभी भाषाएं खूबसूरत हैं- हिंदी दिवस पर बोले राहुल गांधी कांग्रेस नेता राहुल गांधी ने ट्वीट कर हिंदी दिवस की बधाई दी है. उन्होंने कहा",
            "जब संदेश झिंगन ने एक खतरनाक क्षेत्र में फ्री-किक दी।",
            "11 लोगों की मौत और कई घायल जम्मू-कश्मीर के पुंछ के सवजियान इलाके में मिनी बस का सड़क हादसे का शिकार हो गई. बस खाई में गिर गई. रेस्क्यू के लिए सेना को लगाया गया है. इस हादसे में 11 लोगों की मौत हो गई है और कई घायलों को मंडी के अस्पताल में भर्ती कराया गया. यह जानकारी मंडी तहसीलदार शहजाद लतीफ ने दी है.",
            "यहां तक ​​कि वीटो की शक्तियों की सीमा तक भी",
            "इस बार इतने बडे़ टूर्नामेंट फीफा वर्ल्ड कप में बडवाइजर कंपनी को बीयर बेचने के अधिकार मिले हैं. मगर वह मैच के दौरान अल्कोहलिक बीयर नहीं बेच सकेंगे. हालांकि साधारण बगैर अल्कोहलिक बियर को मैच के दौरान भी बेचा जा सकेगा. बडवाइजर कंपनी वर्ल्ड कप की स्पॉन्सर भी है. बडवाइजर कंपनी हर एक स्टेडियम के आसपास बीयर बेच सकेगी.",
            "कभी इटली में एक मशीन वर्कर के तौर पर काम करने वाले खाबी लेम को आज हर कोई जानता है. वह टिकटॉक पर सबसे ज्यादा फॉलो किए जाने वाले व्यक्ति हैं.",
            "चीन और भारत के प्रधानमंत्री के साथ मीटिंग चाहते हैं. इसको लेकर विदेश मंत्रालय कोशिश में लगा हुआ है. चीन के शीर्ष नेता के साथ बैठक संभव बताई जा रहा है",
            "सभी वर्गों के ऋण-दाताओं तथा ऋण-कर्ताओं के लिए इन्सॉल्वेंसी- निपटान हेतु",
            "उन्होंने छठवें मिनट में गोल कर टीम को बढ़त दिला दी",
            "यहीं पर वर्ष 1994 से डीएमयू ट्रेनिंग स्कूल भी चलाया जा रहा है।",
            "गर्भवती लेखक रमा (कायजे कागामे) और युवा महिला लॉरेंस कोली (गुस्लागी मालंडा) की कहानी दिखायी गई है. कोली पर फ्रांस के उत्तरी इलाके में मौजूद शहर सेंट ओमेर में अपनी 15 महीने की बेटी की हत्या का आरोप है.",
            "ये सिक्के पहली सदी ईसा पूर्व के आस-पास के माने गए हैं।",
            "सैन्य आदि में विश्वास निर्माण पर चर्चा की जाती है।",
            "रवि को सेनेगल से 22 फरवरी",
            "न्यायाधीशों की नियुक्ति : उच्च न्यायपालिका में नियुक्ति के लिए न्यायाधीशों का चयन करना।",
            "हालांकि ऑस्ट्रिया के हारने की वजह से फ्रांस की टीम रेलीगेशन से बच गई",
            "मिर्जापुर: मां विंध्यवासनी मंदिर परिसर में भिड़े पुलिसकर्मी और दर्शनार्थी मिर्जापुर में विंध्याचल स्थित प्रसिद्ध मां विंध्यवासनी मंदिर परिसर में सुरक्षा में तैनात पुलिसकर्मी और दर्शनार्थी आपस मे भिड़ गए. फोटो खींचने को लेकर विवाद हुआ. बीच-बचाव कर पुलिसकर्मी दर्शनार्थी को मंदिर परिसर से ले गए. घटना का वीडियो सोशल मीडिया में वायरल हुआ.",
            "जिसके आधार पर यह पता लगाया जा सकता है कि क्या जलाया जाना बाकी है।",
            "छह मिनट के समय के साथ",
            "इससे साफ होता है कि पुतिन के फैसले से उनके निकट सहयोगी देश भी सहमत नहीं हैं",
            "तो आपने खाबी की वीडियो को जरूर देखा होगा. हाल ही में खाबी ने अपनी हर एक पोस्ट के लिए होने वाली कमाई दुनिया को बताई है. उनकी कमाई इतनी है कि भारत में कई एक्टर-क्रिकेटर भी कमाई के मामले में उनसे खासा पीछे खड़े हैं.",
            "ऐतिहासिक निर्णय : निजता के अधिकार और तीन तलाक पर निर्णय।",
            "22 सितंबर 2015 - अमेरिकी बेसबॉल खिलाड़ी और मैनेजर योगी बेरा का निधन हुआ था ।",
            ": इन नियमों में दोषी व्यक्तियों के लिए अपनाई जाने वाली प्रक्रिया का उल्लेख नहीं है",
            "कुछ देर बाद 74वें मिनट में वह अपुइया के लिए गुरकीरत भी लाए।",
            "और मूवमेंट फॉर यूनिटी एंड जिहाद इन वेस्ट अफ्रीका (MUJWA या फ्रेंच में MUJAO)",
            "सभी शहरों में ‘गंदले और काले पानी का प्रबंधन’ सुनिश्चित करना है।",
            "विस्तार ने गिनी की खाड़ी में तटीय देशों को भी प्रभावित किया है",
            "जिनका कार्यकाल 31 अगस्त को समाप्त हो गया था।",
            "दूसरे हाफ में फ्रांस के लिए स्टार स्ट्राइकर कलियान म्बापे ने गोल करने के प्रयास किए लेकिन गेंद को गोल पोस्ट में नहीं पहुंचा सके",
            "पिछले दिनों सरकार ने घरेलू बाजार में चावल की कीमतें बढ़ने से रोकने के लिए निर्यात पर प्रतिबंध के साथ ही 20 फीसदी अतिरिक्त शुल्क चुकाने का भी नियम लगा दिया था।",
            "तुर्की और संयुक्त अरब अमीरात में खरीदारों द्वारा खरीदे गए थे।",
            "रवि. निशानेबाजों ने कथित तौर पर शूटिंग के बाद कार्यालय में रवि पुजारी का विजिटिंग कार्ड गिरा दिया।",
            "और सजा सुनाते समय अभियुक्तों के संबंध में ‘उत्तेजक’ तथा ‘गंभीरता कम करने वाली’ परिस्थितियों के तुलनात्मक विश्लेषण को अनिवार्य किया गया था।",
            "लिम्मेन्सिटा (L'immensita) का मतलब है विशालता या अनंत. इमानुएल क्रिएलिस का यह नाटक 1970 के दशक के इटली पर आधारित है. इसमें पेनेलोप क्रूज ने क्लारा बोरगेटी नाम की महिला की भूमिका निभाई है. यह महिला अपने पति फेलिस और तीन बच्चों के साथ रोम के अपार्टमेंट में शिफ्ट हो जाती है. पति-पत्नी के रिश्ते में अब थोड़ी-बहुत ही खुशियां बची हैं. दोनों के बीच का प्यार अब इतिहास का पन्ना बन चुका है",
            "BCCI के अध्यक्ष-सचिव के कार्यकाल का मामला",
            "टिम्बकटू के 16 मकबरे में से सात",
            "यूपी में सपा के विधायक मनोज पांडेय समेत कई नेताओं को किया गया हाउस अरेस्ट सपा के विधायक और पूर्व मंत्री मनोज पांडेय को हाउस अरेस्ट किया गया है. सपा का आज 11 बजे से पहले विधानसभा के अंदर प्रदर्शन होना है. उसके लगभग सभी विधायकों को हाउस अरेस्ट किया गया. सपा विधायक रविदास मेहरोत्रा ने कहा"
        ]
    }
}