{
    "concept": "CU_es_IE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "7 sep (EFE).- El Gobierno irlandés prevé conceder este invierno una nueva bonificación para hacer frente al encarecimiento de la energía y el repunte de la inflación",
            "Los partidos nacionalistas irlandeses interpretan los resultados del censo como la constatación de que la balanza se ha decantado hacia el lado republicano y que es un paso más hacia un referéndum de reunificación de Irlanda. La vicepresidenta de Sinn Fein",
            "Ninguna de las víctimas irlandesas regresó a su tierra natal para narrar su experiencia. Estos son los esclavos perdidos",
            "que hace parte del panel Desarrollo rural y construcción de paz en Colombia e Irlanda. Esta intervención está prevista para este lunes a la 1:30 p.m. (hora irlandesa).",
            "Jaime Lizana golpea al irlandés Eoin Glynn en la modalidad de full contact",
            "Nos cuenta John Martin que el comercio de presos irlandeses comenzó cuando Jacobo I de Inglaterra y VI de Escocia vendió 30.000 prisioneros irlandeses como cautivos al Nuevo Mundo. Antes de su muerte",
            "Caricatura de Thomas Nast en el que representa a un hombre negro en la escala con la inscripción de 'negro' del sur y al irlandés en la escala 'blanca' del norte",
            "pero sólo hubo un centenar de supervivientes de aquel naufragio. Gran parte de esos náufragos pudieron sobrevivir gracias a la ayuda de los católicos irlandeses que vivían en aquel lugar",
            "Jaime Lizana golpea al irlandés Eoin Glynn en la modalidad de full contact",
            "no podía faltar un buen baile. Esta pieza musical de baile tradicional irlandés es conocida como “The Siege of Ennis”",
            "la Comisión inició cuatro nuevos procedimientos de infracción contra el Reino Unido por incumplir partes \"significativas\" del protocolo irlandés.",
            "miles de esclavos irlandeses fueron vendidos en América y Australia. Hubo abusos. Naves británicas se deshicieron de 1.302 esclavos en el Océano Atlántico para que sus tripulaciones tuvieran suficiente comida.",
            "‘The Republic. The Fight for Irish Independence’ es un brillante relato histórico que rehúye las narraciones martirológicas que han dominado buena parte de la versión nacionalista de la historia irlandesa. Cuenta lo sucedido entre 1918 y 1923 como una sucesión de traiciones y de muestras de incapacidad política por parte de los representantes de Westminster. Y es también la historia de la asombrosa testarudez de los líderes irlandeses.",
            "The Republic. The Fight for Irish Independence es un brillante relato histórico que rehúye las narraciones míticas y martirológicas que han dominado buena parte de la versión nacionalista de la historia irlandesa. Cuenta lo sucedido en los cinco años que van de 1918 a 1923 como una sucesión de traiciones",
            "El Junior Eurovision Éire nace en 2015 con la misión de seleccionar año tras año al representante irlandés para el Festival de Eurovisión Junior. El formato",
            "pero se ha retirado para centrarse en la adquisición de un rascacielos en la capital irlandesa",
            "Los datos oficiales aún no confirman el gran éxodo. El número de irlandeses que emigraron aumentó hasta abril de 2022 en un 21% interanual",
            "sin sedes oficiales. El Sinn Féin había afirmado en contra de la realidad que la república irlandesa existía. Y la fe en que eso era verdad estaba haciendo realidad",
            "los unionistas norirlandeses protestantes temen que su causa de pertenencia a Reino Unido se vea debilitada en un contexto político alterado por la salida de la Unión Europea y el avance de los nacionalistas republicanos y católicos",
            "La isla de Irlanda fue partida en mayo de 1921 y esta partición fue ratificada en 1922 con el Tratado anglo-irlandés que puso fin a la guerra. La isla tenía 4 provincias y 32 condados. De los 9 condados de la provincia del Ulster",
            "se compone de un número variable de galas en las que un conjunto de jóvenes talentos muestran sus dotes musicales frente a un prestigioso panel de expertos y exrepresentantes eurovisivos irlandeses.",
            "cuando el Gobierno británico aprobó el reclutamiento forzoso de los jóvenes irlandeses para que participaran en la Primera Guerra Mundial con su ejército. Durante mucho tiempo",
            "la irlandesa Amy Wall derrotó por puntos a la gallega Alicia Sánchez.",
            "se ha descrito al sitio irlandés de Newgrange como una catedral neolítica que cumplió funciones funerarias y astronómicas.",
            "En 1650 más de cien mil niños irlandeses entre los 10 y 14 años fueron vendidos en las Indias Occidentales",
            "agravada por epidemias de tifus y cólera que se cebaron en una población desnutrida y desesperada. El pueblo irlandés luchó por sobrevivir entre el hambre",
            "aseguró el \"taioisech\" (primer ministro irlandés) fue \"un paso crucial\" en el proceso \"de normalización de las relaciones con nuestro vecino más cercano\".",
            "Por su parte la compañía ha mostrado su total rechazo a la cantidad fijada por las autoridades irlandesas. \"Aunque hemos colaborado plenamente con la CPD a lo largo de su investigación",
            "de muestras de incapacidad política por parte de los representantes de Westminster. Y es también la historia de la asombrosa testarudez de los líderes irlandeses que",
            "El Gobierno irlandés puso este jueves (08.09.2022) en marcha un programa piloto para conceder a 2.000 artistas un ingreso básico de 325 euros semanales durante tres años.",
            "más de cien mil niños irlandeses entre los 10 y 14 años fueron vendidos en las Indias Occidentales",
            "Los nacionalistas irlandeses lo interpretan como un paso más hacia un referéndum de reunificación de la isla",
            "se fomenta el uso y la normalización del idioma irlandés. Posteriormente al concurso",
            "aseguró que era “otra indicación clara de que se está produciendo un cambio histórico en la isla”. Mientras que el diputado del Sinn Féin John Finucane afirmó que “debemos prepararnos para un nuevo futuro constitucional y una nueva Irlanda” y que “el gobierno irlandés [en el sur de la isla] debería establecer una Asamblea de Ciudadanos para planificar la posibilidad de un referéndum de reunificación”.",
            "sus soldados exterminaron a 4.000 irlandeses e incendiaron la localidad. Otros 30.000 irlandeses también fueron trasladados y vendidos al mejor postor. En 1656",
            "contando ya con 6 ediciones a sus espaldas desde 2015. Los organizadores del show buscan crear una plataforma de exposición para los jóvenes talentos de la nación además de un espacio donde mostrar y normalizar la lengua irlandesa",
            "más de medio millón de irlandeses fueron asesinados por los ingleses y otros 300.000 fueron vendidos como esclavos. La población de Irlanda cayó desde alrededor de 1.500.000 a 600.000 en una sola década.",
            "una fuerte caída en la identidad británica y un leve aumento en la identidad irlandesa. Se consideran británicos el 31,8% (un 8,2 menos que en 2011)",
            "Las Guerras Confederadas irlandesas tuvieron lugar con Carlos I de Inglaterra",
            "eran mejor tratados que sus homólogos irlandeses. Los esclavos africanos costaban unas 50 libras esterlinas a finales del siglo XVII",
            "mencionó que se identifica que 154 egresados del Tec han colaborado en empresas de origen irlandés y que el Tec cuenta con 44 socios formadores originarios de la Unión Europea.",
            "una supuesta cámara legislativa irlandesa que en realidad no tenía ninguna clase de sostén jurídico. El 21 de enero de 1919 esa Asamblea de Irlanda",
            "La acción de protesta se enmarca en una manifestación contra la corona británica convocada por Acción Antiimperialista Irlanda y pretende recordar la protagonizada en 1897 por el dirigente nacionalista irlandés de izquierda James Connolly coincidiendo con la visita de la reina Victoria.",
            "que los líderes de la Iglesia católica irlandesa consideraron “una ley opresiva e inhumana a la que el pueblo irlandés tiene derecho a resistirse”. El Sinn Fein lo consideró",
            "se realizó el sorteo y el mismo determinó que Perú sea local ante el elenco irlandés por los playoffs del Grupo Mundial I. Las fechas previstas para los partidos son el 3 y 4 de febrero y el 4 y 5 de febrero del 2023.",
            "Inglaterra continuó embarcando esclavos irlandeses durante más de un siglo. Los registros indican que",
            "y tal y como han hecho millones de irlandeses desde el siglo XIX",
            "La última aparición irlandesa en el festival corrió a cargo del último ganador del tradicional formato nacional de preselección Junior Eurovision Éire",
            "El PIB irlandés tiene en cuenta el impacto de las multinacionales asentadas en el país",
            "Oliver Cromwell envió 2.000 niños irlandeses a Jamaica donde fueron vendidos como «servidores forzados» de los colonos ingleses.",
            "«Las familias fueron destrozadas pues los británicos no permitieron a los padres irlandeses llevar con ellos a sus esposas e hijos a través del Atlántico. Esto dejó a una población indefensa de mujeres y niños sin hogar. La solución de Gran Bretaña fue subastarlos también»",
            "A partir de las 21:30h de esta noche la TG4 irlandesa emitirá la segunda gala clasificatoria del formato",
            "el 70 % de la población total de Montserrat eran esclavos irlandeses». Las élites británicas convirtieron Irlanda en un almacén de mano de obra cautiva para los comerciantes ingleses. Se ha llegado a decir que gran parte de los primeros esclavos al Nuevo Mundo eran en realidad blancos.",
            "que quedó dentro del Reino Unido. En los años sesenta empezó el conflicto entre católicos proirlandeses republicanos y protestantes probritánicos unionistas por la discriminación de los primeros ya que la región era gobernada por los protestantes británicos. El conflicto terminó con los acuerdos de paz de 1998 que eliminaban cualquier frontera entre norte y sur.",
            "Algunos inglesófilos como Michael J. Monahan dicen que las estimaciones de irlandeses enviados al Caribe contra su voluntad «palidecen en comparación» con los millones de esclavos negros",
            "pero también que estudiantes irlandeses vengan aquí y veamos las facilidades” ",
            "los irlandeses fueron los principales esclavos vendidos a Antigua y Montserrat. En ese momento",
            "en la que estos paisanos irlandeses acuden a la plata de Streedagh para recordar a aquellos caídos de la Armada Española.",
            "La isla de Irlanda fue colonizada y ocupada por los británicos procedentes de la isla de Gran Bretaña a principios del siglo XVI. Irlanda firmó el Acta de Unión con Gran Bretaña en 1800 y pasó a ser parte del Reino Unido. En 1916 empezaron los alzamientos irlandeses para independizarse del Reino Unido aprovechando que los británicos estaban luchando en la Primera Guerra Mundial y que derivaron en la guerra de independencia irlandesa entre 1919 y 1921 que acabó con la creación en 1922 del Estado Libre Irlandés que más tarde se convertiría en la República de Irlanda.",
            "el formato encarará el día 23 de octubre una espectacular gala final en la que el público soberano determinará al representante de la nación en Eurovisión Junior 2022. La TG4 irlandesa y el intérprete que resulte invicto de la competición buscarán posteriormente la canción que representará al país en el certamen europeo del próximo 11 de diciembre",
            "La etapa norirlandesa se integra en una gira del nuevo monarca de 73 años por Gales",
            "era anteriormente la sede del banco irlandés Allied Irish Banks (IAB). El inversor estadounidense Blackstone también estaba interesado en la compra",
            "una en el norte y otra en el sur. Y a nivel demográfico también se ha producido un cambio de orden con esta inesperada hegemonía de católicos y el auge de la identidad irlandesa.",
            "Los convocantes han pedido al Gobierno irlandés tomar medidas drásticas para atajar la crisis del coste de la vida y la de la vivienda",
            "vio como lanzaban la toalla de la esquina irlandesa tras dominar muy claramente a Ferdia Grant.",
            "ha pedido al gobierno irlandés que brinde apoyo “para que los jóvenes puedan permanecer en el país” cuando publique los nuevos Presupuesto para 2023.",
            "el cariño por España que demuestran estos paisanos irlandeses es realmente conmovedor.",
            "que se subirán al escenario con la esperanza de ser los próximos representantes irlandeses en Eurovisión Junior 2022. Un renovado panel de expertos tendrá la importante labor de evaluar las dotes musicales",
            "no podía faltar el sonido de la gaita. En este caso se trataba de la tradicional gaita de guerra irlandesa (una descendiente de la célebre Piob Mhor)",
            "El presidente irlandés Michael D. Higgins y Taoiseach Micheal Martin estuvieron entre los líderes mundiales que asistieron al funeral de la reina Isabel en Londres.",
            "embajadora de Irlanda en México visitó el Tecnológico de Monterrey con el propósito de impulsar la movilidad estudiantil entre las universidades irlandesas y el Tec.",
            "Algunos niegan que los irlandeses fueran esclavos y los califican como presos políticos y prisioneros de guerra con trabajos forzados",
            "se aprobó una ley que prohibía «la práctica de apareamiento de esclavas irlandesas con esclavos africanos con el fin de producir esclavos para la venta». Una ley necesaria porque ocurría. Se detuvo porque interfería con los beneficios de una gran empresa de transporte de esclavos.",
            "vendidos y forzados a embarcar en buques de Su Graciosa Majestad. La Corona británica tachaba a esos irlandeses esclavizados de presos políticos",
            "sin embargo Irlanda del Norte dio vuelta el partido en los últimos minutos y decretó el ascenso matemático de Grecia. Ahora el combinado noirlandés va por la permanencia.",
            "siete de cada 10 irlandeses de entre 18 y 24 años contemplan mudarse al extranjero. En la misma encuesta realizada hace 10 años",
            "diversión y tradición irlandesa que comenzó la semana pasada. Tras las cuatro galas clasificatorias y una semifinal",
            "requirió enviar presos políticos irlandeses al extranjero y los vendió a los colonos ingleses en las Indias Occidentales.",
            "irlandeses el 29,1% (+5,9%) y norirlandeses el 19,8% (-1,2%). También que ha incrementado en un 63,5% el número de personas con pasaporte irlandés como consecuencia del Brexit. Se ha pasado de 375.800 personas en 2011 a 614.300 en 2021.",
            "Durante las distintas retransmisiones disfrutaremos además de la presencia rotativa de distintos exrepresentantes irlandeses de Eurovisión en calidad de jurado. Uno de los grandes fichajes de la edición es sin duda Brooke Scullion",
            "Carlos I de Inglaterra y Oliver Cromwell esclavizaron a muchos irlandeses en la isla vecina que habían ocupado y que explotaron hasta la extenuación.",
            "Un gran número de jóvenes irlandeses están considerando seriamente la emigración de la isla en medio de una alta inflación que ha elevado los costes de la vida y",
            "y agradecer la solidaridad y apoyo de sus correligionarios irlandeses frente a la política hostil de Estados Unidos.",
            "Ese museo es como un pedazo de España en tierras irlandesas. Hay banderas",
            "la ministra Cecilia López hará parte de la mesa principal de la sesión plenaria del panel Respondiendo a impactos a corto y largo plazo: Construyendo lugares rurales más resilientes. Este espacio será moderado por la ministra irlandesa de Desarrollo Rural y Comunitario",
            "esa ya no tan “imaginada” república irlandesa y Gran Bretaña firmaron lo que en la primera se conoce simplemente como el Tratado",
            "el libro de Townshend resulta muy útil para advertir hasta qué punto el nacionalismo vasco y el catalán han intentado copiar las tácticas y las actitudes con las que el nacionalismo irlandés consiguió su independencia.",
            "dice Townshend. El nacionalismo irlandés se dividió y se produjo una guerra civil entre quienes consideraban que eso era un avance hacia una independencia futura",
            "los esclavos irlandeses eran ganado humano. La terminología legal británica oficial usada era «sirvientes forzados» aunque esos «sirvientes» no se habían ofrecido como voluntarios y fueron secuestrados",
            "Muy recordada entre los seguidores del eurofestival junior es también la candidatura irlandesa de 2019",
            "El censo de 2021 también muestra que hay un 17% de no religiosos y un incremento de la identidad irlandesa",
            "deberán impresionar a un exigente jurado mediante la interpretación de covers de canciones conocidas adaptadas al idioma irlandés. El panel de expertos que tendrá la última palabra del desenlace de la noche estará compuesto por Niamh Ní Chróinín y Chris Greene como jurados fijos. La tercera silla del jurado",
            "Mary Lou McDonald y Michelle O’Neill. El Sinn Féin se impuso en las últimas elecciones irlandesas",
            "Algunos críticos británicos niegan que los irlandeses fueran esclavos y los califican como presos políticos y prisioneros de guerra con trabajos forzados. Esas personas buscan ocultar lo que hicieron con esos irlandeses y lo que realmente eran. Ellos acudirán a términos como «sirvientes» para describir lo que les ocurrió. Sin embargo",
            "Esta plaga tuvo unos efectos devastadores debido a la alta dependencia de la población irlandesa",
            "escribe la ex presidenta irlandesa en un tono para nada conciliador.",
            "coincidiendo con la victoria por primera vez de los republicanos irlandeses católicos del Sinn Féin en las elecciones regionales de mayo. En los cien años de historia de la región siempre habían gobernado los unionistas británicos protestantes (desde 1998",
            "Además reprocharon a las autoridades que la bandera irlandesa haya ondeado a media asta durante la jornada",
            "7 sep (EFE).- El Gobierno irlandés prevé conceder este invierno una nueva bonificación para hacer frente al encarecimiento de la energía y el repunte de la inflación",
            "Los partidos nacionalistas irlandeses interpretan los resultados del censo como la constatación de que la balanza se ha decantado hacia el lado republicano y que es un paso más hacia un referéndum de reunificación de Irlanda. La vicepresidenta de Sinn Fein"
        ],
        "negative": [
            "Thomas Young (1773-1829) usó su teoría ondulatoria de la luz para explicar los colores de películas delgadas.",
            "residía desde hace años en Qatar y encabezó durante años un programa de televisión en Al Yazira para abordar asuntos relativos al islam.",
            "Descubrió la razón de la magnificencia de las tumbas del Antiguo Egipto: los faraones eran los protectores de todos los egipcios en la vida y en la muerte",
            "Imagen del sarcófago de Ptah-Im-We en la que pueden verse los jeroglíficos grabados en su superficie. Foto: Ministerio de Turismo y Antigüedades de Egipto",
            "principalmente de la XVIII dinastía (ca. 1552-1305 a.C.)",
            "pero es más lúcida que todos nosotros.",
            "de las que no hay ninguna evidencia arqueológica. De hecho",
            "en el saber del Egipto faraónico.",
            "La importancia de este desciframiento para la egiptología ha sido inmensa",
            "por lo que se ha pensado que los antiguos egipcios podrían haber tomado prestado el concepto de escritura de los sumerios.",
            "Iraq vive un profundo estancamiento político desde las elecciones legislativas de octubre del año pasado debido al desacuerdo entre las facciones chiitas sobre la formación de una coalición de Gobierno.",
            "la demanda será menor. Sin embargo",
            "huesos de animales y herramientas de piedra en el relleno de las zanjas. Los arqueólogos destacaron que",
            "¿por qué se lo asocia con él? Por la mención bíblica de una ciudad construida en los tiempos de ese gobernante y otras coincidencias que parecen hacerle encajar con el relato. Nada más",
            "la representación más célebre de este estilismo es el busto de Nefertiti",
            "ambas partes ddialogaron sobre cómo potenciar las relaciones económicas y financieras bilaterales.",
            "En cuanto al tipo de música que se podrá escuchar en Templo",
            "el asalto y cierre de medios de noticias independientes y el control del contenido de medios tanto públicos como privados.",
            "según el estudio a cargo de la geógrafa Hader Sheisha",
            "los productores y exportadores están haciendo todo lo posible para reducir los costes",
            "que se construye a unos 45 kilómetros de El Cairo",
            "“Está claro que formaban parte de la cultura de la cerámica acariciada",
            "subrayó que esta nación norafricana está muy expuesta al cambio climático.",
            "en vez de artilleros llevaba peritos en artes gráficas",
            "base del estado de derecho moderno. Pero en el caso de Champollion",
            "“la cantidad de momias de animales que ha llegado a nuestros días supera a la de los humanos por varios millones”.",
            "la derrota en la batalla de Waterloo llevó al fin de Napoleón y la efímera República Francesa.",
            "la misteriosa ciudad subterránea que descubrieron al romper una pared).",
            "trajo su propio gobierno y convirtió al griego en el idioma de los gobernantes.",
            "El busto de Nefertiti se exhibe en el Museo Neues de Berlín",
            "otra destinada a la vivienda y el resto eran talleres",
            "desde el pop rock hasta la electrónica. “Queremos que sea un sitio donde venir a animarte",
            "como limpiar o enmendar ropa. Así fuimos creciendo”",
            "explica el arqueólogo. «Solo hubo cinco reinas porque",
            "El Sisi demandó a los países desarrollados cumplir su promesa de entregar 100 mil millones de dólares para combatir el cambio climático.",
            "en libertad condicional desde finales del año pasado",
            "disputó como internacional en la Copa Africana de Naciones Femeninas ese mismo año.",
            "resaltó el gobernante al intervenir en el Foro de Egipto para la Cooperación Internacional y la Financiación del Desarrollo.",
            "proporcionó la clave para decodificar los jeroglíficos en el año 1822. Un avance que amplió en unos 3 mil años el conocimiento moderno sobre la historia de Egipto.",
            "Descubrió que dependía de la dirección de las caras de los animales.",
            "las organizaciones sindicales acusan al Gobierno anfitrión de la Cumbre de violar continuamente los derechos y libertades sindicales",
            "La razón era el diluvio de Noé",
            "hay una escasez de pruebas ambientales sobre cuándo",
            "relativa al alfabeto de los jeroglíficos fonéticos. Un título particularmente anodino para uno de los más apasionantes descubrimientos de la cultura universal.",
            "pero tengo muchas cosas que me he guardado. Las fotos me tendrían llorando. Además eso ya pasó”",
            "que tendrá lugar en Alejandría. El nuevo seleccionador de Egipto también ha prescindido del delantero Mostafa Mohamed y del defensa Ahmed Fatouh.",
            "Archivo - El clérigo musulmán Yusuf al Qaradaui - ASHRAF AMRA / ZUMA PRESS / CONTACTOPHOTO - Archivo",
            "quien no jugará el amistoso de este martes contra Liberia y vuelve a la disciplina del Liverpool. Así lo anuncio el actual seleccionador de los 'faraones'",
            "la vida en el antiguo Egipto había sido un misterio durante siglos.",
            "las reclamaciones históricas de Egipto...ha venido a España a inaugurar el ciclo de conferencias de la exposición Hijas del Nilo. Mujer y sociedad en el antiguo Egipto ",
            "pero tuvo que interrumpir su visita debido a la tensa situación que se vive allí.",
            "que ha obtenido ese papel a lo largo de la historia.",
            "egipcio demótico y el conocido idioma griego antiguo",
            "con el objetivo de hacer uso de las capacidades y la infraestructura disponible en los dos países",
            "En febrero último afirmó que el colonialismo es la principal causa del atraso social y económico de África",
            "que tendrá lugar en diferentes días de la semana",
            "precisó en un comunicado el vocero del mandatario",
            "En 1815 presentó su diccionario de copto para su publicación",
            "cerca de la pirámide de Teti",
            "Entre las otras mascotas que han descubierto los arqueólogos se cuentan babuinos",
            "y apoya a China en la adopción de medidas legítimas para salvaguardar su soberanía. Egipto se opone a la creación de bloques contra China y a la confrontación. Está dispuesto a coordinarse estrechamente con China a nivel multilateral para salvaguardar la unidad de los países en desarrollo.",
            "El obelisco de File en el que fue el palacio de William John Bankes: Kingston Lacy",
            "una piedra y una batalla entre dos mentes brillantes ayudaron a resolver el misterio.",
            "defender los derechos e intereses legítimos de los países en desarrollo",
            "la pasión por la búsqueda de lo desconocido. Se educó en ambiente académico y culto",
            "y no ha dejado de dar titulares.",
            "Papiro contemporáneo del antiguo zodíaco de Dendera",
            "que fueron excavados en la roca para conmemorar su victoria sobre los hititas en la batalla de Qadesh",
            "Un nuevo descubrimiento de jeroglíficos ocultos dentro de la tumba de Tutankamón permite esbozar la teoría de que Nefertiti",
            "fechado entre el Periodo Saíta y la etapa Cristiano-bizantina",
            "estaba descendiendo en una grúa y la máquina se detuvo durante una hora en el túnel en la oscuridad». Es posible que",
            "cuya construcción se extiende desde la corregencia de Hatshepsut y Tutmosis III hasta la época de Akhenatón y Ramsés II (1.490-1.224 a.C.) y la 'Tumba tebana 209' . Se trata de una tumba familiar perteneciente a un alto funcionario extranjero de origen nubio de la XXV dinastía (755-656 a.C.). Las cámaras presentan abundantes relieves y textos jeroglíficos.",
            "él no ha podido tomar parte en este nuevo inicio de curso\"",
            "Durante una reunión celebrada en esta capital",
            "en Tres de Febrero. “En ese cuarto nació Alberto”",
            "pudo leer el nombre del faraón Ramsés II por primera vez en miles de años.",
            "y por el propio deseo de su padre",
            "un gran sarcófago de granito negro de alrededor del 600 a. C.",
            "con alguna licencia a la imaginación en las caras.",
            "otra en copto (egipcio tardío) y otra en griego. Ahí estaba la llave para penetrar en el significado de los jeroglíficos",
            "la misión ha pasado por cinco temporadas arqueológicas y ha descubierto una tumba única del sacerdote Wahiti",
            "centrada en los equipos que desarrollan sus trabajos en Egipto y en los resultados de sus investigaciones",
            "con 3.000 ilustraciones que permitirán a los europeos visitar Egipto como ahora lo hacemos ante un televisor o una pantalla.",
            "el nuevo bar con ambientación egipcia que acaba de abrir en la ciudad olívica bajo el concepto de “bar cultural”. Con el objetivo de no ser un “bar normal”",
            "simbólica y fonética en el mismo texto",
            "Una de las particularidades de este nuevo bar vigués es su estética. Ambientado en el antiguo Egipto",
            "Tanto en la exposición 'Hijas del Nilo' como en su conferencia",
            "Bonaparte era el héroe de Francia",
            "además de querer recuperar el busto de Berlín",
            "en ella el monarca posee un rostro estilizado",
            "ignoramos quién era su amo. La lápida que ha llegado hasta nosotros se refiere a él como “Su Majestad”.",
            "Irene Cordón i Solà-Sagalés Editorial: Shackleton Books",
            "algo llamaba la atención: aquellos cartuchos con los nombres de faraones a veces contenían los mismos elementos en el mismo orden pero podían ser verticales u horizontales y",
            "ambos forman una pareja indivisible. Carter es un arqueólogo inglés que tiene que aprovechar su última oportunidad para realizar un gran hallazgo en el Valle de los Reyes. Lo que no sabe es que pasará a la historia por descubrir",
            "que habla en nombre de su país cuando exige la devolución de las obras de arte y antigüedades egipcias a sus «legítimos propietarios» (en sus palabras)",
            "temía que el carisma que ya había alcanzado Napoleón Bonaparte le animase a tomar el poder",
            "entre otros cargos que habitualmente se usan contra los activistas y críticos del Gobierno egipcio",
            "para comprender los cambios en los niveles de agua en la historia de la región.",
            "en relación con un artículo sobre presunta corrupción de un partido progubernamental",
            "Cuando el ejército francés inicia las capitulaciones para entregar las armas",
            "los soldados franceses fueron derrotados por los británicos en Egipto se vieron obligados a entregarles los bienes arqueológicos y artísticos que habían adquirido en las campañas napoleónicas en el país africano. Conocido coloquialmente como «el Indiana Jones egipcio»",
            "pensado para resistir el paso de los siglos y acabar con cualquier intento de los saqueadores de tumbas. Esto solo será posible gracias a Djedi",
            "por lo cual llamó a las potencias occidentales a contribuir al desarrollo del continente.",
            "aunque fuese en Europa en vez de Asia.",
            "además de la primera mujer matemática de cuya vida y obra existe un conocimiento razonablemente detallado. A ella se le atribuye la ardua labor de preservar la herencia matemática y astronómica griega en tiempos extremadamente difíciles",
            "El horrible final que tendría la humanidad si la Luna choca con la Tierra",
            "toda su vida privada se vería determinada por las andanzas del corso.",
            "este trozo de piedra que supuso la clave para descifrar los jeroglíficos",
            "y el ejemplo del hermano-padre influye sin duda en Champollion el Joven",
            "cuenta Cattach. Detrás del escritorio de Al Galope",
            "¿Símbolos o letras que representaban los sonidos de un idioma hablado?",
            "visitó la pirámide más antigua del mundo",
            "Sin restar mérito a su labor",
            "una producción propia del Museo Arqueológico de Almería en colaboración con el Museo Arqueológico Nacional y la Asociación de Amigos de la Alcazaba",
            "se encontraron dentro de grandes recipientes en una tumba.",
            "advirtió que si bien la teoría no puede probarse -a causa de exploraciones de radar que no resultaron concluyentes- cobra fuerza a la luz de una nueva pista",
            "y así lo explicó en su conferencia. «Sabemos muy poco sobre ella. Espero que",
            "Egipto se distinguió en la navegación",
            "historiador egipcio que vivió en el período helenístico",
            "un joven y misterioso sacerdote dedicado al estudio de los textos oscuros",
            "sus familias y oficiales de la corte de Elefantina desde la VI dinastía hasta finales de la XII dinastía (2.300- 1.800 a.C.) y 'Sikait Project'",
            "Mauricio Cattach junto con su esposa (quien prefirió no ser nombrada) en el primer Al Galope en Flores",
            "donde florecieron civilizaciones como la sumeria",
            "y solo pudieron encontrarse algunos restos de materiales que fueron utilizados durante el proceso de momificación de Ptah-Im-Wea. Los arqueólogos también han informado de que la tapa del sarcófago (que ya esta restaurada) estaba rota en diagonal y uno de los fragmentos se localizó en una de las esquinas de la cámara funeraria.",
            "Pensado para mayores de 8 años",
            "Champollion ya había aprendido seis lenguas antiguas.",
            "la civilización egipcia había existido durante 3.000 años",
            "la intención es “romper un poco con el reguetón” y apostar por los clásicos de los 90 y los 2.000",
            "Los mejores lingüistas en París ya estaban tratando de descifrarla",
            "allí nació una nueva ciencia histórica",
            "ninguna es tan antigua como esta.",
            "la fiscalía pidió a la redactora jefa que revelase la identidad de las autoras y editoras del artículo en cuestión",
            "Los sindicatos UGT y CCOO han anunciado que no asistirán a la XXVII Cumbre del Clima -COP27- que se celebrará el próximo mes de noviembre en el colosal complejo turístico de Sharm el-Sheij",
            "muriendo con cerca de 91. En ese tiempo consolidó el dominio sobre Canaán (actual Palestina) y Nubia (Sudán)",
            "quien destacó el papel de Egipto en la lucha contra el terrorismo.",
            "el estudio reciente sugiere que los antiguos egipcios contaron con la ayuda de lo que hoy es un brazo seco del río Nilo para construir las pirámides de Guiza",
            "-El hermano de Salomón y el mío",
            "AFP PHOTO / QATAR EMIRI DIWAN - Una imagen difundida por el Emiri Diwan de Qatar el 13 de septiembre de 2022",
            "el canciller también dialogó ayer por separado con el coordinador especial de la ONU para el Proceso de Paz en Medio Oriente",
            "Otro de los objetos estelares que expondrá el museo es la Cuenca Encantada",
            "dónde y cómo evolucionaron estos antiguos paisajes\"",
            "deteniéndose en tantas tumbas y templos como pudo.",
            "además de en una reputada maestra",
            "muy fértil. Aparte de granero del Mediterráneo",
            "Una de las misiones sobre las que orbita el recorrido es 'Kom- El- Khamasin' (Saqqara)",
            "portavoz del Instituto de Arqueología de la Academia Checa de Ciencias (IAP)",
            "haciendo volar la imaginación de muchos. Una fascinación por lo exótico que influyó en la estética de los siglos XIX y XX. También en la literatura y el cine",
            "los responsables de Templo decidieron conservar la mayoría de los elementos decorativos del Tut. “Cuando entramos en el local nos pareció impactante y nos quisimos quedar con la ambientación porque es muy original“",
            "y revocar la legislación draconiana sobre medios de comunicación que socava las libertades de prensa.”",
            "Egipto decidió dar descanso a Mohamed Salah",
            "“los cuales se creía que tenían poderes mágicos”",
            "y el fragmento de bloque de roca donde está inscrito",
            "para ponerlas en funcionamiento en cuanto ocuparan Egipto.",
            "Zahi Hawass ha hecho hincapié en la importancia de conocer realmente cómo se organizaba el poder político",
            "posiblemente una versión revisada del Libro III del comentario de su padre sobre el Almagesto. También escribió sobre álgebra y astronomía",
            "“Es complicado hacer todo desde cero. Por ejemplo",
            "ya que se trata de uno de los mayores descubrimientos del mundo. «Había un área administrativa",
            "dos de las mujeres más importantes del antiguo Egipto.",
            "Algunos estudiosos habían aventurado conjeturas útiles",
            "fecha de su Carta a M. Dacier",
            "más conocida por sus iniciales Swift.",
            "También se encuentra la misión de 'Oxirrinco' (El-Bhanasa) en cuyo yacimiento",
            "La primera era la escritura usada por la casta sacerdotal en la época",
            "precisó el mensaje del Ministerio de Relaciones Exteriores.",
            "Después del atentado contra el edificio de la AMIA",
            "comprobó que iba por muy buen camino.",
            "que tiene a su disposición la Piedra. Champollion tiene que conformarse con las copias",
            "Sara Seif Eddin y Beesan Kassab",
            "que gobernó a finales del siglo XIII. Las más abundantes son las de la era mameluca",
            "Imaginate que llegaron él y sus custodios en dos limusinas acompañados por 24 motos. Cortaron toda la calle”",
            "en el que fue el cementerio real durante casi 500 años",
            "imposible de contemplar por las multitudes que atrae su vitrina.",
            "que enseña historia clásica en Yale",
            "vivirán la apertura de una cámara intacta de la Dinastía XI",
            "El faraón Tutankamón ¡lo cuenta todo!",
            "un equipo de rescatistas israelíes llegó a Buenos Aires a asistir a las víctimas. “Todas las noches después de remover escombros",
            "los antiguos egipcios llamaban al queso blanco \"Haram\" antes de que la era copta lo cambiara a \"Haloum\": aquí es donde el nombre halloumi encuentra su origen.",
            "de no mostrar ningún interés en impulsar políticas de mejoras climáticas",
            "1 Keops El hacedor de pirámides Si su nombre ha pasado a la historia es porque bajo su reinado se construyó la Gran Pirámide de Guiza",
            "Esta nueva propuesta llega al centro de la ciudad de la mano de Sara González",
            "El jefe de la diplomacia egipcia expresó que su país tiene una amplia experiencia en el respaldo de la paz y la estabilidad del continente. jf/rob",
            "no existían más que dos restaurantes kosher. Hoy",
            "al tiempo que estimó que ambas naciones pueden beneficiarse del intercambio.",
            "aunque sabemos cómo se llamaba el animal",
            "pero después se dedicó a criarnos a mis hermanos y a mí. Cuando tuvimos que dejar Egipto",
            "los exportadores deberían enviar ciertas cantidades de manera inteligente. Por lo tanto",
            "explica una de las responsables y socia",
            "que la escritura demótica consistía en \"imitaciones de los jeroglíficos... mezclados con letras del alfabeto\".",
            "aunque no está claro cuándo se hizo el primer halloumi. Según los informes",
            "no se limita al Museo Británico. «Además de la Piedra Rosetta",
            "Según el filósofo pagano del siglo VI",
            "nuestra defensa de los derechos humanos y la libertad académica\" y ha pedido que el juicio \"tenga lugar efectivamente\".",
            "El área donde se ha encontrado se ha convertido en un tesoro de artefactos y tumbas del antiguo Egipto desde 2018.",
            "judíos y paganos. Así los testimonios de varios autores de la Antigüedad relatan que la vida de la científica",
            "aunque sus historias sean menos conocidas. Hemos escogido a los seis faraones que consideramos más relevantes",
            "El filósofo rebelde que entregó su cuerpo por una 'rara' razón: fue decapitado",
            "Los antiguos egipcios no solo momificaban seres humanos. Hacían lo mismo",
            "explica mientras pide que le preparen un café turco en la cocina de Al Galope. Todos parecen acatar sus mandatos sin chistar. “Hazlo rico”",
            "Alberto y su hermano Mauricio aprendieron del parrillero durante seis meses. “Un día el gaucho me dijo: ‘Si me quedo un día más",
            "El teléfono no deja de sonar. “Hola",
            "con la condición de que nunca revelara ningún hallazgo que contradijera sus enseñanzas.",
            "del que depende casi por completo el consumo humano",
            "Pero fue al llegar al Valle de los Reyes que finalmente pudo hacer más que leer jeroglíficos: logró empezar a comprenderlos.",
            "que se encargará de convertir la pirámide en una fortaleza mágica e inexpugnable.",
            "había que proporcionarles algún tipo de despensa que les facilitara la nutrición. Existían",
            "C2 Project (Luxor) aborda el análisis y estudio de los numerosos grafitti realizados en las montañas del área del Valle de la Cachette Real por los numerosos visitantes que se adentraron en la antigüedad en esta zona",
            "-¿Recuerdan cómo fue aquél primer día?",
            "que ayudaba a sus trabajadores a transportar materiales a las pirámides desde otros lugares.",
            "recuerda Cattach. “Fue un bajón importante para mi padre y",
            "el fabuloso circuito de Fiat en la azotea de una fábrica",
            "a los que se había unido Young -quien inicialmente aplaudió a Champollion pero después se ofendió pues éste no reconocía su contribución en sus escritos- continuaba.",
            "surgió a finales del periodo predinástico (justo antes del 2925 a.C.)",
            "acostumbraba a ocupar un puesto privilegiado. Según el historiador griego Heródoto",
            "protegiéndolo para la eternidad (y evitando una lectura equívoca).",
            "pero cada uno tenía sus cualidades",
            "Champollion resolverá el enigma en sólo dos años",
            "[y] no se conformó con el saber que viene de las ciencias matemáticas",
            "con más de 103 millones de habitantes.",
            "según la verdad de la Biblia",
            "el mando inglés transige. Se considera los descubrimientos y documentos propiedad particular de los sabios y por tanto pueden llevárselos a Francia. Todos exceptos la Piedra Rosetta",
            "ambas partes abordaron la cooperación en la fabricación y transferencia de tecnología",
            "De madre desconocida e hija del reputado matemático y astrónomo Teón de Alejandría",
            "Young era una brillante personalidad de la Ilustración",
            "la que de verdad preocupaba a los antiguos egipcios. La muerte no era otra cosa",
            "Los museos deberían ser honestos y saber que tienen una responsabilidad cultural»",
            "comienza a establecer una serie de lazos diplomáticos con el Cairo que pueden resultar muy beneficiosos para ambos países.",
            "En julio último el presidente egipcio",
            "Varios países aprobaron ya el uso de las Mir o están de camino a aceptarlas como Turquía",
            "Las tensiones de ambos países con Etiopía escalaron en el último año a raíz de la decisión de Addis Abeba de comenzar el llenado y las operaciones de la GERD",
            "lo cual dio el empujón final a esa ciencia pues permitió leer papiros e inscripciones en las paredes de tumbas y templos.",
            "haría lo propio con su cuerpo a través del remo y la hípica.",
            "la entidad consideró que la inflación se mantendrá estable en 13,2 por ciento durante este año.",
            "El viaje de un egiptólogo ingenuo",
            "aunque ya en su estadio final",
            "También se organizarán varios eventos públicos",
            "que escribió en el siglo V a. C. y conocía el país del Nilo de primera mano",
            "Egipto y Sudán buscan firmar un acuerdo vinculante sobre el manejo de la presa",
            "El ex curador del Departamento de Antigüedades Egipcias del Museo Británico",
            "había hecho avances en el desciframiento de las inscripciones y logró traducir correctamente algunos jeroglíficos de la Piedra",
            "pero la primera traducción completa se atribuye al erudito Champollion (1790-1832).",
            "el reino se apagó para convertirse en una provincia romana más.",
            "Sarah se convirtió en la primera jugadora egipcia en jugar de manera profesional en Europa fichando por el Stoke City y",
            "que se usaba en la época de los primeros contactos griegos con aquella civilización",
            "Al Galope se mudó al barrio de Once porque Flores “no era el lugar indicado”",
            "El jefe de la diplomacia egipcia destacó la importancia de tratar el asunto en la Conferencia de las Naciones Unidas sobre el Cambio Climático que se efectuará en ese país norafricano en noviembre venidero.",
            "considerado “el fundador de la egiptología” se embarcó plenamente en el proyecto de descifrar la escritura de la Piedra Rosseta",
            "Cuando la encargó en 196 a.C.",
            "El Banco Mundial estimó que para 2022 la cantidad de dinero enviado a casa por los egipcios desde el exterior crecerá 8,0 por ciento.",
            "vamos a solicitar la vuelta del busto de Nefertiti",
            "un nuevo estudio revela nuevos detalles que ayudan a entender más de cerca cómo tal hazaña de ingeniería fue posible. Y todo parece indicar que podemos agradecérselo a un ramal del río Nilo",
            "seguido por la papa (843) y la cebolla (312).",
            "al contrario de lo que puede parecer",
            "que floreció entre 4900 a. C. y 4400 a. C. en plena Edad de Piedra”",
            "Gamal Abdel Nasser Hussein (entonces presidente egipcio y principal impulsor del socialismo árabe) expulsó a más de 25.000 judíos",
            "buscaba algo que se acoplara a la ciudad. Así que mientras construía el primer restaurante",
            "Las autoridades deben retirar de inmediato todos los cargos falsos y cerrar esta investigación de motivación política contra las periodistas de Mada Masr. Philip Luther",
            "pese a no hacer gala de creencia alguna",
            "Impuso unas representaciones del faraón más humanas que divinas",
            "durante una recepción en El Cairo al presidente del Comité Olímpico Internacional (COI)",
            "al margen de la Asamblea General de la Organización de las Naciones Unidas (ONU) en Nueva York.",
            "Eran avances significativos que el polímata británico comenzó a publicar.",
            "además de promover obras públicas. Las más célebres son los templos de Abu Simbel",
            "El regreso a casa de esos artefactos fue posible por la colaboración entre los ministerios egipcios de Turismo y Antigüedades y de Relaciones Exteriores y la Oficina del Fiscal General de la ciudad de Nueva York",
            "reiteró la postura de El Cairo sobre el tema",
            "las fuerzas de seguridad irrumpieron en la oficina de Mada Masr en El Cario y detuvieron brevemente a cuatro periodistas",
            "una posesión de Amenhotep II. Imaginemos la sorpresa de su descubridor",
            "Borisenko explicó que también se trabaja con el Banco Central de Egipto para aprobar pronto el uso de tarjetas bancarias rusas Mir en pagos realizados en esta nación norafricana.",
            "Esta piedra encontrada rota e incompleta",
            "karaokes o incluso recitales de poesía. “Queremos ser un lugar donde se conozcan voces nuevas y donde nuevas artistas puedan darse a conocer”",
            "las tres inscripciones eran equivalentes en significado.",
            "los dos sistemas eran tan diferentes en el uso de los signos que está claro que se desarrollaron de forma independiente",
            "Después de tres años de asedio",
            "espero poder ayudar al equipo a lograr los objetivos y el fútbol español es muy diferente al inglés”.",
            "comienza en el mes de octubre “exactamente 200 años después de aquel momento fundamental”",
            "Sarah Essam llega al Fundación Albacete para aportar al equipo manchego goles y ser pieza fundamental para el equipo que dirige Roberto Cantarero. En su presentación este jueves como nueva jugadora del conjunto blanco la egipcia ha señalado que “Albacete es un buen camino para seguir mi trayectoria",
            "la religión marcaba que solo el hombre podía convertirse en faraón",
            "Y él era la única persona en el mundo que podía leerlos.",
            "considerado el padre de la egiptología moderna",
            "Se cumplen dos siglos desde que se consiguió descifrar la escritura jeroglífica que utilizaban los antiguos egipcios",
            "En 1991 se encontró el círculo más antiguo conocido en la nación alemana",
            "las autoridades egipcias han consolidado su control de los medios de comunicación a través de la censura en Internet",
            "los restos orgánicos hallados podrían ayudar al equipo a determinar la fecha de construcción de la estructura y posiblemente vincularla con un asentamiento neolítico descubierto en las cercanías.",
            "casi al unísono”. Mauricio tuvo un cáncer del cuál no sobrevivió y",
            "que para la Europa medieval eran poco más que el recuerdo de aquel reino cruel del que tuvieron que huir los hebreos bíblicos. Hasta que llegó la Ilustración y luego el colonialismo",
            "la reina de Egipto y esposa del rey Akhenaton.",
            "y peculiares restaurantes que pocos turistas conocen.",
            "La nueva evidencia respalda la teoría de que la tumba de Tutankamón es simplemente la sección exterior de una tumba “mucho más grande preparada y aún ocupada por Nefertiti”.",
            "La «fecha oficial» del desciframiento de la Piedra Rosetta es el 27 de septiembre de 1822",
            "que se convierte en el gran trofeo de la campaña de Oriente y desde 1802 se exhibe en el Museo Británico. Todavía hoy es la mayor atracción del gran museo",
            "señalando la creciente influencia que la ciencia medioambiental tiene en la comprensión moderna de la historia antigua.",
            "En el universo faraónico tampoco faltaban los gatos",
            "dijo Sobhi. El presidente Sisi también asistió a la reunión junto con funcionarios olímpicos egipcios.",
            "hay un detalle que nos desconcierta: aunque en el arte egipcio encontramos ejemplares de diversas razas con la mayor de las elegancias",
            "dice que la superficie cultivada de ajo en Egipto es menor este año: \"La superficie sembrada se ha reducido un 20% con respecto al año pasado debido a las pérdidas que sufrieron los productores la temporada pasada",
            "una escritura a la vez figurativa",
            "pero los sabios se rebelan. Amenazan con quemarlo todo antes de entregarlo al enemigo. Asustado ante la responsabilidad de provocar ese genocidio cultural",
            "Debido a que la temporada de ajo no fue rentable el año pasado",
            "lo cual es rechazado por la otra nación.",
            "Pero el problema de Young y Champollion era que nadie sabía realmente qué eran los jeroglíficos.",
            "así que su viaje al más allá era trascendental."
        ]
    }
}