{
    "Швајцарска: Жене ће у пензију са 65 година": "",
    "Швајцарска смањила потрошњу гаса за петину": "",
    "СПАС ЗА ШВАЈЦАРСКУ: Сјајне вести пред почетак зиме": "",
    "Швајцарска укинула споразум о визним олакшицама за Русе": "",
    "ŠVAJCARSKA PREDUZELA DRASTIČNE MERE I ZAPRETILA GRAĐANIMA: I tri godine zatvora za one kojima je u kući više od 19 stepeni": "Izmišljate razloge za svoje nezadovoljstvo. Možda su vaši planovi bili preambiciozni pa deo uspeha koji je ostvaren ne doživljavate kao nešto pozitivno. Ako niste dobili sve, za vas je to kao da niste dobili ništa. Ne preterujte.",
    "Швајцарска национална банка подигла референтну камату": "",
    "Швајцарска приморана да уништи 10,3 милиона доза Модернине вакцине против коронавируса пошто им је истекао рок трајања": "",
    "ПОРТУГАЛ ИМ ДИШЕ ЗА ВРАТОМ: Шпанци морају да савладају Швајцарску": "",
    "\"REGENT\" OTVORIO NOVI POGON U SVILAJNCU: Švajcarska firma sada ima najveću proizvodnu halu": "Izmišljate razloge za svoje nezadovoljstvo. Možda su vaši planovi bili preambiciozni pa deo uspeha koji je ostvaren ne doživljavate kao nešto pozitivno. Ako niste dobili sve, za vas je to kao da niste dobili ništa. Ne preterujte.",
    "Директор репрезентације Швајцарске: Не смеју се поновити провокације на мечу против Србије": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "ŠVAJCARSKA PRED IZAZOVIMA: Teži bližim bezbednosnim vezama sa EU i NATO, ujedno želeći da ostane neutralna": "Izmišljate razloge za svoje nezadovoljstvo. Možda su vaši planovi bili preambiciozni pa deo uspeha koji je ostvaren ne doživljavate kao nešto pozitivno. Ako niste dobili sve, za vas je to kao da niste dobili ništa. Ne preterujte.",
    "Швајцарска планира да складишти нуклеарни отпад на граници са Немачком": "",
    "АМЕРИКА НАОРУЖАВА ШВАЈЦАРСКУ: Потписан уговор за куповину 36 ловаца Ф-35А": "",
    "Роџер Федерер, тениски плесач": "",
    "Швајцарска: У свим јавним зградама подешавање термостата на 20 степени": "",
    "Цена струје у Европи ће „скочити” на више од 500 евра": "",
    "НИКО НИЈЕ СЛУТИО ДА ЋЕ ДОЋИ ДО ТРАГЕДИЈЕ: Отац човека који је у Швајцарској убио супругу па себе у шоку": "",
    "Лавров: Кијев и Запад ометају проналажење рјешења за Украјину": "",
    "Одређени домаћини ЕП за одбојкаше и одбојкашице": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Хор \"Србадија\" на такмичењу у Италији": "",
    "КРИЗА У СВЕТУ, А БРОЈ НАЈБОГАТИЈИХ РАСТЕ: До 2026. на свету ће живети 87,5 милиона милионера": "",
    "Натхо: Србија може и до полуфинала Мундијала": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Европске селекције желе капитенске траке дугиних боја на Мундијалу, не и Србија и Хрватска": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Књига Патрика Бесона „Ђоковић: Одбијам, рат звезде“ стиже у француске и наше књижаре": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Тајланд потврдио куповину израелских војних дронова": "",
    "„Украјинска црница – полигон за узгој зрна смрти“": "",
    "УН и Индекс хуманог развоја: Глобални пад животног века, образовања и зарада, Балкан прати тренд": "",
    "Жан Лик Годар и Француска: Девет чињеница о човеку који је променио филм": "Жан Лик Годар и Француска: Девет чињеница о човеку који је променио филм\n\n14 септембар 2022\n\n1. Променио је филм девојком и пиштољем\n\nТо је и доказао првенцем из 1960. До последњег даха ( À Bout de Souffle ).\n\n3. Преправљао је сценарије\n\n5. Није престајао са иновацијама\n\nУ деценијама које су уследиле препричао је безгрешно зачеће, изазвавши притужбу тадашњег папе Јована Павла Другог (Здраво, Маријо!), покушао је и није успео да обезбеди Ричарда Никсона као глумца (Краљ Лир) и објавио је епску личну историју (Историја филма).",
    "Ивана Вулета у конкуренцији за европску атлетичарку године": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "РИВАЛ СРБИЈЕ ДОЖИВЕО ФИЈАСКО: \"Неукротиве лавове\" укротили фудбалски анонимуси! Камерун се брука пред Катар": "",
    "Нови Сад домаћин једине UCI међународне бициклистичке трке ове године у Србији": "",
    "Отворен 5. Petrovaradin Fortress Bike Fest": "",
    "Дуално образовање и потреба за квалитетним кадровима (АУДИО)": "",
    "Надал се из личних разлога повукао са Лејвер купа": "",
    "Европа купује свеће и учи да цепа дрва": "",
    "Мрак филм": "",
    "Путин: Послао сам трупе у Украјину да бих спречио распарчавање Русије; Зеленски: У гробницама сахрањене читаве породице": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Курсна листа за 21. септембар": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Нико није исти пре и после филма \"Света Петка\"": "",
    "„Балканска елита“ у арени: Прва међународна корида у Бронзаном Мајдану привукла хиљаде посјетилаца ФОТО VIDEO": "",
    "Роналдо на списку Португалије за Лигу нација": "",
    "Курсна листа за 14. септембар": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "LKQ Corporation објавила нова именовања у менаџменту": "",
    "Горан Николић за “Глас Српске”: Улица неће промијенити политику Брисела": ""
}