{
    "Кенија: Вилијам Руто положио заклетву као предсједник": "",
    "СП: Србија после пет сетова победила Бугарску": "",
    "Србија на 27. месту по доброчинству – грађани дају дупло више него фирме": "",
    "Животиње и медицина: Како миш може да помогне људима да се опораве од тешких повреда": "",
    "ЧЕКАМ ДА ПОКУШАЈУ, ПА ЋЕ ДОБИТИ СВИХ ОСАМ У ЛИЦЕ: Вучић о дипломатској офанзиви Србије": "ПРЕДСЕДНИК Александар Вучић изјавио је вечерас, на питање да ли би пет земаља ЕУ које нису признале Косово, то могле да учине под притиском, да је у неке сигуран да то неће учинити, док у једну није сигуран.\n\nФото: Shutterstock/Илустрација/Википедија\n\n- У неке сам сигуран да неће, у једну нисам, али не желим да износим јавну сумњу, јер то нису урадили. И док то не ураде, наши су велики пријатељи - рекао је Вучић.\n\nУказао је да ће тих пет земаља Уније бити под огромним притиском да признају тзв.Косово, као и Вијенатм, Кенија и друге, али да ће се Србија борити за своје интересе.\n\nДобио је, каже, позив за сусрет са кенијским председником, док се мора радити на том питању са Вијетнамом, уз подсећање да је јуче у руке добио ноту, на шпанском или португалском, и енглеском језику, о повлачењу признања Косова.\n\n- Ми ћемо да наставимо да радимо свој посао. А, и он ће да наставе да раде њихов посао, ту мислим на колективни запад, а пре свега на земље Квинте - рекао је Вучић.\n\nАли, поручио је да једну ствар они никада неће моћи - да нам објасне моралне и правне разлоге за агресију на нашу земљу и за покушај или отимање комада наше територије.\n\n- То је нешто што неће моћи да нам објасне, осим коришћења флоскула - мораћете у будућности да бринете за своју децу.. То јесте у реду, и то је неки аргумент, али никада неће моћи да оправда оно што је учињено, а тада нам је 82 деце убијено - рекао је Вучић.\n\nПоновио је да осам \"одпризнавања\" држи у сефу, али да не може да открије о којим земљама је реч.\n\n- Нећу да откривам док их не буду примили у неку од огранизација, а онда ће добити свих осам у лице - поручио је председник Србије.\n\nБОНУС ГАЛЕРИЈА: МиГ-29 - Чувар српског неба\n\nБОНУС ВИДЕО: У ЧАСТ СРБИЈИ - Погледајте видео са Тајмс сквера",
    "Кенијски хотел Тreetops: Мјесто у које је Елизабета ушла као принцеза, а изашла као краљица": "",
    "Вучић: За седам до десет дана следе тешке одлуке": "",
    "Вучић: Плашим се да више неће трпети слободарске ставове Србије, покушаће да нам наређују да радимо исто што и они": "",
    "Спојлер о бившем РОХ ТВ шампиону Шејну Тејлору у професионалном рингу": ""
}