{
    "Velika Britanija, Poljska i Ukrajina jačaju saradnju u borbi protiv Rusije": "Velika Britanija, Poljska i Ukrajina razviće trilateralnu saradnju, u šta će ući i jačanje njihovih odbrambenih sposobnosti, kao i istočnog krila NATO, navodi se danas u zajedničkom saopštenju ministara spoljnih poslova ove tri zemlje.\n\nMinistri spoljnih poslova ovih zemalja su se sastali u Njujorku u sredu i dogovorili nastavak podrške Ukrajini, javlja Rojters prenosi Tanjug.\n\nBritanija i Poljska su se dogovorile da nastave da podržavaju Kijev u borbi protiv Rusije, navodi se u zajedničkom saopštenju koje je izdala britanska vlada.",
    "OVE NOVČANICE VAŽIĆE JOŠ SEDAM DANA: Velika Britanija podsetila građane da pod hitno razmene novac": "BANKA Engleske podsetila je Britance na potrebu razmene ili potrošnje papirnih novčanica u apoenima od 20 i 50 funti, koje će biti povučene iz opticaja 30. septembra, objavio je \"Blumberg\".\n\nFoto: Piksabej\n\n- LJudi mogu da zamene papirne novčanice za nove napravljene od polimera sličnog plastici u londonskoj kancelariji Banke Engleske ili da ih polože na svoje račune - rekao je portparol banke.\n\n\n\nPrema njegovim rečima, sličnu uslugu pružaju i mnoge poslovne banke. Međutim, ovaj novac će biti nemoguće potrošiti u oktobru, navodi se u izveštaju.Novčanica od 20 funti Banke Engleske sa ekonomistom Adamom Smitom (1723-1790), koja je u opticaju od 2007. godine, zamenjuje se polimerom od 20 funti na kome je prikazan britanski umetnik Vilijam Tarner (1775-1851).Umesto papirne novčanice od 50 funti, na kojoj se od 2011. nalaze industrijalac Metju Bolton (1728-1809) i inženjer DŽejms Vat (1736-1819), zamenjuje je nova plastična sa portretom engleskog matematičara i kriptografa Alana Tjuringa (1912-1954).\n\nBONUS VIDEO: CENE GORIVA DIVLJAJU - Nemci i Britanci suočavaju se sa velikim poskupljenjima\n\n",
    "Koje mere uvodi Velika Britanija za umanjenje računa za struju i gas?": "Pretplati se i postani deo Kluba čitalaca Danasa\n\nKlub čitalaca Danasa je zajednica pretplatnika na dnevni list Danas kojima je, pored ekskluzivnog pristupa novinama u PDF formatu veče pre nego što se štampano izdanje nađe na trafikama, dostupna i celokupna arhiva lista onlajn. Članska kartica obezbeđuje i preko 50 popusta naših partnera, kao i pozivnice za naše događaje i akcije.",
    "Velika Britanija: Kraljica Elizabeta pod nadzorom lekara zabrinutih za njeno zdravlje, članovi kraljevske porodice stižu u dvorac Balmoral": "Video, Kraljica Elizabeta Druga i platinasti jubilej: 70 godina vladavine u dva minuta , Trajanje 1,57",
    "Velika Britanija i politika: Nova premijerka Liz Tras kaže da ima „plan da podigne zemlju\"": "Velika Britanija i politika: Nova premijerka Liz Tras kaže da ima „plan da podigne zemlju\"\n\n5 septembar 2022 Ažurirano 7 septembar 2022\n\nAutor fotografije, Reuters Potpis ispod fotografije, „Imam plan da podignem Britaniju\", nova britanska premijerka Liz Tras tokom prvog obraćanja ispred Dauning Strita broj 10\n\nLiz Tras, nova britanska premijerka, nagradila je najbliže saradnike ključnim mestima u novom sastavu vlade.\n\nPrvi put u istoriji, ni jedno od četiri „velika ministarstva i funkcije\" - premijerske, finansija, unutrašnjih i spoljnih poslova - ne vode beli muškarci.\n\nKvasi Kvarteng imenovan je za ministra finansija, Džejms Kleverli za ministra spoljnih poslova, a Suela Brejverman zamenila je Priti Patel na čelu ministarstva unutrašnjih poslova.\n\nTereza Kofi, jedna od najbližih prijateljica Tras, imenovana je za ministarku zdravlja.\n\nNijedan od funkcionera Konzervativne stranke koji je podržao njenog protivnika, Rišija Sunaka, neće ostati u kabinetu.\n\nDominik Rab, Grent Šaps, Džordž Justis i Stiv Barkli se vraćaju u poslaničke klupe.\n\nPortparolka nove premijerke rekla je da će promene „ujediniti\" stranku i istakla da su visoke funkcije dobili neki od rivala Tras.\n\nSuela Brejverman postala je ministarska unutrašnjih poslova, Tom Tagendhet ministar za bezbednost, Kemi Badenoh je sekretarka za međunarodnu trgovinu, a Peni Mordant je postala predsedavajuća Donjeg doma parlamenta.\n\nPrvi razgovor sa nekim stranim državnikom nova premijerka je imala sa Vladimirom Zelenskim, predsednikom Ukrajine.\n\nTras je u telefonskom razgovoru sa njim obećala nastavak podrške Ukrajini u ratu sa Rusijom.\n\nIz kabineta premijerka navodi se da je ona sa oduševljenjem prihvatila poziv na poseti Ukrajinu.\n\nKasnije je razgovarala sa američkim predsednikom Džozefom Bajdenom, a akcenat je bio na važnosti postizanja sporazuma Ujedinjenog Kraljevstva sa EU o pravilima trgovine u Severnoj Irskoj posle Bregzita.\n\nKako je kraljica imenovala Tras\n\nKraljica Elizabeta Druga imenovala je novu liderku Konzervativne partije Liz Tras za naslednicu Borisa Džonsona na mestu premijera Velike Britanije.\n\nCeremonija imenovanja po prvi put održana je u dvorcu Balmoral, u Škotskoj, posle čega se premijerka Tras vratila u London.\n\nIako je promenjivo vreme pretilo da će tradicionalno obraćanje nove premijerke biti na nekom drugom mestu, Liz Tras je govor održala ispred čuvenih crnih vrata u Dauning Stritu broj 10, na adresi novog radnog mesta.\n\nEkonomija, energetika i javno zdravlje biće tri stuba na kojima će počivati vlada treće premijerke u istoriji Ujedinjenog Kraljevstva, rekla je ona u svom prvom obranju.\n\n„Imam plan da podignem Britaniju tako što ćemo smanjiti poreze onima koji to zaslužuju i sprovesti reformu\", rekla je Tras.\n\nNova predsednica britanske vlade se zahvalila prethodniku Borisu Džonsonu koga je nazvala „izuzetnim premijerom\" jer je za vreme njegovog mandata Britanija izašla iz Evropske unije, izborila se korona virusom i ustala protiv Rusije i njene agresije na Ukrajinu.\n\nLiz Tras izabrana je u trenutku kada se, zbog rata u Ukrajini, Evropa se susreće sa energetskom krizom.\n\nTras je obećala da će se „izboriti sa posledicama Putinovog rata\".\n\n„Već ove nedelje ću se baviti energetikom i obezbediti dalje snabdevanje zemlje energentima\", obećala je.\n\nKada je reč o ekonomiji, nova premijerka obećala je smanjenje poreza kako bi „nagradila one koji radi i dala vetar u leđa biznisima koji vode ka rastu i investicijama\".\n\n„Moja je misija da Ujedinjeno Kraljevstvo radi, da se gradi i da raste, a pobrinuću se da sagradimo više bolnica, puteva i mrežu telekomunikacija.\"\n\nAutor fotografije, PA Media Potpis ispod fotografije, Kraljica Elizabeta Druga i nova premijerka Liz Tras u zamku Balmoral\n\nKraljica se prethodno sastala sa odlazećim premijerom, Borisom Džonsonom, i tom prilikom prihvatila njegovu ostavku posle skoro tri godine na ovoj poziciji.\n\nDžonson je nekoliko sati ranije održao poslednji govor kao premijer Velike Britanije u prisustvu porodice, ministara, poslanika i političkih saveznika.\n\nŠta se dešavalo pre izbora Liz Tras?\n\nPosle gotovo dva meseca trke za najvišu poziciju u stranci i Vladi, torijevci su dobili novu liderku, a Velika Britanija i premijerku.\n\nDosadašnja ministarka spoljnih poslova je po objavljivanju rezultata većinom glasova pobedila kolegu iz Konzervativne stanke i bivšeg ministra finansija Rišija Sunaka.\n\nIzlaznost je bila 82,6 odsto, a Tras je pobedila sa 20.000 glasova više od Sunaka.\n\nTras je na čelnim pozicijama u stranci i vladi zamenila Borisa Džonsona koji je dao ostavku 7. jula, pošto je izgubio podršku mnogih ministara i drugih visokih zvaničnika.\n\nDžonson se našao na udaru opozicije, ali i predstavnika sopstvene partije zbog načina na koji se zemlja borila protiv pandemije korona virusa, porasta troškova života, kao i zbog snimaka sa privatnih zabava u Dauning stritu u vreme kada je na snazi bio karantin.\n\nŠta je rekla Liz Tras posle glasanja?\n\nAutor fotografije, PA Media\n\nLiz Tras je u prvom govoru na mestu liderke Konzervativne stranke istakla da će ispuniti obećanja biračima i rekla da ima „smeo plan\" za smanjenje poreza i razvoj britanske ekonomije.\n\nOsvrnula se i na ranije pominjane račune za energente, rekavši da se neće baviti samo njima već i dugoročnim pitanjima snabdevanja.\n\nPre nego što je u utorak zvanično postala premijerka, dan ranije je preuzela i kormilo stranke.\n\nLiz Tras je do kraja bila lojalna Džonsonu i nije se našla među desetinama ministara koji su dali ostavku.\n\nOpšti izbori u Velikoj Britaniji - na kojima se svih 650 poslanika bira u Donji dom - najkasnije će se održati u januaru 2025. godine.\n\nPrevremeni parlamentarni izbori su takođe opcija, ali nova premijerka nije u obavezi da ih raspiše, iako bi to mogla da učini ukoliko želi.\n\nŠta je rekao Džonson u oproštajnom govoru?\n\nAutor fotografije, NEIL HALL/EPA-EFE/REX/Shutterstock\n\nDžonsonova vlada je sprovela Bregzit, kao i najbržu vakcinaciju protiv kovida u Evropi, rekao je dosadašnji britanski premijer.\n\nPodrška Ukrajini i pomoć u naoružanju, u čemu je Džonson prednjačio, mogla je da promeni tok rata u Ukrajini, rekao je.\n\n„Nova vlada će se uhvatiti u koštac sa energetskom krizom, uprkos skepticima\", rekao je Džonson.\n\nDodao je da zna da će „saosećajna\" Liz Tras uspešno voditi ljude kroz tešku zimu.\n\nDžonson je potom imao komentare i na račun ruskog predsednika Vladimira Putina.\n\n„On ne može da ucenjuje i kinji britanski narod energetskom krizom\", rekao je.\n\nDrugi deo govora posvetio je unutrašnjim pitanjima, rekavši da je jasno da su investicije u privatnom sektoru u porastu.\n\nU Britaniji niče mnogo više tehnoloških kompanija nego u Francuskoj, Nemačkoj i Izraelu zajedno, dodao je.\n\nDžonson je rekao i da je nezaposlenost „pala na nivo koji nije viđen od kada je on imao 10 godina\".\n\nBBC tim za proveru činjenica će u toku dana proveriti ove tvrdnje.\n\nAutor fotografije, Reuters\n\nIstakao je još nekoliko, kako kaže, uspeha - više policije na bezbednijim ulicama, izgradnje bolnica i zapošljavanje hiljade medicinskih sestara.\n\nDodao je da su izdvajana rekordna sredstva za obrazovanje, kao i tri nove brze pruge.\n\nOko pitanja čime će se baviti u budućnosti, Džonson kaže da je on „poput rakete koja je ispunila svoju svrhu\".\n\n„Tako da ću se nežno vratiti u atmosferu i spustiti se nevidljivo u neki zabačeni ćošak na Pacifiku\", našalio se bivši premijer.\n\nNa kraju, rekao je da je ponosan što je ispunio obećanja koja je dao partiji kada je izabran, dodavši da je osvojio najveći udeo glasova još od 1979. godine.\n\nZahvalio se svima koji su brinuli o njegovoj porodici protekle tri godine, a posebno je pomenuo svog psa Dilina i Lerija, mačku iz Dauning Strita.\n\n„Ako pas i mačka mogu ponekad da ostave razlike sa strane, onda to može i Konzervativna partija\", rekao je.\n\nZahvalio se i glasačima što su mu dali priliku da služi naciji.\n\nReprodukovanje multimedijskog sadržaja na vašem uređaju nije podržano Potpis ispod videa, Usponi i padovi Borisa Džonsona",
    "(VIDEO) SLOVENIJA, HOLANDIJA I VELIKA BRITANIJA IH POSLALI UKRAJINI, RUSI SVE UNIŠTILI! Brutalan snimak - vozila pripadaju smrtonosnom KRAKENU!": "Snimak je navodno nastao na Hersonskom pravcu na kome se vidi uništena oklopna tehnika ukrajinske vojske, tačnije bataljona \"Kraken\", ekstremne nacionalističke formacije.\n\nNa snimku se osim BVP M-80 vide i oklopni transporteri YPR -765 i MRAP Haski britanske proizvodnje koje je ta zemlja donirala vladi u Kijevu. Od cele oklopne kolone najbolje je proša jugoslovenski BMP M-80 koje je Slovenija krajem juna ove godine donirala Ukrajini. Radi se o 35 vozila starije serije sa motorom Hispano Suiza HS-115 od 191 kW koji su ostali iz zaostavštine bivše JNA, a Slovenija ih je od 2006. konezrvirala i uskladištila u Pivki.\n\nVozila BVP M80A su čuvana dugi niz godina među tenkovima i drugim oklopnim vozilima u depoima kod Pivke, a dekonzervacija je trajala nekoliko nedelja. Logističke poteškocěe sprečile su bržu ekspediciju u Ukrajinu, najverovatnije zbog mađarske zabrane prevoza oružja na istok. Slovenija je time ispunila obecěanje Ukrajini i doprinela odbrani. Slovenija će od Sjedinjenih Američkih Država u znak zahvalnosti dobiti \"vaučer\" za kupovinu naoružanja u vrednosti većoj od vrednosti donacije.\n\nPrvi snimci slovenačkih BVP M-80 iz Ukrajine pojavili su se u julu mesecu tokom obuke na jednom od poligona u okolini Kijeva. Ova borbena vozila pešadije prvi put javnosti su prikazana na paradi pobede 9. maja 1975 i izazvao je pažnju stručnjaka. Učestvovao je navodno i u svim ratovima na Balkanu od 1991-1999. godine. Bazni model imao je težinu od 13,5 tona, top kalibra 20 mm i M-55 spregnuti mitraljez i sve protivoklopne rakete POVRS M14M Maljutka.\n\nUkupno je proizvedeno više od 1.000 vozila, a u naoružanju vojske Srbije nalazi se trenutno 550 komada. Unapređena i modifikovana verzija dobila je težinu od 13,85 tona isto naoružanje i jači motor. Ova vrsta borbenog vozila pešadije postala je temelj za različite nadgradnje.\n\nPošaljite nam vest, fotografiju ili snimak na 0648482459\n\n\n\nPratite nas na društvenim mrežama\n\n",
    "Cela Velika Britanija minutom ćutanja odala poštu preminuloj kraljici": "Pretplati se i postani deo Kluba čitalaca Danasa\n\nKlub čitalaca Danasa je zajednica pretplatnika na dnevni list Danas kojima je, pored ekskluzivnog pristupa novinama u PDF formatu veče pre nego što se štampano izdanje nađe na trafikama, dostupna i celokupna arhiva lista onlajn. Članska kartica obezbeđuje i preko 50 popusta naših partnera, kao i pozivnice za naše događaje i akcije.",
    "Velika Britanija nastavlja istragu Microsoftove kupovine Activisiona": "Po svemu sudeći Microsoft ima dosta problema.\n\nIstraga može da odloži previđeno spajanje\n\nBritanska uprava za konkurenciju i tržišta kreće sa drugom fazom istrage u vezi planiranog spajanja Microsofta i Activisiona. Regulator je i dalje zabrinut da bi kupovina mogla dovesti do “značajnog smanjenja” konkurencije u Velikoj Britaniji. Ovo je druga faza istrage nakon postupka koji je pokrenut u julu.\n\nRegulatori su još u julu nagovestili svoju nameru za pokretanje dalje istrage od 1. septembra. Microsoft je dobio rok do 8. septembra da prihvati određenje ustupke.\n\nMicrosoft je to odbio a CMA je pojačala svoju kontrolu. Predsednik Microsofta, Brad Smith rekao je da je njegova kompanija „spremna“ da radi sa CMA i da želi da ljudi imaju „više pristupa igrama, a ne manje“.\n\nIstraga neće nužno blokirati dogovor. Međutim, istraga bi mogla značajno da odloži predviđeno spajanje i da zahteva više kompromisa od strane Microsoft-a.\n\nMicrosoft i Activision Blizzard ranije su naveli da će sarađivati sa regulatorima. Izvršni direktor Microsoft Gaming-a, Phil Spencer rekao je da će njegova kompanija zadržati Call of Duty na PlayStation konzolama. Osim ako CMA ne bude imala nekih primedbi.\n\n„Spremni smo da radimo sa CMA i da se pozabavimo svim problemima. Sony, kao lider u industriji, navodi da je zabrinut za Call of Duty. Međutim, mi smo posvećeni tome da ista igra bude dostupna i na Xbox-u i PlayStation-u. Želimo da ljudi imaju više pristupa igrama a ne manje.”\n\nIzvor: Engadget\n\nPodelite s prijateljima\n\nTweet\n\n\n\n",
    "BBC: Velika Britanija razmatra uključenje u ‘Evropsku političku zajednicu’": "Velika Britanija razmatra da li će sljedećeg mjeseca učestvovati na sastanku “Evropske političke zajednice” koji će se održati u Pragu 6. oktobra.\n\nKancelarija premijerke Liz Truss želi vidjeti više detalja oko samita prije no što se premijerka obveže na sudjeovanje, ali kako navodi BBC, konačna odluka nije donesena.\n\n“Evropska politička zajednica” je ideja koju je u maju predložio francuski predsjednik Emmanuel Macron.\n\nFrancuska predlaže da se već ove godine stvori \"Evropska politička zajednica\" između svih evropskih država koje žele zajedno da doprinesu sigurnosti, stabilnosti i prosperitetu evropskog kontinenta. Ova zajednica, bi prema francuskom prijedlogu, bila otvorena za evropske države koje dijele zajednički skup demokratskih vrijednosti.\n\nFrancuska smatra da bi Zajednica imala oblik blage pravne strukture, sa kapacitetom za donošenje odluka, uz poštovanje autonomije odlučivanja Evropske unije i svake od država koje čine ovu zajednicu.\n\nPredlaže se da se u okviru ovog foruma održava okupljanje članica nekoliko puta godišnje na nivou šefova država i vlada, kao i na ministarskom nivou.\n\nU svom govoru o stanju u Evropskoj uniji početkom septembra, predsjednica Evropske komisije Ursula von der Leyen Izrazila je podršku Evropskoj političkoj zajednici, jer smatra da postoji potreba u EU da se dopre do zemalja Evrope koje se nalaze van \"pristupnog procesa\".\n\nSlične ideje iznošene su decenijama, ali ovo je prvi veliki poticaj za takav forum nakon Brexita, piše BBC.\n\nOva zajednica, bi prema francuskom prijedlogu, bila otvorena za evropske države koje dijele zajednički skup demokratskih vrednosti.\n\nLideri EU su već u junu obavili prelimirane diskusije oko ove inicijative. Na samitu koji će biti održan 6. i 7. oktobra u Pragu bit će nastavljena ova diskusija zajedno sa državama koje će prema planu biti deo ove zajednice, uključujući i države Zapadnog Balkana.\n\nBBC navodi da bi na sastanak trebalo biti pozvano svih 27 zemalja članica, kao i Velika Britanija, Norveška, Švicarska, Turska, zatim šest zemalja Zapadnog Balkana, Island, Lihtenštajn, Moldavija, Gruzija, Armenija i Azerbejdžan.\n\nVelika Britanija napustila je Evropsku uniju 31. januara 2020. u ponoć po srednjeevropskom vremenu, nakon 47 godina članstva. Izlazak je došao tri i po godine nakon što je izglasan na referendumu građana, tijesnom većinom sa 52 naprema 48 posto.",
    "Velika Britanija i kraljica Elizabeta Druga: Princeza Ana, članica kraljevske porodice koja hoće i može": "Reuters Princeza Ana posmatra kovčeg sa telom njene preminule majke\n\nPostoji jedna završna obaveza koju mnoga deca imaju prema njihovim roditeljima: dužnost da ih sahrane mirno i bezbedno.\n\nGotovo svi koji se nađu pred tim emotivnim izazovom ovaj zadatak izvrše daleko od pogleda javnosti.\n\nAli, oduvek je bilo jasno da će za princezu Anu to proteći drugačije, usled ovog izvanrednog istorijskog trenutka.\n\nTokom prethodnih dana, isplivala je informacija da je pokojna kraljica želela da njena jedina ćerka, princeza Ana, ima glavnu ulogu u pratnji kovčega sa njenim telom – sličnu ulozi koju je ona odigrala kada je njen otac, kralj Džordž Šesti, krenuo na poslednje putovanje iz Sendringama 1952.\n\nNjena želja pokazuje kakvu reputaciju princeza Ana ima zbog napornog rada i odgovornosti prema dužnosti, kao i stvarnog tereta sa kojim se suočio kralj Čarls Treći u prvim danima vladavine.\n\nU roku od 24 časa od Elizabetine smrti, život novog kralja postao je kovitlac, zahtevajući od njega da žonglira ličnu ožalošćenost sa državnim dužnostima.\n\nNjegova 21 mesec mlađa sestra nalazila se u Balmoralu, spremajući se da isprati kraljičin kovčeg iz privatnog porodičnog prostora u domen javnog.\n\nPrvi stadijum bio je pridružiti se kovčegu na njegovom šestosatnom putovanju do palate Holiradhaus.\n\nReuters Dugo putovanje od Balmorala: automobil kraljevske princeze koji prati pogrebno vozilo u Škotskoj\n\nTo putovanje sigurno je zahtevalo izvestan stepen stoicizma.\n\nU vreme kad je izvela duboki naklon dok su kovčeg unosili u palatu u Edinburgu, počele su da se vide emocije.\n\nDva dana kasnije, nastavila je sa dužnostima.\n\nOvaj put hodala je iza nosača kovčega do katedrale Svetog Džajlsa.\n\nKasnije, dok je kovčeg bio izložen, princeza je postala prvi ženski član kraljevske porodice koji je učestvovao u tradicionalnom bdenju.\n\nPA Media Princeza Ana pravi naklon dok kovčeg njene majke stiže u Edinburg\n\nSimbolika i poruka Ane, koja stoji svečano u počasnoj ceremonijalnoj uniformi Kraljevske mornarice, bili su jasni.\n\nOvo je princeza odgojena u savremenom dobu: ona je ravnopravna sa braćom.\n\nU utorak uveče ona je pratila kovčeg na njegovom oproštajnom putovanju iz Škotske, sve do Bakingemske palate, gde je trebalo da započne puni protokol i formalnosti državne sahrane.\n\nNiko ne treba da bude iznenađen ovom istaknutom ulogom princeze Ane.\n\nOna nije neko ko će ustuknuti pred dužnošću i službom.\n\nPA Media Čarls i Ana, među kojima je razlika manja od dve godine, sa roditeljima\n\nGodinama su se ona i Čarls nalazili pod budnim okom kontrolora za godišnju titulu Najmarljivijeg člana kraljevske porodice.\n\nOna je 2021. preuzela na sebe 387 zvaničnih zadataka – dva više od tadašnjeg princa od Velsa – što je brojka koja je samo rasla za oboje u poznijim godinama vladavine njihove majke.\n\nObavila je skoro 500 poseta u inostranstvo – 49 samo u Nemačku – i pokroviteljka je 300 dobrotvornih organizacija.\n\nNjena veza sa organizacijom „Spasite decu“ datira još iz 1970.\n\nRadila je čak i tokom pandemije, posećujući i ukazujući na mobilne centre za testiranje.\n\nKako je njeno prisustvo u javnosti bilo sve primetnije tokom decenija, postalo je jasno da je nasledila očevu reputaciju da se izražava direktno i povremeno suviše otvoreno.\n\nTvrdoglavo odbijanje da odigra ulogu pitome princeze iz bajke dobro joj je poslužilo tokom neuspelog pokušaja otmice 1974.\n\nOna se pred televizijskim voditeljem Majklom Parkinsonom prisetila kako je odbila da pođe sa otmičarem usred obračuna vatrenim oružjem u kom su ranjeni njen telohranitelj i još dvoje ljudi.\n\n„Posvađali smo se oko toga kuda treba da idemo – ili da ne idemo“, prisetila se ona.\n\n„Bila sam izričito ljubazna, jer sam pomislila da bi bilo glupo biti nepristojan u toj situaciji.“\n\nU zvaničnom vladinom izveštaju dostupnom u Nacionalnom arhivu stoji da su njene tačne reči upućene napadaču bile:\n\n„Ma nema nikakve šanse.“\n\nNjena formalna titula „kraljevske princeze“ uobičajena je počast koja datira još iz 17. veka.\n\nBez obzira na tradiciju, njeno dodeljivanje 1987. odavno se smatra simbolom koliko je njen rad bio cenjen u okviru onoga što su njeni roditelji i deda kralj Džordž Šesti – zvali „Firmom“.\n\nTaj predani rad oduvek je bio u delikatnoj ravnoteži sa samostalnošću njenog duha – što je bilo često teško postići kao aktivna članica kraljevske porodice.\n\nBBC Takmičenje u konjičkim trkama 1976, godine kada je ušla u olimpijski tim\n\nGodine 1971, ova tada dvadesetjednogodišnjakinja osvojila je zlatnu medalju na Evropskom prvenstvu u konjičkim trkama – i bila je proglašena sportskom ličnošću godine na BBC-ju.\n\nPet godina kasnije, ušla je u tim Velike Britanije za Olimpijske igre u Montrealu.\n\n„Svakako sam to videla kao način da dokažete da posedujete nešto što ne zavisi od vaše porodice“, rekla je kasnije.\n\n„Samo je od vas zavisilo da li ćete uspeti ili omanuti.“\n\nOna je očigledno imala taj pristup prema životu na pameti kad je položila za vozačku dozvolu za teretna vozila, što joj je omogućilo da vozi kamione sa konjima bez pomoći kraljevske pratnje.\n\nKako je aktivnost u konjičkim takmičarskim sportovima sa godinama opadala, to mesto su počeli da zauzimaju drugi poslovi koji su joj pružali lično zadovoljstvo – uključujući vođenje farme u Glosterširu.\n\nKada je za 70. rođendan gostovala kao urednica u časopisu Kantri lajf, kritikovala je sve ono što je pošlo po zlu u nekim ruralnim krajevima – pozivajući da se uradi više kako bi se obezbedio smeštaj za meštane koji su „potisnuti sa tržišta visokim cenama“.\n\n„Svi oni bi mogli da učine nešto što će činiti razliku“, napisala je ona.\n\nKad bi Čarls, princ od Velsa, govorio ono što misli, njegove intervencije bi redovno pozivale na ustavnu pozornost.\n\nZa one koje prate Anu to je više bio znak žene usredsređene na praktična rešenja koja je provela čitav život u rešavanju konkretnih problema – čak u tolikoj meri da je odgojila vlastitu decu bez kraljevskih titula, u nadi da će moći da imaju relativno normalan život.\n\nTaj stav „hoću i mogu“ videće se i u danima koji predstoje – stav prvi put primećen u septembru 1969.\n\nU ono vreme, kao još osamnaestogodišnjakinja, preuzela je na sebe prvu zvaničnu dužnost u ime kraljice Elizabete, kad je otvorila centar za obuku vožnje dvospratnih autobusa blizu Šruzberija.\n\nBirmingem post je pisao o tome kako je ona jedna „izuzetno moderna gospođica“, dok je sedela za volanom autobusa Albion Viking i smejala se da je lakše upravljati njim nego balmoralskim lend roverom.\n\nBila je to prva od hiljada dužnosti koje je obavila u ime kraljice Elizabete.\n\nPred njom su sada poslednje dužnosti za njenu pokojnu majku.\n\nSama princeza kaže da joj je bila „čast i privilegija“ pridružiti se majci na njenim poslednjim putovanjima.\n\nNema sumnje da će otpočeti jedno novo poglavlje u njenom javnom životu, sada kada bude savetovala i podržavala kralja – i nastavila da suče rukave kako bi obavila ono što se obaviti mora.\n\nPA Media\n\nPratite nas na Fejsbuku,Tviteru i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk",
    "Velika Britanija: U nedelju nacionalni minut ćutanja zbog smrti kraljice": "Foto: Scott Heppell / Tanjug/AP\n\n0:00 / 0:00\n\nU Velikoj Britaniji će 18. septembra, dan uoči sahrane kraljice Elizabete II biti održan nacionalni minut ćutanja, saopštila je danas britanska vlada.\n\nMinut ćutanja biće održan u 20 sati po lokalnom vremenu u nedelju i predstavljaće zajednički nacionalni trenutak tuge i sećanja na kraljicu, navodi se u saopštenju, prenosi BBC.\n\nTrenutak žaljenja i odavanja pošte preminuloj kraljici može biti održan privatno u krugu porodice ili sa prijateljima i susedima na ulicama, ili na bilo kakvoj manifestaciji u organizaciji lokalne zajednice, objasnio je portparol vlade.\n\nKraljica Elizabeta preminula je 8. septembra u Balmoralu. Sahrana će biti održana 19. septembra.\n\nBritanska vlada je ranije saopštila da će period nacionalne žalosti za kraljicom Elizabetom II trajati do kraja dana njene sahrane, dok je Bakingemska palata navela da će period kraljevske žalosti do sedmog dana nakon sahrane britanske kraljice.",
    "VELIKA BRITANIJA ZAMRZAVA RAČUNE ZA ENERGIJU Prvi potez nove premijerke Liz Tras ima za cilj uštedu domaćinstava": "Ona najavljuje novu garanciju cene energije koja će ograničiti prosečne račune domaćinstava na najviše 2.500 funti godišnje u naredne dve godine.\n\nTras je najavio \"novu garanciju cene energije koja će ljudima dati sigurnost u pogledu računa za energiju\", piše CNBC.\n\nU svom prvom velikom potezu u ulozi premijerke, Tras je najavila da tipično domaćinstvo \"neće plaćati više od 2.500 funti godišnje za svaku od naredne dve godine\", za šta je premijerka rekla da će prosečnom domaćinstvu dati \"1.000 funti uštede godišnje\".\n\nFoto: matt dunham / Tanjug/AP\n\nOgraničenje će biti na snazi od 1. oktobra.\n\nPostojaće ekvivalentna garancija za preduzeća u narednih šest meseci. Tada će biti dalje podrške ugroženim sektorima kao što je ugostiteljstvo, rekla je ona.\n\nTakođe je sugerisala da bi preduzeća trebalo da razmotre načine da postanu energetski efikasnija i da traže sopstvenu proizvodnju energije.\n\nPotpunu cenu paketa izložiće ministar finansija Kvasi Kvarteng kasnije ovog meseca.\n\nŽelite da vam \"Blic Biznis\" donosi najnovije i ekskluzivne informacije o ekonomiji i dešavanjima u svetu biznisa, da čitate o uspesima i padovima srpskih privrednika, ali i poslovima koji u Srbiji i svetu donose novu eru u biznisu. Postanite i vi deo kluba koji čini više od 100.000 ljudi. Prijavite se na newsletter i na mejlu očekujte najaktuelnije i najekskluzivnije informacije.",
    "Velika Britanija izlazi iz perioda žalosti, slijede veliki izazovi": "",
    "Велика Британија улаже 700 милиона фунти у нову нуклеарку": "",
    "Velika Britanija najavljuje 92 nove sankcije Rusiji": "LONDON - Britanska vlada najavila je još 92 sankcije protiv ruskih dužnosnika zbog \"ilegalnih lažnih referenduma\" u četiri ukrajinske regije.\n\nMinistar vanjskih poslova Džejms Kleverli, najavio je nove sankcije kao odgovor na to što je ruski režim nametnuo \"lažne referendume u četiri regije Ukrajine - jasno kršenje međunarodnog prava, uključujući povelju UN-a\".\n\nU saopštenju je vlada rekla da ruski režim održava referendume \"u očajničkom pokušaju da se dočepa zemlje i opravda svoj nezakoniti rat\".\n\nU izjavi se još dodalo da proces odražava njihov pristup na Krimu 2014. godine, kombinujući dezinformacije, zastrašivanja i lažne rezultate.\n\nMeđunarodna zajednica je uveliko osudila referendume, a evropske zemlje i SAD su ih nazvali \"lažnim\" referendumima i rekli da neće biti priznati.\n\n(AA)",
    "Velika Britanija: Gotovo 1.000 migranata prešlo Lamanš u jednom danu": "Gotovo 1.000 migranata prešlo je Lamanš do Velike Britanije na malim nesigurnim čamcima u jednom danu, saopštilo je danas britansko ministarstvo odbrane.\n\nPrema zvaničnim podacima tokom jučerašnjeg dana 960 ljudi je obavilo opasni prelazak na 20 čamaca, što dovodi do više od 26.000 ukupan broj prelazaka migranata od početka godine.\n\nU petak je 221 osoba stigla do Velike Britnije u čamcima u jednom od najfrekventnijih vodenih prolaza na svetu.\n\nIzgleda da će broj prelazaka prevazići rekordnu 2021. godinu kada je 28.500 ljudi stiglo na britansko tle. Broj prelazaka je porastao od 2018. godine posle sve većeg zatvaranja francuske luke Kale i tunela pod Lamanšom.\n\nU nedavnom izveštaju britanskog parlamenta ocenjuje se da bi ukupan broj prelazaka mogao da dostigne 60.000 ove godine uprkos ponovljenim obećanjima britanske konzervativne vlade kojoj je to prioritet posle Bregzita. Vlada je isplatila milione Francuskoj, pomogla joj da ojača nadzor na obalama i uvela brojne mere za otežavanje prihvata migranata.\n\nLondon je zaključio vrlo sporni sporazum sa Ruandom prema kome će slati u tu istočnoafričku zemlju migrante koji stižu na takav način u Britaniju.\n\nIako još niko nije proteran, prvi let predviđen u junu je otkazan posle odluke Evropskog suda za ljudska prava, a kandidati za naslednika Borisa Džonsona kao premijera, Riši Sunak i Liz Tras su obećali da će nastaviti tu politiku.",
    "Velika Britanija i istorija: Vestminsterska dvorana – suđenja, govori i oproštaji od monarha": "PA Media Oko 900 poslanika i predstavnika britanskog plemstva okupilo se u Vestminsterskoj dvorani da čuje kraljevo obraćanje\n\nVestminsterska dvorana je mesto odakle se kralj Čarls Treći obratio okupljenim poslanicima i plemstvu, a tu će kasnije tokom nedelje biti izložen kraljičin kovčeg.\n\nIzgrađena 1097. godine, a kroz vekove je odigrala značajnu ulogu u istoriji Velike Britanije.\n\nTu su održana suđenja Čarlsu Prvom i Gaju Foksu, krunidbeni banket Henrija Osmog i govor Nelsona Mandele.\n\nSala je ostala sačuvana i kada je razorni požar u 19. veku uništio veći deo Vestminsterske palate, u sklopu čijeg kompleksa se nalazi.\n\nIzgradnju Vestminsterske dvorane naručio je kralj Vilijam Drugi, sin Vilijama Osvajača, koji je želeo da velikim građevinskim projektom impresionira podanike kada je tek došao na presto.\n\nKameni zidovi, oko dva metra debeli, ostali su gotovo netaknuti sve do danas, iako su tokom godina podignuti u visinu i prepravljani u toku restauracije.\n\nSlužila je i kao sala za bankete.\n\nIako je tako velika, u nekim prilikama su se u blizini koristile i druge, manje sale.\n\nJednu od njih, članovi kraljevske porodice često su koristili za obedovanje.\n\nOd 12. veka, Vestminster je postao administrativni centar kraljevstva, a tu je smešten i trezor.\n\nSala se posle 1215. godine često koristila kao sudnica, jer su tada doneta pravila koja su nalagala postojanje određenog mesta gde bi sudije trebalo da sede.\n\nTu se odigralo suđenje Gaju Foksu za zaveru da digne Parlament u vazduh, kao i i suđenje kralju Čarlsu Prvom 1606. godine.\n\nIzdvaja se i suđenje kralju Karlu Prvom 1649. godine – prvo javno suđenje jednom monarhu, koji je bio na vlasti u trenutku kada je osuđen na smrt.\n\nIako se kraljevima i ranije sudilo, a bili su i pogubljivani, slučaj Karla Prvog ostao je upamćen po tome što je vladar optužen za tiraniju i izdaju i osuđen u roku od samo nedelju dana.\n\nJedanaest godina kasnije, kada je monarhija ponovo uspostavljena pod Karlom Drugim, tela nekih od ključnih ljudi koji su naredili pogubljenje njegovog oca su ekshumirana i okačena na stubove jedne od kula.\n\nGlava Olivera Kromvela je tu provela više od 20 godina.\n\nU današnje vreme, ostaje u redovnoj upotrebi.\n\nMnogi posetioci parlamenta prolaze kroz nju nakon što prođu bezbednosne provere.\n\nTo je danas mesto parlamentarsne debate i obraćanja uglednih gostujućih političara poput francuskog predsednika Šarla de Gola 1960. godine, južnoafričkog lidera Nelsona Mandele 1996. godine, pape Benedikta 2010. i američkok predsednika Baraka Obame 2011. godine.\n\nPA Media Više od 200.000 odalo je počast kovčegu Kraljice Majke 2002. godine\n\nKovčeg monarha prvi put je izložen u Vestminsterskoj dvorani nakon smrti Edvarda Sedmog 1910. godine, a poslednji put uoči sahrane majke kraljice Elizabete Druge 2002. godine.\n\nIste godine, Elizabeta Druga se obratila poslanicima i kolegama povodom svog zlatnog jubileja.\n\nPoslednji pozdrav u Vestminsterskoj dvorani nije rezervisan samo za članove kraljevske porodice – ista čast je ukazana bivšem premijeru Vinstonu Čerčilu nakon njegove smrti 1965. i žrtvama nesreće sa cepelinom R101 1930. godine.\n\nPrinc Filip i kraljica Elizabeta: Dan kada su se venčali\n\nKraljevsko venčanje kraljice Elizabete Druge i princa Filipa 1947. The British Broadcasting Corporation\n\nPratite nas na Fejsbuku, Tviteru i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk",
    "BAJDEN NAPRAVIO SKANDAL NA KRALJIČINOJ SAHRANI: Velika Britanija i svetski lideri se u Londonu oprostili od Elizabete Druge": "Američki predsednik Džo Bajden juče je u Londonu, zajedno s liderima oko 200 zemalja i teritorija, ispratio na večni počinak Elizabetu Drugu i to nakon što je napravio diplomatski skandal uporedivši nedavno preminulu britansku kraljicu sa svojom pokojnom majkom Ketrin Finegan, Irkinjom koja je iz dna duše mrzela Engleze.\n\n\n\nDan uoči sahrane Bajden se upisao u knjigu žalosti u Vestminsterskoj palati i naveo da je kraljica, kao osoba, bila pristojna, baš kao što je bio pristojan imidž koji ju je pratio. Novinari su zatim upitali predsednika SAD da objasni zašto je ranije izjavio da ga britanska kraljica podseća na njegovu majku Ketrin Finegan, Irkinju koja je bila poznata i po nadimku Džin.\n\n\n\n- To je zbog načina na koji (me) je dodirivala kada bi se nagnula. Ona je imala taj izraz lica koji je govorio: \"Jesi li dobro, mogu li nešto da učinim za tebe, da li ti je nešto potrebno\", ali i izraz lica koji je značio: \"Obavezno uradi ono što treba da uradiš\" - kazao je Bajden.\n\n\n\nList Indipendent navodi da je poređenje ove dve žene jako čudno zbog ranijih navoda o tome da Bajdenova majka toliko nije podnosila Engleze da je jednom prilikom odbila da spava u krevetu u kojem je možda spavala britanska kraljica.\n\nNavodi se da je Džordžija Pričet, spisateljica i koproducent televizijske komedije \"Vip\" (Jecaj), u autobiografiji opisala kako je izgledao njen susret s Bajdenom u Beloj kući dok je ovaj bio potpredsednik u administraciji predsednika Baraka Obame. Pričetova je u toj knjizi navela da je s Bajdenom pričala o njegovom putu u Ukrajinu, ali su taj razgovor naglo prekinuli njegovi savetnici.\n\nFoto: Profimedia Džordžija Pričet\n\n- On je onda promenio temu i počeo da priča o tome koliko je njegova majka mrzela Engleze. Njegovi roditelji su bili Irci, a ona (majka) napisala je mnogo pesama o mržnji koju je osećala prema Englezima. On (Bajden) otišao je da ih nađe i vratio se sa stotinama pesama u kojima se opisuje da bog treba snažno da udari na Engleze i da krvlju oblije naše glave - napisala je Pričetova, koja je i sama Engleskinja.\n\n\n\nBONUS VIDEO:\n\nOna je potom navela da joj je Bajden ispričao da je njegovoj majci tokom posete Britaniji zasmetalo da odsedne u hotelu u kome je prethodno boravila Elizabeta Druga.- prepričala je Pričetova susret s aktuelnim šefom Bele kuće, čija je majka preminula 2010, nakon što je osam godina živela s njim posle smrti Bajdenovog oca.",
    "Velika Britanija i politika: Zarađivanje miliona ili povratak u politiku – šta će sad raditi Boris Džonson": "Getty Images Malo je verovatno da će Boris Džonson posao tražiti u lokalnoj službi za zapošljavanje\n\nSamo tri godine od kada je poveo konzervativce u njihovu najveću izbornu pobedu u poslednjih 30 godina, Boris Džonson napustio je mesto premijera.\n\nČovek koji je kao dete sanjao da će postati „kralj sveta“ sada planira sledeći korak u karijeri.\n\nNjegov biograf Endrju Grimson kaže da on nije „od onih osoba koje će početi da žive na selu, baviti se dobrotvornim radom za lokalnu crkvu i živeti život u bezgrešnoj anonimnosti“.\n\nŠta bi, onda, on mogao da radi sledeće?\n\nPovratak pisanju\n\nDžonson je imao izuzetno dobro plaćenu karijeru u novinarstvu pre nego što je ušao u politiku i nastavio je da piše za listove i časopise dok se penjao po izuzetno skliskim lestvicama Vestminstera – napustivši taj posao tek u danima pre nego što je postao premijer.\n\nBio je plaćen više od 300.000 evra godišnje da piše nedeljnu kolumnu za Dejli telegraf i mediji bi mogli da uđu u licitacijski rat kako bi obezbedili usluge bivšeg premijera.\n\nU iskušenje bi mogle da ga dovedu i ponude za pisanje memoara, što je zagarantovana zarada bivših premijera.\n\nKnjiževni agenti su predvideli da bi mogao da bude plaćen „više od milion evra“ za knjigu o vremenu koje je proveo na vlasti.\n\nKoliko su lik i delo Borisa Džonsona poznati građanima Srbije? The British Broadcasting Corporation\n\nDžonson je već napisao osam knjiga (ako računate zbirke njegovih novinskih kolumni), uključujući bestseler biografiju njegovog uzora Vinstona Čerčila i političku satiru Sedamdeset dve device.\n\nAli njegov prvi zadatak posle Dauning strita biće da konačno završi biografiju Vilijama Šekspira, koju piše, uz povremene pauze, već poslednjih sedam godina.\n\nIzdavač Hoder end Stoton kupio je prava na knjigu Šekspir: Zagonetka genija 2015. godine, za navodnu sumu od više od pola milion evra.\n\nKnjiga je trebalo da bude objavljena 2016. godine.\n\nAli pobeda na referendumu za Bregzit, imenovanje za ministra spoljnih poslova a potom i za premijera poremetili su Džonsonove spisateljske planove.\n\n„Šekspir govori o moći i o tome kad je u redu pobuniti se i ubiti kralja“, tvrdi Gimson, čiji drugi tom Džonsonove biografije izlazi narednog meseca.\n\n„Sad kad se njegova vlastita partija bude okrenula protiv njega mogao bi da ima gotov kraj za svoju knjigu.“\n\nBBC Džonsonovi govori godinama su bili najveća atrakcija sa konferencija Konzervativne partije\n\nJavna gostovanja\n\nJedan od načina na koje bivši premijeri mogu da zarade velike količine novca je putem javnih gostovanja.\n\nDžonsonova prethodnica Tereza Mej zaradila je 872.000 evra na devet govora održanih samo u 2022. godini.\n\nDžonsonov komičarski talenat učinio ga je favoritom na sceni govornika za formalnim večerama još pre nego što je došao na vlast.\n\nAli on bi sada mogao da se posveti i mnogo ozbiljnijim nastupima.\n\nU martu 2019, dok je bio između dva zaduženja u vladi, plaćeno mu je više od 180.000 evra da održi dva govora – jedan za banku, drugi za indijsku medijsku grupu.\n\n„Nesumnjivo će mnogo pisati i često držati predavanja“, kaže lord Udni-Lister, Džonsonov dugogodišnji savetnik.\n\nLord Udni-Lister, koji je služio kao Džonsonov šef protokola dok je ovaj bio gradonačelnik i ponovo kao premijer, izjavio je da će njegov bivši šef „govoriti o temama koje su mu bliske srcu“ kada napusti funkciju.\n\n„O stvarima kao što je Ukrajina, gde već možete da vidite kako zapadni savez slabi“, dodao je konzervativni plemić.\n\nPotencijalna finansijska korist od govorničke karijere neće promaći bivšem premijeru, kaže Tim Bejl, profesor politike na Univerzitetu Kraljice Meri u Londonu.\n\n„Prema svim svedočanstvima, Boris Džonson je opsednut novcem i koliko ga malo ima u poređenju sa brojnim prijateljima. On će uraditi sve što je u njegovoj moći da to ispravi.“\n\nVelika Britanija i politika: Skandali koji su doveli do ostavke Borisa Džonsona The British Broadcasting Corporation\n\nNapuštanje politike\n\nMnogo se govorilo o tome da li će se Džonson zadržati mesto poslanika.\n\nMalo je verovatno da će mu sledeći premijer ponuditi mesto u kabinetu.\n\nTo bi onda značilo povratak u zadnje klupe – što je on već radio posle ranijih političkih neuspeha.\n\nBez obzira na to šta će se desiti, biće mu zabranjeno da direktno lobira kod vlade dve godine nakon što napusti funkciju, prema Ministarskom kodeksu.\n\n„Ne mogu da ga zamislim da izađe iz parlamenta tako brzo“, kaže lord Udni-Lister.\n\n„Ali ne mislim ni da će samo sedeti tamo i bacati kamenica iz zadnje klupe.“\n\nDžonson možda neće imati drugog izbora ako poslanički odbor utvrdi da je doveo parlament u zabludu povodom zabava u Dauning Stritu tokom karantina, što bi moglo da dovede do njegovog isključenja iz Predstavničkog doma.\n\nA sa većinom od 7.100 glasova, malo je verovatno da će zadržati poslaničko mesto iz Akbridža i Saut Ruslipa na narednim izborima, ako bude bilo značajnijeg pada podrške konzervativcima.\n\nPA Media Kamioni za selidbe već su ispred Dauning strita\n\nPolitički povratak\n\nU poslednjem pojavljivanju u Pitanjima za premijera, Džonson je objavio da je „misija uglavnom postignuta, za sada“, pre nego što se oprostio rečima „hasta la vista, bejbi“.\n\nMogao je da upotrebi direktniji nagoveštaj da još nije završio svoje samo da je upotrebio drugu slavnu poštapalicu iz serijala filmova o Terminatoru: „Vratiću se.“\n\nDa li bi stvarno mogao da se vrati, možda kao lider opozicije ako njegova naslednica izgubi na narednim opštim izborima?\n\nProfesor Bejl, koji je pisao istorijat Konzervativne partije, rekao je da povratak ne može da se isključi, ali tvrdi da bi stranka „morala da bude prilično očajna“ da bi se to desilo.\n\n„Ozbiljno bih se zabrinuo za budućnost Konzervativne partije ako bi se vratila Borisu Džonsonu“, dodao je on.\n\nPA Media Koji će mu biti naredni potez kad izađe iz Dauning strita\n\nDžejkob Ris-Mog, Džonsonov dugogodišnji saveznik, koji se protivio tome da ovaj podnese ostavku, nedavno je istakao da se niko nije vratio nakon što je izgubio liderstvo još od Vilijema Gledstona.\n\nAli Gimsona ne brinu istorijska poređenja.\n\n„Bez obzira na to šta bude uradio, ostaće kult Borisa Džonsona. Mnogi ljudi su bili premijeri dva ili tri puta sa pauzom između.“\n\nPoći će svojim putem?\n\nŠta god bude radio, imaće Naknadu troškova javne funkcije da mu pomogne u tome.\n\nOvaj program, koji je uveo Džon Mejdžor, obezbeđuje sredstva u visini i do 134.000 evra godišnje za bivše premijera za njihove kancelarijske i sekretarske troškove.\n\nDžonson toliko dugo prkosi normalnim pravilima politike da je teško poverovati da će poći putem prethodnika.\n\n„On nikad nije bio osoba koja se odlučivala između dve stvari, on je uvek bio osoba koja je radila dve ili tri stvari istovremeno“, kaže Gimson.\n\n„Šta god da uradi, mislim da će biti veoma zauzet, on ne može da podnese neaktivnost.“\n\nProfesor Bejl se slaže: „On tu ne može da izgubi nešto ako se odluči za nešto drugo“, rekao je on.\n\n„Vođenje političkih kampanja, povratak i zarađivanje novca mogu da se rade paralelno.“\n\nPogledajte video o karijeri Borisa Džonsona\n\nKontroverzna karijera novog britanskog premijera u manje od tri minuta. The British Broadcasting Corporation\n\nPratite nas na Fejsbuku,Tviteru i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk",
    "Velika Britanija: Hapšenja demonstranata brinu borce za ljudska prava i slobodu govora": "PA Media\n\nHapšenja demonstranata u Velikoj Britaniji posle smrti kraljice Elizabete Druge su „veoma zabrinjavajuća“, tvrde aktivisti za slobodu govora i borci za ljudska prava.\n\nPolicija u Škotskoj je uhapsila dvoje ljudi u poslednjih nekoliko dana, dok je jedan muškarac je uhapšen i pušten u Oksfordu.\n\nTo se desilo na skupovima odavanja počasti preminuloj kraljici, ali i kako bi stanovništvo Britanije pozdravilo novog kralja, Čarlsa Trećeg.\n\nU Londonu, gde se narednih dana očekuju redovi ispred Vestminsterske dvorane zbog odavanja pošte kraljici, iz londonske policije navode da ljudi „imaju pravo da protestuju“.\n\nU nedelju, 11. septembra, 22-godišnja žena optužena je za narušavanje javnog reda i mira pošto je uhapšena tokom proglašenja novog kralja ispred katedrale Svetog Džajlsa u Edinburgu.\n\nKasnije je puštena, ali će morati da se pojavi pred sudom u Edinburgu.\n\nIstog dana, 45-godišnji Sajmon Hil je uhapšen u Oksfordu prilikom proglašenja kralja zbog sumnje da je prekršio javni red zato što je uzvikivao:\n\n„Ko ga je izabrao“.\n\nPolicija je saopštila da je kasnije pušten..\n\nU ponedeljak je 22-godišnji muškarac uhapšen zbog kršenjem javnog reda i mira pošto je, navodno, iznervirao princa Endrjua dok se kraljevska povorka kretala ulicama Edinburga.\n\nRut Smit, izvršna direktorka Indeksa cenzure, kaže da su hapšenja „veoma zabrinjavajuća“.\n\n„Moramo da vodimo računa da se ovaj događaj ne iskoristi, slučajno ili namerno, da se na bilo koji način naruši slobodu izražavanja koju građani ove zemlje uživaju“, navela je Smit.\n\nSilki Karlo, direktorka grupe za zaštitu građanskih sloboda u Velikoj Britaniji Big Brother Watch, kaže da policajci imaju „dužnost da štite pravo ljudi na protest isto koliko i da olakšaju primenu prava ljudi da izraze podršku, tugu ili odaju poštovanje“.\n\nDžodi Bek, službenica za politiku i kampanje u Libertiju organizacije za zaštitu ljudskih prava, navodi da je „veoma zabrinjavajuće videti da policija koristi široka ovlašćenja na tako grub i oštar način“.\n\n„Protest nije dar od države, to je osnovno pravo“, kaže.\n\nReuters Očekuje se da će ogroman broj ljudi pohrliti u prestonicu Velike Britanije tokom naredne nedelje\n\nPolicija je u ponedeljak oterala demonstranta koji je, uoči dolaska novog kralja, ispred parlamenta držao znak sa natpisom „Nije moj kralj“.\n\nLondonska policija saopštila je da je od jednog od okupljenih zatraženo da napusti prostor ispred Vestminsterske palate „kako bi se olakšao pristup vozilima i izlazak kroz kapije“, ali nije uhapšen niti je zatraženo da napusti šire područje.\n\nPolicija je odgovorila i na snimak koji kruži društvenim mrežama, a na kojem se čuje kako policajac traži podatke čoveku koji je podigao prazan list papira i izrazio nameru da na njemu napiše „Nije moj kralj“.\n\nČuje se da policajac kaže da poruka „može da uvredi ljude“.\n\nU saopštenju Stjuarta Kandija, zamenika pomoćnika komesara policije, navodi se da građani imaju apsolutno pravo da protestuju.\n\n„Mi smo to jasno stavili do znanja svim službenicima koji su deo trenutne vanredne policijske operacije“, navodi se u saopštenju.\n\nOko hiljadu i po vojnika biće angažovano zajedno sa policijom i redarima civilima narednih dana kada se očekuje da veliki broj ljudi dođe u London.\n\nMark Rouli, novi komesar londonske policije, navodi da su se njegove snage suočile sa „ogromnim izazovom“.\n\n„Imaćemo bezbedan događaj, ali ćemo angažovati hiljade policajaca zbog zahtevanog nivoa bezbednosti i miliona ljudi koji žele da odaju poštovanje“, kaže.\n\nPortparol premijerke Liz Tras nije želeo da komentariše hapšenja,.\n\n„U širem kontekstu, ovo je period državne žalosti za većinu stanovništva.\n\n„Ali osnovno pravo na protest ostaje kamen temeljac naše demokratije“, naveo je portparol.\n\nKo je novi kralj Čarls Treći:\n\nČarls Treći: Ko je novi kralj The British Broadcasting Corporation\n\nPratite nas na Fejsbuku,Tviteru i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk",
    "Velika Britanija u suzama: Evo gde će kraljica Elizabeta biti sahranjena": "Kraljica Elizabeta Drzuga preminula je juče u 96. godini\n\nKraljicu će sahraniti pored njenog voljenog supruga princa Filipa u spomen kapeli kralja Džordža VI u zamku Vindzor.\n\nPročitajte još: Nakon smrti kraljice Elizabte, deca princa Harija i Megan Markl mogu da koriste nove titule\n\nNacija oplakuje gubitak monarha sa najdužom vladavinom u britanskoj istoriji, a ona će biti sahranjena u maloj kapeli, gde su sahranjeni i njeni roditelji.\n\nPrinc Filip je sahranjen u Kraljevskom trezoru u zamku Vindzor, ali će njegovi ostaci biti premešteni, kako bi mogao da počiva pored svoje supruge.\n\nKapela - nazvana po kraljičinom ocu, kralju Džordžu VI - izgrađena je 1969. u okviru glavne kapele Svetog Đorđa.\n\nPepeo kraljičine mlađe sestre, princeze Margaret, prenet je u grobnicu dva meseca nakon njene smrti u februaru 2002. Njeno veličanstvo preminulo je juče u 96. godini u prisustvu svojih najmilijih.\n\nPratite nas na INSTAGRAMU i FEJSBUKU",
    "Velika Britanija odobrila novu vakcinu Fajzer usmerenu na omikron soj": "Pretplati se i postani deo Kluba čitalaca Danasa\n\nKlub čitalaca Danasa je zajednica pretplatnika na dnevni list Danas kojima je, pored ekskluzivnog pristupa novinama u PDF formatu veče pre nego što se štampano izdanje nađe na trafikama, dostupna i celokupna arhiva lista onlajn. Članska kartica obezbeđuje i preko 50 popusta naših partnera, kao i pozivnice za naše događaje i akcije.",
    "Животиње и Велика Британија: Први кораци младунчета угрожене врсте слона": "",
    "Moskovska berza prestaje trgovati britanskom funtom": "",
    "EKSPLOZIVNA IZJAVA LIZ TRAS: Ne bi trebalo da slušamo Putinovo zveckanje oružjem": "BRITANSKA premijerka Liz Tras izjavila je, danas da Velika Britanija i njeni saveznici ne bi trebalo da slušaju \"zveckanje oružjem\" ruskog predsednika Vladimira Putina o Ukrajini, nakon što je naredio delimičnu mobilizaciju trupa i ukazao na mogućnost nuklearnog sukoba.\n\nFoto:AP/Sara Spirković\n\n- Umesto toga, ono što treba da uradimo je da nastavimo da uvodimo sankcije Rusiji i da nastavimo da podržavamo Ukrajince - rekla je Tras u intervjuu CNN-u - preneo je Rojters.\n\nTras, koja je postala premijerka početkom meseca, zauzela je tvrd stav prema Rusiji i Kini.\n\nPojavile su se, međutim i nesuglasice sa nekim tradicionalnim saveznicima, posebno u Evropi i SAD, oko trgovinskih aranžmana sa Evropskom unijom nakon Bregzita.\n\nTras je kazala da su se ona i Bajden složili da treba sačuvati mir u Severnoj Irskoj i da i dalje veruje u posebne odnose između Britanije i SAD.\n\n- Mislim da je naš odnos poseban i da je sve važniji u trenutku kada se suočavamo sa pretnjama iz Rusije i silovitijim ponašanjem Kine - istakla je ona.\n\nTras je navela da je odlučna da taj poseban odnos učini još posebnijim.\n\nOna je rekla da je imala veoma dobar sastanak sa predsednikom Francuske Emanuelom Makronom u NJujorku.\n\nSuočila se i sa pitanjima u vezi sa odnosom njene zemlje sa Francuskom nakon što je tokom kapanje za izbor novog premijera rekla da još nije jasno da li je on prijatelj ili neprijatelj.\n\n- Radujem se što ću raditi sa njim u budućnosti - kazala je Tras.\n\nOna je naglasila da britanski saveznici moraju zajedno da rade na svom stavu prema Kini kao i prema Rusiji.\n\nBONUS VIDEO:\n\nSNIMCI DEJSTVA \"GRADA\": Dejstva ruskih projektila u zoni odbrane vazdušnog prostora",
    "Pomoć građanima i ekonomiji: Britanska vlada predstavila nove mjere": "",
    "Velika Britanija i zdravlje: Novčane kazne za pušače ispred bolnica u Škotskoj": "Getty Images Pušenje će biti zabranjeno u krugo od 15 metara oko bolnica\n\nPušenje u bolničkom krugu je sada zabranjeno novim škotskim zakonom.\n\nSvako ko zapali cigaretu na manje od 15 metara od zgrade u kojoj se nalazi bolnica može biti kažnjen sa 1.000 funti.\n\nDo sada propis, a od sredine septembra i zakon, primenjivaće se na sve bolničke ustanove Nacionalnog zdravstvenog sistema (NHS) u kojima se leče i neguju pacijenti.\n\nNovo pravilo usledilo je posle usvajanja zakona kojim je od 2015. godine zabranjeno pušenje u bolnicama, i predstavlja sledeći korak vladinog plana „Škotska bez duvana do 2034. godine“.\n\nZa ovaj prekršaj su predviđene novčane kazne od 50 do 1.000 funti, ukoliko slučaj završi na sudu.\n\nŠila Dafi iz Eš Škotske, organizacije koja se bori za potpunu zabranu pušenja, nada se da će ova mera sprečiti da duvanski dim uđe kroz prozore, vrata i ventilaciju u bolnice.\n\n„Pušenje utiče na krvnu sliku, na pluća i smeta ljudima u oporavku, zbog čega su tamo“, rekla je ona za škotski BBC jutarnji prgram.\n\nDafi kaže da je ova mera neophodna zbog novorođenčadi i bolesnika kojima je potreban „čist vazduh tokom boravka da bi se što pre oporavili“.\n\n„Nikotin je otrovna supstanca i nije poželjna u bolničkom krugu“.\n\nOna se nada da će novčane kazne naterati ljude da promene navike.\n\n„Kažnjavanje predstavlja neuspeh, jer je poslednji način za prevenciju“, rekla je Dafi.\n\n„Potrebno je da ljudi ovo razumeju i poštuju jer je zabrana pušenja u zatvorenom prostoru neophodna“.\n\nUprave bolnica, koje su već odgovorne za sprovođenje zakona o zabrani pušenja u zatvorenom prostoru, kontrolisaće i nova pravila.\n\nUkoliko se ne poštuje novo pravilo, odgovorna osoba za zaštitu životne sredine može zatražiti izdavanje kazne.\n\n„Svi znaju da je pušenje loše po zdravlje, a bolničke pacijente posebno treba zaštititi od štetnih efekata pasivnog pušenja“, rekla je Mari Tod, škotska ministarka zdravlja.\n\n„Ovaj novi zakon je sledeći korak u našem hrabrom planu da Škotska bude bez duvana do 2034. godine“.\n\nMinistarka je podsetila i da postoje kol-centri koje, pre svega, mladi mogu da pozovu i dobiju potrebnu pomoć ako žele da ostave pušenje.\n\nPogledajte video: Paklice cigareta iz Srbije za koje ima nade\n\nPosao za osobe sa problemima u razvoju: Reciklaža paklica cigareta The British Broadcasting Corporation\n\nPratite nas na Fejsbuku,Tviteru i Vajberu. Ako imate predlog teme za nas, javite se na bbcnasrpskom@bbc.co.uk",
    "Nasleđe Borisa Džonsona: Britanski pacijent": "Velika Britanija ima najveću inflaciju među državama G7. U julu je ona iznosila 10,1 odsto, najviše za poslednjih 40 godina. Stručnjaci pritom predviđaju da će inflacija nastaviti da raste i da će se popeti do 20 odsto.\n\nLaburistička opozicija govori o nacionalnom kriznom stanju. Endrju Bejli, predsednik tamošnje centralne banke, upozorava da bi zemlja mogla da zapadne u najdužu recesiju od globalne finansijske krize 2008. Nova vlada će morati da izdvoji mnogo novca, u suprotnom bi mogao da bude ugrožen socijalni mir, smatra Bejli.\n\n-pročitajte još: Liz Tras će biti nova britanska premijerka\n\nJesen štrajkova\n\nJedno aktuelno ispitivanje javnog mnjenja pokazalo je da znatno veće cene gasa i struje već sada gotovo polovinu stanovnika Velike Britanije dovode do granice njihovih finansijskih mogućnosti. Čak 45 odsto ispitanih je izjavilo da od oktobra neće moći sebi da priušte da plate energente, a skoro 20 odsto kaže da su već sada počeli da preskaču obroke.\n\nMartin Luis, stručnjak za zaštitu potrošača, u izjavi za BBC upozorava da ograničavanje rasta cena energenata na 4.100 evra godišnje, koje važi od oktobra, iznosi 37 odsto prosečne državne penzije, a kod socijalne pomoći taj procenat je još veći.\n\nDžonson odlazi, na mestu premijera nasleđuje ga Liz Tras\n\nI dok inflacija i cene brzo rastu, plate taj rast ne prate, žale se sindikati. Velika Britanija bi mogla da se ove jeseni suoči sa štrajkovima. Već mesecima raste nezadovoljstvo u privrednim granam.\n\n„Primereno plaćanje i to odmah“, zahtevaju štrajkači u luci Filikstou, kao i radnici komunalnog preduzeća u Edinburgu, gde se zbog štrajka u avgustu smeće gomilalo na ulicama tokom jednog poznatog festivala. Svako malo se štrajkuje i u britanskoj pošti, a danima je vladao i saobraćajni haos zbog štrajka železničara.\n\nKod zaposlenih u zdravstvu, obrazovanju, državnim službama i špediterskim firmama trenutno traju ili su u pripremi glasanja o štrajku.\n\nRaspad zdravstvenog sistema\n\nPoseban problem predstavlja zdravstveni sistem. Ministra zdravlja Stiva Barklija nedavno je na ulici, dok je davao intervju, verbalno napala jedna prolaznica. Razlog: bolnička kola često moraju da čekaju satima pred pretrpanim klinikama kako bi predali pacijente. „Ljudi su morali da umru, a vi niste ništa preduzeli“, vikala je prolaznica.\n\nI ne čeka se samo na odeljenjima hitne službe. Širom zemlje gotovo sedam miliona ljudi čeka na tzv. „zahvate koji nisu hitni“, kao što je npr. operacija kuka. Ali, odugovlači se i sa terapijama kod obolelih od raka.\n\nOsim toga, u bolnicama nedostaje 100.000 medicinskih tehničara i više od 4.000 lekara opšte prakse – što je delimično posledica Bregzita.\n\nDugačak spisak problema\n\nTo su samo neki od čitavog niza unutrašnjih problema koji očekuju novu vladu. Nužne su i investicije u infrastrukturu i obnovljive izvore energije, a potrebno je rešavati i probleme nedostatka stambenog prostora, rasta kriminala, sve većeg broja izbeglica koje pristižu preko La Manša… Osim toga, potrebno je poboljšati obrazovanje i izjednačiti uslove života u pojedinim delovima zemlje. Sisak problema je dugačak.\n\nŠto se tiče spoljne politike, Velika Britanija je među najvećim pomagačima Ukrajini sa sve više novca i oružja – a to je potrebno nekako finansirati. Što se tiče spora s EU zbog nerešenih pitanja oko sporazuma o Severnoj Irskoj, vlada uskoro mora da odluči da li je aktuelna situacija pravi trenutak da se rizikuje trgovinski rat sa Evropskom unijom.\n\nPratite nas i na Fejsbuku, preko Tvitera, na Jutjubu, kao i na našem nalogu na Instagramu.",
    "RIŠI ILI LIZ PITANJE JE SAD, KO ĆE ZAMENITI BORISA DŽONSONA: Velika Britanija u ponedeljak znaće konačnu odluku!": "Hoće li Riši ili Liz zameniti Borisa u premijerskoj fotelji? Članovi konzervativne stranke već su dali svoje glasove, a u ponedeljak će se znati ko je dobio najviše i samim tim će preuzeti vođenje stranke, a samim tim i države. Ali mnogi Torijevci veruju da nijedan od kandidata nije prikladan za tu funkciju.\n\nU ponoć je završeno glasanje o novom šefu britanskih konzervativaca, koji će potom postati novi britanski premijer. Članovi stranke birali su između ministarke inostranih poslova Liz Trus i bivšeg ministra finansija Rišija Sunaka.\n\nBivšeg šefa diplomatije očekuje se, prema prognozama, ubedljiva pobeda na partijskom glasanju. Trebalo bi da ima prednost veću od 30 procentnih poena.\n\nfoto: Printscreen/Twitter\n\nAko Liz Trus pobedi, ona će biti treća žena u Dauning Stritu na 10. Tu poziciju su ranije bile Margaret Tačer (1979-1990) i Tereza ​​Mej (2016-2019). Ako Sunak pobedi, ušao bi u istoriju kao prvi britanski premijer koji nije belac.\n\nDžonson je u julu podneo ostavku na čelo stranke\n\nPotraga za novim liderom konzervativaca počela je u julu, kada je Boris Džonson podneo ostavku na čelo stranke posle brojnih odlazaka svojih najbližih saradnika i najavio da će se povući i sa mesta premijera nakon izbora naslednika. .\n\nDžonsonova ostavka je rezultat niza skandala u koje su se umešali on i njegove kolege, a njegova podrška u stranci i javnosti naglo je opala.\n\nfoto: Twitter/Boris Johnson\n\nGlasanje je trajalo tokom avgusta\n\nU trku za nasledstvo učestvovalo je osam kandidata. Poslanici konzervativaca glasali su o njima u nekoliko krugova, a na kraju su u igri ostali samo 42-godišnji Sunak, čija je ostavka umnogome doprinela ostavci Džonsona, i 47-godišnji Trus, koji mu je ostao veran.\n\nO njima su potom odlučivali članovi stranke na glasanju koje je od početka avgusta obavljeno poštom. Glasački listići su morali da budu poslati do kraja petka, a rezultati glasanja biće objavljeni u ponedeljak.\n\nDžonsonova zvanična ostavka na mesto premijera sledi u utorak\n\nDan nakon imenovanja novog šefa Torijevaca, Džonson je rekao da je to rekao kraljici Elizabeti II. podneo ostavku, a monarh će tada imenovati naslednika.\n\nDogađaj se obično održava u Bakingemskoj palati, ali ovog puta Džonson će se uputiti u zamak Balmoral u Škotskoj. Ovo će 96-godišnjoj kraljici uštedeti put u London.\n\nfoto: EPA-EFE/ANDY RAIN\n\nKako prenosi britanski Skaj njuz, mnogi članovi konzervativaca smatraju da ni Trus ni Sunak nisu pravi test za zahtevne zadatke koji čekaju budućeg šefa partije i vlade. Očekuje se da će Džonsonov naslednik ujediniti stranku i uspešno izvesti zemlju iz ekonomske i političke krize.\n\nLičnost kandidata treba da igra glavnu ulogu u donošenju odluka, članovi stranke manje su obraćali pažnju na obećanja. Posle skandala u koje je Džonson bio umešan, u julskoj anketi IouGova među pripadnicima konzervativaca polovina ispitanika izjavila je da misli da je najvažnije da će novi šef biti pošten i pošten.\n\nOčekuje se da će ime novog britanskog premijera biti saopšteno 5. septembra Pored toga, većina njih želi povratak na konvencionalne konzervativne vrednosti kao što su niski porezi. Ove poslednje su ključna tačka u programu Liz Trus, dok Riši Sunak optužuje svog protivnika da daje nemoguća obećanja ljudima u vreme kada se zemlja suočava sa inflacijom od 10 odsto, za koju se očekuje da će porasti tokom zime.\n\nPrema mišljenju analitičara, Trusova je bolje formulisala svoju glavnu poruku biračima tokom kampanje. Politikolog Džon Kertis rekao je francuskoj novinskoj agenciji AFP da je svima jasno da je za nju ključna tačka smanjenje poreza, dok se Sunakova glavna poruka ne može dešifrovati.\n\nAnalitičar Tim Bejl ocenio je da se kandidat u kampanji približio običnim ljudima, dok se Sunak povezuje sa elitama. Unuk doseljenika iz Indije, koji je oženjen milionerom, takođe je ispao kao izdajnik, koji je u poslednjem trenutku napustio Džonsona.\n\nZa premijera odlučuje samo 0,3 odsto stanovništva\n\nU Ujedinjenom Kraljevstvu nije neuobičajeno da se smena na čelu vlade dogodi sredinom mandata. Vladajuća stranka nije u obavezi da raspiše vanredne izbore kada premijer ode. Nakon ostavke Margaret Tačer 1990. godine, Džon Mejdžor, ministar finansija, nasledio ga je na čelu vlade.\n\nAli činjenica da u zemlji od 67 miliona stanovnika samo oko 200.000 članova konzervativne stranke ili 0,3 odsto stanovništva odlučuje o novom premijeru naišlo je na kritike.\n\nŠtaviše, struktura članstva vladajuće partije ni na koji način ne odražava strukturu britanskog stanovništva\n\nali strankom dominiraju stariji belci koji su natprosečno imućni.\n\nKako prenosi AFP, 39 odsto članova konzervativaca ima više od 65 godina, u poređenju sa 20 odsto britanske populacije u celini. 96 odsto je belaca, dok je udeo u opštoj populaciji manji za deset procentnih poena. Dve trećine članova stranke su muškarci.\n\nBoris još nije rekao poslednju reč?\n\nŠta će ubuduće raditi 58-godišnji Džonson, koji se u julu oprostio od poslanika rečima Hasta la vista, dušo, nije poznato. Mnogi na Ostrvu predviđaju da će spletkariti otpozadi.\n\n„Ne mislim da je potpuno odustao od ideje da stranku izvede na izbore za dve godine“, rekao je Bejl za AFP.\n\nČlan Konzervativne stranke i bivši poslanik Dejvid Banerman primetio je da je podrška laburistima u poređenju sa torijevcima značajno porasla od početka trke za vođstvo Konzervativne stranke. Ja bih više voleo da Džonson ostane na funkciji do sledećih izbora za dve godine. Ankete su pokazale da velika većina članova stranke deli ovo mišljenje.\n\nKurir.rs/24ur",
    "VELIKA BRITANIJA JE DOBILA NOVOG KRALJA, A NJEGOVO IME SE DOSAD POKAZALO KAO BAKSUZNO! Nijedan Čarls se nije dobro pokazao u istoriji": "Čarls III, punim imenom Čarls Filip Artur Džordž, automatski nakon smrti majke postao je novi kralj Britanije. Iako ovo nije zakonski propisano, mnogi istoričari su očekivali da će želeti da promeni ime i umesto Čarls uzme neko od svojih drugih zvaničnih imena – Filip, Artur ili Džordž.\n\nPretpostavka je bila da će se princ odlučiti da izabere ime Džordž, kako bi odao počast svom dedi i tada bi bio poznat kralj Džordž VII. To se međutim nije dogodilo i najstariji sin kraljice Elizabete biće krunisan kao Čarls III.\n\nJedanaest godina tiranije\n\nČarls I Stjuart vladao je u 17. veku. Želeo je apsolutnu vlast i mogućnost da neograničeno ratuje, pa je jedanaest godina vladao bez kontrole parlamenta uvodeći ogromne poreze stanovništvu kako bi mogao da finansira svoje vojne pohode. Bio je toliko \"omiljen\" da su te godine u britanskoj istoriji poznate kao \"jedanaest godina tiranije\". Tanjug/AP Kralj Čarls III\n\nOstao je poznat i po tome što je jedini britanski monarh koji je pogubljen od strane sopstvenog naroda. To se dogodilo 1649. a nakon njega u Britaniji je na kratko ukinuta monarhija i uspostavljena republika, piše istorijskizabavnik.rs\n\nVeseli monarh\n\nMonarhija je u Engleskoj obnovljena 1660. i tada je na presto seo Čarls II Stjuart, sin Čarlsa I. Za života su ga zvali Veseli monarh, jer je bio poznat po ljubavnicama i kao veliki hedonista.\n\nUpravljanje državom nije ga mnogo zanimalo, pa za sobom nije ostavio zvanično potomstvo, iako je imao mnogobrojnu vanbračnu decu sa ljubavnicama.\n\nNasledio ga je brat, Džejms II.\n\nbonus video:\n\nPošaljite nam vest, fotografiju ili snimak na 0648482459\n\n\n\nPratite nas na društvenim mrežama\n\n",
    "VELIKA BRITANIJA Više od 170.000 ljudi ne želi da plaća struju od oktobra": "Devica\n\nPOSAO: Mnogi misle da niste spremni ili sposobniji da uradite poslove i zadatke koji su pred vama. Jaki ste i pokazaćete svoju moć rasuđivanja, organizacije. Prohekti koji su vam prefati, mogu vam doneti uspeh, alii zavist osoba koje mogu biti iznenađene vašim sposobnostima.\n\n\n\nLJUBAV: Sklonost idealizaciji, loša procena situacije. Budite oprezni, može vam zapasti za oko osoba koja je zauzeta i da sebi stvorite komplikacije na polju emocija. Niste sprermni da budete drugi, postoji opasnost od skandala.\n\n\n\nZDRAVLJE: Problemi sa organima za varenje. Pređite privremeno na laganiju hranu.\n\nVaga\n\nPOSAO: Nervoza zbog aktuelnih poslovnih promena. Morate se koliko toliko opustiti, na neke stvari ne možete uticati. Naučite da se ne nervirate za situacije, poslove koje ne možete promeniti. Imajte na umu da će doći momenat kada ćete iste uraditi bez problema.\n\n\n\nLJUBAV: Lepi trenuci sa osobom koja vas voli. Morate biti istrajni u svojoj vezi. Vi ste neko ko voli zaljubljenost,strast, seks. Slobodnima odgovara trenutna samoća.\n\n\n\nZDRAVLJE: Malaksalost, unosite više tečnosti. Olakšajte organizmu, poboljšajte rad pojedinih organa. Generalno, ne unosite dovoljno vode na dnevnom nivou.\n\nŠkorpija\n\nPOSAO: Želite promene odmah i sad, ali stanje i dalje ostaje nepromenjeno. Polako gubite nerve, jer vam potražioci dišu za vratom. Novac vam je potreban za izmirivanje dugova.\n\n\n\nLJUBAV: Ako nastavite sa ljubomorom i sa svojim stavovima, gde ne pokazujete ni malo volje za prilagođavanjem, partner će vas ostaviti. Porazgovarajte, iznesite mu svoje strahove i stavove, ali na što mirniji način. Još uvek postoji šansa da stabilizujete odnos.\n\n\n\nZDRAVLJE: Ne vidim ozbiljnije komplikacije. Raspoloženi ste, pozitivni, ma koliko situacija bila opterećujuća.\n\nStrelac\n\nPOSAO: Vi ste u dubini veoma radna osoba. Mada vaša unutrašnja priroda ne dozvoljava da se istaknete previše, sem ako niste neki vatreni podznak. Zbog toga trpite od osoba koje su manje sposobne, koje imaju manja znanja, umeća, ali umeju sebe bolje da \" prodaju \". Ukoliko sebe ne promenite, možete samo da negujete u sebi. Prešišaće vas manje vredne osobe.\n\n\n\nLJUBAV: Previše razbacujete emocije na sve strane, tako da vam je teško da se fokusirate na jednu osobu, da ostvarite emotivni mir.\n\n\n\nZDRAVLJE: Problemi sa cirkulacijom, hladne su vam ruke i stopala. Morate biti oprezni, oblačite se slojevito, mogućaje prehlada.\n\nJarac\n\nPOSAO: Poslovni aspekti su povoljni. Imaćete mogućnost pozitivnih promena na polju poslovanja. Naročito ako ste već o tome vodili razgovore, imali određene planove.\n\n\n\nLJUBAV: Odličan dan da sednete i porazgovarate sa svojim partnerom o nesuglasicama koje vas prate već duži vremenski period. Na početku ste mislili da će se stvari rešiti same po sebi, bez vaše inicijative. Međutim, sada uviđate da morate izneti svoj stav, svoje nezadovoljstvo, očekivanja.\n\n\n\nZDRAVLJE: Ne vidim ozbiljnije komplikacije, prolazna nervoza. U stanju ste da je kontrolišete.\n\nVodolija\n\nPOSAO: Dobri aspekti na polju poslovanja, dobro odrađujete svoje obaveze, tako da tu nećete imati neprijatna iznenađenja. Ipak, opreznost je neophodna u odnosu sa saradnicima koji sa podozrenjem posmatraju vaš rad.\n\n\n\nLJUBAV: Imaćete mogućnost za novo interesantno poznanstvo. Ako ste slobodni, ovo je odlična prilika za nešto novo, ali ako ste u vezi obratite pažnju da ne zakomplikujete stanje na vašem polju emocija. Sada se mogu razmeniti reči koje su posledica pogrešno protumačenih izjava. Moguće je obnavljanje starog odnosa.\n\n\n\nZDRAVLJE: Mnogo konzumirate gazirane napitke. Jetra vam može biti ugrožena.\n\nRibe\n\nPOSAO: Promena raspoloženja na polju poslovanja. Mada se ne vidi da će to uticati na kvalitet obavljanja vaših poslovnih obaveza. Ne dozvoljavate da raspoloženje, kao i loši odnosi utiču na vaš rad. Koncentracija vam je na najvišem nivou, tuđe reči vas ne pogađaju, jer su neosnovane.\n\n\n\nLJUBAV: Imate povoljne aspekte za ostvarivanje nove emotivne veze. Nemojte mnogo analizirati ono što je bilo.\n\n\n\nZDRAVLJE: Problemi sa zglobovima. Ukočenost, bolni pokreti mogu biti uzrok hronične upale. Sada vam samo obloge mogu pomoći. Neophodan je odlazak kod reumatologa.\n\nOvan\n\nPOSAO: Postajete nervozni i nestrprljivi čekajući na realizaciju nekog projekta. Nemojte da preterujete, pustite da se stvari slegnu. Nadređeni sada nije spreman da reaguje na vaš predlog, stoga pustite ga da mu neke stvari slegnu i da se sam dođe do nekih zaključaka.\n\n\n\nLJUBAV: Partner nije zadovoljan vašim ponašanjem, vašim stavovima. Potrudite se da mu malo više posvetite pažnju, dok ne bude kasno. Iznenadite ga rezervacijom neke destinacije, uz brojne aktivnosti.\n\n\n\nZDRAVLJE: Problemi sa kostima, zglobovima. Muči vas reuma, obavezan je odlazak kod reumatologa radi odgovarajuće terapije.\n\nBik\n\nPOSAO: Vi ste veliki karijerista, volite da pokažete što bolje rezultate. Potrudite se da ne budete brzopleti i da samim tim svoj posao odradite traljavo, bez očekivanog kvaliteta. Sada su veće mogućnosti da vam nešto promakne.\n\n\n\nLJUBAV: Nerazumevanje sa partnerom. U komunikaciji se ponašate dosta tvrdoglavo i drsko, a da toga niste ni svenu. Na sve to se čudite zašto vam partner pruža otpor i ljuti se. Pre nego što bilo šta kažete razmislite više puta i nađite adekvatan način.\n\n\n\nZDRAVLJE: Kada ste emotivno stabilni, nemate ni zdravstvenih problema.\n\nBlizanci\n\nPOSAO: Nekako uspevate da izađete na kraj sa svim troškovima koje imate. Spretni ste i organizovani, poslovi vam idu od ruke. Ipak, kako je Merkur retrogradan, obratite pažnju da vam nešto ne promakne. Možda je potrtebna konsultacija sa osobom od poverenja. Sada ne očekujte neke bitnije promene.\n\n\n\nLJUBAV: Moguće je da će između vas i partnera da dođe do nekih težih reči. Razlog tome je nerazumevanje, pogrešno shvaćene reči.Na kraju uspevate da rešite probleme koje imate, uz obostrano olakšanje.\n\n\n\nZDRAVLJE: Problemi sa čulom sluha. Potreban je savet otorinolaringologa\n\nRak\n\nPOSAO: Aktivni ste pri obavljanju svojih poslovnih zadataka koje imate i samim tim lako dolazite i do sve boljih rezultata! Vama ništa ne pada teško, vredni ste i odgovorni. Volite da dominirate u gotovo svim situacijama, ponekad možete biti naporni za svoju okolinu.\n\n\n\nLJUBAV: U duhu promena, partnera stavljate pred svršen čin i ima izbor ili da prihvati Vaše uslove ili da počne da se pakuje. Sada ste isključivi, jer ne možete više da tolerišete njegove propuste.\n\n\n\nZDRAVLJE: Hormonalni disbalans. Proverite nivo hormona. Moguć problem sa štitnom žlezdom.\n\nLav\n\nPOSAO: Odlični aspekti na polju poslovanja. Moguće pohvale ili pak možda dobijete veće poverenje, odgovornost. Sasvim zasluženo ste ih osvojili, jer nadređeni znaju da će svi zadaci, projekti, koje vam predaju, biti do kraja, odgovorno završeni. Priznanja koja dobijate su opravdana.\n\n\n\nLJUBAV: Možete da dođete u priliku da ostvarite zanimljivo novo poznanstvo. Igra rečima je ono u čemu ste odlični. Šarmirate osobu koja vam se dopada. Ovaj odnos može da pređe u ozbiljniju vezu.\n\n\n\nZDRAVLJE: Zdravstveno stanje odlično, moguća prolazna nervoza. Potreban vam je odmor, odlazak u neki spa centar.",
    "BRITANSKI KRALJ DAO 600.000 FUNTI ZA OBNOVU HILANDARA! Stručnjaci: Šansa za saradnju sa Britanijom, ČARLSA TREBA ZVATI U SRBIJU!": "Bojan Stanić, pomoćnik direktora za strateške analize Privredne Komore Srbije i prof. dr Mihajlo Rabrenović, stručnjak za strateški menadžment, najavili su da svetu predstoji jako teška zima.\n\nRabrenović je istakao da promene u Velikoj Britaniji mogu da otvore priliku za saradnju sa ovom zemljom, budući da je kralj Čarls III već bio u poseti Srbiji i da je uložio velike sume novca u obnovu srpske svetinje na Svetoj Gori.\n\nInflacija je dostigla dvocifrene brojke, a privrede širom sveta su u krizi, ipak, prema rečima stručnjaka, privreda Srbije nije u velikom problemu.\n\n- U drugoj polovini ove godine se očekuje usporavanje ekonomije. Inflacija je veoma visoka i niko ne zna kakav će njen odjek biti kada se pogoršaju vremenske prilike u Evropi - kaže Bojan Stanić, pomoćnik direktora za strateške analize Privredne Komore Srbije.\n\nfoto: Kurir televizija\n\nPrivreda se sada dobro drži, što je najvažnije, a posebno je bitno kako će biti u 2023. godini, jer se najavljuje negativni rast privredne zone u Evropi, istakao je Stanić.\n\n- Kriza je u čitavom svetu, došlo je do prekida snabdevanja, a troškovi rastu. Kritično je što je inflacija dvocifrena, pojavljuje se stagflacija, pad zaposlenosti i rast cena, kaže prof. dr Mihajlo Rabrenović, stručnjak za strateški menadžment.\n\n- Na sukob u Ukrajini nadovezali su se raniji strukturalni problemi. Što se hrane tiče u Srbiji se manje oseća problem, ali energetika je problem - kaže stručnjak za menadžment.\n\nfoto: Kurir televizija\n\nOva zima biće dosta teška, zaključio je Rabrenović i dodao da je politička stabilnost najvažnija.\n\nSituacija u Velikoj Britaniji\n\nVelika Britanija je šesta ekonomija u svetu i makon Bregzita jača svoj odnos sa Amerikom, kaže Rabrenović.\n\n- U roku od dva dana desila se prekretnica. Prvo novi premijer, a zatim i novi kralj. Možda je to i šansa, jer je princ Čarls 2016. godine posetio ovaj region, a svi znaju da to nije slučajno, time je Britanska kruna pružila ruku reformama koje se odvijaju. Treba podsetiti da je princ Čarls oseća svoje pravoslavne korene, on je preko 600.000 funti dao za obnovu Hilandara, skromno je spavao sa monasima... Ako se mi bolje organizujemo i pokažemo kako je se posluje sa Velikom Britanijom, moći ćemo da podižemo trgovinsku saradnju sa njima. Postoji potreba za našim proizvodima. Treba i mi da pružimo ruku i da pozovemo kralja Čarlsa da ponovo dođe ovde - kaže Rabranović.\n\nKurir.rs\n\nKurir televizija je dostupna na kanalu broj osam za korisnike MTS Iris TV, m:SAT tv, Supernova, BeotelNet, Orion telekom, Pošta NET i Sat-trakt na teritoriji Srbije, u okviru platforme m:tel u Crnoj Gori i Bosni i Hercegovini i MTEL Global u dijaspori, kao i na aplikaciji Arena Cloud.",
    "VELIKA BRITANIJA ZALUTALA NA EUROBASKET: Estonci sanjaju drugu fazu Evropskog prvenstva": "Izmišljate razloge za svoje nezadovoljstvo. Možda su vaši planovi bili preambiciozni pa deo uspeha koji je ostvaren ne doživljavate kao nešto pozitivno. Ako niste dobili sve, za vas je to kao da niste dobili ništa. Ne preterujte.",
    "Velika Britanija: Rusija prvi put koristila iranske dronove u ratu protiv Ukrajine": "Velika Britanija: Rusija prvi put koristila iranske dronove u ratu protiv Ukrajine\n\nObaranje drona u blizini linije fronta u Ukrajini sugeriše da Rusija koristi ovo oružje kao taktičko, koje treba da nanese neprijatelju ograničene gubitke, a ne kao strateško naoružanje, za gađanje vojnih objekata dublje u ukrajinskoj teritoriji, izvestili su britanski obaveštajci.",
    "Minut ćutanja za kraljicu Elizabetu na košarkaškom meču Velika Britanija": "",
    "Велика Британија: Радници 26 колеџа ступиће у штрајк 26. септмебра": "",
    "Velika Britanija: Više od 25.000 migranata prešlo Lamanš ove godine": "Više od 25.000 migranata prešlo je Lamanš ove godine, pokazuju podaci britanske vlade objavljeni u nedelju.\n\nU subotu je još 19 malih čamaca stiglo na britansku obalu sa 915 ljudi, navelo je Ministarstvo unutrašnjih poslova, prenosi N1.\n\nUkupan broj ljudi koji su prešli kanal do sada ove godine iznosi 25.146.\n\nUkupan broj prelazaka u 2022. godini mogao bi se udvostručiti u odnosu na 2021. godinu.\n\nRanije ove godine, britanska vlada je objavila kontroverzni plan Ruande – da deportuje migrante iz Engleskog kanala u tu centralnoafričku zemlju, gdje će biti obrađeni njihovi zahtjevi za azil.\n\nPlan je na čekanju dok traje sudska revizija.",
    "ПОКРЕНУТА ЈЕ ИСТРАГА: Нови скандал у Британији - Биг Бен није означио националну тишину": "",
    "Podvodni dronovi stižu u Ukrajinu": "Škorpija\n\nPOSAO: Želite promene odmah i sad, ali stanje i dalje ostaje nepromenjeno. Polako gubite nerve, jer vam potražioci dišu za vratom. Novac vam je potreban za izmirivanje dugova.\n\n\n\nLJUBAV: Ako nastavite sa ljubomorom i sa svojim stavovima, gde ne pokazujete ni malo volje za prilagođavanjem, partner će vas ostaviti. Porazgovarajte, iznesite mu svoje strahove i stavove, ali na što mirniji način. Još uvek postoji šansa da stabilizujete odnos.\n\n\n\nZDRAVLJE: Ne vidim ozbiljnije komplikacije. Raspoloženi ste, pozitivni, ma koliko situacija bila opterećujuća.\n\nStrelac\n\nPOSAO: Vi ste u dubini veoma radna osoba. Mada vaša unutrašnja priroda ne dozvoljava da se istaknete previše, sem ako niste neki vatreni podznak. Zbog toga trpite od osoba koje su manje sposobne, koje imaju manja znanja, umeća, ali umeju sebe bolje da \" prodaju \". Ukoliko sebe ne promenite, možete samo da negujete u sebi. Prešišaće vas manje vredne osobe.\n\n\n\nLJUBAV: Previše razbacujete emocije na sve strane, tako da vam je teško da se fokusirate na jednu osobu, da ostvarite emotivni mir.\n\n\n\nZDRAVLJE: Problemi sa cirkulacijom, hladne su vam ruke i stopala. Morate biti oprezni, oblačite se slojevito, mogućaje prehlada.\n\nJarac\n\nPOSAO: Poslovni aspekti su povoljni. Imaćete mogućnost pozitivnih promena na polju poslovanja. Naročito ako ste već o tome vodili razgovore, imali određene planove.\n\n\n\nLJUBAV: Odličan dan da sednete i porazgovarate sa svojim partnerom o nesuglasicama koje vas prate već duži vremenski period. Na početku ste mislili da će se stvari rešiti same po sebi, bez vaše inicijative. Međutim, sada uviđate da morate izneti svoj stav, svoje nezadovoljstvo, očekivanja.\n\n\n\nZDRAVLJE: Ne vidim ozbiljnije komplikacije, prolazna nervoza. U stanju ste da je kontrolišete.\n\nVodolija\n\nPOSAO: Dobri aspekti na polju poslovanja, dobro odrađujete svoje obaveze, tako da tu nećete imati neprijatna iznenađenja. Ipak, opreznost je neophodna u odnosu sa saradnicima koji sa podozrenjem posmatraju vaš rad.\n\n\n\nLJUBAV: Imaćete mogućnost za novo interesantno poznanstvo. Ako ste slobodni, ovo je odlična prilika za nešto novo, ali ako ste u vezi obratite pažnju da ne zakomplikujete stanje na vašem polju emocija. Sada se mogu razmeniti reči koje su posledica pogrešno protumačenih izjava. Moguće je obnavljanje starog odnosa.\n\n\n\nZDRAVLJE: Mnogo konzumirate gazirane napitke. Jetra vam može biti ugrožena.\n\nRibe\n\nPOSAO: Promena raspoloženja na polju poslovanja. Mada se ne vidi da će to uticati na kvalitet obavljanja vaših poslovnih obaveza. Ne dozvoljavate da raspoloženje, kao i loši odnosi utiču na vaš rad. Koncentracija vam je na najvišem nivou, tuđe reči vas ne pogađaju, jer su neosnovane.\n\n\n\nLJUBAV: Imate povoljne aspekte za ostvarivanje nove emotivne veze. Nemojte mnogo analizirati ono što je bilo.\n\n\n\nZDRAVLJE: Problemi sa zglobovima. Ukočenost, bolni pokreti mogu biti uzrok hronične upale. Sada vam samo obloge mogu pomoći. Neophodan je odlazak kod reumatologa.\n\nOvan\n\nPOSAO: Postajete nervozni i nestrprljivi čekajući na realizaciju nekog projekta. Nemojte da preterujete, pustite da se stvari slegnu. Nadređeni sada nije spreman da reaguje na vaš predlog, stoga pustite ga da mu neke stvari slegnu i da se sam dođe do nekih zaključaka.\n\n\n\nLJUBAV: Partner nije zadovoljan vašim ponašanjem, vašim stavovima. Potrudite se da mu malo više posvetite pažnju, dok ne bude kasno. Iznenadite ga rezervacijom neke destinacije, uz brojne aktivnosti.\n\n\n\nZDRAVLJE: Problemi sa kostima, zglobovima. Muči vas reuma, obavezan je odlazak kod reumatologa radi odgovarajuće terapije.\n\nBik\n\nPOSAO: Vi ste veliki karijerista, volite da pokažete što bolje rezultate. Potrudite se da ne budete brzopleti i da samim tim svoj posao odradite traljavo, bez očekivanog kvaliteta. Sada su veće mogućnosti da vam nešto promakne.\n\n\n\nLJUBAV: Nerazumevanje sa partnerom. U komunikaciji se ponašate dosta tvrdoglavo i drsko, a da toga niste ni svenu. Na sve to se čudite zašto vam partner pruža otpor i ljuti se. Pre nego što bilo šta kažete razmislite više puta i nađite adekvatan način.\n\n\n\nZDRAVLJE: Kada ste emotivno stabilni, nemate ni zdravstvenih problema.\n\nBlizanci\n\nPOSAO: Nekako uspevate da izađete na kraj sa svim troškovima koje imate. Spretni ste i organizovani, poslovi vam idu od ruke. Ipak, kako je Merkur retrogradan, obratite pažnju da vam nešto ne promakne. Možda je potrtebna konsultacija sa osobom od poverenja. Sada ne očekujte neke bitnije promene.\n\n\n\nLJUBAV: Moguće je da će između vas i partnera da dođe do nekih težih reči. Razlog tome je nerazumevanje, pogrešno shvaćene reči.Na kraju uspevate da rešite probleme koje imate, uz obostrano olakšanje.\n\n\n\nZDRAVLJE: Problemi sa čulom sluha. Potreban je savet otorinolaringologa\n\nRak\n\nPOSAO: Aktivni ste pri obavljanju svojih poslovnih zadataka koje imate i samim tim lako dolazite i do sve boljih rezultata! Vama ništa ne pada teško, vredni ste i odgovorni. Volite da dominirate u gotovo svim situacijama, ponekad možete biti naporni za svoju okolinu.\n\n\n\nLJUBAV: U duhu promena, partnera stavljate pred svršen čin i ima izbor ili da prihvati Vaše uslove ili da počne da se pakuje. Sada ste isključivi, jer ne možete više da tolerišete njegove propuste.\n\n\n\nZDRAVLJE: Hormonalni disbalans. Proverite nivo hormona. Moguć problem sa štitnom žlezdom.\n\nLav\n\nPOSAO: Odlični aspekti na polju poslovanja. Moguće pohvale ili pak možda dobijete veće poverenje, odgovornost. Sasvim zasluženo ste ih osvojili, jer nadređeni znaju da će svi zadaci, projekti, koje vam predaju, biti do kraja, odgovorno završeni. Priznanja koja dobijate su opravdana.\n\n\n\nLJUBAV: Možete da dođete u priliku da ostvarite zanimljivo novo poznanstvo. Igra rečima je ono u čemu ste odlični. Šarmirate osobu koja vam se dopada. Ovaj odnos može da pređe u ozbiljniju vezu.\n\n\n\nZDRAVLJE: Zdravstveno stanje odlično, moguća prolazna nervoza. Potreban vam je odmor, odlazak u neki spa centar.\n\nDevica\n\nPOSAO: Mnogi misle da niste spremni ili sposobniji da uradite poslove i zadatke koji su pred vama. Jaki ste i pokazaćete svoju moć rasuđivanja, organizacije. Prohekti koji su vam prefati, mogu vam doneti uspeh, alii zavist osoba koje mogu biti iznenađene vašim sposobnostima.\n\n\n\nLJUBAV: Sklonost idealizaciji, loša procena situacije. Budite oprezni, može vam zapasti za oko osoba koja je zauzeta i da sebi stvorite komplikacije na polju emocija. Niste sprermni da budete drugi, postoji opasnost od skandala.\n\n\n\nZDRAVLJE: Problemi sa organima za varenje. Pređite privremeno na laganiju hranu.\n\nVaga\n\nPOSAO: Nervoza zbog aktuelnih poslovnih promena. Morate se koliko toliko opustiti, na neke stvari ne možete uticati. Naučite da se ne nervirate za situacije, poslove koje ne možete promeniti. Imajte na umu da će doći momenat kada ćete iste uraditi bez problema.\n\n\n\nLJUBAV: Lepi trenuci sa osobom koja vas voli. Morate biti istrajni u svojoj vezi. Vi ste neko ko voli zaljubljenost,strast, seks. Slobodnima odgovara trenutna samoća.\n\n\n\nZDRAVLJE: Malaksalost, unosite više tečnosti. Olakšajte organizmu, poboljšajte rad pojedinih organa. Generalno, ne unosite dovoljno vode na dnevnom nivou.",
    "Bivše kolonije traže da Britanija plati odštetu zbog ropstva": "Dolazak kralja Čarlsa na britanski tron obnovio je pozive političara i aktiviste iz bivših britanskih kolonija na Karibima da monarh više ne bude šef njihovih država i da Velika Britanija plati reparacije za robovski rad, prenosi Rojters.\n\nPremijer Jamajke rekao je da njegova zemlja žali zbog smrti kraljice Elizabete, dok je njegov kolega sa Antigve i Barbude naredio sa se zastave spuste na pola koplja do sahrane suverena.\n\nPostoje, međutim, sumnje i negodovanja zbog toga šta bi trebalo da bude uloga dalekog monarha u 21. veku.\n\nPočetkom ove godine pojedini lideri Komonvelta izrazili su nezadovoljstvo na samitu u Ruandi zbog mogućeg Čarlsovog preuzimanja liderstva nad klubom od 56 nacija Komonvelta od kraljice Elizabete.\n\nU martu je i osmodnevni put prestolonaslednika Vilijama i njegove supruge Ketrin po Jamajci, Belizeu i Bahamima bio obeležen pozivima da se isplate reparacije i uputi izvinjenje za robovski rad.\n\nKao što se menja uloga monarha, očekujemo da ovo može biti prilika da unapredimo razgovore o reparacijama u našem regionu, izjavio je predsedavajući Nacionalnog komiteta Bahama za reparacije Niambi Hal-Kembel.",
    "Evrobasket na SK: Evo šta ćete moći da gledate": "Podeli:\n\n\n\n\n\n\n\nFIBA.basketball\n\nU četvrtak počinje Evropsko prvenstvo u košarci, a pojedine mečeve iz sve četiri grupe, odnosno iz Tbilisija, Kelna, Milana i Praga moći ćete da gledate i na kanalima Sport Kluba.\n\nPovezane vesti Radošević za SK: Drhtao sam od treme pred Žocom i asovima Dončić, Nurkić, Gober i Sabonis u jednoj grupi – molim?! Srbi vole pobeđivanje, da li ipak vole i košarku?\n\nNepodeljeno je mišljenje da nas od 1. do 18. septembra očekuje nikad izjednačija borba za medalje, a prema poslenjim procenama FIBA selekcija Srbije je najbliža osvajanju zlatnog odličja.\n\nGledaoci Sport Kluba će u četvrtak, prvog dana šampionata, moći uživo da isprate dva duela grupe A. Prvenstvo otvara duel između selekcija Španije i Bugarske, a premijerni meč sa Evrobasketa od 13:30 časova prenosićemo na našem prvom kanalu.\n\nU četvrtak će na teren i reprezentacija Gruzije koja je i pored izostanka najboljeg igrača Toka Šengelije favorit protiv Belgije, tima koji je ne tako davno šokirao Srbiju u „Čairu“. Taj meč je na programu u 19 časova, a prenos takođe na Sport Klubu 1.\n\nWhich 4 nations will advance from #EuroBasket Group D? 🔥\n\n\n\n🔽 Check out our preview 🔽 — #EuroBasket 2022 (@EuroBasket) August 30, 2022\n\nDakle, u naredne dve nedelje očekuje nas mnogo dobre košarke…\n\nSpisak prenosa na SK\n\nGrupa A (Tbilisi arena, Tbilisi / Gruzija)\n\n1. septembar\n\n13.30: Španija – Bugarska\n\n19.00: Belgija – Gruzija\n\n3. septembar\n\n13.30: Crna Gora – Belgija\n\n16.15: Bugarska – Turska\n\n19.00: Gruzija – Španja\n\n4. septembar\n\n13.30: Bugarska – Crna Gora\n\n16.15: Španija – Belgija\n\n19.00: Turska – Gruzija\n\n6. septembar\n\n13.30: Belgija – Turska\n\n19.00: Gruzija – Bugarska\n\n7. septembar\n\n16.15: Bugarska – Belgija\n\nGrupa B (Lankses arena, Keln / Nemačka)\n\n3. septembar\n\n20.30: Mađarska – Slovenija\n\n6. septembar\n\n17.15: Mađarska – Litvanija\n\n20.30: Nemačka – Slovenija\n\n7. septembar\n\n14.30: Litvanija – BiH\n\n20.30: Mađarska – Nemačka\n\nGrupa C (Mediolanum forum, Milano / Italija)\n\n2. septembar\n\n14.15: Ukrajina – Velika Britanija\n\n21.00: Italija – Estonija\n\n3. septembar\n\n14.15: Velika Britanija – Hrvatska\n\n17.00: Estonija – Ukrajina\n\n5. septembar\n\n17.00: Velika Britanija – Grčka\n\n21.00: Ukrajina – Italija\n\n6. septembar\n\n14.15: Estonija – Velika Britanija\n\n17.00: Grčka – Ukrajina\n\n8. septembar\n\n21.00: Velika Britanija – Italija\n\nGrupa D (O2 arena, Prag / Češka)\n\n2. septembar\n\n17.30: Poljska – Češka\n\n3. septembar\n\n14.00: Finska – Poljska\n\n21.00: Holandija – Izrael\n\n5. septembar\n\n14.00: Poljska – Izrael\n\n6. septembar\n\n14.00: Holandija – Poljska\n\n17.30: Finska – Češka\n\n8. septembar\n\n14.00: Finska – Holandija\n\n17.30: Češka – Izrael",
    "U Britaniji raste broj zaraženih koronavirusom, prvi put od jula": "LONDON - Broj novozaraženih kovidom19 počeo je da raste u Velikoj Britaniji početkom septembra, prvi put od sredine jula, pokazuju danas objavljeni podaci nacionalne statističke službe (ONS).\n\nNa osnovu uzorka stanovništva Statistička služba procenjuje da je 927.900 ljudi imalo kovid prošle nedelje u Britaniji, a prethodne nedelje je 881.200 bilo pozitivno. U Britaniji su ukinute sve antikovid restrikcije od februara i retko ko nosi masku.\n\nTim porastom broja zaraženih prekida se dva meseca stalnog pada broja novih slučajeva posle vrhunca od gotovo 3,8 miliona zaraženih sredinom jula.\n\nPosle početka školske godine broj zaraza je jasno porastao kod dece koja pohađaju osnovnu školu, uzrasta od sedam do 11 godina i u starosnoj grupi od 25 do 34 godine, dok je taj trend manje jasan za druge starosne grupe.\n\nSuviše je rano da se zna da li će ova promena trenda da se nastavi i nastavljamo pažljivo da pratimo podatke da vidimo uticaj u nedeljama posle povratka dece u školu, rekla je zvaničnica ONS-a, prenosi agencija PA navodi Beta.\n\nU Britaniji je od kovida umrlo više od 177.000 ljudi od početka pandemije.\n\nU više evropskih zemalja trenutno se beleži ponovni porast zaraženih i strahuje se od novog epidemijskog talasa posle kraja leta.",
    "Kako Srbija može do Mundobasketa?": "Danas, više nego ikad, želimo da nove informacije dobijemo brzo, da budemo sigurni da su tačne i da odgovore baš na ono što nas zanima.",
    "EVROPSKA ZEMLJA UKINULA ZABRANU METODE VAĐENJA GASA KOJA IZAZIVA ZEMLJOTRESE: Oglasila se i NOVA ministarka!": "Velika Britanija je danas zvanično ukinula zabranu hidrauličkog lomljenja gasa iz škriljaca, raspršivši strahove od zemljotresa koje je često izazivala porukom da je povećanje zaliha energije „apsolutni prioritet“.\n\nNova britanska premijerka Liz Tras rekla je početkom septembra da će fraking biti dozvoljen tamo gde ga podržava lokalna zajednica. Ovom načinu vađenja ugljovodonika protive se ekološki aktivisti i građani koji žive u blizini bunara.\n\nMetoda je zabranjena Gas iz škriljaca se ekstrahuje ubrizgavanjem vode sa hemikalijama pod visokim pritiskom u pukotine u steni. Metoda je zabranjena nakon što je industrijski regulator rekao da nije moguće predvideti jačinu zemljotresa koji bi mogao da izazove. Ministar privrede i energetike Džejkob Ris-Mog rekao je u četvrtak da treba istražiti sve izvore energije kako bi se povećala domaća proizvodnja, „pa je u redu da smo ukinuli zabranu kako bismo realizovali sve potencijalne izvore domaćeg gasa”.\n\nfoto: Printscreen/RTS\n\nStručnjaci, međutim, upozoravaju da nastavak frakinga neće pomoći u snižavanju cena energije ove zime, jer će biti potrebno mnogo godina da se ovaj sektor razvije i nije jasno da li se može izvući značajna količina gasa.\n\nNajjači zemljotres izazvao 2011. godine „Čak i ako se pokaže da su rizici izvodljivi i prihvatljivi, gas iz škriljaca bi imao značajan uticaj na snabdevanje Ujedinjenog Kraljevstva samo ako bi se u narednoj deceniji izbušile hiljade pozitivnih bušotina“, rekao je profesor emeritus Univerziteta Daram Endrju Aplin.\n\n1 / 5 Foto: Profimedia\n\nNajjači zemljotres izazvan lomljenjem dogodio se 2011. godine na lokalitetu Kuadrila u Blekpulu, na severu Engleske, jačine 2,3 stepena Rihterove skale.\n\nBonus video:\n\n01:48 SAŠA KOJI JE SPASAO DEVOJČICU IZ KLADOVA PROGOVORIO ZA KURIR TV: Otkrio detalje velike potrage koja je DIGLA SRBIJU NA NOGE\n\n(Espreso/Agencije)",
    "Грчка победила Белгију, Летонци надиграли Британију": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "RAČUNI ZA STRUJU ĆE BITI ZAPANJUJUĆI: DŽonson predviđa težak period za stanovnike Velike Britanije": "ODLAZEĆI britanski premijer Boris DŽonson rekao je da će naredni meseci biti teški za stanovnike i da će računi za struju biti zapanjujući.\n\nFoto: AP Photo/Kirsty Wigglesworth, pool\n\n- Sledećih nekoliko meseci će biti teški, veoma teški. Naši računi za energiju će biti neverovatni. Za mnoge od nas računi za grejanje su već strašni - napisao je on u članku za Dejli mejl.\n\nPrema rečima političara, početak ruske vojne operacije u Ukrajini \"uplašio je energetska tržišta\". Istovremeno, DŽonson je siguran da će \"ukrajinski narod pobediti u ovom okrutnom obaranju ruku\", kao i Velika Britanija, koja će, prema rečima DŽonsona, jača izaći iz krize.\n\nOn je obećao i da će njegov naslednik objaviti nove mere finansijske podrške sugrađanima.\n\nPrethodno je britanski energetski regulator Ofgem najavio povećanje maksimalno dozvoljenog iznosa računa za struju za potrošače za 80 odsto od 1. oktobra zbog rasta globalnih cena energenata.\n\nTako bi maksimalni račun za Britance mogao da poraste za 1578 funti. Prethodni prag cene energije bio je 1.971 funti.\n\nBoris DŽonson, koji je zamenio Terezu Mej na mestu premijera 2019. godine, objavio je 7. jula da se povlači sa mesta premijera i lidera Konzervativne stranke.\n\nNovi lider poslaničke frakcije biće saopšten nakon internog glasanja. Ministarka inostranih poslova Liz Tras i bivši ministar finansija Riši Sunak plasirali su se u finalnu rundu.\n\nBONUS GALERIJA: \"Legionari\" i \"cezari\" marširali Parizom - vojna parada za dan Bastilje\n\nBONUS VIDEO: \"ISKANDER\" POGODIO ŽELEZNIČKU STANICU U ČAPLINU - Pogledajte razornu moć projektila",
    "Crni petak za gangstere RTV1 u 23.35": "NOVI SAD -\n\nLondon, sedamdesetih. Sredovečni gangster Herold Šend pokušava da usmeri svoje aktivnosti prema legalnom biznisu. Jednog dana Herold na svom raskošnom brodu organizuje zabavu na kojoj zvanicama, među kojima su i njegovi moćni američki partneri, predstavlja ambiciozni projekat preuređenja zapuštenog lučkog dela grada u raskošno zdanje za buduće Olimpijske igre. Dok Herold sa strepnjom očekuje reakciju američkih partnera, a njegova supruga Viktorija zabavlja goste, neko nepoznat počne likvidirati Heroldove ljude. Njegov vozač raznesen je u automobilu, dok je čekao gazdinu majku ispred crkve, a bliski saradnik ubijen je na bazenu. Šend i supruga odmah posumnjaju kako im konkurencija želi uništiti posao s Amerikancima...",
    "Италија декласирала Велику Британију, у осмини финала против Србије": "",
    "Britanija: Rusija će vjerovatno sve više napadati civile": "blinking-dot Ažuriranja uživo Ažuriranja uživo,\n\nBritanija: Rusija će vjerovatno sve više napadati civile\n\nKako se suočavala sa porazima na linijama fronta, Rusija je vjerovatno proširila broj lokacija koje je spremna udariti."
}