{
    "Грчка распоређује оклопна возила, Турска упозорава на велику опасност": "",
    "Туристи у Грчкој летос оставили 20 милијарди долара": "",
    "Анкара: Грчка милитаризује острва, имамо право на самоодбрану": "",
    "Грчка обара туристичке рекорде": "",
    "Грчка не планира испоруку система С-300 Украјини, потребни су јој за одбрану": "",
    "GRČKA I ŠPANIJA: Ratifikovale prijem Švedske i Finske u NATO": "Izmišljate razloge za svoje nezadovoljstvo. Možda su vaši planovi bili preambiciozni pa deo uspeha koji je ostvaren ne doživljavate kao nešto pozitivno. Ako niste dobili sve, za vas je to kao da niste dobili ništa. Ne preterujte.",
    "Грчка прошла осмину финала, победила Чешку": "",
    "Grčka pobedila Italiju, Izrael bolji od Holandije": "Zbog povrede lista nije mogao da pomogne saigračima u duelu sa Italijom na Evropksom prvenstvu. Ispostaviće se na kraju i da je to bila \"labudova pesma\" za košarkaše Srbije koji su bili tretirani kao favoriti za osvajanje medalje. Posle neke tri nedelje od debakla, Nemanja Nedović još uvek se nije psihički oporavio, u potpunosti.",
    "Анкара: Грчка  обалска стража отворила ватру на теретни брод у Егеју": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Ердоган прети Грчкој: „Једне ноћи можемо изненада доћи”": "",
    "GRČKA ZAHTEVA DA NATO I UN OSUDE TURSKU: \"NJihov stav je destabilizujući faktor za jedinstvo i koheziju Alijanse\"": "GRČKA je poslala pisma NATO-u i Ujedinjenim nacijama, u kojem negoduje zbog \"zapaljivih\" izjava turskog predsednika Redžepa Tajipa Erdogana i u kojem traži od njih da osude ponašanje Ankare, navedeno je danas iz diplomatskih izvora.\n\nFoto Tanjug\n\nDve NATO saveznice, ali istorijski neprijatelji, decenijama su u sukobu zbog niza pitanja - od preleta nad Egejskim morem do podeljenog Kipra, prenosi \"Rojters\".\n\nEvropska unija u ponedeljak je izrazila zabrinutost zbog izjava Erdogana koji optužuje Grčku za okupaciju demilitarizovanih ostrva u Egejskom moru i izjave da je Turska spremna da \"uradi ono što je neophodno\" kada dođe vreme.\n\nPrema turskoj državnoj novinskoj agenciji Anadolu, Ankara je ove sedmice poslala pisma Evropskoj uniji, NATO-u i Ujedinjenim nacijama objašnjavajući svoje stavove o raznim pitanjima, uključujući to što obe zemlje polažu pravo na vazdušni prostor, teritorijalne vode, kao i status demilitarizacije egejskih ostrva.\n\nGrčki diplomatski izvori danas su istakli da pismo Turske ne odgovara stvarnosti, da su navedeni argumenti neosnovani i da krše međunarodno pravo.\n\nAtina je takođe poslala pisma Ujedinjenim nacijama i NATO-u.\n\n- Stav Turske je destabilizujući faktor za jedinstvo i koheziju Alijanse, koji slabi južni bok vojnog saveza u trenutku krize - naveo je grčki ministar inostranih poslova Nikos Dendijas u pismu generalnom sekretaru NATO Jensu Stoltenbergu.\n\n",
    "Преминула Ирена Папас, легендарна грчка глумица и певачица": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "MICOTAKIS JASAN: Grčka će energentima podržati Severnu Makedoniju": "Izmišljate razloge za svoje nezadovoljstvo. Možda su vaši planovi bili preambiciozni pa deo uspeha koji je ostvaren ne doživljavate kao nešto pozitivno. Ako niste dobili sve, za vas je to kao da niste dobili ništa. Ne preterujte.",
    "Анкара оптужује Атину да је помоћу радара С-300 \"закључала\" турски Ф-16, Грчка негира": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "GREG POPOVIČ JE UŽIVAO, A I CELA KOŠARKAŠKA PLANETA: Fantastičan dvoboj Italija - Grčka na Evrobasketu": "KOŠARKAŠKA reprezentacija Grčke je u drugom kolu Evropskog prvenstva ostvarila svoju drugu pobedu.\n\nFOTO: FIBA.Basketball\n\nNakon što je u dramatičnom meču pobeđena Hrvatska, Grci su savladali i Italijane, i to sa 85:81, posle neverovatne drame u utakmici kojoj je prisustvoala i trenerska legenda, strateg NBA kluba iz San Antonija, Greg Popovič.\n\nPredvođeni dvostrukim MVP-em NBA lige, Janisom Adetkomumbom, Heleni su rano stavili do znanja \"azurima\" koliko ih težak zadatak čeka, iako su igrali pred svojom publikom, u Milanu.\n\nPa opet, čak i lišeni usluga povređenog Danila Galinarija, kome su juče pukli ligamenti kolena i čeka ga duga pauza, Italijani nisu odustajali od želje da pobede, i pored toga što se na momente to činilo kao nemoguća misija.\n\nJer, čak i kada bi italijanska selekcija pravila seriju od 9:0, kao u trećoj deonici, delila bi poklone \"zahvaljujući\" nonšalantnim potezima nekih svojih igrača, poput Maniona, što je Grcima davalo krila. I to toliko da, sa čak i bez Adetkumba na parketu stigli do tada najveće, prednosti od 15 poena razlike (71:56, pred kraj treće deonice).\n\nItalija se ponadala da bi mogla do čuda kada je, protiv već opuštenog rivala, prišla na \"-4\", a Grci potom već počeli da slave kada je trojku dao Tajler Dorsi, koji je 75 sekundi pre kraja odveo Helene na 84:77.\n\nMeđutim, Fontekio je brzim prodorom to smanjio na pet razlike, Adetokumbo je potom mudro bio udvojen i izgubio je loptu, da bi Fontekio novi pogotkom iz proboja kroz odbranu rivala smanjio zaostatak Italije samo na 84:81.\n\nA upravo je on mogao da bude junak \"azura\". Jer, Kalatesov promašaj sa distance omogućio je domaćinima napad za izjednačenje, no i Simone Fontekio, i Stefano Tonut promašili su trojke u poslednjih sedam, odnosno dve sekunde, pa je faulirani Tajler Dorsi postavio konačan rezultat - 85:81.\n\nJanis Adetokumbo je bio najefikasniji u grčkoj selekciji, postigao je 25 poena, uz 11 skokova i po tri asistencije i \"krađe\", a Fontekio, kome je hala vikala \"MVP\" u završnici meča, je dao poen više za Italiju.\n\nEvropsko prvenstvo u košarci - Evrobasket 2022\n\nRaspored mečeva Srbije\n\n\n\n\n\nPešićevi \"orlovi\" su odigrali uvodna dva meča, protiv Holandije i Češke. Posle prvog dana odmora, slede nova dva nastupa u kratkom razmaku - najpre u ponedeljak, 5. septembra, od 21 sat protiv Finske, a zatim u utorak u istom terminu protiv Izraela.\n\nNakon kraće pauze, u poslednjem kolu prve faze Srbija igra protiv Poljske, u četvrtak 8. septembra od 21 čas.\n\nSistem takmičenja\n\nPo četiri najbolje ekipe iz svake od četiri grupe nastaviće takmičenje u nokaut fazi Evropskog prvenstva, a \"orlovi\" će se, ako opravdaju očekivanja i prođu dalje, \"ukrstiti\" u osmini finala s jednom od ekipa iz grupe C koju čine Grčka, Italija, Hrvatska, Ukrajina, Velika Britanija i Estonija.\n\nBONUS VIDEO: Trening Pešićevih \"orlova\" tokom Evropskog prvenstva u košarci",
    "Чеси бољи од Израела за пласман у осмину финала, Грчка убедљива против Естоније": "",
    "Грчка победила Белгију, Летонци надиграли Британију": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "\"LEGALNO ALI POLITIČKI NEPRIHVATLJIVO\": Grčka parlamentarna komisija istražuje slučaj prisluškivanja": "Izmišljate razloge za svoje nezadovoljstvo. Možda su vaši planovi bili preambiciozni pa deo uspeha koji je ostvaren ne doživljavate kao nešto pozitivno. Ako niste dobili sve, za vas je to kao da niste dobili ništa. Ne preterujte.",
    "VI STE TIM, A SRBIJA, SLOVENIJA I GRČKA NISU: \"Bili smo osmi kandidat za zlato, nismo imali MVP-ja i superzvezde iz NBA\"": "Selektor reprezentacije Španije Serđo Skariolo izjavio je da je njegov tim osvojio Evropsko prvenstvo u Berlinu zato što španska košarka godinama počiva na sistemu i da se uvek razmišlja korak unapred, prenosi \"Basket njuz\".\n\nFoto: FIBA\n\nŠpanija je sinoć u Berlinu u finalu EP pobedila Francusku 88:76.\n\n\"Ušli smo u turnir kao osmi kandidat za zlato po zvaničnim predviđanjima. Mi smo ušli u turnir bez MVP igrača, superzvezda iz NBA lige, Ol-star košarkaša... Mnogo sam srećan što smo uspeli sve da pobedimo i preskočimo konkurenciju. Srećan sam zbog načina na koji smo igrali košarku u oba smera\", rekao je Skariolo.\n\nŠpanija je objedinila svetsku i evropsku titulu. Sve selekcije Španije, od najmlađe do seniorske, tokom leta su igrale u finalima šampionata Evrope.\n\n\"Veliki je posao napravljen, pogotovo u mlađim kategorijama. Uradili smo sve da ovu generaciju pripremimo za ono što ih je čekalo. Većina momaka koji se nalaze ovde igrali su i kvalifikacije. Znali smo da ćemo imati problema zbog igrača u NBA i Evroligi, zato smo razmišljali unapred. Naravno, nismo mogli da očekujemo zlato, ali smo radili pravi posao. Kada pogledate naše mlađe kategorije, mnoge stvari rade kao mi, zbog toga rastu kao ekipe i pojedinačno, i to se prenosi na seniore. Ovo zlato nije predviđeno, mi smo se trudili da budemo uvek konkurentni, da se borimo za svaku loptu u svakom meču. Da li smo više ili manje talentovani od drugih je diskutabilno, ali smo se uvek borili\", rekao je Skariolo.\n\nOn je priznao da svoj posao obavlja na drugačiji način.\n\n\"Možda sam ove godine bio agresivniji, dozvolili su mi da dodam gas, jer igračima nije smetalo. To nisam smeo sa onom generacijom. Kao trener morate da se adaptirate. Neke stvari moraš da uvećaš, neke da umanjiš, da bi napravio rezultat\", naglasio je italijanski stručnjak.\n\nŠpanski košarkaš Vili Ernangomez je proglašen za najboljeg igrača EP.\n\n\"Teško je objasniti rečima šta osećam. Ponosan sam na sve, od saigrača, preko trenera... Zaslužili smo zlato. Rasli smo kroz turnir, što je neverovatno. Poverenje u svlačionici je nešto posebno. Jako sam zahvalan što sam bio deo ovog fantastičnog tima i što su svi verovali u mene. Posebno trener Skariolo, koji je video moj potencijal i pustio me da igram najbolju košarku\", rekao je Ernangomez.\n\nPlejmejker španske reprezentacije Lorenco Braun tvrdi da je verovao da njegov tim može do evropske titule.\n\n\"To mi je bio cilj kada sam došao u reprezentaciju Španije. Trpeo sam kritike javnosti, zbog jezičke barijere, ne znam ni ja zbog čega sve ne... Ali, na kraju krajeva, svi pričamo istim jezikom na terenu. Svejedno je koje ste boje, odakle ste, mi smo pre svega ljudi. Ovo su moja braća i zlatna medalja dovoljno govori kakav smo odnos ostvarili\", kazao je Braun.",
    "Грчка остварила и пету побједу на ЕП, повриједио се Адетокумбо": "",
    "Саудијска Арабија, Грчка и Египат желе СП 2030.": "",
    "Мицотакис: Веће субвенције за оне који буду штедели струју": "",
    "Живописна грчка плажа која подсјећа на скандинавске фјордове": "",
    "Удариће БРАТ НА БРАТА!": "",
    "ХЕЛЕНСКИ ДУХ КРОЗ ВЕКОВЕ: Предавање Данила Копривице о Грчкој и њеној историји": "",
    "ERDOGAN PONOVO ZAPRETIO GRČKOJ: \"Kada izgubimo strpljenje svašta se može dogoditi\"": "TURSKI predsednik Redžep Tajip Erdogan danas je ponovo zapretio Grčkoj vojnim odgovorom u slučaju da se nastave provokacije kao kada su se nedavno turski vojni avioni našli na meti grčke PVO dok su leteli iznad spornih ostrva u Egejskome moru.\n\nFoto: EPA\n\n- Ako imaju ostrva i vojne baze i određene pretenzije, koje su nelegalne i pretnje su nama, mi ćemo jednoga dana izgubiti strpljenje. Kada ga izgubimo svašta se može dogoditi - rekao je Erdogan na konferenciji za novinare u Sarajevu upitan o poslednjim trzavicama s Grčkom.\n\nSistemi protivvazdušne odbrane S-300, koje koristi Grčka, bili su usmereni na turske avione za vreme rutinskog leta iznad ostrva u Egejskome moru.\n\n- Uznemiravanje naših aviona s radarima nije korak koji je dobroćudan - dodao je Erdogan.\n\nTurska je 30. avgusta proslavila državni praznik Dan pobede koji se obeležava u znak sećanja na turske snage koje su proterale grčke vojne snage 1922. godine. Ankara je podsetila da su egejska ostrva predata u posed Grčke u skladu sa sporazumima iz 1923. i 1947, ali pod uslovom da se ne naoružavaju.\n\nOdnosi Grčke i Turske su poslednjih desetak godina u stanju stalnog narušavanja, a 2020. su eskalirali do granice vojnog sukoba kada su obe države poslale brodove u osporavane vode istočnog Sredozemlja.\n\nErdogan je i početkom juna zapretio Grčkoj iz istih razloga, što je izazvalo zabrinutost međunarodne zajednice.\n\nMilitarizacija grčkih ostrva na istoku Egejskog mora zabranjena je prema sporazumu iz Lozane 1923. i sporazumu iz Pariza 1947. godine. Atina tvrdi da su grčki vojnici raspoređeni na tim ostrvima kako bi ih odbranili od brodova koji im prilaze sa zapadne turske obale, preneo je „Jutarnji list“.\n\nBONUS VIDEO:\n\nRUSKA MOĆ NA VOJNOJ VEŽBI \"VOSTOK 2022\": Pogledajte kako \"bastion\" uništava ciljeve na moru",
    "Грчка и Шпаниjа ратификовале приjем Шведске и финске у НATO": "",
    "Шпанија против Финске, дерби Немачке и Грчке на Евробаскету": "",
    "Грчка компанија заинтересована за инвестирање у Српску": "",
    "Златна виза доноси профит европским земљама – зашто је Брисел одлучио да пооштри правила": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Петоро деце и жена се утопили у морском подручју Мармариса": "",
    "ГРЧКИ ШЕФ ДИПЛОМАТИЈЕ: Будућност Балкана је Европа, а не реконструкција Отоманског царства": "",
    "Palma: Tražiću od Grka da građani Srbije ulaze sa ličnom kartom - jer smo im najbrojniji turisti": "",
    "Важна подршка Грчке територијалном интегритету Србије": "",
    "GRCI SLAVILI KAO DA SU SRBI: Hrvatska doživela bolan poraz na startu Evrobasketa, ovo će joj baš teško pasti": "KOŠARKAŠI Grčke i Hrvatske odmerili su snage u istinskom derbiju dana na Evrobasketu u okviru grupe C. Nakon velike borbe \"heleni\" su odneli trijumf rezultatom 89:85.\n\nFOTO: FIBA.Basketball\n\nUšli su Hrvati sjajno u meč protiv velikog favorita i na krilima Bojana Bogdanovića otvorili duel sa serijom 7:0. Ipak, njihovi rivali su brzo konsolidovali svoje redove, a Tajler Dorsi bio je inicijator svega, distribuirao je lopte i završavao napade, pa je njegova usijana ruka donela ekspresnih 13:10 za Grke.\n\nBeku Dalas Maveriksa potom se pridružio i ko drugi do Janis Adetokumbo, koji je nastavio da uvećava prednost Grčke, gospodari reketom, i poigrava se sa centrima naših komšija.\n\nKrajem drugog kvartala delovalo je da je pitanje pobednika već rešeno, na semaforu je stajalo 40:21 u korist izabranika Dimitrisa Itudisa, koji nije praštao ni najmanji pad u igri svoje selekcije i tajm-autom prekidao svaku mini-seriju rivala.\n\nA onda...\n\nNeka drugačija Hrvatska izašla je na parket posle velikog odmora na koji je otišla sa minusom od 16 poena. \"Vatreni\" su počeli da pogađaju za tri, voljni momenat i govor tela govorili su da su spremni za veliki povratak, pa je u finišu treće četvrtine bilo samo plus tri za Helene.\n\nFOTO: FIBA.Basketball\n\nBaš kao i u taboru Grčke, i kod Hrvata je sve konce držao stranac u reprezentaciji. DŽejlen Smit bio je glavna zvezda u redovima hrvatske selekcije\n\nDržali su Grci prednost u rasponu od 6 do 10 poena sve do same završnice a onda Hrvatska dobija šansu da dođe i do velikog preokreta, s obzirom da su istopila prednost protivnika na dva razlike i imali ključan posed lopte.\n\nNBA as iz tabora \"vatrenih\", Ivica Zubac, pokušao je da \"napadne reket\", ali usledila je monsturozna blokada Janisa Adetokumba, pa onda i nestvarna asistencija Nika Kalatesa upravo za Adetokumba koji je spektakularnim \"alej-upom\" odredio sudbinu reprezentacije Hrvatske.\n\nFOTO: Fiba basketball\n\nNa kraju, ključne komponente koje su donele trijumf Grcima bili su sjajan skok u odbrani i napadu. Nadmoć pod obručima donela je prednost od 44:37 u skokovima, a na to se nadovezalo i čak 18 izgubljenih lopti Hrvata, naspram devet njihovog protivnika, pa ni realtivno ujednačeni procenti šuta nisi bili dovoljni za podvih \"vatrenih\".\n\nNajefikasniji u redovima Hrvatske bio je DŽejlon Smit sa 23 poena, a odmah iza njega bio je, sa 19, Bojan Bogdanović, koji je najavio da su ovo poslednje utakmice u reprezentativnom dresu.\n\nKod pobedničke ekipe epitet najboljeg strelca podelili su Tajler Dorsi i Janis Adetokumbo sa 27 poena, a završne momente meča Grci su, kako na terenu, tako i na tribinama, proveli uz burno slavlje, kao da je u pitanju bila utkamica u završnici takmičenja, a ne na samom početku.\n\nGRUPA C\n\nUkrajina - Velika Britanija 90:61\n\nHrvatska - Grčka 85:89\n\nEstonija - Italija 21.00\n\nBONUS VIDEO: Novak Đoković u društvu Željka Obradovića na meču košarkaša Srbije i Grčke",
    "SRPSKI TURISTI U GRČKOJ U PANICI ZBOG SMS PORUKE \"Stiže nevreme praćeno JAKIM VETROM I GRADOM, izbegavajte putovanja\"": "Srpskim turistima, i ne samo njima, koji su trenutno na letovanju u Grčkoj stigla je SMS poruka sa obaveštenjem o nevremenu koje se približava.\n\nU poruci Civilne zaštite na grčkom i engleskom, navodi se da se izbegavaju putovanja koja nisu nužna i da se prate saveti nadležnih službi.\n\n- U naredna 24 sata moguće su ekstremne vremenske prilike u oblasti - navodi se u poruci sa vremenom slanja u 21.50, prenosi Telegraf.\n\nFoto: Facebook / Grčka Info / Drustvene mreze Grcka upozorenje\n\nKako se navodi na sajtu Civilne zaštite, na severu i u centralnim delovima Grčke očekuje se nevreme praćeno jakim vetrom, gradom i velikom količinom padavina.\n\nPoruku su dobili naši građani koji trenutno borave u Nikitiju, Sartiju, Nei Poriju, Asprovalti, Paraliji, Polihronu i ostalim letovalištima na severu Grčke.\n\n- Kiša sa jakim vetrom oko 02h noćas. Preporuka da se zatvore prozori i stvari sa terase (ko ima) unesu u apartman - objasnio je jedan od članova grupe Grčka Info na Fejsbuku.\n\nTuristkinji koja je poruku primila nije bilo svejedno, pa se odmah raspitala među ostalim turistima o čemu se radi. Mnogi su se tada javili i rekli da su dobili istu poruku i da nema razloga za paniku.\n\n- Upozoravaju vas na vremenske nepogode. Može doći do nestanka struje, mi smo jednom bili kad je bila oluja u Olimpik biču. Talasi ogromni, oluja, vetar, kiša. Sutradan je došla struja i razvedrilo se. Proći će - jedan je od komentara turiste koji smatra da ne treba širiti paniku.",
    "Притисак на Брисел да направи план за ограничење цене гаса": "",
    "Адетокумбо: Одржали смо обећање, дали смо све од себе": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "И у кошарци тешко против Енглеза на Острву": "",
    "Kириjакос Mицотакис: Спремни смо и у случаjу наjгорег сценариjа": "",
    "ЛИГА НАЦИЈА: Словенија победила Норвешку": "ЛИГА НАЦИЈА: Словенија победила Норвешку 24 септембар, 2022\n\nУ последњем колу у уторак Норвешка ће дочекати Србију, а Словенија ће играти у Шведској\n\nTweet ФОТО: Твитер/ФС Словеније\n\nФудбалска репрезентација Словеније победила је у Љубљани Норвешку са 2:1, у утакмици петог кола Лиге нација Б у Групи 4.\n\nНорвешка је повела у 47. минуту голом Ерлинга Халанда, а изједначио је Андраж Шпорар у 69. минуту после асистенције Бењамина Шешка. Победу домаћима донео је Шешко, голом у 81. минуту.\n\nСловенија је остварила прву победу у групи и трећа је на табели са пет бодова, а Норвешка је прва са 10.\n\nКасније у тој групи у Београду играју Србија и Шведска. Србија има седам бодова, а Шведска три.\n\nУ последњем колу у уторак Норвешка ће дочекати Србију, а Словенија ће играти у Шведској.\n\nУ утакмици Лиге нација Ц у Групи 2, Северна Ирска је у Белфасту победила тзв. Косово са 2:1.\n\nВођство тзв. Косову донео је Ведат Мурићи поготком у 58. минуту, а изједначио је Гевин Вајт у 82. Победу домаћима донео је Џош Маџенис голом у трећем минуту надокнаде на асистенцију Вајта.\n\nКасније у тој групи играју Кипар - Грчка.\n\nПосле пет кола тзв. Косово заузима друго место на табели са шест бодова, а Северна Ирска на трећем месту има пет.\n\nГрчка је прва са свих 12 бодова, а Кипар је последњи са два бода, а обе екипе имају по утакмицу мање.",
    "Одређени домаћини ЕП за одбојкаше и одбојкашице": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Орбан: Укидање санкција Русији преполовило би цене енергената": "",
    "Кошаркаши Италије савладали Хрватску на ЕП": "МИЛАНО - Кошаркаши Италије савладали су вечерас Хрватску 81:76 (22:17, 20:17, 13:25, 26:17) у утакмици четвртог кола Ц групе Европског првенства у МИлану.\n\nИталијане су до победе предводили Николо Мели и Симоне Фонтекио са по 19 поена.\n\nКод Хрватске Бојан Богдановић био је најефикаснији са 27 поена.\n\nРаније данас, Естонија је савладала Велику Британију 94:62, а Грчка је савладала Украјину 99:79.\n\nГрчка води на табели са скором 4-0, Украјина има 3-1, Италија и Хрватска по 2-2, Естонија 1-3, а Велика Британија 0-4.\n\nУ последњем колу састају се (8. септембра): Хрватска - Украјина (14.15), Естонија - Грчка (17.00), Велика Британија - КИталија (21.00).",
    "Папапетру одрадио први тренинг са Партизаном": "",
    "Победе Израела, Шкотске и Кипра у Лиги нација": "",
    "Убедљив пораз Звезде од Олимпијакоса на Кипру": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "БУКТИ СУКОБ УНУТАР НАТО ПАКТА: \"Нећемо вам се придружити у вашем паду!\"": "",
    "Србија у кругу кандидата за злато": "",
    "Чавушоглу упозорио Атину на посљедице \"авантуре на рачун других\"": ""
}