{
    "LIGA NACIJA: Šok u Španiji, Švajcarci pregazili crvenu furiju, Portugal održao čas fudbala u Češkoj": "KADA su zemlje \"Zapada\" uvodile sankcije Ruskoj Federaciji zbog vojne intervencije u Ukrajini, odmah su se tome pridružile i sve vodeće sportske organizacije na svetu. Među tim sankcijama isticale su se uglavnom one beskompromisne, poput zabrane svim timovima iz Rusije da se takmiče, ali i one ponižavajuće - da se dozvole takmičarski nastupi ako se neko od Rusa ili Ruskinja odrekne imena države, himne i zastave, kao što je slučaj u tenisu. Međutim, danas je postao poznat i još jedan vid sankcionisanja.",
    "NA KORAK OD ČUDA! FUDBALERKE SRBIJE SPREMNE DA NAPRAVE SENZACIJU: Portugal pada pred punim tribinama u Pazovi!": "Najbolja ženska reprezentacija Srbije na dobrom je putu da ostvari najveći uspeh od svog postojanja i izbori plasman na Prvenstvo sveta koje se iduće godine održava u Australiji i Novom Zelandu.\n\nU petak, 2. septembra (20,00 ulaz slobodan) u Sportskom centru FSS u Staroj Pazovi, izabranice selektora Predraga Grozdanovića, igraju prvi od nekoliko presudnih okršaja. Rival je Portugal.\n\nČetiri dana kasnije na redu je poslednji meč u grupi sa Izraelom, a od ishoda ova dva meča zavisi da li će Srbija igrati u baražu, odnosno da li će u slučaju da overi varaž, imati tu mogućnost da preskoći prvi krug. Za to su Srbiji neophodne dve pobede, koje bi automatski našim devojkama donele prvo mesto među najboljim drugoplasiranim selkecijama iz svih grupa. Prethodnih dana bili smo svedoci odlične atmosfere koja vlada u našem taboru, čuli smo izjave nekoliko reprezentativki, naravno i selektora Predraga Grozdanovića.\n\nA danas u SC FSS održana je poslednja, izuzetno dobro posećena, konferencija za medije kojoj su prisustvovali, pored selektora Grozdanovića, kapiten Violeta Slović i Milica Mijatović.\n\n- Ovo je za nas istorijska utakmica, utakmica za koju smo se pripremali četiri godine. Za to vreme smo prošli čitav jedan ciklus, imali mnogo odricanja, problema, ali i mnogo lepih trenutaka. I ono što je najvažnije, došli smo do trenutka i meča koji može mnogo toga da nam donese. I reprezentaciji i ženskom fudbalu na afirmaciji. Pred nama je ozbiljan protivnik, ali mislim da smo se dobro spremili, dobru analizu rivala uradili. Očekuje nas pravi fudbalski spektakl. Uveren sam da će devojke koje sada brane boje Srbije ispisati istoriju ženskog fudbala zlatnim slovima. Radi se o izuzetnim ličnostima, sjajnim igračicama koje mogu da igraju sa najboljim selekcijama sveta. Pokazaće to u meču sa Portugalom, I kvalitet i želju i volju koja ih krase tokom celog ciklusa kvalifikacija - rekao je Predrag Grozdanović.\n\nKapiten Violeta Slović ne krije da jedva čeka početak meča…\n\n- Ovo je veliki ispit za sve nas, ispit naše generacije koja ima šansu da napravi velik korak ka plasmanu na Svetsko prvenstvo. Pred nama je istorijska prilika, želja i motiv nikada nisu bili sporni. Kvalitet smo pokazali sa šest vezanih pobeda i pogotovo pobedom protiv reprezentacije Nemačke. Nadamo se da ćemo imati veliku podršku sa tribina, pogotovo od ljudi koji će možda prvi put gledati utakmicu naše najbolje ženske reprezentacije. Videće na terenu veliko srce i veliku hrabrost devojaka i njihovu ljubav prema ovom sportu – istakla je Violeta Slović.\n\nPobeda protiv Nemačke odjeknula je u svetu ženskog fudbala i od tog trenutka se na Srbiju gleda drugim očima.\n\n- Želim prvo da naglasim da mi je jako drago što smo došli do ovog trenutka koji nosi prefiks istorijski. Pobeda protiv Nemačke jeste istorijski uspeh, a taj meč, kao i svaki naredni, samo pokazuje kako ovaj tim raste iz meča u meč. Sda možemo da kažemo da smo jedna ozbiljna, jedna zrela ekipa koja je dorasla da bude učesnik jednog velikog takmičenja kakvo je Prvenstvo sveta.\n\nKurir sport",
    "Хрватска и Холандија на финалном турниру Лиге нација": "",
    "Италија на финалном турниру, реми Енглеза и Нијемаца": "",
    "МИТРОВИЋ УШАО У ЛЕГЕНДУ: Србин у друштву Роналда, Месија, Пелеа... Јури икону Реала": "",
    "Роналдо одбио 242 милиона евра": "",
    "Тадић неће носити капитенску траку дугиних боја у Катару": "",
    "Животиње и медицина: Како миш може да помогне људима да се опораве од тешких повреда": "",
    "У БУДВИ ПОЧЕО НАЈВАЖНИЈИ РЕГИОНАЛНИ СКУП У ОБЛАСТИ ГИНЕКОЛОГИЈЕ: Дошли стручњаци из целог света": "",
    "Орловима 1,5 милион евра, победа их дели од дупле премије": "",
    "Цене, рачуни и енергетска криза: Како се у Европи боре против високих рачуна за струју и грејање": "",
    "Познати домаћини оба Европска првенства 2023.": "",
    "Мијатовић: Партизан у срцу, али сам породично и пословно везан за Мадрид": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "ЈУ ЗЗЗ РС – Филијала Добој: Оглашава слободна радна мјеста на дан 15.09.2022. године": ""
}