{
    "Сахрана бившег премијера поделила Јапан": "",
    "Japan i korona virus: Ukinuta ograničenja za vakcinisane turiste": "Japan i korona virus: Ukinuta ograničenja za vakcinisane turiste\n\n23 septembar 2022\n\nPotpis ispod fotografije,\n\nJapan će ponovo otvoriti granice za vakcinisane turiste, posle više od dve godine ograničenja zbog pandemije korona virus.",
    "Прва победа Србије, кошаркашице савладале Јапан на Светском првенству": "",
    "Japan i oluje: Dvoje ljudi stradalo u udaru supertajfuna": "Japan i oluje: Dvoje ljudi stradalo u udaru supertajfuna\n\nElza Maišman\n\nBBC novinarka\n\n19 septembar 2022 Ažurirano 20 septembar 2022\n\nAutor fotografije, Getty Images Potpis ispod fotografije, Radnici istražuju mesto klizišta izazvanog tajfunom Nanmadol u Mimati\n\nNajmanje dvoje ljudi je stradalo, a 90 je povređeno u udaru supertajfuna Nanmadol u Japanu.\n\nJedan od najjačih tajfuna u istoriji zemlje u nedelju ujutru pogodio je Kjušu, najjužnije ostrvo Japana, a predviđa se da će u narednih nekoliko dana preći i preko Honšua, najvećeg ostrva.\n\nOko devet miliona ljudi dobilo je naređenje o evakuaciji.\n\nViše desetina hiljada ljudi provelo je nedelju veče u skloništima, a skoro 350.000 domova je bez struje.\n\nSaobraćaj je blokiran - otkazani su brzi vozovi, trajekti, kao i na stotine letova.\n\nProdavnice su zatvorene, a u toku je priprema odbrane od poplava i klizišta.\n\nNanmadol je doneo udare vetra od 234 kilometara na čas, a u nekim oblastima se predviđalo 400 milimetara kiše za 24 sata.\n\nŠta se desilo?\n\nSupertajfun je u nedelju ujutru pogodio je grad Kagošime, na južnom delu ostrva Kjušu, gde se reka izlila iz korita, a dva muškarca su poginula, prenose japanski mediji.\n\nJoš jedna osoba se vodi kao nestala, dodali su.\n\nAutor fotografije, Reuters Potpis ispod fotografije, Potraga za preživelima posle klizišta\n\nNa video snimcima potrage vide se otkinuti krovovi zgrada i prevrnuti bilbordi.\n\nPredviđa se da će oluja krenuti ka istoku i preći preko ostrva Honšu, a potom ponovo izaći na more.\n\nJaka kiša pala je i u Tokiju, prestonici Japana, gde je jedna od linija metroa obustavljena zbog poplava.\n\nUpozorenje petog nivoa, najvišeg u Japanu, izdato je za više od 500.000 ljudi u oblastima Kagošima, Mijazaki, Oita, Kumamoto i Jamaguči.\n\nNaređena je evakuacija oko devet miliona ljudi iz regiona Kjušu, Šikoku i Čugoku.\n\nFumio Kišida, premijer Japana, odložio je zbog oluje posetu Njujorku, gde je trebalo da održi govor na Generalnoj skupštini Ujedinjenih nacija.\n\nAutor fotografije, Getty Images Potpis ispod fotografije, Usled supertajfuna Nanmadol, železnički saobraćaj je obustavljen\n\nŠta je supertajfun?\n\nAmerički Zajednički centar za upozorenje na tajfune (JTVC) nazvao je Nanmadol supertajfunom.\n\nTaj termin se koristi za oluje vetra stalne brzine od 240 kilometara na čas ili više, što je ekvivalent uragana četvrte ili pete kategorije.\n\nNaučnici su prethodno predvideli veoma burnu sezonu uragana ove godine, pod uticajem prirodnog fenomena poznatog kao La Ninja.\n\nToplije temperature površine mora u Atlantiku i na Karibima, kao rezultat klimatskih promena, takođe mogu imati uticaj na povećan broj uragana.\n\nIz Međuvladinog panela za klimatske promene (IPCC) saopšteno je da se mogu očekivati i udari jakih tropskih ciklona širom sveta.\n\nAutor fotografije, Reuters Potpis ispod fotografije, Pogled iz vazduha na potopljene kuće u poplavama u Kunitomiju na japanskom ostrvu Kjušu\n\nPogledajte video: Koliko brzo se glečer „Sudnjeg dana\" topi\n\nReprodukovanje multimedijskog sadržaja na vašem uređaju nije podržano Potpis ispod videa, Naučnici su otkrili da se ogromna ledena masa na Antarktiku, koji zovu glečer „Sudnjeg dana\" topila brže u prošlosti nego što se mislilo",
    "Јапан, земља празних кућа": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Јапан три пута повећао увоз руског течног природног гаса": "",
    "Јапан објавио рат… флопи-дисковима": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "У тајфуну у Јапану погинуло двоје људи, 120.000 без струје": "",
    "Јапански уметник о реакцијама Срба на ракуго позориште: Пожелео сам да живим у Србији": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Стевановић: Спремна да покорим свет, Јегдић: Надам се да ћу доживети Јапан 2018.": "",
    "Јапан пред укидањем ограничења за туристе": "",
    "JAPAN JE UZNEMIREN: Zajednički manevri Rusije i Kine zabrinjavaju vlasti ostrvske države": "Izmišljate razloge za svoje nezadovoljstvo. Možda su vaši planovi bili preambiciozni pa deo uspeha koji je ostvaren ne doživljavate kao nešto pozitivno. Ako niste dobili sve, za vas je to kao da niste dobili ništa. Ne preterujte.",
    "Japan propustio meč loptu protiv olimpijskog šampiona: Francuska zakazala blokbaster sa Italijom": "Preživeli su olimpijski šampioni! Odbojkaši Francuske savladali su selekciju Japana sa 3:2 (25:17, 21:25, 26:24, 22:25, 18:16) u osmini finala Svetskog prvenstva.\n\nNamučila se selekcija čuvenog Andree Đanija. Veliki otpor pružili su Japanci, igrali su hrabro, precizno, pa su u tajbrejku čak imali i jednu meč loptu. Ipak, na kraju je prevladao kvalitet \"galskih petlova\".\n\n\n\nBartelemi Šinenjez i Stefan Bojer su imali po 17 poena, Ervin Ngapet je dodao poen manje. U poraženoj ekipi Judži Nišida je stao na 30, a Juki Išikava na 22.\n\n\n\nU četvrtfinalu će Francuska igrati protiv evropskog šampiona - Italije.\n\nSigurni su bili Francuzi na početku meča, napadali su sa krajeva i kroz sredinu. Uz dobar blok i manji broj grešaka, sigurno su došli do prvog seta.\n\nUpornost je Japancima dala rezultata u nastavku. Odlično su pokrivali polje, limitirali su rivala u napadu, pa su predvođeni sjajnim Nišidom izjednačili u setovima.\n\nNa startu trećeg perioda se povredio Tili, pa je Đani bio prinuđen da na teren pošalje Klevenoa. Olimpijski šampioni su su se malo mučili na prijemu i u organizaciji napada, ali su uz raspoloženog Bojera ponovo poveli u setovima.\n\nNisu odustajali odbojkaši Japana, bili su hrabri i odlučni. Napadali su svaku slabu tačku protivnika, igrali su brzo, atraktivno, te prilično lako došli do tajbrejka.\n\nNastavila je azijska selekcija u svom ritmu i povela je 4:1. Ipak, važne poene za „galske petlove“ osvojio je Kleveno, koji je svom timu doneo preokret i 7:6. Šinenjez je bio na visini zadatka i bilo je 13:11. Ipak, uz dobar blok je Japan stigao do izjednačenja.\n\n\n\n\"Poništena\" je i meč lopta olimpijskog šampiona, a onda je Ngapet pogrešio i japanski tim je imao šansu da dođe do pobede. Ipak, nije bio precizan sa servis linije Išikava. Spetljali su se Francuzi u narednom poenu, ali je Le Gof uspeo da spusti loptu za novu meč loptu.\n\n\n\nBorili su se Japanci do kraja, ali je posle dobre odbrane, sjajni Ngapet zakucao loptu u teren za veliku pobedu.",
    "JAPAN RAZVIJA HIPERSONIČNO ORUŽJE: Rekordna izdvajanja za vojsku zbog navodne pretnje Kine i Severne Koreje": "Izmišljate razloge za svoje nezadovoljstvo. Možda su vaši planovi bili preambiciozni pa deo uspeha koji je ostvaren ne doživljavate kao nešto pozitivno. Ako niste dobili sve, za vas je to kao da niste dobili ništa. Ne preterujte.",
    "ПРВА ПОДРШКА ЈЕНУ ЗА 24 ГОДИНЕ: Растући трошкови увоза отежавају економију Јапана": "",
    "Јапан: Казненим мерама до бољег одговора на заразне болести": "",
    "Фудбалери Јапана победил САД у пријатељском мечу": "",
    "SPREMA SE UDAR, JAPAN POKRENUO VOJNI PROCES OPASAN PO RUSIJU!? Vašington prvi stao uz Tokio, ali uz Moskvu su Kina, Severna Koreja...": "Sjedinjene Države guraju Japan da potpuno napusti vojna ograničenja. Ovo je izjavila zvanična predstavnica ruskog Ministarstva spoljnih poslova Marija Zaharova. Prema njenom mišljenju, američki ambasador Ričard Emanuel „na sve moguće načine hvali“ predlog japanskog premijera Fumija Kišide da se značajno poveća i odbrambeni budžet zemlje i njen vojni potencijal.\n\n- Šef vlade Japana, priznao je mogućnost nanošenja preventivnih udara na neprijateljske baze, u okviru revizije strategije nacionalne odbrane. Umesto da obuzda takva revanšistička osećanja tokijske elite, Vašington, kroz usta svog ambasadora, otvoreno gura Japan da potpuno odustane od ograničenja u vojnoj sferi - kaže Zaharova.\n\nRanije su mediji preneli, da japanske vlasti razmatraju mogućnost povećanja broja krstarećih raketa dugog dometa, na nekoliko hiljada. Kako je vojni analitičar Igor Korotčenko, rekao- „Vojne ambicije Tokija izazivaju zabrinutost u Rusiji i drugim zemljama“.\n\n- Naravno, videli smo aktivnu militarizaciju Japana poslednjih godina. Upozorenje Zaharove ukazuje da proces ide u opasnom pravcu - rekao je izvor.\n\nNaravno, ruski planovi za vojnu izgradnju će uzeti u obzir pretnje, koje predstavljaju planovi Tokija. To se posebno odnosi na razvoj Istočnog vojnog okruga i Pacifičke flote.\n\nPrema rečima Korotčenka, o opasnosti će voditi računa i Kina i Severna Koreja. Moguće je da će ove dve zemlje udružiti snage sa Rusijom, kako bi obuzdale rastući japanski militarizam.\n\n- Ovo je uobičajen problem. Koalicionim odlukama moguće je balansirati odnos snaga u regionu. Rusija i Kina već aktivno izvode zajedničke vežbe. Postoji potreba za razmenom obaveštajnih podataka o Japanu - naglasio je rezervni pukovnik.\n\nAktuelna politika Tokija je još jednom pokazala da je zaista potrebno pomno pratiti Japan.\n\nPošaljite nam vest, fotografiju ili snimak na 0648482459\n\n\n\nPratite nas na društvenim mrežama\n\n",
    "Кошаркашице Србије против домаћина Аустралије на Светском првенству у Сиднеју": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "JAPAN POSREDUJE: SAD i Južna Koreja jačaju saradnju u odbrani protiv moguće provokacije Severne Koreje": "Izmišljate razloge za svoje nezadovoljstvo. Možda su vaši planovi bili preambiciozni pa deo uspeha koji je ostvaren ne doživljavate kao nešto pozitivno. Ako niste dobili sve, za vas je to kao da niste dobili ništa. Ne preterujte.",
    "Пораз кошаркашица Србије од Аустралије у Сиднеју": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Наоружавање Токија компликује војнобезбедносну једначину у источној Азији": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Природне катастрофе и Канада: Олуја Фиона носи куће, такво невреме „досад није забележено\", кажу из полиције": "",
    "ЛИЗ ТРАС КРЕЋЕ У \"ОФАНЗИВУ\" НА ПЕКИНГ: Шта је британска премијерка радила на маргинама Генералне скупштине УН": "",
    "Шта кочи одлазак Ане из Крагујевца на лечење у Токио": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "СП: Србија после пет сетова победила Бугарску": "",
    "Гутерес: Ера нуклеарних уцена мора да се оконча; САД шаљу нову војну помоћ Украјини": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Чланице Г7 сагласне да наставе с подршком Украјини": "",
    "УАЕ шаљу свој први свемирски брод на Месец": "",
    "Каматне стопе Фед-а, Волстрит, валуте, приноси": "",
    "МИТРОВИЋ УШАО У ЛЕГЕНДУ: Србин у друштву Роналда, Месија, Пелеа... Јури икону Реала": "",
    "Јапанци помажу рестаурацију фресака у цркви Вазнесења": "",
    "Ванг: Односи САД и Кине пали на критичан ниво": "",
    "Геотермална изворишта у Србији јача од угља": "",
    "Брод Мисури исписао историју, окончао рат, али и уступио палубу Шер да сними спот": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Дан Моћних ренџера: Увек нови, са истим моћима": "",
    "КВОТЕ \"ПАДАЛИЦЕ\": Кладионице помажу и ове среде": "",
    "Канадски званичници: \"Фиона\" оставила невиђену пустош": "",
    "Путин: Многи желе да нам се прикључе": "",
    ": Раде Мароевић: Сви на море, цунами носача авиона – од Де Гола, Принца од Велса до Садата и Насера": "",
    "РУСИ ИПАК САРАЂУЈУ СА АМЕРИКАНЦИМА - У СВЕМИРУ: Спремни су да продуже споразум, али под једним условом": "",
    "Истраживања јавног мњења показују да на изборима побеђује италијанска десница предвођена Мелонијем": "",
    "Кишида за реформу УН: Пољуљан темељ међународног поретка": "",
    "АМБАСАДЕ БИ ПРАЈД БЕЗ ОБЗИРА НА ЦЕНУ: 22 државе врше притисак на Србију": "",
    "Енергетска криза: Седам начина на које се земље боре против раста цена": "",
    "Одбојкаши Србије победили и Тунис, у осмини финала СП против Аргентине": "",
    "ПОЧЕЛА ГЛОБАЛНА БИТКА ЗА ТПГ: Европа у паници шаље танкере у Азију, откупљује плаво гориво по \"лудим\" ценама": "",
    "Одбојкаши Србије у осмини финала СП против Аргентине": "Србија је групну фазу завршила са максималним учинком од три победе из исто толико утакмица.\n\nРедом су изабраници Игора Колаковића побеђивали Украјину, Порторико и Тунис.\n\nСрбија се пласирала у осмину финала, где ће се састати са селекцијом Аргентине.\n\nМеч осмине финала наши одбојакши играће 6. септембра.\n\nУколико савлада Аргентину, Србија ће у четвртфиналу на победника меча Иран - Бразил.\n\nПарови осмине финала:\n\nСловенија - Немачка\n\nИталија - Куба\n\nСАД - Турска\n\nПољска - Тунис\n\nХоландија - Украјина\n\nФранцуска - Јапан\n\nСрбија - Аргентина\n\nБразил - Иран",
    "Курсна листа за 21. септембар": "?????? ?????? ?????? ?????? ?????? ??????\n\n° C ° C ° C ° C ° C ° C",
    "Горан Николић: Америчка стратегија економског обуздавања Кине и растући ризик од Врућег рата": "После економског отварања крајем седамдесетих, Кина је постала идеално тржиште за америчке корпорације које су остваривале енормне профите. Привредни раст најмногољудније земље осамдесетих и деведесетих, чија се економија током тих година осмостручила, тада није посматран као изазов доминацији Вашингтона који је управо у то време био на врхунцу моћи. Међутим, аналитичари а затим и америчка политичка елита, суочени са државним руководством у Пекингу које није било склоно да се уклапа у вашингтонске визије у погледу тога шта је слободна и фер трговина или какав би политички систем земље требало да буде, почињу да показују знаке „забринутости\" за будући развој Кине. Ипак, огромна зарада бројних западних корпорација, односно њихови снажни лобији, омогући су да се питање ризика који успон Пекинга носи за доминацију Вашингтона не актуелизује у мери да утиче на креирање политике у Белој Кући. Велика рецесија 2008-2009, односно проактивна фискална политика Пекинга која је смањила терет кризе за Запад, додатно је ублажила критичке тонове у вези са третманом страних компанија у Кини или питање Ујгура. Ипак, огромна зарада бројних западних корпорација, односно њихови снажни лобији, омогући су да се питање ризика који успон Пекинга носи за доминацију Вашингтона не актуелизује у мери да утиче на креирање политике у Белој Кући Ипак, с почетком друге деценије овог века западни медији, политиколози, активисти за људска права и политичке елите почињу да показују све снажније знаке незадовољства економским и политичким развојем у Кини. Иако се инсистира на формалним замеркама у погледу стања политичких слобода и људских права (посебно у Синкјангу) или кинеских трговинских ограничења и субвенција државним предузећима који нарушавају правила конкуренције, кључни разлог повећаног притиска на Пекинг је сасвим други. Наиме, спознаја деривирана из екстраполације тренда дотадашњег економског раста (који, почевши од 1980, просечно годишње износи невероватних 9%, што је створило у историји цивилизације невиђену економско-социјалну трансформацију за друштво те величине), да би Кина релативно брзо могла да постане водећи глобални актер, укључила је аларме у Вашингтону. Прослава 100. годишњице оснивања Комунистичке партије Кине, у Пекингу, 1. јула 2021. Бројни теоретичари међународних односа, од Пола Кенедија до Џона Миршајмера, упозоравали су да се економска моћ временом по правилу претвара у војну доминацију. Вашингтонске елите, као и Запад посматран у целини, навикли су на свет у коме владају правила базично скројена по њиховој мери, или која се не морају стриктно поштовати ако су у колизији са њиховим интересима. Последично, помисао да би моћ да се одређују глобални приоритети могла бити драматично редукована, односно да би неко изван „изабраног круга\" могао у извесној мери да одлучује у доменима који би могли да утичу на начин живота привилегованих елита на Западу, постала је онеспокојавајућа. Подржаваоци ове политике веровали су да ће амерички притисак снажно успорити кинеску извозну машину, док ће „reshoring\" (повратак радних места у САД) додатно ослабити кинеску индустријску базу Повезано с тим, долази до интернационализације и „медијске обраде\" многих питања везаних за методе којима се постиже економски раст у Кини, док су људска права, и посебно положај мањима у тој земљи, све чешће постајала тема у западној штампи. Успоравање раста Кине Долазак Доналда Трампа на власт у САД 2016. године само је оголио ствари. Ускоро, јула 2018, Трамп је објавио трговински рат Кини, у почетку се надајући да ће форсирањем Пекинга да смањи трговински суфицит побољшати америчке економске перформансе. Подржаваоци ове политике веровали су да ће амерички притисак снажно успорити кинеску извозну машину, док ће „reshoring\" (повратак радних места у САД) додатно ослабити кинеску индустријску базу. Бајден је практично наставио политику свог претходника, али уз координиран приступ са ЕУ и англосаксонским државама. Истина, питања трговинског дефицита (који се упркос свему повећавао, јер је исти последица мањка штедње у САД) стављена су у други план, прешавши на наметања ограничења Пекинга да увози америчку високу технологију. Амерички председник џо Бајден на виртуелном састанку са кинеским председником Сијем Ђинпингом, 15. новембра 2021. Да ли је Вашингтон коначно нашао Ахилову пету Пекинга или су се основни генератори деценијски снажног раста Кине делимично исцрпели, за сада није јасно. Али низ економских података указује да се земља суочава са снажним успоравањем раста, превасходно услед кризе тржишта некретнина и локдауна великих индустријских и транспортних центара Да ли је Вашингтон коначно нашао Ахилову пету Пекинга или су се основни генератори деценијски снажног раста Кине делимично исцрпели, за сада није јасно. Али низ економских података указује да се земља суочава са снажним успоравањем раста, превасходно услед кризе тржишта некретнина и локдауна великих индустријских и транспортних центара. Све ово изазива проблеме у ланцу снабдевања на глобалном нивоу, што повратно негативно утиче на индустријску активност у земљи. Повезано с тим, кинеска централна банка је неочекивано средином августа, по други пут у 2022, снизила каматне стопе, након што су економски подаци указали на нове проблеме привреде. Ове године очекује се да Кина забележи повећање производње од тек 3%, док прогнозе за 2023. од око 5% нису много боље. То је за привреду навикнуту на знатно више стопе раста разочаравајуће, и поред тога што ће економија главног конкурента, САД, ове године бити у стагнацији, слично као и европска. Добрим делом повезано с претходне године уведеним драстичним повећањем ограничења за задуживање грађевинских корпорација, продаја некретнина у Кини је у јулу 2022. пала је за чак 29% међугодишње, док је обим започетих грађевинских радова мањи за невероватних 45%. Падају и цене некретнина, што је веома неуобичајено за земљу где су цене станова биле у деценијски дугом буму. На годишњем нивоу, у августу 2022. цене некретнина у 70 великих и средњих градова пале су за 1,3%. С тим повезано, можда и није велико изненађење да Кина има преко 50 милиона празних станова и милионе незавршених зграда услед банкротстава великих грађевинарских компанија. Градилиште у Пекингу Све ово представља велики проблем, будући да се чак 30% кинеског БДП генерише из сектора некретнина, двоструко више него у САД (крах на том тржишту послао је свет у кризу 2008-09). Према аналитичарима Citigroup Inc. финансијска зараза се толико проширила на сектор некретнина да су чак и грађевинске фирме подржане од стране државе изложене ризику од раста неплаћања обавеза. Наиме, у првој половини 2022. тешко наплативи зајмови су порасли са 24,3% укупних кредита за некретнине на крају 2021. на 29,1%. Оно што је посебно онеспокојавајуће јесте да се то углавном може приписати инвеститорима које контролише кинеска влада. У првих осам месеци 2022. Кина се суочава и са практичном стагнацијом малопродаје (пораст од тек 0,5%), као и релативно спорим повећањем индустријске производње (3,6%). Незапосленост младих (15-24 године) порасла је на рекордних 19,9%. Када је реч о дугорочним (структурним) изазовима за раст с којима се Кина суочава, то су, пре свега, неповољна демографија и низак поврат на улагања након година брзог развоја инфраструктуре Додатно, и поред отварања многих морских лука после локдауна, међународни промет се не враћа на пређашњи ниво. Поред тога, постоје јасни знаци да инвеститори, корпорације и квалификовани радници губе поверење у Кину, те су мултинационалне компаније попут Applea почеле да селе своју производњу у југоисточну Азију. Када је реч о дугорочним (структурним) изазовима за раст с којима се Кина суочава, то су, пре свега, неповољна демографија и низак поврат на улагања након година брзог развоја инфраструктуре. Објективне околности Драматично успоравање економских активности Кине последица је и објективних околности. Спор опоравак међународних ланаца снадбевања, и тиме индустријске производње у Кини, повезан је са ратом у Украјини али и с пандемијом. Суша праћена незапамћеним врућинама такође је фактор који је негативно утицао на кинески БДП, док је слабија екстерна тражња последица лоших перформанси западних економија. Теретни бродови у кинеској луци Женђијанг Локдаун великих градова у Кини јесте одлука кинеског руководства, али изнуђена, као и одсуство експанзивније монетарне политике. С тим повезано, очекује се да ће се Народна банка Кине до првог квартала 2023. суздржавати од даљег монетарног попуштања, посебно због депресијације јуана. Слабљење ренмимбија према долару (за скоро 8% међугодишње 20. септембра 2022), и поред напора кинеске централне банке да тај тренд ублажи, носи са собом више негативних него позитивних последица. С тим је делимично повезано и опадање девизних резерви, иако су оне, са преко три хиљаде милијарди долара (махом у западним обвезницама, акцијама и банкарским депозитима), и даље убедљиво највеће на свету. Пад јуана према долару у последњих 12 месеци Последично, водећи кинески берзански индекс, CSI 300, опао је за чак 18,4% међугодишње закључно са 20. септембром 2022, преко два пута више од америчког „Даун Џонса\" (DJIA) или водећег паневропског индекса EuroFirst 300 у истом периоду. Међугодишњи пад водећег индекса кинеске берзе Кључни кинески сектори су у ризику да изгубе уговоре у САД, будући да су, од биотехнологије до електричних возила, акције водећих кинеских произвођача у паду као последица све интензивнијх америчких напора да обезбеде домаће (или „пријатељске\") ланце снабдевања. Међугодишњи пад водећег индекса америчке берзе „Даун Џонса“ Дакле, иако је глобална економија од почетка пандемије постала зависнија од Кине (која је од великих привреда остварила највећи кумулативни раст током 2020-2021), негативна геополитичка клима ипак има већи утицај, посебно након погоршања односа са САД повезаног с посетом Тајпеху председнице америчког Конгреса Ненси Пелоси. Јасно је да ће политика Вашингтона, која безбедносне националне циљеве ставља испред економског резона, напоре кинеских компанија да преко ценовне конкуренције задрже западна тржишта чинити све тежим. Потези Беле куће којима се Кини све интензивније блокира приступ high-tech технологијама, све више погађају кинеске корпорације. Индикативно је да и кинески IT стручњаци очекују да ће развој домаћег сектора вештачке интелигенције бити значајно успорен у наредних неколико година услед нових америчких забрана на извоз опреме за чипове, упркос томе што ће кинески IT гиганти повећати трошкове на истраживање и развој (R&D) како би направили сопствене AI чипове, за шта ће им требати најмање пола деценије. Оно што је за Вашингтон пожељно јесте Пекинг који би се понашао слично Токију, који се након пораза 1945. никада није одлучније успротивио Америци. Индикативно је како су Сједињене Државе притисцима на Јапан у одређеним моментима драстично мењале економску политику те земље. Најпознатији је пример „Плаза споразума\", потписаног септембра 1985. у Њујорку, којим су министри финансија Француске, Западне Немачке, Јапана, Британије и САД-а, драстично девалвирајући долар у односу на јен и главне европске валуте, довели до тога да Јапан претрпи неколико „изгубљених деценија\" након тога. Наиме, вештачки јачајући јен, тај договор је драстично редуковао конкурентност јапанске привреде, те су компаније из те земље почеле да исељавају производњу у САД и другде. Фабрика \"Хуавеија\" у Чангџоу Иако Вашингтон није у могућности да употреби сличан притисак против Кине, чије руководство контролише своју валуту и платни биланс и добро разуме шта се тада десило Јапану, америчка администрација налази друга оружја за оне који се усуде да оспоре америчку надмоћ Иако Вашингтон није у могућности да употреби сличан притисак против Кине, чије руководство контролише своју валуту и платни биланс и добро разуме шта се тада десило Јапану, америчка администрација налази друга оружја за оне који се усуде да оспоре америчку надмоћ. Под маском заштите „економске сигурности\" (друго име за протекционизам), САД и Запад генерално, активно раде на подстицању повратка америчке производње кући. То имплицира да ће, због политичке сврсисходности, трговинске везе и производни ланци снабдевања који су еволуирали у складу са захтевима ефикасне међународне производње и дистрибуције, бити пред великим изазовом. Избегавање изолације Кинези извесно не седе скрштених руку. Напори да се домаћа високотехнолошка база унапреди већ дају одређене резултате, попут иницијалних успеха у производњи чипова од 7 нанометара. Поред тога, спроводи се стратегија „дуалне циркулације\" која се своди на јачање потенцијала домаће тражње. Пут кинеског председника у Самарканд средином септембра 2022. може се посматрати и као стратешки потез за слабљење америчког „окруживања\" земље преко ширења Шангајске организације за сарадњу (ШОС). Сусрет лидера Кине, Русије, Индије и централноазијских република у Самарканду извесно је приближио чланице ШОС-а у нешто што може личити на нови хладноратовски блок. Истина, фокус је био на енергетској сарадњи, будући да Пекинг намерава да повећа увоз нафте и гаса из Ирана и Русије, који су под санкцијама Запада, а има индиција да је постигнут споразум о изградњи гасовода „Снага Сибира 2\", по капацитету нешто већег од „Северног тока\". Слично ШОС-у, Кина покушава да и преко БРИКС-а повећа свој утицај. Индијски премијер Нарендра Моди, председник Казахстана Касим-Џомарт Токајев, председник Киргизије Садир Јапаров, председник Кине Си Ђинпинг, председник Узбекистана Шавкат Мирзијојев, руски председник Владимир Путин, председник Таџикистана Емомали Рахмон и пакистански премијер Шахбаз Шариф на 22. самиту Шангајске организације за сарадњу у Самарканду, 16. септембра 2022. Поред тога, Пекинг коришћењем своје економске снаге успева да упосли своје раднике, односно индустријску базу, и тиме повећа извоз. Индикативне су активности кинеских интернационалних банака (AIIB, BRICS Development Bank), које обилно кредитирају земље које се одлуче да ангажују кинеске фирме на изградњи инфраструктуре или фабричких постројења. „Пут свиле\", 900 хиљада милијарди долара вредан пројекат, начин је којим Кина покушава да укључи превасходно земље Трећег света у своју орбиту. Пекинг је веома активан у напорима да спречи деглобализацију, упркос активностима Вашингтона усмереним на „раздвајање\" (decoupling). На пример, упркос томе што је у недавном Блумберговом извештају наведено да компаније из иностранства „истичу планове\" за премештање производње из Кине, због разлога попут рестриктивних мера поводом корона вируса, подаци из различитих извора показују да је ситуација далеко сложенија. Наиме, Кина је током претходне година имала скоро 60 великих ино-пројеката у производном сектору, остваривши 2021. прилив ино-капитала вредан 164 милијарде долара, чиме је постављен нови рекорд. У извештају истраживачке организације Rhodium Group наводи се да неколико великих корпорација из Европе, посебно из Немачке, заправо „удвостручавају своје напоре\" у погледу улагања у Кину. Додатно, Пекинг већ дуже од деценије ради на интернационализацији своје монете. Корак у том правцу је недавни договор Гаспрома и CNPC-а да са долара пређу на плаћање гаса у рубљама и јуанима. Кинески председник Си Ђинпинг, руски председник Владимир Путин и председник Узбекистана Шавкат Мирзијојев на самиту Шангајске организације за сарадњу у Самарканду, 16. септембра 2022. Поглед на долар као оружје САД снажно је ојачан од рата у Украјини и пратећих санкција, које су, као и ембарго Ирану 2018, укључивале забрану коришћења долара. На руку кинеској монети иде и најава Москве с почетка септембра да се разматра куповина 70 милијарди америчких долара у јуанима и другим „пријатељским\" валутама како би се спречио даљи раст рубље. Додатно, највеће руске банке (Сбербанк, ВТБ) продубиле су своје везе са кинеским валутним и финансијским системом. Планови за раздвајање Decoupling, раздвајање економија САД и Кине, добио је нови моментум средином септембра када је Бајден издао извршну наредбу којом је Комитету за страна улагања наредио да појача контролу прекограничних послова у осетљивим областима као што су вештачка интелигенција, квантно рачунарство и биотехнологија. То је последица растућих напора Беле куће да одвоји своје ланце снабдевања и финансијска тржишта од кинеског утицаја, пошто су тензије између две државе достигле забрињавајући ниво, посебно око Тајвана. Недавно је сенатски комитет за спољне послове одобрио нацрт закона којим би се Тајпеху обезбедила директна војна помоћ од 6,5 милијарди долара. Како пише Financial Times, САД тек треба да развију детаљан акциони план за економске последице могућег сукоба око Тајвана и(ли) наставак раздвајања две највеће светске привреде. Није јасно како би САД и савезници задовољили потражњу за чиповима ако би Кина извршила инвазију на Тајван, а исти случај је и са критичним медикаментима или кључним минералима. Тајванске заставе над Тајпејом на Дан државноси Тајвана, 7. октобра 2021. Оно што је извесно јесте да Вашингтон има иницијалне планове да искључи кинеске ланце снабдевања и креира нова тржишта, што није неизводљиво будући да су САД у власништву већине врхунских технологија, укључујући и оне за прављење чипова Оно што је извесно јесте да Вашингтон има иницијалне планове да искључи кинеске ланце снабдевања и креира нова тржишта, што није неизводљиво будући да су САД у власништву већине врхунских технологија, укључујући и оне за прављење чипова. Индикативно је усвајање закона почетком августа (тзв. „CHIPS Law\"), који подстиче компаније да успоставе фабрике чипова у САД уместо у Кини, као и да се формира „Чип 4\", тзв. „чип алијанса\" у Азији, која подразумева и отказивање пословних партнерстава са Кином. Додатно, Вашингтон је недавно забранио извоз опреме за полупроводнике у Кину од стране врхунских произвођача Nvidia и AMD. Најважније, Бајден је 9. септембра потписао закон којим се предвиђа 54 милијарде долара субвенција и пореских олакшица америчким произвођачима чипова у наредних пет година. И земље Европске уније полако следе курс САД. Немачко министарство економије разматра смањење подршке (државне инвестиције и извозне гаранције) за компаније које послују у Кини. Ипак, упркос томе европски гиганти као што су немачки БАСФ и швајцарски АББ покрећу велике нове фабрике у Кини, док француски Ербас „краде\" кинески тржишни удео од Боинга, пркосећи на тај начин decouplingu. Заставе Кине и ЕУ испред Европске привредне коморе у Пекингу Суочена са могућом несташицом „нафте 21. века\" - чипова - Кина мобилише националне ресурсе за постизање продора у основним технологијама, углавном у развоју чипова, софтвера и индустријских материјала. Јасно је да Пекинг више не може да рачуна само на тржишне механизме за напредак у технологији полупроводника. Наиме, док приватни инвеститори често дају предност профиту уместо технолошким резултатима, Кина је спремна да усмери јавне ресурсе ка критичним технологијама. Будући да су већ коришћене државне инвестиције да се пробију технолошка уска грла у ваздухопловству и другим стратешким секторима, неопходно искуство за то постоји. Растући ризик од „врућег рата\" Неспремност Запада да прихвати веће учешће Кине и других земаља у развоју, сходно њиховој привредној моћи, у управљању глобалном економијом, последица је процене водећих центара моћи да би већа инволвираност Пекинга, Москве, Делхија и других незападних престоница отежала и успорила одлучивање, и што је најважније, донешене одлуке учиниле мање бенефицијарним за Запад. Пошто Пентагон процењује да је Кина способна да блокира Тајван, Вашингтон разматра опције за пакет санкција како би одвратио Пекинг од инвазије, а ЕУ је под дипломатским притиском да учини исто. Кинески лидери схватају да ће војне сукобе можда бити тешко избећи ако се жели уједињење. Стога продори у домаћој технологији, како би се ојачала национална безбедност, постају приоритет, а с тим је повезана изграња „тврђаве Кине\", која подразумева самодовољност у технологији, енергетици, производњи хране и финансијама. Неспремност Запада да прихвати веће учешће Кине и других земаља у развоју, сходно њиховој привредној моћи, у управљању глобалном економијом, последица је процене водећих центара моћи да би већа инволвираност Пекинга, Москве, Делхија и других незападних престоница отежала и успорила одлучивање, и што је најважније, донешене одлуке учиниле мање бенефицијарним за Запад. Имајући у виду технолошку и војну супремацију САД и савезника, процена је да се данашњи глобални систем може још дуго одржати уз евентуално маргиналне уступке. Моралну основу за своје понашање Вашингтон налази и у бројним примерима „нефер\" трговинске праксе путем којих је Кина, на пример, дошла до доминације у светској производњи челика или соларних ћелија. Повезани са намером да се ојача глобална позиција Беле куће јесу и покушаји да се одређене земље минимално инволвирају у западне структуре како би се осујетило њихово груписање са Кином и Русијом. На пример, постоје знаци да Индија, која је већ партнер САД, Аустралије и Јапана у QUAD-у, ради на decoupling-у од Кине, што је део инцијативе да се уз помоћ инвестиција из западних земаља изгради индустријска база Индије као алтернатива кинеској. Аустралијски премијер Ентони Албанез, председник САД Џо Бајден, јапански премијер Фумио Кишида и индијски премијер Нарендра Моди на самиту QUAD-a у Токију, 24. маја 2022. Имајући у виду неспремност две стране да краткорочно поднесу огромне трошкове последичног разбијања глобалних ланаца снадбевања, веома је могуће да обема земљама одговара да барем што више одложе оно што им се чини неизбежним Неспремност Запада да глобално управљање праведније распореди има негативне реперкусије за већи део светске популације. На пример, ако дође до reshoring-а, инфлација ће, услед неадекватне алокације ресурса, тј. виших трошкова, неизбежно постати укорењенији и дуготрајнији феномен, будући да ће прекиди у ланцу снабдевања одражавати промене у основним трговинским и економским структурама, а не привремене застоје, попут оних изазваних пандемијом или ратом у Украјини. То ће, услед убрзане инфлације на глобалном нивоу, условити знатно више трошкове производње и последично успоравање раста стандарда најсиромашнијих слојева становништва. С тим повезано, питања од највећег глобалног интереса биће све више потискивана. Тако ће за планету изазов много значајнији од оних валутних, трговинских, економско-безбедносних - борба против климатских промена - бити све више у другом плану. И Кина и САД (и ЕУ) разумеју да би много изгубиле ако би се трговина и токови капитала раздвојили. Међутим, безбедносни императиви практично гурају две највеће глобалне силе ка економском раздвајању. Имајући у виду неспремност две стране да краткорочно поднесу огромне трошкове последичног разбијања глобалних ланаца снадбевања, веома је могуће да обема земљама одговара да барем што више одложе оно што им се чини неизбежним. (РТС)"
}