{
    "Privacyinstellingen op VI.nl": "Voetbal International\n\nHeb je Adblockers aan staan of gebruik je een private browser?\n\nWelkom bij Voetbal International!\n\nVoordat je verder gaat hebben wij je cookievoorkeuren nodig.\n\nHet menu waarop je deze kunt instellen kan niet worden geladen, wellicht doordat je een Adblocker of private prowser gebruikt.\n\nSwitch naar een reguliere browser of schakel de Adblocker uit om je voorkeuren aan te geven, waarna je toegang tot de site verkrijgt.\n\nVeel leesplezier!\n\n\n\nVervers",
    "Spanje geeft koppositie weg, Portugal profiteert ondanks ongelukkige Ronaldo": "ANP\n\nNOS Voetbal • zaterdag, 22:39 Spanje geeft koppositie weg, Portugal profiteert ondanks ongelukkige Ronaldo\n\nPortugal heeft zaterdag uitstekende zaken gedaan in de Nations League. De ploeg van Cristiano Ronaldo won simpel op bezoek bij Tsjechië (0-4) en nam de koppositie in de groep over van Spanje, dat in eigen huis verloor van Zwitserland (1-2).\n\nPortugal en Spanje vechten aankomende dinsdag in een onderling duel uit welk land de eindronde van de Nations League mag spelen.\n\nZes spelers van Barcelona\n\nSpanje, dat aantrad met zes spelers van FC Barcelona, liet tegen Zwitserland zien dat er nog flink wat werk aan de winkel is voor het WK over twee maanden. De Spanjaarden hadden veelvuldig de bal, maar het geschuif leidde zelden tot een kans.\n\nZwitserland was een stuk effectiever. Manuel Akanji wist de eerste kans van de Zwitsers gelijk te verzilveren. De verdediger van Manchester City kopte de bal uit een hoekschop goed naar de grond en passeerde zo doelman Unai Simón.\n\nANP Manuel Akanji laat doelman Unai Simón kansloos\n\nNa rust kwam Spanje frisser voor de dag en Jordi Alba kon na een prachtige aanval over meerdere schijven de gelijkmaker binnenrammen. Lang kon de ploeg van bondscoach Luis Enrique niet genieten van het doelpunt, want Breel Embolo frommelde niet veel later de 1-2 binnen.\n\nZwitserland bezorgde de Spanjaarden zo de eerste thuisnederlaag in 23 duels.\n\nUitblinker Dalot\n\nPortugal had het in het eerste gedeelte moeilijk met de stugge Tsjechen, maar na een halfuur brak Diogo Dalot de ban. De rechtsback van Manchester United zette de aanval zelf op en kon zijn eerste interlanddoelpunt binnenschieten na goed terugleggen van Rafael Leão.\n\nEven daarvoor was Cristiano Ronaldo in stevige botsing gekomen met Tomáš Vaclík. De doelman probeerde de bal weg te slaan, maar raakte vervolgens Ronaldo hard in het gezicht. De Portugese superster viel daarna bloedend op de grond, maar kon niet veel later met een een pleister op zijn neus weer verder.\n\nPro Shots Cristiano Ronaldo met bebloed gezicht\n\nBruno Fernandes verdubbelde in de extra tijd van de eerste helft de score. Na een uitstekende voorzet Mário Rui kon de middenvelder de bal binnenlopen.\n\nGeen vuiltje aan de lucht voor Portugal, maar Tsjechië kreeg een minuut na het doelpunt van Bruno Fernandes de uitgelezen mogelijkheid om terug te komen in de wedstrijd. De ongelukkige Ronaldo kreeg de bal op zijn hand na een hoekschop van de Tsjechen en de bal ging op de stip.\n\nSchick faalt\n\nPatrik Schick, die op het EK nog een werelddoelpunt maakte door de bal vanaf 45 meter binnen te schieten, kreeg het vanaf elf meter niet voor elkaar om te scoren. Hij jaagde de bal hoog over.\n\nHet werd uiteindelijk de wedstrijd van Dalot, na de 0-1 nam hij ook de 0-3 voor zijn rekening. Op de rand van het zestienmetergebied legde hij aan en schoot hij de bal vakkundig binnen. Diogo Jota zorgde tien minuten voor tijd voor het slotakkoord: 0-4.\n\nIsraël promoveert Israël is gepromoveerd naar de A-league, de hoogste divisie in de Nations League. De ploeg van bondscoach Alon Hazan won in Tel Aviv met 2-1 van Albanië en kwam in groep 2 van de B-divisie op 8 punten en is niet meer in te halen. In groep 2 zitten maar drie in plaats van vier ploegen, omdat Rusland werd verbannen uit de Nations League vanwege de inval in Oekraïne.",
    "Trips naar Zwitserland, Portugal en Estland voor Heroes Den Bosch": "Heroes Den Bosch is in de groepsfase van de FIBA Europe Cup ingedeeld bij het Zwitserse Fribourg Olympic, het Portugese FC Porto en BC Pärnu Sadam uit Estland. Dat staat vast nu de kwalificaties voor de Europese basketbaltoernooien erop zitten.\n\nFribourg en Pärnu sneuvelden net zoals Heroes afgelopen week in het kwalificatietoernooi voor de Champions League. FC Porto was al verzekerd van een plaats in groep C van de FIBA Europe Cup.\n\nLees ook Geen Champions League voor Heroes Den Bosch, Unicaja Malaga blijkt veel en veel te sterk\n\nHeroes begint de groepsfase op woensdag 12 oktober met een uitwedstrijd tegen Fribourg. Een week later wacht de eerste Europese thuiswedstrijd in De Maaspoort, tegen Pärnu.\n\nDe uitwedstrijd tegen FC Porto staat gepland op dinsdag 25 oktober, maar Heroes heeft inmiddels bij de Portugese club een verzoek in gediend om dat duel een dag op te schuiven. Als dat lukt heeft de Bossche landskampioen een dag langer rust na het competitieduel bij ZZ Leiden op zondag 23 oktober. ,,Mocht de wedstrijd bij FC Porto niet verschoven kunnen worden dan kunnen we altijd nog kijken of we het duel met Leiden kunnen verschuiven”, zegt technisch manager Roel van de Graaf van Heroes.\n\nBasketballes\n\nHeroes begint aan de FIBA Europe Cup met als doel de eerste groepsfase door te komen. Afgelopen vrijdag kreeg de Bossche ploeg in de kwalificaties voor de Champions League nog basketballes van het Spaanse Unicaja Malaga: 114-58. ,,Maar”, oordeelde coach Erik Braal, ,,dat was een ploeg van een kaliber dat we dit seizoen niet meer tegen zullen komen.”\n\nDe ambitie van Heroes om Champions League te gaan spelen blijkt dus nog te hoog gegrepen. ,,Dit was wel een paar niveau’s hoger dan wij gewend zijn”, aldus Braal. ,,Al is Unicaja Malaga wel een hele goede ploeg. Ik denk ook een van de kanshebbers om dit seizoen de Champions League uiteindelijk te winnen.”\n\nIn de FIBA Europe Cup moet Heroes aanmerkelijk beter kunnen presteren. Vorig seizoen wist de Bossche ploeg twee van de zes groepswedstrijden te winnen. Om verder te komen zullen er dit seizoen wel meer duels gewonnen moeten worden.\n\nBenfica\n\nOpmerkelijk: vorig seizoen ontmoette Heroes in de groepsfase Benfica. Daarvan werd toen in Lissabon gewonnen en in Den Bosch verloren. Nu wacht er dus een dubbele ontmoeting met de basketbaltak van die andere grote Portugese ominisportvereniging: FC Porto.\n\nMaar het vizier van Heroes gaat nu eerst op eigen land. Komende woensdag is in De Maaspoort de wedstrijd om de Nederlandse Supercup tegen bekerwinnaar Donar Groningen (). Zondag wacht het eerste competitieduel, op bezoek bij Landstede Hammers in Zwolle (14.00 uur).\n\nEuropees programma Heroes, FIBA Europe Cup, groep C:\n\nWoensdag 12 oktober: Fribourg Olympic (Zwi) - Heroes Den Bosch\n\nWoensdag 19 oktober: Heroes Den Bosch - BC Pärnu Sadam (Est)\n\nDinsdag 25 oktober: FC Porto (Por) - Heroes Den Bosch (wedstrijd wordt mogelijk een dag opgeschoven)\n\nWoensdag 2 november: Heroes Den Bosch - Fribourg Olympic (Zwi)\n\nWoensdag 23 november: BC Pärnu Sadam (Est) - Heroes Den Bosch\n\nWoensdag 30 november: Heroes Den Bosch - FC Porto (Por).",
    "Cerny verliest als invaller met Tsjechië ruim van Portugal": "Voor Tsjechië stond zaterdagavond een zogeheten ‘zes punten wedstrijd’ op het programma. De Tsjechen speelden in de Nations League tegen Portugal. Bij winst zou er mee kunnen worden gedaan om groepswinst, bij verlies moet er in de laatste wedstrijd worden gestreden tegen degradatie uit League A.\n\nHet werd het tweede scenario voor de nationale ploeg waar Cerny en Sadílek hun interlands voor spelen. Portugal was een maatje te groot voor de Tsjechen. In het Sinobo Stadium in Praag kwamen de Portugezen na een halfuur spelen op een 1-0 voorsprong. Vlak voor rust verdubbelde Fernandes de voorsprong naar 2-0. Even daarvoor had Schick voor de Tsjechen een penalty gemist.\n\nIn de tweede helft maakte Dalot al snel de 3-0. Daarna was het de beurt aan Cerny om in te vallen. De Tukker verving in de 64e minuut het talen Hlozek van Bayer 04 Leverkusen. De aanvaller van FC Twente kon echter niet zijn stempel drukken en zag in de 82e minuut Diogo Jota de 4-0 op het scorebord zetten. Hier bleef het bij.\n\nVoor Tsjechië breekt nu de allesbepalende wedstrijd tegen Zwitserland aan. De Tsjechen staan onderaan in de poule met vier punten. De Zwitsers hebben er twee meer. Tsjechië moet winnen om degradatie naar League B te voorkomen. Hierin kan bondscoach Silhavy niet beschikken over Sadílek. Hij is door zijn blessure niet opgeroepen voor het nationale elftal.",
    "Waterpolosters ZVL-1886 naar Portugal voor kwalificatieduels in Champions League": "Leiden\n\nDe waterpolosters van ZVL-1886/Center komen ook komend seizoen uit in Europa. De ploeg van coach Iefke van Belkum speelt van 17 tot en met 20 november de eerste kwalificatieronde van de Champions League in het Portugese Paços de Ferreira.\n\nIn het stadje ten oosten van Porto komt ZVL-1886 uit tegen Pacense Aquatic Club (Portugal), CN Mataró (Spanje), Olympic Nice (Frankrijk) en Vouliagmeni NC (Griekenland) in groep A. De drie beste ploegen per poule plaatsen zich voor de volgende ronde. De overige ploegen vervolgen hun Europese avontuur in de Euro Cup.\n\nDe meeste tegenstand kunnen de Leidse waterpolosters verwachten van CN Mataró en Vouliagmeni NC. De Nederlandse internationals Vivian Sevenich en Simone van de Kraats staan onder contract bij de Spaanse topploeg.\n\nZVL plaatste zich niet voor de kwalificatieronde op basis van de competitieresultaten maar schreef zich net als vorig seizoen in voor het Europese toernooi. Een jaar geleden kwamen de Leidse polosters uit in de voorronde van de Euro League. De ploeg van Van Belkum verloor in het Italiaanse Ostia vier van de vijf wedstrijden.",
    "Matthijs runt een B&B in Portugal: ‘Mensen komen hier ’s ochtends samen in de kroeg’": "Wat doe je als je niet weet wat je moet doen na het afronden van je studie? Ga je werken? Of toch nog een studie volgen? Veenendaler Matthijs Heuvelman (39) had ook geen flauw idee. Uiteindelijk koos hij ervoor om samen met zijn vriendin naar Portugal te emigreren. Ze runnen nu alweer 15 jaar een B&B: Casa Porta Azul. “Het klimaat is heerlijk, de omgeving is prachtig en de mensen ken ik nergens vriendelijker dan hier in Portugal.”\n\nAdvertentie wordt geladen…\n\n“We wonen in het plaatsje Boliqueime. Dat ligt op een kleine twintig minuten van Faro. Al zal er bij de jeugd eerder een belletje rinkelen als ik zeg dat we twintig minuten vanaf Albufeira wonen”, zegt Matthijs.\n\nGeen plannen\n\nDe Veenendaler vertrok in 2007 samen met zijn vriendin (nu zijn vrouw) Sylvia naar Portugal. Inmiddels hebben ze twee dochters: Sophie en Sara. Of ze dit avontuur van tevoren helemaal uitgestippeld hadden? Zeker niet! “Sylvia en ik leerden elkaar kennen in Breda. We studeerden allebei Vrijetijdsmanagement aan de NHTV. Steeds stelden we elkaar de vraag wat we na onze studie gingen doen. Samenwonen? En waar gaan we werken? Zoveel vragen waar we nog geen antwoord op hadden. We waren ook nog maar 23 jaar”, vertelt Matthijs.\n\nRestaurant runnen in het buitenland? Nooit.\n\nOm maar eens antwoorden te vinden op die vragen besloot het stel een weekje op vakantie te gaan naar Portugal. “Ik was er nog nooit geweest en werd op slag verliefd. De mensen, de geuren, het eten, de kalmte. Het was één grote verrassing”, vertelt Matthijs enthousiast. “We besloten om nog eens te gaan. Dit keer namen we mijn ouders mee. Op een dag liepen we naar een restaurant en kwamen we onderweg langs een ander restaurant. Deze stond te koop. Mijn ouders vroegen of het runnen van een restaurantje in het buitenland niet iets voor ons zou zijn na de studie. Ons antwoord was vrij duidelijk: ‘Nee, nooit!'” Maar het zaadje was volgens Matthijs geplant.\n\nAdvertentie wordt geladen…\n\nB&B Casa Porta Azul\n\nHet werd alleen geen restaurant. Het stel is alweer 15 jaar trotse eigenaar van B&B Casa Porta Azul. Naast deze luxe B&B lieten Matthijs en Sylvia in 2013 ook Casa Da Aldeia bouwen. “Dit is een 4-persoons vakantiehuis met zwembad op één van de heuvels van Boliqueime. Je hebt hier prachtig uitzicht over zee en het dorpje Boliqueime.”\n\nLees verder onder de foto’s >\n\nB&B Casa Porta Azul (Foto: Casa Porta Azul) B&B Casa Porta Azul (Foto: Casa Porta Azul) Het zwembad van de B&B. (Foto: Casa Porta Azul) Het zwembad van de B&B. (Foto: Casa Porta Azul) Het terras van de B&B. (Foto: Casa Porta Azul) De slaapkamer van één van de comfort kamers. (Foto: Casa Porta Azul) Een kijkje in het penthouse. (Foto: Casa Porta Azul) 7 B&B Casa Porta Azul (Foto: Casa Porta Azul) B&B Casa Porta Azul (Foto: Casa Porta Azul) Het zwembad van de B&B. (Foto: Casa Porta Azul) Het zwembad van de B&B. (Foto: Casa Porta Azul) Het terras van de B&B. (Foto: Casa Porta Azul) De slaapkamer van één van de comfort kamers. (Foto: Casa Porta Azul) Een kijkje in het penthouse. (Foto: Casa Porta Azul)\n\nHoe de dagen van de B&B-eigenaren er zoal uitzien? “Onze dagen zijn tussen maart en november gevuld met het in de watten leggen van onze gasten. Ontbijt, lunches, diners en allerlei andere werkzaamheden zijn de zaken waar wij dagelijks erg druk mee zijn om het onze gasten zo veel mogelijk naar hun zin te maken.”\n\nLees verder onder de foto >\n\nVakantiehuis Casa da Aldeia. (Foto: Casa Porta Azul)\n\nDe sfeer is altijd goed\n\nVolgens Matthijs is het leven in Boliqueime compleet anders dan in Veenendaal. “De mensen die bij ons te gast zijn in de B&B zijn met vakantie, dus de sfeer is altijd goed. Verder leeft men in Nederland volgens een agenda. Je werkt vijf dagen per week, brengt de kids naar school en eet en sport na werk. Om iets te plannen met vrienden moet je weken van tevoren afspreken. Die agenda heb je hier gewoon niet”, zegt Matthijs. “Mensen komen ’s ochtends samen in de lokale kroeg en in de namiddag voor een borrel en koffie. Het leven is hier op straat. Dat is in Veenendaal niet.”\n\nWat Veenendaal wel heeft ten opzichte van het Portugese dorp? “De mogelijkheid om alles op de fiets te doen. Je hebt hier niks aan een fiets. Overal zijn heuvels. Voor winkels en grote boodschappen ga je naar een shoppingcentrum en voor snelle boodschappen kan je bij een – jawel – Lidl of ALDI terecht. Ons centrum bestaat uit twee koffiezaakjes, een kerk, bank, apotheek en in de omgeving wat kleine restaurants. Dat is niks in vergelijking met Veenendaal”, aldus Matthijs. “Maar op een vrije middag kunnen we lekker naar het strand. Daar moet je als Veenendaler toch weer een stuk voor rijden.”\n\nBolletjes na het stappen\n\nEén mooie herinnering aan Veenendaal opnoemen is haast onmogelijk voor Matthijs. Hij vertelt: “Het zijn er zoveel. Onbezorgd buiten op straat kunnen spelen als klein kind, voetballen met vrienden, stappen in Veenendaal (Basement, Friends, Markthuys), vervolgens door naar Amersfoort en om 7 uur ’s ochtends je fiets weer ophalen terwijl de markt werd opgezet bij de Oude Kerk. Dan kreeg je een zak bollen mee voor op de fiets naar huis, omdat de bakker vond dat je die wel kon gebruiken. De avondvierdaagse was ook altijd een groot feest, net als schoolvoetbal. Ik heb twee finales mogen spelen op Koninginnedag, wat ook altijd ontzettend gezellig was in Veenendaal.”\n\nAvondje El Rancho\n\n“Zodra ik in Veenendaal ben is één van de eerste dingen die ik bezoek de visboer. Ik ben dol op paling, Hollandse garnalen en haring. Verder probeer ik zoveel mogelijk af te spreken met vrienden, bij hen thuis of bij Hugo’s voor lekkere pannenkoeken. Ik slaap meestal een paar dagen bij mijn moeder en doe veel leuke dingen met haar of met mijn zus en haar gezin. Ik mis hen natuurlijk het allermeest aan Veenendaal”, vertelt Matthijs.\n\nEn wat er volgens hem écht niet kan ontbreken tijdens een bezoek aan zijn oude woonplaats? “Een avondje bij Restaurant El Rancho natuurlijk! Hier was ik vroeger kind aan huis. En als het even kan mag een bezoek aan de kroeg niet ontbreken. We eten en drinken dan het liefst wat bij Zeldzaam. In Boliqueime ben ik inmiddels wel echt thuis na 15 jaar, maar mijn hart ligt deels nog altijd in Veenendaal.”",
    "Dinosaurus met tot wel drie meter lange ribben opgegraven in Portugal": "De lange ribben hinten er voorzichtig op dat onderzoekers hiermee weleens de grootste dinosaurus van Europa op het spoor kunnen zijn.\n\nDe resten van de dinosaurus – die zo’n 150 miljoen jaar oud zijn – werden teruggevonden in Pombal, een stad gelegen in het midden van Portugal. Dat er ook in het hedendaagse Portugal ooit dinosaurussen hebben rondgelopen, is geen verrassing. Maar de enorme omvang van het exemplaar dat nu is teruggevonden, is dat zeker wel, zo vertelt onderzoeker Francisco Ortega aan Scientias.nl. “Dit Portugese exemplaar heeft een rib die wel drie meter lang is.”\n\nDe grootste?\n\nNog niet eerder zijn er in Europa zulke lange dinosaurusribben ontdekt. En dat doet voorzichtig vermoeden dat Ortega en collega’s weleens de grootste dinosaurus van Europa op het spoor kunnen zijn. Of in ieder geval de Europese dinosaurus met de meest indrukwekkende ribbenkast.\n\nOmvang\n\nHoe groot de (niet volledig teruggevonden) dinosaurus precies is geweest, blijft een beetje gokken. “Over het algemeen wordt de omvang van een dinosaurus geschat door deze te vergelijken met die van een reeds bekende, compleet teruggevonden dinosaurus met een vergelijkbare lichaamsbouw,” legt Ortega uit. “Dus als je alleen een stukje van een dinosaurusskelet hebt, dan kun je het vergelijken met hetzelfde stukje van het skelet van een reeds bekende, complete dinosaurus en zo – met behulp van een wiskundige vergelijking – de complete omvang ervan vaststellen.” In het geval van de dinosaurusribben die nu door Ortega en collega’s met zorg zijn blootgelegd, zou je hiertoe een vergelijking kunnen maken met de vrij bekende dinosaurus Giraffatitan. “Sommige restanten van het exemplaar dat in Portugal is teruggevonden zijn 113 procent groter dan die van Giraffatitan en als je voor Giraffatitan op een geschatte lengte van 22 meter komt, dan zou je de Portugese dinosaurus een geschatte lengte van 25 meter kunnen toedichten.”\n\nSoort\n\nTot welke soort de dinosaurus behoort, is op basis van de teruggevonden resten een stuk lastiger vast te stellen. “Het gaat waarschijnlijk om een Brachiosauridae,” stelt Ortega. Deze familie bestaat uit plantenetende dinosaurussen.\n\nAndere plantenetende dinosaurussen\n\nVaststaat dat de ontdekking van een dinosaurus die behoort tot de Brachiosauridae in Portugal niet heel opzienbarend is. “Van deze groep dinosaurussen wisten we reeds dat deze in het Boven-Jura in Portugal voorkwamen en er is zelfs een soort die we enkel uit Portugal kennen: Lusotitan. Daarnaast hebben we in de Pombal-regio (waar ook de dinosaurus met de drie meter lange ribben is ontdekt, red.) al dinosaurussen gevonden die waarschijnlijk aan de door ons teruggevonden dinosaurus verwant zijn en ook behoorlijk groot zijn. De ontdekking van zo’n type dinosaurus in dit gebied is dan ook niet heel verrassend. Wat wel verrassend is, is de omvang van sommige van de botten van het exemplaar dat we nu ontdekt hebben.”\n\nNieuwe ontdekkingen\n\nDat er nog meer grote dinosaurussen in het gebied op ontdekking wachten, is vrijwel zeker. “We zijn op dit moment zelfs bezig om nog twee dinosaurussen in de omgeving van Pombal op te graven. Ze zijn misschien niet zo groot als het exemplaar dat we recent hebben gevonden, maar het gaat wel om hetzelfde type dinosaurus.”\n\nDe vondsten zijn stuk voor stuk van grote waarde. Maar de ontdekking van een gigant zoals de dinosaurus waaraan de drie meter lange ribben toebehoort, blijft toch extra bijzonder. “We weten reeds dat er gigantische dinosaurussen onder de sauropoden te vinden waren en daar zijn wereldwijd ook genoeg voorbeelden van terug te vinden. De ontdekking van deze enorme dinosaurus stelt ons echter in staat om de grenzen van het gigantisme onder dinosaurussen verder te verkennen en de verspreiding van gigantische dinosaurussen in Europa, ten tijde van het late Jura beter te begrijpen.”",
    "Spanje verliest verrassend van Zwitserland en geeft koppositie uit handen aan overtuigend Portugal": "Spanje heeft zaterdagavond de koppositie in groep 1 van de A-divisie van de Nations League uit handen gegeven aan Portugal. De Spanjaarden verloren in eigen huis verrassend van Zwitserland (1-2), terwijl de Portugezen overtuigend wonnen bij Tsjechië (0-4). Dinsdag wacht tussen de twee landen een rechtstreekse clash om een ticket voor de Final Four.\n\nIn de groep van Spanje en Portugal kon zaterdagavond al een ontknoping vallen. Bij een Spaanse overwinning op Zwitserland en een nederlaag van Portugal bij Tsjechië, zou Spanje een speelronde voor het einde al van groepswinst en een plaats bij de Final Four verzekerd zijn. Maar het liep zaterdagavond volledig anders.\n\nSowieso omdat Spanje zelf niet won van Zwitserland. De ploeg van Luis Enrique kwam via een kopbal van Manchester City-verdediger Manuel Akanji na iets meer dan twintig minuten spelen op achterstand. Het gebeurde in een goede fase van de Zwitsers, die strijden tegen degradatie uit de A-divisie van de Nations League. Zwitserland had voor rust kansen op meer, maar liet die liggen.\n\nEmbolo slaat toe\n\nDat deed Spanje snel na rust niet. Via een hard schot in het dak van het doel van Jordi Alba kwam de ploeg van Luis Enrique op gelijke hoogte. Maar waar werd verwacht dat Spanje vervolgens door zou drukken, sloeg Zwitserland opnieuw toe. Monaco-spits Breel Embolo tikte de bal achter doelman Unai Simon het Spaanse doel in. Spanje probeerde het vervolgens nog met man en macht, maar kon het niet bolwerken tegen de hardwerkende Zwitsers.\n\nBekijk hier de 1-2 van Breel Embolo tegen Spanje. Via deze link zijn alle samenvattingen van de Nations League-duels te bekijken. Tekst gaat verder onder de video.\n\nDoor de nederlaag kreeg Portugal de kans de koppositie van Spanje over te nemen, wat de ploeg van Fernando Santos met volle overtuiging deed. Portugal, waar Cristiano Ronaldo een basisplaats had, beleefde een fijne eerste helft en stond al bij rust op een comfortabele 0-2 voorsprong, dankzij doelpunten van Manchester United-spelers Diogo Dalot en Bruno Fernandes.\n\nSmetje\n\nHet enige smetje voor Portugal was de bloedneus die Ronaldo vroeg in de wedstrijd opliep, na een flinke botsing met Tsjechië-doelman Tomas Vaclik. De 37-jarige Portugees kon de wedstrijd echter wel hervatten. Patrik Schick miste in de eerste helft nog een strafschop voor de Tsjechen.\n\nNa rust kwam Portugal niet meer in de problemen en liep het via opnieuw een doelpunt van Dalot (schot van afstand) en een treffer van Diogo Jota zelfs uit naar 0-4, wat tevens de eindstand was. Door de zege is Portugal de nieuwe koploper in de groep en wacht dinsdag een zinderende ontknoping. Om 20.45 uur speelt Portugal dan thuis tegen Spanje, in een rechtstreeks duel om een plek in de Final Four. Ronaldo en co hebben dan aan een gelijkspel genoeg.\n\nBekijk hier de 0-3 van Diogo Dalot tegen Tsjechië. Tekst gaat verder onder de video.\n\nVoor Israël werd het ook een mooie avond, want dat land promoveerde door een late zege op Albanië (2-1) naar de A-divisie van de Nations League. Met Ofir Marciano op de bank werd Tai Baribo met zijn doelpunt vlak voor tijd de gevierde man. Met nog één duel te gaan kan Israël, waar Eran Zahavi ontbrak vanwege een conflict over het delen van een hotelkamer bij de nationale ploeg, niet meer worden achterhaald door achtervolger IJsland.\n\nGoede zaken Servië\n\nServië en Dusan Tadic deden ook goede zaken in de strijd om groepswinst en promotie naar de A-divisie. Dankzij drie doelpunten van een ontketende Aleksandar Mitrovic en een van Sasa Lukic wonnen de Serviërs met 4-1 van Zweden. Daarmee profiteerde Servië optimaal van de nederlaag die koploper Noorwegen ondanks een doelpunt van Erling Haaland eerder op de avond leed bij Slovenië (2-1). Noorwegen en Servië maken dinsdag in een rechtstreeks duel uit wie zich bij de volgende editie van de Nations League bij de ‘grote jongens’ mag melden.\n\nEerder vandaag won Oekraïne ruim van Armenië (0-5). Daarmee maakt de ploeg van bondscoach Oleksandr Petrakov nog altijd kans op promotie naar de A-divisie. Oleksandr Timtsjik, Oleksandr Zoebkov, Artem Dovbik (2x) en Danilo Ignatenko maakten de doelpunten voor Oekraïne. Schotland nam door een zege op Ierland (2-1) wel weer de koppositie over. Dinsdag wacht in de laatste wedstrijd een rechtstreekse strijd tussen Oekraïne en Schotland.\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.",
    "Ex-orkaan Danielle brengt regen in Spanje en Portugal": "",
    "'Feyenoord reist in december af naar Portugal voor trainingskamp'": "Feyenoord zal in december een trainingskamp afwerken in Portugal, zo meldt 1908.nl. De Rotterdammers zullen afreizen naar Zuid-Portugal. Voor aanvang van de UEFA Conference League finale ging Feyenoord ook op trainingskamp in Portugal.\n\n\n\nDit jaar zal het WK in Qatar plaatsvinden, waardoor de winterstop al vroeg zal plaatsvinden. Het WK zal starten op 20 november, en de finale wordt op 18 december gespeeld.",
    "‘Linda Mol laat miljoenenvilla in Portugal bouwen’": "Linda de Mol heeft zachts gezegd een bewogen jaar achter de rug. Na het The Voice of Holland-schandaal, waar haar man, Jeroen Rietbergen, een hoofdrol in speelde, heeft de dochter van mediamaganaat John de Mol zich teruggetrokken. Geruchten gaan dat ze weer terug is met ‘vieze Jeroentje’ en ook schijnt ze bezig te zijn met de bouw van een miljoenenvilla in Portugal.\n\nTelevisie comeback van Linda de Mol\n\n“Het leven is niet eerlijk, dat is in dit geval duidelijk. Er moet gewoon tijd overheen gaan. Ze is in goede handen, maar het is hartverscheurend”, zegt vriendin van Linda, Tjitske Reidinga, waarmee ze jarenlang samenwerkte op de set van Gooische Vrouwen, tegen Weekend. “De afgelopen maanden heb ik het heel erg gevonden om te zien hoe iemand in iets wordt meegetrokken en uit elkaar wordt gescheurd.”\n\nNa ruim negen maanden van afwezigheid, maakte Linda de Mol kortgeleden haar comeback op de televisie als onderdeel van het gloednieuwe seizoen van Postcode Loterij Miljoenenjacht. Een spannend moment waarbij ze werd ontvangen met een staande ovatie en complimenten. “Ik dacht: ik ga niet volschieten. Nou, dat is niet gelukt”, vertelt ze zichtbaar geëmotioneerd. Hoewel de geruchtenmolen op volle toeren blijft doordraaien, probeert ze de draad weer op te pakken.\n\nMiljoenenvilla in Portugal in aanbouw\n\nDe voormalig betaalde tv-presentatrice in Nederland en haar broer bezitten al een prachtige villa aan de kust van de meest zuidelijke en zonnigste provincie van Portugal, de Algarve, in het mondaine Vale do Lobo, maar daar komt er dus naar verluidt een bij. Op steenworpafstand van haar huidige villa.\n\nAangezien de details vooralsnog onbekend zijn, schat Bekende Buren dat er, rekening houdend met de locatie en omvang, zo’n € 6 miljoen gemoeid is met de bouw van de woning. “Het zou om deze villa in aanbouw gaan. Bekende Buren kan in ieder geval de eerste beelden laten zien!”",
    "Coëfficiënten: Portugal komt wat dichterbij, PSV-duel als joker voor Nederland": "Feyenoord en AZ zijn de enige Nederlandse teams die deze week een resultaat hebben behaald in Europa, waardoor concurrent Portugal weer een beetje inloopt op de UEFA-coëfficiëntenlijst. De schade blijft echter relatief beperkt en Nederland heeft ook nog een duel tegoed.\n\nArtikel verder na advertentie\n\nNamens Nederland begon Ajax de week ongelukkig met een late nederlaag tegen Liverpool. Feyenoord en AZ wonnen twee dagen later wel, waarmee ze in totaal 0.800 punt ophalen voor 'ons'. Arsenal-PSV werd daarnaast verzet, waardoor Nederland op 20 oktober een bonuswedstrijd speelt. Onze score van deze week lijdt dus wel onder de PSV-afgelasting.\n\nVoor Portugal was dit dus een mooi moment om flink in te lopen op de coëfficiëntenranking, maar dat was op voorhand al een lastige opgave voor onze achtervolger. De Zuid-Europeanen begonnen met een team meer aan het seizoen en verloren ook al twee clubs in de voorrondes. Daardoor moesten de resterende vier Portugese teams eigenlijk allemaal winnen om erg goede zaken te doen. Sporting Portugal, Benfica en SC Braga deden dat tegen pittige tegenstanders, maar FC Porto verloor verrassend van Club Brugge.\n\nDaardoor kan Portugal 1.000 punt bijschrijven op de ranking na deze week, wat slechts 0.200 meer is dan Nederland. We staan daardoor nog steeds 1.851 punt voor op Portugal. De voorsprong is dus nog steeds soeverein, maar de coëfficiëntenrivaal van Nederland begint elke week wel wat dichterbij te komen.\n\n\n\nOndanks de nederlaag van Porto loopt Portugal weer in op Nederland\n\nFrankrijk heeft slechte week, maar plek zes heeft prio\n\nVoor de vorm kijken we ook nog even omhoog naar de vijfde plek, al zou dat voorlopig ook wel de laatste keer kunnen zijn. Nummer vijf Frankrijk heeft een zware week gehad, waardoor het land slechts 0.667 punt pakte. Het verschil met Nederland is echter nog steeds aanwezig, terwijl Portugal in onze nek hijgt. Het is nu dus eerst zaak om de zesde plek veilig te stellen, voordat we gaan hopen op nog meer.\n\nVoor de duidelijkheid: de zesde plek zou Nederland drie Champions League-tickets bieden, waarvan één voorrondeplek. Als we dit seizoen zesde worden, hebben we die extra tickets precies te pakken als de nieuwe opzet van het miljardenbal wordt ingevoerd. Dan gaat de UEFA nóg meer geld uitkeren aan deelnemende clubs, waar Nederland dan van kan profiteren.\n\nTot slot blikken we nog even vooruit op de volgende coëfficiëntenweek die eraan komt. Door de aankomende interlandperiode moeten we daar wel nog drie weken op wachten. Ajax speelt dan tegen het geslepen Napoli, terwijl PSV, Feyenoord en AZ allemaal op papier zwakkere tegenstanders treffen. Benfica speelt op dat moment het sterrenelftal van Paris Saint-Germain, terwijl de andere Portugese teams tegen clubs als Bayer Leverkusen en Olympique Marseille voetballen. Als Portugal ook dan sterk presteert, zal Nederland een tandje bij moeten schakelen om de felbegeerde zesde plek te behouden.\n\nDe posities rondom Nederland op de coëfficiëntenranking\n\n5. Frankrijk 52.331 (3.750) (6/6)\n\n6. NEDERLAND 50.900 (4.500) (5/5) 1.167\n\n7. Portugal 49.049 (5.333) (6/6)",
    "Video: nieuwe attractie in Portugal laat bezoekers verwoestende aardbeving herbeleven": "Quake\n\nVideo: nieuwe attractie in Portugal laat bezoekers verwoestende aardbeving herbeleven\n\nIn de Portugese hoofdstad Lissabon is sinds kort een heuse aardbeving-attractie te vinden. Bezoekers van Quake worden 265 jaar terug in de tijd getransporteerd, naar 1 november 1755. Op die datum vond in Lissabon een verwoestende aardbeving plaats, gevolgd door een tsunami en een brand. Tienduizenden mensen kwamen om het leven.\n\n\n\nDaarmee was het één van de meest vernietigende en dodelijke aardbevingen in de geschiedenis. Het Nederlandse bedrijf Jora Vision werd ingeschakeld om van de historische gebeurtenis een meeslepende themabeleving te maken. De firma verzorgde niet alleen het ontwerp, maar ook de volledige uitvoering. Dat nam drie jaar in beslag.\n\nDe trekpleister is gebouwd op een oppervlakte van 1800 vierkante meter. Een bezoek wordt omschreven als \"een negentig minuten durende meeslepende walkthrough-beleving\", met negen scènes en tal van speciale effecten. Er wordt onder meer gebruikgemaakt van videoprojecties, schermen, rook, geur en showverlichting. Ook heeft men een speciale soundtrack gecomponeerd voor de attractie.\n\n\n\nAccuraat\n\nQuake moest aan de ene kant historisch accuraat en educatief worden, maar aan de andere kant spectaculair genoeg om mensen te vermaken. \"Bezoekers wandelen door de straten van de verloren stad, waar ze de verschrikkingen en wonderen zullen herbeleven. Ze komen terecht in het hart van de aardbeving, die uiteindelijk zal leiden tot een enorme politieke, wetenschappelijke en historische transformatie.\"\n\n\n\nEén van de hoogtepunten is een simulator gedecoreerd als een kerk, die door de aardbeving in elkaar stort en in brand vliegt. Quake ging eerder dit jaar open. Tickets zijn online verkrijgbaar voor 21 tot 28 euro per persoon, afhankelijk van de bezoekdatum.",
    "Nederland houdt coëfficiëntenconcurrent Portugal op afstand, Frankrijk loopt uit": "Nederland heeft een aanval van Portugal op plek zes afgeslagen. Hoewel de Nederlandse ploegen geen perfecte week beleefden, slaagden de Zuid-Europeanen er niet in om te profiteren. Het verschil op de ranglijst bleef intact. Nummer vijf Frankrijk nam wél meer afstand van de jagende Nederlanders.\n\nBehaalde punten\n\nNadat Ajax woensdagavond een perfect startschot gaf door Rangers te verslaan (4-0) en daarmee 0,400 punt pakte, beleefde het Nederlandse voetbal gisteren een wisselvallige avond. Alleen AZ pakte met een 0-1 zege op bezoek bij SK Dnipro-1 de volle buit. PSV speelde gelijk tegen met Bodø/Glimt en werd beloond met 0,200 punt, terwijl Feyenoord een pijnlijke start beleefde door te verliezen van Lazio (4-2). Het brengt de totale opbrengt op één punt.\n\nNederland, dat in de laatste voorronde van de Conference League FC Twente zag sneuvelen, mocht dit seizoen 3,700 punten bijschrijven. Portugal maakte met 4,333 behaalde punten al een klein deel van de achterstand goed. Nederland liep dit seizoen wél in op nummer vijf Frankrijk, die 3,083 punten hebben.\n\nPunten Portugal\n\nOm in 2024 verzekerd te zijn van twee directe tickets voor de groepsfase van de Champions League, moet Nederland de voorsprong op Portugal dit seizoen verdedigen. De Portugezen, die nog vijf troeven in handen hebben, profiteerden echter niet van de missers van Nederland. Omdat SC Braga, Sporting CP en Benfica wonnen, pakte Portugal deze week 0,999 punt. Daardoor bleef het verschil met Nederland intact.\n\nVolledig scherm David Neres in duel met Ali Mohamed van Maccabi Haifa. © ANP / EPA\n\nHuidige stand\n\nNederland heeft nog altijd een forse buffer ten opzichte van de Portugezen. Met 50,100 punten staat Nederland stevig op de zesde plaats. Deels zorgwekkend is wel dat Portugal met Benfica en Sporting CP twee ploegen heeft die ijzersterk aan de Champions League-campagne begonnen. Daarmee zetten zij hun eerste stap richting overwintering in het grootste Europese clubtoernooi en dat levert bonuspunten op.\n\nNummer vijf Frankrijk, die door de magische campagne van vorig jaar eveneens moet vrezen voor Nederland, vergrootte de voorsprong op de achtervolgers. De Franse teams boekten drie overwinningen en één gelijkspel, waardoor de totale opbrengst op 1,500 kwam. Daarmee heeft Frankrijk een voorsprong van ruim anderhalf punt op Nederland.\n\nVolgende week moet Nederland flink aan de bak om punten te verzamelen. Ajax en PSV staan met wedstrijden tegen de Engelse topclubs Liverpool en Arsenal voor een loodzware taak. Feyenoord ontvangt het Oostenrijkse Sturm Graz, terwijl FC Vaduz uit Liechtenstein op bezoek gaat bij AZ.\n\n5. Frankrijk - 51,664\n\n6. Nederland - 50,100\n\n7. Portugal - 48,049\n\nBekijk hier een uitleg over hoe de coëfficiëntenranglijst werkt:",
    "Portugal krijgt vlak voor WK opvallende afmelding: Benfica-uitblinker Rafa Silva plots niet meer beschikbaar": "tien vragen Wat als je een vast contract hebt en negen andere vragen over het prijspla­fond\n\nGoed nieuws deze week vanuit Den Haag: er komt een prijsplafond op energie en gas. Dat betekent dat je bij een gemiddeld verbruik nooit méér betaalt dan door de overheid is vastgesteld. Hoeveel is dat precies, hoe zit het met stadswarmte en wat als je nog een vast contract hebt? We zetten de meest gestelde vragen op een rij.\n\n8:52",
    "Cristiano Ronaldo wil nog een tijdje doorgaan bij Portugal: \"Ik wil erbij zijn op het komende WK en op het EK van 2024\"": "Cristiano Ronado is nog niet van plan om te stoppen als international van Portugal. Dit liet hij weten op de persconferentie van Portugal.\n\n“Mijn parcours is nog niet afgelopen”, vertelde Ronaldo aan. “Jullie gaan nog voor me kunnen blijven supporteren voor een tijdje. Ik wil erbij zijn op het komende WK en op het EK van 2024. Ik ben nog heel gemotiveerd en heb grote ambities.”\n\nMet 189 caps en 117 doelpunen is hij de recordhouder bij Portugal. Het WK in Qatar zal zijn tiende tornooi worden.",
    "OVERZICHT NATIONS LEAGUE. Spanje en Portugal vechten dinsdag voor plekje in Final Four, hattrickheld Mitrovic smeert Zweden nederlaag aan": "Portugal en Spanje spelen dinsdag in een rechtstreeks duel om een plekje in de Final Four. Portugal had vandaag geen kind aan Tsjechië, terwijl Spanje onderuit ging tegen Zwitserland. Verder wonnen Schotland en Oekraïne hun wedstrijd, en maakte Aleksandar Mitrovic een hattrick tegen Zweden.\n\nDivisie A\n\nPortugal makkelijk voorbij Tsjechië\n\nBij Portugal was de opdracht duidelijk. Bij winst in Tsjechië en drie punten dinsdag tegen Spanje, was het zeker van de Final Four. Aan inzet en enthousiasme was er dan ook geen gebrek bij de Portugezen. Ook Cristiano Ronaldo liet zich opmerken. Na een kwartier kwam de spits van Manchester United stevig in aanraking met de vuisten van doelman Vaclik. Ronaldo ging bloedend tegen de grond, maar kreeg geen strafschop omdat hij terugkwam uit buitenspel. Na wat oplapwerk kon de spits weer verder.\n\nPortugal drukte door en Diogo Dalot mocht na een half uur het openingsdoelpunt tegen de touwen schieten. Bruno Fernandes leek net voor de rust de boeken dicht te doen door een tweede Portugese doelpunt te maken. Maar na handspel van Cristiano Ronaldo kreeg Tsjechië toch nog een kans op de aansluitingstreffer voor de rust. Schick trapte echter onbesuisd over.\n\nNa de pauze ging Portugal door op hetzelfde elan. Diogo Dalot had vertrouwen getankt na zijn eerder doelpunt en haalde verschroeiend uit. Vaclik had geen verhaal tegen de knal van de rechtsachter. Diogo Jota zette tien minuten voor tijd de 0-4-eindcijfers op het bord.\n\nHier staat ingevoegde content uit een social media netwerk dat cookies wil schrijven of uitlezen. U heeft hiervoor geen toestemming gegeven. Klik hier om uw voorkeuren aan te passen\n\nZwitserland neemt de drie punten mee uit Spanje\n\nNog in Groep 2 kreeg Spanje Zwitserland op bezoek. Geen hapklare brok, de Zwitsers klopten de voorbije jaren al meermaals een topland en ook in de heenwedstrijd konden de Spanjaarden maar nipt de drie punten mee naar huis nemen.\n\nDe Spanjaarden waren dus gewaarschuwd en monopoliseerden het balbezit. Kansen leverde dat echter niet op. Sterker nog, het waren de Zwitsers die het gevaarlijkst waren. Manual Akanji zorgde na twintig minuten ook voor het openingsdoelpunt. De verdediger van Manchester City verschalkte doelman De Gea met een rake kopbal op een hoekschop.\n\nNa de pauze lukte het wel voor Spanje om een doelpunt te maken. Jordi Alba was de doelpuntenmaker van dienst. Erop en erover dachten ze in Spanje, maar het was Zwitserland dat zich niet veel later terug op voorsprong hees. Eric Garcia duwde de bal ongelukkig over de eigen doellijn: 1-2, meteen ook de eindstand. Spanje en Portugal vechten zo op de slotspeeldag dinsdag onder elkaar uit wie naar de Final Four mag.\n\nHier staat ingevoegde content uit een social media netwerk dat cookies wil schrijven of uitlezen. U heeft hiervoor geen toestemming gegeven. Klik hier om uw voorkeuren aan te passen\n\n© EPA-EFE\n\nDivisie B\n\nOekraïne en Roman Yaremchuk smeren Armenië zware nederlaag aan\n\nMet Roman Yaremchuk (Club Brugge) in de basis en Ruslan Malinovsky (Ex-Genk) en Bogdan Mykhaylichenko (ex-Anderlecht) op de bank trok Oekraïne met heel wat bekenden van de Jupiler Pro League richting Armenië. Oekraïne begon het best aan de wedstrijd en na twintig minuten bekroonde rechtsachter Oleksandr Tymchyk het Oekraïense overwicht. Na een mooi uitgespeelde aanval, moest de verdediger van Dinamo Kiev er maar zijn voet tegen zetten om Oekraïne op voorsprong te zetten.\n\nNa de pauze was het Armenië dat zijn neus aan het venster stak. Doelman Lunin, de concurrent van Thibaut Courtois bij Real Madrid, echt in de problemen brengen lukte echter niet. Maar ook aan de overkant bleef het stil. Tot Tymchyk na een goed tikje van Yaremchuk plots de ruimte kreeg om een lage voorzet te trappen. Tsygankov liet de bal goed voor Zubkov, die doelman Yurchenko kansloos liet: 0-2. Artem Dovbyk (2x), die Yaremchuk na een uur was komen vervangen, en Ignatenko mochten nog de 0-5-eindcijfers op het bord zetten.\n\n© AP\n\nJack Hendry (Ex-Club Brugge) zet Schotland op weg naar de zege\n\nDoor de zege van Oekraïne eerder op de dag wist Ierland wat te doen. Wilde het nog een kans maken op de Final Four, dan moest het winnen van Schotland, dat wel nog maar één keer verloor deze campagne. Schotland toonde zich ook de betere ploeg, maar het was John Egan die de score opende voor Ierland.\n\nNa de pauze schakelde Schotland nog een versnelling hoger. Jack Hendry (ex-Club Brugge) hing de bordjes weer in evenwicht. Een gelijkspel leek in de maak, tot Ryan Christie in de 82ste minuut een strafschop mocht trappen. De Schot toonde zich oog in oog met Southampton-doelman Bazunu ijzig kalm en bezorgde Schotland zo opnieuw de leidersplek in Groep 1.\n\nDol slot levert Israël groepswinst op in Groep 2\n\nDoordat Rusland niet mag aantreden in Groep 2 van de Nations League, hadden Israël en Albanië nog maar weinig wedstrijden in de benen. Israël won wel de vorige ontmoeting tegen Albanië en ontving dus met het nodige vertrouwen de Albanezen. Toch leverde dat voor de pauze weinig gevaar op. Doelpunten vielen er dan ook niet voor de rust.\n\nCoach Hazan had zijn troepen tijdens de rust duidelijk ingepeperd dat het beter moest. Shon Weissman had die boodschap goed begrepen en zorgde meteen na de pauze voor het openingsdoelpunt. De drie punten leken dan ook binnen voor de Israëliërs. Maar twee minuten voor tijd zorgde Uzuni toch nog voor de gelijkmaker. Israël trok met de moed der wanhoop nog naar voren en dat leverde toch nog een doelpunt op. Diep in de blessuretijd bracht Tai Baribo zijn land toch nog in extase. Door de drie punten is Israël nu al zeker van de groepswinst.\n\n© REUTERS\n\nNoorwegen verslikt zich in Slovenië, Lawrence Visser keurt een doelpunt af\n\nIn Groep 4 van Divisie B stond Noorwegen na vier speeldagen aan de leiding. Ook tegen Slovenië wou het geen punten laten liggen. Het trok dan ook meteen naar voren. Na tien minuten was het dan ook al raak. Odegaard schilderde een vrije trap op het hoofd van Ostigard, die hard binnenkopte. Scheidsrechter Lawrence Visser had echter een duwfout gezien en keurde het doelpunt af. Noorwegen eiste het balbezit op en diezelfde Ostigard kwam net voor de rust nog eens dicht bij een doelpunt. Deze keer was zijn kopbal te centraal om doelman Oblak in de problemen te brengen.\n\nNa de pauze was het dan toch raak voor Noorwegen. Na slecht uitvoetballen bij Slovenië kwam de bal tot bij Erling Haaland en die mikte raak. Meteen goed voor zijn 21ste doelpunt in 22 wedstrijden voor de nationale ploeg. Noorwegen leek zo op weg naar de zege, maar Benjamin Sesko dacht daar anders over. De spits bood Sporar de gelijkmaker aan en zorgde even later zelf nog voor het winnende doelpunt. Al leek het schot van de jonge Sloveen niet onhoudbaar.\n\nHier staat ingevoegde content uit een social media netwerk dat cookies wil schrijven of uitlezen. U heeft hiervoor geen toestemming gegeven. Klik hier om uw voorkeuren aan te passen\n\nHier staat ingevoegde content uit een social media netwerk dat cookies wil schrijven of uitlezen. U heeft hiervoor geen toestemming gegeven. Klik hier om uw voorkeuren aan te passen\n\nHattrickheld Aleksandar Mitrovic zet eigenhandig Zweden opzij\n\nDoor het verlies van Noorwegen kon Servië zich met een overwinning tegen Zweden mee aan de leiding hijsen in Groep 4. Toch begon de wedstrijd niet optimaal voor de Serviërs. Na een kwartier opende Victor Claesson de score voor de Zweden.\n\nAleksandar Mitrovic (ex-Anderlecht) zette echter bijna meteen orde op zaken. De spits scoort de laatste maanden aan de lopende band, en dat zulen ze bij de Zweden geweten hebben. Nog voor de pauze zette hij zijn land op voorsprong. Ook na de rust ging het Mitrovic-feestje verder. Meteen na de pauze vervolledigde de Servische spits zijn hattrick. Sasa Lukic zorgde twintig minuten voor tijd nog voor de 4-1-eindcijfers.\n\n© AP\n\nDivisie C\n\nDoelpunt Muriqi levert Kosovo niets op in Divisie C\n\nVerder werd er ook in Groep 2 van Divisie C gevoetbald. Kosovo ging daarin verrassend onderuit op het veld van Noord-Ierland. De Kosovaren leken nochtans lang op weg om de drie punten te pakken dankzij een doelpunt van Vedat Muriqi, deze zomer nog dichtbij een transfer naar Club Brugge. Maar een doelpunt van Gavin White in de laatste tien minuten en eentje van Josh Magennis in de 93ste minuut leverden Noord-Ierland toch nog de volle buit op. Griekenland is dankzij de nederlaag van Kosovo zo al zeker van de groepswinst in Groep 2.\n\nGriekenland is ondanks nederlaag groepswinnaar in Groep 2\n\nTen slotte speelden ook nog Cyprus en Griekenland tegen elkaar. Omdat Kosovo eerder op de dag ten onder ging tegen Noord-Ierland, kon de groepswinst Griekenland niet meer ontsnappen. De Grieken kwamen dan ook zelfzeker aan de aftrap, maar na twintig minuten moest het wel achtervolgen na een doelpunt van Tzionis. De Cyprioten beperkten zich daarna tot verdedigen en lieten het balbezit aan de Grieken. Dat leverde nog wel enkele kansjes op, maar scoren lukte niet meer.",
    "Overstromingen en grondverschuivingen door zware regenval in Portugal": "Independer Met deze 5 tips betaal je een pak minder voor je verzekerin­gen\n\nElke euro telt tegenwoordig. Voor je verzekeringen is dat niet anders. Betaal jij niet voor iets dat je niet nodig hebt? Of zit je met een te prijzig pakket aan verzekeringen? Met deze 5 tips van Independer.be kun je zo aan de slag om te besparen op je premie.\n\n19 september",
    "Dit is de ultieme roadtrip in Portugal van Noord naar Zuid": "The Nacional 2 (N2) is de langste autoweg in Portugal. Een inspirerende route van zo’n 739 kilometer brengt je van Noord naar Zuid. De weg begint bij de noordelijke stad Chaves, aan de rivier Tâmega. Eindigen doe je in de stad Faro, in de Algarve. De N2 is met andere woorden dé roadtrip bij uitstek als je de charme van het vasteland van Portugal wilt leren kennen. In 10 dagen tijd ontdek je 11 steden en doorkruis je meer dan 20 dorpjes. Wij zetten de must-sees langs de route op een rij.\n\n\n\nHet warme Noorden\n\nAls eerste zal je Porto e Norte ontdekken en daar weet startpunt Chaves je meteen te verrassen. Chaves loopt over van geschiedenis. Dat merk je meteen aan de Romeinse brug die boven de rivier Tâmega hangt. De brug brengt je richting de middeleeuwse wijk, beschermd erfgoed met smalle huisjes en balkons die de straten versieren. Vergeet niet om de Pastel de Chaves te proeven, een Portugese lekkernij van bladerdeeg gevuld met een uniek mengsel van kalfsgehakt, brood en uien. Verder in Porto e Norte rijd je langs Vila Real, waar je je picknickdeken kan openslaan in de tuinen van Casa de Mateus. Voor een romantisch panoramisch uitzicht is het beklimmen naar São Pedro in São João de Lobrigos een échte aanrader. Voor je Centro de Portugal binnenrijdt, verleidt Porto e Norte je nog met de heerlijke wijnen en uitzichten van de Douro vallei en het prachtige Nossa Senhora dos Remédios in Lamego.\n\nOvernachtingstips\n\nHotel Forte de São Francisco, Chaves\n\nHotel Douro Scala, Vila Real\n\nQuinta do Paço Hotel, Vila Real\n\nHet charmante Centro de Portugal\n\nHier moet je zeker tijd maken voor de stadjes Viseu, Abrantes en Cela. Viseu werd al meermaals uitgeroepen tot beste Portugese stad om in te leven. En dat voel je ook. Daarnaast is de regio van Viseu gekend om haar Dão-wijn, die je trouwens kan proeven bij het indrukwekkende wijnhuis Caminhos Cruzados. Op 30 kilometer van Viseu ligt het plekje Cela waar je al schommelend geniet van het uitzicht over de ongelooflijk blauwe lagune. De Pedreira-schommel zorgt net als vele andere panoramische schommels voor een sprookjesachtige ervaring. Voor een culinair hoogstandje is A Velha de perfecte plek om te genieten van overheerlijke Portugese specialiteiten. Na het touren langs vele leisteen-dorpjes, is het bezoeken op een helling gelegen Abrantes zeker de moeite waard. De straatjes met witte huisjes werden ooit bekroond tot meest elegante van het land.",
    "Recordaantal toeristen in Portugal": "Spaargids.be Ben je 54 jaar en doe je aan pensioen­spa­ren? Maak deze grove fout dan zeker niet\n\n54-jarigen die aan pensioensparen doen, denken maar beter twee keer na over het bedrag dat ze dit jaar storten. Het kan bepalend zijn voor de sommen die ze de volgende tien jaar mogen storten en het fiscale voordeel dat ze daarbij genieten. Spaargids.be legt uit hoe de vork aan de steel zit.\n\n8:19",
    "Ontdek een dinosauruskooi in de achtertuin van Portugal": "Begin augustus heeft een team van Portugese en Spaanse onderzoekers delen opgegraven van wat volgens hen een gefossiliseerd brachiosaurusskelet is in de stad Monte Agudo, Pombal, Portugal, volgens een persbericht vorige week.\n\nSauropoden – waaronder de grootste dinosaurussen ter wereld Het waren plantenetende dinosaurussen die herkenbaar waren aan hun lange nek en staart. Op basis van de opgegraven overblijfselen schatten onderzoekers dat de dinosaurus ongeveer 12 meter (39 voet) hoog en 25 meter (82 voet) lang was.\n\nHet team heeft tot nu toe belangrijke delen van het skelet ontdekt, waaronder de wervels en ribben.\n\n“Het is niet ongebruikelijk om alle ribben van een dier als dit te vinden, laat staan ​​in deze positie, terwijl ze hun oorspronkelijke anatomische positie behouden”, zei Elizabeth Malavia, een postdoctoraal onderzoeker aan de Faculteit Wetenschappen van de Universiteit van Lissabon, in de verklaring.\n\n“Deze manier van conserveren is relatief ongebruikelijk in het fossielenbestand van dinosaurussen, met name sauropoden, uit het Portugese Boven-Jura.” Deze ontdekking maakt deel uit van een lopend project dat in 2017 begon. Dat jaar merkte de eigenaar tijdens het uitvoeren van bouwwerkzaamheden aan het terrein verschillende gefossiliseerde botfragmenten op in zijn achtertuin, aldus de verklaring. Hij nam contact op met het onderzoeksteam, dat dat jaar met de eerste opgravingen begon. Steve Brusatte, een paleontoloog en professor aan de Universiteit van Edinburgh in Schotland, die niet bij het project betrokken was, noemde het project “Gobsmaking – een dinosaurusthorax die uit iemands tuin komt”. “(Het lijkt erop) dat je ze waarschijnlijk overal zult vinden waar er stenen van de juiste leeftijd en het juiste type zijn om Jurassic-botten te behouden, of het nu in de Badlands is of in iemands achtertuin,” vertelde hij CNN, eraan toevoegend dat het vinden van dinosaurus overblijfselen houdt in het vinden van kansen en omstandigheden In droog, ruig terrein, wind en watererosie leggen rotsen bloot en het terrein is vaak een fossiele hotspot. Dinosaurussen van de groep Brachiosauridae, waartoe het skelet zou behoren, Het leefde ongeveer 160 tot 100 miljoen jaar geleden tussen het Boven-Jura en het Onder Krijt, aldus het persbericht. Dit is niet de eerste gefossiliseerde ontdekking van dinosaurussen in Europa onlangs. In juni werd gemeld dat Spinorideresidu Op het Isle of Wight, een eiland in Zuid-Engeland, werd een roofzuchtige tweebenige dinosaurus met een krokodilachtig uiterlijk gevonden. ergens anders op de wereld, Een nieuw type vleesetende dinosaurus Vorige maand kondigden wetenschappers de ontdekking aan van Rex-achtige armen van 11 meter (36 voet) lang in het noorden van Patagonië, Argentinië. Het skelet gevonden in Pombal is bewaard gebleven Hij geeft aan dat er meer zouden kunnen worden ontdekt, met meer opgravingen gepland op de site. READ Webb Space Telescope om details te geven van twee intrigerende \"superaarde planeten\" in de Melkweg\n\n“Social media fanaat. Fanatieke bacon fanaat. Wannabe popcultuur fan. Communicator. Gecertificeerd schrijver.”",
    "HiBob opent Europese tech-hub in Portugal": "Lissabon en Tel Aviv – 13 september 2022 – HiBob heeft in Lissabon een technisch ‘Center of R&D Excellence’ opgezet. Hiermee creëert het 70 nieuwe banen voor IT-professionals in de regio. HiBob maakt al vorderingen met het werven van talent.\n\nDe uitbreiding van zijn activiteiten in dit deel van West-Europa volgt na de recente opening van een vestiging in Berlijn ter ondersteuning van de DACH-regio. Eind vorig jaar opende de HR-tech specialist een kantoor in Amsterdam.\n\nDe talentvolle ondernemer en econoom João Ferro Rodrigues zal als managing director de activiteiten in Lissabon en een team van technische specialisten aansturen. De in Lissabon geboren en getogen Ferro Rodrigues behaalde een MBA-graad aan de Harvard Business School. Hij zal zich focussen op het aantrekken het beste tech-talent dat er in Europa te vinden is om een robuust R&D-knooppunt en een wereldwijde customer experience (CX) support-afdeling voor HiBob op te zetten.\n\nDeze stap past bij HiBob’s streven om HR-technologie te ontwikkelen met het oog op de manier waarop bedrijven vandaag de dag werken: op wereldwijde schaal, op afstand en met een focus op de werknemerservaring.\n\nRonni Zehavi: “Als je een onderneming serieus op de kaart wilt zetten en voortdurend wilt innoveren, dan heb je vaardige programmeurs, IT-experts nodig, samen met een sterke leider op de werkvloer die voeling heeft met de markt. Het opzetten van een Portugese aanwezigheid biedt HiBob, zijn werknemers en zijn klanten ongekende kansen. Met deze forse investering in de Europese technologiescene willen we uitgroeien tot een magneet voor technisch talent en een wereldwijd innovatieleider in HR-technologie.”\n\nPortugal groeit in hoog tempo uit tot een van de belangrijkste tech-hubs van Europa. Het kent een snel groeiende startup-scene die de afgelopen tijd een hoop talent aantrekt uit het buitenland. Branche-experts verwachten dat Europa hierdoor op korte termijn de Verenigde Staten voorbij zal streven qua technisch talent. De afgelopen jaren zijn veel bedrijven uit diverse landen in Europa en daarbuiten naar Portugal verhuisd. Veel grote platform- en technologiebedrijven hebben eveneens hun vizier op Portugal gezet. Zij worden aangetrokken door de optimale beschikbaarheid van talent.\n\n“Tech-hubs bieden niet alleen onderdak aan mensen uit diverse IT-disciplines, maar moedigen hen ook aan om in de stad in kwestie te blijven”, zegt João Ferro Rodrigues. “Of het nu gaat om webdesigners, digitale marketeers of developers, een groeiend bedrijf moet toegang hebben tot toptalent voor alle aspecten van de markt waarin het actief is. Daarmee wordt een omgeving gecreëerd waarin ideeën, bedrijven en mensen tot bloei kunnen komen. Mijn doel is om te zorgen voor krachtig leiderschap en mentorschap vanuit Lissabon, dat zich bewezen heeft als belangrijk poort naar de Europese technologiescene.”\n\nOver HiBob\n\nHiBob wil voor een transformatie zorgen in de manier waarop organisaties te werk gaan in de moderne wereld van werken. Zijn HR-platform ‘Bob’ plaveit de weg naar de werkplek van de toekomst. Daartoe biedt het flexibele, gebruiksvriendelijke en veerkrachtige technologie die de complexiteit van HR-processen wegneemt en bijdraagt aan passende ondersteuning voor elke medewerker.\n\nDe werknemers van het in 2015 opgerichte HiBob, ook wel ‘Bobbers’ genoemd, worden optimaal ondersteund en kunnen volledig zichzelf zijn. Dit inspireert hen om uitmuntende HR-technologie af te leveren die voor een ingrijpende verbetering zorgt van de werkervaring van HR-professionals, managers en werknemers. Het flexibele en aanpasbare platform van HiBob draagt met continue leercycli bij aan innovaties die de regels van het spel veranderen voor bedrijven met een dynamisch, geografisch verspreid personeelsbestand.\n\nHiBob wordt gebruikt door meer dan 2.500 multinationals, waaronder Cazoo, Gong, Hopin, Monzo, Happy Socks, Fiverr en VaynerMedia. Organisaties die het HR-platform Bob gebruiken zijn in staat om hun wervingsproces te versnellen, toptalent te behouden en de vaardigheden en betrokkenheid van hun medewerkers een boost te geven. Ga voor meer informatie over HiBob naar www.hibob.com.",
    "'Portugal wil TAP verkopen aan Air France-KLM of Lufthansa'": "Ik droomde dat ik terug was in het Penta Hotel bij Londen Heathrow. Dit roemruchte hotel stond midden tussen een dozijn andere hotels aan de noordkant van het vliegveld en was vooral bekend bij bemanningen die een of meerdere nachten in de Engelse hoofdstad moesten overnachten. Zelf verbleef ik vaak langer in het hotel omdat onze maatschappij voor de training van piloten gebruik maakte van de simulators van British Airways. Als instructeur zat ik daarom regelmatig een week of wat in het Penta, waar ik altijd vroeg of ze een kamer met uitzicht op de startbaan konden regelen.",
    "Portugal maakt 2,4 miljard euro vrij als steun voor huishoudens wegens inflatie": "Spaargids.be 1.200 euro extra pensioen per maand: hoe krijg je dat bij elkaar?\n\n1.200 euro. Die extra som acht de Belg nodig naast het wettelijk pensioen, wil hij of zij goed voorbereid de pensioenjaren aanvatten. Pas dan is comfortabel blijven leven mogelijk en komt de huidige levensstandaard niet in gevaar. Maar hoe spaar je dat vermogen bijeen? Pensioensparen en beleggen vormen het antwoord. Spaargids.be zet uiteen hoe je dat slim aanpakt.\n\n19 september",
    "Michael Geerts moet opgeven in Portugal": "Michael Geerts heeft opgegeven op het challengertornooi van Braga in Portugal.\n\nOp het challengertornooi van Braga speelde Michael Geerts tegen de Rus Alexander Shevchenko.\n\nShevchenko kreeg al vroeg enkele breakkansen en liep 1-3 uit. Daarna controleerde hij de set en breakte hij nog eens: 2-6.\n\nOok in set 2 kon Geerts moeilijk een vuist maken. Hij keek snel tegen een break achterstand aan. Bij 0-3 stapte hij plots naar het net en gaf hij op. Wat de precieze reden voor zijn opgave is, is niet bekend.",
    "Schandalige overtreding in Portugal wordt bestraft met... GEEL!": "Mor Ndiaye van Estoril mag de scheidsrechter bij de wedstrijd tussen zijn Estoril en FC Porto op z'n blote knietjes bedanken. Hij maakte werkelijk een schandalige overtreding, maar hij kwam er genadig van af met de gele kaart. Zelfs nadat de VAR de scheidsrechter naar het scherm heeft geroepen.\n\nOké, het is zijn 2e gele kaart dus hij moet alsnog van het veld, maar toch. Een 2e gele kaart betekent slechts 1 wedstrijd schorsing. Dat is wel wat weinig voor deze zaag.",
    "Red Flames moeten voorbij Portugal en IJsland in WK-barrages": "Als tweede in de voorrondegroep achter Noorwegen was België veroordeeld tot de WK-barrages. Van de 5 mogelijke tegenstanders was Oostenrijk op papier de lastigste, Bosnië de makkelijkste, van lastig, maar haalbaar werd het Portugal en niet Schotland of Wales. Portugal is de nummer 27 van de wereld, België 19.\n\n\n\nPortugal verving Rusland op het voorbije EK en deed het niet slecht: 2-2 tegen Zwitserland, nipt 3-2-verlies tegen Nederland, tegen Zweden brak de veer na de rust (5-0).\n\n\n\nPortugal eindigde tweede in Groep H achter Duitsland. Voor de Wereldbeker 2019 zat België in een kwalificatiegroep met Portugal: het werd 0-1 uit en 1-1 thuis. Twee jaar geleden won België ook een oefenmatch met 1-0. De 3 Belgische goals kwamen van de voet van Tine De Caigny.\n\n\n\n\n\nVoor de 2e barrageronde springen de drie beste tweedes in de dans: van Ierland, Zwitserland en IJsland werd het die laatste. België speelde op het EK 1-1 gelijk tegen IJsland.\n\nSlechts 2 van de 3 winnaars uit die 2e ronde zijn zeker van het WK. De \"pineut\", op basis van de ranking van de tweedes na de groepsfase, moet nog in februari een intercontinentaal play-offtoernooi spelen.\n\n\n\n\n\nBelgië ging er voor het WK 2019 in de halve finales van de barrages uit tegen Zwitserland, deze keer hopen de Flames zich wel een eerste keer te kunnen kwalificeren voor de Wereldbeker.",
    "Schmidt gaat na PSV-exit als de brandweer in Portugal: 'Ik ben erg blij'": "Roger Schmidt gaat als de brandweer bij Benfica. De Duitser ziet dat zijn ploeg een 'toplevel' aantikt, een woord dat hij ook al vaak liet vallen in zijn tijd bij PSV.\n\nArtikel verder na advertentie\n\nNa zeven wedstrijden beschikt Benfica nog altijd over de maximale score in de Portugese competitie. In de Champions League won de ploeg uit Lissabon ook al zijn wedstrijden, waardoor Schmidt uiteraard meer dan tevreden is. \"Ik ben erg blij dat we de eerste drie maanden van het seizoen op toplevel hebben afgesloten\", zegt Schmidt op de persconferentie na de 5-0 overwinning op CS Marítimo, die het begin van de interlandbreak inluidde.\n\n\"Ik ben erg veeleisend voor mijn spelers geweest, net als dat het programma dat was. We hadden veel wedstrijden, maar zijn altijd gefocust geweest. Vandaag (zondag, red.) was ons doel om de fans nog één goede wedstrijd te laten zien voor de break.\"\n\nLees meer Schmidt krijgt erkenning: Duitser trainer van de maand augustus in Portugal",
    "Verhuizing uit Portugal deed Vertonghen veel pijn: 'Stond met tranen op het veld'": "Jan Vertonghen maakte afgelopen zomer de overstap van Benfica naar Anderlecht. De manier waarop deze plotse overstap tot stand kwam deed de verdediger heel erg veel pijn.\n\nArtikel verder na advertentie\n\nVoor de camera’s van Het Laatste Nieuws blikte de oud-speler van onder meer Ajax en Tottenham Hotspur terug op de laatste maand. Daarbij heeft hij ogenschijnlijk veel moeite om zijn emoties de baas te zijn. \"Tot 31 agustus was het duidelijk in mijn hoofd. Ik zou blijven. Ik zat goed bij Benfica en in Lissabon. Ik wilde écht blijven. Mijn vrouw had er werk, mijn kinderen gingen er naar school en waren bij wijze van spreken genaturaliseerd tot Portugees.\"\n\nDe Portugese topclub stelde afgelopen zomer voormalig PSV-trainer Roger Schmidt aan. Na een gesprek met de Duitse oefenmeester wist Vertonghen meteen hoe laat het was. \"Niet veel later kwam ik de club binnen en had ik een gesprek met Roger Schmidt. Na dat gesprek wist ik dat het voorbij was bij Benfica.\"\n\nHet nieuws viel de Belg rauw op zijn dak. \"Het was een shock. En dat is het eigenlijk nog steeds. Ik heb die dag getraind, maar ik heb geen woord gezegd en stond met tranen in mijn ogen op het veld. Ik zag de stabiliteit wegvallen. Alles stond in brand. We hingen nog een jaar vast aan ons huis en de boekentassen stonden al klaar voor het begin van het schooljaar. Anderlecht wilde dat ik diezelfde avond het vliegtuig instapte, maar dat kon ik niet.\"\n\nInmiddels is de linkspoot een vaste waarde bij de Belgische club. Afgelopen zondag was hij nog trefzeker in het met 4-1 gewonnen duel met KV Kortrijk.",
    "Schmidt krijgt erkenning: Duitser trainer van de maand augustus in Portugal": "Roger Schmidt is trainer van de maand augustus geworden in de Portugese competitie. De Duitse oefenmeester is op dit moment koploper met zijn ploeg Benfica.\n\nArtikel verder na advertentie\n\nSchmidt maakte deze zomer de overstap van PSV naar Benfica. Bij de Portugezen is de trainer nog foutloos in de competitie met vijftien punten uit vijf wedstrijden. Ook in de Champions League kende Benfica een voortvarende start. De ploeg van trainer Schmidt won de eerste wedstrijd met 2-0 van Maccabi Haifa en is daarmee groepshoofd in poule H. Woensdag wacht de volgende wedstrijd in het miljardenbal, als Benfica het opneemt in Turijn tegen Juventus.\n\nIn 2020 werd Schmidt trainer van PSV nadat hij een jaar geen club had. In 2019 vertrok hij als coach bij het Chinese Beijing Guoan en daarvoor had hij onder andere Bayer Leverkusen en RB Salzburg onder zijn hoede. De 55-jarige oefenmeester beleefde in Portugal een mooie transferzomer bij Benfica. Zijn club nam onder andere Fredrik Aursnes, David Neres en Julian Draxler over.\n\n⭐ Roger Schmidt é o Melhor Treinador do Mês de agosto da #LigaPortugal!\n\n#EuAmoOBenfica pic.twitter.com/GKtfwIKh6s — SL Benfica (@SLBenfica) September 9, 2022",
    "Swingend Sporting Portugal verslaat Europa League-winnaar Eintracht Frankfurt": "Sporting Portugal is met een overwinning begonnen aan de Champions League. De topclub uit Portugal won in Duitsland van Europa League-winnaar Eintracht Frankfurt: 0-3.\n\nArtikel verder na advertentie\n\nEintracht had al vroeg op voorsprong kunnen komen, terwijl Sporting kort daarna de leiding had moeten grijpen. Videoscheidsrechter Pol van Boekel stak echter hoogstpersoonlijk een stokje voor een gegeven strafschop, waardoor de Portugezen niet konden aanleggen vanaf de stip.\n\nPas in de tweede helft kwam de wedstrijd los, nadat Sporting en Eintracht elkaar in evenwicht wisten te houden in de eerste helft. Marcus Edwards schoot na ruim een uur raak, waarna Francisco Trincao dat na twee minuten nog eens overdeed. En zo stond het in rap tempo ineens 0-2 voor Eintracht. Door Duits geklungel kon Nuno Santos er ook nog 0-3 van maken.\n\nLang gebeurde er niets, maar opeens gaat het los in Frankfurt! 🌪\n\n\n\nSporting Club komt razendsnel achter elkaar op een 2-0 voorsprong 🔥#ZiggoSport #UCL #FRASPO pic.twitter.com/oJWwy71lOD — Ziggo Sport Voetbal (@ZS_Voetbal) September 7, 2022",
    "Zwangere vrouw overlijdt in Portugal tijdens rit tussen twee ziekenhuizen, minister van Volksgezondheid treedt af": "Volgens lokale media ging het om een zwangere toeriste, een 34-jarige vrouw uit India, die geen plaats meer vond in het Santa Maria-ziekenhuis - het grootste ziekenhuis van Lissabon - omdat de kraamafdeling vol lag. De vrouw zou aan een hartstilstand zijn overleden terwijl ze naar een ander ziekenhuis werd overgebracht, ze zou wel nog een gezonde baby op de wereld hebben gezet. De autoriteiten hebben een onderzoek gestart naar wat er precies gebeurd is. Het zou niet de eerste keer zijn dat een vrouw of een baby overlijdt tijdens een overbrenging tussen twee ziekenhuizen.",
    "Vertrouwelijke NAVO-documenten van Portugal belanden op darkweb na cyberaanval": "Mijntelco Streamen in plaats van lineair televisie­kij­ken: zoveel geld spaar je daarmee uit\n\nLineair televisiekijken behoort meer en meer tot het verleden. Een decoder is dan ook niet langer een must, want tegenwoordig kun je ook online of via een app tv-kijken. Vaak is het perfect mogelijk om je decoder weg te laten uit je abonnement, en dat scheelt op je rekening voor internet en tv. Mijntelco.be laat zien wat je kan besparen.\n\n19 september",
    "Heylen Warehouses breidt alweer uit": "",
    "In dit Spaanse dorp worden twee talen gesproken en leven de inwoners in twee tijdzones": "ZAMORA – Er zijn dorpen in Spanje die iets bijzonders hebben, hetzij de ligging of een monument hetzij iets wat deze gemeenten speciaal maakt. Zo hebben we HIER al eens geschreven over Llivia, het Spaanse dorp dat geheel in Frankrijk ligt of HIER over het Spaanse dorp Os de Civis dat alleen via Andorra te bereiken is en HIER over het eilandje Isla de los Faisanes dat een half jaar van Spanje en een half jaar van Frankrijk is en het Catalaanse dorp Perthus dat voor de helft in Spanje en voor de andere helft in Frankrijk ligt. Maar dit keer kijken we naar een dorp dat voor de helft in Spanje en voor de andere helft in een ander land ligt.\n\nIn het dorp Rihonor de Castilla in de provincie Zamora (Castilië en León) wordt hoofdzakelijk Spaans gesproken maar de inwoners spreken daarnaast ook nog een andere taal. Het dorp wordt namelijk gedeeld met buurland Portugal en dus spreken bijna alle inwoners ook Portugees. Daarnaast spreken met name de oudere inwoners ook nog eens het dialect genaamd rionorés.\n\nMaar dat niet alleen want het dorp ligt dus in Spanje maar ook in Portugal en daar leeft men in een andere tijdzone met een uur vroeger dan op het Spaanse vasteland. Die twee verschillende tijden zorgen ervoor dat men meestal twee keer het nieuwe jaar viert, eerst om middernacht in Spanje en dan een paar meter verderop om middernacht in Portugal, dat zijn dus 24 druiven die op 24 klokslagen gegeten worden.\n\nHet dorp heeft daarnaast ook twee namen, Rihonor de Castilla in Spanje en Río de Onor in Portugal. In beide gevallen verwijst de dorpsnaam naar de Onor rivier die door het dorp stroomt. Het dorp dat op 721 meter hoogte ligt in het Sierra de la Culebra heeft 37 inwoners.\n\nHet Spaans/Portugese dorp wist tijdens de corona-pandemie de landelijke pers te halen omdat het dorp in tweeën verdeeld werd vanwege het sluiten van de grenzen. Dat zorgde voor een levendige handel over de barrière die geplaatst was want de bakker lag aan de ene kant en de slager aan de andere kant van de corona-barrière.",
    "Roman Yaremchuk keert met Club Brugge terug naar Portugal: \"Of ik mij daar extra wil tonen? Ach, neen\"": "Roman Yaremchuk maakte deze zomer de overstap van Benfica naar Club Brugge. Met zijn nieuwe broodheer keert hij deze week terug naar Portugal om FC Porto te bekampen. Voor extra druk zorgt dit niet.\n\nRoman Yaremchuk heeft zich al getoond bij Club Brugge. De recordaankoop kwam al tot scoren en gaf twee assists in twee competitiewedstrijden. Tel daar bij dat hij slechts 101 minuten op het veld stond. Tot voor twee weken was Yaremchuk nog actief in Portugal. Nu keert hij met Club Brugge terug. Voor extra druk zorgt dit alvast niet. “Of ik mij daar extra wil tonen? Ach, neen. Ik wil gewoon mijn job doen en scoren”, aldus Yaremchuk. “Ik heb er een leuke tijd gehad: spelen bij Benfica was een ervaring. Maar nu wil ik mijn job doen bij Club”, legde hij uit tegenover Het Nieuwsblad.\n\nDe volledige verhuis naar België is nog niet afgerond, maar zijn integratie verliep al wel vlot. Zijn vriendin zou binnen een tijdje naar België afzakken. “Mijn integratie is hier vlot verlopen: veel jongens kende ik al van vroeger”, klinkt het. “Mijn ploegmaats hebben mij heel goed geholpen. Mijn partner is nu nog in Portugal: daar moet het één en ander nog geregeld worden.”",
    "Beelden tonen hoe onderzoekers 25-meter lange brachiosaurus opgraven in achtertuin in Portugal": "Spaargids.be Ben je 54 jaar en doe je aan pensioen­spa­ren? Maak deze grove fout dan zeker niet\n\n54-jarigen die aan pensioensparen doen, denken maar beter twee keer na over het bedrag dat ze dit jaar storten. Het kan bepalend zijn voor de sommen die ze de volgende tien jaar mogen storten en het fiscale voordeel dat ze daarbij genieten. Spaargids.be legt uit hoe de vork aan de steel zit.\n\n8:19",
    "Hoefkens waarschuwt voor groot gevaar in Portugal": "Club Brugge nam vorige week een uitstekende start in de Champions League. Blauw-Zwart zette thuis het Duitse Bayer Leverkusen opzij met 1-0 en mocht meteen drie punten opschrijven. Dinsdag volgt al de volgende opdracht op het kampioenenbal. FC Porto opent de poorten van het Estadio do Dragao.\n\n\n\nDe Portugezen zullen uit zijn op een goed resultaat. Op de eerste speeldag verloren ze immers met 2-1 op het veld van Atlético Madrid na een dolle slotfase. In hun zoektocht naar een driepunter zullen Sérgio Conceição en co het wel moeten doen zonder een belangrijk tweetal. Taremi, de topschutter van Porto, en Otavio moeten verstek laten gaan. De eerste is geschorst, de laatste geblesseerd.\n\n\n\nClub-coach Carl Hoefkens blikte maandag op zijn persbabbel al vooruit naar het duel. Hij duidde een groot gevaar aan voor zijn troepen. Zo verwacht hij een blitzstart van Porto. \"Ze zullen furieus starten en ons bij de keel willen grijpen, om dan niet meer los te laten\", denkt Hoefkens. Hoe wil hij dat counteren? \"Dat zal hun bedoeling zijn. Wij moeten daar professioneel mee omgaan. Door mentaliteit te tonen, en agressief te zijn in balbezit.\"\n\n\n\nATLÉTICO MADRID\n\n\n\nNa Porto op de tweede kijkt Club op de derde speeldag Atlético Madrid in de ogen in het eigen Jan Breydel. De Spanjaarden willen zich onder leiding van Diego Simeone graag zo snel mogelijk verzekeren van de volgende ronde. Club zal zijn huid echter duur verkopen en er alles aan doen om ook in het tweede thuisduel te oogsten. De messen worden geslepen, maar eerst Porto.\n\nMaak nu je account aan bij Unibet en beleef wedstrijden zo nog intenser.\n\n",
    "CNN Portugal: 'Vertonghen onderhandelt met Anderlecht'": "Anderlecht wil Jan Vertonghen overnemen van Benfica. Dat schrijft Bruno Andrade, journalist bij CNN Portugal en UOL Esporte, op Twitter. De Belgische club schijnt in onderhandeling te zijn met de Portugese topclub.\n\n'Bij het verlaten van Benfica onderhandelt Vertonghen met Anderlecht. Gesprekken zijn gevorderd', schrijft Andrade op Twitter. Volgens de CNN-journalist houdt Mallorca de situatie van Vertonghen ook in de gaten. Echter is de Spaanse club niet de eerste keuze van de centrale verdediger.\n\nVertonghen is al een tijdje onderweg naar de uitgang in Lissabon. Onder de nieuwe trainer Roger Schmidt krijgt de oud-Ajacied weinig speeltijd en daar lijkt weinig verandering in te komen. Onlangs vertelde de Duitse oefenmeester nog dat Vertonghen niet op veel speeltijd hoeft te rekenen bij Benfica.\n\n'Vertonghen wil met het oog op het WK speelminuten maken'\n\nEerder meldde Het Nieuwsblad al dat Vertonghen aan een vertrek bij Benfica dacht. De oud-Ajax-verdediger wil met het oog op het WK speelminuten maken en is in Portugal geen onbetwiste basisspeler meer. Volgens de Belgische krant was er interesse uit de Premier League en daarnaast ook vanuit de top van het Belgische voetbal.\n\nBestel het nieuwe derde Ajax-tenue nu in de Ajaxshop!",
    "Standard is Porto niet: na de polonaise in Portugal wachtte Club Brugge een flinke Luikse draai rond de oren": "Wat een draai om de oren. Dinsdag werd in Porto nog de polonaise gedanst na de 0-4 die Europa verbaasde, op Sclessin werd het een 3-0-bolwassing die België en niet het minst Club Brugge zelf verbaasde. Kwestie van de voeten op de grond te houden.\n\nHet verschil was te groot, tussen de prestatie van dinsdag en die van op Sclessin. Maar ook tussen de prestatie van Standard en die van Club Brugge. Wat een energie ging er van de Rouches uit. De dynamiek en motivatie leek de thuisploeg bij Club Brugge te hebben weggezogen. Het hielp de landskampioen natuurlijk niet dat Standard in de eerste helft op voorsprong kwam. Met een alweer fantastisch publiek dat voor een zinderende sfeer zorgde, bleven de spelers van Standard maar lopen. Bij Club Brugge leek het alsof enkele spelers hun dubbelganger het veld op hadden gestuurd. Abakar Sylla toonde bijvoorbeeld momenten van zwakte, door jeugdige onbezonnenheid. Niet onlogisch natuurlijk, maar wel nefast voor de ploeg.\n\n“Een grote les”, noemde Club-trainer Carl Hoefkens het. “Drie, vier jongens kregen de jongste dagen na de zege in Porto veel aandacht. Sommigen werden opgeroepen bij hun nationale ploeg en die jongens hun leven verandert in enkele dagen. Daar zijn niet alle spelers klaar voor. Die stap moeten wij en zij nog zetten. Wij en zij moeten gewoon ons ding blijven doen. En dat is: zo veel mogelijk matchen winnen.”\n\n© BELGA\n\nZwakke Yaremchuk\n\nDrie goals binnen. Dat zou erop kunnen duiden dat er in de verdediging werd op los geknoeid. Niet meteen. Het was vooral in aanvallend opzicht dat het Club aan dadendrang ontbrak en energie ontbrak. Neem Roman Yaremchuk: slap in de duels en heel veel balverlies. De Oekraïense topaankoop moet nog veel vooruitgang boeken, in zowat alles. Conditioneel, automatismen en frisheid: het ontbreekt hem nog aan bijzonder veel.\n\n“Ik geloof enorm in Roman, maar hij traint nog niet lang met de groep mee”, aldus Hoefkens. “Zoals met andere spelers wordt enorm hard met Yaremchuk gewerkt. De automatismen moeten nog komen. Ik ben er zeker van dat hij nog belangrijk gaat worden. Ik heb vertrouwen in hem.”\n\n© BELGA\n\nHoefkens had het nochtans allemaal goed voorbereid. “De eerste vijftien à twintig minuten stemden me nog tevreden. We wilden ze door ons balbezit naar achteren drukken, maar we zijn nooit in de volgende versnelling geraakt. We konden hen niet tegen hun doel drukken en dat was ontgoochelend. Er was te weinig diepgang. Toen zij gingen tegenprikken en we na dom balverlies nog een goal tegen kregen, waren ze helemaal gelanceerd met dat publiek in hun rug. Na de rust was het iets beter, maar dan kregen we weer dat dom doelpunt tegen. Zo kregen zij energie, waardoor ze konden blijven lopen.”\n\nLEES OOK. Nieuwkomer Philip Zinckernagel duwt bleek Club Brugge van Europese wolk en bezorgt Standard 12 op 12\n\nZijn spelers echt iets verwijten, deed Hoefkens niet.“Hoe meer wedstrijden je wint, hoe moeilijker het is die focus te blijven volhouden. Daarin moeten we verder evolueren. Ik heb geen gemakzucht gezien, ik zag drang genoeg. Het was alleen moeilijk om dat vol te houden.”\n\nGoede recuperatie\n\nAntwerp en Racing Genk staan bovenaan – twee clubs die niet Europees spelen. Club Brugge doet dat wel.\n\n“Ik had de voorbije dagen niet de indruk dat we daaronder leden”, besloot Hoefkens. “De recuperatie was goed, daarom koos ik nagenoeg hetzelfde team (enkel Yaremchuk kwam in de plaats van Jutgla, red.). Maar zoals gezegd: het speelde voor sommigen misschien mee dat er heel veel veranderde in hun leven.”\n\nClub was inderdaad flauw, maar het dient gezegd: Standard was verrassend goed. Na de 4 op 15 en het onbeholpen voetbal heeft het team zich aan de hand van trainer Ronny Deila – die een uitstekende indruk maakt – herpakt. Het is voor Club evenwel een mager excuus voor de 3-0-nederlaag.",
    "Video: Feyenoord-miskoop Bozenik toont zijn klasse in Portugal": "Maak deze avond spannender en leuker: zet in op een voetbalwedstrijd en krijg bij je eerste storting tot €50,00 extra als welkomstbonus bij Jacks.nl!\n\nSpeel bewust 18+, hands24x7.nl.\n\n6 september 2022 –\n\nRóbert Bozeník heeft zijn eerste doelpunt voor het Portugese Boavista te pakken. De Slowaakse aanvaller zorgde tegen Paços Ferreira voor de enige treffer van de wedstrijd. Het maakt hem trots, zo vertelt hij aan de media. \"We hebben als ploeg goed samengewerkt, daardoor hebben we gewonnen. Ik ben heel erg blij\", aldus de spits, die bij Feyenoord niet meer in de plannen voorkwam. De Rotterdammers betaalden circa vier miljoen euro voor hem, maar dat bedrag wist hij nooit waar te maken.",
    "Video: Monique Westenberg heeft geen last van vliegschaamte en viert vakantie in Portugal": "Monique Westenberg heeft duidelijk geen enkele last van vliegschaamte en is voor de zoveelste keer dit jaar op vakantie gegaan, naar Portugal deze keer. Daar loopt ze uiteraard wederom mee te koop op Instagram, want iedereen moet zien hoeveel plezier de terugkerende ex van André Hazes wel niet heeft.\n\nMet een paar vriendinnen vermaakte Westenberg zich in een Portugese strandclub. Bekijk de beelden hieronder:",
    "Fenna uit B&B Vol Liefde verhuist naar Portugal: \"Ik ben wel verliefd\"": "Het liefdesgeluk van Martijn en Fenna uit B&B Vol Liefde duurt ook nadat de camera's verdwenen zijn voort. Sterker nog, zij heeft haar koffers van Bonaire gepakt en is inmiddels naar Portugal verhuisd.\n\nTekst gaat verder onder de video.\n\n<em>Fenna</em> uit <em>B&B Vol Liefde</em> verhuist naar Portugal: \"Ik ben wel verliefd\" Het liefdesgeluk van Martijn en Fenna uit B&B Vol Liefde duurt ook nadat de camera's verdwenen zijn voort. Sterker nog, zij heeft haar koffers van Bonaire gepakt en is inmiddels naar Portugal verhuisd. Tekst gaat verder onder de video. PortugalToch woont Fenna nog wel op een klein beetje afstand van Martijn en zijn ouders, vertelt ze aan RTL Boulevard: \"Vanaf het moment dat wij daar samen op het balkon zaten, ging het allemaal al zo soepel. Ik ben wel verliefd!\" Bekijk het fragment van RTL Boulevard hierboven. Je kan alle uitzendingen en fragmenten van RTL Boulevard terugkijken bij Gids.tv. TV :\n\nPortugal\n\nToch woont Fenna nog wel op een klein beetje afstand van Martijn en zijn ouders, vertelt ze aan RTL Boulevard: \"Vanaf het moment dat wij daar samen op het balkon zaten, ging het allemaal al zo soepel. Ik ben wel verliefd!\"\n\nBekijk het fragment van RTL Boulevard hierboven. Je kan alle uitzendingen en fragmenten van RTL Boulevard terugkijken bij Gids.tv.",
    "Orkaanrestanten brengen verlichting in droogtegebieden Europa en VS": "",
    "Warner Bros. maakt Matched by Mom voor Videoland": "Helemaal alleen hoeven ze het niet te doen. Alle moeders worden bijgestaan door Edson da Graça, die al wat ervaring heeft op date-gebied. Hij stond vorig jaar nog – samen met rapper Donnie – hoofdrolspeelster Larissa bij in het Videoland-programma Celebrity Matchmakers.\n\nUiteindelijk vond zij misschien niet de ware liefde, maar dat maakt Edson in dit programma vast nog competitiever om de moeders nu wel te laten slagen in hun zoektocht. De eerste aflevering van Matched by Mom wordt uitgezonden door RTL 4 op woensdag 4 oktober om 20.30 uur. Tegelijk zijn dan op Videoland de eerste twee afleveringen te zien. De overige afleveringen zijn alleen op Videoland te bekijken. Iedere woensdag staat een nieuwe aflevering online.\n\nCredits:\n\nOpdrachtgever: Videoland\n\nProductiebedrijf: Warner Bros. International Television Production Nederland\n\nRegie: Jeffrey Meijer\n\nUitvoerend producent: Jasper Geel\n\nProductieleiding: Simona Sultani\n\nEindredactie: Sacha Bergman en Alexander Odijk\n\nRedactie: Lisa Moes, Julia van der Heide, Laurie Scheerder\n\nKandidatenbegeleiding: Julia van der Heide, Laura Westra, Laurens Leufkens\n\nProductie: Elise Muijser, Camiel Hemminga, Leonie Muller, Danielle Pijnappel, Sophie Neuvel\n\nVerslaggeving: Floor Suurland, Marije Harteman, Janetta Ubels, Evert Brouwer\n\nCamera: Emiel Zoutewelle, Matthias van Zomeren, Thorsten Gang, Chiel Hooijman, Mickey Vissers, Eduard van de Wiel, Paul Edwin Oberink\n\nData handler: Bas Berendse\n\nMontage: Raymond Leijdekkers, Ben Leisink, Bas den Boer, Nick ter Beek, Bart Visser\n\nGeluid: Jelle Kuivenhoven, Harry Hols, Henry van Steeg, Anniek de Wit, Robert Voges\n\nPresentatie/cast: Edson da Graça\n\nVoice-over: Edson da Graça\n\nVormgeving: Daan Kramer\n\nLengte (in minuten): 45\n\nAantal afleveringen: 10\n\nLocatie: Portugal\n\nGedraaid op: Sony PXW FX9 & FX3\n\nDatum eerste uitzending: 4 oktober, Videoland\n\nBron: Warner Bros. International Television Production Nederland/BM\n\nFoto: Tom Cornelissen/RTL Nederland",
    "De Portugal Post: Gifgroene Crocs en kortpittige kapsels": "OPINIE\n\nEindbestemming Algarve: vrouwmensen van de derde leeftijd met kortpittig kapsel, in driekwartsbroeken en op crocs die kwetteren als dronken spreeuwen. En deel 3 van Emigreren naar Spanje kan je leren.\n\n\n\nVind je dit leuk? Neem dan nu een abonnement zodat we leuke dingen kunnen blijven plaatsen!\n\n\n\nBom dia, amigas e amigos. ik heb in de onderste lade van mijn bureau een om mij onbekende redenen niet-uitgegeven roman klaar liggen. In die pageturner, getiteld Ik Arthur van Amerongen, staat een schrijfschool in de Algarve centraal, geteisterd door vrouwmensen van de derde leeftijd met kortpittig kapsel, in driekwartsbroeken en op crocs die kwetterend als dronken spreeuwen mijn zielerust verstoren.\n\nArtikel gaat verder na afbeelding.\n\nArthur van Amerongen, mijn alter ego, vegeteert in een houten hut met vijf schurftige honden. Hij haat mensen maar vooral vrouwen en is dientengevolge alcoholist. In de Algarve wemelt het van de expats die al bij zonsopgang beginnen te zuipen. Heel erg Nederlands is dat, dat er gezopen moet worden zodra de koperen ploert zich even laat zien. Vergelijk het met Wadden-alcoholisme, waarbij iedereen op die stinkende veerponten zich een delirium moet slempen.\n\nArthur van Amerongen is losjes gebaseerd op Martin Bril, die net als ik zijn grote Nederlandse roman maar niet van de grond kreeg. De scribent brengt zijn ochtenden door op een terrasje in zijn dorp, met stapels kranten en boeken die hij niet aanraakt omdat zijn handen zo trillen.\n\nTessa de Loo\n\nTevens is Arthur van Amerongen een combinatie van Oblomov en Geoffry Firmin, de Engelse consul in Under The Volcano. Dan wordt de schrijver in supermarkt Pingo Doce in Loulé, notabene op de bij de bacalhau-afdeling, spontaan verliefd op Tessa de Loo, die vlak bij zijn stinkhut een respectabele romanciersacadamie uitbaat (helaas is mijn lieve vriendin geremigreerd naar Zutphen en ik mis haar nog dagelijks maar in mijn onuitgegeven roman leeft ze voort).\n\nMijn alter ego Arthur van Amerongen begint wervende teksten te schrijven voor Tessa’s schrijfschool. Leest en huivert:\n\n“Verrukt is Tessa over haar woongebied in de heuvels van de zonovergoten Algarve, waar ze net zo diep geworteld lijkt als de markante johannesbroodbomen. Overdag zingen bijzondere vogels, krekels geven schemerconcerten en ´s nachts roept een uil. En altijd ruist de zeewind. De zuivere lucht ruikt naar wilde tijm en cistusroos, marjolein en sinaasappelbloesem. En het licht is er goudkleurig, warm en intens. Als er zoiets bestaat als het landschap van de ziel, dan heeft ze dat gevonden in Portugal.”\n\nDoor zijn permanente alcoholwaan kent Van Amerongen collega De Loo engelachtige eigenschappen toe. Denk aan Martine Bijl in Help de Dokter verzuipt en in het bijzonder dat moment dat ze haar gesteven witte blouse met kanten kraag open knoopt en dat die spierwitte beha zichtbaar wordt. Wanneer Van Amerongen op aandringen van Tessa haar cursus romanschrijven gaat volgen, en hij vervolgens zakt voor het examen en zijn diploma Romanschrijven niet haalt, draait van Amerongen volledig door en vindt er een enorme slachting plaats op de schrijfschool, en alleen Tessa overleeft omdat zij de woeste wouden bij Loulé invlucht. De roman is natuurlijk heel gelaagd en kan ook gezien worden als een felle J’Accuse tegen de Nederlandse expats in de Algarve.\n\nDementerende sleurhutrupsen\n\nIk schaam me vaak dood dat ik Nederlander ben. De lezer denkt nu meteen: oh, de seniele Hollandse camperaars met hun driekwartsbroeken, gifgroene Crocs en kortpittige kapsels zijn weer terug in de Algarve en maken ons Tuurtje het leven zuur. Nou is het inderdaad zo dat het op de parkeerplaats bij mijn strandje krioelt van deze dementerende sleurhutrupsen die pas tegen Pasen weer opzouten naar de Heimat. Het ergste vind ik nog dat ze in het wild schijten (om te bezuinigen op hun chemisch toilet) en het hele natuurgebied voor mijn deur bezaaid is met proppen Aldi-toiletpapier en drollen, die mijn honden knorrend oppeuzelen en daarna vrolijk de smoel van het baasje aflikken want papa is de liefste.\n\nDaar zitten de snowbirds dan, meesmuilend en mokkend te patiencen in hun sleurhut op de parkeerplaats van de Aldi en de Lidl. Als ik een verveeld overwinterend Hollands echtpaar was, zou ik tijdens Iberisch noodweer naar de parenclub gaan. Maar die zijn er niet in de Algarve. Dus moeten ome Ko en tante Bep naar Spanje (tip van Tuur: parenclub Cupido in Huelva, met gratis tapas) en dat kost weer benzine.\n\nNiemand in de Algarve houdt van de overwinterende camperaars en de Portugezen zijn dolblij als ze massaal terugreizen naar Nederland, zo tegen Pasen. De Algarve is geen paradijs voor gerontofoben, want de zogenaamd stille generatie is oorverdovend aanwezig.\n\nHet is gelukkig niet zo erg als in Benidorm, waar ik als jongeling regelmatig overwinterde. In die contreien overwinteren maar liefst 30.000 (dertigduizend) Nederlandse oudjes. Die waren alleen maar aan het klagen in de supermarkt, bij de kapper, in de tapasbars, bij de benzinestations, op de markten, in de restaurants en vooral op het strand, waar ze elke ochtend om elf uur met honderden tegelijk stonden te heilgymnastieken.\n\nBenidorm\n\nDe Hollandse troisième âge heeft een eigen overwinteruniversum geschapen aan de Costa Blanca. Een leger medici waakt over hun gezondheid: artsen, tandartsen, fysiotherapeuten, chiropractors, oogartsen, urologen, reumatologen, plastisch chirurgen en allergologen. Verder zijn er Nederlandse hondenkapsalons en dierenpensions, Nederlandse kerken, een loge van de vrijmetselarij en er is zelfs een synagoge. Ik ging dagelijkse naar de Hollandse slagerij, waar je paardenrookvlees, slavinken, zure zult, boerenkop, bami goreng, shoarmavlees, belegen komijnenkaas en erwtensoep kunt kopen.\n\nBenidorm barst van het internationale B-variété, iets wat de Algarve ontbeert. Vaak zijn het artiesten die ’s zomers in Engelse badplaatsen als Blackpool en Brighton optreden en ’s winters naar de Costa Blanca verkassen. Ik zag bandparodisten, goochelaars, illusionisten, dames met een poedel-act, buiksprekers en verschrikkelijke Tom Jones-imitators.\n\nNet als aan de Costa Blanca is er veel verborgen leed in de Algarve. De meeste Hollandse overwinteraars zijn zwaar aan de drank en ook dat aspect wordt uitgemolken in mijn roman. In het kader van de research voor mijn boek wilde ik eens een kijkje nemen bij de Anonieme Alcoholisten. Ik ben meer van de Jellinek en moet niets hebben van de AA, die erg religieus zijn. Jarenlang liep ik met een T-shirt met de tekst: “I am not an alcoholic. I am a drunk. Alcoholics go to meetings.” Er is echter geen Nederlandstalig AA-filiaal in de Algarve. Engelsen zijn enkel leuk en te verdragen als ze starnakel zijn, dus wilde ik niet naar de Angelsaksische AA.\n\nBij Portugese alcoholisten moet ik denken het aan de Bimbo Box, de automaat met het trillende tropische apenorkest die ooit in het Amsterdamse Vondelpark stond. Daarom bezocht ik namens die vriend de Anonyme Alkoholiker. Duitsers dus. Die houden hun meetings in een spiritueel centrum in een spookdorp bij mij in de buurt. Ik schrok me een hoedje van het taalgebruik – Einigkeit! Dienst! Genesung! – en schoot nog net niet in de ganzenpas. Op het prikbord las ik mededelingen van de workshop rituele muziek uit de Andes en de cursus sjamaans anusblazen en toen ben ik naar een kroeg gevlucht. Nimmer in mijn leven snakte ik zo naar een borrel.\n\nEmigreren naar Spanje kan je leren: Deel 3\n\nIk bewonder jullie doorzettingsvermogen lieve lezeressen. Werkelijk níets nuttigs hebben jullie geleerd tot nu toe, maar door wanhoop -in de wandelgangen ook wel RutteIV genoemd- blijven jullie aanklampen bij het kleine clubje succesvolle emigranten die de Portugal Post tot duizelingwekkende hoogten van prozaïsche journalistiek opstuwen. Mijzelf reken ik daar niet onder, redigeren van schoolboekinformatie is nauwelijks scheppend te noemen, laat staan verheffend. Bueno, u doet het er maar mee.\n\nWaar wilden wij ons ook alweer gaan vestigen? Dat was één van de huiswerkvragen van vorige week. Afgelopen dinsdag werd ik gebeld door onze Geliefde Hoofdredacteur met de vraag wat ik denkende was geweest met het openbaren van zijn e-mailadres, dat hij tot nu toe had gereserveerd voor een absolute inner circle waarin de kroonprins van Saudi Arabië slechts een toevallige passant was die per ongeluk via een contact uit obscure nachtclub te Beiroet in het adresboek verzeild was geraakt maar daar wel misbruik van trachtte maken op zijn anonieme reisjes naar de Sodoms en Gomorra’s die Europa nu eenmaal rijk(er) is.\n\nEnniewee, u heeft die vraag een beetje te uitbundig en veelvuldig beantwoord, met als gevolg dat genoemd e-mailadres uit roulatie is genomen. Dus laat niemand beweren dat de Portugal Post niet gelezen wordt! Uw huiswerk zendt u voortaan maar via Twitter. Raúlito kijkt het allemaal na, beloofd.\n\nUw sneue leven\n\nOverigens moet u niet te zwaar tillen aan mijn/onze kwalificaties van uw sneue leven in Nederland. Het is slechts een mening, geen door wetenschap ondersteund feitenrelaas zoals het stikstofverhaal, dat eerlijk gezegd onvoldoende serieus wordt genomen door jullie regering. Ik bedoel groen, daar bestaat echt werkelijk en aantoonbaar gewoon nog steeds véél te véél van in Nederlandje. Moeten jullie echt niet willen met zijn allen. Bovendien is het weinig verwelkomend voor die arme sodemieters uit woestijnië die toch al zo verdomd lang moeten wachten op een eigen huis (neurie lekker mee zou ik zeggen), een eigen Miele en een drie meter flatscreen. Al dat groen doet die jongens, de dames reizen pas later na, ongelofelijk veel pijn aan de ogen. Zoveel privileges, gratis ook nog eens, die jullie in dat kouwe kikkerlandje genieten zonder er de pracht en praal van te waarderen. Foei!\n\nDus, je nieuwe stek kent geen weilanden, geen veeteelt en als het even kan geen cultuur. Dat werkt alleen maar verwarrend, want cultuur breng jij mee als goedgeaarde Holandès. Een beetje guíri weet natuurlijk precies waar het aan schort in zijn nieuwe habitat en gaat dat ook in no time oplossen. Zodra je alcaldable bent meteen je gekozen dorp opstoten in de vaart der volkeren. Zo doen wij jongens van de Wit en geboren polderaars dat!\n\nGoed, huiswerk nu.\n\nWáár denk je te gaan wonen? Wát wéét je van die specifieke nederzetting, de comarcaI, de Provincia en last but not least, de autonomía. Dit alles natuurlijk slechts indien wij spreken over een voorkeur voor het Spaanse gedeelte van het Iberisch Schiereiland. Maar dit is logisch, anders zou u mijn stukkie sowieso overslaan.Huiswerk insturen via Twitter. Zoek maar op Raúlito of Raúl Godero. Wie weet.\n\nEn bedenk, hoe meer je weet over je geliefde stek hoe beter, maar de werkelijkheid komt zelden in de buurt van wat je had verwacht of gedroomd. De werkelijkheid is zó veel mooier…\n\nPoot van Bella trouwens, ze is deze week één jaar oud geworden.\n\nBesos,\n\nRaúlito.\n\nDe in dit artikel geuite meningen en standpunten zijn die van de auteur en weerspiegelen niet noodzakelijkerwijs de meningen of standpunten van TPO.",
    "De Portugal Post – Ontucht in bejaardenreservaat de Algarve": "OPINIE\n\nOntucht in bejaardenreservaat de Algarve, nieuwe vliegperikelen van onze razende makelaar én oud-stewardess Laetitia en vakantieman Raúl over Nederlandse vakantiegangers in Spanje die niet meer terug willen naar de treurige Heimat.\n\nOntucht in het bejaardenreservaat\n\nRuim tien jaar geleden moest ik kiezen tussen Andalusië en de Algarve. Met tegenzin, want ik was liever in Zuid-Amerika gebleven. Ik had een droomboerderij op het oog nabij Jujuy, een schattig Argentijns stadje aan de voet van de Andes, even benoorden Salta. De quinta kostte geen drol en was perfect voor honden, kippen, geiten, ezels, varkens en alpaca’s. Van de wolletjes van de alpaca’s ging ik poncho’s breien en eindelijk kon ik mijn echte passies uitvoeren: brood, wijn en geitenkaas maken. Ik had echter buiten de waard gerekend, want mijn toenmalige Spaanse verloofde wilde na onze tropenjaren in de Nieuwe Wereld plotseling terug naar haar moederland. Nou ben ik een meegaand en empathisch figuur, maar ik had geen zin om in de buurt van mijn Madrileense schoonfamilie – de inquisitie – te wonen. Ik vond Spanje sowieso geen optie voor mijn ouwe dag, omdat iedereen daar aan de coke zit en de hele dag zit te zuipen. Het werd dus de Algarve, waar ik eindelijk het gat in mijn hart kon dichten en heel mooi ging opdrogen.\n\nHet voelde als een spagaat, want Spanje was altijd mijn grote liefde geweest. Omstreeks 1974 maakte ik Nuestra Casa schoon, een woonkazerne voor Spaanse gastarbeiders die in de wolspinnerij van de Enka-fabriek in Ede werkten. Iedere ochtend moest ik driehonderd bedden opmaken. Al die Galicische boertjes trokken zich elke nacht af in hun rukbunkers en ik moest met mijn tere kunstenaarshandjes in die vaak nog lauwwarme lakens graaien. Daar stond tegenover dat ik de eerste Veluwenaar was die knoflook, chorizo en tortilla vrat en wijn uit varkenslederen drinkzakken slobberde.\n\nHet beste van twee werelden\n\nEen dag na de dood van generalissimo Franco reisde ik voor het eerst naar Spanje. Ik was en ben hartstikke antifascistisch en had de dictatuur van de caudillo tot zijn laatste snik geboycot. Het noodlot verbond mij met generaal Alfonso Armada, de oom van mijn reeds genoemde Spaanse verloofde en het brein achter de mislukte staatsgreep in 1981. Paljas Tejero begon toen te schieten in het parlement, volgens mijn schoonfamilie met medeweten van de koning. Overigens vond tio Alfonso zijn wapenbroeder Franco ‘te progressief’.\n\nDe verloofde boekte kort na onze zenuwslopende remigratie (inclusief hondencircus) naar het Avondland een enkele reis Faro-Madrid. Eind goed, al goed, want ik woon nu vlak bij Spanje en geniet van het beste van twee werelden. Wel zaaien die bezoekjes verwarring in mijn hoofd, want santa puta madre de Dios: wat is Andalusië heerlijk ruig in vergelijking met de Algarve, mijn bejaardenreservaat met de slogan: ‘Neukt u nog? Nee, ik golf.’\n\nTherapeutische commune\n\nOgenschijnlijk is de Algarve een geriatrisch en gerontologisch paradijs waar niemand het nog doet, behalve als de daad gericht is op de reproductie van Portugezen. Maar dat schiet ook niet echt op, want mijn patrie de cœur wordt geteisterd door een negatieve bevolkingsgroei en in het jaar 2204 is de Portugees net als de dodo uitgestorven.\n\nMaar schijn bedriegt, want het broeit en zindert van de erotiek in de woeste wouden van de Algarve profundo. Zo woont Paul Cook, de drummer van The Sex Pistols, om de hoek en wie schetst mijn verbijstering toen ik een paar jaar geleden ontdekte dat Otto Muehl mijn buurman was in Moncarapacho.\n\nDe Wiener Aktionist choqueerde in de jaren zestig en zeventig met zijn body art performances en stichte Friedrichshof, een – zo meldt Wikipedia – door reichiaanse principes geïnspireerde therapeutische commune, de zogenoemde Aktions-analytische Organisation bewusster Lebenspraxis, die volledig gemeenschappelijk eigendom alsmede de afschaffing van de exclusieve paarrelatie (Zweierbeziehung) en het kerngezin (Kleinfamilie) als opvoedings- en disciplineringseenheid voorstond maar die in toenemende mate een autoritaire structuur ontwikkelde.\n\nFish fucking\n\nSeksgoeroe Muehl raakte verwikkeld in vunzige schandalen met minderjarigen en vluchtte na een langdurige gevangenisstraf naar de Algarve. Kort voor zijn dood bezocht ik hem met tekenaar Gabriël Kousbroek. Kous vertelde mij dat Muehl een absolute cultheld was op de Amsterdamse Gerrit Rietveld Academie en zei:\n\n‘Ik heb zelf ooit een muehliaanse performance bij kunstenaarscollectief de Nieuwe Meer uitgevoerd, waarin ik een diepvrieskip neukte. Dat is allemaal gefilmd, als je het niet mocht geloven.’\n\nOok kunstbroeder en tijdgenoot Peter Klashorst in het verre Cambodja werd zwaar beïnvloed door de body art van Muehl. Klashorst:\n\n‘Het stimuleerde mij tot het neuken van een vis in het legendarische programma BG-TV van de VPRO. Dat fish fucking is toen een hele trend geworden bij collega-kunstenaars. Er verscheen een vernietigende recensie over mijn performance in Vrij Nederland en ik ben daarna wekenlang met de dood bedreigd. Volgens mij had recensent Nico Scheepmaker het over een kabeljauw, maar het was een makreel. Ach, iedereen kan toch een makreel neuken. Kunsjt!’\n\nOp YouTube is Muehls lp Psycho Motorik uit 1970 geheel gratis te beluisteren. Muehl masturbeert, neukt, boert, scheet en brult dat de kinderen van de luisteraars klootzakken zijn, verwekt door anale seks. De kunstenaar maakt van Frank Zappa een koorknaap die met de handjes boven de dekens slaapt. En die viezerik was mijn buurman. Ik schreef het al: niets in de Algarve is wat het lijkt. Ik woon in het Sodom en Gomorra van Europa.\n\nNieuwe vliegperikelen van onze razende makelaar én oud-stewardess Laetitia!\n\nEr moest weer teruggevlogen worden, dus op naar Portugal. Via de live webcam keek ik thuis naar de vertrekhal van Schiphol: de drukte viel mee, geen drie uur vantevoren aanwezig voor mij, en al helemaal niet omdat de familie waar ik verblijf een kwartier rijden van de luchthaven – in Amsterdam – woont.\n\nAangekomen op Schiphol zoefde ik door de security. En dan begint het eigenlijk pas, want lieve lezers, waarom wil Schiphol dat je drie of vier uur van tevoren komt? Omdat je dan lekker geld gaat uitgeven. Veel geld. Want alles kost drie keer zoveel als aan de overkant. Het drama 9-11 deed daar nog een schepje bovenop, zodat je sindsdien ook niet meer je eigen water van thuis mee mag nemen. Dat het Nederlandse kraanwater het beste ter wereld is weet natuurlijk alleen de Nederlander en die doet dan ook heel verstandig zijn doppertje te vullen met het kraantje in de toiletten.\n\nEen flesje water bij de Heineken House kost namelijk drieëneenhalve euro. Zo onsympathiek als dat in Nederland gaat, kun je op de luchthaven van Faro na de security een fles water van één euro kopen. Overal wil iedereen, als dat kan, lekker graaien en Schiphol graait vierentwintig uur per dag een behoorlijk bedrag bij elkaar voor consumptiegoederen die je helemaal niet eens nodig hebt. Verdienmodel, heet dat.\n\nTransavia stewardessen met scheurtjes\n\nZe zullen wel gek zijn je te informeren dat je vlucht twee uur vertraagd is, zodat je nog wat langer thuis kan blijven: Dat scheelt namelijk twee uur geld uitgeven.\n\nZodra de melding Gate open op de borden verscheen kreeg ik een email van Transavia dat mijn vlucht vertraagd was. In plaats van 16.00 uur gingen we nu 18.00 uur naar Faro.\n\nAan omroepstemmen doen we op Schiphol al tientallen jaren niet meer, die gezelligheid hebben ze ons afgenomen. Op de NS-stations gebeurt dat gelukkig nog steeds, want stel dat je niet kan lezen, maar waarschijnlijk vond Schiphol het niet sexy om steeds maar vertragingen en gate-wijzigingen om te roepen. Bovendien verstoort dat het koopgeluk maar.\n\nAlles voor de reiziger is het credo. In mijn beleving voel ik mij vee dat geniepig naar de slachting wordt gemanoeuvreerd.\n\nWat ga je doen als je twee uur moet blijven waar je bent? Ik pakte mijn boek en ging in een lounge lekker zitten lezen, op de borden nog altijd mijn vlucht in de gaten houdend waarop stond ‘Faro, 16.00 uur, Gate open‘. Als je de omroepstem afschaft, zorg dan dat je tekstborden wel de juiste info geven. Ik vertrouwde maar op de transavia mail.\n\nTwee uur later bij de gate: gefrustreerde reizigers, jengelende kinderen. De koffie was op, het geld trouwens ook, een mevrouw van de informatie die niks anders deed dan excuses maken voor iets waar ze niets aan kon doen: Het vliegtuig was stuk en we wachten op een toestel uit Duitsland.\n\nWe vertrokken helemaal volgens planning twee uur later, in een Duits vliegtuig met Duitse crew. Eindelijk rust. Geen gewauwel van Transavia stewardessen met scheurtjes. De captain hield z’n mond toen we over Bordeaux vlogen.\n\nVliegen. Wat een gedoe…Maar tegelijkertijd vrij geweldig.\n\nVakantieman Raúl over Nederlandse vakantiegangers in Spanje die niet meer terug willen naar de treurige Heimat\n\nNu de migratiestroom eindelijk afneemt en een tegenovergestelde richting aanneemt, wordt het tijd om het fenomeen eens nader te beschouwen. de zwaluw, bijvoorbeeld, komt vroeg in het jaar, als de temperatuur, normaal gesproken, insecten uitnodigt uit te vliegen en, excuseer, zich de tyfus te naaien om zoveel mogelijk nageslacht op de wereld te pleuren.\n\nDat is natuur, dat kunnen wij billijken. De zwaluw vaart er wel bij.\n\nKomt de mens, ook zo in april, mei. Bejaard en op reis. De bejaarde mens is een trekvogel, maar dan anders. De bejaarde mens heeft botten die niet tegen de kou kunnen en daarom elk jaar rond kerstmis daar moet zijn waar de kleinkinderen zijn; in Nederland alwaar de verwarming van een kinderkamer al niet meer te betalen is, laat staan een eengezinswoning. Volslagen logisch toch?\n\nTerwijl ze tot drie weken voor kerst nog op een camping op het Iberisch Schiereiland staan met hun camper danwel caravan!\n\nIn juni, juli, maken ze plaats voor de nog werkende groep, die een stuk kapitaalkrachtiger is, volgens de gepensioneerden die allen met een nieuwe camper en nieuwe elektrische fietsen (dit voorjaar gekocht in de aanbieding, 5 kilowattuur méér accu dan mijn vorige!) maar toch nog nét voor het hoogseizoen mogen gaan van de chef, “want dan hebben de collega’s met kinderen het wat makkelijker qua planning.” Dit jaar leverde dit al een movimiento que te cagas op. Toen moest de hoofdmeute, zeg maar wat in Nederland “De Bouwvak” wordt genoemd, nog beginnen.\n\nSchijten in het zwembad\n\nMaar goed, de migratiestroom die elke zomer plaatsvindt, die van de gezinnetjes, is zo goed als tot een einde gekomen. Heerlijk was het! Drie weken lang lopen over hoofden in het zwembad terwijl de Middellandse Zee vijftig meter verder gewoon op een uitermate relaxte wijze, met dertig graden, lag te klotsen met NIEMAND die er in lag te zwemmen, want ja, challenge op joetjoep van schijten in het zwembad en je weet zelluf, dan mot je wel, toch?\n\nMaar goed, migratie. Al die vluchtelingen uit Holland hebben wij natuurlijk liefdevol opgevangen tegen gereduceerd tarief. Behalve de bars en restaurants van Hollandsche eigenaren, die laten hun prijslijst dagelijks doorfaxen vanaf het Rembrandtplein. En eigenlijk wilden die vluchtelingen, in Brussel noemen ze die stakkers nog steeds – tegen beter weten in – toeristen, helemaal niet terug naar hun, in abominabele staat verkerende habitat, maar alles zómaar naar de ratsmodee laten gaan ging ze dan ook weer wel een beetje te ver.\n\nHelemaal opgeladen na drie weken tropische temperaturen en nul (0) mm regen keerden zij terug naar Nederlandje. Waar de regering een hete herfst te wachten staat. Want de Vox Populi te Salou is er wel klaar mee. Robje van Jetten? Meld je alsjeblieft ziek voor de Algemene Beschouwingen want anders moet half Nederland vroeg uit de veren om je op te wachten, zoals ik het begrijp.\n\nHet Stikstofspook\n\nOp zich een prestatie om hare Kaagheid te overtreffen in ‘ongewenstheid’ qua publiek bestuur. ‘Maar,’ zo probeerde ik een paar keer in een gesprek met stemgerechtigde Nederlanders, ‘Robbie zal toch wel énige kennis van zaken hebben omtrent het speciaal voor hem verzonnen ministeriële verzorgingsgebied?’ Helaas heb ik geen enkel keer een bevestigend of verklarend antwoord mogen ontvangen. Ik verwijs jullie dan ook door naar de D66-literatuur omtrent hun topfiguren.\n\nMaar goed, die migratie dus. Een opvallende tendens deze zomer was dat helemaal niemand zin had om terug te keren naar Nederlandje. Nobody. Nadie. En waarom ook? Kijk, een klein gedeelte van de bevolking wil per se in Nederland wonen. In Ter Apel weten ze er alles van. De grachtengordel is vergeven van mensen met dat idee. Prima, mag iedereen zelf weten.\n\nMaar, als het redden van vijftig voetbalvelden aan gemaakte natuur van het Stikstofspook al vijfentwintig miljard mag kosten, loopt de waarde van Totaal Nederland(je) toch wel aardig richting 170 miljard eurootjes, zijnde precies ongeveer en naar beneden afgerond 10 miljoen eurootjes per inwonert.\n\nHeel Holanda aan de sangria\n\nNu hebben wij op het Iberisch schiereiland nog wel plaats voor een paar miljoen nieuwe inwoners met innovatieve ideeën en ervaring in de agri-business. Vooral als ze de poen meebrengen om een en ander lekker te start-up-boosten.\n\nMet andere woorden, in plaats van elk jaar miljarden uit je eigen landje in het onze te pompen, waarom komen jullie niet gewoon allemaal hiernaartoe met je hele handel en santekraam? Laat Den Haag en Brussel de tyfus krijgen. De hele wereld betaalbaar eten, heel Holanda aan de sangria. Twaalf maanden per jaar!\n\nIk moet hieraan toevoegen dat zowel onze geliefde Hoofdredacteur als mediamogul Bart vanuit Olhão hebben laten weten niet, ik herhaal, níet achter deze aanmoediging de boel aan Rutte te laten, te staan. Maar nogmaals, als Rutte, Kaag en trawanten dan zo graag het land om zeep helpen, verkoop de huid vóórdat de beer geschoten is. Buenas noches, nu Max Zandvoort weer heeft gewonnen,\n\nslaap lekker en droom van je Iberisch paleis.\n\nLees meer Portugal Post:\n\nDe in dit artikel geuite meningen en standpunten zijn die van de auteur en weerspiegelen niet noodzakelijkerwijs de meningen of standpunten van TPO."
}