{
    "Ghana, IMF in gesprek over reddingspakket": "Het IMF-team bespreekt beleid en hervormingen met ambtenaren van het Ghanese ministerie van Financiën en de centrale bank, nadat het West-Afrikaanse land in juli een lening bij het fonds had aangevraagd.\n\nDe regering van Ghana, een belangrijke goud- en cacaoproducent, heeft moeite om de torenhoge inflatie te beteugelen, de overheidsschuld te verminderen en de lokale munt te ondersteunen. Het tekort op de betalingsbalans is opgelopen van ongeveer 935 miljoen dollar in maart tot bijna 2,5 miljard dollar eind juni.\n\nDe IMF-missie duurt tot 7 oktober.\n\n\"Een belangrijke voorwaarde voor een programma is de bevestiging dat de schuld van Ghana houdbaar is\", aldus het ministerie van Financiën.\n\nDe regering werkt ook aan een economisch programma voor na Covid-19, dat de basis zal vormen voor de onderhandelingen met het IMF. Het programma zal gericht zijn op schuld- en macro-economische stabiliteit door middel van belangrijke structurele hervormingen en sociale bescherming, aldus de verklaring zonder verdere details.\n\nDe centrale bank van Ghana heeft haar komende rentebesluit verschoven van 26 september naar 7 oktober om samen te vallen met het einde van de missie.",
    "‘Ghana wil Jeremie Frimpong inlijven voor nationaal team’": "Ghana zit achter Leverkusen-verdediger Jeremie Frimpong aan, zo meldt transfergoeroe Fabrizio Romano. De geboren Amsterdammer en Nederlands jeugdinternational heeft Ghanese ouders en mag dus kiezen. Frimpong viel eerder dit jaar uit de voorselectie van Oranje dankzij een blessure.\n\nHet Afrikaanse land heeft ervaring met het inlijven van spelers met dubbele nationaliteiten. Tariq Lamptey - spelend bij Brighton en voormalig jeugdinternational voor Engeland - maakte vrijdag zijn debuut voor Ghana.Frimpong werd geboren in Amsterdam, maar verhuisde al op 7-jarige leeftijd naar Engeland. Hier speelde hij tot 2019 in de jeugdopleiding van Manchester City, waarna hij vertrok naar Celtic. Inmiddels is de Nederlander een vaste waarde voor Bayer Leverkusen en Jong Oranje. Je weet wat er te doen staat Louis!",
    "Bescheiden renteverhogingen voor Nigeria en Kenia; Ghana houdt vast": "De besluiten van deze week over de benchmarkrentetarieven blijven op het randje, zonder dat analisten een duidelijke meerderheid vinden.\n\nEen tekort aan dollars wakkert de inflatie aan in Ghana en Nigeria, maar ook in andere delen van het continent zoals Ethiopië, en ze likken allemaal nog steeds hun wonden na de golven van renteverhogingen in de Verenigde Staten die greenbacks hebben weggesluisd en binnenlandse valuta's hebben verzwakt.\n\n\"De verkrapping van de wereldwijde financiële voorwaarden en de aanhoudende stijging van de dollar zullen de toon zetten voor de komende besluiten van de centrale banken in Afrika bezuiden de Sahara\", aldus Razia Khan van Standard Chartered, die actie verwacht in zowel Nigeria als Kenia.\n\nVoor Nigeria stelde een mediaan van 10 analisten voor om de rente dinsdag met 50 basispunten (bps) te verhogen tot 14,5%. Maar terwijl vier respondenten het eens waren met de mediaan, was de rest verdeeld over geen verandering en een verhoging tot 150 basispunten.\n\nDe centrale bank van Kenia was een van de minst actieve op het continent in een verkiezingsjaar waarin William Ruto werd beëdigd als de vijfde president van Kenia. Verwacht werd dat de rente donderdag voor de tweede keer met 50 basispunten zou worden verhoogd tot 8,0%.\n\nMaar ook hier lag de uitkomst dicht bij elkaar: vijf analisten voorspelden geen wijziging, vier zagen een verhoging met 50 basispunten en twee verwachtten een verhoging met 100 basispunten.\n\nNet als in Zuid-Afrika was de inflatie in Kenia hoog, maar niet zo snel als in West-Afrika. Zuid-Afrika verhoogde vorige week zijn reporente met 75 basispunten en voor de komende twee kwartalen worden vergelijkbare verhogingen verwacht.\n\nVolgens een mediaan van negen analisten zal de rente in Ghana op 22,0% worden gehouden. Vijf respondenten zeiden geen verandering, terwijl de anderen een verhoging met 100 tot 300 basispunten verwachtten.\n\nDe Bank of Ghana heeft de rente het afgelopen jaar met 850 basispunten verhoogd, maar dat heeft niet geholpen om een einde te maken aan de daling van de munt, die een van de slechtst presterende valuta's van opkomende markten is en dit jaar meer dan de helft van zijn waarde heeft verloren.\n\n\"Wij verwachten dat de inflatie in het vierde kwartaal een piek zal bereiken en daarna zal afnemen, terwijl de cedi de afgelopen weken zijwaarts is gaan bewegen\", aldus Pieter du Preez van Oxford Economics.\n\nDe consumenteninflatie in Ghana liep in augustus op tot 33,9%, de hoogste inflatie sinds 2001 en in dezelfde maand dat de rente met 300 basispunten werd verhoogd tot 22,0%, de grootste verhoging van de rente op leningen in de geschiedenis van het land.\n\nKhan zei dat aangezien de verkrapping van Ghana nog steeds doorwerkt in de economie, \"wij geen verdere onmiddellijke renteveranderingen meer verwachten\".\n\nDe centrale bank van Ghana heeft haar komende rentebesluit verschoven van 26 september naar 7 oktober om samen te vallen met het einde van een missie van het Internationaal Monetair Fonds naar het land.",
    "Brazilië neemt het Ghana van Odoi al voor de rust te grazen": "PSG-ster Neymar had er nog eens zin in en dat vertaalde zich in twee loepzuivere assists voor Richarlison in de eerste helft. Eerst had Marquinhos op aangeven van Raphinha al de score geopend voor de Goddelijke Kanaries.\n\nDe 3-0-eindstand stond zo reeds bij de rust op het scorebord.\n\nOdoi verscheen aan de aftrap bij de Ghanezen en werd na 72 minuten naar de kant gehaald. Hij mag alvast dromen van een WK-selectie.\n\nIn Qatar speelt Ghana in groep H tegen Portugal, Uruguay en Zuid-Korea. De Brazilianen zijn in groep G ondergebracht, samen met Servië, Zwitserland en Kameroen.\n\nKomende woensdag oefent Brazilië in het Parijse Parc des Princes tegen Tunesië, Ghana staat een dag eerder in Spanje tegenover Nicaragua.",
    "Ouder dan 20? Vliegtuig niet welkom in Ghana": "Na het weigeren van een Boeing 767 van Delta wil Ghana nu nog verder gaan. De regering in Accra werkt nu aan nieuw beleid waarmee het vliegtuigen met een leeftijd van boven de twintig jaar wil weren uit het land.\n\nHet begon met een enkel vliegtuig. De Ghanese luchtvaartautoriteit GCAA meldde onlangs dat “Delta Air Lines met onmiddellijke ingang geïnstrueerd is om de Boeing 767 met registratie N195DN niet te gebruiken voor vluchten naar Accra”. Aanleiding waren verschillende technische problemen en vluchtannuleringen bij de 25 jaar oude Boeing 767-300. Het agentschap zei dat Delta’s “verouderde 767-vloot” een grote zorg is voor reizigers in Ghana. De Amerikaanse luchtvaartmaatschappij moet zo snel mogelijk andere modellen inplannen voor vluchten tussen New York en Accra.\n\nNu volgt de volgende stap die niet langer alleen gevolgen heeft voor Delta. In een interview met de krant The Daily Graphic kondigde GCAA-baas Charles Kraikue namelijk aan dat in de toekomst alle vliegtuigen ouder dan twintig jaar uit het Ghanese luchtruim zullen worden geweerd. “Na aanhoudende klachten van vliegtuigpassagiers zullen we binnenkort een nieuw beleid uitvaardigen dat luchtvaartmaatschappijen verbiedt om verouderde vliegtuigen in het luchtruim van het land te gebruiken”, zei Kraikue. De leeftijdsgrens van twintig jaar moet ervoor zorgen dat “de vliegtuigen geschikt zijn voor hun doel”, vooral op vluchten van en naar Accra. Er worden momenteel gesprekken gevoerd met de relevante belanghebbenden over de geplande nieuwe richtlijn, aldus Kraikue. De GCAA-baas zei dat de pure leeftijd van een vliegtuig niet zo belangrijk is als het goed wordt onderhouden. De aanhoudende klachten van passagiers zouden de autoriteit echter geen andere keuze laten dan de limiet in te voeren.\n\nRegistratielimieten\n\nEr zijn wereldwijd meerdere landen met leeftijdsbeperkingen voor vliegtuigen. Dit geldt echter vooral voor het registreren. In Turkije kunnen bijvoorbeeld geen passagiersvliegtuigen ouder dan vijftien jaar worden geregistreerd en geen vrachttoestellen die ouder zijn dan 25 jaar. Dit geldt ook in Thailand, maar dan met de limieten van respectievelijk zestien en 22 jaar.",
    "Oefenzege Marokko bij rentree Ziyech, Brazilië klopt Ghana van Kudus": "Hakim Ziyech heeft vrijdagavond op succesvolle wijze zijn rentree gemaakt in het Marokkaanse elftal. De aanvallende middenvelder had een basisplaats bij de 'Leeuwen van de Atlas', die met 0-2 van Chili wonnen.\n\nDe 29-jarige Ziyech speelde zijn eerste interland sinds juni 2021. De oud-speler van FC Twente, sc Heerenveen en Ajax kwam daarna door een conflict met de toenmalige bondscoach Vahid Halilhodzic niet meer in actie voor zijn land.\n\nHalilhodzic werd in augustus ontslagen en opgevolgd door Walid Regragui, waardoor niks een rentree van Ziyech nog in de weg stond. De middenvelder van Chelsea kreeg direct een basisplaats en deed 82 minuten mee tegen Chili.\n\nWK-ganger Marokko kwam in de 66e minuut op voorsprong in het Spaanse Cornellà de Llobregat door een benutte strafschop van Sofiane Boufal. Abdelhamid Sabiri besliste het duel twaalf minuten voor tijd.\n\nMet Noussair Mazraoui, die net als Ziyech terugkeerde na een conflict met Halilhodzic, en Sofyan Amrabat stonden er nog twee voormalige Eredivisie-spelers aan de aftrap bij Marokko. Zakaria Aboukhlal (ex-AZ en ex-PSV) viel in de tweede helft in.\n\nBrazilië boekte in het Franse Le Havre een 3-0-overwinning op Ghana. Alle doelpunten vielen voor rust en kwamen op naam van Marquinhos en Richarlison (twee). Oud-Ajacied Antony maakte in de 63e minuut als invaller zijn opwachting. Bij Ghana deed Ajacied Mohammed Kudus 84 minuten mee.",
    "Leeuw doodt man die leeuwenverblijf dierentuin Ghana binnendringt": "tien vragen Wat als je een vast contract hebt en negen andere vragen over het prijspla­fond\n\nGoed nieuws deze week vanuit Den Haag: er komt een prijsplafond op energie en gas. Dat betekent dat je bij een gemiddeld verbruik nooit méér betaalt dan door de overheid is vastgesteld. Hoeveel is dat precies, hoe zit het met stadswarmte en wat als je nog een vast contract hebt? We zetten de meest gestelde vragen op een rij.\n\n8:52",
    "Presidenten Ghana en Senegal op bezoek in tuinbouw": "President Macky Sall van Senegal en president Akufo-Addo van Ghana hebben dinsdag 6 september een bezoek gebracht aan het Westland. Zij hebben zich in de regio laten informeren over en inspireren door de innovaties en technieken die de glastuinbouwsector te bieden heeft. World Horti Center ontving president Akufo-Addo van Ghana, hij kreeg hier meer te horen over de unieke samenwerking tussen onderzoek, onderwijs, ondernemers en overheid. President Macky Sall van Senegal bracht een bezoek aan Rijk Zwaan waar hij werd bijgepraat over de ontwikkeling door Rijk Zwaan van gewassen met resistentie tegen veelvoorkomende plantenziekten in Senegal en betere bestendigheid tegen klimaatverandering.\n\nPresident Ghana spreekt met talenten in World Horti Center\n\nVoor president Akufo-Addo van Ghana was één van de pijlers van het bezoek aan World Horti Center de unieke samenwerking tussen ondernemers, onderzoek, onderwijs en overheid die hier plaatsvindt. Door deze verschillende disciplines onder één dak samen te brengen stimuleert World Horti Center de onderlinge samenwerking en heeft zij een aanjagersrol op het gebied van innovatie en aantrekken van talent. Medewerkers van Holland Greentech, Priva en East West Seed, hadden de eer een korte pitch over hun bedrijf te mogen geven aan de president. Tijdens de rondgang door World Horti Center werd tevens een bezoek gebracht aan de onderzoekskassen van Vertify, hier gaf MBO Westland meer uitleg over de samenwerking tussen studenten en onderzoekers.\n\nPuck van Holsteijn, directrice van het World Horti Center, zegt over het bezoek: “De sector gaat door een lastige tijd, maar dit soort bezoeken aan het Westland laat zien dat het buitenland genoeg kansen biedt voor de tuinbouw en dat we hier een toonaangevende positie in hebben. De interesse vanuit de delegatie was groot, er was veel interactie met de sprekers en er is een zaadje geplant voor de volgende bijeenkomst.”\n\nPresident Senegal bezoekt Rijk Zwaan\n\nPresident Macky Sall bezocht, vergezeld door de Minister van Milieu en Duurzame Ontwikkeling, de kassen van Rijk Zwaan waar onderzoek wordt gedaan naar de effecten van plantenziekten op nieuwe gewassen. Door het selecteren en verbeteren van gewassen met een resistentie tegen plantenziekten die veel voorkomen in landen als Senegal is Rijk Zwaan in staat om boeren te helpen om hun oogsten te vergroten en gezond voedsel beschikbaar te krijgen op de lokale markt. President Macky Sall toonde zeer veel interesse in deze resistente rassen en de mogelijkheden in Senegal. Daarnaast werd de president bijgepraat over de activiteiten van Rijk Zwaan samen met haar lokale partner in Senegal Agroseed, onder meer op het gebied van capaciteitsopbouw en kennisuitwisseling.\n\nHeleen Bos, Manager Foreign Development Projects bij Rijk Zwaan, zegt over het bezoek: “Rijk Zwaan en Agroseed werken samen om in Senegal de tuinbouwsector naar een hoger niveau te brengen. Door samen te werken met overheden in een publiek-private partnerschap kunnen we de impact vergroten en bijdragen aan duurzame ontwikkeling en het tegengaan van ondervoeding.”\n\nVoor meer informatie:\n\nWorld Horti Center\n\ninfo@worldhorticenter.nl\n\nwww.worldhorticenter.nl",
    "Dorp in Ghana pakt plastic probleem aan dankzij Brabantse hulporganisatie van oud-diaken Ton Schepens en Dutch Design": "Blijft webbrowser Chrome steeds hangen? Zo maak je hem weer razendsnel\n\nMiljarden mensen surfen op het internet via Chrome. Heb je het idee dat het bij jou wat sloom gaat? Met deze tips vlieg je weer door de browser van Google.\n\n22 september",
    "Kudus met Ghana kansloos onderuit tegen weergaloze Richarlison": "Brazilië heeft vrijdagavond overtuigend afgerekend met Ghana. Aan de hand van een ontketende Richarlison werd het 3-0 voor de Brazilianen. Bij Ghana was er een basisplaats voor Mohammed Kudus, maar wel vanaf het middenveld.\n\nArtikel verder na advertentie\n\nDe valse spits van Ajax was de laatste weken de grote man in Amsterdam, maar was samen met zijn landgenoten niet opgewassen tegen Brazilië. Nog voor het rustsignaal stond het al 3-0.\n\nMarquinhos zorgde in de negende minuut met een rake kopbal voor de openingstreffer. Daarna begon de grote Richarlison-show. De aanvaller van Tottenham Hotspur maakte zijn eerste goal van de avond op aangeven van Neymar. Vlak voor rust, in de 40e minuut, kopte hij knap binnen na opnieuw een assist van collega-aanvaller Neymar.\n\nNa ongeveer zestig minuten werd Richarlison, die liefst zes doelpunten maakte in zijn laatste vijf wedstrijden voor Brazilië, gewisseld voor Antony. Voordat de ploeg van trainer Tite het op het WK in Qatar in de groepsfase opneemt tegen Servië, Zwitserland en Kameroen, oefent het op 27 september nog tegen Tunesië.",
    "Minister-president Rutte bij Africa Adaptation Summit in Rotterdam": "Minister-president Rutte bij Africa Adaptation Summit in Rotterdam\n\nMinister-president Rutte is maandag 5 september 2022 aanwezig bij de Africa Adaptation Summit in Rotterdam. De top wordt georganiseerd door het Global Center on Adaptation (GCA) en heeft als doel om de ambities voor klimaatadaptatie in Afrika te verhogen, financiering te mobiliseren en coalities te smeden.\n\nBij de top zijn verschillende Afrikaanse regeringsleiders aanwezig, waaronder president Sall van Senegal, tevens voorzitter van de Afrikaanse Unie. Daarnaast nemen ook Eurocommissaris Timmermans en diverse Europese ministers deel aan de top.\n\nMinister-president Rutte spreekt het slotwoord uit en heeft en marge van de top diverse ontmoetingen, onder meer met president Sall van Senegal, president Tshisekedi van de Democratische Republiek Congo, voorzitter Moussa Faki van de Commissie van de Afrikaanse Unie en later in de week met president Akufo-Addo van Ghana.\n\nDe presidenten van Senegal en Ghana brengen aansluitend aan de top een werkbezoek aan Nederland. President Akufo-Addo van Ghana bezoekt dinsdagochtend 6 september de Haven van Amsterdam en Cargill B.V. in Wormer en in de middag het World Horti Center in Naaldwijk. President Sall van Senegal is dinsdagochtend 6 september bij de Maeslantkering in Hoek van Holland en bij Deltares in Delft. In de middag brengt hij een bezoek aan Rijk Zwaan in De Lier.",
    "Onvergetelijke belevenis in Ghana": "Indrukwekkend vrijwilligerswerk-avontuur Anita Braspenning in Afrikaans land\n\nOnvergetelijke belevenis in Ghana\n\nDe 20-jarige Anita Braspenning besloot tijdens de zomervakantie om voor zes weken vrijwilligerswerk te gaan doen in het Afrikaanse land Ghana. Door miscommunicatie moest zij helaas anderhalve week eerder vertrekken, maar ondanks dat kijkt zij met veel verwondering terug op haar tijd in Ghana. Anita kwam terecht in het dorp Senya Beraku. Zij heeft daar kinderen van 12 tot en met 15 jaar les gegeven en weet zeker dat zij volgend jaar weer vrijwilligerswerk gaat doen.\n\nDoor Jo-Ann Klepper\n\n,,Ik ben merendeels op het idee gekomen door mijn ouders”, begint zij haar verhaal. ,Mijn moeder vond het altijd heel belangrijk dat ik de hele wereld zou zien en daardoor ben ik ook al op verscheidende plekken geweest. Ik heb door al dat reizen heel veel van de wereld meegekregen, maar nooit zelf wat teruggegeven. Ik vond het altijd heel belangrijk dat als ik een reis in mijn eentje zou maken, dat ik dan iets terug wilde doen. Zo belandde ik op vrijwilligerswerk. Dit werk wilde ik bieden aan een arm land dat de hulp echt kon gebruiken en na een tijdje struinen kwam ik uit op het continent Afrika. Daar heb ik nog het minste van gezien. Eerst dacht ik nog aan Zuid-Afrika, maar dat zou een te makkelijke optie zijn. Met veiligheid als achterliggende gedachte, ben ik uitgekomen op Ghana’’.\n\nCultuurshock\n\n,,Na een gezellig afscheidsfeest ben ik 19 juni in het vliegtuig gestapt. Aan boord van het vliegtuig kreeg ik toch wel een beetje de kriebels. Je weet natuurlijk nooit wat je kan verwachten en naar mijn idee zouden er overal waar ik kwam leeuwen of olifanten lopen. Deze heb ik helaas niet gezien, maar ondanks de voorbereiding van zo’n reis krijg je het toch een beetje benauwd. De reis had ik geboekt met de organisatie Travel Active en zij hebben mij in drie introductieavonden uitgelegd hoe je met de omgeving, de kinderen en cultuurshocks om kan gaan. Zo werd ik namelijk gewaarschuwd om tien ringen om mijn vingers te doen, zodat de Ghanese mannen wisten dat ik getrouwd of verloofd zou zijn, wat ik niet ben. Vele mannen hebben mij ten huwelijk gevraagd tijdens deze reis. Dit proberen zij om zo misschien een Europees paspoort te bemachtigen. Er werd mij verteld dat ik er dan gewoon omheen moest lopen en nee moest zeggen, maar er was geen ontkomen aan.”\n\n,,Na nog niet eens een uur op de Ghanese luchthaven gingen er twee mannen zo voor mij op hun knieën. ‘Oh Anita I love you!’, werd er tegen mij gezegd en zo ook tijdens een rondleiding. Ik ging samen met hem en zijn zusje op pad en terwijl we in het openbaar een drankje aan het doen zijn, begint hij uit volle borst te zingen: ‘Anita you’re the most beautiful person i have ever seen and I love you!’ De mannen daar snappen niet dat het niet kan. Soms moest je ook echt wel boos worden om aan te geven dat zij een stapje te ver gingen. Het is heel belangrijk dat je je grenzen hierbij aangeeft’’.\n\n,,Tijdens de eerste dag mocht ik zelf kiezen welke kinderen ik les mocht gaan geven en koos voor de kinderen van de Junior High School, dit zijn kinderen tussen de 12 en 15 jaar. Het niveau en de manier van educatie verbaasde mij heel erg. De kinderen daar hebben geen boeken en geen computers zoals wij dat kennen. Voordat ik op reis ging heb ik aan verschillende middelbare scholen gevraagd of zij nog boeken hadden die ik mee mocht nemen en die heb ik aan de school gegeven. Daar waren de leerkrachten ook super blij mee.”\n\n,,Gedurende de lessen die ik gegeven heb moest ik alles doen met een krijtje en een schoolbord. De kinderen zitten daar ook in overvolle klaslokalen met vijf kinderen op een tweepersoonszitje. Heel heftig om te zien en mee te maken. Maar ondanks dat willen de kinderen zó graag leren. Ze leren snel en de intelligentie is er ook echt. Na deze ervaring te hebben meegemaakt, irriteer ik mijzelf ook echt aan de Nederlandse jongeren die hier in Nederland vaak de lessen skippen. Wij moeten als jongeren blij zijn met de huidige educatie die wij hier hebben en dat wij de mogelijkheid hebben om ons op te leiden naar een bepaald beroep. In Ghana hebben de kinderen die mogelijkheid niet.”\n\n‘John sliep in eenkamer in de school. In de kamer lag zijn bed: een kartonnendoos, zonder deken, zonder iets’\n\n\n\n,,Als men de juiste educatie in zou zetten zou het land zich zoveel sneller ontwikkelen. Ze zijn daarom ook super blij met West-Europese vrijwilligers die hun les willen geven. De leerkrachten keken naar de manier hoe ik de kinderen les gaf. Zij hebben de opleiding tot leerkracht nooit gehad en weten eigenlijk niet hoe je kinderen les moet geven. Alle leerkrachten doen dit vrijwillig. Als Ghanese jongeren hun jaren op de Junior High School hebben afgerond moeten zij een jaar lang iets voor het land doen. Dit resulteert vaak in jongeren die in het leger gaan, in het ziekenhuis gaan werken of in jongeren die voor de klas gaan staan. Zij weten zelf niet wat zij eigenlijk aan het doen zijn en om dat verschil tussen Ghana en Nederland zo duidelijk te zien, heeft wel echt indruk op mij gemaakt.’’\n\n,,Tijdens mijn tijd in Ghana vond er ook nog een sporttoernooi plaats. Het sporttoernooi ging om een volleybal- en een handbalwedstrijd. Ze droegen tijdens de wedstrijden shirtjes gesponsord door Hein Molenaar, voorheen van Molenaar en Zwarthoed. Nu ben ik zelf al jaren keepster bij de handbal en dan is het natuurlijk super leuk om mijn talent daarvoor te laten zien. Maar de kinderen in Ghana hebben geen schoenen en dragen deze ook niet tijdens de wedstrijden. De handbalwedstrijd duurde maar liefst drie uur, in het bloedhete zand zonder schoenen. Mijn voeten zaten na deze wedstrijd wel vol met bulten en infecties, maar dat maakte mij allemaal niks meer uit. Tijdens de wedstrijden zag ik echte pure blijdschap. Dat had ik nog nooit eerder gezien. Hoe blij die kinderen zijn met alles wat ze hebben, dat kennen wij hier niet eens. Dat vond ik één van de meest bijzondere momenten van het vrijwilligerswerk.’’\n\n,,Gedurende het vrijwilligerswerk heb ik toch wel echt twee vriendjes gemaakt. Dit waren John en Emmanuel. Iedere dag nadat school voorbij was zag ik John nooit naar huis toe gaan. Ik snapte het maar niet en vroeg na een tijdje aan hem waarom hij nooit naar huis ging. Hij vertelde mij toen dat hij eerst in een dorpje een paar kilometer verderop woonde samen met zijn ouders, maar toen zijn ouders plotseling overleden waren, had hij geen vervoer meer om naar school te komen. Om iedere dag die verre kilometers naar school te lopen, was voor John niet haalbaar en toen liet hij mij zijn kamer zien. John sliep in een kamer in de school. In de kamer lag zijn bed: een kartonnendoos, zonder deken, zonder iets.”\n\n,,De kamer had alleen een deur en alle ramen in de ruimte waren open. Hij sliep daar al twee jaar en vertelde mij dat hij daar de aankomende drie jaar ook nog moet slapen om zijn school af te maken. Ik ben hierom ook vaak emotioneel geweest, het was heel heftig om te zien dat zo’n jonge jongen op een kartonnen doos ligt te slapen omdat hij nergens anders terecht kan.”\n\n,,Emmanuel woont nu nog bij zijn opa, die helaas ernstig ziek ik. Die zal over een tijd ook helaas overlijden en dan zal Emmanuel het kamergenootje van John worden. Ik ben heel blij dat de school onderdak geeft en beide jongens worden ook gesponsord zodat zij op school kunnen blijven. Maar om dat soort armoe van dichtbij te zien, komt hard binnen. Gedurende mijn tijd in Ghana is mijn moeder samen met een vriendin van haar nog bij mij langs geweest. Dit deed mij ook veel, omdat ik mijn moeder ook erg miste en super blij was om haar weer te zien na een paar weken.”\n\nCafetaria\n\n,,Op de school bevindt zich een cafetaria, maar dit is natuurlijk niet zoals wij die op het Don Bosco College of de Triade kennen. Iedere dag worden er door lokale huisvrouwen verse West-Afrikaanse gerechten gemaakt. Daar moeten ze dan wel voor betalen, maar sommigen hebben het geld al niet om een maaltijd te betalen. Gelukkig is de samenleving in het dorp super sterk. Als iemand het de ene week niet redt, helpt de ander je een handje en vaak wordt er ook stiekem eten gegeven aan kinderen zoals John en Emmanuel die het moeilijk hebben. Voordat ik naar Ghana zou vertrekken heb ik ook een aantal donaties ontvangen. Veel van het geld dat ik heb opgehaald, heb ik aan de school gegeven en aan leerlingen die met honger naar school komen. Er zijn namelijk genoeg leerlingen die naar school komen zonder dat ze iets gedronken of gegeten hebben. Ze weten vaak überhaupt niet of ze die dag gaan eten of een slokje water krijgen. Daar had ik eerst nog niet echt bij nagedacht, totdat mijn begeleider Sammy mij vertelde dat de leerlingen die ik lesgeef soms twee dagen met een lege maag naar school komen. In deze bloedhitte kun je dat daar amper voorstellen en alsnog zijn ze iedere dag vrolijk. Het is voor mij ook daardoor een oprechte reality check geweest. Daarvoor was ik in eerste instantie niet gekomen, maar die heb ik uiteindelijk wel meegekregen.”\n\n,,Het verblijf was wel een dingetje, om eerlijk te zijn. Ik zou eigenlijk in een accommodatie verblijven, maar toen dat helaas niet door kon gaan om bepaalde redenen belandde ik in een gastgezin. Ik mocht intrekken bij een super verwelkomende en lieve vrouw van 70 jaar oud. Mijn kamer was klein en in de kamer stonden twee bedden en geen kast. Ik heb dus eigenlijk al die weken uit mijn koffer geleefd. Nu niet dat ik dat erg vond, maar een kast is natuurlijk altijd wel wat prettiger. Ook wilde ik graag iedere week mijn bed verschonen, door de hitte vooral, maar dat mocht één keer in de twee weken. Dat vond ik dus ook iets minder. In het huis was ook een helper aanwezig, haar naam was Akos en daar in Ghana noemen ze dat gewoon nog de huisslaaf.”\n\n,,Zij was super lief en sprak geen Engels. Dit mocht zij ook niet leren omdat zij geen educatie mag volgen en niet van het frontgebied af mag. Het gebeurt daar nog steeds, echt verschrikkelijk, maar samen met haar heb ik nog gedanst in de avonden, heb ik nog met handgebaren geprobeerd om met haar te praten en probeerde ik woorden te vertalen. Na een tijdje aanwezig te zijn in het huis merkte ik wel dat ik daar een beetje werd uitgebuit. Op een gegeven moment moest ik namelijk extra geld betalen, terwijl ik al best veel geld betaald had om daar überhaupt te mogen wonen, te eten en te drinken.”\n\n,,Daarnaast had ik ook zelf geld ingezameld voor de school en voor het dorp zelf waarop mij vervolgens werd gevraagd om dit aan de oude vrouw te geven omdat zij volgende week een operatie zou hebben. Hier ben ik toen best van geschrokken, vooral omdat ik zo goed met haar overweg kon. Maar de mensen in Ghana zien je ook echt als ‘rijke witte persoon’ en daar had ik soms ook nog wel moeite mee.’’\n\n‘Toen ik het bedrag van mijn tatoeage zei, zeiden de Ghanese jongeren dat ze met dat geld een heel dorp water zouden kunnen geven. Toen begon ik mij ook echt slecht te voelen’\n\n\n\n,,Eén van de leukste avonden die ik heb beleefd in Ghana was toen ik werd uitgenodigd naar Club 69. Ik dacht toen al bij mijzelf van hebben ze hier clubs, maar ja, waarom niet, we kunnen altijd even kijken. Het is in ieder geval niet net als het Palladium in Amsterdam. We liepen ernaartoe en daar onder een grote laag hangende Afrikaanse boom stonden een paar plastic stoeltjes. Dat was de club. Daar zaten we dan met ze allen, ervaringen uit te wisselen over het leven tot 4 uur ’s nachts. En heel veel lachen. Ook voelde ik mij dan weleens schuldig. Ik heb bijvoorbeeld een grote tatoeage op mijn bovenbeen en eentje op mijn arm en dan vroegen ze hoeveel die kostten. Op dat moment schaam je je gewoon. Toen ik het bedrag zei, zeiden de Ghanese jongeren dat ze met dat geld een heel dorp water zouden kunnen geven. Toen begon ik mij ook echt slecht te voelen.”\n\n,,Maar ze vertelden mij toen dat ik mij niet slecht hoefde te voelen en dat zij het alleen maar fijn vinden om te horen. Zo wordt er namelijk een besef gecreëerd dat zij echt hulp nodig hebben. Nu klinkt het super negatief allemaal, maar het was echt prachtig. Je bouwt daar gewoon een soort vriendschap op en de gemeenschap voelt echt als een hechte familie. Een ervaring zoals deze ga ik nooit meer krijgen en dat mag ik niet zomaar vergeten’’.\n\n,,Net voordat ik naar Ghana zou vertrekken kreeg ik een mail over de faciliteiten die ik zou hebben. Na het een paar keer dubbel checken zag ik nergens het woord ‘douche’ staan. Geen douche? Ik snapte er niks van en hou best wel van wat luxe, dus ik raakte een beetje in paniek. Mijn broers grapten er al over dat ik mijzelf met een emmertje moest gaan wassen en wat denk je: ik doe de badkamerdeur open en daar staat één grote ton met water. Naast de ton stond een klein emmertje en daar mocht ik mee gaan douchen…”\n\n,,Toen ik dit aan mijn moeder vertelde raakte ze gelijk in paniek want: ‘stilstaand water, daar word je ziek van!’ Iedere keer als ik mijn haar waste, duurde het ook echt een uur om alle shampoo eruit te krijgen en iedere keer als ik het kleine emmertje pakte, gooide ik er was antidesinfectiemiddel in. Achteraf kan ik er ook wel om lachen, want het was ook wel geweldig. Dus dan stond ik mij daar iedere keer in dat badkamertje te wassen met antidesinfectiemiddel en dan dacht ik steeds ‘Waar ben ik nou eigenlijk mee bezig?’ Dan zaten er weer hagedissen of andere beestjes in de douche, net zo groot als draken. Ook heb ik al mijn hele leven een angst voor spinnen maar sinds deze reis ben ik die kwijt. Spiderman stond gewoon bij mij in de douche, zulke grote spinnen. Ten tweede hebben zij daar geen wc’s. Er worden gaten in de grond gebruikt als toilet. Om deze gaten in de grond heen staan muren om nog een klein beetje privacy te behouden. Ondanks dat alles is dit ook wel een super ervaring geweest, want stiekem wilde ik dit toch wel allemaal meemaken. Maar voor mij is dit een paar keer, voor de inwoners van Senya Beraku is dit al hun hele leven zo en dat besef kwam ook best hard aan bij mij.’’\n\nStraffen\n\n,,Kinderen worden er nog steeds, als straf, geslagen met stokken. Dit vond ik één van de meest crue dingen die ik ooit heb gezien. Denk bijvoorbeeld aan het sporttoernooi. De school nam dit toernooi heel serieus en als er dan een fout werd gemaakt door één van de leerlingen, moesten ze met hun blote voeten richting de leerkracht gaan zitten en kregen zij een klap met een stok op hun voeten. Hier heb ik veel gesprekken over gehad, doordat ik er veel moeite mee had. Dit kan en mag niet. Het helpt ook niet doordat de kinderen gewend zijn aan de pijn van de stok. Als iedere leerling elke keer dezelfde straf krijgt helpt dat op een moment niet meer. Na de gesprekken hebben ze die straf geminderd, maar ze doen het nog steeds. Gewoon kleine kindjes die met de stok op hun arm, rug, hoofd, nek, buik of voeten geslagen werden. In Ghana zien zij agressiviteit als educatie, daar hebben zij harde maatregelen nodig, zo werd mij verteld. Dat was de heftigste cultuurshock kan ik wel zeggen.”\n\n,,Ik verliefd geworden op het traditionele eten, het was heerlijk. Hoe pittiger, hoe beter en hele gekke namen natuurlijk. Ik ben wel een type die kan genieten van een bordje eten afkomstig uit het buitenland en bij het eerste hapje wist ik het dan ook zeker. De keuken is echt absurd lekker en goedkoop. Ik heb in de meest armoedige tentjes gegeten, maar iedere keer weer fantastisch lekker. In dit dorpje had je geen restaurantjes waarbij je je even lekker op kan tutten en je galajurk aan kan trekken. Hier liep je over een zandweg, vol met gaten, rotsen en modder op weg naar een tentje. Bij het eerste tentje dat ik tegenkwam zag ik een oud vrouwtje voor de deur zitten. Het leek net alsof je bij je oma ging eten. Meestal hoefde ik niet eens te betalen en als ik moest betalen kostte het maar 50 cent.”\n\n,,Dit verschilde veel met de restaurants in de hoofdstad Accra. Daar ben ik voor één weekend naartoe gegaan. Het lijkt net een andere wereld. Daar rijden de mensen rond in Range Rovers, zijn overal musea en zijn er veel Italiaanse restaurants. Hier kon ik mij ook weer een keer netjes aankleden en ik moet zeggen dat ik dat ook wel had gemist. Door dat weekendje naar de hoofdstad te gaan heb ik wel echt duidelijk het verschil tussen armoe en rijkdom gezien. En dat allemaal in één land.’’\n\n‘White privilege’\n\n,,Naast lesgeven heb ik tijdens mijn tijd in Ghana ook waterputten gebouwd. Ook super gek om te doen en te zien. Leerlingen worden dan gebruikt om water naar een waterput te brengen. Zij worden dan gewoon uit het klaslokaal gehaald om te werken, terwijl er allemaal oudere mannen naar hen staan te kijken en niks doen. Op het dorp is de ouderwetse man-vrouw verhouding ook nog in werking. De vrouw blijft thuis en de man gaat aan het werk, werk oftewel dronken worden met hun werkmaatjes. Daarnaast bouwde de leerlingen en ik wel gewoon echte waterputten met stenen en zelfgemaakt cement. Dit cement werd gemaakt door water over stenen te gooien, deze werden vervolgens gemixt met modder en werden daarna platgestampt. Ik heb daar toch een partij lopen stampen”, lacht ze. ,,Het was superleuk om te doen en dat kwam ook door dat saamhorigheidsgevoel wat daar in de lucht hing. Het voelde ook goed. Eén waterput is namelijk goed voor 1700 leerlingen. Dat is gewoon bijna water voor een heel dorp.”\n\n,,Voordat ik naar Ghana zou vertrekken heb ik best veel negatieve reacties gekregen van verschillende mensen. Zij zagen het als een soort White Privilege vertoning. Dat betekent dat jij als witte persoon je eigen omhoog wil werken door te laten zien dat je dit werk gaat doen. Maar dit is dus helemaal niet waar. Ik heb de waardering gezien daar en hoe graag zij juist die westerse invloed willen hebben. Dus ik raad het echt iedereen aan. Als je erover twijfelt, ga erheen om te helpen. Ze hebben het echt nodig en vanuit de overheid wordt er niks ondernomen. Het is niet alleen voor hen, maar ook voor jezelf. Je krijgt inderdaad even een reality check en als mijn kinderen, als ik die mag krijgen, zullen klagen over hun eten of school, zal ik de foto’s er even bij pakken. Het is bijna onvoorstelbaar dat dit in 2022 nog steeds zo gaat. Ik weet ook zeker dat ik volgend jaar weer terug ga naar Ghana om die anderhalve week af te maken. Daarna wil ik zeker nog verder gaan reizen en vrijwilligerswerk doen. Ik zou dan na Ghana naar Gambia, Kenia en Zuid-Afrika willen. Stiekem wil ik eigenlijk de hele wereld zien en daar heb ik gelukkig nog alle tijd voor.”",
    "Soroptimisten wandelen voor een groener Ghana; maar wat is dat eigenlijk? Een soroptimist": "tien vragen Wat als je een vast contract hebt en negen andere vragen over het prijspla­fond\n\nGoed nieuws deze week vanuit Den Haag: er komt een prijsplafond op energie en gas. Dat betekent dat je bij een gemiddeld verbruik nooit méér betaalt dan door de overheid is vastgesteld. Hoeveel is dat precies, hoe zit het met stadswarmte en wat als je nog een vast contract hebt? We zetten de meest gestelde vragen op een rij.\n\n8:52",
    "Serveerster Abigail brengt in Erp de drankjes rond op haar hoofd: ‘Ghana to the world’": "tien vragen Wat als je een vast contract hebt en negen andere vragen over het prijspla­fond\n\nGoed nieuws deze week vanuit Den Haag: er komt een prijsplafond op energie en gas. Dat betekent dat je bij een gemiddeld verbruik nooit méér betaalt dan door de overheid is vastgesteld. Hoeveel is dat precies, hoe zit het met stadswarmte en wat als je nog een vast contract hebt? We zetten de meest gestelde vragen op een rij.\n\n8:52",
    "Economie Ghana stijgt met 4,8% in tweede kwartaal, aldus statistiekbureau": "\"De scherpe daling die we in het vorige kwartaal registreerden, is marginaal omgekeerd\", zei regeringsstatisticus Samuel Kobina Annim tijdens een persconferentie. Hij zei dat de groei in de visserij, de verwerkende industrie en de onderwijsdiensten de grootste bijdrage leverden aan de verandering.\n\nHet goud- en cacaoproducerende land zei in juli dat het steun zou vragen aan het IMF omdat zijn betalingsbalanspositie verslechterde.\n\nDe regering wijt haar problemen aan een combinatie van krachten, waaronder de COVID-19 pandemie, de oorlog in Oekraïne en de Amerikaanse en Chinese economische malaise.",
    "Fundraiser by Larissa Huijgen : Culturele Uitwisseling Ghana": "*** English text below ***\n\n\n\n\n\nHoi, ik ben Larissa en ik ga over een jaar naar Ghana. Dit ga ik doen met de organisatie Fair Away ( https://www.crossyourborders.nl/reizen/fairaway-reizen ).\n\n\n\n\n\nDeze organisatie probeert jongeren iets te laten zien over plekken op de wereld waar zij niet veel van kennen. In Ghana gaan wij dan allemaal vrijwilligerswerk doen en leren over de manier van leven in Ghana. Zo gaan we bijvoorbeeld een dagje naar school, helpen in het huis als we in een gastgezin zitten en met de kinderen voetbaltoernooitjes houden.\n\n\n\n\n\nOm deze reis mogelijk te maken moeten wij een reissom bij elkaar verdienen. Met deze organisatie is het de bedoeling dat wij dit helemaal zelf bij elkaar verdienen. Daarom ga ik op 17 september de Damloop by Night lopen. Dit is 5 mijl, ofwel ruim 8 kilometer!\n\n\n\n\n\nMijn vraag naar u is dan of u mij misschien zou willen sponsoren. Het bedrag maakt verder niet uit. Alvast heel erg bedankt!\n\n\n\n\n\nLarissa\n\n\n\n\n\nHi, I'm Larissa and I'm going to Ghana next year. I will do this with the organization Fair Away ( https://www.crossyourborders.nl/reizen/fairaway-reizen ).\n\n\n\n\n\nThis organization works to show young people something about places in the world that they don't know much about. While abroad, we will do volunteer work and learn about the way of life in Ghana. For example, we will attend school, help with chores in our host family homes and hold football tournaments with the children.\n\n\n\n\n\nTo make this trip possible, we have to earn a travel sum. With this organization it is the intention that we earn this ourselves. That's why I'm going to run the Damloop by Night on September 17th. This is a 5 mile (8km) loop in Zaandam.\n\n\n\n\n\nI’d like to ask your support in sponsoring me. Any amount helps.\n\n\n\n\n\nThank you for your support!\n\n\n\n\n\nLarissa"
}