{
    "Eerste Ansat-ambulancehelikopter in Zimbabwe • Piloot & Vliegtuig": "HARARE – Het Russische staatsconglomeraat Rostec heeft een eerste tweemotorige Ansat-ambulancehelikopter overhandigd aan de Afrikaanse republiek Zimbabwe.\n\nDe ceremoniële overdracht van de helikopter vond plaats tijdens de viering van de tachtigste verjaardag van president Emmerson Mnangagwa. .\n\nDe nu geleverde Ansat is mogelijk de eerste stap in de totstandkoming van de medische luchtvaart in Zimbabwe. Het land heeft ongeveer 50 medische helikopters nodig. En het is zeer waarschijnlijk dat dit een grootschalig samenwerkingsproject tussen Rusland en Zimbabwe zal zijn.",
    "Big Tobacco laat de bossen van Zimbabwe in rook opgaan": "Zimbabwe heeft grote ambities op het gebied van de tabaksteelt, die in vier jaar tijd bijna moet vervijfvoudigen. Nog los van alle schade die tabak met zich meebrengt, betekent dat een desastreus effect op de bossen in het land. Juist vorige week stemde het Europees Parlement in met de invoering van EU-wetgeving over ontbossingsvrije producten, maar tabak blijft daarbij buiten beschouwing.\n\nDoor de webredactie\n\nZimbabwe is de grootste tabaksproducent van Afrika en de zesde wereldwijd. In 2021 leverde tabak Zimbabwe ongeveer 1,2 miljard dollar (omgerekend evenveel euro) op. Maar Zimbabwes ambities zijn nog veel groter, zo meldt Euronews, want het Zuid-Afrikaanse land streeft naar een omzetgroei van de tabaksteelt naar niet minder dan 5 miljard dollar in 2025.\n\nDie groei heeft een desastreus effect op de bossen van Zimbabwe. Om 1 kilo tabak te drogen, wordt 10 kilo brandhout verstookt. Met name de kleine tabaksboeren halen deze brandstof uit de bossen van Zimbabwe. Volgens statistieken van de Forestry Commission of Zimbabwe (FCZ) verwoest de tabaksteelt 60.000 hectare bos per jaar, bijna een kwart van het totale bosverlies van het land (262.000 hectare per jaar).\n\nWijdverbreide ontbossing\n\nWereldwijd wordt jaarlijks ongeveer 3,5 miljoen hectare land vernietigd voor de tabaksteelt. Volgens een rapport van de Wereldgezondheidsorganisatie (WHO) dat eerder dit jaar verscheen ligt 90 procent van dit land in ontwikkelingslanden, die ten prooi vallen aan intensieve inmenging en marketingtactieken van de tabaksindustrie.\n\nAl in 1997 heeft Zimbabwe het VN-Verdrag ter bestrijding van woestijnvorming (UNCCD) geratificeerd, maar het probleem escaleert. In 2005 lanceerde de FCZ het Tobacco Wood Energy Program (TWEP), waarin met kleine boeren samengewerkt wordt bij de aanleg van bospercelen voor brandhout. Toch blijft ontbossing door tabaksteelt tot op heden een enorm probleem.\n\nDe tabaksindustrie in Zimbabwe wordt gedomineerd door kleine boeren met minder dan 2 hectare landbouwgrond. Deze vormen 85 procent van de tabakstelers en genereren meer dan 50 procent van de jaarlijkse tabaksproductie van het land. Ze zijn volledig afhankelijk van brandhout van elders voor het drogen van hun tabak, omdat hun land te klein is om bomen te planten voor brandhout. Het resultaat is wijdverbreide ontbossing.\n\nInitiatieven voor herbebossing\n\nSinds 2015 moeten tabaksboeren over hun omzet een heffing betalen die naar herbebossing zou moeten gaan. De heffing wordt geïnd door de Tobacco Industry and Marketing Board (TIMB), doorgesluisd naar de Reserve Bank of Zimbabwe en vervolgens verdeeld over de FCZ, die dit fonds gebruikt om steeds meer snelgroeiende bomen te kweken en aan tabaksboeren te geven. Het idee is om de boeren aan te moedigen een stuk land te reserveren voor een bosperceel van bijvoorbeeld eucalyptus, waarvan het hout kan worden gebruikt voor het drogen van tabak. Het voordeel van deze bomen is dat ze sneller groeien dan inheemse bomen, die bovendien moeilijker te cultiveren zijn.\n\nDe TIMB voert in alle regio’s bewustmakingscampagnes om ontbossing tegen te gaan. Tabakstelers worden bijvoorbeeld aangemoedigd over te schakelen op droogschuren, die minder brandhout gebruiken. Daarnaast werkt de TIMB samen met de Sustainable Afforestation Association (SAA) om bospercelen aan te leggen voor alle tabakstelers. Elke tabaksteler wordt aangemoedigd minstens 0,3 hectare ​​bosperceel aan te leggen per hectare tabak. Wie meewerkt krijgt gratis zaailingen.\n\nWeerbarstige realiteit\n\nDe regeling wordt echter niet evenwichtig in het hele land uitgerold, en gebrekkig gehandhaafd. Bovendien hebben sommige kleine boeren onvoldoende land om bomen te planten en blijven ze daarom kappen, en dus ontbossen. Ondertussen wordt gesproken over duurzamere oplossingen voor het drogen van de tabak. Dat is een nogal cynische gedachte voor een industrie die behalve de grootschalige ontbossing, jaarlijks wereldwijd 8 miljoen doden op haar geweten heeft, de grootste plasticvervuiler ter wereld is, op grote schaal kinderarbeid faciliteert, 84 miljoen ton CO 2 per jaar uitstoot en jaarlijks 22 miljard liter water verbruikt.\n\nDe echte oplossing bestaat eruit dat boeren van de tabaksteelt overstappen op economisch rendabele alternatieven, waarvoor de WHO ook pleit in het Kaderverdrag inzake tabaksontmoediging (FCTC, artikel 17 en 18), wat door Zimbabwe is ondertekend en in 2014 geratificeerd.\n\nEU-wetgeving in de maak\n\nVorige week nam het Europees Parlement in dit verband een belangrijk besluit. Het Parlement stemde in met wetgeving die ervoor moet zorgen dat Europese burgers geen producten meer kunnen kopen die bijdragen aan de wereldwijde vernietiging van bossen. Een wetsvoorstel van de Europese Commissie hierover is in juni al door de EU-Klimaatministers goedgekeurd. Nu schaart het Parlement zich er ook achter. De nieuwe regels gaan gelden voor palmolie, rundvlees, soja, koffie, cacao en hout. Tabak staat nog niet op dit lijstje.\n\n| | | | | |",
    "Zimbabwe: citrusteelt op 5.000 hectare": "Het district Beitbridge in Matabeleland South wordt het belangrijkste centrum voor de citrusteelt in Zimbabwe, terwijl er bij de regering en haar partners op wordt aangedrongen meer te investeren in de ontwikkeling van de capaciteit van de citrustelers met als doel de opbrengsten te verhogen.\n\nZimbabwe had vroeger ongeveer 10.000 hectare grond in gebruik voor de citrusteelt, maar volgens de huidige schattingen is dit geslonken tot ongeveer 5.000 hectare, waarbij de citrusteelt is verschoven van het noordelijke deel (Mazowe) naar het zuidelijke deel (Beitbridge).\n\nOnlangs verklaarde Dr. Mavis Sibanda van het ministerie van Industrie en Handel, dat het van cruciaal belang is de oogstniveaus in de sector te verhogen. De regering wil de bijdrage van de tuinbouwsector aan het BBP verhogen tot meer dan 10%, maar maakt zich zorgen over de lage opbrengsten. Sibanda zei dat met name de citrusteelt een enorm potentieel heeft om de economie van Matabeleland South te doen draaien, banen te scheppen en ook de nationale schatkist te spekken.\n\nBron: chronicle.co.zw",
    "Bijzondere beelden uit Zimbabwe bekijken in de tuin: ‘Ik heb écht juweeltjes kunnen uitzoeken’": "Wie vandaag op Open Monumentendag naast mooie monumenten ook zin heeft om bijzondere beelden te bekijken moet even langsfietsen bij Diego en Brenda Kooy aan de Zwethkade Zuid 4 in Den Hoorn, op de grens met Wateringen. Daar staan allerlei fraaie beelden uit Zimbabwe in de tuin. En ze zijn nog te koop ook.\n\n,,We hebben twee weken toegewerkt naar deze tentoonstelling”, zegt Brenda Kooy. ,,Elk beeld vraagt behoorlijk wat tilkracht en afstemming, dus dat bouw je niet in één dag op. Helaas zijn de weersvoorspellingen niet al te goed, maar op een of andere manier schijnt bij ons in de tuin toch heel vaak de zon. Laten we daar gewoon vanuit gaan.”\n\nKunstenaars\n\nAl jarenlang kopen Diego en Brenda Kooy beelden van kunstenaars uit Zimbabwe. Ook dit jaar reisde Diego weer zelf naar Harare in Zimbabwe om tientallen beelden uit te kiezen. ,,Het was weer zó fijn om de kunstenaars te zien en te spreken”, blikt hij terug. ,,Het gaat best goed met hen. Ze verkopen tegenwoordig veel gemakkelijker hun kunst via WhatsApp en internet, waarmee ze galerie-eigenaren over heel de wereld weten te bereiken.”\n\nTekst gaat verder onder de foto.\n\nVolledig scherm Beeld van vissen. © PR\n\nToch weegt een live bezoek niet op tegen het gemak van digitaal contact, vindt Kooy. ,,Ik heb dit keer écht juweeltjes van kunstwerken kunnen uitzoeken die ik anders waarschijnlijk misgelopen was. We zijn heel trots op de collectie. We hebben kunstwerken van onze favoriete kunstenaars en werk van kunstenaars die ik nog niet eerder ontmoet had. En wat ook bijzonder is: we hebben drie hele grote schilderijen aangekocht voor deze tentoonstelling, die zijn ook heel gaaf.”\n\nDe tuin van Diego en Brenda Kooy is vandaag gratis toegankelijk van 10.00 tot 18.00 uur. Meer informatie via www.spiritsinstone.art.\n\nVolledig scherm Drie beelden van Dominic Benhura. © PR\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.",
    "Oudste Afrikaanse dinosaurus ooit gevonden opgegraven in Zimbabwe": "Oudste Afrikaanse dinosaurus ooit gevonden opgegraven in Zimbabwe\n\nIn Zimbabwe zijn de overblijfselen opgegraven van de oudste Afrikaanse dinosaurus die tot nu toe gevonden is, meldt BBC donderdag. Het dier leefde meer dan 230 miljoen jaar geleden tijdens het Trias.\n\nDoor onze nieuwsredactie\n\nDe dinosaurus, een Mbiresaurus raathi, was 1 meter lang en liep op twee poten. Ook had hij een lange nek en gekartelde tanden.\n\nHet skelet werd in 2017 ontdekt tijdens een expeditie in de Zambezi-vallei. \"Fossielen uit het Trias zijn zeldzaam\", zegt Darlington Munyikwa, die deel uitmaakte van de expedities, tegen de BBC. Gedurende het Trias ontstonden veel nieuwe (dier)soorten, waaronder de eerste dinosauriërs en zoogdieren.\n\nDe vondst zal naar verwachting meer licht werpen op de evolutie van dinosauriërs en hoe zij zich verplaatsen, zegt Munyikwa. Alleen in Zuid-Amerika en India werden eerder fossielen uit deze periode gevonden. De wereld was toen nog één continent en Zimbabwe lag op dezelfde breedtegraad als Zuid-Amerika en India.\n\nHet bijna complete skelet van de Mbiresaurus raathi wordt opgeslagen in een museum in de Zuid-Zimbabwaanse stad Bulawayo.\n\nAanbevolen artikelen\n\n\n\n\n\n\n\n\n\n\n\n",
    "Zimbabwe verhuist 2.500 wilde dieren": "In Zimbabwe zijn de autoriteiten begonnen met het verhuis van meer dan 2.500 wilde dieren vanuit een reservaat in het zuiden van het land naar noordelijker gelegen gebieden. De operatie moet de dieren redden van een aanhoudende droogte, die in het reservaat tot een massale sterfte dreigt te leiden.\n\n“De verwoestende impact van de klimaatverandering vervangt in Zimbabwe de stroperij als de grootste bedreiging voor het wildbestand”, merken de initiatiefnemers van het Project Rewild Zambezi op. “De aanhoudende droogte in het Save Valley Conservancy dreigt vele dieren het leven te zullen kosten.”\n\nWaterkrachtcentrale\n\nOm die dreiging af te wentelen, werd door de autoriteiten beslist om de dieren 700 kilometer verder naar het noorden te brengen, waar ze in de reservaten Sapi, Matusadonha en Chizarira een nieuwe thuis kunnen vinden.\n\nMet grote konvooien vrachtwagens worden onder meer vierhonderd olifanten en tweeduizend impala’s vanuit het Save Valley Conservancy naar het noorden gevoerd, naast enkele tientallen giraffen, buffels, gnoes, zebra’s, elanden, leeuwen en wilde honden.\n\nHet is de eerste keer in zestig jaar dat Zimbabwe tot een massale verhuis van wilde dieren beslist. Op het einde van de jaren vijftig van de voorbije eeuw organiseerde het land, dat toen nog als Rhodesië op de wereldkaart stond, de Operatie Noach, waarbij meer dan vijfduizend dieren waren betrokken.\n\nDie Operatie Noach moest de dieren evacueren voor de dreiging van het stijgende water die werd veroorzaakt door de bouw van de waterkrachtcentrale in de Zambezi-rivier, die met het Lake Kariba een van de grootste kunstmatige meren van de hele wereld creëerde.\n\n“Nu is het echter een tekort aan water dat de massale verhuis noodzakelijk maakt”, voert Tinashe Farawo, woordvoerder van de Zimbabwe National Parks and Wildlife Management Authority, aan. “De operatie was absoluut noodzakelijk om een ramp te voorkomen.”\n\n“De verhuis van de dieren moet de druk op het gebied verlichten. Jarenlang hebben we tegen stroperij gevochten, maar net op het ogenblik dat we die strijd lijken te hebben gewonnen, worden we met de klimaatverandering geconfronteerd.”\n\n“Vele natuurparken raken overbevolkt en er is niet voldoende water of voedsel om alle dieren te voeden. De dieren vernietigen uiteindelijk hun eigen leefgebied. Ze dringen binnen in menselijke nederzettingen op zoek naar voedsel, wat in onophoudelijke conflicten uitmondt.”\n\n“De uitdunning van het wildbestand zou een eventuele oplossing kunnen zijn, maar natuurbeschermers verzetten zich tegen het doden van dieren, dat in Zimbabwe een kwarteeuw geleden voor de laatste keer officieel werd georganiseerd.”\n\nHeel Afrika\n\nZimbabwe is niet het enige Afrikaanse land waar de klimaatverandering een grote impact op het wildbestand heeft. “Over het hele continent worden nationale parken steeds meer bedreigd door een gebrek aan regenval en de bouw van infrastructuur”, voeren experts aan.\n\n“Door de aanhoudende droogte wordt de beschikbare hoeveelheid voedsel sterk verminderd. Op die manier wordt het voortbestaan van vele diersoorten bedreigd.”\n\nOperatie Rewild Zambezi is ook voor het Sapi Reserve een goede oplossing. “Sinds het midden van de voorbije eeuw heeft de jacht het dierenbestand in dat reservaat drastisch verminderd”, werpt Dereck Joubert, chief executive van de organisatie Great Plains Foundation, op.\n\nDie stichting nam vijf jaar geleden het beheer over het reservaat over. Nu krijgt het Sapi Reserve volgens Joubert door de gedwongen verhuis vanuit het Save Vally Reserve een unieke kans om zijn oorspronkelijke wildbestand in grote mate te herstellen.\n\n(ns)",
    "Uitbraak van mazelen in Zimbabwe eist honderden kinderlevens": "AFP\n\nNOS Nieuws • maandag 5 september, 17:15 Uitbraak van mazelen in Zimbabwe eist honderden kinderlevens\n\nIn Zimbabwe zijn sinds april bijna 700 kinderen gestorven aan de gevolgen van een mazeleninfectie. Dat is meer dan vier keer zoveel als twee weken geleden, toen het Zimbabwaanse ministerie van Volksgezondheid bekendmaakte dat 157 kinderen door de ziekte waren omgekomen.\n\nMeer dan 6000 Zimbabwanen zijn sinds dit voorjaar met het virus besmet geraakt. De regering heeft een noodwet aangenomen om het virus te bestrijden. Ook is er een vaccinatiecampagne van start gegaan, gericht op kinderen met een leeftijd tussen 6 maanden en 15 jaar.\n\nOnder de doden zijn veel kinderen die geen vaccinatie tegen het virus hadden gekregen, melden de Zimbabwaanse autoriteiten. Dat hangt samen met de wijze waarop streng religieuze groepen in het land tegen vaccinaties aankijken. Zij geloven niet in de werking daarvan en houden er alternatieve geneeswijzen op na.\n\nMedici spreken zich hier kritisch over uit en roepen de regering op om ouders middels wetgeving te verplichten hun kinderen te vaccineren tegen zeer besmettelijke en dodelijke virussen zoals mazelen.\n\nCovid\n\nVanwege de coronapandemie zijn vaccinatiecampagnes tegen andere virussen onderbroken in landen die kwetsbaar zijn voor uitbraken. Zo misten in 2020 zeker 23 miljoen kinderen wereldwijd basisvaccinaties, het hoogste aantal sinds 2009. Op dit moment schat de VN dat zo'n 73 miljoen kinderen risico lopen te worden geïnfecteerd met het mazelenvirus vanwege gemiste vaccinaties.\n\nUnicef, de kinderrechtenorganisatie van de VN, waarschuwde daarom in april al voor nieuwe mazelenuitbraken. Ook in Somalië, Jemen, Nigeria, Afghanistan en Ethiopië zijn in het afgelopen jaar mazelenuitbraken geweest, met name veroorzaakt door een lage vaccinatiegraad.",
    "Han fietste 4200 kilometer, nu kunnen 28 jongeren in Zimbabwe naar school fietsen": "Someren wint geschil met provincie over woningbouw op agrarisch gebied in de Hei\n\nDEN HAAG/SOMEREN - Het pleit is beslecht in het voordeel van de gemeente Someren. Die mag van de Raad van State woningen bouwen in een agrarisch gebied in Someren-Heide, iets dat de provincie wilde tegenhouden.\n\n21 september",
    "Tweepotige dinosaurus uit Zimbabwe is de oudste die ooit in Afrika is gevonden – New Scientist": "In Zimbabwe is een fossiel opgegraven van een voorheen onbekende dinosaurussoort, die de naam Mbiresaurus raathi heeft gekregen. Het fossiel is de oudste Afrikaanse dino tot nog toe.\n\nPaleontologen hebben in Noord-Zimbabwe de overblijfselen gevonden van een nieuwe soort plantenetende dinosaurus. Het dinofossiel is onderdeel van een grotere opgraving met meerdere dinoresten uit het late Trias. Samen laten deze vondsten zien hoe het klimaat toentertijd het leefgebied van deze vroege dino’s beperkte.\n\nHet nieuwe, bijna complete fossiel is de oudste dinosaurus die tot nu toe in Afrika is gevonden. Het gaat om een zogeheten sauropodomorf. Dat zijn voorouders van de wat bekendere sauropoden – de grote dinosauriërs met lange nekken die op vier poten liepen.\n\nLEES OOK\n\nSommige maankraters zouden overblijfselen kunnen zijn van botsingen met oeroude zwarte gaten\n\nDeze dinosaurus, Mbiresaurus raathi, was minstens een meter groot, liep op twee poten en woog ongeveer dertig kilo. Verder had hij een kleine kop, een lange nek en gekartelde, bladvormige tanden.\n\nOverstroomde dino\n\nDe dino is gevonden in de Zambezi-vallei in 2017, zegt aardwetenschapper Christopher Griffin van de Amerikaanse Yale-universiteit. Griffin vond daar een dijbeen dat uit de grond stak. Toen hij dat uitgroef, ontdekte hij ook een heupbot.\n\n‘Ik bleef graven, meer van het team kwam helpen, en we hebben bijna het hele skelet teruggevonden’, zegt hij. ‘De rotsen waarin het [fossiel] lag, worden gezien als een rivierafzetting. Mogelijk is hij begraven geraakt in een kleine overstroming.’\n\nOp basis van andere fossielen in de afgraving kon het team bepalen dat M. raathi ongeveer 230 miljoen jaar geleden leefde. Dat was in het Laat-Trias. In die tijd lag Zimbabwe veel zuidelijker dan nu, en maakte het deel uit van het supercontinent Pangea.\n\nKlimaatzone\n\nVanwege de enorme omvang van het continent was de invloed van de zee op het klimaat van Pangea beperkt. Vooral de breedtegraad was bepalend voor de lokale weersomstandigheden. Hoge breedtegraden, zoals die waarop Zimbabwe zich bevond, hadden waarschijnlijk een hoge vochtigheidsgraad en veel vegetatie. Lagere breedtegraden waren heet en dor.\n\nDat zou het verspreidingsgebied van de vroege dinosauriërs hebben beperkt. De meeste leefden in het gematigde klimaat van het zuiden van Pangea. Dinosauriërs zouden de barre woestijnen in het noorden hebben vermeden.\n\nAls je het oude Pangea weer in elkaar puzzelt, kun je ‘in die tijd een rechte lijn trekken tussen Noord-Argentinië, Zuid-Brazilië en India. Overal langs die lijn zou een zeer vergelijkbaar klimaat heersen. Deze denkbeeldige lijn loopt dwars door Zimbabwe’, zegt Griffin.\n\nPaleontoloog Anusuya Chinsamy-Turan van de Universiteit van Kaapstad in Zuid-Afrika onderstreept dat deze vondst bevestigt dat dino’s binnen deze gunstige klimaatzone bleven. ‘Het feit dat de fauna hier lijkt op andere afzettingen uit dezelfde tijd in Argentinië, Brazilië en India, ondersteunt de hypothese dat de verspreiding [van dinosauriërs] bepaald werd door klimaatbarrières’, zegt zij, doelend op de dorre woestijngebieden.\n\nMbiresaurus raathi liep op twee poten en woog ongeveer dertig kilo. Beeld: Andrey Atuchin.\n\nOvergangsperiode\n\nGriffin en zijn team gebruikten de klimaatlijn om te bepalen waar ze het beste konden graven naar fossielen. Daarnaast baseerden ze zich op het werk van de Zuid-Afrikaanse paleontoloog Michael Raath, die in 1992 fossielen van rhynchosauriërs in Noord-Zimbabwe vond. Rhynchosauriërs zijn uitgestorven reptielen uit de Trias-periode, die geen dino’s waren. Raath vond toentertijd ook een stuk bot waarvan hij dacht dat het toebehoorde aan een vroege dinosaurus. De nieuwe dinosoort is nu naar Raath vernoemd.\n\nHet team dat in 2017 en 2019 het gebied bezocht, vond honderden botten. Die waren vooral van rhynchosauriërs, maar er zaten ook botstukken tussen van dinosauriërs. Onder de vondsten bevonden zich cynodonten, de voorouders van zoogdieren, en aetosauriërs, de voorouders van krokodillen. Ook vond het team stukken van een vleesetende dino, de Herrerasaurus.\n\nHoewel de Zambezi-vallei al bekendstond als een dinovindplaats, was M. raathi een bijzonder exemplaar: hij is ouder dan alle eerdere vondsten. ‘Dit betekent dat Zimbabwe de overgang laat zien van de tijd van de vroegste dinosauriërs, toen ze nog zeldzaam waren, naar een tijd waarin dinosauriërs talrijk en dominant waren geworden’, zegt Griffin."
}