{
    "27 september 2022": "Turkije - Zuid-Korea\n\nWereldkampioenschap (W) – Volg de Volleybal wedstrijd tussen Turkije en Zuid-Korea in dit liveblog. De wedstrijd begint om 14:00 op 27 september 2022. Met ons liveblog mis je geen enkel moment.\n\nCheck de statistieken voor Turkije en Zuid-Korea. Blijf op de hoogte van Volleybal: de wedstrijden, resultaten en standen.",
    "De wereldwijde strijd om EV-metalen: Zuid-Korea sterk in opmars": "Enkele Zuid-Koreaanse batterijrecyclingbedrijven hebben een sterk debuut gemaakt in de competitie om EV-metalen. Wegens groot succes, willen de bedrijven nu een stapje verder zetten, namelijk met overzeese uitbreidingen.\n\nDe groei van de vraag naar elektrische batterijen is nog nooit zo hoog geweest. Tech- en energiebedrijven van over de hele wereld gaan dan ook de strijd om EV-metalen aan. Iedereen wil dé nieuwe koploper worden binnen de innovatieve industrie. En enkele Zuid-Koreaanse spele",
    "Amerikaans vliegdekschip voor het eerst in bijna vijf jaar in Zuid-Korea": "reuters\n\nNOS Nieuws • vrijdag, 11:31 Amerikaans vliegdekschip voor het eerst in bijna vijf jaar in Zuid-Korea\n\nIn de haven van Busan in Zuid-Korea is voor het eerst in ruim vier jaar een Amerikaans vliegdekschip aangemeerd. Het nucleair aangedreven schip USS Ronald Reagan sluit zich aan bij Zuid-Koreaanse militaire trainingen. De gezamenlijke trainingen zijn een vorm van machtsvertoon na toenemende nucleaire bedreigingen van Noord-Korea.\n\nEerder deze maand liet Noord-Korea een nieuwe kernwapenwet ingaan. Door de wet valt er niet meer met het land te onderhandelen over het bezit van kernwapens. Ook kan het land een preventieve nucleaire aanval automatisch uitvoeren bij bedreiging. Dit jaar deed Noord-Korea een recordaantal rakettesten.\n\nSchuld van corona-uitbraak\n\nNoord-Korea gaf eerder dit jaar Zuid-Korea de schuld van de corona-uitbraak in het land. Activisten gebruiken ballonnen om pamfletten tegen het dictatoriale regime over de zwaarbeveiligde grens van het land te sturen. Noord-Korea zei dat Zuid-Korea corona in deze ballonnen verspreidde. Hierdoor verslechterden de banden nog meer.\n\nDe laatste keer dat er in de regio gezamenlijke militaire trainingen plaatsvonden, was in 2017. In Zuid-Korea zijn 28.500 Amerikaanse troepen gestationeerd om bescherming te bieden tegen mogelijke aanvallen van Noord-Korea.\n\nZo kwam het vliegdekschip de haven binnen:\n\n0:26 Vliegdekschip komt aan in haven Zuid-Korea",
    "Konami registreert Silent Hill: The Short Message in Zuid-Korea": "\n\nUitgever Konami is tot op heden nog altijd zeer stil over de toekomst van de Silent Hill franchise. De geruchten stapelen zich echter op en het ziet er naar uit dat we in ieder geval weer van de franchise gaan horen. De vraag op welke manier blijft echter bestaan zolang er geen aankondiging wordt gedaan.\n\nEen nieuwe hint is nu opgedoken via de Koreaanse ratinginstantie. Daar is namelijk ‘Silent Hill: The Short Message’ geregistreerd als nieuwe titel, maar verdere details worden helaas niet gegeven. Het is dus wederom afwachten wat dit precies te betekenen heeft.\n\nHet gaat hier om een legitieme registratie, die door UNIANA is ingediend. Dit is een partij die regelmatig games van Konami in Zuid-Korea uitbrengt en zij worden ook aangegeven bij de registratie van eFootball 2023.",
    "Amerikaans vliegdekschip meert aan in Zuid-Korea voor legeroefeningen": "Mart Hoogkamer vangt biertje (en drinkt hem op) bij zoveelste bierdouche",
    "Zuid-Korea heeft €180 miljoen van belastingontduikers aan crypto in beslag genomen": "Wetshandhavers uit Zuid-Korea hebben naar verluidt in 2 jaar tijd zo’n 260 miljard won (circa €180 miljoen) aan cryptocurrencies in beslag genomen van lokale individuen en bedrijven omdat ze zich niet aan de lokale belastingwetten hielden. Naar verluidt werden de meeste cryptocurrencies in Seoul en in Incheon in beslag genomen.\n\n17 steden werden onderzocht\n\nDit blijkt uit een nieuw rapport afkomstig van de Zuid-Koreaanse media-outlet ‘Yonhap News Agency’. Sinds het begin van 2021 zou inmiddels al meer dan €180 miljoen aan cryptocurrencies in beslag zijn genomen. De inbeslagname had betrekking op 17 Zuid-Koreaanse steden, waaronder de hoofdstad Seoul en gerichte mensen en ondernemingen, waarbij de belastingregels eerder werden verwaarloosd.\n\nGyeonggi, de dichtstbevolkte provincie van Zuid-Korea, heeft het hoogste aantal van in beslag genomen cryptocurrencies gezien, meer dan €35 miljoen. Seoul en Incheon, met respectievelijk circa €11 miljoen en €3,3 miljoen, zagen als steden de meeste digitale valuta’s in beslag worden genomen.\n\nNaar verluidt heeft één individuele inwoner uit Seoul meer dan €8.2 miljoen aan crypto’s in beslag zien worden genomen. De wallet van desbetreffend persoon bestond uit 20 digitale valuta, waar Bitcoin (BTC) en Ripple (XRP) het grootste deel van vertegenwoordigden. Na deze inbeslagname heeft de niet-geïdentificeerde persoon zijn achterstallige belasting naar verluidt betaald en verzocht de overdracht van zijn bezittingen aan hem.\n\nNog veel crypto-belastingregels onduidelijk\n\nAlhoewel in Zuid-Korea nog veel crypto-belastingregels onduidelijk zijn, zijn de lokale autoriteiten in 2020 begonnen met het in beslag nemen van digitale activa van mensen en bedrijven die hun transacties niet aan de relevante instellingen meldden. Hierover zei een vertegenwoordiger het volgende:\n\n“De wet en het beleid garanderen een stabiele investeringsomgeving voor virtuele valuta, maar eerlijke en duidelijke belastingprincipes moeten worden toegepast op de belasting die door alle burgers wordt gedragen.”\n\nEerder dit jaar stelde de Zuid-Koreaanse regering nog voor om de geplande 20% belasting op crypto-inkomsten uit te stellen totdat een uitgebreid regelgevingskader op de industrie wordt toegepast. Deze regel is vandaag de dag nog niet doorgevoerd, maar volgens diverse schattingen zou dit tegen het jaar 2025 wel kunnen gebeuren. Het is echter niet precies bekend wanneer de regel zal worden ingevoerd.",
    "Castaignos krijgt helpende hand en duikt na vier jaar weer op in Nederland": "Luc Castaignos is na zijn vertrek uit Griekenland teruggekeerd in Nederland. De spits houdt zijn conditie op peil bij FC Groningen O21, meldt Voetbal International.\n\nArtikel verder na advertentie\n\nArt Langeler, hoofd opleiding bij De Trots van het Noorden, geeft Castaignos de kans om fit te worden en te blijven, klinkt het. De aanvaller streek begin 2021 neer bij OFI Kreta, maar vertrok aan het begin van de zomer uit Griekenland. Doordat Castaignos een transfervrije status vergaart, kan hij alsnog ieder moment een nieuwe uitdaging aangaan.\n\nCastaignos speelde in 2017/2018 voor het laatst in Nederland, bij Vitesse. Na een verhuurperiode in Arnhem keerde hij terug bij Sporting CP, zijn eigenlijke broodheer. Via het Zuid-Koreaanse Gyeongnam FC belandde de spits op Kreta. De 29-jarige Castaignos gold twaalf jaar als groot talent bij Feyenoord, maar wist zijn potentieel nooit te bereiken.\n\nLuc Castaignos gaat meetrainen bij de Onder-21 van FC Groningen. De clubloze spits krijgt van hoofd opleiding Art Langeler zodoende de kans fit te worden en blijven. Castaignos stond laatstelijk onder contract bij OFI Kreta. — Reon Boeringa (@reonboeringa) September 26, 2022\n\nVia LinkedIn heeft Langeler de komst van Castaignos bevestigd.",
    "Leuk uitje gespot! Ervaar Zuid-Korea tijdens de Korean Wave in Leiden": "Gaat jouw hart sneller kloppen van BTS of Squid Game? Dan ben je niet de enige. Zuid-Koreaanse films, series en muziek worden wereldwijd steeds populairder. Dit weekend kun je naar het Korean Wave event in Leiden.\n\nAdvertentie wordt geladen…\n\nKorean Wave in het Volkenkunde Museum\n\nMuseum Volkenkunde organiseert de Korean Wave op zaterdag 24 en zondag 25 september. Dit event is een mix van kennisoverdracht en beleving rondom de Koreaanse cultuur. Zo kun je genieten van modeshows, optredens en demo’s. Ook kun je deelnemen aan workshops zoals Taekwondo, K-beauty and K-dance. Superleuk toch!\n\nPraktische info\n\nHet event vindt plaats in Museum Volkenkunde. Er is een doorlopend programma en er zijn specials. Alle info is te lezen op de website. Koop een ticket voor het hele weekend (€25,-) of een dagticket (€15,-). Jongeren tot 14 jaar mogen gebruik maken van een gereduceerd tarief. Kaartjes koop je online of aan de deur.",
    "Veel schade, evacuaties in Zuid-Korea vanwege orkaan": "Reuters\n\nNOS Nieuws • dinsdag 6 september, 02:32 Veel schade, evacuaties in Zuid-Korea vanwege orkaan\n\nIn Zuid-Korea hebben duizenden mensen hun huis moeten verlaten vanwege orkaan Hinnamnor. Die kwam aan land in het zuiden, waar veel bomen sneuvelden en wegen werden verwoest. Ook een aantal huizen was niet bestand tegen de orkaan, en enkele tienduizenden huishoudens zitten zonder stroom.\n\nDit zijn beelden uit Busan van de verwoestende storm:\n\n0:37 Veel schade nadat orkaan over Zuid-Korea raast\n\nEen man van 25 die werd meegesleurd door een riviertje in Ulsan wordt vermist. Voor zover bekend zijn er niet meer slachtoffers.\n\nEr is ook brand uitgebroken bij een staalfabriek in de stad Pohang, maar onduidelijk is of die verband houdt met de orkaan.\n\nScholen dicht\n\nDe autoriteiten waarschuwen voor overstromingen, modderstromen en vloedgolven. Hinnamnor is naar verwachting de zwaarste storm in jaren die het land aandoet.\n\nVorige week werden de hoofdstad Seoul en omliggende regio's getroffen door zware regenval. Dat leidde tot overstromingen die het leven kostten aan veertien mensen.\n\nIn het land zijn honderden scholen uit voorzorg gesloten. Ook veel vluchten en veerdiensten zijn geschrapt.",
    "Krachtige tyfoon richt ravage aan in Zuid-Korea": "Mart Hoogkamer vangt biertje (en drinkt hem op) bij zoveelste bierdouche",
    "Yoon uit Zuid-Korea zegt dat 'onware' berichten in de media het bondgenootschap schaden temidden van controverse over de microfoon.": "",
    "KLM-bemanningen hoeven niet langer in hotelquarantaine in Zuid-Korea": "Ik droomde dat ik terug was in het Penta Hotel bij Londen Heathrow. Dit roemruchte hotel stond midden tussen een dozijn andere hotels aan de noordkant van het vliegveld en was vooral bekend bij bemanningen die een of meerdere nachten in de Engelse hoofdstad moesten overnachten. Zelf verbleef ik vaak langer in het hotel omdat onze maatschappij voor de training van piloten gebruik maakte van de simulators van British Airways. Als instructeur zat ik daarom regelmatig een week of wat in het Penta, waar ik altijd vroeg of ze een kamer met uitzicht op de startbaan konden regelen.",
    "GCash, andere Aziatische e-wallets breiden uit naar Zuid-Korea met Ant's Alipay+": "Met deze stap kunnen gebruikers van e-wallets die Alipay+ gebruiken, waaronder GCash, Touch'n Go, Thailand's TrueMoney en AlipayHK, met hun lokale mobiele betaalapps betalen bij meer dan 12.000 handelaren wanneer zij in Zuid-Korea reizen, aldus de Chinese fintech-gigant in een verklaring.\n\nAlipay+, dat in 2020 werd gelanceerd, biedt diensten en technologische hulpmiddelen aan wereldwijde handelaren en e-wallets waarmee zij hun gebruikers de mogelijkheid kunnen bieden om met hun lokale e-wallets betalingen te verrichten op overzeese markten. Tot de klanten van de e-wallet behoort ook Alipay.\n\n\"Met Zuid-Korea als een van de meest populaire bestemmingen van Filippino's, zijn we verheugd dat onze klanten in staat zullen zijn om hun GCash app te maximaliseren tijdens hun reizen,\" zei Martha Sazon, chief executive officer van Mynt, die GCash exploiteert.\n\nEerder deze maand maakte Zuid-Korea een einde aan de verplichte COVID-19 test voor overzeese reizigers, in navolging van Japan en andere landen die deze test ook hebben afgeschaft.\n\nIn juni stelde Alipay+ Maleisische Touch'n Go-gebruikers in staat om in Singapore met de e-wallet te betalen.",
    "Vrouw opgepakt in Zuid-Korea vanwege vondst lichaamsdelen in Nieuw-Zeeland": "EPA\n\nNOS Nieuws • donderdag 15 september, 09:51 Vrouw opgepakt in Zuid-Korea vanwege vondst lichaamsdelen in Nieuw-Zeeland\n\nEen 42-jarige vrouw is in Zuid-Korea gearresteerd vanwege haar mogelijke rol bij de dood van twee kinderen in Nieuw-Zeeland. Meerdere lichaamsdelen van de kinderen werden in augustus in koffers in Auckland aangetroffen.\n\nDe vrouw is op verzoek van de Nieuw-Zeelandse politie aangehouden in de stad Ulsan en naar de hoofdstad Seoel gebracht. Ze werd geboren in Zuid-Korea en verhuisde later naar Nieuw-Zeeland, waar ze uiteindelijk de Nieuw-Zeelandse nationaliteit kreeg. In 2018 verhuisde ze terug naar het Aziatische land.\n\nDe Zuid-Koreaanse politie wil niet zeggen of de vrouw de moeder is van de gevonden kinderen. Ze werd al geruime tijd gezocht, aangenomen wordt dat zij zich in het appartement in Ulsan had verstopt. Een rechter in Seoul bepaalt op een later moment of zij mag worden uitgeleverd aan Nieuw-Zeeland. De kans dat dat wordt toegestaan is groot.\n\nInhoud van opslagbox gekocht\n\nDe lichaamsdelen van de kinderen werden gevonden door een gezin dat de inhoud van een opslagbox had gekocht. Daarbij zaten ook de koffers met daarin menselijke resten. Volgens de politie waren de kinderen tussen de vijf en tien jaar oud en waren ze al enkele jaren dood.\n\nDe koffers lagen al ten minste drie of vier jaar in de opslag. De familie ontdekte de lichaamsdelen pas toen de koffers thuis werden geopend, omdat voorafgaand aan de koop de inhoud niet mocht worden bekeken. Ze hebben verder niets met de dood van de kinderen te maken.",
    "Noord-Korea zet verhoudingen op scherp: Kim Jong-un eist recht op preventieve kernaanval op": "Noord-Korea heeft zichzelf wettelijk het recht gegeven om een preventieve kernaanval uit te voeren “als het land een dreigende aanval van eender welke soort detecteert”. Volgens experts wil Kim Jong-un met het besluit vooral een signaal geven aan de buitenwereld, met name de aartsvijanden Zuid-Korea en de Verenigde Staten.",
    "'Money Heist: Korea – Joint Economic Area': Tweede deel van Zuid-Koreaanse herwerking van 'La Casa de Papel' krijgt trailer": "Netflix heeft afgelopen weekend op hun jaarlijkse fanevent Tudum heel wat trailers en andere zaken op het podium losgelaten. Daarbij zat ook een eerste officiële clip van het tweede deel van Money Heist: Korea – Joint Economic Area. Deze Zuid-Koreaase serie is een herwerking van het razend succesvolle La Casa de Papel, maar kreeg een eigen, meer lokale, invulling.\n\nOp 3 december 2021 kwam er na 4,5 jaar een einde aan La Casa de Papel, een van de meest bekeken Netflixseries ooit. Enkele dagen daarvoor had de streamingdienst echter bekendgemaakt dat de reeks een Zuid-Koreaanse versie zou krijgen. Dat nieuws werd toen gedeeld door Park Hae-soo, die wereldwijd bekend werd als Sang-woo uit Squid Game en Berlin speelt in Money Heist: Korea – Joint Economic Area.\n\nNoord- en Zuid-Korea\n\nVoor fans van La Casa de Papel was het aanvankelijk niet helemaal duidelijk welke aanpak Netflix zou kiezen voor de Zuid-Koreaanse versie van de succesreeks. Bij de release van de eerste zes afleveringen op 24 juni 2022 bleek echter dat het niet ging om een exacte remake.\n\nMoney Heist: Korea – Joint Economic Area speelt zich namelijk af in een fictief deel herenigd Korea. De beruchte overval gebeurt op een speciale gezamenlijke nationale bank van Noord- en Zuid-Korea. Ook zowel bij de gijzelaars, gijzelnemers als ordediensten zitten zowel Noord-Koreanen als Zuid-Koreanen, wat voor een speciale aparte dynamiek zorgt. De reeks was dan ook meteen een internationaal succes.\n\nCliffhanger\n\nAl bij de release van de eerste zes aflevering was bekendgemaakt dat er nog minstens een Part 2 zou volgen met zes extra afleveringen. Dat bleek ook uit Part 1 dat eindigde met een cliffhanger. Captain Cha Moo-hyuk, de agent die de leider was van het Noord-Koreaanse politieteam, had namelijk juist ontslag genomen na een blunder van de ordediensten. Die vrijheid van zijn ontslag gaf hem de kans om op eigen houtje te gaan handelen en Park Sun-ho, die de Professor is, een bezoek te brengen.\n\nIn de zopas geloste trailer van Money Heist: Korea – Joint Economic Area Part 2 krijgen we iets te zien dat lijkt op een flashback van Moo-hyuk. Daarin zien we hoe hij een onbekende man achtervolgt en daarna ook vermoord.\n\nBekijk hier de trailer van Money Heist: Korea – Joint Economic Area Part 2:",
    "Zuid-Korea waarschuwt landgenoten in Suriname na ophef over Netflix serie": "De Zuid-Koreaanse ambassade in de Venezolaanse hoofdstad Caracas, die ook verantwoordelijk is voor het diplomatieke contact met Suriname, heeft onlangs een verklaring uitgebracht gericht aan hun landgenoten in Suriname. Dit vanwege alle ophef rondom de nieuwe Zuid-Koreaanse Netflix-serie Narco-Saints.\n\nIn Suriname is men niet te spreken over bepaalde zaken die aangehaald worden in de serie over een Koreaanse drugsdealer in Suriname. Zo is in het begin van de eerste aflevering al te zien dat beweerd wordt dat de helft van de Surinaamse bevolking betrokken zou zijn bij drugsactiviteiten.\n\nFictie of niet het gaat om het creëren van een negatieve perceptie, was de strekking van de Surinaamse minister van Buitenlandse Zaken Albert Ramdin.\n\nHij gaf maandag aan dat er mogelijk juridische stappen zullen volgen. Kort daarna kwam de verklaring van de Koreanen gericht aan hun landgenoten waarin wordt gesteld: “We veronderstellen dat Koreaanse burgers in Suriname enorm bezorgd zijn, nu de serie Narco-Saints wordt uitgezonden. Uw veiligheid is onze grootste zorg en daarom zal de ambassade er alles aan doen om uw veiligheid te garanderen.”\n\nZuid-Koreanen in Suriname moeten extra uitkijken. Mogelijk lopen ze gevaar door Surinamers die boos zijn over de nieuwe Zuid-Koreaanse Netflix-serie schrijft De Telegraaf hierover.",
    "Zonder zijn sterspeelster lijkt Zuid-Korea een vogel voor de Cats": "Na de hoofdschotel die Amerika was, krijgt België op het WK basketbal met Zuid-Korea en Puerto Rico twee tussendoortjes geserveerd, te beginnen met de Koreanen. Die zouden in principe geen gevaar mogen vormen voor de Belgian Cats, zeker omdat sterspeelster Park Ji-su er niet bij is in Sydney.\n\nDe nummer 13 van de wereld\n\nMet Zuid-Korea krijgt België vrijdag de nummer 13 van de wereld tegenover zich. De Belgian Cats prijken zelf op de 5e plaats op de wereldranking. De Koreaanse vrouwen werden al eens 2x tweede op een WK, maar die tijden zijn al lang vervlogen. De laatste zilveren WK-medaille dateert al van 1979. Veel overschot op weg naar dit toernooi had Zuid-Korea niet. Op het kwalificatietoernooi in Belgrado hield het in een poule met Servië, Australië en Brazilië dankzij een nipte zege Brazilië achter zich, goed voor een WK-ticket.\n\nDe Zuid-Koreaanse vrouwen na de WK-kwalificatie tegen Brazilië.\n\nZonder sterspeelster Park Ji-su\n\nWat Emma Meesseman is voor de Belgian Cats is Park Ji-Sun voor Zuid-Korea. De 1,93 meter grote center heeft WNBA-ervaring bij de Las Vegas Aces en is de sterkhouder van de Zuid-Koreaanse ploeg. Helaas voor Zuid-Korea is Park er dit WK niet bij om medische redenen, waardoor het team haar steunpilaar kwijt is.\n\n\n\nEn dus zullen de Koreanen op dit toernooi andere oplossingen moeten zoeken, zowel in aanval als in verdediging. Daarvoor wordt in de eerste plaats gekeken naar de ervaren Kim Dan-bi, voor wie dit mogelijk haar laatste WK wordt. Ook Park Ji-hyun - geen familie van - is een speelster waarvan wel wat verwacht wordt, ondanks haar nog prille leeftijd (22).\n\nOp weg naar 3e WK op rij zonder zege?\n\nIn een team zonder grote sterren zal Zuid-Korea het dit toernooi van het collectief moeten hebben. Dat bleek alvast niet sterk genoeg in de openingsmatch, waarin de Koreaanse vrouwen een pak rammel kregen van medaillekandidaat China. België is een team dat Zuid-Korea misschien iets beter moet liggen, al beschikt het in principe over onvoldoende wapens om de Belgian Cats het leven zuur te maken. Tegen China bleek immers dat Zuid-Korea geen oplossingen had voor alles wat het normaal gezien van Park Ji-su krijgt: lengte, reboundkracht en scores onder de ring. Zuid-Korea was er op de vorige twee WK's ook bij en moest telkens weer naar huis zonder overwinning. Op dit toernooi mogen de Koreanen misschien wel dromen van winst tegen Puerto Rico, maar een zege tegen de Cats is in principe te hoog gegrepen als de Belgische vrouwen hun normale niveau halen.",
    "Toch een nieuwe baan voor Jaap van Zweden, in Zuid-Korea": "Jaap van Zweden leidt het New York Philharmonic in de David Geffen Hall. Beeld Getty\n\nVorig jaar nog zei Jaap van Zweden (61) dat hij het rustiger aan zou doen en minder wilde reizen. Door de pandemie had de dirigent ingezien wat er echt belangrijk is in het leven, dus wilde hij meer tijd met familie doorbrengen. Een nieuw ‘vast’ orkest lag dan ook niet in de lijn der verwachting als hij in 2024 zou aftreden als ‘music director’ bij het New York Philharmonic en het orkest van Hongkong.\n\nMaar zondag berichtten media uit Zuid-Korea dat het Seoul Philharmonic Orchestra een nieuwe chef-dirigent heeft gevonden – in de persoon van Jaap van Zweden. De Amsterdammer bevestigt het nieuws aan de telefoon vanuit Hongkong. ‘Ik heb nooit gezegd dat ik helemaal stop en geen vast orkest meer wil’, zegt Van Zweden. ‘Alleen dat ik minder ga werken. In juni, juli en augustus werk ik niet, en in de kerstperiode ook niet.’\n\nDe baan in Seoul komt volgens Van Zweden in de plaats van die bij het orkest in Hongkong, waar hij sinds 2012 werkzaam is. ‘Seoul is een van de drie beste orkesten van het Verre Oosten, samen met het Hongkong en NHK in Tokyo’, zegt hij. ‘Ze zijn ontzettend ambitieus, ze willen het beste worden. Ik heb veel mensen gesproken, ook in de regering, en die wilden allemaal graag dat ik zou komen.’\n\nIn oktober heeft Van Zweden nog een feest met zijn huidige orkest in New York: dan wordt de compleet vernieuwde David Geffen Hall geopend. In november verschijnt een biografie over hem, geschreven door Peter van Ingen: Dat is Jaap!.",
    "Zuid Korea schakelt Interpol in voor opsporing Do Kwon (Terra)": "Nieuws\n\nZuid Korea schakelt Interpol in voor opsporing Do Kwon (Terra)\n\nZuid Korea heeft de jacht geopend op Do Kwon, de oprichter van blockchain Terra. Hoewel hij aangaf niet op de vlucht te zijn, hebben de Zuid-Koreaanse autoriteiten Interpol ingeschakeld.\n\nKwon wordt gezocht naar aanleiding van de ineenstorting van Luna eerder dit jaar. Een kleine 40 miljard dollar ging verloren nadat de UST stablecoin zijn binding met de dollar verloor.\n\nTerra en Luna waren niet alleen gekoppeld aan de dollar, ze waren met behulp van algoritmen ook op elkaar ingespeeld om de koers stabiel te houden. Daardoor waren de munten geliefd als tussenstop bij transacties van uiteenlopende crypto’s. Door het bloedbad op de cryptomarkten als gevolg van de stijgende rente gingen beide munten onderuit en was de cryptowinter een feit.\n\nOf Kwon voor deze misere verantwoordelijk kan worden gesteld, moet nog blijken. Kwon zou plannen hebben Zuid Korea te ontvluchten voor de ineenstorting van de Luna-token in mei, zo beweren de aanklagers.\n\nDe Financial Times meldt dat de Zuid-Koreaanse opsporingsdiensten Interpol hebben gevraagd om Kwon op de Red Notice-lijst te zetten.\n\nTerraform Labs heeft overigens eind mei Terra 2.0 en LUNA Airdrop gelanceerd in een poging om de recente chaos rond de twee gekoppelde stablecoins te herstellen.\n\nHet is geen afsplitsing van de bestaande Terra Luna-blockchain, zoals aanvankelijk de bedoeling was, maar een geheel nieuw systeem met verbeterde functies.\n\nFoto Shutterstock",
    "Zuid-Korea legt Google en Meta miljoenenboetes op vanwege privacyschending": "Zuid-Korea legt Google en Meta miljoenenboetes op vanwege privacyschending\n\nZuid-Korea heeft Google-moederbedrijf Alphabet en Facebook-moederbedrijf Meta woensdag voor tientallen miljoenen euro's aan boetes opgelegd. De bedrijven zouden de privacywetten van het land hebben geschonden.\n\nDoor onze techredactie\n\nDe Personal Information Protection Commission (PIPC) legde Google een boete van 69,2 miljard won (bijna 50 miljoen euro) op. Meta kreeg een boete van 30,8 miljard won (ruim 22 miljoen euro).\n\nVolgens de PIPC hebben beide bedrijven gebruikers van hun diensten niet duidelijk geïnformeerd over hoe ze hun gegevens verzamelen en analyseren. De platforms bekijken waar hun gebruikers in geïnteresseerd zijn, om zo gepersonaliseerde advertenties te kunnen aanbieden.\n\nEen woordvoerder van Alphabet laat in een reactie tegenover persbureau Reuters weten het niet eens te zijn met de bevindingen van de PIPC. \"We zullen de volledige schriftelijke beslissing beoordelen zodra deze met ons is gedeeld.\"\n\nMeta zegt ervan overtuigd te zijn dat het bedrijf met gebruikers omgaat op een manier die aan de Zuid-Koreaanse wet voldoet. \"We zijn het zodanig niet eens met de commissie, dat we openstaan voor alle opties, inclusief in beroep gaan tegen de boete\", zegt een woordvoerder.\n\nAanbevolen artikelen\n\n\n\n\n\n\n\n\n\n\n\n",
    "Zuid-Korea overweegt opiniepeiling over dienstplicht BTS": "De Zuid-Koreaanse regering overweegt om een publieke opiniepeiling te houden over de vraag of de sterren van K-popsensatie BTS hun militaire dienstplicht moeten vervullen. Dat meldt onder meer The Guardian.\n\nLee Jong-sup, de minister van Defensie van het land, zou aan ambtenaren hebben gevraagd om te onderzoeken of een dergelijk onderzoek nodig is. Het ministerie liet in een verklaring weten dat als er inderdaad een peiling komt, deze wordt uitgevoerd door een onafhankelijke partij om zo eerlijkheid te garanderen.\n\nZuid-Korea, dat officieel nog altijd in oorlog is met Noord-Korea, kent de militaire dienstplicht. De afgelopen jaren is de dienstplicht van de leden van BTS al vaker onderwerp van discussie geweest. In 2020 kregen de zangers vanwege hun grote succes wereldwijd al uitstel van de dienstplicht tot zij 30 jaar zouden zijn. De kwestie is weer actueel omdat het oudste bandlid Jin in december 30 jaar wordt en dan dus in dienst zou moeten.\n\nHet ministerie zei wel dat de uitkomst van de peiling slechts een van de vele factoren zou zijn die bepaalt of de leden van BTS vrijstelling krijgen van hun dienstplicht.\n\nLuister ook naar de AD Media Podcast met deze week een theorie die Tim Hofman niet besprak, het gesprek met Nick en Simon en de degradatie van Radar. Luister hieronder of abonneer je via Spotify of iTunes.\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.\n\nBekijk hieronder onze video’s op het gebied van Show & Entertainment:",
    "Canada, Zuid-Korea streven naar nauwere samenwerking op het gebied van kritieke mineralen": "Yoon bezocht Londen voor de begrafenis van koningin Elizabeth, en vervolgens New York tijdens zijn eerste Amerikaanse reis om de Algemene Vergadering van de VN bij te wonen, voordat hij donderdag in Canada aankwam. Vrijdag ontmoette Yoon Trudeau in Ottawa, waarna ze beiden met verslaggevers spraken.\n\n\"Yoon en ik bespraken manieren om samen te werken op verschillende gebieden, waaronder essentiële mineralen, batterijen voor elektrische voertuigen en opkomende technologieën, waaronder AI (kunstmatige intelligentie)\", vertelde Trudeau aan verslaggevers.\n\nCanada heeft veel van de essentiële mineralen - zoals lithium, kobalt en nikkel - die nu worden gebruikt om batterijen voor elektrische voertuigen te maken, en de regering probeert producenten en verwerkers te helpen de productie op te schalen.\n\n\"Canada, als wereldleider in de productie van mineralen, en Korea, een belangrijke producent van halfgeleiders en batterijen, spelen elk een cruciale rol in de wereldwijde toeleveringsketens,\" zei Yoon via een tolk.\n\n\"De regeringen en bedrijven van onze twee naties zullen voor de sector van de minerale hulpbronnen samenwerken om een samenwerkingsarchitectuur op te bouwen... om de schokken als gevolg van de veranderende wereldorde op te vangen,\" voegde Yoon eraan toe.\n\nChina is momenteel wereldwijd verreweg de belangrijkste leverancier van kritieke mineralen die in elektrische voertuigen worden gebruikt. Volgens Yoon is het voor beide landen van strategisch belang om een alternatieve leverancier te vinden.\n\nCanada en Zuid-Korea werken al samen in deze sector, aldus Trudeau.\n\nIn maart zei Stellantis, de moedermaatschappij van Jeep en Chrysler, dat het in een joint venture met het Zuid-Koreaanse LG Energy Solution een fabriek voor EV-batterijen zou bouwen in Windsor, over de grens met Detroit.\n\nIn een gezamenlijke verklaring zeiden de twee landen dat ze waren overeengekomen hun \"strategisch partnerschap inzake de veerkracht van de toeleveringsketen\" te verdiepen en zich te positioneren als \"concurrerende spelers in de toeleveringsketen van kritieke mineralen en de waardeketens van batterijen en EV's\".\n\nDaartoe kwamen beide landen overeen in de komende maanden een memorandum van overeenstemming op te stellen om \"de overgang naar schone energie en energiezekerheid te ondersteunen, ook met betrekking tot kritieke mineralen\".",
    "Hartono vecht voor wat ze waard is, maar verliest in Zuid-Korea van Poolse": "Arianne Hartono verloor dinsdag- op woensdagnacht met 2-0 van Magda Linette op het WTA-toernooi in Zuid-Korea. De Poolse Linette (de nummer 51 van de wereld) was als 3e geplaatst voor het toernooi in Seoul.\n\nHartono ging er de 1e set met 6-2 vanaf. Linette had 39 minuten nodig om die 1e set te pakken. In de 2e set vocht de Nederlandse Hartono - de nummer 179 van de wereld - voor wat ze waard was. Het werd 7-5 voor de Poolse: 2-0 in sets. Over en sluiten!",
    "Film Fest Gent lonkt naar Zuid-Korea op 49ste editie, Lukas Dhont opent met ‘Close’: “Ontmoeten, verbinden en delen, daar draait het dit jaar om”": "GENTOp 11 oktober gaat de 49ste editie van het Film Fest Gent van start, het meest vermaarde filmfestival van de Benelux, waar soundtrack de klok slaat. Dit jaar ligt de focus op Zuid-Korea, dat de laatste jaren als filmland steeds bekender wordt. Maar de opener komt uit Gentse grond: Lukas Dhont zijn nieuwste prent opent het festival.\n\nEen rode loper aan de Kinepolis, een schare aan sterren van onbekend tot wereldvermaard en de uitreiking van de World Soundtrack Awards: Film Fest Gent heeft in de laatste halve eeuw een ijzersterke reputatie uit de grond gestampt. Die doen het dit jaar ook eer aan: de lens ligt op Zuid-Koreaanse film. Volgens programmadirecteur Wim De Witte is de Zuid-Koreaanse stijl vooral bekend voor zijn genrefilm: horror en crimi. Toch zijn er ook wat atypische prenten te vinden in de collectie die te zien is dit jaar op Film Fest Gent.\n\nRondje Oscarkijken\n\nEr zijn dit jaar maar liefst 116 langspelers, 3 televisieseries en 40 kortfilms te zien. Voor het Belgisch publiek is het vooral uitkijken naar ‘Close’ van onze eigenste Lukas Dhont. Hij won in Cannes al de Grand Prix en mag nu ook op de eerste avond de rode loper opwarmen. Ook de openingsfilm van de ‘Official Competition’ heeft trouwens een Belgisch tintje. ‘Tengo Suenos Electricos’ is gemaakt door de Costa Ricaanse Valentina Maurel, maar zij volgde haar filmopleiding aan het Brusselse Insas en ze woont ook in onze hoofdstad.\n\nVolledig scherm Lukas Dhont op de premiere van 'Close'. © Vianney Le Caer/Invision/AP\n\nDe echte cinefielen duiken natuurlijk zelf in het programma, maar wie graag al een rondje Oscarkandidaten bekijkt, kan dat maar liefst zes keer. Zo kan je naar ‘Klondike’, ‘Quiet Girl’, Alcarràs’, ‘Corsage’ en ‘Drii Winter’ gaan kijken, naast de prent van Dhont, die onze Belgische inzending voor de Academy Awards is. Opgelet, voor de laatste is het haasten geblazen, want die kaartjes verkopen erg snel uit.\n\nWel zin in film, maar weinig tijd? Dan kan je terecht in de kortfilmcompetitie, die volgens de organisatie steeds groter en belangrijker wordt. Je kan vanaf vrijdagavond 14 oktober terecht voor drie reeksen kortfilms. Wij letten vooral op het project in samenwerking met NTGent-huisregisseur Milo Rau: ‘A Film School in Mosul’. Daarbij leren 20 studenten in Mosul hoe ze film moeten maken, het resultaat is te zien op Film Fest Gent.\n\nMuziek boven alles\n\nDe World Soundtrack Awards moeten natuurlijk ook uitgereikt worden. Dit jaar gaat de Lifetime Achievement Award naar de Franse componist Bruno Coulais, die alleen al dit jaar drie films met zijn score ziet verschijnen. Eregasten van dienst zijn Mark Isham en Nainita Desai. Isham heeft 400 (!) films op zijn conto staan. Desai was vorig jaar ‘Discovery of the Year’ en komt dit jaar als gast langs. De drie eregasten hun werk wordt door de Gentse Dirk Brossé gespeeld, samen met het Brussels Philharmonic.\n\nInternationaal genoeg, dat is duidelijk. Tegelijk blijft het Film Fest ook door en door Gents. Net zoals elk jaar wordt er ook geld ingezameld voor het goede doel, dit jaar is dat het Overkophuis. “We willen aandacht geven aan mentale gezondheid, daarom werken we ook samen met het Wetenschapscafé van de UGent, dat tijdens het festival plaatsvindt en over mentale gezondheid bij jongeren gaat. Vele filmmakers kaarten dit thema aan, je kan ze in de categorie ‘Veerkracht’ vinden in het programma”, klinkt het bij Film Fest Gent.\n\nSamen naar de film\n\nHet is dit jaar ook de eerste coronavrije versie in lange tijd. “We mochten tenminste het festival organiseren, maar veel talks en verbindende momenten vielen weg. Daar willen we dit jaar extra hard op inzetten”, zeiden programmadirecteur Wim De Witte en algemeen directeur Marijke Vandebuerie tijdens de programmavoorstelling. “Ontmoeten, verbinden en delen, daar gaat het dit jaar om”.\n\nMeer info op www.filmfestival.be.\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.",
    "Noord-Korea vuurt ballistische raket af": "Seoul Tokio\n\nNoord-Korea heeft in de nacht van zaterdag op zondag een ongeïdentificeerde ballistische raket afgevuurd in richting van de Oostzee, ook bekend als de Japanse Zee. De Zuid-Koreaanse autoriteiten en de Japanse kustwacht melden dit.\n\nHet leger van Zuid-Korea meldt dat de raket een afstand van 600 kilometer aflegde en een hoogte van 60 kilometer bereikte. Seoul spreekt van een \"ernstige provocatie\" door Noord-Korea en zegt samen te werken met de Amerikaanse strijdkrachten. Volgens de Japanse kustwacht is het projectiel neergekomen in zee, buiten de zogenoemde Japanse economische zone.\n\nDe lancering van de Noord-Koreaanse raket volgt enkele dagen op de aankomst van een Amerikaans vliegdekschip in Zuid-Korea. Dat schip, USS Ronald Reagan, is in de regio vanwege militaire oefeningen om Noord-Korea mee af te schrikken. Het is voor het eerst in bijna vijf jaar dat een Amerikaans vliegdekschip in Zuid-Korea is.\n\nVolgende week staat ook een bezoek van de Amerikaanse vicepresident Kamala Harris aan onder meer Tokio en Seoul op het programma.\n\nPyongyang heeft dit jaar een recordaantal wapentests uitgevoerd. Ook herzag het eerder deze maand zijn kernwapenwet, waardoor het nu mogelijk is dat Noord-Korea als eerste een kernwapenaanval uitvoert. Verder zegt het land nooit zijn kernwapens af te staan.",
    "Zuid-Korea plant hervormingen om \"Korea discount\" voor zijn aandelen aan te pakken": "De \"Korea discount\" verwijst naar de tendens dat Zuid-Koreaanse bedrijven lager gewaardeerd zijn dan hun concurrenten wereldwijd, als gevolg van factoren zoals lage dividenduitkeringen, de dominantie van ondoorzichtige conglomeraten die bekend staan als chaebols en geopolitieke risico's met betrekking tot Noord-Korea.\n\n\"Wij hebben een aantal beleidsmaatregelen bekeken - vooral die welke verband houden met de ongemakken waarmee buitenlandse beleggers te maken hebben gehad - die moeten worden herzien als onderdeel van de hervormingen van de financiële regelgeving onder de nieuwe regering\", aldus Rhee Yun-su, directeur-generaal bij het bureau voor de kapitaalmarkt van de Financial Services Commission (FSC).\n\nDe autoriteit onderzoekt onder meer het dividendbeleid, de registratievereisten voor buitenlandse investeerders en het indienen van bedrijfsdocumenten.\n\n\"(Het huidige dividendbeleid van Zuid-Korea) voldoet niet aan de wereldwijde standaard en is verschillende keren genoemd door buitenlandse investeerders .... Zij hebben ook geklaagd over het feit dat zij zich bij de financiële toezichthouder moeten laten registreren om handel te drijven ... en over ongelijke toegang tot informatie door het ontbreken van bedrijfsarchieven in het Engels,\" aldus Rhee.\n\nIn Zuid-Korea bevestigen bedrijven, in tegenstelling tot andere grote economieën, dividendbedragen weken na de zogenaamde ex-date - waarna kopers van het aandeel de uitbetaling niet ontvangen - wat onzekerheid creëert voor beleggers.\n\n\"Dit had al veel eerder moeten gebeuren. Elk beleid dat meer duidelijkheid en houvast geeft over de uitbetalingsratio en de dividenden zal alleen maar een netto voordeel opleveren\", aldus George Boubouras, hoofd research bij K2 Asset Management in Melbourne, dat aandelen bezit in het Zuid-Koreaanse Samsung.\n\n\"Het zal de aandacht van beleggers trekken om actiever naar de markt te kijken. Dit is op zich een netto positief effect om kapitaal aan te trekken.\"\n\nDe Zuid-Koreaanse president Yoon Suk-yeol, die in mei is aangetreden, heeft beloofd de regelgeving te hervormen om beleggers te beschermen, markten nieuw leven in te blazen, digitale innovatie in de financiële sector te bevorderen en door de particuliere sector geleide economische groei te ondersteunen.\n\nIn juli stelde het ministerie van Financiën voor om beleggingen van particulieren vrij te stellen van vermogenswinstbelasting, behalve voor aandelen met een waarde van meer dan 10 miljard won (7,2 miljoen dollar), in een poging de aandelenmarkt, die dit jaar met 20% is gekelderd, nieuw leven in te blazen.\n\n($1 = 1.389,9800 won)",
    "President Zuid-Korea mijdt paleis – spookt het er?": "Het verhaal gaat dat de Zuid-Koreaanse president Yoon Suk-yeol niet in het traditionele paleis in Seoul wil wonen vanwege bijgeloof en spookverhalen. Het pand is na zijn aantreden haastig opengesteld voor bezoekers.",
    "Dodental door tyfoon in Zuid-Korea loopt op": "Seoul\n\nHet dodental door een tyfoon in Zuid-Korea is opgelopen naar tien, hebben de autoriteiten woensdag bekendgemaakt. Een dag eerder werd gesproken over drie doden en zeven vermisten. Hinnamnor, een van de krachtigste tyfoons die het land in decennia heeft getroffen, zette maandag en dinsdag straten en gebouwen in het zuiden van het land blank.\n\nIn de zuidoostelijke havenstad Pohang werden zeven lichamen en twee overlevenden uit een ondergelopen ondergrondse parking van een appartementencomplex gehaald. De negen mensen kwamen vast te zitten nadat ze tijdens hevige regenbuien probeerden hun auto's te verplaatsen, melden lokale media.\n\nDe reddingsoperaties zijn nog steeds in volle gang, volgens de autoriteiten worden nog twee mensen vermist.\n\nDoor Hinnamnor moesten meer dan 4700 mensen hun woningen ontvluchten, de tyfoon vernietigde ongeveer 12.000 huizen en gebouwen. Bijna 90.000 huishoudens in het hele land kwamen zonder stroom te zitten, maar volgens de autoriteiten is de elektriciteitsvoorziening op de meeste plaatsen weer hersteld.",
    "Zuid-Koreaanse opgepakt na vondst botten in koffers Nieuw-Zeeland": "Seoul Wellington\n\nDe vondst van botten in koffers in Nieuw-Zeeland vorige maand heeft woensdag geleid tot een arrestatie in Zuid-Korea. Een 42-jarige vrouw is er opgepakt op verdenking van moord van haar toen 7- en 10-jarige kinderen. De menselijke resten van de twee werden vorige maand aangetroffen in koffers die op een veiling waren gekocht door een nietsvermoedende familie.\n\nDe vrouw ontkent haar kinderen te hebben gedood. \"Ik heb het niet gedaan\", zei ze tegen verslaggevers terwijl ze door agenten werd begeleid vanuit een politiebureau.\n\nDe Koreaanse autoriteiten, die op verzoek van de Nieuw-Zeelandse politie naar de vrouw op zoek waren, hebben de arrestatie volgens The Guardian in de stad Ulsan verricht. Eind vorige maand meldden de autoriteiten in Auckland al op zoek te zijn naar een in Korea geboren vrouw met de Nieuw-Zeelandse nationaliteit.\n\nKopers belden politie\n\nDe kopers van de koffers in Nieuw-Zeelands grootste stad Auckland vonden de botten en belden meteen daarna de politie. Die meldde later dat de lichamen waarschijnlijk al jaren in de koffers in een opslagruimte lagen. De kinderen zouden tussen de vijf en tien jaar oud zijn geweest. De verantwoordelijke inspecteur Tofilau Fa’amanuia Vaaelua noemde dat toen \"zeer schokkend voor de lokale gemeenschap\".\n\nDe zaak heeft in Nieuw-Zeeland veel aandacht gekregen en de politie kreeg \"overweldigende steun\" van de bevolking bij het onderzoek, stelt Vaaelua. \"Hoe lang je dit werk ook doet, zo'n afschuwelijke geval wordt nooit makkelijk\", zei hij.\n\nDe gearresteerde vrouw blijft in Zuid-Korea vastzitten totdat zij aan Nieuw-Zeeland uitgeleverd kan worden.",
    "Arnhemse voetballer is in Zuid-Korea zomaar kampioenskandidaat: ‘Wat een verhaal hè’": "tien vragen Wat als je een vast contract hebt en negen andere vragen over het prijspla­fond\n\nGoed nieuws deze week vanuit Den Haag: er komt een prijsplafond op energie en gas. Dat betekent dat je bij een gemiddeld verbruik nooit méér betaalt dan door de overheid is vastgesteld. Hoeveel is dat precies, hoe zit het met stadswarmte en wat als je nog een vast contract hebt? We zetten de meest gestelde vragen op een rij.\n\n8:52",
    "“Mes in de rug”, “verraad”: Zuid-Korea woedend over elektrische wagen-protectionisme VS": "In Seoel valt de Amerikaanse wens om de voorkeur te geven aan elektrische voertuigen die in Noord-Amerika gemaakt worden, allerminst in goede aarde.\n\nWaarom is dit belangrijk? Dit is een kwestie die de betrekkingen tussen de Verenigde Staten en Zuid-Korea, een land waarop Washington zwaar rekent om de alles verterende invloed van China in de regio tegen te gaan, duidelijk zou kunnen vertroebelen.\n\nVorige maand heeft Joe Biden, door de Inflation Reduction Act (IRA) te ondertekenen, een impuls gegeven aan de nationale EV-sector. De wet bepaalt dat alleen aankopen van in Noord-Amerika geproduceerde elektrische wagens in aanmerking komen voor een belastingvermindering van maximaal 7.500 dollar.\n\nTegelijkertijd sluit de Act grote concerns uit die geen fabriek in de States hebben; deze lopen het risico hun verkoop te zien dalen. Onder deze fabrikanten zijn Volkswagen, Toyota, Kia en zelfs",
    "Van Noord-Koreaanse vluchteling tot influencer: deze ‘overlopers’ maken het in Zuid-Korea": "Een groeiend aantal vluchtelingen uit Noord-Korea heeft de afgelopen jaren een nieuw leven opgebouwd als Youtuber of influencer in Zuid-Korea. De sociale media bieden de ‘overlopers’ financiële onafhankelijkheid én vrijheid om de weg te vinden in hun nieuwe thuisland. Daarover schrijft de Amerikaanse nieuwssite ‘CNN’.\n\nHet lijkt een onwaarschijnlijke carrière: van een anoniem bestaan in een dictatuur waar smartphones slechts voor de elite zijn weggelegd en alleen toegang geven tot een gecensureerd intranet, tot succesvolle influencer op het wereldwijde web. Toch geven steeds meer Noord-Koreaanse overlopers op die manier invulling aan hun nieuwe leven. Het is een kwestie van overleven, eigen keuzes maken en begrip proberen te kweken tussen twee volken die elkaar steeds minder goed kennen.\n\nOp sociale media vertellen de vluchtelingen over hun ontberingen onder het dictatoriale regime van Pyongyang: van alledaagse zaken zoals taal, eten en make-up tot meer politiek gevoelige onderwerpen. En ze verdienen er ook nog eens goed geld mee.\n\nKang Na-ra is een van hen. De 25-jarige vluchtte in 2014 als tiener naar het zuiden. Ook haar assimilatie verliep moeilijk: eenzaamheid, cultuurverschillen en geldproblemen wegen namelijk zwaar op overlopers zoals Kang. Zo is de werkloosheid onder hen bijna dubbel zo hoog als onder Zuid-Koreanen, volgens de lokale autoriteiten.\n\nInteresse\n\nMaar de Zuid-Koreanen zijn zeer geïnteresseerd in de levensverhalen van hun overgelopen noorderburen. Tot de opkomst van de sociale media waren het speciale televisieprogramma’s waar de vluchtelingen over hun ervaringen praatten. Een soort van ‘Overloper tv’ zeg maar. Ook Kang was te gast in enkele uitzendingen en raakte zo bekend bij het grote publiek. Maar het waren vooral de Zuid-Koreaanse televisiemakers die profiteerden van dat format.\n\nEn dus zag Kang een gat in de markt: in 2017 begon ze haar eigen kanaal op Youtube waarop ze vertelt over haar dagelijks leven. Zo vergelijkt ze op luchtige toon de schoonheidsnormen in Noord-Korea met die van Zuid-Korea: zo vertelt ze vol verbazing over het bestaan van bh-vullingen en borstimplantaten in haar nieuwe thuisland: “In Noord-Korea zijn grote borsten uit den boze!” In andere video's beantwoordt ze vragen over haar ontsnapping aan de dictatuur. Bijvoorbeeld over wat overlopers meenemen als ze naar het zuiden trekken: “Rattengif om zelfmoord te plegen als je gepakt wordt”.\n\nKang wist een trouwe fanbase op te bouwen en stap voor stap haar kanaal te professionaliseren. Het gaat haar goed: ze heeft inmiddels ruim 350.000 abonnees op Youtube en haar video's worden door miljoenen mensen bekeken. Ze nam verschillende agentschappen in de arm en wist lucratieve sponsordeals met grote kledingmerken binnen te slepen. “Ik heb nu een stabiel inkomen”, vertelt Kang aan CNN. “Ik kan nu kopen en eten wat ik wil, maar ook uitrusten wanneer ik daar zin in heb”.\n\nKang is zeker niet het enige succesverhaal: er zijn meer Noord-Koreanen die dankzij sociale media een nieuw leven hebben opgebouwd als influencer. Volgens experten zijn de vluchtelingen zeer ondernemend en geeft het werkveld hen veel vrijheid: ze hoeven zich niet te bewijzen op de zeer competitieve arbeidsmarkt en zijn eigen baas.\n\nDit bericht op Instagram bekijken Een bericht gedeeld door 강은정 (@gangeunjeong202) Je kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.\n\nOok kunnen ze, in tegenstelling tot de wat oppervlakkige en sensationalistische programma's van de Zuid-Koreaanse ‘Overloper tv’ zelf de inhoud bepalen en invloed uitoefenen op hun kijkers: zo proberen ze Noord-Koreaanse stereotypen te ontkrachten en begrip te kweken tussen de twee volken.\n\nDat is volgens de influencers belangrijker dan ooit nu de spanningen tussen de regeringen van de twee landen weer oplopen terwijl de inwoners van beide landen amper contact met elkaar hebben. “Ik denk dat het nuttig is om het publiek via Youtube te vertellen over het lijden van de Noord-Koreanen”, aldus Gang Eun-jung (35), die in 2008 Noord-Korea ontvluchtte en in 2019 haar YouTube-kanaal begon. Ook zij heeft inmiddels ruim 177.000 volgers.\n\nDe Youtube-sterren zijn dus niet alleen gemotiveerd door geld en roem. Sterker nog, ze proberen steeds meer Zuid-Koreaanse jongeren aan zich te binden, die vaak weinig weten over Noord-Korea of het Korea van voor de oorlog. Dat geldt zeker voor Kang Na-ra, die af en toe nog last heeft van heimwee. “Ik wil dat dat de jeugd ook streeft naar de eenwording van Korea. Want zou dat niet de kans vergroten dat ik ooit weer mijn geboorteplaats kan bezoeken voordat ik doodga?”\n\nHerbekijk:",
    "Narco-Saints S01E01: dubieuze Zuid-Koreaanse thriller": "Foto credits: Cho Wonjin / Netflix\n\nHet probleem met sommige Zuid-Koreaanse films die zich in den vreemde afspelen is dat ze nauwelijks geïnteresseerd zijn in niet-Koreaanse personages. Dat is van meet af aan ook te zien in Narco-Saints: een op een waargebeurd verhaal gebaseerde thriller over een ambitieuze maar naïeve Zuid-Koreaan die in Suriname – ergens rond 2005 – een handel in roggen begint. De Surinaamse personages - een Chinees-Surinaamse maffioso; een militaire officier – zijn steevast bad guys. ‘Normale’ Surinamers figureren slechts in het verhaal. Je zou dat zonder blikken of blozen exotisme kunnen noemen, want als de camera wel de focus verlegt naar de lokale inwoners, dan zijn het shots van dansende vrouwen in kleurrijke gewaden.\n\nhttps://www.youtube.com/watch?v=ndXDz3vLm_A&t=1s\n\nNiettemin draait Narco-Saints om Kang In-gu (Ha Jung-woo): een ondernemer die op zich een aardig leventje leidt in Zuid-Korea, maar daar moet hij wel érg hard voor werken. Dus besluit hij op een dag zijn vrouw en kinderen tijdelijk in de steek te laten door te settelen in Suriname. Daar eten ze de rog - die veel voorkomt voor de kust - niet, terwijl het dier een delicatesse is in zijn moederland. Kortom, de Zuid-Koreaan ziet dollartekens in zijn ogen. Maar als hij eenmaal zijn bedrijf heeft gevestigd, en de handel voorspoedig lijkt te verlopen, dan dienen zich de eerste onheilstekens aan: het leger wil graag een deel van de winst.\n\nAls Kang vervolgens met z’n collega een nachtclub bezoekt, dan krijgt hij de wind van voren van Chinees-Surinaamse gangsters: ook zij willen een deel van de winst. Uit wanhoop zoekt Kang advies bij een lokale invloedrijke pastoor (Hwang Jun-min): hij kan Kang in ieder geval helpen met de Chinese maffia door ze stoïcijns te melden dat ‘alle vis van God is’. Aan het einde van de pilotaflevering komt Kang er echter achter dat de schepen die hij naar Zuid-Korea stuurt ook cocaïne vervoeren. Hij is ongemerkt betrokken geraakt bij grootschalige drugshandel - speelt de pastoor een dubbelrol?\n\nHoe dan ook wordt Suriname in Narco-Saints afgespiegeld als een soort beerput waar de helft van de inwoners een actieve rol vervult in de drugshandel. Het land wordt in die zin gemakzuchtig gereduceerd ten faveure van de plot en ook nog eens uitgebuit. Daar is duidelijk niet over nagedacht. En dat is kwalijk.",
    "Omstreden Verenigingskerk onder de loep in Japan na moord op Abe": "Sato Susumu, persvoorlichter van de Verenigingskerk, lacht wat ongemakkelijk wanneer een kerkgenoot hartstochtelijk zijn liefde verklaart aan oprichter Sun Myung Moon. „Hij is de messias op aarde, hij kwam naar de aarde om af te maken waar Jezus aan was begonnen. Iedereen moet één worden.” Aan de muur hangt een foto van de in 2012 overleden geestelijk leider. „Zijn boodschap van vrede is wat mij aantrok tot de kerk.”\n\nMaar het zijn allesbehalve vreedzame tijden voor de kerk, erkennen de ‘moonies’, zoals leden worden genoemd. Bij de ingang van het hoofdkantoor in Tokio staat een beveiliger, na binnenkomst gaat de deur op slot.\n\nLees ook de necrologie van oud-premier Shinzo Abe: De man die Japan ‘gewoner' wilde maken\n\n„Afgelopen weken reden busjes voorbij met megafoons, ik denk yakuza [de Japanse mafia]”, vertelt Susumu. En dus zit de schrik er goed in onder kerkgangers. „We maakten in de jaren tachtig, toen we vooral bekend werden vanwege de massabruiloften, ook roerige tijden door, dus we zijn wel wat gewend.”\n\nToch vormde de moord op oud-premier Shinzo Abe, die in juli bij een campagnebijeenkomst werd doodgeschoten, een nieuw dieptepunt. De 41-jarige schutter Tetsuyama Yamagami verweet Abe zijn banden met de ‘moonies’, die hij verantwoordelijk hield voor de beslissing van zijn moeder om omgerekend in totaal zo’n 700.000 euro aan de kerk te schenken. Ze doneerde onder andere het geld afkomstig uit de verkoop van een geërfd huis en de levensverzekering van haar man, die zichzelf eerder van het leven had beroofd.\\\n\nHet omstreden verdienmodel van de kerk was tot een hervorming in 2009 vooral gericht op de verkoop van religieuze items, zoals potten, stempels en bijbels, die alleen de allerrijkste leden zich konden veroorloven. Critici van de kerk stellen dat die verkoop nog altijd plaatsvindt. Ook verkoopt de organisatie immateriële diensten. Zo kunnen leden bijvoorbeeld hun voorouders laten zegenen.\n\nTomihiro Tanaka, hoofd van de Verenigingskerk, in juli tijdens een moment stilte voor Abe. Foto Kyodo via Reuters\n\nAbe krijgt deze dinsdag een staatsbegrafenis. Dat is bijzonder, want de laatste keer dat dat gebeurde was in 1953 toen Shigeru Yoshida, ook een voormalig premier, overleed. En onomstreden is dat eerbetoon bepaald niet: volgens een opiniepeiling van de Japanse krant Yomiuri is inmiddels 63 procent van de Japanners ertegen. Niet alleen vanwege de torenhoge kosten, ruim 12 miljoen euro, maar vooral vanwege de onthullingen over de nauwe banden tussen Abe, diens Liberaal Democratische Partij (LDP) en de Verenigingskerk.\n\nHet contact tussen de kerk en de LDP ontstond eind jaren vijftig, toen Abes grootvader Nobosuke Kishi premier was. Ze vonden elkaar in hun oppositie tegen het communisme. De Verenigingskerk werd groot in Zuid-Korea door politieke invloed te winnen – en diezelfde tactiek hanteerde de kerk met succes in Japan. Omgekeerd was de kerk voor de LDP een ideaal platform om stemmen te winnen.\n\nRuim zestig procent van de Japanners is tegen een staatsbegrafenis voor Abe\n\nDe LDP deed intern onderzoek naar de invloed van de Verenigingskerk op de partij en gaf publiekelijk toe dat maar liefst 179 van de 380 parlementariërs van de LDP een band hadden met de Verenigingskerk, bijvoorbeeld door hun steun voor de beweging uit te spreken, conferenties bij te wonen, of financieel bij te dragen.\n\nDe huidige premier Fumio Kishida verklaarde eerder connecties tussen leden van zijn partij en de kerk niet langer te zullen tolereren. Maar volgens Yoshihide Sakurai, hoogleraar sociologie aan de universiteit van Hokkaido, is het de vraag of leden naar hem zullen luisteren. „Als politici dit soort banden verbreken kan de kerk gevoelige informatie over inmenging lekken. LDP-leden verliezen zo niet alleen een platform waarmee zij stemmen kunnen winnen, het kan hun reputatie en die van de LDP schaden.”\n\nDe hoogleraar sprak met veertig ex-leden van de Verenigingskerk die net als de familie Yamagami alles kwijtraakten door donaties aan de kerk. De kerk maakte daarbij volgens Sakurai misbruik van de kwetsbaarheid van de slachtoffers. Vaak is er sprake van familieproblemen, verlies van geliefden en verdriet. „In Japan is voorouderverering heel normaal”, zegt Sakurai. „Hier maakt de kerk gebruik van. Problemen en rampspoed van leden zou het resultaat zijn van wrok en woede die nog leeft bij hun voorouders. Donaties moesten die woede wegnemen.”\n\nZakelijk imperium\n\nEen ander probleem dat Sakurai aankaart is de uitzonderlijke positie die de Japanse geloofsgemeenschap inneemt in de financiering van het hoofdkwartier in Zuid-Korea, waardoor de Verenigingskerk kon uitgroeien tot het zakelijke imperium dat het nu is, met onder meer kranten en levensmiddelenproducenten in zijn portfolio. Jaarlijks zou de Japanse tak van de kerk zo’n 70 miljoen euro naar Zuid-Korea overmaken.\n\nHet heeft volgens de hoogleraar alles te maken met de wrok die Moon koesterde jegens Japan vanwege de bezetting van Korea. Ex-leden spraken zich eerder al uit over de manier waarop Moon Zuid-Korea zou beschrijven als de Adam-natie en Japan als Eva-natie, waarbij Eva overspel zou hebben gepleegd met Satan. De collectieve schuld voor deze zonde, zo gaat het verhaal, ligt bij Japan en Japanse leden zouden nog altijd voor deze zonde moeten betalen.\n\nMassabruiloft bij de Verenigingskerk in Zuid-Korea in februari 2020. Foto Woohae Cho / Getty Images\n\nOp het hoofdkantoor in Tokio ontkent perswoordvoerder Susumu die lezing met klem. „Dat de kerk anti-Japans zou zijn, is een grote leugen, Moon is helemaal niet anti-Japans”, zegt hij. Hoeveel geld er in donaties naar Zuid-Korea gaat weet hij niet precies. „Wel kan ik zeggen dat ik 10 procent van mijn salaris doneer aan de kerk. Dat is gebruikelijk onder kerkgangers.”\n\nIn een persconferentie onderstreepte de kerk onlangs dat de donatie van de familie Yamagami „excessief” was en erkende ze dat dat mogelijk een rol heeft gespeeld bij de aanslag op Shinzo Abe. De leiding zei bovendien hervormingen door te zullen voeren waardoor grote donaties onmogelijk worden, en beloofde meer geld in Japan uit te zullen geven in plaats van alles door te sluizen naar Zuid-Korea.\n\nSakurai heeft twijfels bij die belofte. „Ik denk niet dat de kerk haar strategie kan aanpassen. De Japanse tak heeft een duidelijke missie om geld naar Zuid-Korea te sturen. Vanuit het hoofdkantoor is dat een heldere boodschap.”\n\nNieuwsbrief NRC De Haagse Stemming Volg politiek Den Haag op de voet en word zelf een Haagse ingewijde Inschrijven",
    "Interpol geeft arrestatiebevel af voor oprichter Terra-cryptocurrency": "Interpol heeft een arrestatiebevel afgegeven voor Do Kwon, de medeoprichter van cryptovaluta-start-up Terraform Labs. Dat gebeurde op verzoek van de Zuid-Koreaanse autoriteiten. Do Kwon wordt verantwoordelijk gehouden voor de crash van stablecoins Terra en Luna.\n\nDo Kwon zou zich samen met vijf anderen schuldig hebben gemaakt aan inbreuken op kapitaalmarktwetgeving, schrijft persbureau Bloomberg. Het is onduidelijk waar deze inbreuken precies uit bestaan. Do Kwon verhuisde eerder van Zuid-Korea naar Singapore, waar Terraform Labs kantoor houdt, maar hij is momenteel onvindbaar. Het Zuid-Koreaanse OM heeft een arrestatiebevel voor Do Kwon uitgevaardigd, mede omdat er “indirect bewijs van ontsnapping” zou zijn. Ook zou hij niet meewerken, ondanks zijn eigen claim daarover.\n\nTerraform Labs is het bedrijf achter stablecoins TerraUSD en Luna. Terra was in samenwerking met Luna bedoeld om een constante waarde van een dollar aan te houden. Als de koers van de Terra zakte, kon Luna worden bijgekocht om die weer op te krikken. Voorwaarde daarvoor was wel dat de waarde van Luna hoog genoeg moest blijven om waardeschommelingen van Terra op te kunnen vangen. De waarde van Luna is dusdanig gedaald, dat een verdere daling van Terra daardoor niet meer opgevangen kon worden.\n\nVoor een situatie als deze had het bedrijf meer dan 80.000 bitcoin in reserve. Do Kwon beloofde al deze bitcoins te investeren in een poging de waarde van de Terra te verhogen. Die belofte kwam hij na, maar het gewenste effect bleef uit.\n\nBeide digitale munten daalden in mei significant in waarde. Ze namen daarbij een groot deel van de cryptovalutamarkt mee. Die had toen ook al last van strenger wordend monetair beleid. De marktwaarde van alle cryptovaluta gezamenlijk is sinds de crash gezakt van drie biljoen dollar naar een biljoen dollar. Cryptohedgefonds Three Arrows Capital en kredietverstrekkers en handelaren als Voyager Digital en Celsius Network kwamen de klap niet te boven. Na de ineenstorting werden de originele tokens omgedoopt tot Terra Luna Classic en TerraClassicUSD. Do Kwon ging verder met een nieuwe Terra-blockchain met Luna als enige token.",
    "Zuid-Korea wil ineffectief ICO verbod voor crypto opheffen": "In Zuid-Korea is investeren in cryptocurrencies weliswaar legaal, maar de regering en de centrale bank zijn niet bepaald lichtjes in hun beleid. Initial Coin Offerings (ICO’s) waren voorheen volkomen illegaal in dit land, maar dit is volgens de centrale bank van het land totaal niet effectief gebleken. Daarom wil het dit beleid nu terugdraaien.\n\nICO’s liever reguleren dan verbieden\n\nDat onthulde de Bank of Korea (BOK) deze week in een rapport. Blijkbaar zorgde het verbod op ICO’s ervoor dat Zuid-Koreaanse bedraijven gewoon in het buitenland dochterondernemningen opzetten om alsnog een dergelijke voorverkoop te organiseren. Zuid-Koreanen konden dus gewoon de regelgeving omzeilen via de buitenlandse vestigingen van deze bedrijven. Een voorbeeld hiervan is Terra (LUNA). Terraform Labs is een Zuid-Koreaans bedrijf.\n\nDaarom wil de centrale bank de introductie en voorverkoop van nieuwe tokens liever goed reguleren dan verbieden. Bijzonder is dat het daarbij goed heeft gekeken naar de nieuwe Europese wetgeving, dat is ingeluid met het Markets in Crypto Assets-wetsvoorstel (MiCA). Dit voorstel heeft het over strenge maatregelen, zoals radicale transparantie en surveillance vanuit de overheid.\n\nZo moet je nu de wallets die je hebt op exchanges zelf benoemen, en bij transacties naar derden moet je aangeven waar de transactie voor bedoeld is. Dat ontdekten we laatst bij Coinbase. Verder geldt dat de wetgeving zo goed als geschikt en goedgekeurd is voor alle 27 Europese lidstaten, wat niet zo vaak voorkomt in het verdeelde Europa.\n\nZuid-Korea nog steeds streng\n\nTegelijkertijd is de centrale bank nog steeds niet tevreden over de crypto-industrie. Dat sentiment werd nog een stuk erger toen het Terra ecosysteem instortte. Het Zuid-Korea Ministerie van Justitie leek zich voor een deel verantwoordelijk te voelen, en besloot om Terra-medeoprichter Do Kwon aan te klagen. Een celstraf werd niet uitgesloten. Het enige wat voor nu vaststaat is dat hij een boete van omgerekend miljoenen euro’s krijgt.",
    "Vlaamse stapt naar rechter in Seoel: ‘Zuid-Korea loog over onze adoptie’": "Zestien jaar geleden ontmoette Yung Fierens (46) haar eerste ouders, twee zussen en een broer bij een bezoek aan Zuid-Korea. ‘Ik klopte aan bij de adoptiedienst en kreeg er mijn oorspronkelijke dossier te zien’, vertelt ze. ‘Daarin stonden alle gegevens over mijn afkomst. Verrassend, want in mijn adoptiedossier in België stonden die niet.’\n\nLater, toen ze een kopie opvroeg, werd er tegen Fierens gelogen dat het oorspronkelijke dossier niet bestond. ‘Ik was een van de eersten die ging zoeken. Vorige maand was ik opnieuw in Seoel, nu met een vriendin die haar eerste moeder wil vinden. We weten zeker dat de Koreaanse overheid die gegevens bijhield, dat deed ze in bijna alle gevallen. Maar ze wil ze niet meer vrijgeven. Ze liet bijna alle kinderen vertrekken onder het mom dat ze wees waren, of verlaten.’\n\nBijna driehonderd Koreaanse geadopteerden uit de hele wereld dienden gisteren een klacht in bij de verzoenings- en waarheidscommissie in Seoel, vanwege frauduleuze adoptiepraktijken in het verleden. Onder hen ook Fierens en tien andere Belgen. Het initiatief gaat uit van Deense lotgenoten.\n\n‘Denemarken heeft verhoudingsgewijs het grootste aantal Koreaans geadopteerden’, zegt Fierens. ‘Daar leven er negenduizend, op een bevolking van vijf miljoen. In België zijn we met 3.600, de tweede grootste groep na de uit India geadopteerden. Wereldwijd zijn we met 200.000 tot 250.000 geadopteerden wel de grootste groep. Maandag was onze aanklacht in Seoel dan ook groot nieuws.’\n\n‘De Koreaanse overheid liet bijna alle kinderen vertrekken onder het mom dat ze wees waren, of verlaten’ Yung Fierens\n\nDe vraag aan de verzoeningscommissie luidt om de oorspronkelijke dossiers, of ‘schaduwdossiers’, open te stellen. ‘Het gaat om onze identiteit, om wie we echt zijn’, zegt Fierens. De uitspraak wordt al over twee maanden verwacht. Maandag maakte de Deens-Koreaanse delegatie ook bekend dat ze collectief naar de rechtbank in Seoel stapt, om de adoptiefraude aan te klagen.\n\nVondelingenschuiven\n\nDe eisers stellen ook de huidige adoptiepraktijken vanuit Zuid-Korea in vraag: ook nu nog vertrekken er jaarlijks 300 tot 400 kinderen naar het buitenland. Velen onder hen verhuizen naar Amerikaanse gezinnen. ‘Belgische adoptiediensten werken niet meer samen met Zuid-Korea, maar de VS, Canada, de Scandinavische landen, Luxemburg en Australië doen het wel nog. Onder impuls van christelijk-evangelische organisaties uit de VS zijn er nu zelfs vondelingenschuiven ingericht. Onaanvaardbaar, want Zuid-Korea is de tiende grootste economie ter wereld. De levenskwaliteit is er zoveel beter dan bijvoorbeeld in Italië. En het geboortecijfer is er heel laag.’\n\nRecent ontdekte Fierens twee oude documentaires die het Humanistisch Verbond ooit maakte over adopties uit Korea. Daarin is te zien dat men toen al weet had van het verduisteren van afkomst-informatie, zegt Fierens. De docu’s worden binnenkort in Brugge vertoond.\n\nCorrectie 14 september: In een eerdere versie stond dat Zuid-Korea het enige Oeso-land is dat nog kinderen laat vertrekken voor adoptie in het buitenland. Dat klopt niet, ook Hongarije en Portugal laten nog kinderen vertrekken.\n\nMeer info via website c-a-f-e.be",
    "Moord op vrouw door stalker die vrijuit ging zorgt voor woede in Zuid-Korea": "Zuid-Korea is opgeschrikt door de moord op een vrouw in een metrostation in Seoul eerder deze week. De 28-jarige vrouw werd neergestoken door haar ex-collega die ze eerder al voor de rechter sleurde wegens stalking. De man ging toen vrijuit waardoor hij nu op vrije voeten was en de vrouw kon vermoorden.\n\nWoensdag werd een 28-jarige medewerkster van de metro vermoord in Sindang Station in Seoul. De vrouw had meerdere steekwonden en werd nog overgebracht naar het ziekenhuis waar ze twee uur later dood verklaard werd.\n\nVoorbedachte rade\n\nDe dader, Jeon, werd meteen opgepakt waarbij hij de moord bekende. Hij wachtte meer dan een uur in het toilet van het metrostation met een sanitair kapje om zo minder aandacht te trekken. Toen de vrouw naar het vrouwentoilet ging om dat te controleren, volgde Jeon haar naar binnen en stak haar neer met een wapen dat hij al op zak had.\n\nJeon kende het slachtoffer. De twee werkten enkele jaren geleden samen voor de metro. Jeon werd daar op 13 oktober 2021 ontslagen na klachten van het slachtoffer over stalking, intimidatie en voyeurisme. De vrouw trok vervolgens ook naar de politie, maar die oordeelde dat Jeon niet opgepakt moest worden aangezien er “maar een laag risico was dat hij zou vluchten of bewijsmateriaal zou vernietigen”.\n\nVervolgens bleef Jeon de vrouw stalken waarna ze op 27 januari van dit jaar opnieuw klacht indiende. De rechtszaak, waarbij een gevangenisstraf van 9 jaar geëist werd, zou een dag na de moord van start zijn gegaan.\n\nWoede in Korea\n\nDe moord veroorzaakte een golf van woede in Zuid-Korea. Waar mensen de overheid als medeplichtige aanwijzen voor de dood van de vrouw. Zij hadden namelijk de kans om in te grijpen, maar lieten de man vrij rondlopen. Han Dong-hoon, de Zuid-Koreaanse minister van Justitie, bracht al een bezoek aan de plaats van de moord. Daarbij liet hij weten dat hij zich “gefaald voelde in verantwoordelijkheid die hij had om het slachtoffer te beschermen”.\n\nHet is overigens niet de eerste keer dat een dergelijke moord plaatsvindt in Zuid-Korea. In november 2021 werd, ook in Seoul, een jonge vrouw vermoord door haar ex-vriend, die haar al maanden stalkte. Enkele maanden eerder was er nòg een moord die er sterk op leek. Daarbij vermoordde de dader ook nog de moeder en jongere zus van het slachtoffer..\n\nAnti-stalkingwet\n\nDe moord in de metro komt minder dan een jaar nadat Zuid-Korea een anti-stalkingwet introduceerde. Tot oktober 2021 werd stalking gezien als een misdrijf met een maximumboete van 100.000 won. Dat klinkt als veel, maar komt overeen met amper 72 euro. Tot dan werd stalking simpelweg gezien als een “overdreven uiting van liefde”.\n\nIn oktober 2021 kwam er, 22 jaar nadat er voor het eerst een voorstel op tafel kwam, eindelijk een anti-stalking wet. Daarbij werden de straffen voor stalking fors opgetrokken. Zo ging het om een maximumstraf tot drie jaar cel en een boete van 30 miljoen won (zo’n 21.600 euro). Wanneer het ging om stalking met een gevaarlijk wapen werd die strafmaat opgetrokken tot vijf jaar cel en 50 miljoen won (36.000 euro).\n\nIn juni liet de politie nog weten dat het meer dan 5.000 inbreuken op die wet onderzocht had in de eerste vijf maanden sinds de wet van kracht is. In 41 procent van de gevallen was de stalker bekend bij het slachtoffer. Meer dan 80 procent van de slachtoffers waren vrouwen.\n\nPresident Yoon Suk-yeol\n\nEerder dit jaar vonden er presidentsverkiezingen plaats in Zuid-Korea. Daarbij won de conservatieve Yoon Sun-yeol die campagne voerde met de belofte het Ministry of Gender Equality and Family (MOGEF) af te schaffen. Dat deed hij voorlopig nog niet. Nu reageert Yoon op de moord in Sindang Station, waarbij hij aangeeft dat de overheid moet ingrijpen. “Het nieuws komt als een shock voor het publiek. Hoewel er sinds vorig jaar een wet is die als doel heeft stalking tegen te gaan, hebben veel mensen laten weten dat dit niet volstaat om slachtoffers te beschermen. Ik zal het ministerie van Justitie de opdracht geven om aanvullende maatregelen te nemen, zodat dit soort misdaden nooit meer zullen voorvallen.”\n\nVolgens burgerbewegingen is het echter niet genoeg om de wet aan te scherpen. Veel slachtoffers durven namelijk geen aangifte te doen omdat ze bang zijn dat de stalker daar wraak voor zal nemen. De moord in Sindang Station wordt gezien als het zoveelste misogyne incident in Zuid-Korea, waarbij de overheid blind blijft voor geweld tegen vrouwen.",
    "Nederland en Zuid-Korea sluiten deal in vleesexport - Nieuws Wereldhandel": "Shutterstock Nieuws Wereldhandel Nederland en Zuid-Korea sluiten deal in vleesexport\n\nZuid-Korea accepteert de regionalisering van verschillende Nederlandse veeproducten. In verband met Afrikaanse varkensgriep en vogelgriep zijn in het Aziatische land exportbelemmeringen van Europees varkensvlees, gevogelte en eieren van kracht. Donderdag 8 september maakt het ministerie van Landouw, Natuur en Voedselkwaliteit bekend dat de belemmeringen door het nieuwe regionaliseringsakkoord geschrapt zullen worden.",
    "Narco-Saints: trailer voor thrillerserie uit Zuid-Korea": "Een zakenman moet een drugsbaron die in Suriname de macht heeft gegrepen ten val brengen.\n\nVolgende maand verschijnt er een nieuwe misdaadserie uit Zuid-Korea op Netflix, in de vorm van Narco-Saints. De thriller volgt de doorsnee zakenman Kang In-gu (Ha Jung-woo), die na onterecht van een misdaad beschuldigd te zijn noodgedwongen moet samenwerken met de Zuid-Koreaanse geheime dienst. Zijn missie is om een Koreaanse drugsbaas (Hwang Jung-min) die in Suriname de macht heeft gegrepen ten val te brengen, door zich op zijn land voor te doen als drugsdealer. Een van de bijrollen in de serie is voor Park Hae-soo, die ook op Netflix te zien is in Squid Game en Money Heist: Korea. Narco-Saints werd ontwikkeld door Yoon Jong-bin, die eerder in eigen land furore maakte met films als Nameless Gangster: Rules of Time en The Spy Gone North.\n\nNarco-Saints verschijnt 9 september op Netflix.\n\nFoto credit: Cho Wonjin / Netflix\n\nOnze nieuwsbrief ontvangen? Iedere vrijdag de nieuwste series en films in je inbox! Meld je hier aan.\n\nhttps://www.youtube.com/watch?v=ndXDz3vLm_A&t=1s",
    "Onnozelheden en controverse overschaduwen de reizen van Zuid-Korea's Yoon naar de V.N. en Londen.": "Deze week bezocht Yoon Londen voor de begrafenis van koningin Elizabeth en vervolgens New York tijdens zijn eerste Amerikaanse reis om de Algemene Vergadering van de VN bij te wonen, voordat hij donderdag in Canada aankwam.\n\nIn de meest opvallende controverse werd Yoon betrapt terwijl hij vloekte op een microfoon toen hij woensdag een evenement in New York verliet na een kort gesprek met de Amerikaanse president Joe Biden.\n\n\"Wat een schande ... als deze klootzakken weigeren het goed te keuren in het parlement,\" zei Yoon tegen minister van Buitenlandse Zaken Park Jin in een video die werd uitgezonden door Zuid-Koreaanse omroepen en die viraal ging op sociale media.\n\nLeden van de oppositie beschuldigden Yoon ervan Biden te beledigen en Zuid-Korea te schande te maken, omdat de media aanvankelijk meldden dat Yoon zei dat Biden zich in verlegenheid zou brengen als het Amerikaanse Congres een wetsvoorstel voor de financiering van een mondiaal initiatief niet zou goedkeuren.\n\nZijn perschef, Kim Eun-hye, wees de beschuldiging van de hand en zei dat Yoon verwees naar het Zuid-Koreaanse parlement zonder Biden te noemen.\n\nReuters kon niet onafhankelijk verifiëren wat Yoon precies zei.\n\nDe grove opmerkingen van Yoon leidden tot kritiek van sommige leden van zijn eigen partij, waarvan de fractieleider het \"zeer betreurenswaardig\" noemde.\n\nAmbtenaren hadden gehoopt dat de reis een kans zou zijn om Yoon's visie te tonen op wat zij een \"mondiale spilstaat\" noemden, om Noord-Korea's wapentests af te schrikken en andere dringende kwesties aan te pakken, waaronder Amerikaanse subsidies voor elektrische voertuigen.\n\nWetgevers van de oppositie beschuldigden Yoon er ook van \"het nationale prestige te verlagen\" door Koningin Elizabeth geen eer te bewijzen op zijn eerste dag in Londen. Het verkeer in Londen werd streng gecontroleerd toen rouwenden kilometers in de rij stonden om de kist van de koningin te zien, en sommige hoge gasten, waaronder de Franse president Emmanuel Macron, kwamen te voet aan.\n\nZe bekritiseerden Yoon ook omdat hij geen echte topontmoetingen had gehouden met Biden en de Japanse premier Fumio Kishida, en beschreven zijn reis als een \"diplomatieke ramp\".\n\nYoon en Biden hadden informele gesprekken gepland in New York, maar hadden uiteindelijk slechts een gesprek van 48 seconden bij het Global Fund. Het kantoor van Yoon zei dat dit een \"Plan B\" was vanwege wijzigingen in het schema van Biden, en zei dat ze elkaar ook in Londen hadden ontmoet toen Yoon de kwestie van de EV-subsidies ter sprake bracht.\n\nEerder barstte een controverse los nadat Japanse media meldden dat Kishida had overwogen een ontmoeting met Yoon af te zeggen.\n\nEen ambtenaar van Yoons kantoor zei dat er een \"verschil van mening\" was over de timing van de aankondiging van de gesprekken en dat Tokio \"voorzichtig\" leek nu beide partijen manieren zoeken om de gespannen banden te verbeteren.\n\nDe diplomatieke controverses kunnen het moeilijker maken voor Yoon om de steun te winnen van de oppositie, die een meerderheid heeft in het parlement, om wetgeving aan te nemen of zijn beleid te stimuleren.\n\nhebben ertoe bijgedragen dat de wittebroodsweken van zijn kiezers na zijn verkiezingsoverwinning in mei korter zijn geworden. In een vrijdag gepubliceerd onderzoek van Gallup daalde de waardering van Yoon tot 28%, tegenover 33% vorige week.",
    "Netflix kondigt 'Physical: 100' aan: Zuid-Koreaans spelprogramma dat aan 'Squid Game' doet denken": "Netflix hield tijdens zijn jaarlijkse Tudum-evenement een aparte show voor de Zuid-Koreaanse content. Daarbij kregen we nieuwe info over Squid Game en Money Heist: Korea – Joint Economic Area, maar er werd ook een opvallend nieuw programma aangekondigd. Het gaat daarbij om Physical: 100, een spelprogramma dat sterk lijkt op Squid Game.\n\nNaast heel wat populaire fictiereeksen van Zuid-Koreaanse bodem, zet Netflix de laatste tijd ook sterk in op Zuid-Koreaanse realityreeksen. Zo kregen we eerder al de datingshows Single’s Inferno en Change Days te zien. Binnenkort verschijnt ook de muzikale realityreeks Take 1 en op het Tudum-evenement heeft Netflix ook Physical: 100 aangekondigd.\n\nPhysical: 100\n\nIn Physical: 100 nemen 100 spierbundels het tegen elkaar op in verschillende fysieke opdrachten. In de eerste sneak peek krijgen we zo al te zien hoe ze zo lang mogelijk aan een rek moeten blijven hangen of tegen elkaar moeten worstelen. Daarnaast komt er ook een opdracht waarbij de deelnemers in team een boot moeten versleuren.\n\nHeel wat mensen vergelijken de show nu al met Squid Game en die link is uiteraard niet ver te zoeken. Er komt binnenkort ook een spelprogramma dat volledig gebaseerd is op Squid Game, maar dat zal dus verschillen van Physical: 100. Bij Physical: 100 ligt de focus volledig op het fysieke. De deelnemers zullen dus geen kinderspelletjes moeten spelen, maar zullen het tegen elkaar opnemen in zware fysieke proeven. Het is voorlopig nog niet geweten wanneer Physical: 100 zal verschijnen op Netflix.\n\nBekijk hier de sneak peek voor Physical: 100:",
    "Ji Seong-ho: van Noord-Koreaanse vluchteling tot parlementariër bij zuiderburen": "Ji Seong-ho ontvangt in zijn ruime kantoor in het Zuid-Koreaanse parlementsgebouw, met uitzicht op de Hanrivier. Vanuit een bruinleren fauteuil vertelt hij in een fors tempo over zijn leven in en vlucht uit Noord-Korea. Dat hij daarbij vaak een speels lachje om de mond niet schuwt is bijzonder – want Ji heeft met zijn veertig jaar al een zwaar levensverhaal te delen.",
    "Zuid-Afrikaanse citrusexport naar EU -25% na verplichte koudebehandeling": "De meest recente gegevens van het directoraat-generaal Belastingen en Douane-unie van de Europese Commissie bevestigen dat sinds de verplichte koudebehandeling de citrusexport van Zuid-Afrika naar Europa in de maand augustus met 25% is gedaald tot 66.096 ton (augustus 2021: 88.047 ton).\n\nDe EU-verordening trad op 24 juni in werking (startdatum voor verplichte koudebehandeling van citrus in containers) en vanaf 14 juli werden geen aankomsten zonder koudebehandeling meer toegelaten in de EU.\n\nVoor de Spaanse citrussector is koudebehandeling de enige doeltreffende behandeling tegen Afrikaanse fruitmot (Thaumatotibia leucotreta) en ook precies de behandeling die Zuid-Afrika moet naleven bij export naar de VS, China, Zuid-Korea of Japan.\n\nIntercitrus, de Spaanse interprofessionele organisatie, toont echter haar bezorgdheid over het gebrek aan transparantie in de naleving van de verplichte koudebehandeling van sinaasappelen. Volgens bronnen uit de sector moet nog een groot deel van Zuid-Afrikaanse citrus op de Europese markt aankomen. “De afzet van late mandarijnen- en sinaasappelrassen zal de hele maand september nog een hoog volume bereiken.\"\n\nVerlaagde tarieven tot 30 oktober\n\nZuid-Afrika heeft zijn totale exportvolume dit jaar tot dusver met 17.315 ton verlaagd (van 201.762 ton naar 184.447 ton). Dat is grotendeels het resultaat van een daling van de export naar Europa met 44.239 ton en een stijging naar Azië met 29.655 ton.\n\nHoewel de citrusimport uit Zuid-Afrika afneemt, waarschuwt de Spaanse sector dat het Zuid-Afrikaanse citrus tot en met 30 oktober aanstaande toegang krijgt tot de EU-markt met verlaagde tarieven na de handelsovereenkomst die de EU in 2016 met dit land sloot en die in 2026 een nultarief garandeert.\n\nBron: levante-emv.com",
    "7 x de mooiste stranden in onverwachte landen": "Akhziv Beach, foto: AS / irisphoto1\n\nWie graag op strandvakantie gaat, denkt al snel aan de kustlijnen van Griekenland of Spanje of tropische bestemmingen als Mexico en Thailand. Maar Duitsland, Algerije of Zuid-Korea? Die staan waarschijnlijk niet bovenaan je lijst staan voor een eersteklas vakantie aan zee. Dat wil zeggen, tot nu toe. Deze zeven bestemmingen zijn de onverwachte thuisbasis van enkele van 's werelds beste stranden – die je nog niet hoeft te delen met de toeristenmassa.\n\nNet als hun populaire tegenhangers, bieden deze zandstranden alle mogelijkheden om te snorkelen, dieren in het wild te spotten en te relaxen met de voeten in het zand, zonder de drukte en fikse prijzen op populairdere strandbestemmingen. Geniet van een rustige eilandvakantie in Griekse stijl in Bulgarije, verken de hoogste zandduinen van Europa in Litouwen of geniet van het uitzicht terwijl je paraglidet over de blauwe lagune van Turkije.\n\nBlik vanaf de berg naar de zee. Foto: AS / NumediaPhoto\n\nPlage les Aiguades, Algerije\n\nPlage les Aiguades, ofwel het strand van Aiguades, ligt aan een met bossen omzoomde, turquoise baai net buiten Béjaïa, een havenstad aan de Middellandse Zeekust van Algerije, aan de voet van de Yemma Gouraya-berg. Wissel ontspanning op het strand af met een wandeling door het naburige Gouraya Biosphere Reserve, of klim naar de top van Pic des Singes, een leefgebied voor de met uitsterven bedreigde berberapen, met een prachtig uitzicht op de baai beneden.\n\nSozopol aan de Zwarte Zee. Foto: AS / rustamank\n\nSozopol, Bulgarije\n\nSozopol aan de kust van de Zwarte Zee is populair onder Bulgaren vanwege de oude ruïnes, de vers gevangen vis en geweldige stranden. De stad, die meer dan 7.000 jaar geleden door Griekse kolonisten werd gesticht, is een van de oudste in Bulgarije en met zo'n 5.000 inwoners perfect voor reizigers die graag een vakantie Griekse stijl willen, zonder de massa’s toeristen. Even uitgekeken op het strand? Verken dan de straten van de oude stad vol met de houten gebouwen en beschilderde gevels, of begeef jezelf naar de zuidelijke vestingmuur, die dateert uit de vijfde eeuw. Ook het archeologisch museum en de kunstgalerijen zijn het bekijken waard.\n\nSylt, Duitsland. Foto: AS / Roland\n\nSylt, Duitsland\n\nHoewel je het met de drukte in onze eigen badplaatsen niet zou verwachten, hoeven Duitsers niet naar onze kust te trekken voor een heuse strandervaring. Veel oosterburen brengen hun zomervakantiedagen dichter bij huis door op de stranden van Sylt, het noordelijkste eiland van Duitsland. Het Westerland-strand schetst een idyllisch tafereel met grasachtige, zanderige landschappen en uitzicht op de Noordzee. Hier wordt ook de jaarlijkse Windsurf World Cup in september georganiseerd. Op de Keitumer Landstrasse, een straat langs het strand kun je een strandkorb boeken - een stoel in cabana-stijl om te beschermen tegen zon, wind en af en toe een regenbui. Ben je voldoende uitgerust op het strand, rijd dan over het 38 vierkante kilometer grote eiland voor een prachtig uitzicht op de Morsum Cliffs, een beschermd gebied aan de oostkant van Sylt.\n\nAkhziv, Israël\n\nAkhziv Beach, aan de noordelijke Middellandse Zeekust van Israël, is zowel een historische schat als een fijne plek om te zwemmen. Het gezinsvriendelijke strand is verbonden met twee enorme lagunes - een diepe, een ondiepe - en dient als toevluchtsoord is voor zeeschildpadden, die eieren leggen daar in de zomermaanden. Het wordt bovendien omringd door het Akhziv National Park, waar je de overblijfselen van een oude Bijbelse stad kunt bewonderen. Tip: als je een beetje naar het noorden gaat, bereik je Akhziv Land, een onofficiële 'micronatie' die in de jaren zeventig werd gesticht door Eli Avivi - een in Iran geboren zeeman die zelfbenoemde president werd. Voordat Avivi in mei 2018 stierf, stempelde hij persoonlijk de paspoorten van iedereen die hem bezocht.\n\nKoerse Schoorwal, foto: AS / Anna Lurye\n\nNida, Litouwen\n\nNida Beach ligt op de grens van Rusland en Litouwen aan de gebogen Koerse Schoorwal - een 61 mijl lange, smalle zandduin die de Baltische Zee scheidt van de Koerse Haf. Het strand maakt deel uit van een Litouws nationaal park en staat op de Werelderfgoedlijst van Unesco. Nida herbergt enkele van de hoogste zandduinen van Europa, die zo kwetsbaar zijn dat je er niet op mag lopen. Het landschap hier heeft vele schilders geïnspireerd; een plaatselijke herberg genaamd Hermann Blode (nu een museum) huisvestte in de negentiende eeuw een expressionistische kolonie.\n\nTurkse Riviera. Foto: AS / kadrajan\n\nÖlüdeniz, Turkije\n\nDe Franse Riviera mag dan alle aandacht krijgen, de Turkse Riviera aan de Middellandse Zee is evenzeer de moeite waard. Het niet te missen strand van Ölüdeniz maakt zijn naam - ‘blauwe lagune’ – meer dan waar: reken op sprankelende turquoise en aquamarijn water. Ga paragliden voor de beste uitzichten, neem een duik om de baai te verkennen of relax simpelweg bij de lagune. Als je zin hebt om een trektocht te maken, zijn de amberkleurige muren van de Saklikent-kloof - de op een na grootste kloof van Europa - en de smaragdgroene rivier die er doorheen stroomt de veertig minuten rijden van het strand meer dan waard.\n\nNaksan Beach, Zuid Korea. Foto: AS / Siho\n\nNaksan en Muchangpo, Zuid-Korea\n\nVoor helder water, wit zand en ‘discopony's’ (ja, echt), ga je naar Naksan Beach in het oosten van Zuid-Korea. Gelegen aan de voet van het Seoraksan-gebergte aan de noordoostelijke kust van het land en omgeven door dennenbossen, is dit serene strand ideaal om overdag te ontspannen. Maak in het donker een ritje door de stad met een discopony: een paardenkoets vol twinkelende lichtjes. Ook bijzonder: Muchangpo Beach aan de westkust van Zuid-Korea. Hoewel het niet bepaald bekend staat om zijn schoonheid, heeft het strand een natuurlijk fenomeen dat het 'Mozes-wonder' wordt genoemd. Een paar keer per jaar, in de late lente of vroege zomer, trekt de oceaan zich ver terug, waardoor een groot deel van de zeebodem zichtbaar wordt.\n\nBron: Columbus Travel",
    "Amerikaanse vrouwen halen vernietigend uit en vestigen puntenrecord op WK basketbal": "De Verenigde Staten had tot nog toe al zijn matchen vlot gewonnen op het WK, onder meer tegen de Belgian Cats. Nu de speelsters die de WNBA-finale gespeeld hebben eindelijk goed ingepast zijn, was het tijd voor een statement. Het machteloze Zuid-Korea was het kind van de rekening.\n\nDe Amerikaanse vrouwen overtroefden Zuid-Korea op alle vlakken en wonnen met ongeziene cijfers: 145-69. Daarmee verbeterde de VS het puntenrecord op het WK dat sinds 1990 in de tabellen stond. Toen maakte Brazilië 143 tegen Maleisië.\n\nAmerika werkt af aan 66 procent, Brionna Jones was de topschutter met 24 punten. In totaal eindigden 8 speelsters in de dubbele cijfers.",
    "N.Korea, China hervatten grensoverschrijdend goederenvervoer per trein -Yonhap": "",
    "Suriname is boos op Netflix": "Paramaribo – Narco-Saints, een nieuwe Netflix-serie over een Koreaanse drugsbaron in Suriname, zorgt voor spanning in de diplomatieke relatie tussen Suriname en Zuid-Korea. In de serie wordt Suriname weggezet als een narcostaat, en daar is de regering niet over te spreken."
}