{
    "Grens tussen Venezuela en Colombia nu ook weer open voor handel": "AFP\n\nNOS Nieuws • vandaag, 22:58 Grens tussen Venezuela en Colombia nu ook weer open voor handel\n\nNa een sluiting van zeven jaar rijdt sinds vandaag weer vrachtverkeer tussen Colombia en Venezuela. De feestelijke heropening van een belangrijke grensovergang is onderdeel van de toenadering tussen de twee Zuid-Amerikaanse landen.\n\nJarenlang waren de verhoudingen gespannen tussen de buurlanden. Maar sinds de linkse Gustavo Petro aan de macht is in Colombia, zijn de diplomatieke banden aangehaald met de socialistische president Nicolás Maduro van Venezuela.\n\nDe heropening van de grensovergang tussen de Colombiaanse stad Cúcuta en de Venezolaanse staat Tachira was een verkiezingsbelofte van Petro. In de eerste trucks die de grens passeerden, zaten medische goederen, wc-papier en textiel.\n\nElke dag is de overgang geopend voor vrachtverkeer tussen 10.00 en 17.00 lokale tijd. Voor voetgangers was de grens al een tijd geopend. Binnenkort wordt ook de commerciële luchtvaart tussen beide landen hervat.\n\nHonger en chaos\n\nVoorheen werd er jaarlijks voor zo'n 7 miljard dollar aan goederen verhandeld tussen beide landen. Maar de laatste jaren was de grens potdicht als gevolg van grote maatschappelijke onrust in Venezuela. Vanwege hyperinflatie, honger en chaos vluchtten miljoenen burgers naar buurlanden als Colombia.\n\nIn 2019 probeerde de Venezolaanse oppositieleider Juan Guaidó vanuit Colombia de betreffende grensovergang over te steken met hulpgoederen. Hij werd tegengehouden door het leger; Maduro verbrak vervolgens de diplomatieke relaties met het buurland.\n\nGuaidó had zichzelf eerder uitgeroepen tot interim-president, met steun van diverse westerse landen. Maduro sprak van een poging tot staatsgreep.\n\nHet Internationaal Strafhof in Den Haag onderzoekt aantijgingen van marteling en executies door Venezolaanse veiligheidstroepen bij anti-regeringsprotesten in 2017.",
    "Dooi treedt in tussen Venezuela en Colombia: grens weer open, ‘paria’ Venezuela steeds minder geïsoleerd": "In heel de wereld gold Venezuela de afgelopen jaren als een paria, maar met haast geen ander land waren de conflicten zo hoog opgelopen als met buurland Colombia. Dat nu uitgerekend tussen die twee landen de dooi intreedt, geeft aan dat Venezuela met kleine maar zekere stappen langzaam weer toetreedt tot de internationale gemeenschap.\n\nDe grenzen tussen de twee landen gaan aan het einde van deze maand weer open voor vrachtverkeer en vliegverbindingen tussen de twee hoofdsteden worden weer in ere hersteld. Onlangs besloten de twee landen ook weer ambassadeurs uit te wisselen.\n\nDe twee landen waren politiek gezien lange tijd tegenpolen. Colombia was altijd het rechtse bastion bij uitstek in Latijns-Amerika, terwijl Venezuela onder rechtse politici op dat continent juist als het ultieme schrikbeeld geldt van wat er allemaal mis kan gaan als je links aan de leiding laat.\n\nIdeologische veren afschudden\n\nMaar de tijden zijn veranderd. Colombia koos eerder dit jaar voor het eerst een linkse president, Gustavo Petro, die geen voorstander is van een harde lijn tegenover het buurland. Ondertussen lijkt de Venezolaanse president Nicolás Maduro, gedwongen door een instortende economie, ook flink wat ideologische veren af te schudden. De afgelopen jaren voerde hij al marktvriendelijke hervormingen door, en onlangs kwam uit hoofdstad Caracas het bericht dat sommige portretten van Hugo Chávez, de inspirator van de linkse revolutie in het land, vervangen zijn door commerciële billboards.\n\nNiet dat de huidige dooi nu direct is ingegeven door oprechte politieke verwantschap. President Petro maakte duidelijk dat hij absoluut geen Venezolaanse oppositiefiguren zal uitleveren, hoe hard Maduro daar ook om vraagt. Zijn land blijft bovendien opvang bieden aan zo’n 2 miljoen Venezolanen die hun land ontvlucht zijn. Het is meer een kwestie van pragmatisme.\n\nWant de internationale sancties die, onder aanvoering van de Verenigde Staten en Colombia, in 2019 werden ingesteld tegen Venezuela uit protest tegen de dubieuze wijze waarop Maduro zijn termijn verlengde, hebben duidelijk niet gewerkt. De man die de internationale gemeenschap als president probeerde te erkennen, Juan Guaidó, wist de machtsstrijd met Maduro niet te winnen. En dus wordt het zo langzamerhand tijd om te erkennen bij wie het feitelijke gezag in Venezuela nog altijd ligt: bij Nicolás Maduro.\n\nEnorme oliereserves onder de grond\n\nDe Russische oorlog in Oekraïne zorgde er eerder al voor dat de Amerikanen weer voorzichtige ouvertures maken naar Venezuela, dat onder de grond over enorme nog niet gewonnen oliereserves beschikt.\n\nOok Maduro heeft redenen om pragmatisch te zijn. Hij was het, die al een paar jaar voor 2019 de grens met Colombia sloot voor vrachtverkeer, uit protest tegen wat schietincidenten. Op dat moment was de economie van Venezuela nog niet volledig ingestort en kon het land zich dat veroorloven. Inmiddels ligt het anders en zal Maduro zich afvragen of hij op dit moment veel steun kan verwachten van zijn traditionele bondgenoot Rusland. Daarnaast was het in de praktijk ondoenlijk om de ruim 2200 kilometer grens echt effectief te bewaken, en zorgde het verbod op vrachtverkeer ervoor dat allerlei bendes konden profiteren van de smokkel.\n\nHet heropenen van de grens voor vrachtverkeer zal de officiële handel tussen de twee landen flink verhogen, al waarschuwen analisten dat er ook niet direct gouden bergen verwacht moeten worden. De industriële productie in Venezuela, een land waar aan alles gebrek is, ligt nog altijd behoorlijk op zijn gat.\n\nLees ook:\n\nOnder druk wordt alles vloeibaar: Amerikanen weer om tafel met Maduro\n\nAartsvijanden Venezuela en Amerika komen voorzichtig nader tot elkaar. De Venezolaanse olievoorraden lijken daar iets mee te maken te hebben.",
    "Venezuela en Colombia herstellen na drie jaar diplomatieke banden": "Independer Met deze 5 tips betaal je een pak minder voor je verzekerin­gen\n\nElke euro telt tegenwoordig. Voor je verzekeringen is dat niet anders. Betaal jij niet voor iets dat je niet nodig hebt? Of zit je met een te prijzig pakket aan verzekeringen? Met deze 5 tips van Independer.be kun je zo aan de slag om te besparen op je premie.\n\n19 september",
    "Caracas onderhandelt met het Duitse Siemens om stroomvoorziening te verbeteren in Venezuela": "CARACAS – De regering van Nicolás Maduro onderhandelt naar verluidt met Siemens om het elektriciteitsnet van Venezuela te verbeteren. Dat meldt het Amerikaanse nieuwsportaal Bloomberg.\n\nDe Duitse groep heeft toestemming gekregen van het Amerikaanse ministerie van Financiën om samen te werken met de staatsolie- en elektriciteitsbedrijven PdVSA en Corpoelec om thermo-elektrische centrales in het land te repareren. Hun capaciteit mag niet vergroot worden.\n\nDe algemeen directeur van Siemens in Venezuela, Eric Soto, zei dat het Duitse bedrijf in eerste instantie zal werken aan twee gas- en dieselstookinstallaties die de hoofdstad Caracas van maximaal 1.000 megawatt (MW) kunnen voorzien. Dit omvat de elektrische infrastructuur die door de olie-industrie wordt gebruikt.\n\nHij voegde eraan toe dat een eerste Amerikaanse vergunning Siemens in staat stelt om met Corpoelec te werken aan thermo-elektrische centrales in de staat Miranda. Een tweede, die in oktober afloopt, machtigt het bedrijf om componenten te verkopen en te repareren die worden gebruikt in PdVSA-fabrieken.\n\nInvesteringsplan\n\nDe Venezolaanse regering heeft een investeringsplan van 1,5 miljard dollar onthuld om het elektriciteitsnet van het land tegen 2025 met 9.000 extra megawatt te upgraden, zegt Bloomberg.\n\nDe elektriciteitsopwekkings- en distributie-infrastructuur van Venezuela lijdt onder slecht onderhoud, corruptie en braindrain. De daaruit voortvloeiende problemen werden verergerd door de verstrekkende Amerikaanse sancties.\n\nDoor de sancties is het voor staatsbedrijven veel moeilijker en duurder om reserveonderdelen te importeren. Bovendien betekent de dreiging van secundaire sancties en over-compliance dat bedrijven als Siemens geen apparatuur zouden kunnen verkopen of onderhouden.\n\nGuri Dam\n\nBrandstoftekorten, een ander direct gevolg van de sancties, zorgden ervoor dat thermo-elektrische centrales niet meer werkten en dit verhoogde de afhankelijkheid en stress van de Guri Dam.\n\nDe waterkrachtcentrale in het oosten van Venezuela, met een capaciteit van 10.000 MW, levert momenteel ongeveer 80 procent van de elektriciteit van het land.\n\nHierdoor kan Venezuela nauwelijks aan de huidige vraag voldoen, die volgens onofficiële bronnen rond de 10.500 MW ligt, terwijl de maximale capaciteit rond de 32.000 MW ligt.\n\nSiemens is al zestig jaar aanwezig in Venezuela en ongeveer de helft van de thermo-elektrische centrales van het land maakt gebruik van technologie die eigendom is van Siemens, terwijl de andere helft technologie van General Electric Co. gebruikt. Siemens produceert ook veel van de componenten in onderstations, die gerepareerd moeten worden, zegt Soto."
}