{
    "Erop of eronder: verkiezingen in Brazilië cruciaal voor de Amazone": "Toekomst van het regenwoud\n\nWat blijft er over van de Amazone? De toekomst van het regenwoud is een van de belangrijkste thema's bij de komende verkiezingen in Brazilië. Deskundigen waarschuwen: \"De Amazone gaat nog vier jaar Bolsonaro niet overleven.\"\n\n24 september 2022 11:57",
    "De docu ‘Amigo secreto’ slaat alarm over de politieke situatie in Brazilië, en reconstrueert hoe het zover kwam ★★★★☆": "Amigo secreto\n\nBosbranden in de Braziliaanse jungle creëren een grauwgrijze wolkendeken boven de stad. Tanks rijden in colonne door hoofdstad Brasília. De extreemrechtse president Jair Bolsonaro buldert richting een zee van aanhangers dat hij weigert de macht van het Hooggerechtshof nog langer te erkennen. ‘Je hebt onze toestemming!’, scandeert de mensenmassa terug.\n\nNiets minder dan apocalyptisch zijn ze, de beelden waarmee de gelouterde Nederlands-Braziliaanse documentairemaker Maria Augusta Ramos de bioscoopbezoeker aan het eind van Amigo secreto naar huis stuurt. Ze laat tijdens de slotscènes van haar documentaire geen misverstand bestaan over de rampzalige situatie waarin Brazilië zich momenteel in haar ogen bevindt – en hoe dramatisch de boel verder dreigt te escaleren. Oók wanneer Bolsonaro het tijdens de eerste ronde van de presidentsverkiezingen op 2 oktober aflegt tegen zijn gerevitaliseerde rivaal Luiz Inácio Lula da Silva. (Lula gaat aan kop in de peilingen, maar de documentaire onderstreept dat Bolsonaro een mogelijk verlies niet zomaar zal accepteren.)\n\nDe kern van Amigo secreto bestaat tot dan toe uit een minutieuze reconstructie van hoe het zover heeft kunnen komen. Regisseur Ramos, die in haar werk eerder al het Braziliaanse rechtssysteem onder de loep nam, volgde daartoe drie jaar een aantal onderzoeksjournalisten van de Braziliaanse afdelingen van de Spaanse krant El País en online onderzoeksplatform The Intercept (mede opgericht door de uitgesproken sterjournalist Glenn Greenwald en documentairemaker Laura Poitras, die onlangs met een Gouden Leeuw werd bekroond). Hun gezamenlijke publicaties over de gehaaide wijze waarop Lula (die eerder van 2003 tot en met 2010 gedurende twee presidentstermijnen diende) buitenspel werd gezet voor de verkiezingen van 2018, vormen het robuuste fundament van de documentaire.\n\nDe film toont nauwgezet de hele geschiedenis: hoe Lula in 2017 werd veroordeeld tot een jarenlange gevangenisstraf na het reusachtige corruptieonderzoek Operação Lava Jato, Operatie Wasstraat en welke rol staatsoliebedrijf Petrobras en bouwbedrijf Odebrecht hierbij speelden. Het Braziliaanse Hooggerechtshof concludeerde vier jaar later dat de verantwoordelijke onderzoeksrechter Sérgio Moro vooringenomen had gehandeld. Lula werd van alle beschuldigingen vrijgesproken.\n\nAmigo secreto fungeert als monument voor uitmuntende onderzoeksjournalistiek, als baken in een poel van gefabriceerde verdachtmakingen en als inkijkje in de werkwijze van een regime dat de mogelijkheden van een democratisch systeem stelselmatig misbruikt. Visueel mag dit dan een weinig sprankelende parade van archiefbeelden en talking heads zijn, inhoudelijk is het informatiedichte Amigo secreto uitmuntend.",
    "Dit zijn de keuzes die gemaakt moeten worden in de angstaanjagende voorhoede van Brazilië": "Over de favorietenrol tijdens het WK in Brazilië, kan gedubd worden. Over wie de beste voorhoede heeft, bestaat geen twijfel. Brazilië beschikt op dit moment over de beste aanvallers van de wereld. Dit zijn de spelers waaruit bondscoach Tite drie basisspelers moet gaan kiezen.\n\nVandaag om 13:18 door Thijs de Bruijn\n\n*Op dit moment niet in het nationale elftal\n\nNeymar (Paris Saint-Germain)\n\nGoals dit seizoen: 11\n\nAssists dit seizoen: 8\n\nZijn eerste WK in Brazilië eindigde voor Neymar in tranen en ook in Rusland kon hij zijn stempel niet op het toernooi drukken. Nu verkeert Neymar richting het WK echter in misschien wel de beste vorm van zijn leven. De Braziliaanse aanvaller is sinds de seizoensstart niet af te stoppen. In elf duels voor PSG maakte hij er al elf. Ook in zijn laatste interlands voor Brazilië bleek de 120-voudig international duidelijk. Neymar heeft op het juiste moment zijn draai gevonden.\n\nVinicius Junior (Real Madrid)\n\nGoals dit seizoen: 5\n\nAssists dit seizoen: 4\n\nVinicius Junior was vorig seizoen al het creatieve brein in de aanval van Real Madrid en gaat daar dit seizoen vrolijk mee door. Zijn statistieken zijn na acht wedstrijden dit seizoen al indrukwekkend te noemen. De 22-jarige vleugelaanvaller moest lang wachten op een basisplaats in het Braziliaanse elftal. Sinds 2022 behoort hij echter meestal wel tot de eerste elf namen op het wedstrijdformulier.\n\nGabriel Jesus (Arsenal)*\n\nGoals dit seizoen: 4\n\nAssists dit seizoen: 3\n\nGabriel Jesus maakte deze zomer de stap van Manchester City naar Arsenal en dat pakte tot dusver uitstekend uit. Arsenal draait prima en Jesus scoort aan de lopende band. Na zeven optredens staat de teller op vier doelpunten en drie assists. Gabriel Jesus zit echter niet in de huidige selectie van Brazilië. De spits werd te licht bevonden door bondscoach Tite.\n\nRoberto Firmino (Liverpool)\n\nGoals dit seizoen: 3\n\nAssists dit seizoen: 3\n\nDe dertigjarige Roberto Firmino kende een fantastische start aan het Premier League-seizoen. Zijn statistieken na vijf Premier League-duels zijn om over naar huis te schrijven. In zijn thuisland is hij echter zijn basisplaats kwijt. Firmino is geslachtofferd door de moordende concurrentie.\n\nRodrygo (Real Madrid)\n\nGoals dit seizoen: 3\n\nAssists dit seizoen: 2\n\nVinicius Junior is de smaakmaker van Real Madrid dit seizoen, maar als gelegenheidsspits is Rodrygo ook uitstekend aan het seizoen begonnen. De Braziliaan vervangt de geblesseerde Karim Benzema en deed dat tot dusver uitstekend. Het 21-jarige talent maakte er al drie en gaf twee assists in vier La Liga-optredens. Rodrygo was reserve bij Brazilië, maar zet de bondscoach nu voor een moeilijk dilemma.\n\nAntony (Manchester United)\n\nGoals dit seizoen: 3\n\nAssists dit seizoen: 2\n\nEen transfer van honderd miljoen euro maken, maar geen basisspeler zijn voor je land. Het zou Antony zomaar eens kunnen overkomen. Alhoewel de vleugelaanvaller met een doelpunt in zijn eerste wedstrijd voor Manchester United uitstekend is begonnen, is hij in het nationale elftal eigenlijk altijd invaller geweest.\n\nRicharlison (Tottenham Hotspur)\n\nGoals dit seizoen: 2\n\nAssists dit seizoen: 2\n\nIn de met 3-0 gewonnen oefeninterland tegen Ghana afgelopen vrijdag was Richarlison de gevierde man. De aanvaller, die in de spits mocht starten, scoorde twee keer alvorens hij naar de kant werd gehaald. Ook bij Tottenham Hotspur zijn ze tot dusver maar wat blij met de aanvaller die voor zestig miljoen overkwam van Everton\n\nRaphinha (FC Barcelona)\n\nGoals dit seizoen: 1\n\nAssists dit seizoen: 1\n\nVoor bijna zestig miljoen euro verkaste Raphinha deze zomer naar FC Barcelona. Heel indrukwekkend zijn zijn statistieken daar nog niet, maar zijn creativiteit valt op. Dat heeft ook Tite gezien. De 25-jarige aanvaller heeft momenteel een basisplaats in het Braziliaanse elftal.\n\nDavid Neres (Benfica)*\n\nGoals dit seizoen: 5\n\nAssists dit seizoen: 5\n\nOok al is het in een wat zwakkere competitie, de cijfers van David Neres zijn tot dusver indrukwekkend. De oud-Ajacied is een absolute smaakmaker in Lissabon, maar moet zich eerst weer opnieuw in de kijker van de nationale ploeg zien te spelen. Neres is lange tijd afwezig geweest en moet nu opnieuw het vertrouwen zien te winnen.",
    "26 september 2022": "Brazilië - Argentinië\n\nWereldkampioenschap (W) – Volg de Volleybal wedstrijd tussen Brazilië en Argentinië in dit liveblog. De wedstrijd begint om 18:30 op 26 september 2022. Met ons liveblog mis je geen enkel moment.\n\nCheck de statistieken voor Brazilië en Argentinië. Blijf op de hoogte van Volleybal: de wedstrijden, resultaten en standen.",
    "Bolsonaro waarschuwt Brazilië voor linkse dictatuur": "De Braziliaanse president Bolsonaro waarschuwt de Brazilianen dat winst van zijn rivaal Luiz Inácio Lula da Silva zal leiden tot de vervolging van rooms-katholieken. Daarbij verwijst Bolsonaro herhaaldelijk naar het Midden-Amerikaanse Nicaragua waar president Daniel Ortega en de rooms-katholieke kerk op zeer gespannen voet met elkaar staan.\n\nTijdens de algemene vergadering van de VN gisteren herhaalde Bolsonaro het nog maar weer eens: 'Ik wil aankondigen dat Brazilië zijn deuren zal openen voor de katholieke priesters en nonnen die onder het dictatoriale regime van Nicaragua zijn vervolgd.' Met zijn beweringen dat Lula Brazilie in een soort Nicaragua zal veranderen hopen Bolsonaro en zijn aanhangers de evangelische kiezers, die bijna een derde van de 156 miljoen Braziliaanse kiezers uitmaken, voor zich te winnen.\n\nSocial media\n\nIn een recent televisie-interview verscheen Bolsonaro zelfs met het woord 'Nicaragua' geschreven op de palm van zijn hand. Ook zijn zoons Eduardo en Flávio Bolsonaro, goed voor miljoenen volgers op sociale media, waarschuwen onophoudelijk voor een Nicaragua-achtig schrikbewind onder Lula. 'Als Jair Bolsonaro de macht afgeeft, wordt Brazilië geen Argentinië of Venezuela - dan gaat het rechtstreeks naar Nicaragua', twitterde congreslid Eduardo Bolsonaro vorige maand. Samen hebben Bolsonaro en zijn drie zonen bijna 16 miljoen volgers op Twitter en 20 miljoen op Facebook.\n\n'Vergeet niet dat hij een vriend is van Daniel Ortega uit Nicaragua', schreef Flávio Bolsonaro, senator voor Rio, over Lula. 'Kijk maar eens op Google om te zien wat hij met priesters en nonnen heeft gedaan.' Op dinsdag deelde Silas Malafaia, de radicale televisie-evangelist die samen met Bolsonaro de begrafenis van koningin Elisabeth bijwoonde, het aanbod van zijn bondgenoot om onderdak te bieden aan Nicaraguaanse geestelijken op Twitter. Daarbij beweerde hij dat Nicaragua 'werd gesteund door Lula'.\n\nLees ook | 'Lula' officieel kandidaat Braziliaanse verkiezingen\n\nAfstand\n\nLula verweert zich tegen Bolsonaro's aantijgingen door te zeggen zich gedistantieerd te hebben van Ortega, een icoon uit de Sandinistische revolutie tegen dictator Somoza die sinds 2007 ononderbroken en met ijzeren hand regeert. Vorig jaar nog wist Ortega zich van een vierde opeenvolgende termijn te verzekeren na een zes maanden durende campagne tegen de Nicaraguaanse oppositie waarbij hij zijn belangrijke uitdagers liet opsluiten of verbannen.\n\nTot dusverre lijkt Bolsonaro's paniekzaaierij te falen, nu Lula een charmeoffensief is begonnen om de Braziliaanse christenen gerust te stellen. 'Ik denk niet dat ooit iemand zo zorgvuldig is geweest en de vrijheid om kerken te openen en zijn geloof te belijden zo heeft gegarandeerd als ik', zei Lula eerder deze maand tijdens een bijeenkomst van evangelische aanhangers.\n\nUit de jongste peilingen blijkt dat de steun voor Lula onder katholieke kiezers toeneemt: volgens opiniepeiler Ipec deze week van 52 naar 53 procent. Evangelisten geven echter nog steeds de voorkeur aan Bolsonaro: 48 procent van hen steunt zijn kandidatuur. In totaal heeft Lula 16 punten voorsprong op Bolsonaro met minder dan twee weken tot de verkiezingen.",
    "Helikopter raakt stroomkabel in Brazilië en stort neer": "Mart Hoogkamer vangt biertje (en drinkt hem op) bij zoveelste bierdouche",
    "Waarom Brazilië nog geen zwarte president krijgt": "Van een Poetin in het nauw mogen we nog meer rare sprongen verwachten\n\nAleksandr Skorobogatov,Schrijver van de roman De wasbeer De Geus geboren in Wit-Rusland woont en werkt in België.",
    "Rechtbank Rotterdam bevoegd om schadeclaims i.v.m. mijnbouwactiviteiten in Brazilië te behandelen": "Inhoud 2\n\nHonderden gezinnen in het getroffen gebied zijn vanwege instortingsgevaar gedwongen hun woning te verlaten en ondernemers hebben hun onderneming moeten staken.\n\n\n\nEisers houden de Braziliaanse topholding van het Braskem-concern, tezamen met de Nederlandse (klein)dochtermaatschappijen, hiervoor hoofdelijk aansprakelijk.\n\nHet verzoek tot aanhouding van de procedure wegens samenhang met lopende procedures in Brazilië is afgewezen. De zaak zal nu inhoudelijk (verder) worden behandeld.\n\n\n\n",
    "De Braziliaanse elite kon floreren dankzij slaven uit Afrika": "De Onafhankelijkheidsdag in Brazilië gaat nooit ongezien voorbij, maar dit jaar deden de Brazilianen er op 7 september nog een schepje bovenop. Tweehonderd jaar is het land inmiddels onafhankelijk en dat werd groots gevierd. Zo werd het hart van de eerste keizer van Brazilië, Pedro I, vervoerd in een gouden urn en verwelkomd in hoofdstad Brasilia. Niet iedereen was enthousiast over de festiviteiten. “Om de onafhankelijkheid te vieren, halen we het hart van de kolonisator binnen”, schamperden tegenstanders van de regering op Facebook.\n\nWant Pedro, die in de geschiedenisboeken van Brazilië als centrale figuur van de onafhankelijkheid opgevoerd wordt, is niet onomstreden. Onder zijn gevolg bevond zich één van de grootste slavenhandelaren van die tijd: de planter Joaquim de Souza Breves, de koning van de koffie. Op het hoogtepunt van de slavernij halverwege de negentiende eeuw brachten hij en zijn broer José duizenden slaafgemaakten uit Afrika richting Brazilië.\n\nHet houden van slaafgemaakten was toen al omstreden. De Engelsen drongen aan op afschaffing van de slavernij en het ene na het andere land deed dat daadwerkelijk. Maar Brazilië kon zich dat economisch niet permitteren. Dat land was te veel afhankelijk van de export van grondstoffen als koffie, katoen en goud. Dus de handel ging door.\n\nJournalist Tiago Rogero wil de aandacht vestigen op de geschiedenis en de economische rol van slaafgemaakten in Brazilië. Hij maakt onder meer een podcast. Beeld Leo Martins, Divulgação\n\nGeen land maakte zoveel gebruik van slaafgemaakten als Brazilië\n\nDe gebroeders Breves bijvoorbeeld hadden samen bijna vijfduizend slaafgemaakten tot hun beschikking. Het is geen uitzondering, want geen land maakte zoveel gebruik van slaafgemaakten als Brazilië. Volgens historici werden twaalf miljoen Afrikanen over de Atlantische Oceaan getransporteerd richting de Amerika’s. Van hen kwamen er vijf miljoen in Brazilië terecht. Twaalf keer zoveel als in de Verenigde Staten.\n\nIn Brazilië werkten ze op de plantages en in de goudwinning. Ze deden huishoudelijk werk en de vrouwen waren voedster van de zuigelingen van hun witte meesters. Zonder het werk van de uit Afrika ontvoerde slaafgemaakten zou Brazilië zich economisch nooit ontwikkeld hebben, zo leert het Querinoproject, dat naar aanleiding van het tweehonderdjarig bestaan werd gemaakt. Het project bestaat uit acht podcasts en artikelen in het toonaangevende tijdschrift Piauí van de krant Folha de São Paulo.\n\nDe slaafgemaakten worden in Brazilië vaak onterecht geframed als slachtoffer, meent Tiago Rogero, journalist en initiatiefnemer van het project. “Meestal wordt de slaafgemaakte Afrikaan vastgebonden aan een boom afgebeeld, gegeseld door een opzichter”, zegt Rogero, zittend aan een ruime tafel van het Radiostation Novelo in de welvarende wijk Copacabana in Rio de Janeiro. “Maar velen kwamen in verzet, of kochten zich vrij. Ze leerden stiekem lezen en schrijven. Ze probeerden zich waardig te gedragen, terwijl ze behandeld werden als beesten. Dat is ook een vorm van verzet.”\n\nTwee kruisen en twee stickers met ‘Bolsonaro weg’ zijn op de grond gelegd op 13 mei, de dag van de herdenking van de afschaffing van de slavernij in Brazilië (in 1888). Het is een protest tegen racisme en ongelijkheid in Brazilië. Beeld AP\n\nZwarte mensen werden als een bedreiging gezien\n\nManuel Querino, de schrijver en politicus waar Rogero’s project naar is vernoemd, is een voorbeeld van een man die zich wist te bevrijden uit het slavenbestaan. Hij had geluk. In 1855 verloor hij op vierjarige leeftijd zijn ouders. Een docent ontfermde zich vervolgens over hem en leerde hem lezen en schrijven. Hij werd als adolescent gerekruteerd voor de oorlog tegen Paraguay waar veel zwarte mensen sneuvelden. Omdat hij kon lezen en schrijven, kwam hij terecht op een kantoor van een bataljon in Rio de Janeiro.\n\nQuerino ontwikkelde zich als kenner van kunst en cultuur, en schreef veel boeken, waaronder O Colono Preto como Fator da Civilisação brasileira (1918), De Zwarte Kolonist als Factor van de Braziliaanse Beschaving. In dat werk legt hij uit hoe de Afrikaan met zijn kennis van metaalbewerking en goudwinning de basis legde voor de rijkdom en de ontwikkeling van Brazilië. Querino raakte in vergetelheid omdat de Braziliaanse elite haar best deed om de zwarte bevolking zoveel mogelijk uit de samenleving weg te poetsen na de afschaffing van de slavernij in 1888. Brazilië was het laatste land op het westelijk halfrond dat de slavernij afschafte.\n\nDe positie van de slaafgemaakten verbeterde niet. Zwarte mensen werden als bedreiging gezien omdat zij de meerderheid van de Braziliaanse bevolking vormden. Men vreesde dat ze de macht zouden grijpen. Dat gebeurde begin negentiende eeuw ook op Haïti. Daarom zette de Braziliaanse regering na 1888 een proces in van ‘verwitting’ – in het Portugees branquamento. De immigratie van met name Europeanen werd bevorderd om Brazilië lichter van kleur te maken.\n\nInheemse Brazilianen ook tot slaaf gemaakt Niet alleen Afrikanen werden tot slaaf gemaakt. Tussen 1540 en 1560 waren slaafgemaakten uitsluitend inheemse Brazilianen. In tegenstelling tot mensen van Afrikaanse oorsprong, werden de oorspronkelijke bewoners als onderdanen van de Portugese Kroon beschouwd. Zij mochten officieel alleen tot slavenarbeid worden gedwongen als ze zich vijandig tegenover de Kroon opstelden.\n\nVanaf ongeveer 1560 werden Afrikanen in steeds grotere aantallen naar Brazilië ontvoerd, omdat de inheemsen niet sterk genoeg werden geacht om het werk te doen. Wél werden de oorspronkelijke bewoners ingezet bij militaire activiteiten, bijvoorbeeld om slavenopstanden van Afrikanen te onderdrukken.\n\nVeel oorspronkelijke bewoners stierven aan ziekten die tot dan toe in de Amerika’s onbekend waren en door de Europeanen meegebracht werden. Tegenwoordig is 54 procent van de Brazilianen (deels) van Afrikaanse afkomst en nog geen half procent van inheemse: minder dan 900.000 mensen op een bevolking van zo’n 213 miljoen.\n\n‘De ergste bazen zijn die van huishoudelijk personeel’\n\nHet stoort Rogero dat na de afschaffing van de slavernij de Europese arbeider groots werd onthaald en de zwarte Brazilianen werden afgeschilderd als nutteloos: “Alsof toen pas het echte werken begon. Terwijl de Afrikanen alles deden en de slavenhouders geen vinger uitstaken.”\n\nDie ongelijke arbeidsverhoudingen werken nog altijd door in de Braziliaanse samenleving. “Kijk naar de coronapandemie”, zegt Rogero. “Toen die uitbrak, werd het huishoudelijk werk, waarin het overgrote deel van de werksters zwart is, bestempeld als essentieel. Dat werk moest doorgaan. De werkgevers zijn kennelijk niet in staat om hun eigen eten te koken of wc schoon te maken.”\n\nRogero’s podcast verhaalt over die onderkant van de samenleving. Neem werkster Luciledy. Zij vertelt in de podcast dat ze op 16-jarige leeftijd sliep in een hangmat in de keuken van de familie waar ze werkte. Luciledy, inmiddels een volwassen vrouw met tientallen jaren werkervaring, werd seksueel lastig gevallen door haar baas. Toen ze daarover haar beklag deed bij de vrouw des huizes, werd ze op straat gezet. “De ergste bazen die er in Brazilië bestaan zijn de werkgevers van het huishoudelijk personeel”, concludeert ze.\n\nEr is inmiddels wel iets veranderd. In 2013 werd de wet voor het huishoudelijk werk aangenomen waarin de rechten van de werksters werden vastgelegd. Maar die wet is vooral een papieren werkelijkheid. Nog altijd belanden vrouwen in een kwetsbare positie. Werkgevers hebben zich bovendien fel verzet tegen de hervormingen. Rogero: “De wet werd aangenomen dankzij de strijd van de werksters zelf.” Net zoals de slavernij niet werd afgeschaft dankzij een pennenstreek van prinses Isabel, de dochter van keizer Pedro II, zoals in de geschiedenisboekjes staat. Het verzet kwam van onderop.\n\nLeraren enthousiast over de podcast De podcast van Tiago Rogero (projeto Querino) is razendpopulair in Brazilië en dat is best bijzonder in een land met een rechtse, populistische leider. De reacties uit extreem-rechtse hoek waar Rogero wel rekening mee hield, vallen bovendien mee. Hij nam wel voorzorgsmaatregelen. “Ik post bijvoorbeeld geen foto’s uit de privésfeer, van mijn echtgenote, en van mijn moeder. Om ons te beschermen.” Geschiedenisdocenten lopen weg met de podcast, vertelt Rogero. “Dagelijks krijg ik zo’n twintig berichten waarvan het merendeel van leraren. Zo was er een leraar in Manaus die me tekeningen stuurde die leerlingen na het horen van de podcast hadden gemaakt. Dat vind ik echt een succes.” Het project is nog niet voltooid. Nog steeds verschijnen er artikelen in het tijdschrift Piauí en Rogero en zijn team denken na over een serie documentaires en een educatieproject. “Het is weliswaar verplicht om de geschiedenis van de slavernij en de Afrikaanse cultuur op scholen te onderrichten, maar van bevriende leraren weet ik dat lesmateriaal vaak in de dozen blijft zitten, omdat bijvoorbeeld evangelische leraren beweren dat het materiaal van de duivel is.” Een Engelstalig transcript van het eerste seizoen van de podcast is hier te vinden.\n\nLees ook:\n\nBrazilië danst met grote boog om zwarte afkomst heen\n\nVolgende week gaat in Nederland en België het Brasil festival van start. Een maand lang is Braziliaanse kunst te beluisteren en te bekijken. Brazilië staat bekend als een melting pot van culturen: van indianen, Afrikaanse slaven en westerse kolonialisten. Maar racisme heerst er nog volop.",
    "Bolsonaro grijpt viering 200-jarig bestaan Brazilië aan om campagne te voeren": "AFP\n\nNOS Nieuws • donderdag 8 september, 09:54 Bolsonaro grijpt viering 200-jarig bestaan Brazilië aan om campagne te voeren\n\nDe Braziliaanse president Bolsonaro heeft de viering van het 200-jarig bestaan van het land aangegrepen om campagne te voeren. Hij uitte bij een nationale feestdag onder meer kritiek op zijn tegenstander bij de presidentsverkiezingen in oktober, Lula da Silva.\n\nDe president, die sinds 2019 aan de macht is, woonde in meerdere steden in het land militaire shows bij en sprak zijn aanhangers toe. In zijn toespraak in Rio de Janeiro noemde de president zijn tegenstander een \"gangster\" en vergeleek hij Lula met machtige linkse leiders in Venezuela en Nicaragua.\n\nBolsonaro voert onder meer campagne met de belofte de hoge benzineprijzen en voedselprijzen aan te pakken. Lula legt het zwaartepunt onder meer op het terugdringen van werkeloosheid door banen te creëren in de industriële sector.\n\nBolsonaro werd bij zijn speech hartstochtelijk toegejuicht:\n\n1:14 Vliegtuigen, kanonnen en parachutisten, maar ook Bolsonaro op campagne\n\nDe rechts-populistische Bolsonaro ligt in de peilingen ver achter op de linkse Lula, hoewel hij de laatste weken iets meer terrein lijkt goed te winnen. De president liet tijdens de viering echter weten geen waarde te hechten aan peilingen. Eerder trok Bolsonaro al de betrouwbaarheid van het Braziliaanse digitale stemsysteem in twijfel.\n\nTegenstanders vrezen dat de president zich niet al neerleggen bij verkiezingsverlies. Tijdens de viering van de onafhankelijkheid repte de president echter niet over mogelijke verkiezingsfraude.\n\nPolitiek gewin\n\nIn hoofdstad Brasilia, waar hij ook sprak voor duizenden aanhangers zei hij niets over de worsteling van het land om onafhankelijk te worden, maar vertelde hij vooral over de dingen die hij als president had bereikt. Hij werd hartstochtelijk toegejuicht door zijn aanhangers, die zich in de nationale kleuren groen en geel hadden gehuld.\n\nLula, die president was tussen 2003 en 2010 zei als reactie dat hij als president nooit de nationale feestdag had gebruikt voor politiek gewin. Ook andere presidentskandidaten waren kritisch over de manier waarop Bolsonaro zich presenteerde op de nationale onafhankelijkheidsdag. Meerdere leiders van oppositiepartijen spraken over een mogelijk gerechtelijk onderzoek naar de gang van zaken.\n\nKanonschoten en vliegtuigen\n\nNa zijn toespraak in Brasilia woonde Bolsonaro nóg een militaire show bij op het strand van Copacabana. Er werden onder meer kanonschoten afgevuurd en kwamen vliegtuigen laag overgevlogen. De president hield een toespraak op de aanhanger van een vrachtwagen. Achterop hing een vlag met daarop geschreven \"schone en transparante verkiezingen\".\n\nToen Bolsonaro eind juli bekendmaakte opnieuw president te willen worden, riep hij zijn aanhangers al op om massaal te komen naar de viering van Onafhankelijkheidsdag om hem te steunen.",
    "Moorden, fecaliën en complottheorieën, zo ontspoort de campagne in Brazilië": "Drie gewelddadige incidenten hebben de afgelopen dagen de verkiezingscampagne in Brazilië op scherp gezet. Vrijdag stak in de deelstaat Mato Grosso een aanhanger van de extreemrechtse president Jair Bolsonaro een collega dood die Bolsonaro’s linkse tegenstander, ex–president Luiz Inácio Lula da Silva verdedigde. In het weekend werden de linkse kandidaat-parlementariër Guilherme Boulos en de centrumlinkse presidentskandidaat Ciro Gomes allebei met een wapen bedreigd.\n\nIn juli al had een Bolsonaro-aanhanger een Lula-aanhanger op diens verjaardag doodgeschoten. De verkiezingskaravaan van Lula was daarvoor al meerdere keren het doelwit van agressie. In de stad Uberlândia werden vanuit een drone uitwerpselen en urine over de mensen uitgestrooid. In Campinas werd de auto waarin Lula zat ingesloten door Bolsonaro-aanhangers.\n\nRedder van de democratie?\n\nDe gewelddadigheden tekenen een een sterk gepolariseerde campagne. Bolsonaro noemt Lula, die eerder president was tussen 2003 en 2010, een communistisch gevaar en een vijand van de evangelische kerken, waar Bolsonaro meer volgelingen heeft dan Lula. Net als zijn Amerikaanse ex–collega Donald Trump heeft Bolsonaro een voorschot op de uitslag genomen en de betrouwbaarheid van het elektronische stemsysteem in twijfel getrokken. De president neemt voortdurend het Hooggerechtshof en het Kiescollege onder vuur om hun geloofwaardigheid te ondermijnen.\n\nLula wordt door de tegenstanders van Bolsonaro gezien als de redder van de democratie. Ook veel Brazilianen die niet van oudsher links stemmen zijn deze keer van plan hun stem op hem uit te brengen. De ex-president gaat nu met 46 procent van de stemmen voorop in de peilingen, Bolsonaro volgt hem met 31 procent. De overige kandidaten worden kansloos geacht en schommelen allemaal (ver) onder de tien procent. Op 2 oktober is de eerste ronde van de verkiezingen.\n\nEen atmosfeer van haat\n\nLula reageerde op een persbijeenkomst in Rio de Janeiro op de steekpartij in Mato Grosso: “Het laat zien dat in dit verkiezingsproces een atmosfeer van haat is ontstaan. Iets totaal abnormaals in Brazilië waarin het gebruikelijk was dat kandidaten tijdens de campagnes slecht over elkaar spraken, maar daarna toch met elkaar blijven praten.” Lula’s beoogde vice-president is Geraldo Alckmin van de centrumpartij PSDB, de partij die altijd zijn tegenstander was in de verkiezingen. “Nu werken we samen aan voorstellen om het land te verbeteren. Dat is politiek. Nu worden mensen aangezet tot buitenproportioneel geweld.”\n\nLula wijt het geweld deels aan het feit dat de regering Bolsonaro de verkoop van wapens veel gemakkelijker heeft gemaakt. “Vroeger moesten boeven wapens roven, nu kunnen ze ze gewoon kopen en niemand controleert dat. Dat kenden we niet in ons land.”\n\nOrganisaties die de veiligheid in Brazilië onderzoeken, zoals het Instituto Igarapé, wijzen erop dat het wapenbezit bij mensen die bijvoorbeeld zijn aangesloten bij schietclubs is verdubbeld, sinds de regering-Bolsonaro de wetgeving in 2019 heeft versoepeld.\n\nHaatdragende samenzweringstheorieën\n\nVolgens onderzoekster Michele Prado, die over extreemrechtse groepen in Brazilië en daarbuiten het boek Tempestade Ideológica (Ideologische Storm) schreef, komt het geweld uit extreemrechtse hoek. “Op sociale media als Telegram en TikTok worden mensen bestookt met samenzweringstheorieën over links en het Hooggerechtshof en over de fraude die met de stemmachines zal worden gepleegd. Mensen radicaliseren in snel tempo. Je kunt nu zeggen dat dertig procent van de Brazilianen tot dat segment behoort.”\n\nPrado kan er uit eigen ervaring over meepraten want ze behoorde tot 2019 zelf tot een pro-Bolsonarogroep en stemde in 2018 ook op de president. Ze stapte daaruit toen ze merkte dat ze zelf steeds radicaler ging denken. “Het probleem met al die haatdragende samenzweringstheorieën is dat er maar een iemand hoeft te zijn die het letterlijk neemt, en die de trekker overhaalt.”\n\nLees ook:\n\n\n\nVerkiezingsstrijd doet families scheuren en vriendschappen stranden in Rio\n\nDe vader van een vriendin in mijn wijk wilde niet meer op bezoek komen. Zij en haar broer sloegen toch alleen maar linkse praat uit en daar had hij helemaal geen zin in.",
    "Marc Degryse trekt conclusies voor WK: \"Tot finale geraken wordt zéér moeilijk\" en \"Brazilië, da's wat anders\"": "Marc Degryse kan toch al wel wat conclusies trekken voor het WK. Om net als pakweg Brazilië tot de favorieten te behoren, daarvoor komen de Rode Duivels momenteel tekort.\n\nNa afloop van Nederland - België werden tijdens de uitzending op VTM de WK-kansen van de Rode Duivels besproken. In een achtste finale zouden ze de Duitsers of Spanjaarden kunnen tegenkomen in Qatar. \"Ik heb Duitsland en Spanje aan het werk gezien, die waren ook niet overtuigend. Sowieso zijn we minder goed dan vier jaar geleden\", oordeelt Marc Degryse.\n\nEen rol als grote kanshebber op de wereldtitel is niet voor de Duivels weggelegd. \"We zijn niet meer bij de favorieten. We zijn hoogstens een outsider. We moeten zorgen dat we die groepsfase zonder kleerscheuren doorkomen. Dan kunnen we misschien nog eens tegen een grote ploeg winnen. Om tot de finale te geraken, dat wordt zéér moeilijk.\"\n\nDuidelijk werkpunt\n\nIn een eventuele kwartfinale zou België het tegen Brazilië moeten opnemen. \"Als je die ploeg van Brazilië bekijkt... Da's wat anders.\" In zijn analyse bij Het Laatste Nieuws komt Degryse nog eens terug op de Belgische prestatie in Amsterdam. \"Ik dacht dat we Rode Duivels met lef en initiatief zouden zien, maar neen, België en Nederland stonden met angst op het veld. En het blijft een werkpunt: België kan de nul niet houden.\"\n\nWie Degryse wel aangenaam verraste, was Amadou Onana. \"Ik kon zijn debuut erg smaken.\" Degryse had ook Onana op Van Dijk gezet bij de stilstaande fases in plaats van Debast. Voorts kaart Degryse ook nog de problematische situatie van Eden Hazard aan.",
    "Brazilië neemt het Ghana van Odoi al voor de rust te grazen": "PSG-ster Neymar had er nog eens zin in en dat vertaalde zich in twee loepzuivere assists voor Richarlison in de eerste helft. Eerst had Marquinhos op aangeven van Raphinha al de score geopend voor de Goddelijke Kanaries.\n\nDe 3-0-eindstand stond zo reeds bij de rust op het scorebord.\n\nOdoi verscheen aan de aftrap bij de Ghanezen en werd na 72 minuten naar de kant gehaald. Hij mag alvast dromen van een WK-selectie.\n\nIn Qatar speelt Ghana in groep H tegen Portugal, Uruguay en Zuid-Korea. De Brazilianen zijn in groep G ondergebracht, samen met Servië, Zwitserland en Kameroen.\n\nKomende woensdag oefent Brazilië in het Parijse Parc des Princes tegen Tunesië, Ghana staat een dag eerder in Spanje tegenover Nicaragua.",
    "Boot zinkt in Noord-Brazilië, zeker 11 doden": "In Brazilië zijn zeker elf mensen omgekomen nadat een boot was gezonken in de noordelijke deelstaat Pará. Nog eens acht mensen worden vermist, melden Braziliaanse media. Onder de doden zijn negen vrouwen en een baby.\n\nDe boot, die voer tussen het eiland Marajó in de monding van de Amazone en de stad Belém, zonk bij het eiland Cotijuba. Er zouden meer dan tachtig mensen aan boord zijn geweest. 62 mensen zijn gered of wisten zichzelf in veiligheid te brengen.",
    "Brazilië nadrukkelijker aanwezig op Fruit Attraction in 2022": "Als een van de wereldleiders in de teelt en export van groenten en fruit, breidt Brazilië zijn aanwezigheid uit op Fruit Attraction, de AGF-beurs die begin volgende maand in Madrid wordt gehouden.\n\n\"Abrafrutas zal aanwezig zijn op Fruit Attraction met een stand van 256 vierkante meter en ongeveer 35 exporteurs. Het is een van de belangrijkste evenementen voor de sector en Abrafrutas is sinds 2015 aanwezig\", zegt Jorge de Souza, technisch en projectmanager bij de Braziliaanse Vereniging van Fruittelers en -Exporteurs (Abrafrutas).\n\nTelers en exporteurs uit Zuid-Amerika benadrukken hun focus op voedselveiligheid en laten zien hoe ze voldoen aan de duurzaamheidseisen van de Europese markt. \"Abrafrutas promoot Braziliaans fruit in Europa en wil er de klanten bedienen met fruit van topkwaliteit, waarbij steeds de voedselveiligheids- en duurzaamheidseisen worden gerespecteerd\", zegt de Souza.\n\nGideao Guilherme, CEO en salesmanager van het pakstation en exportbedrijf Fresh Quality, zegt dat het bijwonen van Fruit Attraction essentieel is voor hun bedrijf en de telers die aan hen leveren. \"Sinds onze vorige aanwezigheid op de beurs zien we een grotere vraag ontstaan naar producten die geen fruit zijn, zoals zoete aardappelen en gember. Op de beurs willen we dit jaar ook de markt ontwikkelen voor groenten zoals onder meer prei, okra en wortelgroenten. Op lange termijn is het een win-winrelatie, want het voorbije jaar hebben we een toename gemerkt van Spaanse bedrijven die op zoek zijn naar nieuwe producten om te importeren.\"\n\n\"Fresh Quality is op zoek naar nieuwe zakelijke relaties op de Europese markt. We willen onze export van een ruim assortiment van kwaliteitsvolle producten nog verhogen. Omdat we ons dicht bij de luchthaven van Guarulhos en de haven van Santos bevinden, zijn we op logistiek vlak concurrerend. Ook stimuleren we momenteel onze leveranciers om certificeringen zoals GlobalGAP te behalen\", besluit Guilherme.\n\nVoor meer informatie:\n\nJorge de Souza\n\nAbrafrutas\n\nTel: +55 38999 628450 (Brazilië)\n\nGeorge.souza@frutasdobrazil.org\n\nwww.abrafrutas.org\n\nGideao Guilherme\n\nFresh Quality\n\nTel: +55 16 98850 6163 (Brazilië)\n\ngideao@freshquality.com.br\n\nwww.freshquality.com.br",
    "Laatste lid van inheemse stam in Brazilië sterft natuurlijke dood, maar groeit toch uit tot een symbool van genocide": "Het verhaal van de inmiddels beroemde ‘Man of the Hole’ is tragisch, temeer omdat het niet op zichzelf staat.\n\nHet was even wereldnieuws vorige week. In het Braziliaanse regenwoud was het levenloze lichaam aangetroffen van de man die door buitenstaanders ‘The Man of the Hole‘ was gedoopt. Hoe hij echt heette, is onbekend en zullen we ook nooit meer te weten komen. Want in de wereld van ‘The Man of the Hole‘ waren er alleen maar buitenstaanders; zijn stamleden en familie waren in de decennia ervoor tijdens bloedige aanvallen van buitenaf uitgeroeid en sindsdien probeerde de man – als het laatste lid van zijn stam – in zijn eentje in het oerwoud te overleven. Ondertussen elk contact met de buitenwereld zorgvuldig mijdend; wanneer buitenstaanders zich toch te dichtbij waagden, floten de pijlen om hun oren.\n\nAltijd alleen\n\nMet de dood van de man is een einde gekomen aan een leven waar we ons als westerlingen maar moeilijk een voorstelling van kunnen maken. “Stel je voor dat je helemaal alleen leeft,” zo schreef Fiona Watson, directeur van Survival International (een organisatie die zich inzet voor inheemse stammen) nadat ze het leefgebied van de man in 2005 bezocht. “Altijd in complete stilte, altijd op de vlucht, altijd bang, onzichtbaar voor de wereld.”\n\nNatuurlijke dood\n\nWaar ‘The Man of the Hole‘ na al die jaren in eenzaamheid te hebben doorgebracht uiteindelijk precies aan overleden is, is onduidelijk, zo vertelt Paula Zamorano Osorio, namens Survival International aan Scientias.nl. “Volgens FUNAI – het Braziliaanse overheidsorgaan dat belast is met het beschermen van de inheemse bevolking – is het lichaam van de man aangetroffen in zijn hangmat, in zijn hut. Er waren geen sporen van geweld, noch was het bos rond zijn hut verstoord. Het gebied is verder onderzocht en er is een autopsie uitgevoerd, waaruit blijkt dat hij een natuurlijke dood is gestorven.”\n\nDesalniettemin is hij een symbool van genocide, zo betogen organisaties zoals Survival International. Want dat hij als laatste lid van zijn stam overbleef, is te herleiden naar herhaaldelijke aanvallen die vanaf de jaren zeventig op zijn stam werden uitgevoerd en die zeer waarschijnlijk het werk waren van veehouders die het leefgebied van de stam maar al te graag om wilden toveren tot weidegebied. “Met zijn dood (de dood van The Man of the Hole, red.) is de genocide van zijn mensen compleet,” stelt Watson. “Want dit was genocide: het opzettelijk uitroeien van een complete groep mensen.”\n\nAndere stammen\n\nEn dat overkomt niet alleen de stam waar The Man of the Hole deel van uitmaakte; steeds meer Braziliaanse inheemse stammen staan onder druk. “Een voorbeeld daarvan is de Piripkura-stam: één van de kwetsbaarste stammen op aarde, waarvan zeker twee leden geen contact met de buitenwereld hebben,” aldus Zamorano Osorio. Illegale ontbossing in het leefgebied van de stam, bedreigt hun manier van leven en soms ook ronduit hun leven. Zo beschreef één van de leden van de stam vorig jaar nog hoe houthakkers tijdens één aanval negen van haar stamleden doodden.\n\nBescherming\n\nDe dreigende buitenwereld tekende ook het leven van The Man of the Hole en zette FUNAI er in 2005 zelfs tot aan om zijn beschermde leefgebied met 3000 hectare te vergroten. Ook besloot de organisatie geen moeite meer te doen om contact te zoeken met de man. Beide beslissingen zijn cruciaal geweest, zo stelt Zamorano Osorio. “Zonder die bescherming was het zeer waarschijnlijk geweest dat anderen het leefgebied van de man waren binnengedrongen en het vernietigd hadden. En als de man niet langer van het land had kunnen leven, had hij ook niet kunnen overleven. Bovendien zouden de buitenstaanders zelf ook een bedreiging voor hem hebben gevormd; ze hadden geweld kunnen gebruiken tegen hem of ziektes kunnen hebben overgebracht.”\n\nKortom: met het grotere leefgebied en de daarmee gepaard gaande bescherming tegen de buitenwereld, had de man een kans. “Hij leefde niet het meest vredige leven, omdat hij toch wel voortdurend op de vlucht was, maar het zou nog veel erger zijn geweest zonder die bescherming. Dat hij uiteindelijk zolang wist te overleven, getuigt van zijn eigen weerbaarheid, maar laat ook zien wat een gedegen bescherming van het leefgebied van ongecontacteerde mensen kan doen.” Niet alleen voor die mensen, maar ook voor het leefgebied zelf. “Zijn aanwezigheid beschermde het regenwoud tegen de omringende houthakkers en veehouders. En het bos hield hem veilig; hij kon zich erin verstoppen voor de wereld, die hij – door al zijn ervaringen – vreesde.”\n\nNu de man er niet meer is, is het afwachten of het gebied – waar de buitenwereld eerder voor bereid was om te moorden – die beschermde status houdt. “Braziliaanse non-gouvernmentele organisaties pleiten ervoor om het gebied te blijven beschermen, ter nagedachtenis aan de man en zijn stam.” Of de overheid daarin meegaat, is nog onduidelijk.\n\nDe toekomst van de overgebleven inheemste stammen blijft ondertussen ook ongewis. Een sleutelrol is daarbij weggelegd voor de Braziliaanse regering, nu nog onder leiding van president Jair Bolsonaro. Bolsonaro heeft er de afgelopen jaren geen geheim van gemaakt dat hij weinig opheeft met de inheemse bevolking en hun leefgebied wil kapitaliseren, bijvoorbeeld door het te ontbossen of door er mijnbouw te bedrijven. Om dat te bewerkstelligen, worden milieuregels ontmanteld en de beschermde status van gebieden aangepast. De gevolgen daarvan zijn al goed zichtbaar; zo is de ontbossing van de Amazone sinds 2018 flink toegenomen. Ook neemt het geweld tegen inheemse stammen en het aantal invasies van hun land al een aantal jaren op rij een vlucht. Maar met de presidentsverkiezingen in aantocht hopen organisaties zoals Survival International op een wisseling van de wacht en daarmee ook een toekomst voor de inheemse stammen. “Wij hopen dat er een eind komt aan de anti-inheemse regering van Bolsonaro,” stelt Zamorano Osorio. “Want als president Bolsonaro zijn zin krijgt, zal dit verhaal zich opnieuw en opnieuw gaan afspelen, net zolang tot alle inheemse mensen in Brazilië zijn weggevaagd.”",
    "Helikopter raakt stroomkabel en stort neer in Brazilië": "Helikopter raakt stroomkabel en stort neer in Brazilië\n\n22 september 2022\n\nEen helikopter wilde dinsdag landen op een voetbalveld in het oosten van Brazilië. Toen de piloot de landing inzette raakte hij een een elektriciteitskabel en stortte neer. Alle vier de inzittenden overleefden het ongeluk.",
    "Braziliaanse visser gered na 11 dagen in vrieskist op zee": "NOS Nieuws • maandag 5 september, 07:59 Braziliaanse visser gered na 11 dagen in vrieskist op zee\n\nEen Braziliaanse visser heeft elf dagen op de Atlantische Oceaan weten te overleven in een drijvende vrieskist. Zijn boot was begin vorige maand gezonken, maar de man kon nog net op tijd in de koelkast kruipen.\n\nRomualdo Macedo Rodrigues was begin augustus voor de kust van Noord-Brazilië bezig met een vistocht die drie dagen moest duren, toen zijn houten bootje begon te zinken. Toen hij merkte dat zijn vrieskist bleef drijven, kon hij zichzelf daarmee ternauwernood in veiligheid brengen; Rodrigues kan namelijk niet zwemmen.\n\n\"Ik dacht dat mijn einde nabij was, maar godzijdank gaf God me nog een kans\", vertelde hij Braziliaanse media bij terugkeer in zijn land.\n\nOmsingeld door haaien\n\nZijn provisorische vaartuigje werd opgemerkt door haaien. \"Ik dacht dat ze me zouden aanvallen\", vertelt hij. \"Ze omsingelden de vriezer, maar vertrokken.\"\n\nToen zeewater de vrieskist binnen begon te lopen, schepte hij dat er met zijn handen weer uit. Eten of water had hij niet. Toen er na elf dagen een schip in zicht kwam, was hij bijna te verzwakt om de bemanning te alarmeren. \"Ik kon haast niks meer zien. Ik stak mijn armen omhoog en vroeg om hulp.\"\n\nBemanningsleden filmden hoe de visser aan boord werd gehesen:\n\nHij kreeg snel pap om aan te sterken. De visser bleek zo'n 450 kilometer te zijn afgedreven en werd voor de monding van de Surinamerivier uit het water gehaald.\n\nRodrigues bleek het naar omstandigheden goed te maken. Wel was hij uitgedroogd en 5 kilo afgevallen. Ook had hij wondjes door verbranding door de zon.\n\nAan wal in Suriname werd hij aangehouden door de politie omdat hij niet de juiste reispapieren had. Na zestien dagen mocht hij weer terug naar Brazilië, dit keer ging de reis per vliegtuig.\n\nHet voelt volgens Rodrigues alsof hij uit de vrieskist opnieuw is geboren. \"Het was een wonder\", zei hij tegen de media. \"Ik dacht dat ik het nooit zou kunnen navertellen, maar ik ben er nog.\"",
    "\"Heel Brazilië heeft grote verwachtingen van Neymar voor dit WK\"": "Neymar verkeert in de eerste weken van het seizoen in blakende vorm bij Paris Saint-Germain en daardoor zijn ook de Braziliaanse verwachtingen hooggespannen. De Braziliaanse voetballegende Zico denkt dat er reden is voor optimisme.\n\nArtikel verder na advertentie\n\n\"Heel Brazilië heeft grote verwachtingen van Neymar voor dit WK\", laat Zico weten. \"Hij lijkt voor het eerst naar een wereldkampioenschap te gaan in de beste fysieke en technische omstandigheden. We mogen optimistisch zijn, want alle spelers van de Braziliaanse selectie komen uit voor de grootste clubs in Europa. Ze zijn ook allemaal succesvol. Real Madrid, dat de Champions League won, heeft ook veel Brazilianen.\"\n\nDe Seleção won vrijdag nog met 3-0 van Ghana in een oefenwedstrijd. Met twee doelpunten was Richarlison de gevierde man.",
    "Deze helden strijden tegen infectieziekten in de Braziliaanse favela's": "Hoe krijg je een succesvol programma tegen infectieziektes verspreid door muggen tot diep in de Braziliaanse favela’s die bewaakt worden door drugsbendes? In Rio de Janeiro spelen kinderen uit de wijk een sleutelrol. Ze kweken “gevaccineerde” muggen die ziektes zoals dengue en zika moeten helpen bestrijden.\n\nNadat ze een bundel kabels, hangend aan een lantaarnpaal, opzij trekt, klimt ze een trede omhoog. Die brengt haar op een platform dat een uitzicht geeft op haar wijk in Rio de Janeiro.\n\nVitória Laís de Souza Gomes is een verlegen meisje van 14 jaar oud. Ze komt uit Complexo da Maré, een wijk van tientallen favela’s in Brazilië.\n\nTerwijl ze twee kleine, zwarte capsules tussen haar wijsvinger en duim laat rollen, gaat ze haar huis binnen. Het is er benauwd, vochtig en heet. Slechts een klein beetje lucht komt binnen langs een gat in het plafond.\n\nVitória passeert haar moeder in de keuken en haalt een uitgewassen margarinedoos uit een schuif. De doos is haar kweekstation van de Aedes Aegypti, een muggensoort.\n\nVoor Vitória lijkt het een spel te zijn, maar ze maakt deel uit van een ruimere beweging die bedoeld is om een van ‘s werelds grootste gezondheidsproblemen op te lossen. Het Braziliaanse ministerie van Volksgezondheid, de Wereldgezondheidsorganisatie en een gepensioneerde Duitse tandarts bundelden hiervoor hun krachten.\n\nDengue, zika en chikungunya\n\nDe Aedes Aegypti zijn overbrengers van ziektes zoals dengue, chikungunya en zika, vooral in warmer klimaat. Het verloop van de ziektes is vergelijkbaar, met pijn, koorts en uitslag. Elke infectie kan met ernstige complicaties gepaard gaan.\n\nDengue kan hemorragische koorts veroorzaken, vooral bij kinderen. Zika kan voor ernstige handicaps zorgen als het bij zwangere vrouwen uitbreekt. Chikungunya, wat ‘gebogen man’ betekent, komt met extreme pijn die vaak chronisch wordt.\n\nHet sterftecijfer dat met dengue gepaard gaat ligt tussen 2% en 5%, wat vergelijkbaar is met de deltavariant van covid.\n\nDengue is de snelst verspreidende virale ziekte ter wereld. Jaarlijks raken ongeveer 390 miljoen mensen besmet. Tienduizenden sterven aan de ziekte. In Brazilië alleen gaat het jaarlijks om zo’n 1,5 miljoen mensen, in een slecht jaar. Het sterftecijfer dat met dengue gepaard gaat ligt tussen 2% en 5%, wat vergelijkbaar is met de deltavariant van covid.\n\nVeel ziektes die door muggen worden overgebracht, zoals gele koorts, werden al door vaccinaties teruggedrongen. Maar dengue komt steeds vaker voor. In 2010 kwam het virus wereldwijd 30 keer vaker voor dan in 1960.\n\nIn Vitória’s keuken, waar ze muggen kweekt, vormen ze een deel van de oplossing, niet het probleem. Elke doos margarine waarin muggen worden gekweekt redt levens, want deze muggen zijn gevaccineerd.\n\nNadat Vitória het doosje uit de schuif haalt, vult ze het met water. De twee zwarte capsules die ze bij heeft laat ze in het water glijden. Met een schroevendraaier helpt haar moeder om gaatjes in het deksel te duwen. Voorzichtig draagt het meisje daarna het verzegelde doosje naar de ingang van het huis en bergt het op in houtwerk van het huis.\n\nIn de zwarte capsules zitten muggeneitjes en voedingsstoffen. De larven van de muggen komen uit de eitjes, groeien en verpoppen zich tot er honderden muggen door de gaatjes uit het deksel vliegen.\n\n“Helden tegen dengue”\n\nHet idee hiervoor kwam van de Duitse tandarts Norbert Lehmann. In september 2005 bezocht hij een tandkliniek in Rio waar hij apparatuur doneerde en gratis behandelingen aanbood.\n\nEen patiënt vertelde hem toen dat een kind uit de buurt ziek was. Een dag later hoorde hij dat het kind was overleden. De zware koorts en inwendige bloedingen bleken veroorzaakt te zijn door het denguevirus. ‘Een onnodige dood, die een duidelijke stempel drukte’, zegt Lehmann daarover. Had de moeder de symptomen herkend, had het kind behandeld kunnen worden.\n\nTerug thuis in Duitsland, dacht de tandarts geregeld aan de gevolgen van dengue die hij in Brazilië had gezien. Hij herinnerde zich een project uit zijn geboortestad Karlsruhe in de jaren ‘60. ‘Als kind voetbalde ik op de overstromingsgebieden van de Rijn. Zo rond half vijf zou de lucht telkens zwart kleuren en stonden we in een wolk van muggen.’\n\nEr werd uiteindelijk een unieke manier gevonden om de plaag te bestrijden. De kinderen die er voetbalden vertelden hun ouders waar de meeste muggen opdoken. Op hun beurt waarschuwden zij de lokale bestuurders. Daarop werd met helikopters fijngemalen ijs in delen van de rivier gegooid waar het vaakst melding gemaakt werd van de insectenplaag. In het ijs bevond zich een bacterie, de bacillus thuringiensis israelensis, die tot op vandaag gebruikt wordt als bestrijding tegen muggenplagen.\n\nAls de dragers van de ziekte gecontroleerd kunnen worden, hoeft de ziekte niet behandeld te worden, besefte de dokter.\n\nAls de dragers van de ziekte gecontroleerd kunnen worden, hoeft de ziekte niet behandeld te worden, besefte de dokter. En hij was ervan overtuigd dat ook in Complexo da Maré kinderen een antwoord konden bieden voor het muggenprobleem.\n\nOmdat grote delen van de buurt worden gecontroleerd door gewapende bendes is het voor volwassenen van buitenaf moeilijk om de wijk binnen te treden. Het maakt voorlichting over de muggen moeilijk. Maar kinderen lopen er dagelijks vrij rond in de buurten.\n\nLehmann zamelde in tien jaar tijd geld in en huurde in 2014 maatschappelijke werkers in om kinderen voor te lichten over de rol van muggen in de verspreiding van ziektes. Daarna legden de kinderen de favelabewoners uit wat ze konden doen om de verspreiding te stoppen: geen water laten staan, oppervlakten controleren na regenbuien, enzovoort. Ze vertelden ook wat de symptomen zijn, waar iemand zich kan laten testen en wanneer de symptomen kritiek worden.\n\nDe campagne kreeg de naam “Helden tegen dengue”. De informatie verspreidde zich en op enkele maanden tijd hadden tientallen kinderen, waaronder Vitória, zich aangesloten bij de campagne.\n\nDe campagne die Norbert Lehmann opstartte kreeg de naam “Helden tegen dengue”. De informatie verspreidde zich en op enkele maanden tijd hadden tientallen kinderen, waaronder Vitória, zich aangesloten bij de campagne. © Kristin Bethge\n\nMuggenkits\n\n‘Vitória, je moet naar de kliniek’, roept haar moeder haar toe. De 14-jarige neemt haar rugzak en verlaat het huis, het steegje in. Het heeft net geregend en enkeldiepe plassen vormden zich in het asfalt.\n\nEr staat water in plastic borden en autobanden, de perfecte broedplaats voor muggen. Terwijl ze thuis zorgvuldig muggen kweekt, schopt ze nu elk blikje omver zodat het water eruit loopt. Hier broeden de verkeerde muggen.\n\nIn 2019 was een buurman een verdieping op zijn huis aan het bijbouwen, vertelt Vitória. Toen hij een paar dagen weg moest, begon het te regenen. Het water verzamelde zich in een zeil van zijn bouwplaats. ‘Eerst werd Russo ziek, dan Nordestina, toen Juju en dan Pardo’, somt Vitória bijnamen van haar buren op. Binnen één week was iedereen van haar steeg ziek. In de plassen op het zeil hadden muggen gebroed waarop chikungunya was uitgebroken.\n\nTerwijl ze door de straat slentert groet Vitória voortdurend mensen. In de verte doemt een wit containergebouw op, een overheidskliniek. Zware betonnen pilaren staan ervoor, het is een barricade van een drugsbende. Bewapende jongemannen hebben op een tafel voor zich drugs uitgestald. Onaangedaan loopt Vitória er langs. Zij kan dat. Ze komt uit Maré.\n\nVoor de ingang van de kliniek staat een kraampje. Het tropische instituut bracht er zakjes met honderden zwarte capsules met muggeneitjes. Terwijl een groep mensen wacht op een doktersafspraak trekt Vitória een t-shirt aan. ‘Helden tegen dengue’ staat erop gedrukt. Ze spreekt de wachtende mensen aan en legt uit hoe het kweken van muggenlarven werkt. Trots deelt ze tientallen muggenkits uit. Een 14-jarig meisje uit de favela doet hier iets belangrijk. Maré heeft haar hulp nodig.\n\nGevaccineerde muggen\n\nHet hoofdkwartier van het Braziliaanse tropische instituut Fiocruz bevindt zich aan de rand van Complexo da Maré. Binnenin bevindt zich het insectarium. Aan het plafond hangen witte netten met daarachter miljoenen muggen.\n\nDe netten zijn doordrenkt met menselijk bloed, vers uit de bloedbank van Rio. Die hebben de vrouwelijke muggen nodig om eitjes te vormen. De beet van muggen zelf vormt in feite geen gevaar. Het is pas wanneer de muggen het bloed van een besmet persoon opzuigen dat ze drager worden en het virus wordt overgedragen op iemand anders.\n\n‘Dengue ontstaat als mensen dicht bij elkaar leven’, zegt Claudio Codeço, hoofd virologie bij Fiocruz. Via het openbaar vervoer kan het zich snel verspreiden: elke besmette persoon besmet minstens drie mensen. ‘Eenmaal het virus rondgaat krijg je het niet meer onder controle.’\n\n‘Dengue ontstaat als mensen dicht bij elkaar leven. Eenmaal het virus rondgaat krijg je het niet meer onder controle.’\n\nOm dit te vermijden zijn er twee mogelijkheden. De broedplaatsen van muggen wegnemen, zijnde het stilstaande water is een eerste oplossing. De tweede, ‘de vector veranderen’, zoals Codeço dat noemt, verwijzend naar het geheim in de kleine zwarte capsules.\n\nOnderzoekers van Fiocrus isoleerden een natuurlijk voorkomende bacterie uit een fruitvlieg, de wolbachia. Ze besmetten de muggen in het insectarium met de bacterie. De wolbachia bezet de celdelen die het denguevirus nodig heeft om zich te kunnen reproduceren. ‘Het virus en de wolbachia concurreren zo met elkaar’, legt Fiocruz-onderzoeker Wesley Oliveira uit.\n\nDe onderzoekers spreken daarom over een vaccinatie van de muggen. “Ongevaccineerde” muggen die dengue dragen hebben 80% kans om het virus over te dragen. Voor “gevaccineerde” muggen is dat 5%.\n\nDe techniek werd ontwikkeld door het Wereldmuggenprogramma. De methode zorgde ervoor dat Australië aan het begin van de jaren 2000 96% van de aedes agypti-populatie kon vaccineren. Vandaag is Australië denguevrij.\n\nIn Brazilië probeerden onderzoekers in dezelfde tijd andere strategieën uit: in São Paolo kweekten onderzoekers genetisch gemodificeerde muggen waarvan nakomelingen niet kunnen vliegen; in Belo Horizonte werden muggen gedood door straling.\n\n‘Maar wij wilden niet voor god spelen’, zegt Oliveira. Dat wil zeggen: geen genetische experimenten, geen massale muggensterfte met onduidelijke gevolgen voor het ecosysteem. ‘We vaccineren muggen met een natuurlijke bacterie.’\n\nDe onderzoekers van het insectarium mengen vis- en levermeel, houtskool en gist. Eroverheen sprenkelen ze de muggeneitjes. Dat mengsel verdelen ze nadien in kleine bakjes die elk 240 capsules opleveren. De eitjes komen van gevaccineerde muggen, daardoor zijn de nakomelingen ook gevaccineerd.\n\nDe capsules worden verspreid in broedstations in parken, bij spoorwegstations en in woonwijken. Als de gevaccineerde muggen paren met niet-gevaccineerde soortgenoten wordt de populatie geleidelijk aan volledig gevaccineerd.\n\nOnderzoekers van het Braziliaanse tropische instituut Fiocruz besmetten muggen met de wolbachia-bacterie die concurreert met het denguevirus. © Kristin Bethge\n\nEen studie in het New England Journal of Medicine berekende dat de wolbachia-methode het aantal gevallen van dengue met 77% deed afnemen. Ook het aantal ziekenhuisopnames nam af met 86% in de onderzochte steden.\n\nHet Wereldmuggenprogramma wordt vandaag gesteund door de Bill and Melinda Gates Foundation, de Wellcome Trust en de Amerikaanse regering. Sinds 2021 beveelt de Wereldgezondheidsorganisatie de wolbachiamethode aan voor de bestrijding van dengue, chikungunya en zika.\n\nIn Rio de Janeiro bereikte het project intussen bijna een miljoen mensen en nog eens 300.000 mensen in de naburige stad Niterói. De onderzoekers van Fiocruz melden dat in Niterói 70% minder dengue, 56% minder chikungunya en 37% minder zika voorkomt. De resultaten voor Rio worden dit jaar nog verwacht. ‘Maar we gaan uit van vergelijkbare cijfers, met een paar uitzonderingen’, zegt Fiocruz-woordvoerder Diogo Chalegre.\n\nPopulair bij kinderen\n\nEén van die uitzonderingen is Complexo da Maré door de beperkte toegang die mensen van buitenaf krijgen door de barricades van de drugsbendes in de favela’s. De gevaccineerde muggen brengen tot op de plekken waar ze moeten zijn is daardoor een grote uitdaging.\n\nFiocruz-onderzoekers probeerden de muggen in de wijk te krijgen. Ze installeerden broedstations aan scholen en klinieken, maar die liggen vooral aan de rand van de favela’s. Ze probeerden zelfs om muggen met een lange pijp over de gebarricadeerde gebieden te blazen. Toestemming vragen aan de drugsbendes was uitgesloten, zegt Oliveira.\n\nMaar omdat muggen zich niet ver weg van hun broedplaats verspreiden, bleef Maré beperkt bezet door de gevaccineerde muggen. Dat vertelde Oliveira in 2019 aan de Duitse tandarts Lehmann. Die bedacht zich meteen dat zijn “Helden tegen Dengue” daarbij konden helpen.\n\n‘In Rio is de hulp van lokale kinderen essentieel’, zegt Oliveira vandaag. Het kweken van wolbacchiadragende muggen is er populair geworden. Ouders bellen zelf naar Fiocruz omdat hun kinderen een kit willen, zegt de onderzoeker.\n\nEen week nadat Vitória haar margarinedoosje vulde, wil ze de muggen uit haar broedstation zien vliegen. Helaas gebeurde een klein ongeluk.\n\nNa een hevige regenval moest haar vader water uit het huis vegen. Daarbij stootte hij tegen de houten balken waarop het doosje stond en het doosje viel naar beneden. Nog diezelfde middag ging Vitória om een nieuwe kit en begon helemaal opnieuw.\n\nDeze reportage kwam tot stand met steun van het Pulitzer Center.",
    "Oefenzege Marokko bij rentree Ziyech, Brazilië klopt Ghana van Kudus": "Hakim Ziyech heeft vrijdagavond op succesvolle wijze zijn rentree gemaakt in het Marokkaanse elftal. De aanvallende middenvelder had een basisplaats bij de 'Leeuwen van de Atlas', die met 0-2 van Chili wonnen.\n\nDe 29-jarige Ziyech speelde zijn eerste interland sinds juni 2021. De oud-speler van FC Twente, sc Heerenveen en Ajax kwam daarna door een conflict met de toenmalige bondscoach Vahid Halilhodzic niet meer in actie voor zijn land.\n\nHalilhodzic werd in augustus ontslagen en opgevolgd door Walid Regragui, waardoor niks een rentree van Ziyech nog in de weg stond. De middenvelder van Chelsea kreeg direct een basisplaats en deed 82 minuten mee tegen Chili.\n\nWK-ganger Marokko kwam in de 66e minuut op voorsprong in het Spaanse Cornellà de Llobregat door een benutte strafschop van Sofiane Boufal. Abdelhamid Sabiri besliste het duel twaalf minuten voor tijd.\n\nMet Noussair Mazraoui, die net als Ziyech terugkeerde na een conflict met Halilhodzic, en Sofyan Amrabat stonden er nog twee voormalige Eredivisie-spelers aan de aftrap bij Marokko. Zakaria Aboukhlal (ex-AZ en ex-PSV) viel in de tweede helft in.\n\nBrazilië boekte in het Franse Le Havre een 3-0-overwinning op Ghana. Alle doelpunten vielen voor rust en kwamen op naam van Marquinhos en Richarlison (twee). Oud-Ajacied Antony maakte in de 63e minuut als invaller zijn opwachting. Bij Ghana deed Ajacied Mohammed Kudus 84 minuten mee.",
    "iPhone 14-verbod in Brazilië – zullen meer landen volgen?": "In Brazilië mag Apple de iPhone niet meer verkopen en krijgt bovendien een miljoenenboete. Een bijzonder slechte timing, nu de iPhone 14 er bijna is. iPhoned legt uit wat er aan de hand is en waarom je je in Nederland geen zorgen hoeft te maken.\n\nLees verder na de advertentie. Steun iPhoned Je gebruikt een adblocker. Dat vinden we jammer, want advertenties hebben we nodig om onze artikelen gratis aan te bieden. Steun iPhoned door ons aan je whitelist toe te voegen. Alvast bedankt!\n\niPhone 14-verbod van kracht in Brazilië\n\nApple mag in Brazilië geen iPhones meer verkopen zonder oplader en moet een boete betalen. Er is volgens de Braziliaanse justitie geen bewijs van een milieuvoordeel.\n\nBrazilië ziet het verwijderen van de iPhone-oplader als een onredelijk nadeel voor de klanten. Het Ministerie van Justitie van het land sprak daarom gisteren, op 6 september, een verkoopstop uit voor iPhones zonder oplader, meldde het persbureau Reuters. De verkoopstop treft niet alleen de iPhone 12 en iPhone 13, maar gewoon álle modellen die geen meegeleverde oplader hebben. Voor Apple komt de zaak op een bijzonder slecht moment, want de presentatie van de iPhone 14 vindt vanavond plaats. Uiteraard mag ook de iPhone 14 dan niet in Brazilië worden verkocht.\n\nIn tegenstelling tot een andere zaak in Colombia, die mogelijk nog effecten gaat hebben in Nederland, hoef je je in dit geval geen zorgen te maken.\n\nSteun iPhoned Je gebruikt een adblocker. Dat vinden we jammer, want advertenties hebben we nodig om onze artikelen gratis aan te bieden. Steun iPhoned door ons aan je whitelist toe te voegen. Alvast bedankt!\n\nOok een miljoeneboete voor Apple\n\nDe autoriteit heeft Apple daarnaast een boete van bijna 2,4 miljoen euro opgelegd. De toestellen missen volgens de autoriteit een essentieel onderdeel, wat de klanten opzettelijk benadeelt.\n\nVolgens Apple zou er door het weglaten van de oplader juist een milieuvoordeel ontstaan. Het Braziliaanse Ministerie van Justitie denkt daar anders over, en zegt dat er geen bewijs voor is.\n\nSinds de introductie van de iPhone 12 twee jaar geleden zit er geen oplader meer in de doos. Het accessoire verdween ook uit de verpakking van oudere modellen, die de fabrikant nog verkoopt. Apple benadrukte destijds dat dit niet alleen de CO2-uitstoot vermindert, maar ook het gebruik van kostbare materialen. Een usb-c-naar-Lightning-oplaadkabel wordt nog steeds meegeleverd.\n\nDe Braziliaanse consumentenbond mobiliseerde al vroeg tegen de stap, en noemde het verwijderen van de iPhone-oplader bedrog en een verborgen prijsverhoging. De bond zei ook dat de klanten niet voldoende geïnformeerd waren en niet langer automatisch een snelle en veilige adapter hebben.\n\nApple zou de oplader apart kunnen leveren\n\nApple heeft al laten weten dat het sowieso een bezwaar gaat indienen tegen het oordeel. Afhankelijk van de wettelijke voorschriften kan de fabrikant echter een gemakkelijke oplossing verzinnen. In Frankrijk leverde Apple bijvoorbeeld lange tijd iPhones met oordopjes, die eerder uit de doos waren verdwenen. Deze kwamen toen in een extra doosje omdat er geen plaats meer was in de iPhone-verpakking. Die is namelijk sinds het weglaten van de oplader veel kleiner geworden.",
    "Wat als de Braziliaanse overheid eerlijk zou zijn over haar corruptie": "Wat als de Braziliaanse overheid eerlijk zou zijn over haar corruptie? Over de manier waarop de Amazone is vernietigd om een handjevol politici en zakenlui stinkend rijk te maken. Als ze zou toegeven dat door een waardeloos covid-beleid massa’s mensen onnodig stierven. Dat door compleet wanbestuur meer dan de helft van de bevolking in grote armoede leeft? Dat de aankomende verkiezingen dreigen uit te lopen op een staatsgreep? Dan krijg je een toerismeadvertentie zoals die van The Juice Media. Kom naar Brazilië, het thuis van een heleboel verdwijnend natuurschoon.",
    "Bureau Buitenland - blijft de rechtsstaat overeind bij de Braziliaanse verkiezingen?": "Seksueel misbruik van vrouwen en kinderen door Verenigde Naties toegedekt\n\nSchrijnende verhalen uit een VN-kamp in Zuid-Soedan: hulpverleners van meerdere westerse hulporganisaties zouden daar vrouwen en minderjarigen seksueel misbruiken, blijkt uit onderzoek van Al Jazeera. En dat misbruik blijkt al jaren bekend. Hoe heeft het misbruik zo lang door kunnen gaan? We vragen het Afrika-correspondent Aida Grovestins.\n\nHoe in Brazilië het recht tot politiek wapen werd\n\nOp 2 oktober zijn er in Brazilië verkiezingen. De huidige rechts-populistische president Bolsonaro neemt het op tegen de linkse oud-president Lula. Bolsonaro heeft al aangekondigd zich niet neer te leggen bij een eventuele nederlaag. Lula staat op winnen, maar werd bij de vorige verkiezingen op juridische wijze uitgeschakeld, waarbij het recht door de politiek werd misbruikt. In de documentaire ‘Amigo Secreto’ reconstrueert de Braziliaans-Nederlandse regisseur Maria Ramos deze zaak, en hoe onder leiding van Bolsonaro de politisering van het recht een hardnekkig probleem werd.\n\nBuitenland Uitgelicht: Chili\n\nIn Chili werd flink feest gevierd het afgelopen weekend. Dat stond namelijk in het teken van de onafhankelijkheid van het land. Maar nu blijkt uit onderzoek dat er tijdens deze festiviteiten zó veel wordt gegeten en gedronken, dat Chilenen tijdens die paar feestdagen flink wat kilo's aankomen.",
    "Recordaantal inheemse verkiezingskandidaten in Brazilië": "Het grote aantal kandidaten wijst op een groeiende emancipatie van de oorspronkelijke bewoners van Brazilië. Het besef groeit dat demonstraties en de lokale politiek niet genoeg zijn om gehoord te worden; om de problemen echt op te lossen is een stem nodig op landelijk niveau. Op dit moment zijn er maar twee inheemse afgevaardigden actief.\n\nDe problemen voor deze groepen zijn enorm. Tijdens de regering van president Jair Bolsonaro zijn allerlei beschermende maatregelen opgeheven voor hun leefgebieden, subsidies voor belangenverenigingen zijn gestopt, kolonisten en houtkapbedrijven krijgen vrij toegang tot de Amazone. Inheemse activisten zijn bovendien doelwit van aanslagen en worden regelmatig vermoord.\n\nEenvoudig is het niet om gekozen te worden. Bij de vorige verkiezingen stemde een meerderheid van de kiezers in de deelstaat Amazonas, waar de meeste inheemse gebieden zijn, op de huidige president. Vier van de acht gekozen afgevaardigden uit de regio vertegenwoordigen de lobby van de agro-business, die niets moet hebben van inheemse rechten.",
    "Sarita verrast met boodschap van oma uit Brazilië in 'Beste Zangers'": "In ‘Beste Zangers’ staat vandaag zangeres Sarita Lorena centraal. Op 9-jarige leeftijd is ze van Brazilië naar Nederland verhuisd. Tot die tijd woonde ze bij haar opa en oma, die nu nog in Brazilië zijn. Sarita ontvangt een mooie videoboodschap van ze.\n\nEn Claudia de Breij zingt een liedje dat Sarita haar oma altijd voor haar zong.\n\nOpa en oma\n\n“Voordat je dat gaat doen, wil ik heel even met je naar de volgende beelden kijken”, zegt presentator Jan Smit net voor Claudia naar het podium loopt. Op het scherm verschijnt de oma van Sarita die het liedje, in het Portugees, zingt. Sarita schiet gelijk vol. “Sarita, wat ons rest zijn herinneringen”, begint haar oma de boodschap. “We herinneren ons ons meisje vol liefde en geluk. We zijn nu heel trots.” Naast de oma van Sarita zit ook haar opa.",
    "Ngo FairFin: ‘Groene’ staalproducent draagt bij aan droogte en onteigening in Brazilië": "Gevelde stammen van eucalyptusbomen wachten op transport in een Braziliaanse plantage Steve Strauss /Oregon State University / Flickr (CC BY-SA 2.0)\n\nDe eucalyptusplantages die houtskool leveren voor de hoogovens van staalproducent Aperam, die ook vestigingen in België heeft, dragen sterk bij aan het watertekort in de Braziliaanse Cerrado. Dat blijkt uit onderzoek van verschillende Braziliaanse universiteiten en middenveldorganisaties.\n\nDe Zuid-Amerikaanse tak van Aperam zet zichzelf in de markt als de eerste koolstofneutrale staalproducent ter wereld.\n\nEucalyptus\n\nOp haar officiële website noemt Aperam zijn staalproductie in Brazilië “groen” omdat de hoogovens draaien op houtskool gemaakt van eucalyptushout. Dit in tegenstelling tot vervuilende cokes op basis van steenkool, wat vaker gebruikt wordt in de sector. De eucalyptus waarvan ze deze houtskool maken, kweekt Aperam zelf in plantages in de Cerrado – een droog savannegebied met een grote natuurlijke biodiversiteit.\n\nVeel waterputten staan droog en de lokale boeren moeten hun toevlucht nemen tot grote citernes.\n\nDe Braziliaanse consumentenorganisatie IDEC, een partner van de Belgische ngo FairFin, onderzocht samen met verschillende Braziliaanse universiteiten de lokale milieu-impact van Aperam. Daaruit blijkt dat de monocultuur van eucalyptus die Aperam in de regio hielp implementeren sterk bijgedragen heeft aan droogte en waterschaarste in het al zeer droge gebied.\n\nVolgens de studie zijn de eucalyptusplantages in de regio de afgelopen 45 jaar verantwoordelijk geweest voor een verlaging van de grondwaterspiegel met 4,5 meter. Dat heeft geleid tot constante droogtes en watergebrek voor de lokale bevolking. Eucalyptus is namelijk geen inheemse plant en niet aangepast aan het droge klimaat van de Cerrado.\n\nDe plantages van de staalproducent slorpen enorm veel water op, waardoor de lokale bevolking lijdt onder de schaarste van de hulpbron. Veel waterputten staan droog en de lokale boeren moeten hun toevlucht nemen tot grote citernes.\n\nKleinschalige landbouwers die zulke investeringen niet kunnen doen vallen uit de boot en moeten door de waterschaarste hun landbouwactiviteiten terugschroeven of zelfs helemaal stopzetten. Meer dan de helft van de lokale bevolking leeft volgens de studie op een waterrantsoen van 43 liter per dag, in vergelijking met het Braziliaanse gemiddelde van 150 liter per dag. De situatie is zo extreem dat de Braziliaanse overheid vrachtwagens met water laat aanrukken om de meest nijpende tekorten aan te vullen.\n\nOnteigeningen\n\nSinds de jaren 70 bouwt Aperam, of Acesita zoals het toen heette, monoculturen uit in het gebied. Daarbij werden ook veel gronden in familiebezit of gemeenschappelijke eigendom van landbouwgemeenschappen onteigend. Verschillende getuigen in het rapport stellen dat dit op illegale wijze gebeurde, dat ze nooit toegestemd hebben voor verkoop. Verschillende disputen worden nog steeds uitgevochten voor Braziliaanse rechtbanken.\n\n‘De concentratie van land in handen van het bedrijf veroorzaakte ingrijpende veranderingen in de structuur van het grondbezit’, staat te lezen. Veel boeren werden gedwongen om kleinschalig te werken. Ook de werkgelegenheid in het gebied bleef zeer beperkt, gezien veel van de activiteiten van Aperam gemechaniseerd zijn.\n\nGeldschieters\n\n‘Dat Aperam op een duurzame manier staal wil produceren, kunnen we enkel maar toejuichen. Maar niet ten koste van mens en natuur’, vindt Jozef Vandermeulen van FairFin. De bankenmonitor lanceert een klachtenbrief naar de geldschieters van het bedrijf.\n\nLees ook Minder ontbossing en meer olie beheersen Braziliaanse presidentsverkiezingen\n\nOp het moment van publicatie heeft Aperam niet gereageerd op onze vraag om een reactie. In Braziliaanse media is wel een verklaring van het bedrijf verschenen, waarin het stelt dat ‘aangeplante eucalyptusbossen een belangrijke rol spelen bij het behoud van bodem, lucht, water en het behoud van inheemse bossen’ en dat ‘zorg voor het milieu en voor de gemeenschap waarin het opereert altijd is opgenomen in de principes van de kernactiviteit’ van het bedrijf.",
    "Receptie vanwege viering 200 jaar onafhankelijkheid van Brazilië": "Raphael Azeredo, ambassadeur van de Federatieve Republiek van Brazilië voor Suriname, organiseerde afgelopen dinsdag een receptie ter gelegenheid de viering van 200 jaar onafhankelijkheid van Brazilië . De ambassadeur is ingenomen met de loftuiting van president Santokhi ten aanzien van de duurzame bilaterale relatie tussen de twee buurlanden.\n\nDe diplomaat heeft zich dinsdag lovend uitgelaten aan het adres van het Surinaamse staatshoofd, de first lady Mellisa Santokhi-Seenacherry en overige regeringsfunctionarissen.\n\n“Dit zal ik zeker aan president Jair Bolsonaro doorgeven. Het getuigt van de goede samenwerking tussen de twee buurlanden”, aldus ambassadeur Azeredo tijdens de herdenking van de 200ste onafhankelijkheidsdag van de Federatieve Republiek van Brazilië op zijn residentie in Paramaribo. Hij zegt dat de landen in de afgelopen maanden erin zijn geslaagd hun samenwerkingsprogramma’s weer op te pakken en om gebieden – waar er voor intrede van de covidpandemie werd samengewerkt – verder uit te breiden.\n\n“Brazilië staat klaar om met Suriname samen te werken aan het ontwikkelen en brengen van perspectieven op gebieden als energie, infrastructuur, voedselzekerheid en defensie”, aldus ambassadeur Azeredo. De diplomaat beaamt verder dat Suriname het land is waarmee Brazilië de meeste bilaterale samenwerkingsprojecten in de Amerika’s heeft.\n\nAmbassadeur Azeredo bleef verder stilstaan bij het hervatten van de fysieke samenwerking. Gedurende de covidpandemie bleef de coöperatie beperkt tot communicatie op afstand. Na de pandemie kwam de fysieke samenwerking weer op gang middels technische missies, humanitaire samenwerking in het kader van de strijd tegen Covid-19, steun inzake de overstromingen in het binnenland en samenwerking op het gebied van defensie en veiligheid, economische steun en educatie.\n\nDe diplomaat sprak zijn erkenning uit, niet alleen aan de Surinaamse overheid, maar ook voor wat betreft de groeiende bijdrage van de Braziliaanse gemeenschap aan de ontwikkeling van Suriname. “Samenwerking is van belang voor de volledige integratie van de steeds groter wordende Braziliaanse gemeenschap in de Surinaamse samenleving en hun bijdrage in de lokale economie.”",
    "Kudus met Ghana kansloos onderuit tegen weergaloze Richarlison": "Brazilië heeft vrijdagavond overtuigend afgerekend met Ghana. Aan de hand van een ontketende Richarlison werd het 3-0 voor de Brazilianen. Bij Ghana was er een basisplaats voor Mohammed Kudus, maar wel vanaf het middenveld.\n\nArtikel verder na advertentie\n\nDe valse spits van Ajax was de laatste weken de grote man in Amsterdam, maar was samen met zijn landgenoten niet opgewassen tegen Brazilië. Nog voor het rustsignaal stond het al 3-0.\n\nMarquinhos zorgde in de negende minuut met een rake kopbal voor de openingstreffer. Daarna begon de grote Richarlison-show. De aanvaller van Tottenham Hotspur maakte zijn eerste goal van de avond op aangeven van Neymar. Vlak voor rust, in de 40e minuut, kopte hij knap binnen na opnieuw een assist van collega-aanvaller Neymar.\n\nNa ongeveer zestig minuten werd Richarlison, die liefst zes doelpunten maakte in zijn laatste vijf wedstrijden voor Brazilië, gewisseld voor Antony. Voordat de ploeg van trainer Tite het op het WK in Qatar in de groepsfase opneemt tegen Servië, Zwitserland en Kameroen, oefent het op 27 september nog tegen Tunesië.",
    "Brazilië, waar je het ook vanuit de favela’s tot influencer kunt schoppen": "Brazilië is wereldrecordhouder smartphonegebruik. Influencers verdienen er bakken geld mee en politici proberen munt uit hen te slaan.",
    "Interlands: weet Nederland O18 te winnen van Faeröer O19 in vierlandentoernooi?": "De eerste interlandbreak van het seizoen is alweer aangebroken. Voor Ajax vormt die een misschien niet geheel onwelkome onderbreking van wat op een slechte vorm begon te lijken. De vele Ajacieden die hun land vertegenwoordigen, mogen nu weer op pad. Voor velen zijn het de laatste loodjes voor het WK in november voor de deur staat. Toch spelen er ook andere belangen.\n\nNederlands elftal\n\nMaar liefst acht Ajacieden werden er voor het Nederlands elftal geselecteerd. De opvallendste naam is die van Remko Pasveer, die op zijn 38e voor het eerst tot de definitieve selectie behoort. Hij zal uit bij Polen of thuis tegen België hopen op zijn debuut in Oranje. Beide duels staan in het teken van de Nations League. Naast Pasveer maakt ook Kenneth Taylor zijn debuut in de definitieve selectie van Oranje. In de groep, waar naast Polen, België en Nederland ook Wales in zit, gaat Oranje momenteel aan kop met tien punten uit vier wedstrijden. Als de equipe van Louis van Gaal die positie vast weet te houden, mag het zich in juni 2023, zeer waarschijnlijk als gastheer, melden voor de finaleronde. Namens Ajax zijn Daley Blind, Davy Klaassen, Steven Berghuis, Steven Bergwijn, Devyne Rensch, Jurriën Timber en dus Pasveer en Taylor opgeroepen.\n\n22-09-2022: Polen - Nederland 0-2\n\n25-09-2022: Nederland - België 1-0\n\nJong Oranje\n\nVoor Jong Oranje staat er deze interlandperiode beduidend minder op het spel. Na de succesvolle kwalificatiereeks voor het EK onder 21, staan er nu slechts twee oefenpotjes op het programma. Op vrijdag 23 september gaan de jeugdinternationals op bezoek bij de leeftijdsgenoten van België. Daarna reizen ze verder voor een oefenpotje tegen Jong Roemenië op dinsdag 27 september. Brian Brobbey was de enige Ajax-afvaller bij het grote Oranje en meldt zich zodoende bij Erwin van de Looi. Dat doet hij als enige Ajacied, al hoeft hij niet te vrezen dat hij in een team vol vreemden terecht komt. De selectie van Jong Oranje telt namelijk genoeg oud-Ajacieden.\n\n23-09-2022: Jong België - Jong Oranje 1-2\n\n27-09-2022: Jong Roemenië - Jong Oranje\n\nNederland O19\n\nVoor de Nederlandse talenten onder 19 staan er EK-kwalificatieduels op het programma. Het betreft de eerste ronde van kwalificatiewedstrijden. Namens Ajax zijn Jong Ajax-spelers Jaydon Banel, Olivier Aertssen, Sten Kremers en Tom de Graaff opgeroepen. Tevens is oud-Ajacied Prince Aning van de partij.\n\n21-09-2022: Nederland O19 - Moldavië O19: 2-0\n\n24-09-2022: Nederland O19 - Noord-Ierland O19 0-0\n\n27-09-2022: Slovenië O19 - Nederland O19\n\nNederland O18\n\nVoor Nederland O18 staan er ook vriendschappelijke potjes op het programma. De talenten doen mee aan de Calída Super Cup in Spanje. Een vierlandentoernooi waar naast Nederland ook de O18 elftallen van België en Engeland evenals het O19 elftal van de Faeroër eilanden aan meedoen. Het toernooi vindt plaats tussen 21 en 26 september en Ajax is goed vertegenwoordigd bij Nederland O18. Alvaro Henry, David Kalokoh, Gabriël Misehouy, Oualid Agougil, Silvano Vos en Yoram Boerhout zijn opgeroepen door coach MIscha Visser. Daarmee is Ajax hofleverancier.\n\n21-09-2022: Nederland O18 - Engeland O18: 0-1\n\n23-09-2022: Nederland O18 - België O18 3-1\n\n26-09-2022: Nederland O18 - Faeroër O19\n\nMarokko O20\n\nDezelfde Calída Super Cup wordt ook in een leeftijdscategorie hoger gespeeld. Daar doet Marokko O20 aan mee. Zij nemen het, met Jong Ajax-verdediger Diyae Jermoumi in de gelederen, op tegen de leeftijdsgenoten van Australië, Chili en Engeland.\n\n22-09-2022 Australië O20 - Marokko O20 (Geannuleerd)\n\n24-09-2022 Engeland O20 - Marokko O20 2-1\n\n27-09-2022 Chili O20 - Marokko O20\n\nGhana\n\nVoor Mohammed Kudus en Ghana staat de komende interlandperiode volledig in het teken van de voorbereiding op het WK. The Black Stars spelen twee oefeninterlands. Eerst tegen Brazilië, waar hij oud-ploeggenoot Antony tegen zal komen, daarna tegen Nicaragua. Het betreft op papier twee uitwedstrijden, maar beide duels zullen in Europa plaatsvinden. Ghana ontmoet Brazilië in Stade Oceane in Frankrijk, terwijl het treffen met Nicaragua in Estadio Francisco Artes Carrasco, in Spanje zal plaatsvinden.\n\n23-09-2022: Brazilië - Ghana 3-0\n\n27-09-2022: Nicaragua - Ghana\n\nNigeria\n\nVoor Nigeria geen WK dit jaar. Het verloor de kwalificatie play-off met Ghana om dat ticket en dus heeft Ajax in Calvin Bassey in ieder geval één basisspeler die het in november rustig aan kan doen. Dat kan de komende interlandperiode overigens ook al enigszins, want Nigeria speelt slechts één oefenduel, tegen Algerije op dinsdag 27 september.\n\n27-09-2022: Algerije - Nigeria\n\nServië\n\nDusan Tadic zal met Servië twee intensere wedstrijden spelen. De captain van Ajax, die de band ook bij zijn land draagt, speelt met zijn teamgenoten in League B van de Nations League en heeft nog vol uitzicht op promotie naar League A. Daarvoor zal wel gewonnen moeten worden van Zweden en Noorwegen. Toch zal ook Servië vooral de puntjes op de i willen zetten in aanloop naar het WK dat in November van start gaat.\n\n24-09-2022: Servië - Zweden 4-1\n\n27-09-2022: Noorwegen - Servië\n\nServië O19\n\nVoor Servië onder 19 staan er een aantal oefenpotjes op het programma. De tegenstanders zijn achtereenvolgens de leeftijdsgenoten van Finland, Portugal en Frankrijk. Jong Ajax-verdediger Mateja Milovanovic zal tijdens die wedstrijden zijn opwachting hopen te maken.\n\n22-09-2022: Servië O19 - Finland O19 3-1\n\n24-09-2022: Servië O19 - Portugal O19 0-3\n\n26-09-2022: Servië O19 - Frankrijk O19\n\nMexico\n\nOok bij Mexico bereidt men zich voor op het WK in Qatar. In dat teken zullen de oefenwedstrijden met Peru en Colombia dan ook staan. Edson Álvarez is al jaren vaste klant bij El Tri en ook nieuwbakken Ajacied Jorge Sánchez mag zich bij de nationale ploeg melden. Of laatstgenoemde dat ook daadwerkelijk zal doen, is nog maar de vraag. De verdediger ontbrak tegen AZ met een blessure, waarvan de ernst momenteel nog niet duidelijk is.\n\n25-09-2022: Mexico - Peru 1-0\n\n27-09-2022: Mexico - Colombia\n\nJong IJsland\n\nVoor Jong IJsland volgen komende week twee cruciale wedstrijden. Verspreid over twee wedstrijden zullen Kristian Hlynsson en zijn teamgenoten met de leeftijdsgenoten van Tsjechië uitvechten wie zich plaatst voor het EK O21 van 2023.\n\n23-09-2022: Jong IJsland - Jong Tsjechië 1-2\n\n27-09-2022: Jong Tsjechië - Jong IJsland\n\nEcuador\n\nBij de nationale ploeg van Ecuador heeft Jong Ajax-talent Patrickson Delgado zijn eerste oproep te pakken. Met zijn land, tegenstander van Oranje op het aankomende WK, speelt de middenvelder twee oefeninterlands ter voorbereiding op dat toernooi. De tegenstanders zijn Saudi-Arabië en Japan, maar ook Delgado en zijn teamgenoten zullen niet al te ver hoeven reizen. De wedtrijden worden namelijk gespeeld in Spanje en Duitsland.\n\n23-09-2022: Saudi-Arabië - Ecuador 0-0\n\n27-09-2022: Ecuador - Japan\n\nBademba Barrie (Twitter: @Bademba__Barrie | E-mail: B.Barrie@Ajaxshowtime.com)",
    "Duivels gewaarschuwd: Brazilië bouwt 'superaanval' voor Qatar": "Nu de nationale ploegen deze week weer verzamelen blazen, neemt ook de WK-koorts logischerwijs toe. Op zondag 20 november wordt de openingswedstrijd in Qatar immers al afgewerkt. Nog minder dan twee maanden te gaan en dus is het stilaan duidelijk welke landen straks de grote favorieten zullen zijn.\n\n\n\nAan kanshebbers in ieder geval geen gebrek. Het is Frankrijk dat als titelverdediger naar Qatar afzakt en op basis van de kwaliteiten in de selectie hebben Les Blues een goede kans om zichzelf op te vangen. Van het jonge Spanje wordt eveneens veel verwacht, net zoals van EK-finalist Engeland. Argentinië wil Lionel Messi dan weer absoluut een wereldbeker bezorgen. Daarnaast zijn er ook heel wat outsiders: Portugal, België, Nederland, Duitsland, ... .\n\n\n\nMaar dé absolute topfavoriet is volgens velen toch Brazilië. De Goddelijke Kanaries wonnen het WK in het verleden al vijf keer en zullen ook naar Qatar afzakken met een indrukwekkende selectie. Bovendien lijkt bondscoach Tite van plan om vol de kaart van de aanval te trekken. Momenteel houden de Brazilianen een trainingskamp in Frankrijk en bij Marca kon men vaststellen dat de Seleçao wel zeer offensief voor de dag zou komen.\n\n\n\nVIJF AANVALLERS\n\nHet type-elftal op training bestond immers uit Alisson; Militao, Thiago Silva, Marquinhos, Alex Telles; Casemiro, Paqueta; Raphinha, Neymar, Vinicius; Richarlison. Opgesteld in een soort van 4-2-3-1-formatie. In balbezit is het evenwel de bedoeling dat Telles doorschuift naar het middenveld en Paqueta plaats neemt in de aanvalslinie. Een 3-2-4-1 dus, met vijf (!) pure aanvallende spelers. Vrijdag in de oefenmatch tegen Ghana zou deze tactiek getest worden. Indien dit plannetje succesvol is, wordt het allicht doorgetrokken tot in Qatar.\n\nMaak nu je account aan bij Unibet en beleef wedstrijden zo nog intenser.\n\n",
    "Braziliaanse centrale bank beperkt afwikkelingsvergoeding voor prepaidkaarten in tegenslag voor fintechs": "De centrale bank had de kwestie vorig jaar ter openbare raadpleging voorgelegd, maar in haar voorstel werd een maximumtarief van 0,5% voorgesteld voor zowel debetkaarten als prepaidkaarten, wat nog schadelijker zou zijn voor fintechs.\n\nDe afwikkelingsvergoedingen van banken, die momenteel moeten voldoen aan een gezamenlijk gewogen gemiddelde berekening van 0,5% en een maximale waarde per transactie van 0,8%, zullen nu slechts 0,5% per transactie bedragen.\n\nEen afwikkelingsvergoeding is een vergoeding die een handelaar betaalt aan de bank die de kaart uitgeeft, telkens als een consument zijn kaart opneemt.\n\nDe wijzigingen worden van kracht vanaf april 2023, en zullen ook de verrekeningstermijn voor transacties met debetkaarten en prepaidkaarten standaardiseren.\n\nVolgens de centrale bank zullen de wijzigingen \"de efficiëntie van het betalingsecosysteem verhogen, het gebruik van goedkopere betaalinstrumenten aanmoedigen en de kosten voor winkels om deze kaarten te aanvaarden, verlagen\".\n\nBanken hadden bij de toezichthouder aangedrongen op een limiet voor afwikkelingsvergoedingen bij prepaidkaarten omdat er meer gelijkheid in behandeling zou moeten zijn, vooral na de duizelingwekkende opkomst van fintechs en hun digitale rekeningen.\n\nEr is momenteel geen limiet op het tarief voor prepaidkaarten, dat doorgaans hoger is dan het tarief voor transacties met debetkaarten, een belangrijke bron van inkomsten voor fintechs.\n\nEen dit jaar gepubliceerd onderzoek van de Zetta-vereniging, die bedrijven als Nubank en Mercado Pago vertegenwoordigt, schatte dat als er in 2021 een maximum van 0,6% van kracht zou zijn, fintech-klanten 24 miljard reais (4,51 miljard dollar) extra aan servicekosten zouden hebben betaald.\n\nNubank zei in een verklaring dat de afwikkelingsvergoedingen op prepaidkaarten 7% van haar inkomsten uitmaakten in het jaar tot 30 juni. Als de wijzigingen van kracht waren geweest, zouden de inkomsten met 2,9% zijn gedaald, aldus Nubank.\n\n($1 = 5,3165 reais)",
    "Braziliaanse meloenen komen met nieuwe koelschepen naar Rotterdam": "Filmpje\n\nBraziliaanse meloenen komen met nieuwe koelschepen naar Rotterdam\n\nza 24 sep, 15:57\n\nAlgemeen 562 keer gelezen\n\nRotterdam - Komende maanden worden ongeveer 20 transporten van verse meloenen uit Brazilië verwacht in de Rotterdamse haven. De meloenen worden dit jaar voor het eerst in gespecialiseerde koelschepen vervoerd. Vrijdag 16 september is het eerste koelschip met meloenen uit Brazilië aangekomen bij de fruitterminal van Rotterdam Fruit Wharf in de Rotterdamse haven.\n\nDe fruitterminal van Rotterdam Fruit Wharf (RFW) is gelegen in de Merwehaven en is een tussenstation voor fruit dat vanuit Rotterdam naar de rest van Europa gaat. Europese fruitimporteurs importeren het verse fruit vanuit het zuidelijk halfrond en gebruiken hiervoor 40' reefercontainers of de gespecialiseerde koelschepen, die direct bij RFW aan de kades kunnen aanmeren.\n\nMaar dit seizoen werkt exporteur Agricola Famosa samen met rederij GreenSea met gespecialiseerde koelschepen vanuit Fortaleza naar Vigo in Spanje, Dover in Engeland en Rotterdam voor haar meloenen.\n\n\n\n\n\nHet seizoen van de meloenen uit Brazilië begint nu het Europese seizoen afgelopen is. In de Nederlandse zomer worden vooral meloenen uit Spanje geïmporteerd. Het Braziliaanse seizoen loopt vanaf september tot en met februari volgend jaar en RFW verwacht ongeveer 20 aankomsten van Greensea-schepen. De laatste jaren werden alleen zogenoemde 40’ reefercontainers gebruikt.",
    "Verkiezingskoorts stijgt in Brazilië: president Bolsonaro en uitdager Lula da Silva gaan zwaar in de clinch": "Het ging er meteen hevig aan toe. Bolsonaro beschuldigde zijn uitdager ervan aan het hoofd te hebben gestaan van de meest corrupte regering ooit in Brazilië. In de aanloop naar het debat had hij tegenover journalisten ook al aangekondigd dat hij weliswaar in debat zou gaan met Lula, maar \"dat hij niet de hand zou schudden van een dief\" -een verwijzing naar de corruptiezaak waarin Lula in 2018 werd veroordeeld.",
    "Het hart van Dom Pedro bezoekt Brazilië": "Rio de Janeiro – Op 7 september is Brazilië tweehonderd jaar onafhankelijk van Portugal. Dat ging toen zo: de oudste zoon van de Portugese koning zat met diarree op een muilezel op de terugweg van zijn minnares in São Paulo. Zijn vrouw stuurde een bericht vanuit Rio dat daar een Portugese vloot hem kwam afhalen. Maar Dom Pedro wilde helemaal niet terug naar pa in Portugal. Dus riep hij gehurkt in het gras naast zijn ezel: ‘Onafhankelijkheid of de dood!’ waarop hij zichzelf tot Keizer van Brazilië kroonde.\n\nNu gaat president Jair Bolsonaro van 7 september zijn eigen feestje maken. ‘Alleen dood verlaat ik het presidentiële paleis’, roept hij. De voormalige legerkapitein loopt namelijk zo’n tien procent achter op de linkse ex-president Lula da Silva in de peilingen voor de aanstaande presidentsverkiezing van 2 oktober. Dus verklaart hij de verkiezingen al bij voorbaat ‘gefraudeerd’. ‘Als het nodig is voeren we oorlog’, brulde Bolsonaro tegen zijn vaste aanhang en beval hen op 7 september ‘voor het laatst’ de straat op te gaan.\n\nOveral militaire parades, waarbij tanks zelfs over de boulevard van Copacabana moeten rollen. Daarboven oorverdovende straaljagers. In kamp Bolsonaro is diep nagedacht over deze dag. Een dreigend leger dat het woord ‘coup’ uitstraalt. Een agressieve aanhang die ‘burgeroorlog’ voorspelt. Maar moet er ook nog iets ideologisch komen? vroegen de adviseurs zich af. Iets emotioneels dat de harten beroert? Ze kregen een briljant idee. Afgelopen week arriveerde dat. Helemaal uit een kerk in Portugal. Zoals elke moderne dictator laat ook Bolsonaro de geschiedenis herschrijven. Zo hebben de Portugezen Brazilië nooit gekoloniseerd, maar ‘gekerstend’. De oorspronkelijke bevolking is nooit uitgeroeid, maar ‘ingevoerd in de joods-christelijke beschaving’. Daardoor is het in meerderheid zwarte Brazilië nu opeens ‘fundamenteel Europees’.\n\nDe legerkapel begint te spelen. Kanonschoten als bij de ontvangst van een staatshoofd. Daar komt het. Militairen in operette-uniform met gouden helmen en pluimen dragen het naar de ingang van het paleis. Trots steekt Bolsonaro zijn nieuwe trofee omhoog: het is het hart van Dom Pedro op sterk water!\n\n‘Portugal en Brazilië verenigd in een enkel hart’, glundert Bolsonaro. ‘Vivaaaa’, juicht zijn aanhang. Voor de duidelijkheid tekent een rooksquadron van de luchtmacht een hartje in de lucht. Helaas eist Portugal het keizerlijke orgaan al weer op 8 september retour.",
    "Eerste Braziliaanse meloenen van het seizoen aangekomen in Rotterdamse haven": "Vrijdag 16 september is het eerste conventionele koelschip met meloenen uit Brazilië aangekomen bij de fruitterminal van Rotterdam Fruit Wharf in de Rotterdamse haven, zo meldt de haven.\n\nDe fruitterminal van Rotterdam Fruit Wharf is (RFW) gelegen in de Merwehaven en is een tussenstation voor fruit wat in de haven van Rotterdam aankomt. Europese fruitimporteurs importeren het verse fruit vanuit het zuidelijk halfrond en gebruiken hiervoor 40 reefercontainers of de gespecialiseerde koelschepen, die direct bij RFW aan de kades kunnen aanmeren.\n\n\n\nBob van Bruggen, IJsbreker TV\n\nWekelijkse dienst\n\nVoor de meloenen vanuit Brazilië werden de laatste jaren alleen 40 reefer containers gebruikt. Maar dit seizoen heeft exporteur Agricola Famosa gemeend een andere modaliteit naast het overzeese transport met containers in te zetten. Met rederij GreenSea is er een wekelijkse trafiek geïmplementeerd met gespecialiseerde koelschepen vanuit Fortaleza naar Vigo in Spanje, Dover in Engeland en Rotterdam voor haar meloenen.\n\nDeze wekelijkse dienst naar Rotterdam komt aan bij RFW, waar direct na het lossen van het schip in één van de koelcellen, de fytosanitaire keuring en de douaneformaliteiten worden verzorgd. Daarna kunnen de meloenen het vrije verkeer in gebracht worden en naar een eindbestemming in Europa vervoerd worden. Het grote voordeel van deze dienst is dat de laadhaven Fortaleza direct verbonden wordt met de voornoemde loshavens in Europa, met als gevolg een uitermate snelle transittijd die de kwaliteit van de meloenen ten goede komt.\n\n\n\nBob van Bruggen, IJsbreker TV\n\nMeloenseizoen\n\nHet seizoen van de meloenen uit Brazilië begint nu het Europese seizoen afgelopen is. In de Nederlandse zomer worden er vooral meloenen uit Spanje geïmporteerd. Het Braziliaanse seizoen loopt vanaf september tot en met februari volgend jaar en RFW verwacht ongeveer 20 aankomsten van Greensea schepen. Dit is toch wel uniek te noemen is, aangezien de laatste jaren alleen 40 reefer containers gebruikt werken.\n\nBron: Port of Rotterdam",
    "Oranje onder 20 moet WK-brons aan Brazilië laten, Spanje pakt titel": "NOS Voetbal • maandag 29 augustus, 02:40 • Aangepast maandag 29 augustus, 02:50 Oranje onder 20 moet WK-brons aan Brazilië laten, Spanje pakt titel\n\n2:40 Oranje-voetbalsters onder 20 missen WK-brons na nederlaag tegen Brazilië\n\nDe voetbalsters van Oranje onder 20 zijn er bij het WK in Costa Rica niet in geslaagd de bronzen medaille te veroveren. In de strijd om de derde plek was Brazilië met 4-1 te sterk voor de ploeg van bondscoach Jessica Torny.\n\nHoewel het eerste kansje voor Oranje was, waarbij Liz Rijsbergen net tekort kwam om een voorzet van Danique Noordman binnen te koppen, kwamen de Braziliaansen al snel op voorsprong.\n\nNa een vlotte aanval belandde de bal voor de voeten van Bruninha die een hoge voorzet afleverde. Kim Everaerts schatte de voorzet niet helemaal goed in waarna de mee opgekomen linksback Ana Clara simpel binnen kon koppen.\n\nGetty Images Rosa van Gool (links) in actie tijdens Nederland-Brazilië\n\nBrazilië, dat zich in april nog kroonde tot kampioen van Zuid-Amerika, was vervolgens eventjes de bovenliggende partij, maar Oranje vocht zich terug.\n\nNa een korte periode waarin Brazilië flink onder druk werd gezet, kwam Nederland dan ook verdiend op gelijke hoogte.\n\nSlippertje goedgemaakt\n\nEveraerts maakte haar slippertje goed door een bal perfect achter de verdediging te leggen. Rosa van Gool was na een sterke loopactie de ontvanger en zij kopte de bal fraai over keeper Gabi Barbieri heen voor de 1-1.\n\nGetty Images Nederland viert de 1-1 tegen Brazilië\n\nNederland leek kort daarna alweer op achterstand te komen toen Dana Foederer hands maakte in haar eigen strafschopgebied. Oranje-keeper Lisan Alkemade stopte echter de toegekende penalty na een matige inzet van Tarciane.\n\nNiet veel later leek Oranje een penalty te krijgen na hands van Bruninha, maar na tussenkomst van de VAR ging dat feest niet door. Beide ploegen hielden elkaar vervolgens in evenwicht waardoor er bij rust een 1-1 tussenstand op het bord stond.\n\nGetty Images Lisan Alkemade wordt besprongen na haar redding\n\nIn de tweede helft waren Nederland en Brazilië nog altijd gelijkwaardig, maar weer kwamen de Braziliaansen op voorsprong.\n\nEen vrije trap van Rafa Levis werd door Lauren op de lat gekopt waarna Tarciane haar gemiste strafschop wegpoetste door met een omhaal voor de 1-2 te zorgen.\n\nNog een strafschop\n\nNa het doelpunt van de lange verdediger gebeurde er niet heel veel meer. Oranje, dat alleen via een schot van Zera Hulswit gevaarlijk was geworden in de tweede helft, moest tien minuten voor tijd nog een doelpunt van Tarciane incasseren.\n\nGetty Images Liz Rijsbergen wordt getroost door haar ploeggenoten\n\nEveraerts werd door de matig fluitende scheidsrechter bestraft voor een hele lichte overtreding en weer ging de bal op de stip. Dit keer wist Alkemade Oranje niet te redden en werd ze door Tarciane de verkeerde hoek in gestuurd voor de 1-3.\n\nNederland probeerde er nog een slotoffensief uit te persen, maar dat leverde niets op. Invaller Gi Fernandes wist er na een vlotte uitbraak zelfs nog 1-4 van te maken.\n\nGroot compliment\n\n\"Een grandioze wedstrijd om te zien, die beide kanten op kon vallen. Uiteindelijk trekken wij aan het korste eind\", was de nuchtere conclusie van Torny na afloop.\n\n0:51 'Toernooi en wedstrijd waren echt een visitekaartje aan het publiek'\n\n\"Dit team is boven zichzelf uitgestegen. We hadden niet zo veel verwachtingen, maar als je kijkt hoe dit team gegroeid is in dit toernooi, dan is dat een heel groot compliment waard en is het jammer dat je jezelf niet beloont met een medaille.\"\n\nSpanje troeft Japan af\n\nIn de eindstrijd onttroonde Spanje titelverdediger Japan. De Spaanse formatie, in de halve finales ook al een maatje te groot voor Nederland, won met 3-1.\n\nInma Gabarro zette Spanje met een knappe treffer - ze controleerde een hoge voorzet met de borst en tikte de bal in één beweging in de hoek - al snel op voorsprong. Het was het achtste doelpunt van de topscorer van het toernooi, een record voor het WK onder 20 dat voor de tiende keer werd gehouden.\n\nAFP Aanvoerster Ana Tejada showt de door Spanje veroverde trofee\n\nNog voor het eerste halfuur voorbij was, zette Salma Paralluelo, die onder meer een penalty benutte, het overrompelde Japan op een bijkans onoverbrugbare 3-0 achterstand.\n\nKort na rust deed Japan via Suzu Amano nog wel wat terug, maar verder wisten de Aziaten, ondanks heel veel balbezit, de pas 17-jarige doelvrouw Txell Font niet te verontrusten.",
    "Braziliaanse verkiezingsstrijd: 'We zijn economisch te lang in onszelf gekeerd gebleven'": "De Braziliaanse president Bolsonaro en ex–president Lula zijn in een verbeten verkiezingsstrijd verwikkeld. Maar over hoe de economie kan worden rechtgetrokken, gaat het nauwelijks. Brazilië was op dat vlak lang beloftevol, maar is economisch blijven hangen.",
    "Privacyinstellingen op VI.nl": "Voetbal International\n\nHeb je Adblockers aan staan of gebruik je een private browser?\n\nWelkom bij Voetbal International!\n\nVoordat je verder gaat hebben wij je cookievoorkeuren nodig.\n\nHet menu waarop je deze kunt instellen kan niet worden geladen, wellicht doordat je een Adblocker of private prowser gebruikt.\n\nSwitch naar een reguliere browser of schakel de Adblocker uit om je voorkeuren aan te geven, waarna je toegang tot de site verkrijgt.\n\nVeel leesplezier!\n\n\n\nVervers",
    "Belgische douane gaat scanbeelden uitwisselen met Brazilië in strijd tegen drugssmokkel": "De Belgische en Nederlandse douane gaan scanbeelden uitwisselen met Brazilië om zo drugssmokkelaars sneller bij de kraag te kunnen vatten. Dat is de uitkomst van een werkbezoek van de douane aan Brazilië, meldt de FOD Financiën in een persbericht.\n\nDe Belgische en Nederlandse douane werken al jarenlang nauw samen met Brazilië. De afgelopen jaren onderschept de douane van het Zuid-Amerikaanse land echter alsmaar meer drugs met als bestemming de haven van Antwerpen of die van Rotterdam, die allebei een belangrijke rol spelen als draaischijf in het drugstransport. Daarom zullen de douanes van de drie landen scanbeelden uitwisselen om zo een algoritme te ontwikkelen waardoor de beeldherkenning van containers automatisch kan gebeuren.\n\nOok in Zuid-Amerika worden smokkelroutes echter voortdurend verlegd. Daarom trokken de Belgische en Nederlandse douane ook naar Paraguay. Ook met dat land werd gesproken over een verdere samenwerking.",
    "Tot aan Australië en Brazilië: iedereen wil de wespenverdrijver van Lex Burki hebben": ",,We zijn als een gek bezig.” Lex Burki, de Rotterdamse uitvinder die half augustus de diervriendelijke wespenverdrijver Wexit op de markt bracht, heeft hectische weken achter de rug. Het is een gekkenhuis dat zelfs Brazilië heeft bereikt.\n\nWat is er allemaal gebeurd sinds je de Wexit presenteerde?\n\n,,Heb je even? Ik ben op de radio geweest, heb in België in de krant gestaan. Ik ben heel de Benelux afgereisd op zoek naar de juiste spuitbusjes. De vraag is echt gigantisch.”\n\nHoe zijn de reacties?\n\n,,We hebben een webshop opgezet en daar komen onwijs veel bestellingen op binnen. Tien- tot twaalfduizend aanvragen, terwijl we maar duizend spuitbusjes - bronwater met drijfgas - hadden. We krijgen erg leuke reacties terug; dat het werkt, dat de kinderen niet meer bang zijn.’’\n\nQuote Ik hoor ineens anderen vertellen dat, als je wespen vernevelt, ze terugkeren naar hun nest. Ik was toch echt de eerste die dat ontdekte Lex Burki, Uitvinder\n\nHad je dit succes voorzien?\n\n,,Ik wist dat het werkte. We hadden vorig jaar al duizend spuitbusjes weggegeven. En de wesp is dit jaar enorm aanwezig. Daardoor is alles in een stroomversnelling gekomen. Ik hoor ineens ook anderen vertellen dat, als je wespen vernevelt, ze terugkeren naar hun nest. Ik was toch echt de eerste die dat onder de aandacht bracht.”\n\nJe hebt er nog een gewone baan naast...\n\nQuote Mijn baan opzeggen? Zover ben ik nog niet, hoor Leax Burki, Uitvinder van de Wexit ,,KIopt. Mijn baan opzeggen? Zover ben ik nog lang niet, hoor. Ik zou me er vol op moeten storten, heb wat onbetaald verlof en vakantiedagen opgenomen, maar het seizoen hier is bijna voorbij. Daarnaast heb ik super veel hulp van een compagnon die heel veel werk uit handen neemt.”\n\nWaar gaat het heen?\n\n,,Ik ging me realiseren dat het in de wereld altijd wel ergens zomer is. Vanaf december op het zuidelijk halfrond. En dat daar dus ook wespen zijn. Ik heb contacten in Brazilië. We gaan kijken wat daar mogelijk is. Maar we zijn eveneens met Australië en Nieuw-Zeeland bezig. Daarnaast gaan we de website vertalen in het Engels en nog vijf andere talen.”\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.",
    "FIAT weer een sterke marktleider in Brazilië": "Terug op niveau.\n\nOngeveer tien jaar geleden schreven we op AutoEdizione regelmatig over hoe solide de koppositie van FIAT was op de Braziliaanse markt. Vanaf 2013 ongeveer werd die positie met enige regelmaat afgestaan aan de concurrent. Deels kwam dit doordat FIAT eerst vooral moest investeren in een grotere productiecapaciteit en nieuwe platformtechniek, om de strijd met de concurrentie ook in de toekomst aan te kunnen gaan. Die investeringen die nog onder FCA vlag plaatsvonden (ook als het economisch wat minder ging) werpen nu hun vruchten af. FIAT weet haar marktleidende positie weer overtuigend te consolideren. Met cijfers die doen denken aan die van een jaar of tien geleden.\n\nEen sterk en vers gamma.\n\nInmiddels is FIAT in Brazilië getransformeerd naar een zelfstandig en geheel zelfvoorzienend bedrijf. Men is niet langer afhankelijk van innovaties vanuit Turijn en is in staat om het product van begin tot eind in eigen beheer te ontwikkelen. FIAT Brazilië beschikt over een sterk gamma dat precies op de behoeften van de markt aansluit. Bestaande modellen ontvangen met een vast ritme de nodige updates. Het resultaat is een groeiende verkoop en duidelijke koppositie. Afgelopen augustus werd met 44.252 verkochte eenheden en 22,7% marktaandeel, een niveau bereikt dat doet denken aan vroegere tijden, toen de concurrentie nog minder hevig was. De best verkochte auto van Brazilië is al heel lang de FIAT Strada, waarvan afgelopen maand 14.157 eenheden werden verkocht. Vanaf januari gezien staat de teller al op 76.102 stuks. In 2020 kreeg deze compacte pick-up nog een grondige update. Ook andere modellen als de Mobi (7.613 stuks) en de Argo (7.594 stuks) deden het goed in augustus.\n\nPresentatie van de Fastback.\n\nEn FIAT neemt in Brazilië geen genoegen met wat het al heeft. Met de introductie van de Fastback betreedt men een nieuw segment. De officiële presentatie van dit model zal op woensdag 14 september plaatsvinden. FIAT heeft op de Braziliaanse markt vanaf januari gezien al 267.000 eenheden verkocht. Dat is 92.000 auto’s meer dan de beste concurrent. En dan hebben we het nog niet eens over het succes van het merk Jeep op de Braziliaanse markt dat ook onder FCA-vlag is ingezet. De productie van de Renegade passeerde in augustus de 500.000.",
    "Igor de Camargo keerde na twintig jaar Europees voetbal voorgoed terug naar Brazilië: “Ik geniet nu ’s avonds zonder schuldgevoel van een glaasje wijn”": "“Ik was uitgenodigd om te gaan sjotten met Ronaldinho, maar ik moet mijn prioriteiten stellen”, vertelt Igor de Camargo (39) vanuit Brazilië. De doelpuntenmaker die in mei op pensioen ging legde een avondje met de Standardlegends niet zomaar naast zich neer. De Braziliaanse Belg wil zijn tweede leven in zijn thuisland graag zo snel mogelijk op de rails krijgen. “Maar als ik de drang voel om naar België terug te keren zal ik het niet nalaten. Ik ken de weg.”",
    "Lula overweegt verhoogde royalty\\'s op mijnbouwprojecten.": "De Braziliaanse presidentskandidaat Luiz Inacio Lula da Silva, overweegt als hij verkozen wordt de royalty’s op bepaalde mijnbouwprojecten te verhogen. Daarmee schrikt de Braziliaan de zakelijke sector af, die steeds meer zijn steun lijkt uit te spreken voor Bolsonaro.\n\nVolgens het voorstel dat is opgesteld door mijnbouwspecialisten die voor Lula's Arbeiderspartij (PT) werken, zou de regering een verhoogd royaltytarief in rekening moeten brengen voor mineralen met een bijzonder hoge waard",
    "'Zuyd Hogeschool zet met masteropleiding tot verpleegkundig specialist de standaard'": "Valsheid in geschrifte\n\nIn het kantoor van de directeur van de Academie voor Verpleegkunde legt een van de founding fathers van de master, Gerrie Bours, aan de vier leden van de Braziliaanse delegatie uit tegen welke problemen zij destijds aanliep. Het vinden van gekwalificeerde docenten was daar één van. Het was een nieuw beroep, dus ook de wetgeving moest aangepast worden. Om het mogelijk te maken dat een verpleegkundig specialist zelfstandig recepten kan uitschrijven, bijvoorbeeld. Anne Delahaije, zelf verpleegkundig specialist en daarnaast docent en hoofdopleider: ‘Ook toen het allang wettelijk geregeld was, wilden apothekers vaak geen medicatie aan patiënten verstrekken als ik een recept had uitgeschreven. Dan belden ze me op en zeiden: “Je moet het uitschrijven op naam van een arts.” Dan zei ik: dat kan ik niet en dat doe ik niet, want dat is valsheid in geschrifte.’",
    "'Bitcoin farao' van Brazilië mag niet aan verkiezingen meedoen": "Een Braziliaanse rechtbank heeft unaniem besloten dat \"bitcoin farao\" Glaidson Acácio dos Santos niet de politiek in mag. Ze verbieden dat hij zich kandidaat kan stellen als federale afgevaardigde. Waarom? Een bitcoinscam.\n\nBitcoin Farao\n\nDos Santos hoopte zich kandidaat te stellen als federaal plaatsvervangend kandidaat voor de Christen-Democratische partij. Dat meldt het Braziliaanse staatspersbureau Agência Brasil op 13 september. Het land houdt op 2 oktober verkiezingen.\n\nHet regionale kiesgerechtshof van Rio de Janeiro (TRE-RJ) maakte bezwaar tegen de kandidatuur van Dos Santos. Zijn bedrijf zou naar naar verluidt betrokken zijn bij een bitcoin ponzi scheme. Volgens de Associated Press beloofde het investeerders een maandelijks rendement van 10%.\n\nDe politie van Brazilië nam vorig jaar 591 bitcoin in beslag als onderdeel van wat ze Operation Kryptos noemden. Het was destijds zo'n $28 miljoen waard.\n\nVerder namen ze daarbij ook bijna 14 miljoen Braziliaanse reais (bijna $2,7 miljoen) en andere valuta in beslag, net als 21 luxe auto's, dure horloges, juwelen, mobiele telefoons en documenten.\n\n\"De kandidatuur van de zakenman, die nog steeds in de gevangenis zit, werd unaniem aangevochten door de regionale kiesrechtbank (TRE-RJ), op grond van het feit dat Santos de directeur is van een financiële instelling die wordt geliquideerd.\"\n\n\"De rapporteur van de zaak, rechter Luiz Paulo da Silva Araújo Filho, wees erop dat Santos wordt beschuldigd van federale misdaden, waaronder banden met de militie.\"\n\nIn januari werd Dos Santos beschuldigd voor afpersing, financiële misdaad en het bestellen van een moord op zakelijke concurrenten. Momenteel zit hij in preventieve hechtenis.\n\nBrazilië\n\nCryptovaluta worden steeds populairder in Brazilië. De internetbank Nubank verzamelde binnen no-time één miljoen gebruikers op haar nieuwe cryptoplatform.\n\nBeurzen als Bitso en Mercado Bitcoin overleggen ook goede cijfers. Het moederbedrijf van laatstgenoemde beurs stond op het verlanglijstje van Coinbase, dat er maar liefst $2 miljard voor over had.\n\nWil je op de hoogte blijven over alle ontwikkelingen? Download onze Android Nieuws app of iOS Nieuws app!",
    "Braziliaanse vrouw bevallen van tweeling met verschillende vaders": "Dat vertelt arts Túlio Jorge Franco aan de Braziliaanse nieuwswebsite Globo.\n\nDe 19-jarige vrouw beviel één jaar en vier maanden geleden van een kerngezonde tweeling. Maar ze bleef twijfels hebben over wie de vader van de tweeling was. Daarom deed ze, toen de jongens acht maanden oud waren, een DNA-test met de man van wie ze dacht dat de vader zou zijn.\n\nWat bleek: de testuitslag was slechts positief bij één baby.",
    "Congres basisgemeenschappen in Brazilië nodigt paus uit": "Braziliaanse bisschoppen op Ad-liminabezoek in Rome hebben paus Franciscus uitgenodigd op de intussen al 15de editie van de Interkerkelijke Bijeenkomst van Basisgemeenschappen. De ontmoeting vindt plaats in juli 2023 in het bisdom Rondonópolis-Guiratinga, in het westen van Brazilië.\n\nDe uitnodiging kwam er aan het slot van het Ad-liminabezoek van kerkprovincies uit West-Brazilië. Tijdens een Ad-liminabezoek (Latijn voor 'naar de graven', d.w.z. de graven van de apostelen Petrus en Paulus) rapporteren de bisschoppen van een of meerdere kerkprovincies van een land over de situatie van de katholieke Kerk in hun land. In het verleden vonden die bezoeken om de 5 jaar plaats, maar mee door de coronapandemie loopt die termijn nu in de praktijk op tot een 7-tal jaar.\n\nPaus Franciscus nam alvast al een videoboodschap op, waarin hij een groet brengt aan de verantwoordelijken voor de organisatie van het congres. Tegelijk benoemde hij kardinaal Antonio Augusto dos Santos Marto (75) als pauselijke gezant voor het 18de Nationale Eucharistisch Congres in Brazilië, dat in november in het het aartsbisdom Olinda e Recife zal plaatsvinden.\n\nBron: Kathpress.at",
    "Ajacied Antony kost 100 miljoen, maar is nog geen ster in Brazilië": "Correspondent Joost de Jong woont in Brazilië, waar de transfer niet eens het belangrijkste nieuws van de dag is. Correspondent Geert Langendorff woont in Engeland, waar deze transferperiode wordt gesmeten met geld."
}