{
    "Biden herhaalt: VS zal Taiwan verdedigen bij invasie van China": "EPA\n\nNOS Nieuws • maandag 19 september, 02:41 Biden herhaalt: VS zal Taiwan verdedigen bij invasie van China\n\nDe Amerikaanse president Biden heeft in een interview gezegd dat het Amerikaanse leger Taiwan zal verdedigen bij een eventuele invasie van China.\n\nBiden werd over de situatie rond Taiwan bevraagd in het programma 60 Minutes van tv-zender CBS, waarin hij zei dat de VS in actie zal komen bij een aanval \"zonder precedent\".\n\nVervolgens antwoordde hij bevestigend op de vraag of in tegenstelling tot in bijvoorbeeld Oekraïne Amerikaanse militairen dan daadwerkelijk Taiwan zullen verdedigen.\n\nGevoelig moment\n\nDe uitspraken van Biden komen op een gevoelig moment; de relatie tussen de VS en China is al extra gespannen door het recente bezoek van de Amerikaanse toppoliticus Nancy Pelosi aan Taiwan.\n\nDat bezoek werd in China gezien als een provocatie; Peking beschouwt het eiland als afvallige provincie. In Chinese ogen is het daardoor niet mogelijk officiële diplomatieke banden te hebben met zowel China als Taiwan.\n\nNa het bezoek van Pelosi begin augustus begon China aan een reeks militaire oefeningen rond Taiwan. Er werd daarbij zowel vanuit de lucht als op het water met scherp geschoten.\n\nBiden zei eerder dit jaar ook al eens dat zijn land bereid is Taiwan militair bij te staan bij een aanval van China, maar die woorden werden kort daarna afgezwakt door Witte Huis-woordvoerders.\n\nZorgen om geheime documenten Trump\n\nIn het interview bij 60 Minutes ging Biden ook in op de oorlog in Oekraïne en de zaak rond de geheime Amerikaanse overheidsdocumenten die zijn gevonden in de villa van voormalig president Trump in Florida.\n\nOver Oekraïne benadrukte Biden dat Oekraïne de oorlog niet aan het verliezen is en dat de Amerikaanse steun zal blijven \"zo lang als nodig is\".\n\nOver de vondst van de documenten bij Trump is hij bezorgd, zei hij, en dan met name over of er eventueel gevoelige informatie op straat is komen te liggen. Biden vroeg zich verder af \"hoe iemand zo onverantwoordelijk\" kon zijn, doelend op Trump.",
    "China: onafhankelijkheidsstreven Taiwan is losgeslagen neushoorn": "De Chinese minister van Buitenlandse Zaken Wang Yi heeft het streven naar onafhankelijkheid van Taiwan vergeleken met een losgeslagen neushoorn die moet worden gestopt, en beschuldigt Washington van het opjagen ervan.\n\nTijdens een toespraak in New York zei Wang donderdag dat wetgeving die Amerikaanse wetgevers overwegen in verband met Taiwan de fundamenten van de banden tussen de VS en China bedreigt. Aangemoedigd door de VS gaan volgens de Chinese regering steeds meer stemmen op voor de onafhankelijkheid van Taiwan, aldus Wang. Maar volgens Peking behoort Taiwan aan China toe. De minister voegde eraan toe dat de banden tussen de VS en China op een \"laag punt\" staan.\n\n\"De onafhankelijkheid van Taiwan is als een verwoestende neushoorn die op ons afstormt en die resoluut moet worden gestopt\", zei Wang in een toespraak voor de Asia Society in New York, waar hij de jaarlijkse bijeenkomst van de Algemene Vergadering van de VN bijwoonde. \"We hebben altijd met de grootste oprechtheid en inspanning gewerkt om vreedzame hereniging na te streven, maar we zullen nooit enige activiteit tolereren die gericht is op afscheiding.\"\n\nVerenigde Staten\n\nDe betrekkingen tussen Peking en Washington zijn verder verslechterd sinds het bezoek van de voorzitter van het Amerikaanse Huis, Nancy Pelosi, aan Taiwan in augustus. Dat was de aanleiding voor de grootste oefeningen van het Chinese leger rond Taiwan in decennia. China heeft ook klimaatgesprekken en militaire overleggen met de VS stopgezet. Toch bestaat de mogelijkheid dat de leiders van de twee grootste economieën ter wereld elkaar in november ontmoeten in de marge van topontmoetingen in Azië.\n\nZondag zei president Joe Biden in een interview dat Amerikaanse troepen Taiwan zouden verdedigen in het geval van een Chinese invasie, terwijl dat in strijd is met het officiële beleid van de Verenigde Staten. Peking sprak daarop van \"ernstige schendingen\" van Amerikaanse toezeggingen om de onafhankelijkheid van Taiwan niet te steunen.",
    "Russische minister Lavrov hekelt westerse houding rond Oekraïne en Taiwan": "AFP\n\nNOS Nieuws • zaterdag, 21:13 • Aangepast zaterdag, 21:21 Russische minister Lavrov hekelt westerse houding rond Oekraïne en Taiwan\n\nDe Russische minister van Buitenlandse Zaken Sergej Lavrov heeft de Verenigde Staten en Europa vermanend toegesproken bij de Algemene Vergadering van de Verenigde Naties in New York.\n\nLavrov sprak vurige teksten waarin hij benadrukte hoe Washington in de ogen van Moskou hypocriet opereert op het wereldtoneel. Volgens de Russische minister wil de VS de wereld weer in blokken opdelen. \"Of je bent voor ons, of je bent tegen ons. Een derde optie is niet mogelijk, er is geen compromis.\"\n\n'Geen andere keuze'\n\nLavrov leverde uitgesproken kritiek op de westerse sancties die aan Rusland zijn opgelegd na de Russische inval in Oekraïne. Lavrov zei dat burgers door de sancties worden geraakt.\n\nMet de sancties \"probeert Washington de hele wereld tot zijn achtertuin te maken\", aldus Lavrov. Hij verwees naar de Amerikanen als \"zelfbenoemde bazen van de wereld\" en noemde de oorlogen die de VS \"ver van Amerikaanse kusten\" gevoerd heeft in het Midden-Oosten en Azië.\n\nOver de 'speciale militaire operatie' in Oekraïne, zoals het Kremlin de oorlog noemt, zei Lavrov dat het een reactie is op \"de onkunde van westerse landen om te onderhandelen\" en \"de oorlog die Kiev tegen zijn eigen mensen voert\". Volgens Lavrov had Moskou geen andere keuze dan het erkennen van de onafhankelijkheid van de zogenoemde Volksrepublieken Donetsk en Loegansk en het sturen van militairen. Die republiekjes zijn door pro-Russische separatisten uitgeroepen in de Oekraïense provincies Donetsk en Loegansk.\n\nTaiwan\n\nLavrov beschuldigde Washington er ook van \"met vuur te spelen\" als het gaat om Taiwan. Daarmee verwees hij ogenschijnlijk naar het recente bezoek aan Taiwan van Nancy Pelosi, de voorzitter van het Amerikaanse Huis van Afgevaardigden. Afgelopen week bevestigde de Amerikaanse president Joe Biden in een interview dat het Amerikaanse leger Taiwan zal verdedigen bij een eventuele invasie van China.\n\nHet bezoek van Pelosi werd in China gezien als een provocatie; China beschouwt het eiland als afvallige provincie. In Chinese ogen is het daardoor niet mogelijk officiële diplomatieke banden te hebben met zowel China als Taiwan. Na het bezoek begin augustus begon China aan een reeks militaire oefeningen in de wateren rond Taiwan.\n\nPresident Poetin steunt China in de aanspraak op Taiwan. \"We veroordelen de provocaties van de VS en hun bondgenoten in de Straat van Taiwan\", zei hij vorige week. Volgens Lavrov probeert de VS regio's in Azië \"te onderwerpen\".",
    "Amerikaanse politici brengen opnieuw bezoek aan Taiwan": "Leden van het Amerikaanse Congres hebben donderdag opnieuw een bezoek aan Taiwan gebracht. De Taiwanese president Tsai Ing-wen beloofde de samenwerking met de Verenigde Staten te versterken vanwege de toenemende spanningen met China.\n\nDe Amerikaanse parlementariër Stephanie Murphy leidt de delegatie van Republikeinse en Democratische politici, die tot vrijdag blijft. Ze benadrukte tijdens de ontmoeting met de president dat het bezoek \"een symbool is van de onverzettelijke toewijding van het Congres aan Taiwan\".\n\nTsai zei dat Taiwan zal blijven samenwerken met de VS om de economische banden te versterken. Ze ging ook in op de dreiging uit China. \"Taiwan zal niet buigen voor druk of dwang. We zullen onze democratische instellingen en manier van leven verdedigen\", aldus Tsai.\n\nDe afgelopen weken bezochten diverse Amerikaanse politici, onder wie voorzitter Nancy Pelosi van het Huis van Afgevaardigden, het Aziatische eiland. Als reactie op het bezoek van Pelosi hield China, dat Taiwan beschouwt als een afvallige provincie, in de buurt militaire oefeningen.\n\nChina ziet Taiwan als een onderdeel van het land en wil niet dat landen er officiële contacten mee onderhouden. De regering in Taipei stelt dat China het eiland niet kan opeisen, omdat Taiwan nooit door de communisten in Peking is bestuurd.\n\nDe communisten stichtten in 1949 de Volksrepubliek China, nadat ze de burgeroorlog tegen de nationalisten hadden gewonnen. De verslagen nationalisten vluchtten naar Taiwan en vormden hun eigen regering.",
    "VS wil wapens leveren aan Taiwan, China kondigt 'tegenmaatregelen' aan": "Reuters\n\nNOS Nieuws • zaterdag 3 september, 01:44 • Aangepast zaterdag 3 september, 12:26 VS wil wapens leveren aan Taiwan, China kondigt 'tegenmaatregelen' aan\n\nDe Verenigde Staten hebben aangekondigd mogelijk wapens aan Taiwan te verkopen ter waarde van omgerekend 1,1 miljard euro. Volgens het ministerie van Defensie gaat het onder meer om zestig anti-scheepsraketten en honderd luchtdoelraketten. De deal is nog niet rond, het Congres moet er nog over beslissen. China reageert woedend op het plan.\n\nMocht de verkoop doorgaan dan is het volgens Bloomberg de eerste keer in twee jaar tijd dat zoveel Amerikaanse wapens aan Taiwan worden geleverd. De verwachting is dat zowel de Democraten als de Republikeinen voor de verkoop zullen stemmen in het Congres.\n\nVolgens het Pentagon zijn de leveringen niet van invloed op de \"militaire balans\" die er nu is in de regio. Een woordvoerder zegt dat \"de voorgestelde verkopen onderdeel uitmaken van standaardverkopen om het leger van Taiwan te moderniseren\".\n\n'Tegenmaatregelen'\n\nDe wapenlevering kan \"de betrekkingen tussen Washington en Peking ernstig in gevaar brengen\", waarschuwt een woordvoerder van de Chinese ambassade in de VS. China zegt tegenmaatregelen te nemen als de VS de verkoop niet annuleert. Eerder liet China al weten \"fel tegen de verkoop van Amerikaanse wapens aan de Chinese regio Taiwan\" te zijn.\n\nVolgens het Taiwanese ministerie van Defensie passeerden vandaag twee Chinese gevechtsvliegtuigen de middellijn van de Straat van Taiwan, die als officieuze grens tussen Taiwan en China wordt gezien. In totaal zouden er vier Chinese vliegtuigen en vijf schepen in de buurt zijn. China heeft nog niet gezegd of het een directe reactie is op de mogelijke Amerikaanse wapenlevering.\n\nDe spanningen tussen de VS en China over Taiwan lopen op sinds het bezoek van de voorzitter van het Huis van Afgevaardigden Nancy Pelosi aan het eiland vorige maand. Peking beschouwt dat bezoek als een provocatie, omdat China Taiwan als een afvallige provincie ziet.\n\nElk bezoek van een buitenlandse mogendheid aan het eiland wordt door de Chinese regering gezien als steun voor de 'afvallige provincie'. China is sinds het bezoek van Pelosi verschillende malen militair actief geweest rondom Taiwan. Na haar bezoek hebben de Verenigde Staten Taiwan nog zeker twee keer bezocht met meerdere delegaties.\n\nIn deze video zie je welke rol de Verenigde Staten spelen in de ruzie tussen China en Taiwan:\n\n4:11 Wordt Taiwan het toneel van de volgende grote oorlog?",
    "CEO’s van Amerikaanse banken dreigen met een exit uit China als het land ooit Taiwan aanvalt": "Verschillende grote namen uit de Amerikaanse bankenwereld, waaronder JP Morgan, zijn bereid om op vraag van de Amerikaanse regering hun activiteiten in China stop te zetten als dat land ooit Taiwan aanvalt.\n\nDe spanningen tussen de Verenigde Staten en China over Taiwan, een zelfbesturend democratisch eiland, zijn de laatste tijd weer toegenomen. Dat komt voornamelijk door het bezoek van de Amerikaanse Kamervoorzitter Nancy Pelosi aan de eilandstaat in augustus. China was niet te spreken over",
    "Op de chipbeurs in Taiwan staat de blauwe truck van ASML pontificaal op de stoep": "Terry Tsao is tevreden. De organisator van de Semicon-beurs in Taiwan staat lachend bij de entree en gaat met iedereen op de foto. Deze week kwamen voor het eerst na de coronapandemie 50.000 bezoekers naar Taipei om de beurs te bezoeken.\n\nSemicon is een hightech-supermarkt voor chipfabrikanten, waar alle belangrijke toeleveranciers van de halfgeleiderindustrie zich presenteren. Hier komen bedrijven bijeen die elke schakel in de complexe keten van de chipproductie kunnen leveren, van de silicium-schijven waar chips op gemaakt worden tot de machines die chips verpakken in hapklare elektronica – klaar voor gebruik in telefoons, computers en vooral: elektrische auto’s.\n\nTaiwan is de spil in de chipindustrie, een markt waarin per jaar wereldwijd 600 miljard dollar (600 miljard euro) omgaat. Dat is mede te danken aan fabrikant TSMC, die 50 procent van alle chips ter wereld produceert en ruim 90 procent van de meest geavanceerde halfgeleiders. Grote klanten als Apple, Nvidia, AMD en Qualcomm zijn afhankelijk van TSMC. Dat plaatst Taiwan – op 180 kilometer van de Chinese kust – op het breukvlak tussen de economische grootmachten China en de VS.\n\nLees ook: Eurocommissaris Breton vreest blokkade Taiwanese chips\n\nDe Amerikanen proberen één front te vormen met andere landen die cruciale chiptechnologie ontwikkelen, om de technologische opmars van China af te remmen met exportbeperkingen en sancties. China dreigt Taiwan te annexeren en voert de druk op met militaire oefeningen.\n\nToch is de economische realiteit anders dan het voorpaginanieuws. Op een enorm spandoek aan het Nangang Exhibition Center hangt de slogan van Semicon: Forward as one, eendrachtig vooruit. Één front tegen China? „Nee, die slogan slaat niet op de geopolitieke spanningen”, zegt Terry Tsao. „We zijn als chipindustrie één geïntegreerd netwerk van bedrijven die gezamenlijk moeten innoveren.” De politiek wordt hier achter de schermen besproken. Tsao pakt zijn iPhone en laat het bewijs zien: een foto van een besloten overleg dat de Taiwanese president Tsai donderdag voerde met afgevaardigden van de chipindustrie.\n\nASML pontificaal op de stoep\n\nJe hoeft niet lang te zoeken om de belangrijkste Europese hightechfabrikant te vinden. De Nederlandse chipmachinefabrikant ASML heeft de blauwe promotie-truck pontificaal op de stoep geparkeerd. ASML is marktleider in lithografiemachines, de duurste en meest cruciale apparaten in een moderne chipfabriek. ASML levert als enige de machines waarmee je de meest geavanceerde chips kan maken met EUV-lithografie, licht dat een nog nauwkeuriger chipontwerp kan tekenen. Dankzij die techniek uit Veldhoven heeft TSMC zijn marktaandeel in de allerkrachtigste chips verder kunnen uitbouwen.\n\nLees ook:Een jaar achter de schermen bij ASML\n\nNaarmate TSMC groeit, moet ASML meegroeien in Taiwan en daar honderden nieuwe medewerkers aannemen. Bezoekers krijgen na een rondje door de promotietruck een sollicitatieformulier gepresenteerd. Als lokkertje biedt ASML een (miniatuur) Lego-versie van zijn lithografiemachine aan.\n\nAlle techbedrijven zijn op Semicon op zoek naar talent – de war on talent is in de chipsector een meer acute zorg dan de trade war. Dat geldt ook voor TSMC, dat middelbare scholieren uitnodigt om een paar uur per week in een chipfabriek te werken. Ook net afgestudeerde technici kunnen na hun dienstplicht meteen aan de slag bij ’s werelds grootste chipfabrikant. De techbedrijven maken zich druk over het lage Taiwanese geboortecijfer, waardoor de aanvoer van talent snel opdroogt.\n\nOok ruimte is een probleem. Taiwan, met bijna 24 miljoen inwoners, puilt uit, mede omdat meer bedrijven hun productie uit China verplaatsen naar andere landen in Azië. Ze doen daarbij een beroep op Taiwanese expertise. „Maar we hebben te veel bergen om maar chipfabrieken te blijven bouwen” , zegt Colley Hwang. „We zijn een veel te klein land om de groei van de hele chipindustrie te huisvesten.”\n\nHwang is de oprichter van onderzoeksbureau Digitimes en hielp de Taiwanese overheid in de jaren tachtig met een masterplan voor de hightechindustrie. Daaruit kwamen enorme bedrijven voort als elektronicareus Foxconn (1,3 miljoen medewerkers wereldwijd), dat voor Apple de iPhones assembleert.\n\nNet zoals Foxconn fabrieken heeft door heel Azië, de VS en Europa, zo zal ook TSMC de fabricage in andere regio’s uitbreiden. Dat gebeurt nu al in de VS (Arizona), maar Hwang gaat er vanuit dat TSMC ook naar Europa komt. „Waarschijnlijk Duitsland”, maar hij houdt een slag om de arm. Die uitbreiding zou goed passen in het plan van Europa om een groter aandeel in de chipproductie te verwerven.\n\nNaast ASML – een spin-off van Philips – zijn meer Nederlandse bedrijven aanwezig op de Semicon-beurs. Zoals een andere Philips-nazaat: de firma Itec. Dat is weer onderdeel van Nexperia, een spin-off van NXP, dat vroeger Philips halfgeleidersdivisie was. Ondanks die lange bloedlijn produceren de Itec-machines nog altijd dezelfde essentiële elektronica-onderdelen: piepkleine transistoren en diodes in een enorme oplage van meer dan 100 miljard per jaar. „Veertien voor elke aardbewoner”, rekent productmanager Boudewijn van Blokland voor. Hij is blij dat de machines nu ‘naar buiten’ mogen. Eerst waren ze alleen voor intern gebruik, nu mag hij ze gaan verkopen aan andere chipfabrikanten – Semicon Taiwan is daarvoor de aangewezen plek.\n\nZijn buurman is Boschman, een Duivens bedrijf dat gespecialiseerd is in machines die chips assembleren voor de auto-industrie. Verkoper Johan Hamelink had er wel vier dagen verplichte quarantaine voor over om zich weer aan de Taiwanese techscene te laven. „We kunnen de vraag nu al amper aan, maar het kan nooit kwaad nieuwe klanten te vinden.”\n\nMet de machine uit Duiven worden chips verwerkt die de energieoverdracht tussen de batterij en de elektrische motor mogelijk maken. De auto-industrie, twee jaar geleden nog verrast door een plotseling tekort aan chips, neemt zelf de regie in handen bij de aanschaf en verwerking van chips. Dat moet nieuwe productiestops voorkomen. Maar het chiptekort is nog voelbaar. Ook in Duiven, zegt Hamelink: „We hebben zelf ook moeite om aan onderdelen te komen voor onze machines.”\n\nCorrectie (18 september 2022): In een eerdere versie van dit artikel stond dat president Tsai premier was. Dat is hierboven aangepast.",
    "Taiwan belooft \"effectieve\" maatregelen nu de markten instorten": "De fundamentals van Taiwan zijn nog steeds erg goed, maar het Nationaal Stabilisatiefonds zal de gevolgen van de mogelijke vertraging van de wereldeconomie nauwlettend in de gaten houden, zei Juan, die ook aan het hoofd van het fonds staat.\n\nOok andere overheidsdiensten zullen de markt in de gaten houden en relevante maatregelen nemen, zei hij.\n\nHet fonds, dat wordt beheerd door het ministerie van Financiën, kan ingrijpen in aandelen als de regering oordeelt dat er sprake is van een grote volatiliteit.\n\nDe belangrijkste aandelenindex van Taiwan is dit jaar tot nu toe met meer dan 24% gedaald en daalde maandagochtend met 2%. De markt is verzwakt door de bezorgdheid dat de wereldwijde vertraging gevolgen zal hebben voor de van de handel afhankelijke economie van het eiland, een belangrijke producent van halfgeleiders die worden gebruikt in alles van consumentenelektronica tot gevechtsvliegtuigen.\n\nDe regering verwacht nog steeds dat de economie dit jaar met meer dan 3% zal groeien, hoewel dat veel langzamer is dan de geplande 6,45% voor 2021, het hoogste percentage sinds het tempo van 10,25% in 2010.",
    "Zware aardbeving treft zuidoosten van Taiwan, sterkste in reeks van tientallen bevingen": "Bij een station tussen Yuli en Chishan ontspoorde een deel van een trein, maar niemand raakte daarbij gewond. Beeld AFP\n\nDe aardbeving was met een kracht van 6.8 op de schaal van Richter de sterkste van een reeks van tientallen bevingen die het eiland Taiwan het afgelopen weekeinde teisterden. Het epicentrum bevond zich bij de stad Chishang in het zuidoosten. De zwaarste schade werd zondag gemeld in het stadje Yuli, ten noorden van Chishang. Daar stortten onder meer een gebouw en een brug in. Vier mensen werden levend vanonder het puin van het gebouw gehaald. Bij de brug zouden enkele auto’s naar beneden zijn gestort. De beving kostte aan zeker een man het leven, negen mensen raakten gewond.\n\nEen aardverschuiving blokkeerde even buiten Yuli de terugweg van ongeveer vierhonderd toeristen die een berg hadden beklommen om bloeiende daglelies op de hellingen te bekijken. Bij een station tussen Yuli en Chishan vielen stukken van het dak naar beneden toen een passagierstrein voorbijreed. Een deel van de trein ontspoorde daardoor, maar niemand raakte daarbij gewond. De aardbeving werd tot in de hoofdstad Taipei, meer dan 200 kilometer naar het noorden, gevoeld.\n\nTaiwan wordt vaker getroffen door aardbevingen. Zes jaar geleden stortte na een beving, in de westelijke stad Tainan, een flatgebouw in. Daarbij kwamen toen 116 mensen om het leven.",
    "‘Chinezen net zo welkom in Taiwan als Russen in Oekraïne’": "Iraanse president wil dat er ‘keihard wordt ingegrepen’ bij vele protesten in het land\n\nDe ultra-conservatieve Iraanse president Ebrahim Raisi zegt dat er ‘beslissend’ zal worden opgetreden tegen de golf van onrust die het land al dagen in zijn greep houdt. Hij wil dat er keihard wordt ingegrepen bij protesten, die hij betitelt als rellen door tegenstanders van de veiligheid en vrede in het land.\n\n25 september",
    "Beantwoording vragen over Taiwan en China": "Minister Hoekstra (BZ) beantwoordt vragen over de recente ontwikkelingen rond Taiwan en China. De vragen zijn van het Kamerlid Van der Staaij (SGP).\n\nBeantwoording vragen over Taiwan en China (PDF | 4 pagina's | 195 kB)",
    "VS willen miljarden aan militaire steun geven aan chipproducent Taiwan": "De Verenigde Staten (VS) willen Taiwan 4,5 miljard dollar sturen aan militaire steun geven. Dit in reactie op de dreiging die China uit naar het Aziatische land, dat op grote schaal chips produceert. De VS maken zich zorgen over de impact van militaire acties van China tegen Taiwan op de wereldwijde chipproductie en economie.\n\n\n\nReuters meldt dat het gaat om de Taiwan Policy Act of 2022, die ter goedkeuring naar het Amerikaanse Senaat is gestuurd. Het wetsvoorstel maakt 4,5 miljard dollar aan militaire steun vrij voor Taiwan. Daarnaast omvat de Taiwan Policy Act of 2022 sancties die ingesteld kunnen worden indien China Taiwan binnenvalt.\n\nGrote niet-NAVO bondgenoot\n\nHet wetsvoorstel classificeert Taiwan als een 'grote niet-NAVO bondgenoot'. Dit geeft de ruimte het land te laten toetreden tot additionele militaire overeenkomsten. Ook kan het hierdoor overtollig defensiemateriaal van de VS ontvangen.\n\n\n\nChina stelt zich de afgelopen tijd agressiever op richting Taiwan, dat het als een afvallige provincie beschouwt. De VS suggereerde vorige week nog publiekelijk dat China lering trekt uit de invasie van Oekraïne door Rusland.\n\n\n\nDe VS zijn bezorgd over een eventuele impact van een invasie door China op de wereldwijde economie. Taiwan is verantwoordelijk voor 60% van de wereldwijde chipproductie. Mark Liu, bestuursvoorzitter van Taiwan Semiconductor Manufacturing Company (TSMC), waarschuwde in augustus nog dat het bedrijf zijn chipproductie stillegt indien China militaire acties onderneemt tegen Taiwan.",
    "Biden: Amerikaanse troepen beschermen Taiwan bij Chinese invasie": "Washington\n\nMocht China ooit besluiten Taiwan binnen te vallen, dan staan Amerikaanse troepen in voor de veiligheid van de eilandstaat. De Amerikaanse president Joe Biden liet daar in een interview met CBS 60 Minutes zondag geen twijfel over bestaan. Op de vraag of Amerikaanse troepen Taiwan zullen beschermen, zei Biden: \"Ja, er was in feite al sprake van een ongekende aanval.\" Het Witte Huis liet na afloop van het interview echter weten dat dit niet het officiële Amerikaanse beleid is.\n\nNiet eerder liet de Amerikaanse president zich zo duidelijk uit over eventuele Amerikaanse steun voor Taiwan. In het interview met CBS werd hem gevraagd of de beloofde steun betekent dat er, anders dan bijvoorbeeld nu in Oekraïne het geval is, ook Amerikaanse troepen naar het eiland worden gestuurd om te helpen bij de verdediging. \"Ja\", antwoordde Biden daarop.\n\nEen woordvoerder van het Witte Huis liet na afloop van het interview, dat al op donderdag werd opgenomen, weten dat de uitspraak van Biden niet aansluit bij het officiële beleid van de Verenigde Staten. De vraag of Amerikaanse troepen in het geval van een Chinese invasie naar Taiwan afreizen blijft onbeantwoord, aldus de woordvoerder. Wel heeft Amerika wapens aan Taiwan beloofd zodat het zichzelf kan verdedigen.\n\nEind mei baarde Biden ook al opzien door te zeggen dat het verdedigen van Taiwan een belofte is die de Verenigde Staten zichzelf hebben opgelegd. Die uitspraak zette kwaad bloed in Beijing, dat Taiwan als afvallige provincie beschouwt. Een woordvoerder van de president verduidelijkte later dat de VS toegewijd zouden zijn aan het leveren van militaire steun zodat Taiwan zichzelf kan verdedigen. Biden reageerde daar enkele dagen later op door te zeggen dat \"het beleid ten aanzien van Taiwan totaal niet is veranderd\".\n\nSinds het bezoek van de Amerikaanse toppolitica Nancy Pelosi aan Taiwan vorige maand staan de verhoudingen tussen China en de VS op scherp. China voerde dagenlange militaire oefeningen uit in de wateren rond de eilandstaat in de nasleep van haar bezoek. Beijing heeft Washington gewaarschuwd \" niet met vuur te spelen\" rond Taiwan.",
    "Taiwan voert visumvrij reizen opnieuw in": "Victor Wang, hoofd van de CECC, kondigde maandag tijdens een persconferentie aan dat het besluit was genomen na een grondige evaluatie. Ook hielden ze rekening met het feit dat de meeste landen in de wereld hun grenzen hebben opengesteld en de grenscontrolemaatregelen van voor de pandemie zijn hervat. Daarnaast zou het goed zijn voor de bevordering van economische en sociale activiteiten en internationale uitwisselingen.\n\nQuarantainevoorschriften\n\nHoewel de visumvrije toegang op 12 september wordt ingevoerd, blijven de quarantainevoorschriften en de test bij aankomst van kracht. Zo dienen reizigers naar Taiwan zich te houden aan de quarantaine- en epidemiepreventiemaatregelen tijdens de drie dagen quarantaine en de vier dagen zelfcontrole om verdere verspreiding van corona te beperken. Bovendien wordt het maximum voor aankomsten beperkt tot 50.000 inkomende passagiers per week. De CECC geeft aan dat de grenscontrole- en coronamaatregelen voortdurend worden aangepast, afhankelijk van de veranderingen in de pandemie.\n\nSpeciaal visum\n\nGroepsreizen vanuit het buitenland zijn voorlopig nog verboden. Indien bezoekers langer dan de standaard visumvrije periode in Taiwan willen verblijven of zich willen bezighouden met overige activiteiten, moeten zij vooraf een speciaal visum aanvragen bij het Ministerie van Buitenlandse Zaken of is er toestemming vereist van een centrale overheidsinstantie die toezicht houdt op dergelijke activiteiten.",
    "VS willen Taiwan wapens leveren, China reageert woedend": "Washington\n\nDe Verenigde Staten hebben vrijdag aangekondigd mogelijk wapens ter waarde van 1,1 miljard dollar (ruim 1,1 miljard euro) aan Taiwan te gaan verkopen \"zodat het zichzelf kan blijven verdedigen\". Het gaat volgens het Amerikaanse ministerie van Defensie om onder meer zestig anti-scheepsraketten en honderd luchtdoelraketten. De koop is nog niet rond, maar Beijing heeft al wel woedend op de aankondiging gereageerd.\n\nOnderdeel van het pakket is een radarsysteem ter waarde van 665 miljoen dollar dat Taiwan moet helpen om inkomende raketten tijdig te lokaliseren. Als de koop doorgaat is het volgens persbureau Bloomberg de eerste keer in bijna twee jaar tijd dat zoveel wapens van de VS naar Taiwan gaan.\n\nDe wapenleveringen bieden Taiwan volgens het Amerikaanse ministerie van Buitenlandse Zaken geen nieuwe militaire mogelijkheden. Wel blijft de \"zelfverdedigingscapaciteit van Taiwan zo op peil\", stelt het Witte Huis, dat \"een steeds grotere druk vanuit China\" waarneemt. Sinds het bezoek van de Amerikaanse toppolitica Nancy Pelosi aan Taiwan vorige maand heeft China verschillende militaire activiteiten uitgevoerd rondom de eilandstaat.\n\nChina waarschuwt de Verenigde Staten vrijdag \"tegenmaatregelen\" te nemen als het de verkoop niet annuleert. Een woordvoerder van de Chinese ambassade in de VS zegt dat het wapenpakket \"de betrekkingen tussen Washington en Beijing ernstig in gevaar brengt\". Eerder liet China al weten \"fel tegen de verkoop van Amerikaanse wapens aan de Chinese regio Taiwan\" te zijn.\n\nHet Amerikaanse Congres moet nog akkoord gaan met de verkoop van de wapens. De verwachting is dat dit geen problemen oplevert, omdat zowel Republikeinen als Democraten voor het voorstel zullen stemmen.",
    "Video van de Dag | Aardbeving teistert Taiwan: spelers rennen gymzaal uit": "tien vragen Wat als je een vast contract hebt en negen andere vragen over het prijspla­fond\n\nGoed nieuws deze week vanuit Den Haag: er komt een prijsplafond op energie en gas. Dat betekent dat je bij een gemiddeld verbruik nooit méér betaalt dan door de overheid is vastgesteld. Hoeveel is dat precies, hoe zit het met stadswarmte en wat als je nog een vast contract hebt? We zetten de meest gestelde vragen op een rij.\n\n8:52",
    "VS willen voorkomen dat China te veel macht krijgt op de chipsmarkt en mobiliseert bondgenoten": "De nieuwe alliantie Chip 4 moet een vuist maken tegen China. De Verenigde Staten willen met hun bondgenoten de eigen positie in de hightechketen versterken.\n\nComputerchips zijn wel de nieuwe aardolie genoemd, hét essentiële product waar economieën op draaien en staten geopolitiek om strijden. Van auto’s tot haardrogers en van computers tot telefoons, niets werkt meer zonder de kleine halfgeleiders die alle elektronica aansturen. Ook in de defensie zijn chips van levensbelang, omdat ze in alle moderne wapensystemen zitten.\n\nToch gaat de vergelijking met olie niet helemaal op, zegt Peter Baltus, hoogleraar hoogfrequente elektronica aan de Technische Universiteit Eindhoven. Al was het maar omdat olie een vrij simpel product is. Het is een brandstof die door andere energiebronnen te vervangen is, iets dat voor computerchips niet geldt. “Zonder chips hebben we op termijn geen elektriciteit en geen drinkwater, en werken ziekenhuizen niet meer. Voor al onze eerste levensbehoeften zijn we ervan afhankelijk.”\n\nDie afhankelijkheid maakt veel politici zenuwachtig, zeker in de Verenigde Staten. Want de productie van chips is alleen mogelijk dankzij een complexe internationale keten, met hoofdrollen voor China en Taiwan. China is het land waar de meeste elektronica gemaakt wordt, Taiwan is de leverancier van het overgrote deel van de kleinste, meest geavanceerde chips.\n\nJuist die twee landen zijn met elkaar in conflict. Dat bleek begin augustus weer, toen China militair dreigend optrad na een bezoek van de Amerikaanse parlementsvoorzitter Nancy Pelosi aan Taiwan. Peking ziet het in de praktijk zelfstandige eiland als een afvallige provincie die moet terugkeren onder het centrale gezag.\n\nDe Amerikaanse president Joe Biden vindt het daarom van groot belang de positie van zijn land in de chipketen te versterken. In juli kondigde hij de Chips Act aan, een plan van 280 miljard dollar om de productie van halfgeleiders in de VS te stimuleren. Dat plan heeft een praktische reden: voor verschillende producten, zoals auto’s, zijn recentelijk al tekorten aan computerchips ontstaan, met lange wachtlijsten tot gevolg.\n\nGrijze haren\n\nMaar op de achtergrond speelt de geopolitiek mee. Wat gebeurt er als China besluit Taiwan gewapenderhand in te nemen, met wellicht een groot militair conflict in Oost-Azië als gevolg? “Die kwetsbaarheid bezorgt andere landen grijze haren”, zegt Baltus. “Daarom willen ze eigen productiefaciliteiten hebben, voor het geval dat er iets gebeurt dat de keten verstoort.”\n\nZelfs de VS zijn in de chipketen niet sterk genoeg om alleen een vuist te maken. Dat is een van de redenen achter het opzetten van Chip 4, een samenwerkingsverband tussen de VS, Japan, Zuid-Korea en Taiwan. Over de exacte datum en plaats wordt nog geheimzinnig gedaan, maar duidelijk is dat een dezer dagen de eerste bijeenkomst plaatsvindt van deze vier landen, die hun positie in de chipproductie willen versterken.\n\nKan dit gezelschap straks om China heen? Nee, zegt Baltus. “Niemand kan het alleen. We kunnen de productie in China niet vervangen, die is te groot.” Toch is de logica achter Chip 4 voor hem wel duidelijk. “Het gaat om je onderhandelingspositie in de keten, dat je voldoende puzzelstukjes hebt om te ruilen. Je moet zorgen dat je iets in handen hebt zodat China wel móét meespelen.”\n\nEn dat hebben de landen van de Chip 4: zij zijn samen het sterkst in het maken van de kleinste, geavanceerde chips. Naast koploper Taiwan hebben ook de VS en Zuid-Korea een vinger in de pap, met bedrijven als Intel en Samsung. Japan is onder meer sterk in het maken van geheugenchips en de kleinste sensoren voor camera’s.\n\nOf de Chip 4-landen op één lijn komen, valt nog te bezien. In Taiwan en Japan lijken de plannen voor samenwerking wel goed te vallen. Maar in Zuid-Korea, dat zeer afhankelijk is van de handel met China, bestaan twijfels. Opvallend was al dat de Zuid-Koreaanse president Yoon Suk-yeol geen tijd had om Pelosi in persoon te ontvangen, toen zij na Taiwan ook zijn land aandeed. Intussen heeft Yoon al plannen aangekondigd om samen met de industrie honderden miljarden euro’s te investeren in de chipproductie.\n\nNiet Taiwan nadoen\n\nOok in Europa is het besef doorgedrongen dat een versterking van de chipindustrie niet alleen economisch, maar ook geopolitiek van groot belang is. In februari kwam de Europese Commissie met een voorstel voor investeringen in de sector ter waarde van 43 miljard euro. Waar dit geld precies naartoe gaat, moet nog nader ingevuld worden.\n\nBaltus heeft wel een idee waar Europa zich op moet richten. “We zijn hier goed in het produceren van bijzondere chips, bijvoorbeeld voor de auto-industrie en voor communicatie, zoals in creditcards en ov-passen. Die eigen business moeten we uitbouwen, niet proberen na te doen wat Taiwan doet.” Want het opzetten van een hele nieuwe productieketen kost veel tijd en geld.\n\nTegelijk heeft Europa wel een grote troef achter de hand: het Nederlandse bedrijf ASML, wereldwijd marktleider in de productie van de machines waarmee computerchips gemaakt worden. “Als het gaat om machines voor de kleinste, meest geavanceerde chips, heeft ASML in feite een monopolie.”\n\nChina zou die machines ook graag willen hebben en ze nog liever zelf maken, weet Baltus. “Maar de VS willen niet dat we die aan China verkopen.” Ze namaken is nog niet zo eenvoudig, “maar misschien kunnen ze dat over een aantal jaren wel”. Om dat gevaar voor te blijven, ontwikkelt ook ASML echter steeds nieuwe technieken. Europese subsidies kunnen daarbij goed van pas komen.\n\nLees ook: Is 43 miljard euro investeren genoeg om van Europa een techgigant te maken?\n\nDe Europese Chipswet moet voorkomen dat gebrek aan chips opnieuw belangrijke industrieën binnen de EU tot stilstand dwingt.\n\nLees ook: Waarom het kleine Taiwan ook voor Nederland van groot belang is\n\nChina wil Taiwan inlijven en voert de druk op met grote militaire oefeningen. Wat is het belang van dit kleine eiland voor de Chinese kust?",
    "China legt Amerikaanse directeuren sancties op om steun Taiwan": "BEIJING (ANP/RTR) - China wil de directeuren van defensie- en luchtvaartconcern Raytheon en de defensiedivisie van vliegtuigfabrikant Boeing sancties opleggen. Volgens China zouden de Amerikaanse bedrijven betrokken zijn bij de verkoop van wapens aan Taiwan. Wat de sancties behelzen is niet bekend.\n\nHet is de eerste keer dat China individuen binnen bedrijven confronteert met sancties. Het gaat om Raytheon-directeur Gregory Hayes en de directeur van Boeing Defense, Space and Security Ted Colbert.\n\nDe sancties zijn een reactie op een besluit van het Amerikaanse ministerie van Buitenlandse Zaken. Begin september keurde dat ministerie de verkoop van militair materieel aan Taiwan goed. Het Pentagon kondigde de steun aan in nasleep van militaire oefeningen door China rond Taiwan. Dat deed China nadat de voorzitter van het Amerikaanse Huis van Afgevaardigden Nancy Pelosi Taiwan bezocht.\n\nChina beschouwt Taiwan als afvallige Chinese provincie. Taiwan verwerpt dat. Het eiland heeft een eigen regering in de hoofdstad Taipei.",
    "Taiwan zegt dat 14 Chinese vliegtuigen de middenlijn van de Straat van Taiwan overschrijden": ""
}